<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=358;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925125203", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - An Genossen Kaganowitsch und andere Mitglieder des Politb&uuml;ros des ZK der Kommunistischen Partei der Ukraine (Bolschewiki)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-030.html">
   <link rel="prev" href="b08-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925125203cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> AN GENOSSEN KAGANOWITSCH<br>
UND ANDERE MITGLIEDER DES POLITB&Uuml;ROS<br>
DES ZK DER KOMMUNISTISCHEN PARTEI<br>
DER UKRAINE (BOLSCHEWIKI)<a href="b08-anm.html"><span class="anmerkung">[53]</span></a> </h1>
<p>Ich hatte eine Unterredung mit Schumski. Die Unterredung war lang, sie w&auml;hrte etwas &uuml;ber zwei Stunden. Sie wissen, dass er mit der Lage in der Ukraine nicht zufrieden ist. Die Motive seiner Unzufriedenheit lassen sich auf zwei Hauptpunkte zur&uuml;ckf&uuml;hren.</p>
<p>1. Er ist der Meinung, dass die Ukrainisierung nur m&uuml;hsam vonstatten geht, dass man die Ukrainisierung als l&auml;stige Pflicht betrachtet, die man nur widerstrebend, nur sehr z&ouml;gernd erf&uuml;llt. Er ist der Meinung, dass das Wachstum der ukrainischen Kultur und der ukrainischen Intelligenz in schnellem Tempo vor sich geht, dass diese Bewegung, wenn wir sie nicht in die Hand nehmen, an uns vorbeigehen kann. Er ist der Meinung, dass an der Spitze dieser Bewegung Leute stehen m&uuml;ssen, die an die Sache der ukrainischen Kultur glauben, die diese Kultur kennen und sich mit ihr befassen wollen, die die anwachsende Bewegung f&uuml;r die ukrainische Kultur unterst&uuml;tze und unterst&uuml;tzen k&ouml;nnen. Besonders unzufrieden ist er mit dem Verhalten der Partei- und Gewerkschaftsspitze in der Ukraine, die seiner Meinung nach die Ukrainisierung hemmt. Eine der Haupts&uuml;nden der Partei- und Gewerkschaftsspitze besteht seiner Ansicht nach darin, dass sie zur Leitung der Partei- und Gewerkschaftsarbeit keine Kommunisten heranzieht, die unmittelbar mit der ukrainischen Kultur verbunden sind. Er glaubt, dass die Ukrainisierung vor allem in den Reihen der Partei und unter dem Proletariat vorgenommen werden muss.</p>
<p>2. Er glaubt, dass zur Behebung dieser M&auml;ngel vor allem eine Ver&auml;nderung in der Partei- und Sowjetspitze vorgenommen werden muss, und zwar unter dem Gesichtswinkel der Ukrainisierung, dass nur unter dieser Bedingung bei den Kadern unserer Funktion&auml;re in der Ukraine ein Umschwung in Richtung auf die Ukrainisierung herbeigef&uuml;hrt werden kann. Er schl&auml;gt vor, Grinko zum Vorsitzenden des Rates der Volkskommissare, Tschubar zum politischen Sekret&auml;r des ZK der Kommunistischen Partei der Ukraine (Bolschewiki) zu machen, die Zusammensetzung des Sekretariats und des Politb&uuml;ros zu verbessern usw. Er ist der Meinung, dass es ihm, Schumski, ohne solche oder &auml;hnliche Ver&auml;nderungen unm&ouml;glich sein werde, in der Ukraine zu arbeiten. Er sagt, er sei bereit, wenn das ZK darauf besteht, in die Ukraine zur&uuml;ckzukehren, selbst wenn die gegenw&auml;rtigen Arbeitsbedingungen unver&auml;ndert bestehen bleiben, er sei aber &uuml;berzeugt, dass dabei nichts herauskommen werde. Besonders unzufrieden ist er mit Kaganowitschs Arbeit. Er ist der Meinung, dass es Kaganowitsch gelungen ist, die organisatorische Arbeit der Partei in Fluss zu bringen, glaubt aber, dass das &Uuml;berwiegen organisatorischer Methoden in der Arbeit des Genossen Kaganowitsch eine normale Arbeit unm&ouml;glich mache. Er versichert, dass die Resultate des organisatorischen Drucks in der Arbeit des Genossen Kaganowitsch, die Resultate des Beiseiteschiebens der h&ouml;chsten Sowjetinstitutionen sowie der Leiter dieser Institutionen sich in n&auml;chster Zukunft zeigen w&uuml;rden, wobei er sich nicht daf&uuml;r verb&uuml;rgen k&ouml;nne, dass diese Resultate nicht die Formen eines ernsten Konflikts annehmen w&uuml;rden.</p>
<p>Meine Meinung hierzu:</p>
<p>&nbsp; </p>
<p>1. In Schumskis Erkl&auml;rungen zum ersten Punkt sind einige richtige Gedanken enthalten. Richtig ist, dass in der Ukraine eine breite Bewegung f&uuml;r die ukrainische Kultur und f&uuml;r ein ukrainisches &ouml;ffentliches Leben begonnen hat und im Wachsen begriffen ist. Richtig ist, dass diese Bewegung auf keinen Fall uns fremden Elementen &uuml;berlassen werden darf. Richtig ist, dass eine ganze Reihe von Kommunisten in der Ukraine Sinn und Bedeutung dieser Bewegung nicht begreift und daher keine Ma&szlig;nahmen trifft, um sie in die Hand zu bekommen. Richtig ist, dass bei den Kadern unserer Partei- und Sowjetfunktion&auml;re, die in der Frage der ukrainischen Kultur und des ukrainischen &ouml;ffentlichen Lebens immer noch vom Geist der Ironie und des Skeptizismus durchdrungen sind, ein Umschwung herbeigef&uuml;hrt werden muss. Richtig ist, dass man sorgf&auml;ltig Kader ausw&auml;hlen und heranbilden muss aus Menschen, die f&auml;hig sind, die neue Bewegung in der Ukraine in die Hand zu nehmen. Alles das ist richtig. Aber Schumski begeht dabei mindestens zwei schwerwiegende Fehler.</p>
<p>Erstens. Er verwechselt die Ukrainisierung des Apparats unserer Partei und anderer Institutionen mit der Ukrainisierung des Proletariats. Man kann und muss, unter Einhaltung eines bestimmten Tempos, den Apparat unserer Partei, des Staates und andere Apparate, die f&uuml;r die Bev&ouml;lkerung arbeiten, ukrainisieren. Aber man darf das Proletariat nicht von oben her ukrainisieren. Man darf die russischen Arbeitermassen nicht zwingen, auf die russische Sprache und die russische Kultur zu verzichten und die ukrainische Kultur und Sprache als die ihrige anzuerkennen. Das widerspricht dem Prinzip der freien Entwicklung der Nationalit&auml;ten. Das w&auml;re nicht nationale Freiheit, sondern eine eigent&uuml;mliche Form der nationalen Unterdr&uuml;ckung. Es steht au&szlig;er Zweifel, dass die Zusammensetzung des ukrainischen Proletariats sich in dem Ma&szlig;e &auml;ndern wird, wie sich die Ukraine industriell entwickeln wird, wie ukrainische Arbeiter aus den umliegenden D&ouml;rfern in die Industrie str&ouml;men werden. Es steht au&szlig;er Zweifel, dass das ukrainische Proletariat sich ukrainisieren wird, ebenso wie das Proletariat, sagen wir, in Lettland und in Ungarn, das eine Zeit-lang deutschen Charakter hatte, sich sp&auml;ter zu lettisieren beziehungsweise zu madjarisieren begann. Das ist aber ein lang w&auml;hrender, elementar verlaufender, nat&uuml;rlicher Prozess. Diesen elementaren Prozess durch eine gewaltsame Ukrainisierung des Proletariats von oben her ersetzen wollen - hei&szlig;t eine utopische und sch&auml;dliche Politik betreiben, die in den nichtukrainischen Schichten des Proletariats der Ukraine einen antiukrainischen Chauvinismus hervorrufen kann. Mir scheint, dass Schumski die Ukrainisierung falsch auffasst und mit dieser letztgenannten Gefahr nicht rechnet.</p>
<p>Zweitens. Schumski hebt zwar den positiven Charakter der in der Ukraine zu beobachtenden neuen Bewegung f&uuml;r die ukrainische Kultur und ein ukrainisches &ouml;ffentliches Leben v&ouml;llig richtig hervor, sieht jedoch nicht die Schattenseiten dieser Bewegung. Schumski &uuml;bersieht, dass diese Bewegung, die meistens von nichtkommunistischen Intellektuellen geleitet wird, angesichts der Schw&auml;che der einheimischen kommunistischen Kader in der Ukraine manchenorts den Charakter eines Kampfes f&uuml;r die Absonderung der ukrainischen Kultur und des ukrainischen &ouml;ffentlichen Lebens von der Kultur und dem &ouml;ffentlichen Leben des gesamten Sowjetlandes, den Charakter eines Kampfes gegen &bdquo;Moskau&rdquo; &uuml;berhaupt, gegen die Russen &uuml;berhaupt, gegen die russische Kultur und ihre h&ouml;chste Errungenschaft, den Leninismus, annehmen kann. Ich brauche nicht den Beweis zu f&uuml;hren, dass diese Gefahr in der Ukraine immer realer wird. Ich m&ouml;chte nur sagen, dass selbst manche ukrainische Kommunisten von solchen Fehlern nicht frei sind. Ich denke dabei an eine solch allgemein bekannte Tatsache wie den Artikel des bekannten Kommunisten Chwilewoi in der ukrainischen Presse. Chwilewois Forderung nach &bdquo;unverz&uuml;glicher Entrussifizierung des Proletariats&rdquo; in der Ukraine, seine Meinung, dass &bdquo;die ukrainische Poesie sich so schnell wie m&ouml;glich von der russischen Literatur, von ihrem Stil frei machen muss&rdquo;, seine Erkl&auml;rung, dass &bdquo;die Ideen des Proletariats uns auch ohne die Moskauer Kunst bekannt sind&rdquo;, seine Begeisterung f&uuml;r irgendeine Messiasrolle der ukrainischen &bdquo;jungen&rdquo; Intelligenz, sein l&auml;cherlicher und unmarxistischer Versuch, die Kultur von der Politik zu trennen - all das und vieles &Auml;hnliche mutet jetzt, von einem ukrainischen Kommunisten ausgesprochen, mehr als seltsam an (und kann nicht anders anmuten!). Zu einer Zeit, da die westeurop&auml;ischen Proletarier und ihre kommunistischen Parteien von Sympathie f&uuml;r &bdquo;Moskau&rdquo;, diese Zitadelle der internationalen revolution&auml;ren Bewegung und des Leninismus, erf&uuml;llt sind, zu einer Zeit, da die westeurop&auml;ischen Proletarier begeistert auf das Banner blicken, das &uuml;ber Moskau weht, wei&szlig; der ukrainische Kommunist Chwilewoi zugunsten &bdquo;Moskaus&rdquo; nichts anderes zu sagen, als die ukrainischen Pers&ouml;nlichkeiten aufzufordern, sich &bdquo;so schnell wie m&ouml;glich&rdquo; von &bdquo;Moskau&rdquo; frei zu machen. Und das nennt sich Internationalismus! Was soll man da noch von den anderen ukrainischen Intellektuellen aus dem nichtkommunistischen Lager sagen, wenn Kommunisten in der Sprache eines Chwilewoi zu reden, und nicht nur zu reden, sondern auch in unserer Sowjetpresse zu schreiben beginnen? Schamski begreift nicht, dass man die neue Bewegung f&uuml;r die ukrainische Kultur in der Ukraine nur dann in die Hand bekommen kann, wenn man die Ausw&uuml;chse eines Chwilewoi in den Reihen der Kommunisten bek&auml;mpft. Schumski begreift nicht, dass man nur im Kampf gegen solche Ausw&uuml;chse die im Aufstieg begriffene ukrainische Kultur in eine sowjetische Kultur und das im Aufstieg begriffene ukrainische &ouml;ffentliche Leben in ein sowjetisches &ouml;ffentliches Leben verwandeln kann.</p>
<p>&nbsp; </p>
<p>2. Recht hat Schumski, wenn er behauptet, dass die f&uuml;hrende Spitze (der Partei u. a.) in der Ukraine ukrainisch werden muss. Aber er irrt sich in Bezug auf das Tempo. Das aber ist jetzt die Hauptsache. Er vergisst, dass es vorerst an rein ukrainischen marxistischen Kadern hier f&uuml;r mangelt. Er vergisst, dass sich solche Kader nicht k&uuml;nstlich schaffen lassen. Er vergisst, dass solche Kader nur im Prozess der Arbeit heranwachsen k&ouml;nnen, dass man daf&uuml;r Zeit braucht ... Was bedeutet es, Grinko jetzt zum Vorsitzenden des Rates der Volkskommissare zu machen? Wie kann das von der Partei insgesamt und den Parteikadern im Besonderen eingesch&auml;tzt werden? Werden sie das nicht so auffassen, als ob wir Kurs darauf nehmen, die Bedeutung des Rates der Volkskommissare herabzusetzen? Denn es l&auml;sst sich vor der Partei doch nicht verheimlichen, dass Grinkos Parteiangeh&ouml;rigkeit und revolution&auml;re T&auml;tigkeit viel j&uuml;ngeren Datums ist als die Parteiangeh&ouml;rigkeit und revolution&auml;re T&auml;tigkeit Tschubars. K&ouml;nnen wir jetzt, in der gegenw&auml;rtigen Periode der Belebung der Sowjets und der Erh&ouml;hung der Bedeutung der Sowjetorgane einen solchen Schritt tun? W&auml;re es nicht besser, sowohl im Interesse der Sache als auch im Interesse Grinkos, vorl&auml;ufig von derartigen Pl&auml;nen Abstand zu nehmen? Ich bin daf&uuml;r, dass das Sekretariat und das Politb&uuml;ro des ZK der Kommunistischen Partei der Ukraine (Bolschewiki) sowie die Spitzen des Sowjetapparats durch ukrainische Elemente verst&auml;rkt werden. Aber man darf die Dinge doch nicht so hinstellen, als g&auml;be es in den f&uuml;hrenden Organen der Partei und der Sowjets keine Ukrainer.</p>
<p>Sind etwa Skrypnik und Satonski, Tschubar und Petrowski, Grinko und Schumski keine Ukrainer? Schumskis Fehler besteht hier darin, dass er zwar eine richtige Perspektive hat, aber das Tempo nicht ber&uuml;cksichtigt. Das Tempo aber ist jetzt die Hauptsache.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p>26. IV. 1926.</p>
<p class="autor"><em>Zum ersten Mal in vollem<br>
</em><em>Wortlaut ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 12:52:03 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.87 (3)
  exclusion.robots: 0.193
  PetaboxLoader3.resolve: 217.479 (2)
  RedisCDXSource: 5.618
  load_resource: 137.141
  PetaboxLoader3.datanode: 93.364 (4)
  captures_list: 214.651
  exclusion.robots.policy: 0.178
  LoadShardBlock: 190.087 (3)
  esindex: 0.014
-->