<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=380;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925121511", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber das Englisch-Russische Einheitskomitee</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-033.html">
   <link rel="prev" href="b08-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925121511cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">&Uuml;BER DAS ENGLISCH-RUSSISCHE EINHEITSKOMITEE<a href="b08-anm.html"><span class="anmerkung">[61]</span></a> </h1>
<p align="center" class="center">Rede auf der gemeinsamen Plenartagung des ZK und der ZKK<br>
der KPdSU(B)<a href="b08-anm.html"><span class="anmerkung">[62]</span></a><br>
15. Juli 1926</p>
<p align="center" class="center">(In gek&uuml;rzter Form ver&ouml;ffentlicht) </p>
<p>Genossen! Wir leben jetzt in einer Periode der Sammlung der Kr&auml;fte, in einer Periode der Gewinnung der Massen und der Vorbereitung des Proletariats auf neue K&auml;mpfe. Die Massen aber befinden sich in den Gewerkschaften. Die Gewerkschaften im Westen sind jetzt in ihrer Mehrzahl jedoch mehr oder weniger reaktion&auml;r. Wie sollen wir uns den Gewerkschaften gegen&uuml;ber verhalten? Sollen und k&ouml;nnen wir Kommunisten in den reaktion&auml;ren Gewerkschaften arbeiten? Im Grunde genommen, ist es gerade diese Frage, die Trotzki in seinem k&uuml;rzlich in der &bdquo;Prawda&rdquo; ver&ouml;ffentlichten Brief aufwirft. Diese Frage enth&auml;lt nat&uuml;rlich nichts Neues. Sie wurde bereits vor f&uuml;nf Jahren, noch ehe Trotzki sie stellte, von den &bdquo;Ultralinken&rdquo; in Deutschland aufgeworfen. Trotzki aber hielt es f&uuml;r notwendig, sie erneut aufzuwerfen. Und wie beantwortet er sie? Gestatten Sie, ein Zitat aus Trotzkis Brief anzuf&uuml;hren.</p>
<p>&nbsp; </p>
<p>&bdquo;Der gesamte gegenw&auml;rtige &sbquo;&Uuml;berbau&rsquo; der britischen Arbeiterklasse - in ausnahmslos allen Schattierungen und Gruppierungen - ist ein Apparat, der die Revolution hemmt. Das deutet f&uuml;r eine lange Periode darauf hin, dass die spontane und halbspontane Bewegung auf den Rahmen der alten Organisationen Druck aus&uuml;ben wird und dass es infolge dieses Druckes zur Bildung neuer revolution&auml;rer Organisationen kommen wird.&rdquo; (Siehe &bdquo;Prawda&rdquo; Nr. 119 vom 26. Mai 1926.)</p>
<p>&nbsp; </p>
<p>Demnach d&uuml;rften wir nicht in den &bdquo;alten&rdquo; Organisationen arbeiten. wenn wir die Revolution nicht &bdquo;hemmen&rdquo; wollen. Entweder soll das hei&szlig;en, dass wir uns bereits in der Periode einer unmittelbar revolution&auml;ren Situation befinden und dass wir unverz&uuml;glich an Stelle der &bdquo;alten&rdquo; Organisationen, an Stelle der Gewerkschaften, auf eigene Faust proletarische Organisationen bilden m&uuml;ssen, was nat&uuml;rlich falsch und dumm w&auml;re. Oder das soll hei&szlig;en, dass wir die alten Gewerkschaften im Laufe einer &bdquo;langen&rdquo; Zeitspanne durch &bdquo;neue revolution&auml;re Organisationen&rdquo; ersetzen m&uuml;ssen.</p>
<p>Das ist das Signal, an Stelle der bestehenden Gewerkschaften jene &bdquo;revolution&auml;re Arbeiterunion&rdquo; zu organisieren, von der die &bdquo;ultralinken&rdquo; Kommunisten in Deutschland vor f&uuml;nf Jahren sprachen und gegen die Genosse Lenin in seiner Schrift &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&rdquo; entschieden auftrat. Das ist, im Grunde genommen, das Signal zur Ersetzung der gegenw&auml;rtig bestehenden Gewerkschaften durch &bdquo;neue&rdquo;, scheinbar &bdquo;revolution&auml;re&rdquo; Organisationen, also das Signal zum Austritt aus den Gewerkschaften.</p>
<p>Ist diese Politik richtig? Sie ist grundfalsch. Sie ist grundfalsch, weil sie dem Leninschen Prinzip von der F&uuml;hrung der Massen widerspricht. Sie ist falsch, da die Gewerkschaftsverb&auml;nde des Westens, so reaktion&auml;r sie auch sein m&ouml;gen, die elementarsten, f&uuml;r die r&uuml;ckst&auml;ndigsten Arbeiter verst&auml;ndlichsten und deshalb umfassendsten Massenorganisationen des Proletariats sind. Wir k&ouml;nnen zu den Massen nicht Zugang erhalten, wir k&ouml;nnen sie nicht gewinnen, wenn wir diese Verb&auml;nde ignorieren. Sich auf den Standpunkt Trotzkis stellen bedeutet den Kommunisten den Weg zu den Millionenmassen verschlie&szlig;en, bedeutet die Massen der Arbeiter Amsterdam<a href="b08-anm.html"><span class="anmerkung">[63]</span></a>, den Sassenbach und Oudegeest<a href="b08-anm.html"><span class="anmerkung">[64]</span></a> ausliefern.</p>
<p>Die Oppositionellen haben sich hier auf Genossen Lenin berufen. Gestatten Sie auch mir, Lenins Hinweise anzuf&uuml;hren.</p>
<p>&nbsp; </p>
<p>&bdquo;Als ein... l&auml;cherlicher, kindischer Unsinn muss uns auch das wichtigtuerische, &uuml;beraus gelehrte und furchtbar revolution&auml;re Gerede der deutschen Linken &uuml;ber das Thema erscheinen, dass die Kommunisten in den reaktion&auml;ren Gewerkschaften nicht arbeiten k&ouml;nnen und nicht arbeiten d&uuml;rfen, dass es statthaft sei, diese Arbeit abzulehnen, dass man aus den Gewerkschaften austreten und unbedingt eine nagelneue, blitzsaubere, von sehr netten (und meistens wohl sehr jungen) Kommunisten ausgeheckte ,Arbeiterunion&rsquo; schaffen m&uuml;sse.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 31/32 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 696].)</p>
<p>&nbsp; </p>
<p>Und weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;... den Kampf gegen die &sbquo;Arbeiteraristokratie&rsquo; f&uuml;hren wir im Namen der Arbeitermassen und um sie f&uuml;r uns zu gewinnen; den Kampf gegen die opportunistischen und sozialchauvinistischen F&uuml;hrer f&uuml;hren wir, um die Arbeiterklasse f&uuml;r uns zu gewinnen. Diese ganz elementare, augenf&auml;llige Wahrheit zu vergessen, w&auml;re eine Dummheit. Und gerade diese Dummheit begehen die &sbquo;linken&rsquo; deutschen Kommunisten, die aus der Tatsache, dass die Spitzen der Gewerkschaften reaktion&auml;r und konterrevolution&auml;r sind, den Schluss ziehen, dass ... man aus den Gewerkschaften austreten!!, die Arbeit in den Gewerkschaften ablehnen!! und neue, ausgekl&uuml;gelte Formen von Arbeiterorganisationen schaffen m&uuml;sse!! Das ist eine so unverzeihliche Dummheit, dass sie dem gr&ouml;&szlig;ten Dienst gleichkommt, den die Kommunisten der Bourgeoisie erweisen k&ouml;nnen.&rdquo; (Ebenda, S. 34/35, russ. [S.699, deutsch].)</p>
<p>&nbsp; </p>
<p>Ich denke, Genossen, Erl&auml;uterungen sind hier &uuml;berfl&uuml;ssig.</p>
<p>Hier erhebt sich die Frage des &Uuml;berspringens der Gewerkschaften im Westen, die ihren reaktion&auml;ren Charakter noch nicht &uuml;berwunden haben. Diese Frage wurde hier von Sinowjew aufs Tapet gebracht. Er berief sich auf Martow und versicherte, der Standpunkt, dass man nicht &uuml;ber die R&uuml;ckst&auml;ndigkeit der Massen, &uuml;ber die R&uuml;ckst&auml;ndigkeit und reaktion&auml;re Gesinnung ihrer F&uuml;hrer hinweg springen darf, der Standpunkt, dass es f&uuml;r Marxisten unzul&auml;ssig ist, dar&uuml;ber hinweg zuspringen - dieser Standpunkt sei menschewistisch.</p>
<p>Ich behaupte, Genossen, dass dieses unsaubere Man&ouml;ver Sinowjews mit der Berufung auf Martow lediglich eins beweist - Sinowjews v&ouml;llige Abkehr von der Linie des Leninismus.</p>
<p>Ich werde mich bem&uuml;hen, das im Folgenden zu beweisen.</p>
<p>K&ouml;nnen wir als Leninisten, als Marxisten &uuml;berhaupt &uuml;ber eine noch nicht &uuml;berholte Bewegung, &uuml;ber die R&uuml;ckst&auml;ndigkeit der Massen hinweg springen, k&ouml;nnen wir ihnen den R&uuml;cken kehren, sie ignorieren, oder m&uuml;ssen wir derartige Erscheinungen dadurch &uuml;berwinden, dass wir unter den Massen unerm&uuml;dlich gegen diese Erscheinungen k&auml;mpfen? Das ist eine der grundlegenden Fragen der kommunistischen Politik, eine der grundlegenden Fragen der Leninschen Lehre von der F&uuml;hrung der Massen. Die Oppositionellen sprachen hier vom Leninismus. Gestatten Sie, dass ich mich auf die Urquelle, auf Lenin, berufe.</p>
<p>Es ist im April 1917. Lenin polemisiert gegen Kamenew. Lenin ist nicht einverstanden mit Kamenew, der die Rolle der kleinb&uuml;rgerlichen Demokratie &uuml;bersch&auml;tzte. Lenin ist aber auch nicht einverstanden mit Trotzki, der die Rolle der Bauernbewegung untersch&auml;tzte und &uuml;ber die Bauernbewegung in Ru&szlig;land &bdquo;hinweg sprang&rdquo;. Hier die Worte Lenins:</p>
<p>&nbsp; </p>
<p>&bdquo;Der Trotzkismus sagt: &sbquo;Weg mit dem Zaren, her mit der Arbeiterregierung&rsquo;. Das ist falsch. Das Kleinb&uuml;rgertum existiert, man darf es nicht ignorieren. Aber es besteht aus zwei Teilen. Sein &auml;rmerer Teil geht mit der Arbeiterklasse.&rdquo; (Siehe Rede Lenins, Protokolle der Petrograder Konferenz im April 1917, S. 17, russ.<a href="b08-anm.html"><span class="anmerkung">[65]</span></a>)</p>
<p>&bdquo;H&auml;tten wir gesagt: &sbquo;Weg mit dem Zaren, her mit der Diktatur des Proletariats&rsquo; - nun, das w&auml;re ein Sprung &uuml;ber das Kleinb&uuml;rgertum hinweg.&rdquo; (Siehe Rede Lenins, Protokolle der Allrussischen Aprilkonferenz 1917, S. 76, russ.<a href="b08-anm.html"><span class="anmerkung">[66]</span></a>.)</p>
<p>&nbsp; </p>
<p>Und weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Laufen wir aber nicht Gefahr, in Subjektivismus zu verfallen, in den Wunsch, &uuml;ber die unvollendete Revolution b&uuml;rgerlich-demokratischen Charakters, die die Bauernbewegung noch nicht &uuml;berholt hat, in die sozialistische Revolution &sbquo;hin&uuml;ber zu springen&rsquo;? H&auml;tte ich gesagt: &sbquo;Weg mit dem Zaren, her mit der Arbeiterregierung&rsquo; - so w&uuml;rde mir diese Gefahr drohen. Doch ich habe nicht das gesagt, ich habe etwas anderes gesagt... Ich habe mich in meinen Thesen absolut gegen jegliches &Uuml;berspringen der noch nicht &uuml;berholten b&auml;uerlichen oder &uuml;berhaupt kleinb&uuml;rgerlichen Bewegung, gegen jedes Spiel mit der ;Machtergreifung&rsquo; durch eine Arbeiterregierung, gegen jedes wie auch immer geartete blanquistische Abenteuer verwahrt, denn ich habe direkt auf die Erfahrungen der Pariser Kommune hingewiesen.&rdquo; (Siehe 4. Ausgabe, Bd. 24, S. 28/29, russ.)</p>
<p>&nbsp; </p>
<p>Das ist doch wohl klar. Die Theorie des &Uuml;berspringens einer noch nicht &uuml;berholten Bewegung ist eine Theorie des Trotzkismus. Lenin ist mit dieser Theorie nicht einverstanden. Er h&auml;lt sie f&uuml;r abenteuerlich.</p>
<p>Und hier noch einige Zitate, allerdings aus anderen Schriften, aus den Schriften eines &bdquo;sehr prominenten&rdquo; Bolschewiks, dessen Namen und Vornamen ich vorl&auml;ufig nicht nennen will, der aber auch gegen die Theorie des &Uuml;berspringens ins Feld zieht.</p>
<p>&nbsp; </p>
<p>&bdquo;In der Frage der Bauernschaft, die Trotzki fortw&auml;hrend &sbquo;&uuml;berspringt&rsquo;, h&auml;tten wir die gr&ouml;&szlig;ten Fehler begangen. An Stelle der Ans&auml;tze eines Zusammenschlusses zwischen Arbeitern und Bauern h&auml;tten wir jetzt gerade das Gegenteil eines Zusammenschlusses.&rdquo;</p>
<p>&nbsp; </p>
<p>Weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Das ist die &sbquo;theoretische&rsquo; Grundlage des Parvusismus und des Trotzkismus. Diese &sbquo;theoretische&rsquo; Grundlage wurde sp&auml;ter in politische Losungen umgem&uuml;nzt, wie zum Beispiel in die Losung: &sbquo;Weg mit dem Zaren, her mit der Arbeiterregierung&rsquo;. Diese Losung nimmt sich jetzt - nachdem wir im B&uuml;ndnis mit der Bauernschaft nach 15 Jahren die Sowjetmacht errungen haben - nicht &uuml;bel aus. Weg mit dem Zaren! - das ist gut. Her mit der Arbeiterregierung - noch besser. Wenn man sich aber ins Ged&auml;chtnis ruft, dass diese Losung im Jahre 1905 aufgestellt wurde, so wird jeder Bolschewik zugeben, dass diese Losung damals die Bauernschaft v&ouml;llig &sbquo;&uuml;bersprang&rsquo;.&rdquo;</p>
<p>&nbsp; </p>
<p>Weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Aber die &sbquo;Permanenzler&rsquo; wollten uns im Jahre 1905 die Losung &sbquo;Nieder mit dem Zaren, her mit der Arbeiterregierung&rsquo; aufzwingen. Wo bleibt aber die Bauernschaft? Sticht denn hier nicht die Tatsache des v&ouml;lligen Nichtverstehens und der Ignorierung der Bauernschaft in einem Land wie Ru&szlig;land ins Auge? Wenn das kein &sbquo;&Uuml;berspringen&rsquo; der Bauernschaft ist, was ist es dann?&rdquo;</p>
<p>&nbsp; </p>
<p>Weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Der Trotzkismus, der die Rolle der Bauernschaft in Ru&szlig;land nicht begriffen hat, der die Bauernschaft in einem b&auml;uerlichen Lande &sbquo;&uuml;berspringt&rsquo;, konnte um so weniger die Rolle der Bauernschaft in der internationalen Revolution begreifen.&rdquo;</p>
<p>&nbsp; </p>
<p>Sie werden fragen: Wer ist denn der Verfasser dieser gewichtigen Zitate gegen den Trotzkismus und gegen die trotzkistische Theorie des &Uuml;berspringens? Der Verfasser dieser gewichtigen Zitate ist kein anderer als Sinowjew. Diese Zitate sind seinem Buch &bdquo;Leninismus&rdquo; und dem Artikel Sinowjews &bdquo;Bolschewismus oder Trotzkismus&rdquo; entnommen.</p>
<p>Wie konnte es passieren, dass Sinowjew vor einem Jahr den antileninistischen Charakter der Theorie des &Uuml;berspringens verstand, jetzt aber, ein Jahr sp&auml;ter, ihn nicht mehr versteht? Das ist ihm deshalb passiert, weil er damals, sozusagen, Leninist war, jetzt aber sich hoffnungslos verstrickt hat und mit einem Bein im Lager des Trotzkismus und mit dem andern im Lager Schljapnikows, im Lager der &bdquo;Arbeiteropposition&rdquo;<a href="b08-anm.html"><span class="anmerkung">[67]</span></a> steht. Und nun zappelt er zwischen diesen beiden Oppositionen und sieht sich veranlasst, hier, auf dieser Trib&uuml;ne, unter Berufung auf Martow aufzutreten. Und gegen wen tritt er auf? Gegen Lenin. F&uuml;r wen? F&uuml;r die Trotzkisten.</p>
<p>So tief ist Sinowjew gesunken.</p>
<p>Man k&ouml;nnte sagen, das alles betreffe die Frage der Bauernschaft, das habe nichts mit den Gewerkschaften in England zu tun. Aber das ist falsch, Genossen. Das, was ich &uuml;ber die Untauglichkeit der Theorie des &Uuml;berspringens in der Politik gesagt habe, hat unmittelbar Bezug auf die Gewerkschaften in England und in Europa &uuml;berhaupt, hat unmittelbar Bezug auf die Frage der F&uuml;hrung der Massen, auf die Frage, wie man die Massen von dem Einfluss der reaktion&auml;ren, reformistischen F&uuml;hrer befreien kann. Getreu der Theorie des &Uuml;berspringens, versuchen Trotzki und Sinowjew, &uuml;ber die R&uuml;ckst&auml;ndigkeit der englischen Gewerkschaften, &uuml;ber ihr reaktion&auml;res Wesen hinweg zu springen, und dr&auml;ngen darauf, dass wir den Generalrat von Moskau aus, ohne die englischen Gewerkschaftsmassen st&uuml;rzen. Wir aber behaupten, dass eine solche Politik dumm und abenteuerlich ist, dass die reaktion&auml;ren F&uuml;hrer der englischen Gewerkschaftsbewegung von den englischen Gewerkschaftsmassen selbst, mit unserer Hilfe, gest&uuml;rzt werden m&uuml;ssen, dass wir &uuml;ber das reaktion&auml;re Wesen der Gewerkschaftsf&uuml;hrer nicht hinweg springen d&uuml;rfen, sondern den englischen Gewerkschaftsmassen helfen m&uuml;ssen, es zu &uuml;berwinden.</p>
<p>Sie sehen, dass zwischen der Politik im Allgemeinen und der Politik gegen&uuml;ber den Gewerkschaftsmassen zweifellos ein Zusammenhang besteht.</p>
<p>Gibt es dazu keine Hinweise bei Lenin? H&ouml;ren Sie bitte:</p>
<p>&nbsp; </p>
<p>&bdquo;Zu Beginn der Entwicklung des Kapitalismus bedeuteten die Gewerkschaften als &Uuml;bergang von der Zersplitterung und Hilflosigkeit der Arbeiter zu den Anf&auml;ngen einer Klassenvereinigung einen riesigen Fortschritt der Arbeiterklasse. Als die h&ouml;chste Form der Klassenvereinigung der Proletarier, die revolution&auml;re Partei des Proletariats (die ihren Namen nicht verdient, solange sie es nicht gelernt hat, die F&uuml;hrer mit der Klasse und mit den Massen zu einem Ganzen, zu etwas Untrennbarem zu verbinden), sich herauszubilden anfing, da begannen die Gewerkschaften unvermeidlich gewisse reaktion&auml;re Z&uuml;ge zu offenbaren, eine gewisse z&uuml;nftlerische Beschr&auml;nktheit, eine gewisse Neigung zum Apolitizismus, eine gewisse Stagnation usw. Aber anders als vermittels der Gewerkschaften, durch ihr Zusammenwirken mit der Partei der Arbeiterklasse ging die Entwicklung des Proletariats nirgendwo in der Welt vor sich und konnte auch nicht anders vor sich gehen.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 32/33 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. 11, S. 697].)</p>
<p>&nbsp; </p>
<p>Und weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;F&uuml;rchtet man diese ,reaktion&auml;ren Z&uuml;ge&rsquo;, sucht man, sie zu ignorieren, &uuml;ber sie hinwegzuspringcn1, so ist das die gr&ouml;&szlig;te Dummheit, denn das bedeutet, vor der Rolle der proletarischen Avantgarde zur&uuml;ckzuschrecken, die darin besteht, die r&uuml;ckst&auml;ndigsten Schichten und die Massen der Arbeiterklasse und der Bauernschaft zu schulen, aufzukl&auml;ren, zu erziehen und dem neuen Leben zuzuf&uuml;hren.&rdquo; (Ebenda, S. 33, russ. [S. 697, deutsch].)</p>
<p>&nbsp; </p>
<p>So ist es um die Theorie des &Uuml;berspringens auf dem Gebiet der Gewerkschaftsbewegung bestellt.</p>
<p>Sinowjew t&auml;te besser daran, hier nicht unter Berufung auf Martow aufzutreten. Er t&auml;te besser daran, von der Theorie des &Uuml;berspringens zu schweigen. Das w&auml;re f&uuml;r ihn viel besser. Sinowjew brauchte nicht auf den Namen Trotzkis zu schw&ouml;ren: Wir wissen auch ohnehin, dass er vom Leninismus zum Trotzkismus &uuml;bergegangen ist.</p>
<p>So, Genossen, ist es bestellt um die trotzkistische Theorie des &Uuml;berspringens der R&uuml;ckst&auml;ndigkeit der Gewerkschaften, der R&uuml;ckst&auml;ndigkeit der Gewerkschaftsbewegung, der R&uuml;ckst&auml;ndigkeit einer Massenbewegung &uuml;berhaupt.</p>
<p>Leninismus und Trotzkismus sind zwei ganz verschiedene Dinge.</p>
<p>Damit sind wir bei der Frage des Englisch-Russischen Komitees angelangt. Hier wurde gesagt, dass das Englisch-Russische Komitee ein &Uuml;bereinkommen, ein Block der Gewerkschaften unseres Landes mit den Gewerkschaften Englands sei. Das ist v&ouml;llig richtig. Das Englisch-Russische Komitee ist der Ausdruck eines Blocks, der Ausdruck eines &Uuml;bereinkommens unserer Gewerkschaften mit den Gewerkschaften Englands, und dieser Block tr&auml;gt auch politischen Charakter.</p>
<p>Dieser Block stellt sich zwei Aufgaben. Die erste Aufgabe besteht in der Herstellung der Verbindung zwischen unseren Gewerkschaften und den Gewerkschaften Englands, in der Organisierung der Einheitsbewegung gegen die Offensive des Kapitals, in der Vertiefung des Risses, der zwischen Amsterdam und der englischen Gewerkschaftsbewegung entstanden ist und den wir mit allen Mitteln vertiefen werden, schlie&szlig;lich in der Schaffung der Voraussetzungen, die notwendig sind, um die Reformisten aus den Gewerkschaften zu verdr&auml;ngen und die Gewerkschaften der kapitalistischen L&auml;nder f&uuml;r den Kommunismus zu gewinnen.</p>
<p>Die zweite Aufgabe dieses Blocks besteht in der Organisierung einer breiten Bewegung der Arbeiterklasse gegen neue imperialistische Kriege im Allgemeinen und gegen eine Intervention (ganz besonders) der st&auml;rksten imperialistischen Macht Europas, Englands, gegen unser Land im Besonderen.</p>
<p>&Uuml;ber die erste Aufgabe wurde hier ausf&uuml;hrlich genug gesprochen. Ich werde deshalb nicht darauf eingehen. Ich m&ouml;chte hier einige Worte &uuml;ber die zweite Aufgabe sagen, besonders soweit sie die Intervention der englischen Imperialisten gegen unser Land betrifft. Manche Oppositionellen sagen, es lohne nicht, &uuml;ber die letzte Aufgabe, die Aufgabe des Blocks zwischen unseren und den englischen Gewerkschaften zu sprechen, diese Aufgabe sei unwichtig. Es fragt sich warum? Warum sollte es sich nicht lohnen, dar&uuml;ber zu sprechen? Ist etwa die Aufgabe, sich f&uuml;r die Sicherheit der ersten Sowjetrepublik der Welt einzusetzen, die zudem noch das Bollwerk und die Basis der internationalen Revolution ist, keine revolution&auml;re Aufgabe? Sind etwa unsere Gewerkschaftsverb&auml;nde von der Partei unabh&auml;ngig? Stehen wir etwa auf dem Standpunkt der Unabh&auml;ngigkeit unserer Gewerkschaftsverb&auml;nde: der Staat sei eins, die Gewerkschaftsverb&auml;nde aber seien etwas ganz anderes? Nein, auf einem solchen Standpunkt stehen wir nicht und k&ouml;nnen wir als Leninisten nicht stehen. Jeder Arbeiter, jeder gewerkschaftlich organisierte Arbeiter muss sich die Verteidigung der ersten Sowjetrepublik der Welt gegen eine Intervention angelegen sein lassen. Wenn die Gewerkschaften unseres Landes hierbei von den englischen Gewerkschaften, auch wenn sie reformistisch sind, unterst&uuml;tzt werden, ist dann etwa nicht klar, dass man das nur begr&uuml;&szlig;en kann?</p>
<p>Wer da glaubt, unsere Gewerkschaftsverb&auml;nde k&ouml;nnten sich keine staatlichen Aufgaben stellen, gleitet auf den Standpunkt des Menschewismus hinab. Das ist der Standpunkt des &bdquo;Sozialistitscheski Wjestnik&rdquo;<a href="b08-anm.html"><span class="anmerkung">[68]</span></a>. Wir k&ouml;nnen diesen Standpunkt nicht einnehmen. Und wenn die reaktion&auml;ren Gewerkschaften Englands bereit sind, mit den revolution&auml;ren Gewerkschaften unseres Landes einen Block gegen die konterrevolution&auml;ren Imperialisten ihres Landes zu bilden - warum sollte man diesen Block nicht begr&uuml;&szlig;en? Ich betone diese Seite der Sache deshalb, damit unsere Opposition, die bem&uuml;ht ist, das Englisch-Russische Komitee zu sprengen, endlich begreifen m&ouml;ge, dass sie Wasser auf die M&uuml;hle der Interventionisten leitet.</p>
<p>Also, das Englisch-Russische Komitee ist ein Block unserer Gewerkschaften mit den reaktion&auml;ren Gewerkschaften Englands mit dem Ziel, erstens die Verbindungen zwischen unseren Gewerkschaften und der Gewerkschaftsbewegung des Westens zu festigen und diese zu revolutionieren, und zweitens den Kampf gegen imperialistische Kriege &uuml;berhaupt, gegen eine Intervention im Besonderen, zu f&uuml;hren.</p>
<p>Aber sind &uuml;berhaupt - und das ist eine prinzipielle Frage - sind &uuml;berhaupt politische Blocks mit reaktion&auml;ren Gewerkschaften m&ouml;glich? Sind solche Blocks f&uuml;r Kommunisten &uuml;berhaupt zul&auml;ssig?</p>
<p>Das ist f&uuml;r uns eine h&ouml;chst aktuelle Frage, die wir hier l&ouml;sen m&uuml;ssen. Die einen meinen, sie seien unm&ouml;glich - das sind unsere Oppositionellen. Das Zentralkomitee unserer Partei aber ist der Meinung, dass solche Blocks zul&auml;ssig sind.</p>
<p>Die Oppositionellen haben hier den Namen Lenins erw&auml;hnt. Wenden wir uns Lenin zu.</p>
<p>&nbsp; </p>
<p>&bdquo;Der Kapitalismus w&auml;re nicht Kapitalismus, wenn das ,reine&rsquo; Proletariat nicht von einer Masse au&szlig;erordentlich mannigfaltiger &Uuml;bergangstypen vom Proletarier zum Halbproletarier (der seinen Lebensunterhalt zur H&auml;lfte durch Verkauf seiner Arbeitskraft erwirbt), vom Halbproletarier zum Kleinbauern (und kleinen Handwerker, Heimarbeiter, kleinen Eigent&uuml;mer &uuml;berhaupt), vom Kleinbauern zum Mittelbauern usw. umgeben w&auml;re; wenn es innerhalb des Proletariats selbst nicht Gliederungen in mehr oder minder entwickelte Schichten, Gliederungen nach Landsmannschaften, nach Berufen, manchmal nach Konfessionen usw. g&auml;be. Aus alledem aber ergibt sich f&uuml;r die Vorhut des Proletariats, f&uuml;r seinen klassenbewussten Teil, f&uuml;r die Kommunistische Partei absolut unumg&auml;nglich die Notwendigkeit, die unbedingte Notwendigkeit, zu lavieren, &Uuml;bereinkommen, Kompromisse mit verschiedenen proletarischen Gruppen, mit verschiedenen Parteien der Arbeiter und der kleinen Besitzer zu schlie&szlig;en. Es kommt nur darauf an, zu verstehen, diese Taktik so anzuwenden, dass sie zur Hebung und nicht zur Senkung des allgemeinen Niveaus des proletarischen Klassenbewusstseins, des revolution&auml;ren Geistes, der Kampf- und Siegesf&auml;higkeit beitr&auml;gt.&rdquo; (Siehe 4.Ausgabe, Bd.31, 5.55/56 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.719/720].)</p>
<p>&nbsp; </p>
<p>Und weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Dass die Henderson, Clynes, MacDonald und Snowden hoffnungslos reaktion&auml;r sind, stimmt. Ebenso stimmt es, dass sie in den Besitz der Macht kommen wollen (dabei aber, nebenbei bemerkt, eine Koalition mit der Bourgeoisie vorziehen), dass sie nach denselben althergebrachten b&uuml;rgerlichen Regeln ,regieren&rsquo; wollen, dass sie, einmal zur Macht gelangt, sich unvermeidlich ebenso verhalten werden wie die Scheidemann und Noske. Das alles stimmt. Aber daraus folgt keineswegs, dass eine Unterst&uuml;tzung dieser Leute Verrat an der Revolution sei, vielmehr folgt daraus, dass die Revolution&auml;re aus der Arbeiterklasse im Interesse der Revolution diesen Herrschaften eine gewisse parlamentarische Unterst&uuml;tzung gew&auml;hren m&uuml;ssen.&rdquo; (Ebenda, S.62, russ. [S. 726, deutsch].)</p>
<p>&nbsp; </p>
<p>Also nach Lenin ergibt sich, dass politische &Uuml;bereinkommen, politische Blocks der Kommunisten mit reaktion&auml;ren F&uuml;hrern der Arbeiterklasse durchaus m&ouml;glich und zul&auml;ssig sind.</p>
<p>M&ouml;gen Trotzki und Sinowjew sich das merken.</p>
<p>Aber wozu brauchen wir eigentlich solche &Uuml;bereinkommen?</p>
<p>Um zu den Arbeitermassen Zugang zu erhalten, um diese Massen &uuml;ber das reaktion&auml;re Wesen ihrer politischen F&uuml;hrer und Gewerkschaftsf&uuml;hrer aufzukl&auml;ren, um die Teile der Arbeiterklasse, die sich im Prozess der Linksentwicklung und der Revolutionierung befinden, von den reaktion&auml;ren F&uuml;hrern loszurei&szlig;en, um somit die Kampff&auml;higkeit der Arbeiterklasse im ganzen zu steigern.</p>
<p>Daher darf man sich auf solche Blocks nur unter zwei Hauptbedingungen einlassen: Wenn die Freiheit unserer Kritik an den reformistischen F&uuml;hrern gew&auml;hrleistet ist, und wenn die f&uuml;r die Losl&ouml;sung der Massen von den reaktion&auml;ren F&uuml;hrern notwendigen Voraussetzungen gew&auml;hrleistet sind.</p>
<p>Hier&uuml;ber sagt Lenin folgendes:</p>
<p>&nbsp; </p>
<p>&bdquo;Die Kommunistische Partei schl&auml;gt den Henderson und Snowden ein ,Kompromiss&rsquo;, ein Wahlabkommen vor: Wir k&auml;mpfen gemeinsam gegen das B&uuml;ndnis Lloyd Georges und der Konservativen, verteilen die Parlamentssitze entsprechend der Zahl der von den Arbeitern f&uuml;r die Arbeiterpartei bzw. die Kommunisten abgegebenen Stimmen (nicht bei den Wahlen, sondern in einer besonderen Abstimmung), behalten uns aber die vollste Freiheit der Agitation, Propaganda und politischen T&auml;tigkeit vor. Ohne die letzte Bedingung darf man sich nat&uuml;rlich nicht auf einen Block einlassen, denn das w&auml;re Verrat: Die vollste Freiheit der Entlarvung der Henderson und Snowden m&uuml;ssen die englischen Kommunisten ebenso unbedingt verfechten und durchsetzen, wie die russischen Bolschewiki sie (f&uuml;nfzehn Jahre lang, von 1903 bis 1917) gegen&uuml;ber den russischen Henderson und Snowden, d. h. gegen&uuml;ber den Menschewiki, verfochten und durchgesetzt haben.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 66/67 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 730/731].)</p>
<p>&nbsp; </p>
<p>Und weiter:</p>
<p>&nbsp; </p>
<p>&bdquo;Die kleinb&uuml;rgerlichen Demokraten (darunter auch die Menschewiki) schwanken unvermeidlich zwischen der Bourgeoisie und dem Proletariat, zwischen der b&uuml;rgerlichen Demokratie und dem Sowjetsystem, zwischen Reformismus und Revolutionarismus, zwischen der Liebe zu den Arbeitern und der Furcht vor der proletarischen Diktatur usw. Die richtige Taktik der Kommunisten muss darin bestehen, dass man diese Schwankungen ausnutzt, sie aber keineswegs ignoriert; um sie auszunutzen, muss man Zugest&auml;ndnisse an die Elemente machen, die sich dem Proletariat zuwenden, und zwar dann, wenn diese sich dem Proletariat zuwenden, und insoweit, wie diese sich dem Proletariat zuwenden - gleichzeitig aber muss man den Kampf gegen diejenigen f&uuml;hren, die zur Bourgeoisie abschwenken. Das Ergebnis der Anwendung der richtigen Taktik war, dass der Menschewismus bei uns immer mehr zerfiel und auch weiter zerf&auml;llt, wobei die verbohrten opportunistischen F&uuml;hrer isoliert und die besten Arbeiter, die besten Elemente aus der kleinb&uuml;rgerlichen Demokratie in unser Lager gef&uuml;hrt werden.&ldquo; (Siehe 4. Ausgabe, Bd. 31, S. 56 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 720].)</p>
<p>&nbsp; </p>
<p>Hier haben wir die Bedingungen f&uuml;r einen Block, ohne die keinerlei Blocks, keinerlei &Uuml;bereinkommen mit reaktion&auml;ren Gewerkschaftsf&uuml;hrern zul&auml;ssig sind.</p>
<p>M&ouml;ge die Opposition sich auch das merken.</p>
<p>Es fragt sich nun: Entspricht die Politik unserer Gewerkschaften den Bedingungen, von denen Genosse Lenin spricht?</p>
<p>Ich bin der Meinung, dass sie ihnen durchaus entspricht. Erstens haben wir uns die volle Freiheit der Kritik an den reformistischen F&uuml;hrern der englischen Arbeiterklasse voll und ganz bewahrt und diese Freiheit restlos ausgenutzt, so, wie sie keine andere kommunistische Partei der Welt ausgenutzt hat. Zweitens haben wir zu den Arbeitermassen Englands Zugang erhalten und unsere Verbindungen mit ihnen gefestigt. Drittens haben wir mit Erfolg begonnen, und es ist uns auch bereits gelungen, ganze Trupps der Arbeiterklasse Englands von den reaktion&auml;ren F&uuml;hrern loszurei&szlig;en. Ich denke an die Losl&ouml;sung der Bergarbeiter von den F&uuml;hrern des Generalrats.</p>
<p>Trotzki, Sinowjew und Kamenew haben hier die Frage der Konferenz der russischen und englischen Bergleute in Berlin und ihren Aufruf<a href="b08-anm.html"><span class="anmerkung">[69]</span></a> wohlweislich umgangen. Das ist aber doch eins der wichtigsten Ereignisse der letzten Zeit. Wer sind denn die Richardson, Cook, Smith, Richards? Opportunisten, Reformisten. Die einen nennen sich Linke, die anderen Rechte. Sollen sie das! Die Geschichte wird klarstellen, wer von ihnen weiter links steht. F&uuml;r uns ist es sehr schwierig, das jetzt zu kl&auml;ren; die Angelegenheit ist in Dunkel geh&uuml;llt. Eins aber ist klar: Wir haben diese schwankenden reformistischen F&uuml;hrer, denen eine Million zweihunderttausend streikende Bergarbeiter folgen, vorn Generalrat losgerissen und mit unseren Gewerkschaften zusammengebracht. Ist das etwa nicht Tatsache? Warum schweigt sich die Opposition dar&uuml;ber aus? Sollte sie sich etwa nicht &uuml;ber die Erfolge unserer Politik freuen? Und wenn Citrine jetzt schreibt, dass er und der Generalrat mit der Einberufung des Englisch-Russischen Komitees einverstanden sind, ist das nicht das Ergebnis dessen, dass es Schwarz und Akulow gelungen ist, Cook und Richardson auf ihre Seite zu ziehen, und dass der Generalrat aus Furcht vor einem offenen Kampf gegen die Bergarbeiter gezwungen war, der Einberufung des Englisch-Russischen Komitees zuzustimmen? Wer kann leugnen, dass alle diese Tatsachen von den Erfolgen&rsquo; unserer Politik zeugen, dass all das von dem v&ouml;lligen Zusammenbruch der Politik der Opposition zeugt?</p>
<p>Also Blocks mit reaktion&auml;ren F&uuml;hrern der Gewerkschaften sind zul&auml;ssig. Sie sind unter bestimmten Bedingungen notwendig. Freiheit der Kritik ist die erste Bedingung. Sie wird von unserer Partei erf&uuml;llt. Die Losl&ouml;sung der Arbeitermassen von den reaktion&auml;ren F&uuml;hrern ist die zweite Bedingung. Diese Bedingung wird ebenfalls von unserer Partei erf&uuml;llt. Unsere Partei hat Recht. Die Opposition hat Unrecht.</p>
<p>Es fragt sich: Was wollen Sinowjew und Trotzki noch von uns?</p>
<p>Sie wollen, dass unsere sowjetischen Gewerkschaften entweder mit dem Englisch-Russischen Komitee brechen oder von hier, von Moskau aus, den Generalrat st&uuml;rzen. Aber das ist doch eine Dummheit, Genossen. Von uns zu verlangen, dass wir die Gewerkschaften der englischen Arbeiter &uuml;bergehen, dass wir die englischen Gewerkschaftsmassen &uuml;bergeben, dass wir die englischen Gewerkschaftskader &uuml;bergeben, sie &uuml;berspringen und von hier, von Moskau aus, den Generalrat st&uuml;rzen - ist das etwa keine Dummheit, Genossen?</p>
<p>Sie verlangen einen demonstrativen Bruch. Aber ist es denn so schwer zu begreifen, dass dabei nichts herauskommen wird au&szlig;er Konfusion? Ist es denn so schwer zu verstehen, dass wir im Falle des Bruchs die Verbindung mit der englischen Gewerkschaftsbewegung verlieren, die englischen Gewerkschaften den Sassenbach und Oudegeest in die Arme treiben, die Grundlagen der Taktik der Einheitsfront ins Wanken bringen, dass wir den Churchill und Thomas Freude bereiten und nichts dabei gewinnen au&szlig;er Konfusion?</p>
<p>Trotzki geht bei seiner Politik der effektvollen Gesten nicht von konkreten Menschen aus, nicht von den konkreten und lebendigen Arbeitern, die in England leben und k&auml;mpfen, sondern von irgendwelchen idealen, k&ouml;rperlosen Menschen, die vom Scheitel bis zur Sohle revolution&auml;r sind. Aber ist es denn so schwer zu begreifen, dass nur Toren in der Politik von idealen, k&ouml;rperlosen Menschen ausgehen k&ouml;nnen?</p>
<p>Aus diesem Grunde sind wir der Meinung, dass die Politik der effektvollen Gesten, die Politik, durch die man den Generalrat von Moskau aus, und nur mit den Kr&auml;ften Moskaus, st&uuml;rzen will, eine l&auml;cherliche, abenteuerliche Politik ist.</p>
<p>Die Politik der Gesten ist ein Charakterzug der gesamten Politik Trotzkis, seit er bei uns in der Partei ist. Die erstmalige Anwendung dieser Politik erlebten wir zur Zeit des Brester Friedens, als Trotzki das deutsch-russische Friedensabkommen nicht unterzeichnete und das Abkommen mit einer effektvollen Geste von sich wies in der Meinung, man k&ouml;nne die Proletarier aller L&auml;nder mit einer Geste dahin bringen, sich gegen den Imperialismus zu erheben. Das war die Politik der Gesten. Wie teuer uns diese Geste zu stehen kam, wissen Sie sehr wohl, Genossen. Wem hat diese effektvolle Geste in die H&auml;nde gespielt? Den Imperialisten, den Menschewiki, den Sozialrevolution&auml;ren und all denen, die bem&uuml;ht waren, die damals noch nicht erstarkte Sowjetmacht zu erdrosseln.</p>
<p>Jetzt schl&auml;gt man uns die gleiche Politik der effektvollen Gesten gegen&uuml;ber dem Englisch-Russischen Komitee vor. Man verlangt einen demonstrativen und effektvollen Bruch. Aber wem w&uuml;rde diese effektvolle Geste zum Nutzen gereichen? Churchill und Chamberlain, Sassenbach und Oudegeest. Das wollen sie nur. Darauf warten sie nur. Sie, die Sassenbach und Oudegeest wollen nur, dass wir demonstrativ mit der englischen Arbeiterbewegung brechen und Amsterdam dadurch die Sache erleichtern. Sie, die Churchill und Chamberlain, wollen nur den Bruch, weil ihnen dadurch die Intervention erleichtert und ein moralisches Argument zugunsten der Interventionisten gegeben wird.</p>
<p>Da sehen wir, auf wessen M&uuml;hle unsere Oppositionellen Wasser leiten.</p>
<p>Nein, Genossen, wir k&ouml;nnen diesen abenteuerlichen Weg nicht beschreiten.</p>
<p>Aber das ist nun einmal das Schicksal der &bdquo;ultralinken&rdquo; Phrasendrescher. In ihren Phrasen, da sind sie links, in der Tat aber helfen sie den Feinden der Arbeiterklasse. Man geht nach links und gelangt nach rechts.</p>
<p>Nein, Genossen, wir werden uns auf diese Politik der effektvollen Gesten nicht einlassen, wir werden uns heute ebensowenig darauf ein-lassen, wie wir uns zur Zeit des Brester Friedens darauf eingelassen haben. Wir werden uns nicht darauf einlassen, weil wir nicht wollen, dass unsere Partei ein Spielball in den H&auml;nden unserer Feinde werde.</p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>J. Stalin, &Uuml;ber die Opposition.<br>
</em><em>Artikel und Reden aus den Jahren 1921-1927.<br>
</em><em>Moskau/Leningrad 1928. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 12:15:11 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.622 (3)
  exclusion.robots.policy: 0.135
  captures_list: 99.14
  PetaboxLoader3.datanode: 84.843 (4)
  RedisCDXSource: 13.214
  esindex: 0.009
  exclusion.robots: 0.146
  PetaboxLoader3.resolve: 50.231
  load_resource: 268.679
  LoadShardBlock: 72.94 (3)
-->