<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=203;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925112554", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die sozialdemokratische Abweichung in unserer Partei - IV. Einige Schlussfolgerungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-044.html">
   <link rel="prev" href="b08-042.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925112554cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> &Uuml;BER DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI </h1>
<h2 align="center"> IV<br>
EINIGE SCHLUSSFOLGERUNGEN </h2>
<p>Vor kurzem erkl&auml;rte Trotzki auf der Plenartagung des ZK und der ZKK<a href="b08-anm.html"><span class="anmerkung">[91]</span></a>, die Annahme der Thesen &uuml;ber den Oppositionsblock durch die Konferenz m&uuml;sse unvermeidlich zum Ausschluss der Oppositionsf&uuml;hrer aus der Partei f&uuml;hren. Ich muss feststellen, Genossen, dass diese Erkl&auml;rung Trotzkis jeglicher Grundlage entbehrt und dass sie voller Fehler ist. Ich muss erkl&auml;ren, dass die Annahme der Thesen &uuml;ber den Oppositionsblock nur den einen Zweck haben kann: die energische Bek&auml;mpfung der prinzipiellen Fehler der Opposition bis zu ihrer restlosen &Uuml;berwindung.</p>
<p>Es ist allgemein bekannt, dass der X. Parteitag unserer Partei eine Resolution &uuml;ber die anarcho-syndikalistische Abweichung<a href="b08-anm.html"><span class="anmerkung">[92]</span></a> angenommen hat. Was ist aber &uuml;ber die anarcho-syndikalistische Abweichung zu sagen? Man kann nicht behaupten, dass die anarcho-syndikalistische Abweichung &bdquo;besser&rdquo; w&auml;re als die sozialdemokratische Abweichung. Aus der Tatsache der Annahme der Resolution &uuml;ber die anarcho-syndikalistische Abweichung hat jedoch bisher noch niemand den Schluss gezogen, dass die Mitglieder der &bdquo;Arbeiteropposition&rdquo; unbedingt aus der Partei ausgeschlossen werden m&uuml;ssten.</p>
<p>Es kann Trotzki nicht unbekannt sein, dass der XIII. Parteitag unserer Partei den Trotzkismus f&uuml;r eine &bdquo;klar ausgepr&auml;gte kleinb&uuml;rgerliche Abweichung&rdquo; erkl&auml;rt hat. Bisher war jedoch noch niemand der Meinung, dass die Annahme dieser Resolution unbedingt den Ausschluss der F&uuml;hrer der trotzkistischen Opposition aus der Partei zur Folge haben m&uuml;sste.</p>
<p>Die entsprechende Stelle der Resolution des XIII. Parteitags lautet:</p>
<p>&nbsp; </p>
<p>&bdquo;Bei der jetzigen &sbquo;Opposition&rsquo; haben wir es nicht nur mit einem Versuch, den Bolschewismus zu revidieren, nicht nur mit einer direkten Abkehr vom Leninismus zu tun, sondern auch mit einer klar ausgepr&auml;gten kleinb&uuml;rgerlichen Abweichung. Es unterliegt keinem Zweifel, dass diese &sbquo;Opposition&rsquo; objektiv den Druck des Kleinb&uuml;rgertums auf die Positionen der proletarischen Partei und auf ihre Politik widerspiegelt.&rdquo; (Aus der Resolution des XIII. Parteitags.)</p>
<p>&nbsp; </p>
<p>M&ouml;ge uns Trotzki erkl&auml;ren, inwiefern die kleinb&uuml;rgerliche Abweichung besser ist als die sozialdemokratische Abweichung. Ist es denn so schwer zu begreifen, dass die sozialdemokratische Abweichung eine Abart der kleinb&uuml;rgerlichen Abweichung ist? Ist es denn so schwer zu begreifen, dass wir, wenn wir von einer sozialdemokratischen Abweichung sprechen, nur das pr&auml;zisieren, was in unserer Resolution auf dem XIII. Parteitag gesagt wurde? Wir erkl&auml;ren keineswegs die F&uuml;hrer des Oppositionsblocks f&uuml;r Sozialdemokraten. Wir sagen nur, dass sich beim Oppositionsblock eine sozialdemokratische Abweichung geltend macht, wir machen die Opposition darauf aufmerksam, dass es noch nicht zu sp&auml;t ist, sich von dieser Abweichung loszusagen, und fordern den Oppositionsblock hierzu auf.</p>
<p>&Uuml;ber den Trotzkismus wird in der bekannten Resolution des ZK und der ZKK vom Januar 1925<a href="b08-anm.html"><span class="anmerkung">[93]</span></a> folgendes gesagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Seinem Wesen nach ist der gegenw&auml;rtige Trotzkismus eine Falsifizierung des Kommunismus im Sinne einer Ann&auml;herung an die &sbquo;europ&auml;ischen&rsquo; Vorbilder des Pseudomarxismus, das hei&szlig;t letzten Endes im Sinne der &sbquo;europ&auml;ischen&rsquo; Sozialdemokratie.&rdquo; (Aus der Resolution des Plenums des ZK und der ZKK vom 17. Januar 1925.)</p>
<p>&nbsp; </p>
<p>Ich muss erw&auml;hnen, dass beide Resolutionen im Wesentlichen der Feder Sinowjews entstammen. Aber weder die Partei als Ganzes noch Sinowjew insbesondere haben daraus den Schluss gezogen, dass die F&uuml;hrer der trotzkistischen Opposition aus der Partei ausgeschlossen werden m&uuml;ssten.</p>
<p>Es d&uuml;rfte vielleicht nicht &uuml;berfl&uuml;ssig sein zu erw&auml;hnen, was Kamenew &uuml;ber den Trotzkismus, den er dem Menschewismus gleichstellte, gesagt hat. H&ouml;ren Sie bitte:</p>
<p>&nbsp; </p>
<p>&bdquo;Der Trotzkismus war immer die wohlanst&auml;ndigste, die verh&uuml;llteste und die zum Betrug gerade des revolution&auml;r eingestellten Teils der Arbeiter geeignetste Form des Menschewismus.&rdquo; (Sammelband von Artikeln &bdquo;F&uuml;r den Leninismus&rdquo;. L. Kamenew, &bdquo;Partei und Trotzkismus&rdquo;, S.51.)</p>
<p>&nbsp; </p>
<p>Alle diese Tatsachen sind Trotzki nicht weniger bekannt als jedem von uns. Es hat jedoch noch niemand die Frage aufgeworfen, Trotzki und seine Gesinnungsgenossen auf Grund der Resolutionen, sagen wir, des XIII. Parteitags auszuschlie&szlig;en.</p>
<p>Darum hin ich der Meinung, dass Trotzkis Erkl&auml;rung auf der Plenartagung des ZK und der ZKK unaufrichtig und voller Falsch ist.</p>
<p>Als das Oktoberplenum des ZK und der ZKK die Thesen &uuml;ber den Oppositionsblock im wesentlichen billigte, hatte es damit nicht Repressalien im Auge, sondern die Notwendigkeit eines ideologischen Kampfes gegen die prinzipiellen Fehler der Opposition, von denen sich die Opposition immer noch nicht lossagt und die sie auch k&uuml;nftighin im Rahmen des Statuts zu verfechten gedenkt, wie sie in ihrer &bdquo;Erkl&auml;rung&rdquo; vom 16.Oktober mitteilt. Die Plenartagung des ZK und der ZKK ging bei der Annahme der Thesen von dem Standpunkt aus, dass der Kampf gegen die prinzipiellen Fehler der Opposition das einzige Mittel zu ihrer &Uuml;berwindung und die &Uuml;berwindung dieser Fehler der einzige Weg zur wirklichen Einheit in unserer Partei ist. Dadurch, dass die Partei den Oppositionsblock zerschlagen und ihn gezwungen hat, seine Fraktionsmacherei aufzugeben, hat sie das Minimum dessen erreicht, was f&uuml;r die Einheit in der Partei erforderlich ist. Das ist gewiss nicht wenig. Aber das gen&uuml;gt noch nicht. Zur Erzielung der vollen Einheit muss noch ein weiterer Schritt getan und erreicht werden, dass sich der Oppositionsblock von seinen prinzipiellen Fehlern lossagt, damit die Partei und der Leninismus vor Angriffen und Revisionsversuchen bewahrt bleiben.</p>
<p>Das ist die erste Schlussfolgerung.</p>
<p>Nachdem die Mitgliedermassen der Partei die prinzipielle Position des Oppositionsblocks abgelehnt und die Versuche der Opposition, eine neue Diskussion zu entfachen, vereitelt haben, erkl&auml;rten sie: Jetzt ist nicht die Zeit f&uuml;r Geschw&auml;tz, es ist an der Zeit, unmittelbar an die sozialistische Aufbauarbeit zu gehen. Daher die Schlussfolgerung: Weniger Geschw&auml;tz, mehr sch&ouml;pferische, positive Arbeit, vorw&auml;rts, an die sozialistische Aufbauarbeit!</p>
<p>Das ist die zweite Schlussfolgerung.</p>
<p>Und die dritte Schlussfolgerung ist die, dass sich die Partei im Prozess des innerparteilichen Kampfes und bei der Abwehr der Angriffe der Opposition fester denn je auf der Grundlage der sozialistischen Perspektiven unseres Aufbaus zusammengeschlossen hat.</p>
<p>Das ist die dritte Schlussfolgerung.</p>
<p>Eine Partei, die sich auf der Grundlage der sozialistischen Perspektiven unseres Aufbaus zusammengeschlossen hat - das ist gerade der Hebel, den wir jetzt so n&ouml;tig brauchen, um den sozialistischen Aufbau in unserem Lande voranbringen zu k&ouml;nnen.</p>
<p>Diesen Hebel haben wir uns im Kampf gegen den Oppositionsblock geschmiedet.</p>
<p>Der Kampf hat unsere Partei auf der Grundlage der sozialistischen Perspektiven unseres Aufbaus um ihr ZK zusammengeschlossen. Der Konferenz obliegt es, diese Geschlossenheit durch die, wie ich hoffe, einstimmige Annahme der ihr vom Zentralkomitee unterbreiteten Thesen in aller Form zu bekr&auml;ftigen.</p>
<p>Ich zweifle nicht daran, dass die Konferenz ihre Aufgabe in Ehren erf&uuml;llen wird. (St&uuml;rmischer, lang anhaltender Beifall, alle Delegierten erheben sich. Ovation.)</p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:25:54 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 106.063
  exclusion.robots: 0.156
  load_resource: 89.231
  RedisCDXSource: 1.386
  PetaboxLoader3.datanode: 45.069 (4)
  esindex: 0.012
  exclusion.robots.policy: 0.144
  LoadShardBlock: 88.549 (3)
  PetaboxLoader3.resolve: 113.006 (2)
  CDXLines.iter: 13.048 (3)
-->