<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=532;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925112412", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - X. Schlussfolgerungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-029.html">
   <link rel="prev" href="b08-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925112412cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center">X<br>
SCHLUSSFOLGERUNGEN </h2>
<p>Gestatten Sie, dass ich jetzt zu den Schlussfolgerungen komme.</p>
<p>Erstens m&uuml;ssen wir die Industrie unseres Landes als die Grundlage des Sozialismus und als die f&uuml;hrende Kraft, die die Volkswirtschaft als Ganzes vorw&auml;rts f&uuml;hrt, voranbringen.</p>
<p>Zweitens m&uuml;ssen wir neue Kader von Baumeistern der Industrie heranbilden, die entsprechend dem eingeschlagenen Kurs die Industrialisierung direkt und unmittelbar durchf&uuml;hren.</p>
<p>Drittens m&uuml;ssen wir das Tempo unserer sozialistischen Akkumulation beschleunigen und Reserven f&uuml;r die Bed&uuml;rfnisse unserer Industrie akkumulieren.</p>
<p>Viertens muss die richtige Verwendung der akkumulierten Reserven organisiert und ein strenges Sparsamkeitsregime eingef&uuml;hrt werden.</p>
<p>F&uuml;nftens m&uuml;ssen die Aktivit&auml;t der Arbeiterklasse gehoben und die Millionenmassen der Arbeiter in das Werk des Aufbaus des Sozialismus einbezogen werden.</p>
<p>Sechstens muss das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft gefestigt und die f&uuml;hrende Rolle der Arbeiterklasse innerhalb dieses B&uuml;ndnisses st&auml;rker zur Geltung gebracht werden.</p>
<p>Siebentens muss die Aktivit&auml;t der Mitgliedermassen unserer Partei gehoben und die innerparteiliche Demokratie verwirklicht werden.</p>
<p>Achtens m&uuml;ssen wir die Einheit unserer Partei, die Geschlossenheit unserer Reihen wahren und festigen.</p>
<p>Werden wir imstande sein, diese Aufgaben zu erf&uuml;llen? Ja, wir werden dazu imstande sein, wenn wir es nur wollen. Und dass wir das wollen, sieht ein jeder. Ja, wir werden dazu imstande sein, denn wir sind Bolschewiki, denn wir f&uuml;rchten keine Schwierigkeiten, denn Schwierigkeiten sind dazu da, um bek&auml;mpft und &uuml;berwunden zu werden. Ja, wir werden dazu imstande sein, denn unsere Politik ist richtig, und wir wissen, wohin wir gehen. Und wir werden fest und siegesgewiss auf dem Wege zum Ziel schreiten, auf dem Wege zum Sieg des sozialistischen Aufbaus.</p>
<p>Genossen! Wir waren eine kleine Gruppe in Leningrad im Februar 1917, vor 9 Jahren. Die alten Parteigenossen werden sich daran erinnern, dass wir Bolschewiki damals eine unbetr&auml;chtliche Minderheit im Leningrader Sowjet bildeten. Die alten Bolschewiki erinnern sich wohl daran, dass die zahlreichen Feinde des Bolschewismus damals &uuml;ber uns spotteten. Aber wir schritten vorw&auml;rts und nahmen Position um Position, denn unsere Politik war richtig, und wir f&uuml;hrten den Kampf geschlossen und einig. Dann wurde diese kleine Kraft zu einer gewaltigen Kraft. Wir schlugen die Bourgeoisie und st&uuml;rzten Kerenski. Wir organisierten die Macht der Sowjets. Wir schlugen Koltschak und Denikin. Wir verjagten die englisch-franz&ouml;sischen und amerikanischen Gewaltt&auml;ter aus unserem Land. Wir &uuml;berwanden die wirtschaftliche Zerr&uuml;ttung. Schlie&szlig;lich stellten wir unsere Industrie und unsere Landwirtschaft wieder her. Jetzt stehen wir vor einer neuen Aufgabe, der Aufgabe der Industrialisierung unseres Landes. Die gr&ouml;&szlig;ten Schwierigkeiten liegen hinter uns. Kann es einen Zweifel geben, dass wir auch mit dieser neuen Aufgabe, der Industrialisierung unseres Landes, fertig werden? Nat&uuml;rlich kann es keinen Zweifel daran geben. Im Gegenteil, wir haben jetzt alle Voraussetzungen, um die Schwierigkeiten zu &uuml;berwinden und die neuen Aufgaben zu erf&uuml;llen, die uns der XIV. Parteitag unserer Partei gestellt hat.</p>
<p>Darum glaube ich, Genossen, dass wir an der neuen Front, an der Front der Industrie, ganz bestimmt siegen werden. (St&uuml;rmischer Beifall.)</p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:24:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:28 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 58.33 (4)
  captures_list: 100.568
  exclusion.robots: 0.114
  esindex: 0.011
  exclusion.robots.policy: 0.105
  RedisCDXSource: 31.174
  PetaboxLoader3.resolve: 402.418
  LoadShardBlock: 53.681 (3)
  CDXLines.iter: 12.983 (3)
  load_resource: 427.145
-->