<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=232;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925114916", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die wirtschaftliche Lage der Sowjetunion und die Politik der Partei - IV. Die richtige Verwendung des akkumulierten Mittel. Das Sparsamkeitsregieme</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-023.html">
   <link rel="prev" href="b08-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925114916cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="right">&Uuml;BER DIE<br>
WIRTSCHAFTLICHE LAGE DER SOWJETUNION<br>
UND DIE POLITIK DER PARTEI </h1>
<h2 align="center">IV<br>
DIE RICHTIGE<br>
VERWENDUNG DER AKKUMULIERTEN MITTEL.<br>
DAS SPARSAMKEITSREGIME </h2>
<p>Aber mit der Akkumulation allein ist die Frage nicht ersch&ouml;pft und kann sie nicht ersch&ouml;pft sein. Dar&uuml;ber hinaus muss man es verstehen, die angeh&auml;uften Reserven mit Verstand, mit Berechnung zu verausgaben, so, dass nicht eine einzige Kopeke des Volksverm&ouml;gens vergeudet wird, dass die akkumulierten Mittel entsprechend der von uns verfolgten grundlegenden Linie f&uuml;r die Befriedigung der dringendsten Erfordernisse der Industrialisierung unseres Landes verwandt werden. Ohne diese Voraussetzungen laufen wir Gefahr, pl&ouml;tzlich feststellen zu m&uuml;ssen, dass die akkumulierten Mittel veruntreut, dass sie f&uuml;r alle m&ouml;glichen kleinen und gro&szlig;en Ausgaben verzettelt werden, die weder mit der Entwicklung der Industrie noch mit der Weiterentwicklung der Volkswirtschaft als Ganzes etwas gemein haben. Es verstehen, die Mittel mit Verstand, mit Berechnung zu verausgaben - das ist eine &uuml;beraus wichtige Kunst, die man nicht auf einmal erlernt. Man kann nicht sagen, dass sich unsere Genossen, unsere Sowjet- und Genossenschaftsorgane, in dieser Beziehung durch gro&szlig;e Geschicklichkeit auszeichnen. Im Gegenteil, alles zeugt davon, dass es bei uns in dieser Beziehung keineswegs zum Besten bestellt ist. Es f&auml;llt einem schwer, das zuzugeben, Genossen, aber das ist eine Tatsache, die sich durch keinerlei Resolutionen hinwegleugnen l&auml;sst. Es gibt F&auml;lle, wo unsere leitenden Organe in die Lage jenes Bauern geraten, der sich ein bisschen Geld gespart hat und, statt daf&uuml;r seinen Pflug zu reparieren und Neuanschaffungen f&uuml;r seine Wirtschaft zu machen, ein Riesengrammophon kauft und ... Pleite macht. Ich schweige ganz von F&auml;llen direkter Veruntreuung angeh&auml;ufter Reserven, von F&auml;llen der Gefr&auml;&szlig;igkeit einer ganzen Reihe von Organen unseres Staatsapparats, von F&auml;llen des Diebstahls usw.</p>
<p>Daher muss eine Reihe von Ma&szlig;nahmen getroffen werden, um zu verhindern, dass unsere akkumulierten Mittel verzettelt, veruntreut, &uuml;ber unn&uuml;tze Kan&auml;le verschleudert und dem Aufbau unserer Industrie, der unsere grundlegende Linie bildet, entzogen werden.</p>
<p>Erstens d&uuml;rfen unsere Industriepl&auml;ne nicht das Produkt b&uuml;rokratischer Erfindungen sein, sondern sie m&uuml;ssen in engem Zusammenhang mit dem Zustand unserer Volkswirtschaft und unter Ber&uuml;cksichtigung der Hilfsquellen, der Reserven unseres Landes aufgestellt werden. Man darf in der Planung des Industrieaufbaus nicht hinter der Entwicklung der Industrie zur&uuml;ckbleiben. Man darf aber auch nicht vorauseilen, sich von der Landwirtschaft losl&ouml;sen und das Tempo der Akkumulation in unserem Lande au&szlig;er Acht lassen.</p>
<p>Die Bed&uuml;rfnisse unseres inneren Marktes und der Umfang unserer Hilfsquellen - das bildet die Basis f&uuml;r die Entfaltung unserer Industrie. Unsere Industrie basiert auf dem inneren Markt. In dieser Beziehung erinnert die wirtschaftliche Entwicklung unseres Landes an die Entwicklung der Vereinigten Staaten von Nordamerika, deren Industrie auf der Basis des inneren Marktes erwachsen ist, zum Unterschied von England, dessen Industrie vor allem auf den Auslandsm&auml;rkten basiert. In England gibt es eine Reihe von Industriezweigen, die zu 40-50 Prozent f&uuml;r Auslandsm&auml;rkte arbeiten. Amerika dagegen st&uuml;tzt sich immer noch auf seinen inneren Markt und exportiert nicht mehr als 10-20 Prozent seiner Produktion nach Auslandsm&auml;rkten. Die Industrie unseres Landes wird sich in noch h&ouml;herem Ma&szlig;e als die Industrie Amerikas auf den inneren Markt st&uuml;tzen, vor allem auf den b&auml;uerlichen Markt. Das bildet die Grundlage f&uuml;r den Zusammenschluss der Industrie mit der b&auml;uerlichen Wirtschaft.</p>
<p>Das gleiche gilt f&uuml;r das Tempo unserer Akkumulation, f&uuml;r die Reserven, die uns f&uuml;r die Entwicklung unserer Industrie zur Verf&uuml;gung stehen. Bisweilen stellt man bei uns gern phantastische Industriepl&auml;ne auf, ohne unseren Hilfsquellen Rechnung zu tragen. Man vergisst bisweilen, dass sich ohne ein bestimmtes Minimum an Mitteln, ohne ein bestimmtes Minimum an Reserven weder Industriepl&auml;ne aufstellen noch irgendwelche &bdquo;gro&szlig; angelegten&rdquo; und &bdquo;allumfassenden&rdquo; Betriebe aufbauen lassen. Man vergisst das und eilt voraus. Was hei&szlig;t aber bei der Industrieplanung vorauseilen? Das hei&szlig;t &uuml;ber die Mittel hinaus bauen wollen. Das hei&szlig;t, mit viel Geschrei gro&szlig; angelegte Pl&auml;ne ank&uuml;ndigen, neue Tausende und Zehntausende von Arbeitern einstellen, viel L&auml;rm machen und dann, wenn sich herausstellt, dass die Mittel nicht reichen, die Arbeiter entlassen, ihnen die Papiere geben, dabei kolossale Verluste erleiden, Entt&auml;uschung &uuml;ber das Aufbauwerk hervorrufen und einen politischen Skandal verursachen. Ist uns damit gedient? Nein, Genossen, damit ist uns nicht gedient. Wir d&uuml;rfen weder hinter der Entwicklung der Industrie zur&uuml;ckbleiben, noch ihr vorauseilen. Wir m&uuml;ssen mit der Entwicklung Schritt halten, wir m&uuml;ssen die Industrie vorw&auml;rts bringen, ohne sie von ihrer Basis loszul&ouml;sen.</p>
<p>Unsere Industrie ist das f&uuml;hrende Element im Gesamtsystem der Volkswirtschaft, sie rei&szlig;t unsere Volkswirtschaft, darunter auch die Landwirtschaft, mit sich und treibt sie voran. Sie reorganisiert unsere gesamte Volkswirtschaft nach ihrem Vorbild und Ebenbild, sie veranlasst die Landwirtschaft, ihr zu folgen, indem sie die Bauernschaft durch die Genossenschaften in den Strom des sozialistischen Aufbaus einbezieht. Aber unsere Industrie kann diese f&uuml;hrende und umgestaltende Rolle nur dann in Ehren erf&uuml;llen, wenn sie sich von der Landwirtschaft nicht losl&ouml;st, wenn sie das Tempo unserer Akkumulation sowie die uns zur Verf&uuml;gung stehenden Hilfsquellen und Reserven nicht au&szlig;er Acht l&auml;sst. Ein Kommandeurkorps in der Armee, das sich von seiner Armee losl&ouml;st und die Verbindung zu ihr verliert, ist kein Kommandeurkorps. Ebenso wenig kann eine Industrie, die sich von der Volkswirtschaft als Ganzem losl&ouml;st und die Verbindung zu ihr verliert, das f&uuml;hrende Element der Volkswirtschaft sein.</p>
<p>Darum ist die richtige und vern&uuml;nftige Planung der Industrie eine der unerl&auml;sslichen Voraussetzungen f&uuml;r die zweckm&auml;&szlig;ige Verwendung der akkumulierten Mittel.</p>
<p>Zweitens ist es notwendig, unseren Staats- und Genossenschaftsapparat, die Institutionen unserer Volkskommissariate und die Institutionen mit wirtschaftlicher Rechnungsf&uuml;hrung von unten bis oben einzuschr&auml;nken und zu vereinfachen, zu verbilligen und zu verbessern. Die aufgebl&auml;hten Stellenpl&auml;ne und die beispiellose Gefr&auml;&szlig;igkeit unserer Verwaltungsorgane sind bereits sprichw&ouml;rtlich geworden. Nicht umsonst hat Lenin dutzende- und hundertemal betont, dass die Schwerf&auml;lligkeit und die Kostspieligkeit unseres Staatsapparats f&uuml;r die Arbeiter und die Bauern unertr&auml;glich sind, dass man ihn um jeden Preis, auf jede nur m&ouml;gliche Art und mit allen Mitteln einschr&auml;nken und verbilligen muss. Man muss hier endlich allen Ernstes auf bolschewistische Art ans Werk gehen und ein ganz strenges Sparsamkeitsregime einf&uuml;hren. (Beifall.) Man muss endlich ans Werk gehen, wenn wir nicht auch in Zukunft eine Verzettelung der von uns akkumulierten Mittel zum Schaden der Industrie dulden wollen.</p>
<p>Hier ein Beispiel aus dem Leben. Man sagt, die Ausfuhr unseres Getreides sei unvorteilhaft, unrentabel. Aber warum ist sie unvorteilhaft? Weil der Beschaffungsapparat f&uuml;r die Aufbringung des Getreides mehr verausgabt, als zul&auml;ssig ist. Von allen unseren Planungsorganen ist festgestellt worden, dass zur Beschaffung eines Puds Getreide 8 Kopeken ausreichen. In Wirklichkeit stellte sich jedoch heraus, dass statt 8 Kopeken 13 Kopeken pro Pud, also 5 Kopeken zu viel, verausgabt wurden. Wie aber konnte das passieren? Dies passierte eben deshalb, weil jeder mehr oder weniger selbst&auml;ndige Mitarbeiter des Beschaffungsapparats - ganz gleich, ob Kommunist oder Parteiloser -, bevor er mit der Beschaffung des Getreides beginnt, es f&uuml;r n&ouml;tig befindet, seinen Mitarbeiterstab aufzubl&auml;hen, sich mit einem Heer von Stenographinnen und Maschinenschreiberinnen umgibt, sich unbedingt ein Auto verschafft, einen Haufen unproduktiver Ausgaben macht, und dann, wenn man alles zusammenrechnet, stellt sich heraus, dass der Export bei uns unrentabel ist. Wenn man ber&uuml;cksichtigt, dass wir Hunderte von Millionen Pud Getreide aufbringen und f&uuml;r jedes Pud f&uuml;nf Kopeken zuviel bezahlen, so kommen Dutzende von Millionen hinausgeworfener Rubel zusammen. Da sieht man, wohin die von uns akkumulierten Mittel gehen und noch gehen werden, wenn wir nicht strengste Ma&szlig;nahmen gegen die Gefr&auml;&szlig;igkeit unseres Staatsapparats treffen.</p>
<p>Ich habe hier nur ein einziges Beispiel angef&uuml;hrt. Aber wem ist nicht bekannt, dass es bei uns Hunderte und Tausende solcher Beispiele gibt?</p>
<p>Das Plenum des Zentralkomitees unserer Partei hat beschlossen, unseren Beschaffungsapparat zu vereinfachen und zu verbilligen. Die entsprechende Resolution des Plenums<a href="b08-anm.html"><span class="anmerkung">[52]</span></a> haben Sie sicher bereits gelesen, sie ist in der Presse ver&ouml;ffentlicht worden. Diese Resolution werden wir mit aller Strenge durchf&uuml;hren. Aber das gen&uuml;gt nicht, Genossen. Das ist nur ein Teil unseres Staatsapparats, der Unordnung aufweist und mit M&auml;ngeln behaftet ist. Wir m&uuml;ssen weitergehen und Ma&szlig;nahmen treffen, um den gesamten Staatsapparat, den Apparat der Volkskommissariate und die Institutionen mit wirtschaftlicher Rechnungsf&uuml;hrung, den gesamten Genossenschaftsapparat und das gesamte Warenverteilungsnetz von unten bis oben einzuschr&auml;nken und zu verbilligen.</p>
<p>Drittens m&uuml;ssen wir einen entschiedenen Kampf gegen jede Art &uuml;berfl&uuml;ssigen Aufwands in unseren Verwaltungsorganen und in unserem t&auml;glichen Leben f&uuml;hren, gegen das verbrecherische Umgehen mit Volkseigentum und staatlichen Reserven, das bei uns in der letzten Zeit zu beobachten ist. Bei uns feiert man jetzt Bacchanalien, man schwelgt in allen m&ouml;glichen Feierlichkeiten, Festversammlungen, Jubil&auml;en, Denkmalsenth&uuml;llungen usw. Zehntausende und Hunderttausende Rubel werden f&uuml;r derartige &bdquo;Besch&auml;ftigungen&rdquo; vergeudet. Bei uns gibt es eine solche Unmenge aller m&ouml;glichen Jubilare und Liebhaber von Feierlichkeiten und eine so erstaunliche Bereitwilligkeit, ein halbj&auml;hriges, einj&auml;hriges, zweij&auml;hriges usw. Jubil&auml;um zu feiern, dass wahrhaft Dutzende von Millionen Rubel erforderlich sind, um die Nachfrage zu befriedigen. Genossen, mit diesen eines Kommunisten unw&uuml;rdigen Ma&szlig;losigkeiten muss Schluss gemacht werden. Es gilt, endlich zu begreifen, dass wir, auf deren Schultern die Sorge f&uuml;r die Bed&uuml;rfnisse unserer Industrie liegt und die wir solche Tatsachen vor Augen haben wie die Masse Arbeitsloser und obdachloser Kinder, derartige Gelage und Bacchanalien der Verschwendungssucht nicht dulden k&ouml;nnen noch dulden d&uuml;rfen.</p>
<p>Am bemerkenswertesten ist der Umstand, dass Parteilose, wie man beobachten kann, mit den Mitteln unseres Staates bisweilen sorgsamer umgehen als Parteimitglieder. Ein Kommunist handelt in solchen F&auml;llen dreister und resoluter. Es kommt ihm nicht darauf an, einer Reihe von Angestellten eine Unterst&uuml;tzung zu geben, die er Tantieme nennt, obgleich hier von einer Tantieme gar keine Rede sein kann. Es kommt ihm nicht darauf an, sich &uuml;ber ein Gesetz hinwegzusetzen, es zu umgehen, es zu &uuml;bertreten. Ein Parteiloser ist hier vorsichtiger und zur&uuml;ckhaltender. Das erkl&auml;rt sich wohl daraus, dass der Kommunist die Gesetze, den Staat und dergleichen bisweilen als eine Familienangelegenheit betrachtet. (Heiterkeit.) Eben deshalb kostet es manchen Kommunisten bisweilen keine gro&szlig;e M&uuml;he, einem Schweine gleich (entschuldigen Sie bitte den Ausdruck, Genossen) in den Garten des Staates einzudringen und dort zu stibitzen oder seine auf Kosten des Staates gehende Freigebigkeit zu zeigen. (Heiterkeit.) Diesem &Uuml;belstand muss ein Ende gemacht werden, Genossen. Der Vergn&uuml;gungssucht und der Verschwendung unserer Verwaltungsorgane sowie in unserem t&auml;glichen Leben muss ein entschiedener Kampf angesagt werden, wenn wir die von uns akkumulierten Mittel tats&auml;chlich f&uuml;r die Bed&uuml;rfnisse unserer Industrie zusammenhalten wollen.</p>
<p>Viertens m&uuml;ssen wir einen systematischen Kampf gegen den Diebstahl, gegen den so genannten &bdquo;frischfr&ouml;hlichen&rdquo; Diebstahl in den Organen unseres Staates, in den Genossenschaften, in den Gewerkschaften usw. f&uuml;hren. Es gibt einen versch&auml;mten, versteckten Diebstahl, und es gibt einen dreisten, &bdquo;frischfr&ouml;hlichen&rdquo; Diebstahl, wie man ihn in der Presse nennt. Vor kurzem las ich in der &bdquo;Komsomolskaja Prawda&rdquo; eine Notiz Okunews &uuml;ber den &bdquo;frischfr&ouml;hlichen&rdquo; Diebstahl. Es gab da, so erf&auml;hrt man, einen Stutzer, einen jungen Mann mit einem Schnurrb&auml;rtchen, der in einer unserer Institutionen frischfr&ouml;hlich drauflos stahl, systematisch, ohne Unterlass stahl und immer mit Erfolg stahl. Hier verdient nicht so sehr der Dieb selbst Aufmerksamkeit als vielmehr die Tatsache, dass seine Umgebung, die von dem Diebe wusste, ihn nicht nur nicht bek&auml;mpfte, sondern im Gegenteil nicht abgeneigt war, ihm auf die Schulter zu klopfen und ihn seiner Geschicklichkeit wegen zu loben, so dass der Dieb in den Augen dieser Leute als eine Art Held dastand. Das ist es, Genossen, was Aufmerksamkeit verdient und was am gef&auml;hrlichsten ist. Wenn man einen Spion oder einen Verr&auml;ter erwischt, kennt die Emp&ouml;rung der &Ouml;ffentlichkeit keine Grenzen, sie verlangt seine Erschie&szlig;ung. Wenn aber ein Dieb vor aller Augen sein Wesen treibt und Staatsverm&ouml;gen stiehlt, beschr&auml;nkt sich seine Umgebung auf gutm&uuml;tiges Grinsen und klopft ihm auf die Schulter. Indes ist klar, dass ein Dieb, der Volksverm&ouml;gen stiehlt und den Interessen der Volkswirtschaft Abbruch tut, nicht minder ein Spion und Verr&auml;ter ist, wenn er nicht noch sch&auml;dlicher ist. Dieses B&uuml;rschchen, diesen Stutzer mit dem Schnurrb&auml;rtchen, hat man nat&uuml;rlich schlie&szlig;lich und endlich verhaftet. Aber was bedeutet schon die Verhaftung eines einzelnen &bdquo;frischfr&ouml;hlichen&rdquo; Diebes? Solcher Diebe gibt es bei uns Hunderte und Tausende. Man kann nicht alle mit Hilfe der GPU hinwegr&auml;umen. Hier ist eine andere Ma&szlig;nahme erforderlich, eine wirksamere und ernsthaftere. Diese Ma&szlig;nahme besteht darin, um solche Diebsgesellen eine Atmosph&auml;re des allgemeinen moralischen Boykotts zu schaffen und sie mit Hass zu umgeben. Diese Ma&szlig;nahme besteht darin, eine solche Kampagne einzuleiten und eine solche moralische Atmosph&auml;re unter den Arbeitern und Bauern zu schaffen, dass die M&ouml;glichkeit des Diebstahls ausgeschlossen und den Dieben und Defraudanten des Volksverm&ouml;gens, den &bdquo;frischfr&ouml;hlichen&rdquo; wie den &bdquo;nicht frischfr&ouml;hlichen&rdquo;, das Leben und Dasein unm&ouml;glich gemacht wird. Kampf gegen den Diebstahl als eins der Mittel, die von uns akkumulierten Reserven vor Veruntreuung zu sch&uuml;tzen - das ist die Aufgabe.</p>
<p>Schlie&szlig;lich m&uuml;ssen wir eine Kampagne f&uuml;hren, um dem Bummelantentum in den Werken und Fabriken ein Ende zu machen, um die Arbeitsproduktivit&auml;t zu steigern, um die Arbeitsdisziplin in unseren Betrieben zu festigen. Zehntausende und Hunderttausende von Arbeitstagen gehen der Industrie infolge von Bummelantentum verloren. Hunderttausende und Millionen Rubel gehen dadurch verloren, zum Schaden unserer Industrie, zum Schaden unserer Betriebe. Wir k&ouml;nnen unsere Industrie nicht vorw&auml;rts bringen, wir k&ouml;nnen den Arbeitslohn nicht erh&ouml;hen, wenn das Bummelantentum nicht aufh&ouml;rt, wenn die Arbeitsproduktivit&auml;t auf einem Punkte stehen bleibt. Den Arbeitern, besonders denen, die erst vor kurzem in die Betriebe gekommen sind, muss klargemacht werden, dass sie der gemeinsamen Sache schaden, der gesamten Arbeiterklasse schaden, unserer Industrie schaden, wenn sie sich des Bummelantentums schuldig machen und die Arbeitsproduktivit&auml;t nicht steigern. Kampf gegen das Bummelantentum, Kampf f&uuml;r die Steigerung der Arbeitsproduktivit&auml;t im Interesse unserer Industrie, im Interesse der gesamten Arbeiterklasse - das ist die Aufgabe.</p>
<p>Das sind die Mittel und Wege, um die von uns akkumulierten Mittel und unsere Reserven vor Verzettelung, vor Veruntreuung zu bewahren, um diese Mittel und Reserven f&uuml;r die Industrialisierung unseres Landes nutzbar zu machen.</p>
<p class="center"><a href="b08-023.html">Weiter zu V.  </a></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:49:16 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:17 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.105
  captures_list: 136.108
  load_resource: 90.501
  RedisCDXSource: 13.993
  exclusion.robots: 0.113
  PetaboxLoader3.datanode: 74.143 (4)
  PetaboxLoader3.resolve: 86.823 (2)
  CDXLines.iter: 13.281 (3)
  LoadShardBlock: 105.411 (3)
  esindex: 0.014
-->