<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=258;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925102610", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Zu den Fragen des Leninismus - III. Die Frage der &quot;Permanenten&quot; Revolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-008.html">
   <link rel="prev" href="b08-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925102610cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ZU DEN FRAGEN DES LENINISMUS </h1>
<h2 align="center">III<br>
DIE FRAGE DER &bdquo;PERMANENTEN&rdquo; REVOLUTION </h2>
<p>In der Schrift &bdquo; &Uuml;ber die Grundlagen des Leninismus&rdquo; wird die &bdquo;Theorie der permanenten Revolution&rdquo; als &bdquo;Theorie&rdquo; der Untersch&auml;tzung der Rolle der Bauernschaft bewertet. Dort hei&szlig;t es:</p>
<p>&bdquo;Lenin k&auml;mpfte also gegen die Anh&auml;nger der, permanenten&rsquo; Revolution nicht wegen der Frage der Permanenz, denn Lenin selbst stand auf dem Standpunkt der ununterbrochenen Revolution, sondern weil sie die Rolle der Bauernschaft untersch&auml;tzten, die eine gewaltige Reserve des Proletariats bildet.&rdquo;<a href="b08-anm.html" class="anmerkung">[16]</a></p>
<p>Diese Charakteristik der russischen &bdquo;Permanenzler&rdquo; galt bis in die letzte Zeit hinein als allgemein anerkannt. Dennoch kann sie, obwohl im Allgemeinen richtig, nicht als ersch&ouml;pfend betrachtet werden. Die Diskussion von 1924 einerseits und eine sorgf&auml;ltige Analyse der Werke Lenins anderseits zeigten, dass der Fehler der russischen &bdquo;Permanenzler&rdquo; nicht nur in der Untersch&auml;tzung der Rolle der Bauernschaft bestand, sondern auch in der Untersch&auml;tzung der Kr&auml;fte und der F&auml;higkeit des Proletariats, die Bauernschaft zu f&uuml;hren, im Unglauben an die Idee der Hegemonie des Proletariats.</p>
<p>Deshalb habe ich in meiner Schrift &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&rdquo; (Dezember 1924) diese Charakteristik erweitert und sie durch eine andere, vollst&auml;ndigere ersetzt. In dieser Schrift hei&szlig;t es:</p>
<p>&bdquo;Bisher wurde gew&ouml;hnlich eine Seite der Theorie der &sbquo;permanenten Revolution&rsquo; betont - der Unglaube an die revolution&auml;ren M&ouml;glichkeiten der Bauernbewegung. Jetzt muss, der Gerechtigkeit halber, diese Seite durch eine andere Seite erg&auml;nzt werden durch den Unglauben an die Kr&auml;fte und F&auml;higkeiten des Proletariats Russlands.&ldquo;<a href="b08-anm.html"><span class="anmerkung">[17]</span></a></p>
<p>Das bedeutet nat&uuml;rlich nicht, dass der Leninismus gegen die Idee der permanenten Revolution, ohne Anf&uuml;hrungszeichen, wie sie von Marx in den vierziger Jahren des vorigen Jahrhunderts verk&uuml;ndet wurde<a href="b08-anm.html"><span class="anmerkung">[18]</span></a>, war oder ist. Im Gegenteil. Lenin war der einzige Marxist, der die Idee der permanenten Revolution richtig verstanden und entwickelt hat. Lenin unterscheidet sich in dieser Frage von den &bdquo;Permanenzlern&rdquo; darin, dass die &bdquo;Permanenzler&rdquo; die Marxsche Idee der permanenten Revolution entstellten, indem sie sie in eine leblose B&uuml;cherweisheit verwandelten, w&auml;hrend Lenin sie in ihrer reinen Gestalt nahm und zu einer der Grundlagen seiner Theorie der Revolution machte. Man muss bedenken, dass die Idee des Hin&uuml;berwachsens der b&uuml;rgerlich-demokratischen Revolution in die sozialistische Revolution, wie sie von Lenin bereits im Jahre 1905 entwickelt wurde, eine der Formen der Verk&ouml;rperung der Marxschen Theorie der permanenten Revolution ist. Dar&uuml;ber schrieb Lenin bereits im Jahre 1905:</p>
<p>&bdquo;Von der demokratischen Revolution werden wir sofort, und zwar nach Ma&szlig;gabe unserer Kraft, der Kraft des Klassenbewussten und organisierten Proletariats, den &Uuml;bergang zur sozialistischen Revolution beginnen. Wir sind f&uuml;r die ununterbrochene Revolution. Wir werden nicht auf halbem Wege stehen bleiben...</p>
<p>Ohne in Abenteurertum zu verfallen, ohne unserem wissenschaftlichen Gewissen untreu zu werden, ohne nach billiger Popularit&auml;t zu haschen, k&ouml;nnen wir sagen und sagen wir nur das eine: Wir werden mit allen Kr&auml;ften der gesamten Bauernschaft helfen, die demokratische Revolution zu vollbringen, damit es uns, der Partei des Proletariats, um so leichter sei, m&ouml;glichst rasch zu einer neuen und h&ouml;heren Aufgabe, zur sozialistischen Revolution, &uuml;berzugehen.&rdquo; (Siehe 4. Ausgabe, Bd. 9, S. 213/214 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S.541/542].)</p>
<p>Und sechzehn Jahre sp&auml;ter, nach der Eroberung der Macht durch das Proletariat, schreibt Lenin &uuml;ber dieses Thema:</p>
<p>&bdquo;Die Kautsky, Hilferding, Martow, Tschernow, Hillquit, Longuet, Mac-Donald, Turati und sonstigen Helden des, zweieinhalbten&rsquo; Marxismus vermochten nicht, ... das Wechselverh&auml;ltnis zwischen der b&uuml;rgerlich-demokratischen und der proletarisch-sozialistischen Revolution zu verstehen. Die erste w&auml;chst in die zweite bin &uuml;ber. Die zweite l&ouml;st im Vorbeigehen die Fragen der ersten. Die zweite verankert das Werk der ersten. Der Kampf, und nur der Kampf entscheidet, wie weit es der zweiten gelingt, &uuml;ber die erste hinauszuwachsen.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S.32 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.886].)</p>
<p>Ich verweise besonders auf das erste Zitat, das dem Artikel Lenins &bdquo;Das Verh&auml;ltnis der Sozialdemokratie zur Bauernbewegung&rdquo; entnommen ist, der am 1. September 1905 ver&ouml;ffentlicht wurde. Ich betone das zur Kenntnisnahme f&uuml;r diejenigen, die noch immer behaupten, Lenin sei zur Idee des Hin&uuml;berwachsens der b&uuml;rgerlich-demokratischen Revolution in die sozialistische Revolution, das hei&szlig;t zur Idee der permanenten Revolution erst nach dem imperialistischen Krieg gelangt. Dieses Zitat l&auml;sst keinen Zweifel dar&uuml;ber, dass diese Leute in einem tiefen Irrtum befangen sind.</p>
<p class="center"><a href="b08-008.html">Weiter zu IV. </a></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 10:26:10 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 15.387 (3)
  exclusion.robots: 0.198
  PetaboxLoader3.resolve: 130.741
  RedisCDXSource: 19.415
  load_resource: 158.685
  PetaboxLoader3.datanode: 67.832 (4)
  captures_list: 90.634
  exclusion.robots.policy: 0.184
  LoadShardBlock: 51.491 (3)
  esindex: 0.016
-->