<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=170;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925124126", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber den Oppositionsblock in der KPdSU(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-039.html">
   <link rel="prev" href="b08-037.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925124126cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">&Uuml;BER DEN OPPOSITIONSBLOCK IN DER KPdSU(B) </h1>
<p align="center" class="center">Thesen zur XV. Unionskonferenz der KPdSU(B),<br>
angenommen von der Konferenz und best&auml;tigt<br>
vom ZK der KPdSU(B)[75]</p>
<p>Charakteristisch f&uuml;r die Periode, in der wir jetzt leben, ist, dass einerseits der Kampf zwischen den kapitalistischen Staaten und unserem Lande, anderseits der Kampf zwischen den sozialistischen Elementen und den kapitalistischen Elementen innerhalb unseres Landes komplizierter geworden ist.</p>
<p>Wenn die Versuche des Weltkapitals, unser Land &ouml;konomisch einzukreisen, es politisch zu isolieren, es in verkappter Form zu blockieren und schlie&szlig;lich sich f&uuml;r die von den Arbeitern der UdSSR den k&auml;mpfenden Arbeitern des Westens und den unterdr&uuml;ckten V&ouml;lkern des Ostens erwiesene Hilfe direkt zu r&auml;chen, Schwierigkeiten &auml;u&szlig;eren Charakters hervorrufen, so ruft der &Uuml;bergang unseres Landes von der Wiederherstellungsperiode zur Periode der Umgestaltung der Industrie auf der Grundlage der modernen Technik und der im Zusammenhang damit komplizierter werdende Kampf zwischen den kapitalistischen und den sozialistischen Elementen unserer Wirtschaft Schwierigkeiten inneren Charakters hervor.</p>
<p>Die Partei sieht diese Schwierigkeiten und besitzt die M&ouml;glichkeit, sie zu &uuml;berwinden. Die Partei ist bereits dabei, mit Unterst&uuml;tzung der Millionenmassen des Proletariats diese Schwierigkeiten zu &uuml;berwinden, und f&uuml;hrt das Land mit sicherer Hand auf dem Wege zum Sozialismus. Aber nicht alle Teile unserer Partei glauben an die M&ouml;glichkeit einer weiteren stetigen Vorw&auml;rtsbewegung. Gewisse, allerdings zahlenm&auml;&szlig;ig geringe, Teile unserer Partei schrecken vor den Schwierigkeiten zur&uuml;ck, sind von M&uuml;digkeit und Schwankungen befallen, geraten in Verzweiflung und n&auml;hren Verfallsstimmungen, lassen sich vom Unglauben an die sch&ouml;pferischen Kr&auml;fte des Proletariats anstecken und verfallen der Ideologie des Kapitulantentums.</p>
<p>In diesem Sinne erinnert die gegenw&auml;rtige Periode der Wende in gewissem Ma&szlig;e an die Periode der Wende vom Oktober 1917. Ebenso wie damals, im Oktober 1917, die komplizierte Situation und die Schwierigkeiten des &Uuml;bergangs von der b&uuml;rgerlichen Revolution zur proletarischen Revolution bei einem Teil der Partei Schwankungen, Def&auml;tismus und Unglauben an die M&ouml;glichkeit, dass das Proletariat die Macht ergreifen und sie behaupten kann (Kamenew, Sinowjew), hervorriefen, ebenso rufen die Schwierigkeiten des &Uuml;bergangs zu einer neuen Phase des sozialistischen Aufbaus auch jetzt, in der gegenw&auml;rtigen Periode der Wende, in gewissen Kreisen unserer Partei Schwankungen, Unglauben an die M&ouml;glichkeit des Sieges der sozialistischen Elemente unseres Landes &uuml;ber die kapitalistischen Elemente, Unglauben an die M&ouml;glichkeit des siegreichen Aufbaus des Sozialismus in der UdSSR hervor.</p>
<p>Der Oppositionsblock ist der Ausdruck dieser Verfallsstimmungen, dieser def&auml;tistischen Stimmungen in den Reihen eines Teils unserer Partei.</p>
<p>Die Partei sieht die Schwierigkeiten und besitzt die M&ouml;glichkeit, sie zu &uuml;berwinden. Um diese Schwierigkeiten aber bew&auml;ltigen zu k&ouml;nnen, m&uuml;ssen vor allem die Verfallsstimmungen und die def&auml;tistische Ideologie, die in den Reihen eines Teils der Partei herrschen, &uuml;berwunden werden.</p>
<p>Der Oppositionsblock, der sich in seinem Dokument vom 16.Oktober 1926 von der Fraktionsmacherei lossagt und sich von den offenkundig menschewistischen Gruppierungen innerhalb und au&szlig;erhalb der KPdSU(B) abgrenzt, erkl&auml;rt gleichzeitig, dass er auf seinen alten prinzipiellen Positionen verharrt, sich von seinen prinzipiellen Fehlern nicht lossagt und diese falschen Ansichten im Rahmen des Parteistatuts verteidigen wird.</p>
<p>Daraus folgt, dass der Oppositionsblock auch k&uuml;nftighin gedenkt, Verfallsstimmungen und Kapitulantentum zu n&auml;hren, dass er auch k&uuml;nftighin gedenkt, in der Partei seine falschen Ansichten zu propagieren.</p>
<p>Deshalb besteht die n&auml;chste Aufgabe der Partei darin, die prinzipielle Haltlosigkeit der grundlegenden Ansichten des Oppositionsblocks aufzudecken, ihre Unvereinbarkeit mit den Grundlagen des Leninismus klar aufzuzeigen und einen entschiedenen ideologischen Kampf gegen die prinzipiellen Fehler des Oppositionsblocks zu f&uuml;hren, mit dem Ziel, sie restlos zu &uuml;berwinden.</p>
<h2>I<br>
DER &Uuml;BERGANG DER &bdquo;NEUEN OPPOSITION&rdquo; ZUM<br>
TROTZKISMUS IN DER GRUNDLEGENDEN FRAGE,<br>
IN DER FRAGE DES CHARAKTERS UND DER<br>
PERSPEKTIVEN UNSERER REVOLUTION </h2>
<p>Die Partei geht davon aus, dass unsere Revolution eine sozialistische Revolution ist, dass die Oktoberrevolution nicht nur Signal, Ansto&szlig; und Ausgangspunkt f&uuml;r die sozialistische Revolution im Westen ist, sondern dass sie gleichzeitig erstens die Basis f&uuml;r die weitere Entfaltung der internationalen revolution&auml;ren Bewegung ist und zweitens die &Uuml;bergangsperiode vom Kapitalismus zum Sozialismus in der UdSSR (Diktatur des Proletariats) er&ouml;ffnet, in deren Verlauf das Proletariat, bei einer richtigen Politik gegen&uuml;ber der Bauernschaft, die vollendete sozialistische Gesellschaft erfolgreich aufbauen kann und wird, vorausgesetzt nat&uuml;rlich, dass die Macht der internationalen revolution&auml;ren Bewegung einerseits und die Macht des Proletariats der UdSSR anderseits gro&szlig; genug sein werden, um die UdSSR vor einer milit&auml;rischen Intervention des Imperialismus zu sch&uuml;tzen.</p>
<p>Der Trotzkismus hat &uuml;ber den Charakter und die Perspektiven unserer Revolution v&ouml;llig andere Ansichten. Obgleich der Trotzkismus im Oktober 1917 mit der Partei mitging, ging er und geht er auch weiter davon aus, dass unsere Revolution an und f&uuml;r sich, dem Wesen der Sache nach, keine sozialistische Revolution sei, dass die Oktoberrevolution nur Signal, Ansto&szlig; und Ausgangspunkt f&uuml;r die sozialistische Revolution im &lsquo;Westen sei, dass, wenn sich die Weltrevolution verz&ouml;gert und die siegreiche sozialistische Revolution im Westen nicht in allern&auml;chster Zeit erfolgt, die proletarische Macht in Ru&szlig;land zusammenbrechen oder (was ein und dasselbe ist) unter dem Druck unvermeidlicher Zusammenst&ouml;&szlig;e zwischen Proletariat und Bauernschaft entarten m&uuml;sse.</p>
<p>W&auml;hrend die Partei bei der Organisierung der Oktoberrevolution davon ausging, dass &bdquo;der Sieg des Sozialismus urspr&uuml;nglich in wenigen kapitalistischen L&auml;ndern oder sogar in einem einzeln genommenen Lande m&ouml;glich ist&rdquo;, dass &bdquo;das siegreiche Proletariat dieses Landes sich nach Enteignung der Kapitalisten und nach Organisierung der sozialistischen Produktion im eigenen Lande der &uuml;brigen, der kapitalistischen Welt entgegenstellen&rdquo; kann und muss &bdquo;und die unterdr&uuml;ckten Klassen der anderen L&auml;nder auf seine Seite ziehen, in ihnen den Aufstand gegen die Kapitalisten entfachen und im Notfall sogar mit Waffengewalt gegen die Ausbeuterklassen und ihre Staaten vorgehen w&uuml;rde&rdquo; (Lenin, 4. Ausgabe, Bd. 21, S. 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S. 753]), ging der Trotzkismus, als er in der Periode des Oktober mit den Bolschewiki zusammenarbeitete, umgekehrt davon aus, dass &bdquo;es aussichtslos w&auml;re, zu glauben..., dass zum Beispiel ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich behaupten k&ouml;nnte&rdquo; (Trotzki, Bd. III, Teil 1, S. 90, &bdquo;Das Friedensprogramm&rdquo;, erstmalig im August 1917 erschienen).</p>
<p>W&auml;hrend die Partei davon ausgeht, dass die Sowjetunion &bdquo;alles&rdquo; hat, was &bdquo;notwendig und hinreichend ist&rdquo;, &bdquo;um die vollendete sozialistische Gesellschaft zu errichten&rdquo; (Lenin &bdquo;&Uuml;ber das Genossenschaftswesen&ldquo;), geht der Trotzkismus umgekehrt davon aus, dass &bdquo;ein wirklicher Aufschwung der sozialistischen Wirtschaft in Ru&szlig;land erst nach dem Siege des Proletariats in den wichtigsten L&auml;ndern Europas m&ouml;glich sein wird&rdquo; (Trotzki, Bd. III, Teil 1, S.93, &bdquo;Nachwort&rdquo; zum &bdquo;Friedensprogramm&rdquo;, geschrieben 1922).</p>
<p>W&auml;hrend die Partei von folgendem ausgeht: &bdquo;10-20 Jahre richtiger Beziehungen zur Bauernschaft, und der Sieg ist im Weltma&szlig;stab gesichert&rdquo; (Lenin, Plan f&uuml;r die Brosch&uuml;re &bdquo;&Uuml;ber die Naturalsteuer&ldquo; [76]), geht der Trotzkismus umgekehrt davon aus, dass das Proletariat vor dem Sieg der Weltrevolution keine richtigen Beziehungen zur Bauernschaft haben kann, dass das Proletariat, nachdem es die Macht ergriffen hat, &bdquo;in feindliche Zusammenst&ouml;&szlig;e nicht nur mit allen Gruppierungen der Bourgeoisie geraten wird, die es im Anfang seines revolution&auml;ren Kampfes unterst&uuml;tzt haben, sondern auch mit den breiten Massen der Bauernschaft, mit deren Beihilfe es zur Macht gekommen ist&rdquo;, dass &bdquo;die Widerspr&uuml;che in der Stellung der Arbeiterregierung in einem r&uuml;ckst&auml;ndigen Lande mit einer erdr&uuml;ckenden Mehrheit b&auml;uerlicher Bev&ouml;lkerung nur im internationalen Ma&szlig;stab, in der Arena der Weltrevolution des Proletariats ihre L&ouml;sung werden finden k&ouml;nnen&rdquo;. (Trotzki, &bdquo;Vorwort&rdquo; zu dem Buch &bdquo;1905&rdquo;, geschrieben 1922.)</p>
<p>Die Konferenz stellt fest, dass diese Anschauungen Trotzkis und seiner Gesinnungsgenossen &uuml;ber die grundlegende Frage, die Frage des Charakters und der Perspektiven unserer Revolution, mit den Anschauungen unserer Partei, mit dem Leninismus, nichts gemein haben.</p>
<p>Die Konferenz ist der Ansicht, dass solche Anschauungen den Prinzipien des wirklichen Internationalismus und der Grundlinie der Kommunistischen Internationale widersprechen, da sie die historische Rolle und die Bedeutung unserer Revolution als Basis f&uuml;r die weitere Entwicklung der internationalen revolution&auml;ren Bewegung herabsetzen, den Willen des sowjetischen Proletariats zum weiteren Aufbau des Sozialismus schw&auml;chen und somit die Entfaltung der Kr&auml;fte der internationalen Revolution behindern.</p>
<p>Die Konferenz ist der Ansicht, dass diese Anschauungen Trotzkis und seiner Gesinnungsgenossen eine direkte Ann&auml;herung an die Anschauungen der Sozialdemokratie sind, wie sie von ihrem jetzigen F&uuml;hrer, Otto Bauer, vertreten werden, der behauptet, dass &bdquo;in Ru&szlig;land, wo das Proletariat nur eine kleine Minderheit der Nation darstellt, das Proletariat seine Herrschaft nur vor&uuml;bergehend behaupten kann&rdquo;, dass &bdquo;es sie wieder verlieren muss, sobald die b&auml;uerliche Masse der Nation kulturell reif genug wird, selbst die Herrschaft zu &uuml;bernehmen&rdquo;, dass &bdquo;die vor&uuml;bergehende Herrschaft des industriellen Sozialismus im agrarischen Ru&szlig;land nur ein Flammenzeichen ist, das das Proletariat des industriellen Westens zum Kampfe ruft&rdquo;, dass &bdquo;erst die Eroberung der politischen Macht durch das Proletariat des industriellen Westens die dauernde Herrschaft des industriellen Sozialismus&rdquo; in Ru&szlig;land &bdquo;begr&uuml;nden kann&rdquo;. (Siehe O. Bauer, &bdquo;Bolschewismus oder Sozialdemokratie?&rdquo;, in deutscher Sprache.)</p>
<p>Die Konferenz beurteilt deshalb dergleichen Anschauungen Trotzkis und seiner Gesinnungsgenossen als sozialdemokratische Abweichung in unserer Partei in der grundlegenden Frage, in der Frage des Charakters und der Perspektiven unserer Revolution.</p>
<p>Die wichtigste Tatsache in der Entwicklung der innerparteilichen Beziehungen in der KPdSU(B) nach dem XIV. Parteitag (der die grunds&auml;tzlichen Anschauungen der &bdquo;neuen Opposition&rdquo; verurteilt hat) ist der Umstand, dass die &bdquo;neue Opposition&rdquo; (Sinowjew, Kamenew), die fr&uuml;her gegen den Trotzkismus, gegen die sozialdemokratische Abweichung in unserer Partei gek&auml;mpft hat, auf die ideologischen Positionen des Trotzkismus &uuml;bergegangen ist, dass sie ihre fr&uuml;heren Positionen, die Positionen der gesamten Partei, vollst&auml;ndig und restlos aufgegeben hat und zum Trotzkismus hin&uuml;bergewechselt ist und sich jetzt mit dem gleichen Feuereifer f&uuml;r den Trotzkismus einsetzt, mit dem sie fr&uuml;her gegen den Trotzkismus auftrat.</p>
<p>F&uuml;r den &Uuml;bergang der &bdquo;neuen Opposition&rdquo; auf die Seite des Trotzkismus waren zwei Hauptmomente bestimmend:</p>
<p>a) die M&uuml;digkeit, die Schwankungen, die dem Proletariat fremden Verfallsstimmungen und der Def&auml;tismus, die sich im Hinblick auf die neuen Schwierigkeiten der gegenw&auml;rtigen Wendeperiode der Anh&auml;nger der &bdquo;neuen Opposition&rdquo; bem&auml;chtigt haben, wobei die jetzigen Schwankungen und der jetzige Def&auml;tismus Kamenews und Sinowjews kein Zufall sind, sondern eine Wiederholung, ein R&uuml;ckfall jener Schwankungen und Verfallsstimmungen, die sie vor neun Jahren, im Oktober 1917, angesichts der Schwierigkeiten der damaligen Periode der Wende an den Tag legten;</p>
<p>b) die v&ouml;llige Niederlage der &bdquo;neuen Opposition&rdquo; auf dem XIV. Parteitag und im Zusammenhang damit das Bestreben, um jeden Preis eine Vereinigung mit den Trotzkisten herbeizuf&uuml;hren, um durch die Vereinigung der beiden Gruppen, der Trotzkisten und der &bdquo;neuen Opposition&rdquo;, die Schw&auml;che und Losgel&ouml;stheit dieser Gruppen von den proletarischen Massen wettzumachen, um so mehr, als die ideologischen Positionen des Trotzkismus den gegenw&auml;rtigen Verfallsstimmungen der &bdquo;neuen Opposition&rdquo; v&ouml;llig entsprachen.</p>
<p>Daraus ist auch die Tatsache zu erkl&auml;ren, dass sich der Oppositionsblock in ein Sammelbecken aller und jeglicher von der Partei und der Komintern verurteilten bankrotten Str&ouml;mungen innerhalb und au&szlig;erhalb der KPdSU(B) verwandelt hat, von den &bdquo;demokratischen Zentralisten&rdquo; [77] und der &bdquo;Arbeiteropposition&rdquo; in der KPdSU(B) bis zu den &bdquo;ultralinken&rdquo; Opportunisten in Deutschland und den Liquidatoren vom Schlage eines Souvarine [78] in Frankreich.</p>
<p>Daraus ergibt sich auch jene Skrupellosigkeit in den Mitteln und jene Prinzipienlosigkeit in der Politik, auf die sich die Existenz des Blocks der Trotzkisten und der &bdquo;neuen Opposition&rdquo; gr&uuml;ndet und ohne die sie die verschiedenartigen parteifeindlichen Str&ouml;mungen nicht unter einen Hut h&auml;tten bringen k&ouml;nnen.</p>
<p>So haben sich die Trotzkisten einerseits und die &bdquo;neue Opposition&rdquo; anderseits durchaus gesetzm&auml;&szlig;ig auf einer gemeinsamen Plattform sozial-demokratischer Abweichung und prinzipienloser Vereinigung der verschiedenartigen parteifeindlichen Elemente im Kampf gegen die Partei zusammengefunden und somit einen Oppositionsblock gebildet, der - in neuer Form - eine Art R&uuml;ckfall in den Augustblock (1912-1914) darstellt.</p>
<h2>II<br>
DIE PRAKTISCHE PLATTFORM<br>
DES OPPOSITIONSBLOCKS </h2>
<p>Die praktische Plattform des Oppositionsblocks ist die direkte Fortsetzung des Grundfehlers dieses Blocks in der Frage des Charakters und der Perspektiven unserer Revolution.</p>
<p>Die wichtigsten Besonderheiten der praktischen Plattform des Oppositionsblocks laufen auf folgende Hauptpunkte hinaus:</p>
<p>a) Fragen der internationalen Bewegung. Die Partei geht davon aus, dass die fortgeschrittenen kapitalistischen L&auml;nder im gro&szlig;en und ganzen sich gegenw&auml;rtig im Zustand einer teilweisen, zeitweiligen Stabilisierung befinden; dass die gegenw&auml;rtige Periode eine Periode zwischen zwei Revolutionen ist, die die kommunistischen Parteien verpflichtet, das Proletariat auf die bevorstehende Revolution vorzubereiten; dass die Offensive des Kapitals, das vergeblich versucht, die Stabilisierung zu einer dauerhaften Stabilisierung zu machen, als Antwort den Kampf und die Vereinigung der Kr&auml;fte der Arbeiterklasse gegen das Kapital hervorrufen muss; dass die kommunistischen Parteien in den sich versch&auml;rfenden Klassenkampf eingreifen und die Angriffe des Kapitals in Gegenangriffe des Proletariats verwandeln m&uuml;ssen, mit dem Ziel, die Diktatur des Proletariats zu erk&auml;mpfen; dass die kommunistischen Parteien, um diese Ziele zu erreichen, die Millionenmassen der Arbeiterklasse gewinnen m&uuml;ssen, die immer noch den reformistischen Gewerkschaften und der II. Internationale Folge leisten; dass die Taktik der Einheitsfront somit f&uuml;r die kommunistischen Parteien unbedingt notwendig und bindend ist.</p>
<p>Der Oppositionsblock geht von v&ouml;llig anderen Voraussetzungen aus. Da der Oppositionsblock nicht an die inneren Kr&auml;fte unserer Revolution glaubt und angesichts der Verz&ouml;gerung der Weltrevolution in Verzweiflung ger&auml;t, gleitet er vorn Boden der marxistischen Analyse der Klassenkr&auml;fte der Revolution auf den Boden des &bdquo;ultralinken&rdquo; Selbstbetrugs und des &bdquo;revolution&auml;ren&rdquo; Abenteurertums hinab, stellt das Vorhandensein einer teilweisen kapitalistischen Stabilisierung in Abrede und ger&auml;t somit auf den Weg des Putschismus.</p>
<p>Daher die Forderung der Opposition, die Taktik der Einheitsfront zu revidieren und das Englisch-Russische Komitee aufzul&ouml;sen, daher das Nichtverstehen der Rolle der Gewerkschaften und die Losung, die Gewerkschaften durch neue, ausgekl&uuml;gelte &bdquo;revolution&auml;re&rdquo; Organisationen des Proletariats zu ersetzen.</p>
<p>Daher die Unterst&uuml;tzung der &bdquo;ultralinken&rdquo; Schreih&auml;lse und Opportunisten in der Kommunistischen Internationale (zum Beispiel in der deutschen Partei) durch den Oppositionsblock.</p>
<p>Die Konferenz ist der Ansicht, dass die Politik des Oppositionsblocks auf internationalem Gebiet den Interessen der internationalen revolution&auml;ren Bewegung nicht entspricht.</p>
<p>b) Proletariat und Bauernschaft in der UdSSR. Die Partei geht davon aus, dass &bdquo;das h&ouml;chste Prinzip der Diktatur die Aufrechterhaltung des B&uuml;ndnisses des Proletariats mit der Bauernschaft ist, damit das Proletariat die f&uuml;hrende Rolle und die Staatsmacht behaupten k&ouml;nne&rdquo; (Lenin, 4. Ausgabe, Bd. 32, S. 466, russ.); sie geht davon aus, dass das Proletariat in bezug auf die Hauptmasse der Bauernschaft auf &ouml;konomischem Gebiet, auf dem Gebiet des Aufbaus des Sozialismus ebenso der Hegemon sein kann und muss, wie es im Oktober 1917 auf politischem Gebiet, beim Sturz der Macht der Bourgeoisie und bei der Errichtung der Diktatur des Proletariats der Hegemon der Bauernschaft war; dass die Industrialisierung des Landes nur dann durchgef&uuml;hrt werden kann, wenn sie sich auf die allm&auml;hliche Verbesserung der materiellen Lage der Mehrheit der Bauernschaft (Dorfarmut, Mittelbauern) st&uuml;tzt, die den Hauptmarkt f&uuml;r unsere Industrie darstellt; dass in Anbetracht dessen eine Wirtschaftspolitik (Preispolitik, Steuerpolitik usw.) betrieben werden muss, die den Zusammenschluss der Industrie mit der b&auml;uerlichen Wirtschaft festigt und das B&uuml;ndnis zwischen der Arbeiterklasse und der Hauptmasse der Bauernschaft aufrechterh&auml;lt.</p>
<p>Der Oppositionsblock geht von v&ouml;llig anderen Voraussetzungen aus. Da er von der Grundlinie des Leninismus in der Bauernfrage abgeht, an die Hegemonie des Proletariats gegen&uuml;ber der Bauernschaft beim sozialistischen Aufbau nicht glaubt und die Bauernschaft haupts&auml;chlich als einen feindlichen Faktor betrachtet, schl&auml;gt der Oppositionsblock &ouml;konomische und finanzielle Ma&szlig;nahmen vor, die nur dazu angetan sind, den Zusammenschluss zwischen Stadt und Land zu untergraben, das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft zu zerst&ouml;ren und damit jegliche M&ouml;glichkeit einer wirklichen Industrialisierung zunichte zu machen. Dazugeh&ouml;ren zum Beispiel: a) der Vorschlag der Opposition, die Verkaufspreise f&uuml;r Industriewaren zu erh&ouml;hen, was zwangsl&auml;ufig eine Erh&ouml;hung der Einzelhandelspreise, die Verelendung der Dorfarmut und bedeutender Schichten der Mittelbauern, eine Schrumpfung des inneren Marktes, ein Zerw&uuml;rfnis zwischen Proletariat und Bauernschaft, ein Fallen des Tscherwonezkurses und letzten Endes ein Sinken des Reallohns nach sich ziehen muss; b) der Vorschlag der Opposition, einen maximalen Steuerdruck auf die Bauernschaft auszu&uuml;ben, was zwangsl&auml;ufig Risse im B&uuml;ndnis der Arbeiter und Bauern hervorrufen muss.</p>
<p>Die Konferenz ist der Ansicht, dass die Politik des Oppositionsblocks gegen&uuml;ber der Bauernschaft den Interessen der Industrialisierung des Landes und der Diktatur des Proletariats nicht entspricht.</p>
<p>c) Der Kampf gegen den Parteiapparat, gef&uuml;hrt unter der Flagge des Kampfes gegen den B&uuml;rokratismus in der Partei. Die Partei geht davon aus, dass Parteiapparat und Parteimassen ein einheitliches Ganzes bilden, dass der Parteiapparat (ZK, ZKK, die Gebietsorganisationen der Partei, die Gouvernements-, die Bezirks- und Kreiskomitees, die B&uuml;ros der Zellen usw.) das f&uuml;hrende Element der Partei als Ganzes verk&ouml;rpert, dass der Parteiapparat aus den besten Vertretern des Proletariats besteht, die man kritisieren kann und muss, wenn sie Fehler begehen, die man &bdquo;auffrischen&rdquo; kann und muss, denen man aber nicht die Ehre abschneiden darf, wenn man nicht Gefahr laufen will, die Partei zu zersetzen und zu entwaffnen.</p>
<p>Der Oppositionsblock geht umgekehrt davon aus, dass er die Parteimassen dem Parteiapparat entgegenstellt; er ist bestrebt, die f&uuml;hrende Rolle des Parteiapparats herabzumindern und seine Rolle auf die Funktionen eines Registrators und Propagandisten zu beschr&auml;nken; er hetzt die Parteimassen gegen den Parteiapparat auf und diskreditiert somit den Parteiapparat, wodurch er dessen Positionen bei der F&uuml;hrung des Staates schw&auml;cht.</p>
<p>Die Konferenz ist der Ansicht, dass eine solche Politik des Oppositionsblocks, die mit dem Leninismus nichts gemein hat, nur dazu angetan ist, die Partei in ihrem Kampf gegen den B&uuml;rokratismus des Staatsapparats, f&uuml;r eine wirkliche Umgestaltung dieses Apparats und somit f&uuml;r die Festigung der Diktatur des Proletariats zu entwaffnen.</p>
<p>d) Der Kampf gegen das &bdquo;Regime&ldquo; in der Partei, gef&uuml;hrt unter der Flagge des Kampfes f&uuml;r innerparteiliche Demokratie. Die Partei geht davon aus, dass, &bdquo;wer auch nur im geringsten die eiserne Disziplin der Partei des Proletariats (besonders w&auml;hrend seiner Diktatur) schw&auml;cht, faktisch der Bourgeoisie gegen das Proletariat hilft&rdquo; (Lenin, 4. Ausgabe, Bd. 31, S.27 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.692]), sie geht davon aus, dass die innerparteiliche Demokratie notwendig ist, nicht um die proletarische Disziplin in der Partei zu schw&auml;chen und zu zersetzen, sondern um sie zu festigen und zu st&auml;rken, dass ohne eine eiserne Disziplin in der Partei, ohne ein strenges Regime in der Partei, das durch die Sympathie und Unterst&uuml;tzung der Millionenmassen des Proletariats untermauert wird, die Diktatur des Proletariats unm&ouml;glich ist.</p>
<p>Der Oppositionsblock geht umgekehrt davon aus, dass er die innerparteiliche Demokratie der Parteidisziplin entgegenstellt, er verwechselt die Freiheit der Fraktionen und Gruppierungen mit innerparteilicher Demokratie und ist bestrebt, eine Demokratie solcher Art auszunutzen, um die Parteidisziplin zu zersetzen und die Einheit der Partei zu untergraben. Es versteht sich, dass der Aufruf des Oppositionsblocks zum Kampf gegen das &bdquo;Regime&rdquo; in der Partei, der in Wirklichkeit zur Verteidigung der Freiheit der Fraktionen und Gruppierungen in der Partei f&uuml;hrt, somit ein Aufruf ist, der von den antiproletarischen Elementen unseres Landes als Rettungsanker vor dem Regime der Diktatur des Proletariats begeistert aufgegriffen wird.</p>
<p>Die Konferenz ist der Ansicht, dass der Kampf des Oppositionsblocks gegen das &bdquo;Regime&rdquo; in der Partei, der mit den Organisationsprinzipien des Leninismus nichts gemein hat, nur dazu angetan ist, die Einheit der Partei zu untergraben, die Diktatur des Proletariats zu schw&auml;chen und den antiproletarischen Kr&auml;ften im Lande, die bestrebt sind, die Diktatur zu schw&auml;chen und zugrunde zu richten, den Weg zu ebnen.</p>
<p>Als eins der Mittel, um die Parteidisziplin zu zersetzen und den Kampf innerhalb der Partei zu versch&auml;rfen, hat der Oppositionsblock die Methode der Diskussion im Unionsma&szlig;stab ausgew&auml;hlt; so versuchte er, sie (die Diskussion) uns im Oktober dieses Jahres aufzuzwingen. Die Konferenz erachtet es f&uuml;r notwendig, die Fragen, in denen Meinungsverschiedenheiten auftreten, in den theoretischen Zeitschriften unserer Partei offen zu diskutieren, und erkennt jedem Parteimitglied das Recht zu, M&auml;ngel in unserer Parteiarbeit offen zu kritisieren, erinnert aber gleichzeitig an die Worte Lenins, dass unsere Partei kein Diskussionsklub, sondern eine Kampforganisation des Proletariats ist. Die Konferenz ist der Ansicht, dass eine Diskussion im Unionsma&szlig;stab nur dann als notwendig anerkannt werden kann, wenn: a) diese Notwendigkeit mindestens von einigen Parteiorganisationen im Gouvernements- oder Gebietsma&szlig;stab anerkannt wird; b) wenn innerhalb des ZK keine gen&uuml;gend feste Mehrheit in den wichtigsten Fragen der Parteipolitik vorhanden ist; c) wenn es das ZK, ungeachtet des Vorhandenseins einer festen, auf einem bestimmten Standpunkt stehenden Mehrheit im ZK dennoch f&uuml;r notwendig erachtet, die Richtigkeit seiner Politik durch eine Diskussion in der Partei zu &uuml;berpr&uuml;fen. Dabei kann in all diesen F&auml;llen eine Diskussion im Unionsma&szlig;stab nur nach einem entsprechenden Beschluss des ZK begonnen und durchgef&uuml;hrt werden.</p>
<p>Die Konferenz stellt fest, dass zu dem Zeitpunkt, als der Oppositionsblock die Er&ouml;ffnung einer Diskussion im Unionsma&szlig;stab verlangte, keine einzige dieser Bedingungen gegeben war.</p>
<p>Die Konferenz ist deshalb der Ansicht, dass das ZK der Partei vollkommen richtig gehandelt hat, als es die Diskussion f&uuml;r unzweckm&auml;&szlig;ig erkl&auml;rte und den Oppositionsblock wegen seiner Versuche verurteilte, der Partei eine Diskussion im Unionsma&szlig;stab &uuml;ber von der Partei bereits entschiedene Fragen aufzuzwingen.</p>
<p>Die Konferenz fasst die Ergebnisse der Analyse der praktischen Plattform des Oppositionsblocks zusammen und stellt fest, dass diese Plattform die Abkehr des Oppositionsblocks von der Klassenlinie der proletarischen Revolution in den wichtigsten Fragen der internationalen Politik und der Innenpolitik bedeutet.</p>
<h2>III<br>
&bdquo;REVOLUTION&Auml;RE&rdquo; WORTE UND OPPORTUNISTISCHE<br>
TATEN DES OPPOSITIONSBLOCKS </h2>
<p>Eine charakteristische Besonderheit des Oppositionsblocks ist die Tatsache, dass er, obwohl er in Wirklichkeit Ausdruck der sozialdemokratischen Abweichung in unserer Partei ist, obwohl er in Wirklichkeit eine opportunistische Politik vertritt, dennoch bem&uuml;ht ist, seine Reden in revolution&auml;re Phraseologie zu kleiden, bem&uuml;ht ist, die Partei &bdquo;von links&rdquo; zu kritisieren, bem&uuml;ht ist, sich in eine &bdquo;linke&rdquo; Toga zu h&uuml;llen. Dieser Umstand ist daraus zu erkl&auml;ren, dass die kommunistischen Proletarier, an die der Oppositionsblock ja haupts&auml;chlich appelliert, die revolution&auml;rsten aller Proletarier der Welt sind, dass sie, im Geiste revolution&auml;rer Traditionen erzogen, nicht einfach offenen Kritikern von rechts Geh&ouml;r schenken werden, so dass der Oppositionsblock, wenn er seine opportunistische Ware absetzen will, gezwungen ist, ihr ein revolution&auml;res Etikett aufzukleben, denn er wei&szlig; sehr wohl, dass man nur mit solch einem Kniff die Aufmerksamkeit der revolution&auml;ren Proletarier auf sich lenken kann.</p>
<p>Da der Oppositionsblock aber dennoch der Tr&auml;ger der sozialdemokratischen Abweichung ist, da er in Wirklichkeit eine opportunistische Politik vertritt, so geraten Worte und Taten des Oppositionsblocks st&auml;ndig miteinander in Konflikt. Daher der innere Widerspruch in der T&auml;tigkeit des Oppositionsblocks. Daher die Kluft zwischen Wort und Tat, zwischen revolution&auml;rer Phrase und opportunistischer Tat.</p>
<p>Die Opposition kritisiert mit viel Geschrei die Partei und die Komintern von &bdquo;links&rdquo; und schl&auml;gt zugleich eine Revision der Taktik der Einheitsfront, die Aufl&ouml;sung des Englisch-Russischen Komitees, die Abkehr von den Gewerkschaften, ihre Ersetzung durch neue &bdquo;revolution&auml;re&rdquo; Organisationen vor, wohl in dem Glauben, mit all dem die Revolution voranzutreiben, in Wirklichkeit aber ergibt sich daraus eine Hilfe f&uuml;r Thomas und Oudegeest, die Losl&ouml;sung der kommunistischen Parteien von den Gewerkschaften, die Schw&auml;chung der Positionen des Weltkommunismus, folglich - die Verlangsamung der revolution&auml;ren Bewegung. In Worten - &bdquo;Revolution&auml;re&rdquo;, in der Tat aber - Helfershelfer der Thomas und Oudegeest.</p>
<p>Die Opposition &bdquo;wettert&rdquo; gegen die Partei mit viel Geschrei &bdquo;von links&rdquo; und verlangt zugleich eine Erh&ouml;hung der Verkaufspreise f&uuml;r Industriewaren, wohl in dem Glauben, die Industrialisierung dadurch zu beschleunigen, in Wirklichkeit aber kann sich daraus nur eine Desorganisierung des inneren Marktes, der Zerfall des Zusammenschlusses zwischen Industrie und b&auml;uerlicher Wirtschaft, das Fallen des Tscherwonezkurses, das Sinken des Reallohns und folglich - die Untergrabung jeglicher Industrialisierung ergeben. In Worten -Anh&auml;nger der Industrialisierung, in der Tat aber - Helfershelfer der Gegner der Industrialisierung.</p>
<p>Die Opposition bezichtigt die Partei, sie wolle nicht gegen den B&uuml;rokratismus im Staatsapparat k&auml;mpfen, und schl&auml;gt zugleich eine Erh&ouml;hung der Verkaufspreise vor, offenbar in dem Glauben, die Erh&ouml;hung der Verkaufspreise habe nichts mit der Frage des B&uuml;rokratismus im Staatsapparat zu tun, in Wirklichkeit aber kann dies nur zur v&ouml;lligen B&uuml;rokratisierung des staatlichen Wirtschaftsapparats f&uuml;hren, denn hohe Verkaufspreise sind das sicherste Mittel, die Industrie verk&uuml;mmern zu lassen, sie in eine Treibhauspflanze zu verwandeln und den Wirtschaftsapparat zu b&uuml;rokratisieren. In Worten - Gegner des B&uuml;rokratismus, in der Tat aber - Verteidiger und Schrittmacher der B&uuml;rokratisierung des Staatsapparats.</p>
<p>Die Opposition tritt mit viel L&auml;rm und Geschrei gegen das Privatkapital auf und schl&auml;gt zugleich vor, die staatlichen Kapitalien aus der Zirkulation herauszuziehen und in die Industrie zu stecken, wohl in dem Glauben, dem Privatkapital damit zu schaden. In Wirklichkeit aber ergibt sich daraus in jeder Hinsicht eine St&auml;rkung des Privatkapitals, denn die Herausziehung der staatlichen Kapitalien aus der Zirkulation, die das wichtigste T&auml;tigkeitsfeld des Privatkapitals darstellt, muss den Handel v&ouml;llig in die Hand des Privatkapitals legen. In Worten - Kampf gegen das Privatkapital, in der Tat aber - Hilfe f&uuml;r das Privatkapital.</p>
<p>Die Opposition schreit von Entartung des Parteiapparats, in Wirklichkeit aber ergibt sich, dass die Opposition, wenn das ZK die Frage des Ausschlusses eines der wirklich entarteten Kommunisten, des Herrn Ossowski, stellt, diesem Herrn gegen&uuml;ber ein Maximum an Loyalit&auml;t entgegenbringt und gegen seinen Ausschluss, stimmt. In Worten - gegen die Entartung, in der Tat aber - Helfershelfer und Verteidiger der Entartung.</p>
<p>Die Opposition schrie nach innerparteilicher Demokratie und verlangte gleichzeitig eine Diskussion im Unionsma&szlig;stab, wohl in dem Glauben, damit die innerparteiliche Demokratie zu verwirklichen, in Wirklichkeit aber verstie&szlig; die Opposition aufs gr&ouml;bste gegen jegliche Demokratie, als sie im Namen einer nichtigen Minderheit der gewaltigen Mehrheit der Partei eine Diskussion aufzuzwingen suchte. In Worten - f&uuml;r die innerparteiliche Demokratie, in der Tat aber - Verletzung der Grundprinzipien jeglicher Demokratie.</p>
<p>In der Periode des versch&auml;rften Klassenkampfs, in der wir jetzt leben, kann es in der Arbeiterbewegung nur eine Politik von den zwei m&ouml;glichen geben: entweder die Politik des Menschewismus oder die Politik des Leninismus. Die Versuche des Oppositionsblocks, unter dem Deckmantel einer &bdquo;linken&rdquo;, &bdquo;revolution&auml;ren&rdquo; Phraseologie und bei Versch&auml;rfung der Kritik an der KPdSU(B) eine Zwischenstellung zwischen den beiden entgegengesetzten Linien einzunehmen, mussten dazu f&uuml;hren und haben auch wirklich dazu gef&uuml;hrt, dass der Oppositionsblock in das Lager der Gegner des Leninismus, in das Lager des Menschewismus hinab glitt.</p>
<p>Die Feinde der KPdSU(B) und der Komintern kennen den Wert der &bdquo;revolution&auml;ren&rdquo; Phraseologie des Oppositionsblocks. Daher lobpreisen sie, w&auml;hrend sie an dieser, als wertlos erkannten, Phraseologie vor&uuml;bergehen, einm&uuml;tig den Oppositionsblock f&uuml;r seine nichtrevolution&auml;ren Taten, greifen die Oppositionslosung des Kampfes gegen die Grundlinie der KPdSU(B) und der Komintern auf und machen sie zu ihrer eigenen Losung. Man kann nicht als Zufall betrachten, dass Sozialrevolution&auml;re und Kadetten, russische Menschewiki und deutsche &bdquo;linke&rdquo; Sozialdemokraten - dass sie alle es f&uuml;r m&ouml;glich hielten, ihrer Sympathie f&uuml;r den Kampf des Oppositionsblocks gegen unsere Partei offen Ausdruck zu geben, wobei sie darauf spekulieren, dass der Kampf des Oppositionsblocks zur Spaltung f&uuml;hrt, die Spaltung aber den antiproletarischen Kr&auml;ften unseres Landes, den Feinden der Revolution zur Freude, den Weg ebnet.</p>
<p>Die Konferenz ist der Ansicht, dass die Partei ihre Aufmerksamkeit besonders darauf richten muss, dem Oppositionsblock die &bdquo;revolution&auml;re&rdquo; Maske vom Gesicht zu rei&szlig;en und sein opportunistisches Wesen blo&szlig;zulegen.</p>
<p>Die Konferenz ist der Ansicht, dass die Partei die Einheit ihrer Reihen wie ihren Augapfel h&uuml;ten muss, denn sie h&auml;lt die Einheit unserer Partei f&uuml;r das wirksamste Gegengift gegen alle und jegliche konterrevolution&auml;ren Anschl&auml;ge der Feinde der Revolution.</p>
<h2 align="center"> IV<br>
SCHLUSSFOLGERUNGEN </h2>
<p>Die XV. Konferenz der KPdSU(B) zieht die Bilanz des zur&uuml;ckgelegten Stadiums des innerparteilichen Kampfes und stellt fest, dass die Partei in diesem Kampf ein gewaltiges ideologisches Wachstum an den Tag gelegt hat, dass sie, ohne zu schwanken, die grunds&auml;tzlichen Ansichten der Opposition zur&uuml;ckgewiesen und einen schnellen und entschiedenen Sieg &uuml;ber den Oppositionsblock errungen hat, indem sie ihn zwang, sich offen von der Fraktionsmacherei loszusagen und sich von den offenkundig opportunistischen Gruppierungen innerhalb und au&szlig;erhalb der KPdSU(B) abzugrenzen.</p>
<p>Die Konferenz stellt fest, dass die Massen der Parteimitglieder die Versuche des Oppositionsblocks, der Partei eine Diskussion aufzuzwingen und ihre Einheit zu untergraben, damit beantwortet haben, dass sie sich noch enger um das ZK zusammengeschlossen, die Opposition dadurch isoliert und auf diese Weise die wirkliche Einheit der Reihen unserer Partei gesichert haben.</p>
<p>Die Konferenz ist der Ansicht, dass das ZK diese Erfolge nur mit der aktiven Unterst&uuml;tzung der breiten Massen der Parteimitglieder erzielen konnte, dass die Aktivit&auml;t und das Bewusstsein, die die Massen der Parteimitglieder im Kampf gegen die desorganisierende T&auml;tigkeit des Oppositionsblocks an den Tag gelegt haben, der beste Gradmesser daf&uuml;r ist, dass sich das Leben der Partei nach den Grunds&auml;tzen wirklicher innerparteilicher Demokratie gestaltet und entwickelt.</p>
<p>Die Konferenz billigt voll und ganz die Politik des ZK in seinem Kampf f&uuml;r die Sicherung der Einheit und ist der Ansicht, dass die Aufgaben der Partei weiterhin in folgendem bestehen m&uuml;ssen:</p>
<p>1. dar&uuml;ber zu wachen, dass das Minimum des f&uuml;r die Einheit der Partei Erforderlichen, das erreicht worden ist, wirklich erf&uuml;llt wird;</p>
<p>2. einen entschiedenen ideologischen Kampf gegen die sozialdemokratische Abweichung in unserer Partei zu f&uuml;hren, den Massen klarzumachen, dass die prinzipiellen Ansichten des Oppositionsblocks falsch sind und den opportunistischen Inhalt dieser Ansichten ans Tageslicht zu ziehen, ganz gleich, in welche &bdquo;revolution&auml;ren&rdquo; Phrasen sie auch immer gekleidet werden m&ouml;gen;</p>
<p>3. zu erreichen suchen, dass der Oppositionsblock anerkennt, dass seine Ansichten falsch sind;</p>
<p>4. die Einheit der Partei mit allen Mitteln zu wahren und alle und jegliche Versuche, die Fraktionsmacherei wieder aufzunehmen und die Disziplin zu verletzen, zu unterbinden.</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 247,<br>
</em><em>26. Oktober 1926. </em></p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 12:41:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:45 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 34.816 (3)
  load_resource: 86.597
  RedisCDXSource: 10.498
  exclusion.robots: 0.332
  captures_list: 64.679
  CDXLines.iter: 14.906 (3)
  PetaboxLoader3.datanode: 52.375 (4)
  esindex: 0.021
  exclusion.robots.policy: 0.312
  PetaboxLoader3.resolve: 52.882
-->