<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=364;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925113817", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Zu den Fragen des Leninismus - VI. Die Frage des Sieges des Sozialismus in einem Lande</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-011.html">
   <link rel="prev" href="b08-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925113817cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ZU DEN FRAGEN DES LENINISMUS </h1>
<h2 align="center">VI<br>
DIE FRAGE DES SIEGES DES SOZIALISMUS<br>
IN EINEM LANDE </h2>
<p>In der Schrift &bdquo;&Uuml;ber die Grundlagen des Leninismus&rdquo; (Mai 1924, erste Ausgabe) kommen zwei Formulierungen zur Frage des Sieges des Sozialismus in einem Lande vor. Die erste Formulierung lautet:</p>
<p>&nbsp; </p>
<p>&bdquo;Fr&uuml;her hielt man den Sieg der Revolution in einem Lande f&uuml;r unm&ouml;glich, da man annahm, dass zum Siege &uuml;ber die Bourgeoisie eine gemeinsame Aktion der Proletarier aller fortgeschrittenen L&auml;nder oder jedenfalls der Mehrzahl dieser L&auml;nder erforderlich sei. Jetzt entspricht diese Ansicht nicht mehr der Wirklichkeit. Jetzt muss man von der M&ouml;glichkeit eines solchen Sieges ausgehen, denn der ungleichm&auml;&szlig;ige und sprunghafte Charakter der Entwicklung der verschiedenen kapitalistischen L&auml;nder unter den Verh&auml;ltnissen des Imperialismus, die Entwicklung der katastrophalen Widerspr&uuml;che innerhalb des Imperialismus, die unausweichlich zu Kriegen f&uuml;hren, das Anwachsen der revolution&auml;ren Bewegung in allen L&auml;ndern der Welt - all das macht den Sieg des Proletariats in einzelnen L&auml;ndern nicht nur m&ouml;glich, sondern auch notwendig.&rdquo; (Siehe &bdquo;&Uuml;ber die Grundlagen des Leninismus&ldquo;<a href="b08-anm.html"><span class="anmerkung">[26]</span></a>.)</p>
<p>&nbsp; </p>
<p>Dieser Leitsatz ist v&ouml;llig richtig und bedarf keines Kommentars. Er ist gegen die Theorie der Sozialdemokraten gerichtet, die die Machtergreifung durch das Proletariat in einem Lande, ohne die gleichzeitige siegreiche Revolution in anderen L&auml;ndern, f&uuml;r eine Utopie halten.</p>
<p>Aber die Schrift &bdquo;&Uuml;ber die Grundlagen des Leninismus&rdquo; enth&auml;lt noch eine zweite Formulierung. Es hei&szlig;t dort:</p>
<p>&nbsp; </p>
<p>&bdquo;Aber die Macht der Bourgeoisie st&uuml;rzen und die Macht des Proletariats in einem Lande aufrichten, hei&szlig;t noch nicht, den vollen Sieg des Sozialismus sichern. Die Hauptaufgabe des Sozialismus - die Organisierung der sozialistischen Produktion - steht noch bevor. Kann man diese Aufgabe l&ouml;sen, kann man den endg&uuml;ltigen Sieg des Sozialismus in einem Lande erreichen ohne die gemeinsamen Anstrengungen der Proletarier mehrerer fortgeschrittener L&auml;nder? Nein, das kann man nicht. Zum Sturz der Bourgeoisie gen&uuml;gen die Anstrengungen eines Landes - davon zeugt die Geschichte unserer Revolution. Zum endg&uuml;ltigen Siege des Sozialismus, zur Organisierung der sozialistischen Produktion, gen&uuml;gen nicht die Anstrengungen eines Landes, zumal eines Bauernlandes wie Russland - dazu sind die Anstrengungen der Proletarier mehrerer fortgeschrittener L&auml;nder notwendig.&rdquo; (Siehe &bdquo;Ober die Grundlagen des Leninismus&rdquo;, erste Ausgabe<a href="b08-anm.html"><span class="anmerkung">[27]</span></a>.)</p>
<p>&nbsp; </p>
<p>Diese zweite Formulierung war gegen die Behauptung der Kritiker des Leninismus, gegen die Trotzkisten, gerichtet, die erkl&auml;rten, die Diktatur des Proletariats in einem Lande k&ouml;nne sich nicht &bdquo;einem konservativen Europa gegen&uuml;ber behaupten&rdquo;, wenn der Sieg in anderen L&auml;ndern ausbleibt.</p>
<p>Insofern - aber nur insofern - war diese Formulierung damals (Mai 1924) ausreichend, und sie hat zweifellos einen gewissen Dienst geleistet.</p>
<p>In der Folge aber, als die Kritik am Leninismus auf diesem Gebiet in der Partei schon &uuml;berwunden war und als eine neue Frage auf die Tagesordnung kam, die Frage nach der M&ouml;glichkeit der Errichtung der vollendeten sozialistischen Gesellschaft mit den Kr&auml;ften unseres Landes, ohne Hilfe von au&szlig;en, da erwies sich diese zweite Formulierung bereits als offenkundig ungen&uuml;gend und deshalb unrichtig.</p>
<p>Worin besteht der Mangel dieser Formulierung?</p>
<p>Ihr Mangel besteht darin, dass sie zwei verschiedene Fragen zu einer Frage zusammenzieht: die Frage der M&ouml;glichkeit der Errichtung des Sozialismus mit den Kr&auml;ften eines Landes, worauf eine bejahende Antwort gegeben werden muss, und die Frage, ob sich ein Land, in dem die Diktatur des Proletariats errichtet ist, als v&ouml;llig gesichert gegen eine Intervention und folglich gegen die Restauration der alten Ordnung betrachten kann ohne die siegreiche Revolution in einer Reihe anderer L&auml;nder, worauf eine verneinende Antwort gegeben werden muss. Ich spreche schon gar nicht davon, dass diese Formulierung zu dem Gedanken Anlass geben kann, dass die Organisierung der sozialistischen Gesellschaft mit den Kr&auml;ften eines Landes unm&ouml;glich sei, was nat&uuml;rlich falsch ist.</p>
<p>Aus diesem Grunde habe ich diese Formulierung in meiner Schrift &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&rdquo; (Dezember 1924) abge&auml;ndert und richtig gestellt, indem ich diese Frage in zwei Fragen zerlegte: in die Frage der vollst&auml;ndigen Garantie gegen die Restauration der b&uuml;rgerlieben Ordnung und in die Frage der M&ouml;glichkeit der Errichtung der vollendeten sozialistischen Gesellschaft in einem Lande. Das wurde erreicht, erstens dadurch, dass der &bdquo;vollst&auml;ndige Sieg des Sozialismus&rdquo; im Sinne der &bdquo;vollst&auml;ndigen Garantie gegen die Wiederherstellung der alten Ordnung&rdquo; behandelt wurde, die nur durch die &bdquo;gemeinsamen Anstrengungen der Proletarier mehrerer L&auml;nder&rdquo; erreicht werden kann, und zweitens dadurch, dass auf Grund der Leninschen Schrift &bdquo;&uuml;ber das Genossenschaftswesen&rdquo;<a href="b08-anm.html"><span class="anmerkung">[28]</span></a> die unbestreitbare Wahrheit ausgesprochen wurde, dass wir alles haben, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten (&bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&ldquo;). (In den nachfolgenden Auflagen der Schrift &bdquo;&Uuml;ber die Grundlagen des Leninismus&rdquo; wurde diese neue Formulierung der Frage an die Stelle der alten gesetzt.)</p>
<p>Diese neue Formulierung wurde denn auch der bekannten Resolution der XIV. Parteikonferenz &bdquo;&Uuml;ber die Aufgaben der Komintern und der KPR(B)&ldquo;<a href="b08-anm.html"><span class="anmerkung">[29]</span></a> zugrunde gelegt, die die Frage des Sieges des Sozialismus in einem Lande in Verbindung mit der Stabilisierung des Kapitalismus behandelt (April 1925) und die Errichtung des Sozialismus mit den Kr&auml;ften unseres Landes f&uuml;r m&ouml;glich und notwendig h&auml;lt.</p>
<p>Sie diente auch als Grundlage f&uuml;r meine Schrift &bdquo;Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B)&rdquo;, die unmittelbar nach der XIV. Parteikonferenz, im Mai 1925, erschien.</p>
<p>&Uuml;ber die Behandlung der Frage des Sieges des Sozialismus in einem Lande wird in dieser Schrift gesagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Unser Land weist zwei Gruppen von Gegens&auml;tzen auf. Die eine Gruppe von Gegens&auml;tzen - das sind die inneren Gegens&auml;tze, die zwischen Proletariat und Bauernschaft bestehen (gemeint ist hier die Errichtung des Sozialismus in einem Lande. J. St.). Die andere Gruppe von Gegens&auml;tzen - das sind die &auml;u&szlig;eren Gegens&auml;tze, die zwischen unserem Lande, als dem Lande des Sozialismus, und allen &uuml;brigen L&auml;ndern, als den L&auml;ndern des Kapitalismus, vorhanden sind (gemeint ist hier der endg&uuml;ltige Sieg des Sozialismus. J. St.)...&rdquo; &bdquo;Wer die erste Gruppe von Gegens&auml;tzen, die durchaus mit den Kr&auml;ften eines Landes &uuml;berwunden werden k&ouml;nnen, mit der zweiten Gruppe von Gegens&auml;tzen verwechselt, die zu ihrer &Uuml;berwindung die Anstrengungen der Proletarier mehrerer L&auml;nder erfordern, der verst&ouml;&szlig;t aufs gr&ouml;blichste gegen den Leninismus, der ist entweder ein Wirrkopf oder ein unverbesserlicher Opportunist.&rdquo; (Siehe &bdquo;Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B)<a href="b08-anm.html"><span class="anmerkung">[30]</span></a>.)</p>
<p>&nbsp; </p>
<p>&Uuml;ber die Frage des Sieges des Sozialismus in unserem Lande wird in der Schrift gesagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Wir k&ouml;nnen den Sozialismus errichten, und wir werden ihn zusammen mit der Bauernschaft, unter der F&uuml;hrung der Arbeiterklasse aufbauen&rdquo;, ... denn &bdquo;unter der Diktatur des Proletariats sind bei uns ...alle Vorbedingungen gegeben, die notwendig sind, um die vollendete sozialistische Gesellschaft zu errichten, wobei alle und jegliche inneren Schwierigkeiten &uuml;berwunden werden, denn wir k&ouml;nnen und m&uuml;ssen sie aus eigener Kraft &uuml;berwinden.&rdquo; (Ebenda<a href="b08-anm.html"><span class="anmerkung">[31]</span></a>.)</p>
<p>&nbsp; </p>
<p>&Uuml;ber die Frage des endg&uuml;ltigen Sieges des Sozialismus hei&szlig;t es dort:</p>
<p>&nbsp; </p>
<p>&bdquo;Der endg&uuml;ltige Sieg des Sozialismus ist die volle Garantie gegen Interventions- und folglich auch gegen Restaurationsversuche, denn ein einigerma&szlig;en ernsthafter Restaurationsversuch kann nur mit ernster Unterst&uuml;tzung von au&szlig;en, nur mit Unterst&uuml;tzung des internationalen Kapitals erfolgen. Deshalb ist die Unterst&uuml;tzung unserer Revolution durch die Arbeiter aller L&auml;nder, und noch mehr der Sieg dieser Arbeiter zum mindesten in einigen L&auml;ndern die unerl&auml;ssliche Vorbedingung f&uuml;r die volle Sicherung des ersten siegreichen Landes gegen Interventions- und Restaurationsversuche, die unerl&auml;ssliche Vorbedingung f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus.&rdquo; (Ebenda<a href="b08-anm.html"><span class="anmerkung">[32]</span></a>.)</p>
<p>&nbsp; </p>
<p>Das ist wohl klar.</p>
<p>Bekanntlich wird diese Frage in meiner Schrift &bdquo;Fragen und Antworten&rdquo; (Juni 1925) und in dem politischen Rechenschaftsbericht des ZK auf dem XIV. Parteitag der KPdSU(B)<a href="b08-anm.html"><span class="anmerkung">[33]</span></a> (Dezember 1925) in dem gleichen Sinne behandelt.</p>
<p>Das sind die Tatsachen.</p>
<p>Diese Tatsachen sind, wie ich glaube, allen Genossen bekannt, darunter auch Sinowjew.</p>
<p>H&auml;lt es Sinowjew jetzt, fast zwei Jahre nach dem ideologischen Kampf in der Partei und nach der auf der XIV. Parteikonferenz angenommenen Resolution (April 1925), f&uuml;r m&ouml;glich, in seinem Schlusswort auf dem XIV. Parteitag (Dezember 1925) die alte, vollst&auml;ndig ungen&uuml;gende Formel aus Stalins Schrift, die im April 1924 verfasst wurde, als Grundlage f&uuml;r die L&ouml;sung der schon gel&ouml;sten Frage des Sieges des Sozialismus in einem Lande hervorzuholen, so zeigt diese sonderbare Manier Sinowjews nur, dass er sich in dieser Frage vollends verheddert hat. Die Partei r&uuml;ckw&auml;rts zerren, nachdem sie vorw&auml;rts geschritten ist, die Resolution der XIV. Parteikonferenz umgehen, nachdem sie vom Plenum des ZK<a href="b08-anm.html"><span class="anmerkung">[34]</span></a> best&auml;tigt worden ist, das hei&szlig;t, sich hoffnungslos in Widerspr&uuml;che verstricken, an die Sache des Aufbaus des Sozialismus nicht glauben, den Weg Lenins verlassen und die eigene Niederlage dokumentieren.</p>
<p>Was bedeutet die M&ouml;glichkeit des Sieges des Sozialismus in einem Lande?</p>
<p>Das bedeutet die M&ouml;glichkeit, die Gegens&auml;tze zwischen Proletariat und Bauernschaft mit den inneren Kr&auml;ften unseres Landes zu &uuml;berwinden, die M&ouml;glichkeit, dass das Proletariat die Macht ergreifen und diese Macht zur Errichtung der vollendeten sozialistischen Gesellschaft in unserem Lande ausnutzen kann, gest&uuml;tzt auf die Sympathien und die Unterst&uuml;tzung der Proletarier der anderen L&auml;nder, aber ohne vorhergehenden Sieg der proletarischen Revolution in anderen L&auml;ndern.</p>
<p>Ohne diese M&ouml;glichkeit ist das Bauen des Sozialismus ein Bauen ohne Perspektive, ein Bauen ohne die &Uuml;berzeugung, dass man den Sozialismus aufbauen wird. Man kann den Sozialismus nicht bauen, wenn man nicht &uuml;berzeugt ist, dass es m&ouml;glich ist, ihn aufzubauen, wenn man nicht &uuml;berzeugt ist, dass die technische R&uuml;ckst&auml;ndigkeit unseres Landes kein un&uuml;berwindliches Hindernis f&uuml;r die Errichtung der vollendeten sozialistischen Gesellschaft ist. Die Verneinung dieser M&ouml;glichkeit bedeutet Unglauben an die Sache des Aufbaus des Sozialismus, Abkehr vom Leninismus.</p>
<p>Was bedeutet die Unm&ouml;glichkeit des vollen, endg&uuml;ltigen Sieges des Sozialismus in einem Lande ohne den Sieg der Revolution in anderen L&auml;ndern?</p>
<p>Das bedeutet die Unm&ouml;glichkeit einer vollst&auml;ndigen Garantie gegen die Intervention und folglich auch gegen die Restauration der b&uuml;rgerlichen Ordnung, wenn die Revolution nicht wenigstens in einer Reihe von L&auml;ndern gesiegt hat. Die Verneinung dieses unbestreitbaren Leitsatzes bedeutet Abkehr vom Internationalismus, Abkehr vom Leninismus.</p>
<p>&bdquo;Wir leben&rdquo;, sagt Lenin, &bdquo;nicht nur in einem Staat, sondern in einem Staatensystem, und die Existenz der Sowjetrepublik neben den imperialistischen Staaten ist auf die Dauer undenkbar. Am Ende wird entweder das eine oder das andere siegen. Aber bis dieses Ende eintritt, ist eine Reihe furchtbarster Zusammenst&ouml;&szlig;e zwischen der Sowjetrepublik und den b&uuml;rgerlichen Staaten unvermeidlich. Das hei&szlig;t, dass die herrschende Klasse, das Proletariat, wenn es herrschen will und herrschen wird, dies auch durch seine milit&auml;rische Organisation beweisen muss.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S.133, russ.)</p>
<p>&bdquo;Wir haben&rdquo;, sagt Lenin an anderer Stelle, &bdquo;ein gewisses, im h&ouml;chsten Grade labiles, aber immerhin unzweifelhaftes, unbestreitbares Gleichgewicht vor uns. Ob es von langer Dauer sein wird, wei&szlig; ich nicht, und ich glaube, dass man das nicht wissen kann. Und deshalb ist unserseits die gr&ouml;&szlig;te Vorsicht am Platze. Und das erste Gebot unserer Politik, die erste Lehre, die sich aus unserer Regierungst&auml;tigkeit w&auml;hrend dieses Jahres ergibt, eine Lehre, die sich alle Arbeiter und Bauern zu eigen machen m&uuml;ssen, ist die: auf der Hut sein, daran denken, dass wir von Leuten, Klassen, Regierungen umgeben sind, die offen den gr&ouml;&szlig;ten Hass gegen uns bekunden. Man muss daran denken, dass wir stets nur um ein Haar von einem &Uuml;berfall entfernt sind.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S. 122, russ.)</p>
<p>&nbsp; </p>
<p>Das ist wohl klar.</p>
<p>Wie steht es bei Sinowjew bez&uuml;glich der Frage des Sieges des Sozialismus in einem Lande?</p>
<p>Man h&ouml;re:</p>
<p>&nbsp; </p>
<p>&bdquo;Unter dem endg&uuml;ltigen Sieg des Sozialismus ist mindestens zu verstehen: 1. die Aufhebung der Klassen und folglich 2. die Abschaffung der Diktatur einer Klasse, im gegebenen Fall der Diktatur des Proletariats ...&rdquo; &bdquo;Um noch genauer klarzustellen&ldquo;, sagt Sinowjew weiter, &bdquo;wie die Frage bei uns in der UdSSR im Jahre 1925 steht, muss man zweierlei unterscheiden: 1. die gesicherte M&ouml;glichkeit, den Sozialismus zu bauen - diese M&ouml;glichkeit, den Sozialismus zu bauen, ist nat&uuml;rlich auch im Rahmen eines Landes durchaus vorstellbar, und 2. die endg&uuml;ltige Errichtung und Festigung des Sozialismus, das hei&szlig;t die Verwirklichung der sozialistischen Ordnung, der sozialistischen Gesellschaft.&rdquo;</p>
<p>&nbsp; </p>
<p>Was kann das alles bedeuten?</p>
<p>Nichts anderes, als dass Sinowjew unter dem endg&uuml;ltigen Sieg des Sozialismus in einem Lande nicht die Garantie gegen Intervention und Restauration versteht, sondern die M&ouml;glichkeit der Errichtung der sozialistischen Gesellschaft. Unter dem Sieg des Sozialismus in einem Lande aber versteht Sinowjew ein solches Bauen des Sozialismus, das nicht zur Errichtung des Sozialismus f&uuml;hren kann und f&uuml;hren soll. Ein Bauen aufs Geratewohl, ohne Perspektive, ein Bauen des Sozialismus, bei dem man nicht die M&ouml;glichkeit hat, die sozialistische Gesellschaft zu errichten - das ist die Position Sinowjews.</p>
<p>Den Sozialismus bauen, ohne die M&ouml;glichkeit zu haben, ihn wirklich aufzubauen, mit dem Bewusstsein bauen, dass man ihn doch nicht aufbauen wird - bis zu solchen Ungereimtheiten hat sich Sinowjew verstiegen.</p>
<p>Aber das ist doch ein Hohn auf die Frage und keine L&ouml;sung der Frage!</p>
<p>Noch eine Stelle aus dem Schlusswort Sinowjews auf dem XIV. Parteitag:</p>
<p>&nbsp; </p>
<p>&bdquo;Man sehe nur, wie weit sich zum Beispiel Genosse Jakowlew auf der letzten Kursker Gouvernementsparteikonferenz verstiegen hat: ,K&ouml;nnen wir&rsquo;, fragt er, ,in einem Lande, wo uns von allen Seiten kapitalistische Feinde umgeben, k&ouml;nnen wir unter solchen Verh&auml;ltnissen in einem Lande den Sozialismus errichten?&rsquo; Und er antwortet: &sbquo;Auf Grund des Gesagten haben wir das Recht zu behaupten, dass wir nicht nur den Sozialismus bauen, sondern dass wir, obwohl wir einstweilen allein sind, obwohl wir einstweilen das einzige Sowjetland in der Welt, der einzige Sowjetstaat sind, den Sozialismus errichten werden.&rsquo; (&bdquo;Kurskaja Prawda&rdquo; Nr. 279 vom 8. Dezember 1925.) Ist das etwa eine leninistische Fragestellung&ldquo;, fragt Sinowjew, &bdquo;riecht das etwa nicht nach nationaler Beschr&auml;nktheit?&ldquo;</p>
<p>&nbsp; </p>
<p>Somit hei&szlig;t es nach Sinowjew, auf dem Standpunkt der nationalen Beschr&auml;nktheit stehen, wenn man die M&ouml;glichkeit der Errichtung des Sozialismus in einem Lande anerkennt, und auf dem Standpunkt des Internationalismus stehen, wenn man diese M&ouml;glichkeit verneint.</p>
<p>Wenn das aber stimmt, lohnt es sich dann &uuml;berhaupt, den Kampf f&uuml;r den Sieg &uuml;ber die kapitalistischen Elemente unserer Wirtschaft zu f&uuml;hren? Folgt nicht daraus, dass ein solcher Sieg unm&ouml;glich ist?</p>
<p>Kapitulation vor den kapitalistischen Elementen unserer Wirtschaft - dahin f&uuml;hrt die innere Logik der Argumentation Sinowjews. Und diese Ungereimtheit, die mit dem Leninismus nichts gemein hat, wird uns von Sinowjew als &bdquo;Internationalismus&rdquo;, als &bdquo;hundertprozentiger Leninismus&rdquo; aufgetischt!</p>
<p>Ich behaupte, dass Sinowjew in der so wichtigen Frage des Aufbaus des Sozialismus sich vom Leninismus abkehrt und auf den Standpunkt des Menschewiks Suchanow hin abgleitet.</p>
<p>Wenden wir uns Lenin zu. Lenin sagte &uuml;ber den Sieg des Sozialismus in einem Lande noch vor der Oktoberrevolution, im August 1915:</p>
<p>&nbsp; </p>
<p>&bdquo;Die Ungleichm&auml;&szlig;igkeit der &ouml;konomischen und politischen Entwicklung ist ein unbedingtes Gesetz des Kapitalismus. Hieraus folgt, dass der Sieg des Sozialismus urspr&uuml;nglich in wenigen kapitalistischen L&auml;ndern oder sogar in einem einzeln genommenen Lande m&ouml;glich ist. Das siegreiche Proletariat dieses Landes w&uuml;rde sich nach Enteignung der Kapitalisten und nach Organisierung der sozialistischen Produktion im eigenen Landes der &uuml;brigen, der kapitalistischen Welt entgegenstellen und w&uuml;rde die unterdr&uuml;ckten Klassen der anderen L&auml;nder auf seine Seite ziehen, in ihnen den Aufstand gegen die Kapitalisten entfachen und im Notfall sogar mit Waffengewalt gegen die Ausbeuterklassen und ihre Staaten&rsquo; vorgehen.&rdquo; (Siehe 4. Ausgabe, Bd. 21, S. 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I. S.753].)</p>
<p>&nbsp; </p>
<p>Was bedeuten die von uns hervorgehobenen Worte Lenins: &bdquo;nach Organisierung der sozialistischen Produktion im eigenen Lande&rdquo;? Das bedeutet, dass das Proletariat des siegreichen Landes die sozialistische Produktion im eigenen Lande nach der Machtergreifung organisieren kann und muss. Und was bedeutet &bdquo;die Organisierung der sozialistischen Produktion&ldquo;? Das bedeutet, die sozialistische Gesellschaft errichten. Es er&uuml;brigt sich nachzuweisen, dass dieser klare und bestimmte Leitsatz Lenins keines weiteren Kommentars bedarf. Andernfalls w&auml;re es nicht verst&auml;ndlich, warum Lenin im Oktober 1917 zur Machtergreifung durch das Proletariat aufrief.</p>
<p>Man sieht, dass zwischen diesem klaren Leitsatz Lenins und dem verworrenen und antileninistischen &bdquo;Leitsatz&rdquo; Sinowjews, wonach wir den Sozialismus &bdquo;im Rahmen eines Landes&rdquo; bauen k&ouml;nnen, dass es aber unm&ouml;glich ist, ihn aufzubauen, ein himmelweiter Unterschied besteht.</p>
<p>Das sagte Lenin im Jahre 1915, vor der Machtergreifung durch das Proletariat. Aber vielleicht haben sich seine Ansichten nach den Erfahrungen der Machtergreifung, nach 1917, ge&auml;ndert? Wenden wir uns der Schrift Lenins &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; zu, die im Jahre 1923 verfasst wurde.</p>
<p>&nbsp; </p>
<p>&bdquo;In der Tat&rdquo;, sagt Lenin, &bdquo;die Verf&uuml;gungsgewalt des Staates &uuml;ber alle gro&szlig;en Produktionsmittel, die Staatsmacht in den H&auml;nden des Proletariats, das B&uuml;ndnis dieses Proletariats mit den vielen Millionen Klein- und Zwergbauern, die Sicherung der F&uuml;hrerstellung dieses Proletariats gegen&uuml;ber der Bauernschaft usw. - ist das nicht alles, was notwendig ist, um aus den Genossenschaften, allein aus den Genossenschaften, die wir fr&uuml;her geringsch&auml;tzig als Kr&auml;merei behandelt haben und die wir in gewisser Hinsicht jetzt, unter der N&Ouml;P, ebenso zu behandeln berechtigt sind, ist das nicht alles, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten? Das ist noch nicht die Errichtung der sozialistischen Gesellschaft, aber es ist alles, was zu dieser Errichtung notwendig und hinreichend ist1.&rdquo; (Siehe 4. Ausgabe, Bd.33, S. 428 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 9891.)</p>
<p>&nbsp; </p>
<p>Mit anderen Worten: Wir k&ouml;nnen und m&uuml;ssen die vollendete sozialistische Gesellschaft errichten, denn wir haben alles, was zu dieser Errichtung notwendig und hinreichend ist.</p>
<p>Ich glaube, klarer k&ouml;nnte man sich kaum ausdr&uuml;cken.</p>
<p>Man vergleiche diesen klassischen Leitsatz Lenins mit der antileninistischen Erwiderung Sinowjews an Jakowlew, und man wird begreifen, dass Jakowlew nur die Worte Lenins &uuml;ber die M&ouml;glichkeit der Errichtung des Sozialismus in einem Lande wiederholt hat, w&auml;hrend Sinowjew, der sich gegen diesen Leitsatz wendet und Jakowlew gei&szlig;elt, von Lenin abger&uuml;ckt ist und sich auf den Standpunkt des Menschewiks Suchanow gestellt hat, auf den Standpunkt, dass die Errichtung des Sozialismus in unserem Lande infolge seiner technischen R&uuml;ckst&auml;ndigkeit unm&ouml;glich sei.</p>
<p>Unbekannt bleibt nur, wozu wir eigentlich im Oktober 1917 die Macht ergriffen haben, wenn wir nicht darauf rechneten, den Sozialismus zu errichten?</p>
<p>Man h&auml;tte im Oktober 1917 nicht die Macht ergreifen sollen - das ist die Schlussfolgerung, zu der die innere Logik der Argumentation Sinowjews f&uuml;hrt.</p>
<p>Ich behaupte ferner, dass Sinowjew in der so wichtigen Frage des Sieges des Sozialismus gegen bestimmte Beschl&uuml;sse unserer Partei zu Felde zieht, die in der bekannten Resolution der XIV. Parteikonferenz &bdquo;&Uuml;ber die Aufgaben der Komintern und der KPR(B) im Zusammenhang mit dem erweiterten Plenum des EKKI&rdquo; festgelegt worden sind.</p>
<p>Wenden wir uns dieser Resolution zu. Dort wird &uuml;ber den Sieg des Sozialismus in einem Lande gesagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Das Bestehen zweier diametral entgegen gesetzter gesellschaftlicher Systeme ruft die st&auml;ndige Gefahr der kapitalistischen Blockade, anderer Formen des &ouml;konomischen Druckes, der bewaffneten Intervention und der Restauration hervor. Die einzige Garantie f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus, das hei&szlig;t die Garantie gegen die Restauration, ist folglich die siegreiche sozialistische Revolution in einer Reihe von L&auml;ndern...&rdquo; &bdquo;Der Leninismus lehrt, dass der endg&uuml;ltige Sieg des Sozialismus im Sinne der vollst&auml;ndigen Garantie gegen eine Restauration&rsquo; der b&uuml;rgerlichen Verh&auml;ltnisse nur im internationalen Ma&szlig;stab m&ouml;glich ist...&rdquo; &bdquo;Daraus folgt keineswegs&rsquo;, dass die Errichtung der vollendeten sozialistischen Gesellschaft&rsquo; in einem so r&uuml;ckst&auml;ndigen Lande wie Russland ohne &sbquo;staatliche Hilfe&rsquo; (Trotzki) der in technischer und &ouml;konomischer Hinsicht entwickelteren L&auml;nder unm&ouml;glich sei.&rdquo; (Siehe Resolution<a href="b08-anm.html"><span class="anmerkung">[35]</span></a>.)</p>
<p>&nbsp; </p>
<p>Man sieht, die Resolution behandelt den endg&uuml;ltigen Sieg des Sozialismus im Sinne der Garantie gegen die Intervention und die Restauration - in vollem Gegensalz zu der Auffassung, wie sie Sinowjew in seinem Buch &bdquo;Leninismus&rdquo; vertritt.</p>
<p>Man sieht, die Resolution erkennt an, dass die Errichtung der vollendeten sozialistischen Gesellschaft in einem r&uuml;ckst&auml;ndigen Lande wie Russland ohne &bdquo;staatliche Hilfe&rdquo; der in technischer und &ouml;konomischer Hinsicht entwickelteren L&auml;nder m&ouml;glich ist - in vollem Gegensalz zu der gegenteiligen Behauptung, die Sinowjew in seiner Erwiderung an Jakowlew im Schlusswort auf dem XIV. Parteitag aufstellt.</p>
<p>Wie soll man das anders nennen als einen Kampf Sinowjews gegen die Resolution der XIV. Parteikonferenz?</p>
<p>Freilich sind Parteiresolutionen manchmal nicht ohne M&auml;ngel. Es kommt vor, dass Parteiresolutionen Fehler enthalten. Allgemein gesprochen w&auml;re die Annahme zul&auml;ssig, dass auch die Resolution der XIV. Parteikonferenz einige Fehler enthalte. Es ist m&ouml;glich, dass Sinowjew diese Resolution f&uuml;r fehlerhaft h&auml;lt. Dann aber muss man das klar und offen aussprechen, wie es einem Bolschewik ziemt. Das tut jedoch Sinowjew aus irgendeinem Grunde nicht. Er zog es vor, einen anderen Weg zu w&auml;hlen und die Resolution der XIV. Parteikonferenz aus dem Hinterhalt anzugreifen, ohne diese Resolution zu erw&auml;hnen und ohne irgendeine offene Kritik an der Resolution zu &uuml;ben. Sinowjew glaubt offenbar, dass man auf diesem Wege am besten zum Ziele kommt. Sein Ziel aber ist das eine: die Resolution zu &bdquo;verbessern&rdquo; und Lenin &bdquo;ein klein wenig&rdquo; zu korrigieren. Es er&uuml;brigt sich wohl nachzuweisen, dass Sinowjew sich in seinen Berechnungen get&auml;uscht hat.</p>
<p>Woher kommt der Fehler Sinowjews? Wo steckt die Wurzel dieses Fehlers?</p>
<p>Die Wurzel dieses Fehlers liegt meines Erachtens in der &Uuml;berzeugung Sinowjews, dass die technische R&uuml;ckst&auml;ndigkeit unseres Landes ein un&uuml;berwindliebes Hindernis f&uuml;r die Errichtung der vollendeten sozialistischen Gesellschaft sei, dass das Proletariat infolge der technischen R&uuml;ckst&auml;ndigkeit unseres Landes den Sozialismus nicht errichten k&ouml;nne. Sinowjew und Kamenew versuchten einmal, mit diesem Argument in einer der Sitzungen des ZK der Partei vor der Aprilkonferenz der Partei<a href="b08-anm.html"><span class="anmerkung">[36]</span></a> aufzutreten. Aber sie holten sich eine Abfuhr und waren gezwungen, den R&uuml;ckzug anzutreten, indem sie sich formell dem entgegengesetzten Standpunkt, dem Standpunkt der Mehrheit des ZK, unterordneten. Obwohl sich Sinowjew formell diesem Standpunkt untergeordnet hatte, setzte er jedoch den Kampf gegen denselben die ganze Zeit fort. &Uuml;ber diesen &bdquo;Zwischenfall&rdquo; im ZK der KPR(B) sagt das Moskauer Komitee unserer Partei in seiner &bdquo;Antwort&rdquo; auf den Brief der Leningrader Gouvernementsparteikonferenz<a href="b08-anm.html"><span class="anmerkung">[37]</span></a>:</p>
<p>&nbsp; </p>
<p>&bdquo;Noch vor kurzem haben Kamenew und Sinowjew im Politb&uuml;ro den Standpunkt vertreten, dass wir infolge unserer technischen und &ouml;konomischen R&uuml;ckst&auml;ndigkeit nicht imstande w&auml;ren, mit den inneren Schwierigkeiten fertig zu werden, es sei denn, dass uns die internationale Revolution rette. Wir aber sind, zusammen mit der Mehrheit des ZK, der Meinung, dass wir den Sozialismus bauen k&ouml;nnen, dass wir ihn bauen und den Aufbau zu Ende f&uuml;hren werden, ungeachtet unserer technischen R&uuml;ckst&auml;ndigkeit, und ihr zum Trotz. Wir sind der Meinung, dass dieser Aufbau nat&uuml;rlich viel langsamer vor sich gehen wird, als es bei einem Sieg im Weltma&szlig;stab der Fall w&auml;re, aber dennoch schreiten wir vorw&auml;rts und werden vorw&auml;rts schreiten. Ebenso sind wir der Ansicht, dass der Standpunkt Kamenews und Sinowjews den Unglauben an die inneren Kr&auml;fte unserer Arbeiterklasse und der ihr folgenden Bauernmassen zum Ausdruck bringt. Wir sind der Ansicht, dass dieser Standpunkt eine Abkehr von der Leninschen Position bedeutet.&rdquo; (Siehe &bdquo;Antwort&ldquo;.)</p>
<p>Dieses Dokument erschien in der Presse w&auml;hrend der ersten Sitzungen des XIV. Parteitags. Sinowjew hatte nat&uuml;rlich die M&ouml;glichkeit, noch auf dem Parteitag gegen dieses Dokument Stellung zu nehmen. Es ist bezeichnend, dass Sinowjew und Kamenew keine Argumente gegen diese schwere Beschuldigung fanden, die vom Moskauer Komitee unserer Partei gegen sie erhoben wurde. Ist das ein Zufall? Ich glaube, dass es kein Zufall ist. Die Beschuldigung hat offenbar ins Schwarze getroffen. Sinowjew und Kamenew haben auf diese Beschuldigung darum mit Schweigen &bdquo;geantwortet&rdquo;, weil sie nichts hatten, was sie dagegen &bdquo;ins Treffen f&uuml;hren&rdquo; konnten.</p>
<p>Die &bdquo;neue Opposition&rdquo; ist gekr&auml;nkt, dass man Sinowjew des Unglaubens an dem Sieg des sozialistischen Aufbaus in unserem Lande beschuldigt. Aber wenn Sinowjew, nachdem die Frage des Sieges des Sozialismus in einem Lande ein volles Jahr diskutiert wurde, nachdem der Standpunkt Sinowjews vom Politb&uuml;ro des ZK (April 1925) abgelehnt wurde, nachdem sich schon eine bestimmte Meinung der Partei &uuml;ber diese Frage herausgebildet hatte, die in der bekannten Resolution der XIV. Parteikonferenz (April 1925) niedergelegt worden ist, wenn Sinowjew sich nach alledem entschlie&szlig;t, in seinem Buch &bdquo;Leninismus&rdquo; (September 1925) gegen den Standpunkt der Partei aufzutreten, wenn er dann dieses Auftreten auf denn XIV. Parteitag wiederholt - wie soll man das alles, diese Verstocktheit, diese Hartn&auml;ckigkeit bei der Verteidigung seines Fehlers, anders erkl&auml;ren als damit, dass Sinowjew angesteckt, hoffnungslos angesteckt ist mit dem Unglauben an den Sieg des sozialistischen Aufbaus in unserem Lande?</p>
<p>Sinowjew beliebt, diesen seinen Unglauben als Internationalismus auszugeben. Aber seit wann wird bei uns die Abkehr vom Leninismus in der Kardinalfrage des Leninismus Internationalismus genannt?</p>
<p>W&auml;re es nicht richtiger zu sagen, dass nicht die Partei, sondern Sinowjew sich hier gegen den Internationalismus und die internationale Revolution vers&uuml;ndigt? Denn was ist unser Land, das Land &bdquo;des Sozialismus im Aufbau&rdquo;, anderes als die Basis der Weltrevolution? Kann es aber die wirkliche Basis der Weltrevolution sein, wenn es nicht f&auml;hig ist, die sozialistische Gesellschaft zu errichten? Kann es das gewaltige Anziehungszentrum f&uuml;r die Arbeiter aller L&auml;nder, das es jetzt zweifellos ist, bleiben, wenn es unf&auml;hig ist, im eigenen Lande den Sieg &uuml;ber die kapitalistischen Elemente unserer Wirtschaft, den Sieg des sozialistischen Aufbaus zu erringen? Ich glaube, das kann es nicht. Folgt aber daraus nicht, dass der Unglaube an den Sieg des sozialistischen Aufbaus, die Propagierung dieses Unglaubens zur Diskreditierung unseres Landes als der Basis der Weltrevolution f&uuml;hrt, die Diskreditierung unseres Landes f&uuml;hrt aber zur Schw&auml;chung der revolution&auml;ren Weltbewegung. Wodurch suchten die Herren Sozialdemokraten die Arbeiter von uns abzuschrecken? Durch die Propaganda, dass &bdquo;bei den Russen nichts herauskommen wird&rdquo;.</p>
<p>Was ist es, womit wir jetzt die Sozialdemokraten schlagen, was ganze Scharen von Arbeiterdelegationen in unser Land ziehen l&auml;sst, wodurch wir die Positionen des Kommunismus in der ganzen Welt st&auml;rken? Das sind unsere Erfolge beim Aufbau des Sozialismus. Ist es aber nunmehr nicht klar, dass derjenige, der den Unglauben an unsere Erfolge beim Aufbau des Sozialismus propagiert, indirekt den Sozialdemokraten hilft, die Schwungkraft der internationalen revolution&auml;ren Bewegung schw&auml;cht und sich unvermeidlich vom Internationalismus abwendet?...</p>
<p>Man sieht, dass es mit dem &bdquo;Internationalismus&rdquo; Sinowjews durchaus nicht besser bestellt ist als mit seinem &bdquo;hundertprozentigen Leninismus&rdquo; in der Frage des Aufbaus des Sozialismus in einem Lande.</p>
<p>Deshalb hat der XIV. Parteitag richtig gehandelt, als er die Ansichten der &bdquo;neuen Opposition&rdquo; als &bdquo;Unglauben an den Aufbau des Sozialismus&rdquo; und als &bdquo;Entstellung des Leninismus&rdquo;<a href="b08-anm.html"><span class="anmerkung">[38]</span></a> kennzeichnete.</p>
<p class="center"><a href="b08-011.html">Weiter zu VII. </a></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:38:17 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:57 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.704 (3)
  exclusion.robots.policy: 0.111
  captures_list: 195.332
  PetaboxLoader3.datanode: 239.556 (4)
  RedisCDXSource: 8.476
  esindex: 0.011
  exclusion.robots: 0.12
  PetaboxLoader3.resolve: 84.577
  load_resource: 156.882
  LoadShardBlock: 173.63 (3)
-->