<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=1775;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925130013", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Schlusswort zu dem Referat &quot;&Uuml;ber die sozialdemokratische Abweichung in unserer Partei&quot; - III. Heilloses Durcheinander, oder Sinowjew &uuml;ber revolution&auml;ren Geist und Internationalismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-048.html">
   <link rel="prev" href="b08-046.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925130013cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">SCHLUSSWORT ZU DEM REFERAT<br>
&bdquo;&Uuml;BER DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI&rdquo; </h1>
<h2 align="center">III<br>
HEILLOSES DURCHEINANDER,<br>
ODER SINOWJEW &Uuml;BER REVOLUTION&Auml;REN<br>
GEIST UND INTERNATIONALISMUS </h2>
<p>Ich komme zu Sinowjew. W&auml;hrend Kamenew sich in seiner ganzen Rede beflei&szlig;igt, Trotzki den Weg zu s&auml;ubern, &uuml;bernahm Sinowjew die Aufgabe, den Beweis daf&uuml;r zu erbringen, dass die F&uuml;hrer der Opposition die einzigen Revolution&auml;re und einzigen Internationalisten auf der ganzen Welt seien.</p>
<p>Untersuchen wir seine &bdquo;Argumente&rdquo;.</p>
<p>Er kn&uuml;pft an die Worte Bucharins an, dass man bei der Behandlung von Fragen inneren Charakters (Aufbau des Sozialismus) methodologisch von den Fragen &auml;u&szlig;eren Charakters absehen m&uuml;sse; er vergleicht dann diesen Satz Bucharins mit den Thesen &uuml;ber den Oppositionsblock, in denen von der M&ouml;glichkeit des Sieges des Sozialismus in unserem Lande die Rede ist und gelangt zu dem Schluss, dass Bucharin und das ZK, das die Thesen im wesentlichen best&auml;tigt hat, somit die internationalen Aufgaben unserer Revolution, die Interessen der internationalen Revolution angeblich au&szlig;er acht lassen.</p>
<p>Stimmt das alles? Das alles ist Unsinn, Genossen. Das ganze Geheimnis besteht darin, dass Sinowjew in Fragen der Methodologie schwach ist, dass er die einfachsten Dinge nicht auseinander halten kann und seine eigene Verworrenheit f&uuml;r die Wirklichkeit ausgibt. Bucharin sagt, man d&uuml;rfe die Fragen des Aufbaus des Sozialismus nicht mit den Fragen der Schaffung einer Garantie gegen Interventionen in unser Land, die inneren Fragen nicht mit den &auml;u&szlig;eren Fragen verwechseln. Bucharin sagt keineswegs, dass die inneren Fragen mit den &auml;u&szlig;eren, den internationalen Fragen, nicht im Zusammenhang st&uuml;nden. Er sagt lediglich, dass man die Fragen der ersten Kategorie nicht mit den Fragen der zweiten Kategorie durcheinander bringen darf. Das ist eine grundlegende und elementare Forderung der Methodologie. Wen trifft denn die Schuld, wenn Sinowjew die elementaren Fragen der Methodologie nicht begreift?</p>
<p>Wir gehen davon aus, dass unser Land zwei Gruppen von Gegens&auml;tzen aufweist: innere Gegens&auml;tze und &auml;u&szlig;ere Gegens&auml;tze. Die inneren Gegens&auml;tze bestehen vor allem im Kampf zwischen den sozialistischen und den kapitalistischen Elementen. Wir sagen, dass wir diese Gegens&auml;tze aus eigener Kraft &uuml;berwinden k&ouml;nnen, dass wir die kapitalistischen Elemente unserer Wirtschaft besiegen, die Hauptmassen der Bauernschaft in den sozialistischen Aufbau einbeziehen und die sozialistische Gesellschaft errichten k&ouml;nnen.</p>
<p>Die &auml;u&szlig;eren Gegens&auml;tze bestehen im Kampf zwischen dem Land des Sozialismus und der kapitalistischen Umwelt. Wir sagen, dass wir diese Gegens&auml;tze nicht aus eigener Kraft beseitigen k&ouml;nnen, dass zur Beseitigung dieser Gegens&auml;tze der Sieg des Sozialismus, zumindest in einigen L&auml;ndern, notwendig ist. Eben deshalb sagen wir auch, dass der Sieg des Sozialismus in einem Lande nicht Selbstzweck ist, sondern St&uuml;tze, Mittel und Instrument f&uuml;r den Sieg der proletarischen Revolution in allen L&auml;ndern.</p>
<p>Ist das alles richtig? M&ouml;ge Sinowjew den Beweis erbringen, dass das falsch ist.</p>
<p>Es ist Sinowjews Pech, dass er den Unterschied zwischen diesen beiden Gruppen von Gegens&auml;tzen nicht sieht, dass er sie heillos durcheinanderbringt und seine eigene Verworrenheit f&uuml;r &bdquo;wahren&rdquo; Internationalismus ausgibt, in der Meinung, dass man, wenn man bei der Untersuchung von Fragen inneren Charakters methodologisch von den Fragen &auml;u&szlig;eren Charakters absieht, die Interessen der internationalen Revolution au&szlig;er acht l&auml;sst.</p>
<p>Das ist l&auml;cherlich genug, aber man muss sich dar&uuml;ber klar werden, dass es nicht &uuml;berzeugend ist.</p>
<p>Was die Thesen betrifft, die angeblich das internationale Moment unserer Revolution au&szlig;er acht lassen, so braucht man diese Thesen nur durchzulesen, um zu erkennen, dass sich Sinowjew wiederum verheddert hat. In den Thesen wird folgendes gesagt:</p>
<p>&bdquo;Die Partei geht davon aus, dass unsere Revolution eine sozialistische Revolution ist, dass die Oktoberrevolution nicht nur Signal, Ansto&szlig; und Ausgangspunkt f&uuml;r die sozialistische Revolution im Westen ist, sondern dass sie gleichzeitig erstens die Basis f&uuml;r die weitere Entfaltung der internationalen revolution&auml;ren Bewegung ist und zweitens die &Uuml;bergangsperiode vom Kapitalismus zum Sozialismus in der UdSSR (Diktatur des Proletariats) er&ouml;ffnet, in deren Verlauf das Proletariat, bei einer richtigen Politik gegen&uuml;ber der Bauernschaft, die vollendete sozialistische Gesellschaft erfolgreich aufbauen kann und wird, vorausgesetzt nat&uuml;rlich, dass die Macht der internationalen revolution&auml;ren Bewegung einerseits und die Macht des Proletariats der &lsquo;UdSSR anderseits gro&szlig; genug sein werden, um die UdSSR vor einer milit&auml;rischen Intervention des Imperialismus zu sch&uuml;tzen.&ldquo;</p>
<p>&nbsp; </p>
<p>Sie sehen, dass dem internationalen Moment in den Thesen voll und ganz Rechnung getragen worden ist.</p>
<p>Ferner: Sinowjew, und im Verein mit ihm Trotzki, f&uuml;hren Zitate aus Lenins Werken an, in denen es hei&szlig;t, dass der &bdquo;vollst&auml;ndige Sieg der sozialistischen Revolution in einem Lande undenkbar ist, dass er die aktivste Zusammenarbeit zumindest einiger fortgeschrittener L&auml;nder erfordert&rdquo;, und gelangen sonderbarerweise zu dem Schluss, dass die Errichtung des Sozialismus in einem Lande &uuml;ber die Kr&auml;fte des Proletariats unseres Landes gehe. Aber das ist doch ein heilloses Durcheinander, Genossen! Hat die Partei jemals gesagt, dass der vollst&auml;ndige Sieg, der endg&uuml;ltige Sieg des Sozialismus in unserem Lande m&ouml;glich sei und von den Kr&auml;ften des Proletariats eines Landes errungen werden k&ouml;nne? Wo und wann wurde das gesagt - das m&ouml;ge man uns zeigen. Sagt denn die Partei nicht, und hat sie nicht stets ebenso wie Lenin gesagt, dass der vollst&auml;ndige, endg&uuml;ltige Sieg des Sozialismus nur nach dem Siege des Sozialismus in einigen L&auml;ndern m&ouml;glich ist? Hat denn die Partei nicht Dutzende und Hunderte Male erkl&auml;rt, dass man den Sieg des Sozialismus in einem Lande nicht mit dem vollst&auml;ndigen, endg&uuml;ltigen Sieg des Sozialismus verwechseln darf?</p>
<p>Die Partei ist stets davon ausgegangen, dass der Sieg des Sozialismus in einem Lande die M&ouml;glichkeit bedeutet, den Sozialismus in diesem Lande zu errichten, wobei diese Aufgabe mit den Kr&auml;ften eines Landes gel&ouml;st werden kann, dass der vollst&auml;ndige Sieg des Sozialismus dagegen die Garantie gegen Intervention und Restauration bedeutet, wobei diese Aufgabe nur unter der Voraussetzung des Sieges der Revolution in einigen L&auml;ndern gel&ouml;st werden kann. Wie kann man nach alledem die eine und die andere Aufgabe so heillos durcheinander bringen? Wen trifft denn da die Schuld, wenn Sinowjew, und im Verein mit ihm Trotzki, den Sieg des Sozialismus in einem Lande und den vollst&auml;ndigen, endg&uuml;ltigen Sieg des Sozialismus so heillos durcheinander bringen? Sie sollten doch wenigstens die bekannte Resolution der XIV. Parteikonferenz durchlesen, worin diese Frage mit einer Genauigkeit behandelt wird, die selbst schon f&uuml;r einen Sch&uuml;ler der Partei- und Verwaltungsschule befriedigend sein d&uuml;rfte.</p>
<p>Sinowjew, und im Verein mit ihm Trotzki, f&uuml;hren aus Lenins Werken eine Reihe von Zitaten aus der Periode des Brester Friedens an, in denen es hei&szlig;t, dass der &auml;u&szlig;ere Feind unsere Revolution niederschlagen kann. Aber ist es denn so schwer zu begreifen, dass diese Zitate nichts mit der Frage der M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande zu tun haben? Genosse Lenin sagt, dass wir gegen die M&ouml;glichkeit von Interventionen nicht gesichert sind, und das trifft absolut zu. Hat denn aber unsere Partei jemals gesagt, dass wir unser Land allein aus eigener Kraft vor der Interventionsgefahr zu sichern verm&ouml;gen? Hat denn die Partei nicht behauptet, und behauptet sie nicht auch weiterhin, dass nur der Sieg der proletarischen Revolution in einigen L&auml;ndern uns eine Garantie gegen eine Intervention zu bieten vermag? Wie kann man auf Grund dessen behaupten, die Errichtung des Sozialismus in unserem Lande gehe &uuml;ber die Kr&auml;fte des Proletariats unseres Landes? Ist es nicht an der Zeit, damit aufzuh&ouml;ren, die &auml;u&szlig;eren Fragen, die Fragen des direkten Kampfes gegen die Weltbourgeoisie, mit den Fragen des Aufbaus des Sozialismus in unserem Lande, mit den Fragen des Sieges &uuml;ber die kapitalistischen Elemente in unserem eigenen Lande bewusst zu vermengen?</p>
<p>Ferner. Sinowjew f&uuml;hrt ein Zitat aus dem &bdquo;Kommunistischen Manifest&rdquo; an: &bdquo;Vereinigte Aktion, wenigstens der zivilisierten L&auml;nder, ist eine der ersten Bedingungen seiner Befreiung&rdquo; [d. h. des Proletariats. Der &Uuml;bers.], vergleicht dieses Zitat mit dem Zitat aus einem Manuskript des Genossen Lenin, dass &bdquo;f&uuml;r den Sieg des Sozialismus die gemeinsamen Anstrengungen der Arbeiter einiger fortgeschrittener L&auml;nder notwendig sind&rdquo;, und gelangt zu dem Schluss, dass unsere Partei angeblich gegen diese allgemein g&uuml;ltigen und unbestreitbaren S&auml;tze versto&szlig;en und die internationalen Voraussetzungen f&uuml;r den Sieg der proletarischen Revolution au&szlig;er acht gelassen habe. Nun, ist das etwa nicht l&auml;cherlich, Genossen? Wo und wann h&auml;tte unsere Partei die entscheidende Bedeutung der internationalen Anstrengungen der Arbeiterklasse und die internationalen Voraussetzungen f&uuml;r den Sieg der Revolution in unserem Lande jemals untersch&auml;tzt? Was ist denn die Komintern anderes als der Ausdruck der Vereinigung der Anstrengungen der Proletarier nicht nur der fortgeschrittenen L&auml;nder, sondern auch aller L&auml;nder der Welt sowohl im Interesse der Weltrevolution als auch im Interesse der Entwicklung unserer Revolution? Und wer anders als unsere Partei hat die Initiative zur Gr&uuml;ndung der Komintern ergriffen, und wer anders als unsere Partei ist ihr Vortrupp? Und was ist die Politik der Einheitsfront der Gewerkschaften anderes als die Vereinigung der Anstrengungen der Arbeiter nicht nur der fortgeschrittenen L&auml;nder, sondern &uuml;berhaupt aller L&auml;nder? Wer kann bestreiten, dass unsere Partei bei der Durchf&uuml;hrung der Politik der Einheitsfront der Gewerkschaften der ganzen Welt eine Rolle von erstrangiger Bedeutung spielt? Ist es etwa nicht Tatsache, dass unsere Revolution die Entwicklung der Revolution in allen L&auml;ndern stets unterst&uuml;tzt hat und auch weiterhin unterst&uuml;tzt? Ist es etwa nicht Tatsache, dass die Arbeiter aller L&auml;nder durch ihre Sympathie f&uuml;r unsere Revolution und durch ihren Kampf gegen die Interventionsversuche unsere Revolution unterst&uuml;tzt haben und auch weiterhin unterst&uuml;tzen? Was ist das anderes als die Vereinigung der Anstrengungen der Arbeiter aller L&auml;nder im Interesse des Sieges unserer Revolution? Und der Kampf der englischen Arbeiter gegen Curzon im Zusammenhang mit der bekannten Note<a href="b08-anm.html"><span class="anmerkung">[98]</span></a>? Und die Unterst&uuml;tzung der englischen Bergarbeiter durch die Arbeiter der UdSSR? Ich k&ouml;nnte, Genossen, n&ouml;tigenfalls noch eine Reihe bekannter Tatsachen dieser Art anf&uuml;hren.</p>
<p>Wo werden hier die internationalen Aufgaben unserer Revolution au&szlig;er Acht gelassen?</p>
<p>Worin besteht nun das ganze Geheimnis? Das ganze Geheimnis besteht hier darin, dass Sinowjew versucht, an die Stelle der Kardinalfrage, der Frage der M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande ohne staatliche Unterst&uuml;tzung durch das europ&auml;ische Proletariat, der Kardinalfrage, ob die proletarische Macht in Ru&szlig;land unter den gegenw&auml;rtigen internationalen Bedingungen einem konservativen Europa gegen&uuml;ber sich behaupten kann - die Frage der gemeinsamen Anstrengungen der Proletarier aller L&auml;nder im Interesse des Sieges des Sozialismus in unserem Lande zu setzen.</p>
<p>Trotzki, Sinowjews gegenw&auml;rtiger Lehrmeister, sagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Es w&auml;re aussichtslos, zu glauben..., dass zum Beispiel ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich behaupten k&ouml;nnte.&rdquo; (Trotzki, Bd. III, Teil 1, S. 90.)</p>
<p>&nbsp; </p>
<p>Trotzki, Sinowjews gegenw&auml;rtiger Lehrmeister, sagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Ohne direkte staatliche Unterst&uuml;tzung durch das europ&auml;ische Proletariat wird die Arbeiterklasse Ru&szlig;lands nicht imstande sein, die Macht zu behaupten und ihre zeitweilige Herrschaft in eine dauernde sozialistische Diktatur zu verwandeln. Daran darf man nicht einen Augenblick zweifeln.&rdquo; (Siehe &bdquo;Unsere Revolution&rdquo;, S. 278.)</p>
<p>&nbsp; </p>
<p>Folglich setzt Sinowjew an die Stelle der Frage des Sieges des Sozialismus in unserem Lande unter der Voraussetzung des Sieges des Proletariats in Europa (&bdquo;staatliche Unterst&uuml;tzung durch das europ. Proletariat&ldquo;) die Frage der gemeinsamen Anstrengungen der Arbeiter Europas und Ru&szlig;lands.</p>
<p>Darum handelt es sich, und darum geht unser Streit.</p>
<p>Sinowjew versucht, durch Anf&uuml;hrung von Zitaten aus Lenins Werken und aus dem &bdquo;Kommunistischen Manifest&rdquo; an die Stelle der einen Frage eine andere Frage zu setzen.</p>
<p>Das ist das ganze Geheimnis der Sinowjewschen Exerzitien bez&uuml;glich des &bdquo;Au&szlig;erachtlassens&rdquo; der internationalen Aufgaben unserer Revolution durch unsere Partei.</p>
<p>Das ist das ganze Geheimnis der Sinowjewschen Taschenspielertricks, des Wirrwarrs und Durcheinanders, das in seinem Kopfe herrscht.</p>
<p>Und diesen heillosen Wirrwarr, diese Verworrenheit und dieses Durcheinander in seinem Kopf gibt Sinowjew in seiner &bdquo;Bescheidenheit&ldquo; f&uuml;r den dem Oppositionsblock eigenen &bdquo;wahren&rdquo; revolution&auml;ren Geist und &bdquo;wahren&rdquo; Internationalismus aus.</p>
<p>Ist das alles nicht l&auml;cherlich, Genossen?</p>
<p>Nein, um in unserer Zeit ein Internationalist und Revolution&auml;r zu sein, muss man als Mitglied der Partei unsere Partei, die zugleich der Vortrupp der Komintern ist, mit allen Mitteln st&auml;rken und mit aller Kraft unterst&uuml;tzen. Die Oppositionellen aber richten sie zugrunde und diskreditieren sie.</p>
<p>Um in unserer Zeit ein Internationalist zu sein, muss man die Kommunistische Internationale mit allen Mitteln st&auml;rken und mit aller Kraft unterst&uuml;tzen. Die Oppositionellen aber zersetzen sie und richten sie zugrunde, indem sie die Maslow und Souvarine, und wie sie alle hei&szlig;en, unterst&uuml;tzen und instruieren.</p>
<p>Es ist an der Zeit zu begreifen, dass man nicht Revolution&auml;r und Internationalist sein kann, wenn man mit unserer Partei, die der Vortrupp der Kommunistischen Internationale ist, auf dem Kriegsfu&szlig; steht. (Beifall.)</p>
<p>Es ist an der Zeit zu begreifen, dass die Oppositionellen, nachdem sie der Komintern den Krieg erkl&auml;rt haben, aufgeh&ouml;rt haben, Revolution&auml;re und Internationalisten zu sein. (Beifall.)</p>
<p>Es ist an der Zeit zu begreifen, dass die Oppositionellen keine Revolution&auml;re und Internationalisten sind, sondern nur von Revolution und Internationalismus schw&auml;tzen. (Beifall.)</p>
<p>Es ist an der Zeit zu begreifen, dass sie keine Revolution&auml;re der Tat sind, sondern Revolution&auml;re der marktschreierischen Phrasen und der Filmleinwand. (Heiterkeit, Beifall.)</p>
<p>Es ist an der Zeit zu begreifen, dass sie keine Revolution&auml;re der Tat sind, sondern Kinorevolution&auml;re. (Heiterkeit, Beifall.)</p>
<p class="center"><a href="b08-048.html">Weiter zu IV.</a></p>
<p align="center" class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 13:00:13 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.319
  LoadShardBlock: 221.6 (3)
  captures_list: 264.193
  PetaboxLoader3.resolve: 1458.516
  load_resource: 1497.654
  PetaboxLoader3.datanode: 242.651 (4)
  esindex: 0.02
  CDXLines.iter: 19.423 (3)
  RedisCDXSource: 16.488
  exclusion.robots: 0.341
-->