<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=154;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925110002", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Zu den Fragen des Leninismus - IV. Die proletarische Revolution und die Diktatur des Proletariats</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-009.html">
   <link rel="prev" href="b08-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925110002cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> ZU DEN FRAGEN DES LENINISMUS </h1>
<h2 align="center"> IV<br>
DIE PROLETARISCHE REVOLUTION<br>
UND DIE DIKTATUR DES PROLETARIATS </h2>
<p>Worin bestehen die charakteristischen Z&uuml;ge der proletarischen Revolution zum Unterschied von der b&uuml;rgerlichen Revolution?</p>
<p>Den Unterschied zwischen der proletarischen und der b&uuml;rgerlichen Revolution k&ouml;nnte man in f&uuml;nf Hauptpunkten zusammenfassen:</p>
<p>1. Die b&uuml;rgerliche Revolution beginnt gew&ouml;hnlich, wenn mehr oder weniger fertige Formen der kapitalistischen Ordnung vorhanden sind, die schon vor der offenen Revolution im Scho&szlig;e der feudalen Gesellschaft herangewachsen und ausgereift sind, w&auml;hrend bei Beginn der proletarischen Revolution fertige Formen der sozialistischen Ordnung fehlen oder fast fehlen.</p>
<p>2. Die Hauptaufgabe der b&uuml;rgerlichen Revolution besteht darin, die Macht zu ergreifen und sie mit der vorhandenen b&uuml;rgerlichen &Ouml;konomik in Einklang zu bringen, w&auml;hrend die Hauptaufgabe der proletarischen Revolution darin besteht, nach der Machtergreifung eine neue, die sozialistische &Ouml;konomik aufzubauen.</p>
<p>3. Die b&uuml;rgerliche Revolution wird gew&ouml;hnlich mit der Machtergreifung abgeschlossen, w&auml;hrend die Machtergreifung in der proletarischen Revolution erst ihr Anfang ist, wobei die Macht als Hebel f&uuml;r den Umbau der alten &Ouml;konomik und die Organisierung der neuen benutzt wird.</p>
<p>4. Die b&uuml;rgerliche Revolution beschr&auml;nkt sich darauf, die Herrschaft einer Ausbeutergruppe durch die einer anderen Ausbeutergruppe zu ersetzen, und bedarf deshalb nicht der Zertr&uuml;mmerung der alten Staatsmaschine, w&auml;hrend die proletarische Revolution alle und jegliche Ausbeutergruppen von der Macht entfernt und den F&uuml;hrer aller Werkt&auml;tigen und Ausgebeuteten, die Klasse der Proletarier, an die Macht bringt, weshalb sie nicht ohne die Zertr&uuml;mmerung der alten Staatsmaschine und deren Ersetzung durch eine neue auskommen kann.</p>
<p>5. Die b&uuml;rgerliche Revolution kann die Millionenmassen der Werkt&auml;tigen und Ausgebeuteten nicht f&uuml;r eine einigerma&szlig;en lange Periode um die Bourgeoisie zusammenschlie&szlig;en, und zwar gerade deshalb nicht, weil sie Werkt&auml;tige und Ausgebeutete sind, w&auml;hrend die proletarische Revolution sie gerade als Werkt&auml;tige und Ausgebeutete mit dem Proletariat zu einem dauernden Bund vereinigen kann und muss, wenn sie ihre Hauptaufgabe, die Festigung der Macht des Proletariats und die Errichtung der neuen, der sozialistischen &Ouml;konomik erf&uuml;llen will.</p>
<p>Nachstehend einige grundlegende Thesen Lenins dar&uuml;ber:</p>
<p>&nbsp; </p>
<p>&bdquo;Einer der Hauptunterschiede&rdquo;, sagt Lenin, &bdquo;zwischen der b&uuml;rgerlichen und der sozialistischen Revolution besteht darin, dass f&uuml;r die b&uuml;rgerliche Revolution, die aus dem Feudalismus hervor w&auml;chst, im Scho&szlig;e der alten Ordnung die neuen Wirtschaftsorganisationen allm&auml;hlich entstehen, die nach und nach alle Seiten der feudalen Gesellschaft &auml;ndern. Die b&uuml;rgerliche Revolution stand nur vor einer Aufgabe: alle Fesseln der fr&uuml;heren Gesellschaft hinwegzufegen, beiseite zu werfen, zu zerst&ouml;ren. Jede b&uuml;rgerliche Revolution, die diese Aufgabe erf&uuml;llt, erf&uuml;llt alles, was von ihr verlangt wird: sie st&auml;rkt das Wachstum des Kapitalismus.</p>
<p>In einer ganz anderen Lage befindet sich die sozialistische Revolution. Je r&uuml;ckst&auml;ndiger das Land ist, das, infolge der Zickzackbewegungen der Geschichte, die sozialistische Revolution beginnen musste, desto schwieriger ist f&uuml;r dieses Land der &Uuml;bergang von den alten kapitalistischen Verh&auml;ltnissen zu sozialistischen. Hier kommen zu den Aufgaben der Zerst&ouml;rung neue, unerh&ouml;rt schwierige Aufgaben hinzu, n&auml;mlich organisatorische.&rdquo; (Siehe 4. Ausgabe, Bd. 27, S. 67 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.332].)</p>
<p>&bdquo;Wenn die Sch&ouml;pferkraft des Volkes in der russischen Revolution&rdquo;, f&auml;hrt Lenin fort, &bdquo;die die gro&szlig;e Erfahrung des Jahres 1905 durchgemacht hat, nicht schon im Februar 1917 die Sowjets geschaffen h&auml;tte, so h&auml;tten sie auf keinen Fall vermocht, im Oktober die Macht zu ergreifen, denn der Erfolg hing lediglich davon ab, ob bereits fertige Organisationsformen der Bewegung vorhanden waren, die Millionen umfasste. Diese fertige Form waren die Sowjets, und deshalb erwarteten uns auf politischem Gebiet jene gl&auml;nzenden Erfolge, jener ununterbrochene Triumphzug, den wir erlebten, denn die neue Form der politischen Macht war da, und wir brauchten nur mit einigen Dekreten die Sowjetmacht aus dem Embryonalzustand, in dem sie sich in den ersten Monaten der Revolution befand, zur gesetzlich anerkannten Form zu machen, die im Russischen Staat - in der Russischen Sowjetrepublik feste Gestalt erhalten hat.&rdquo; (Siehe 4. Ausgabe, Bd. 27, S. 67/68 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 332/333].)</p>
<p>&bdquo;Es blieben&rdquo;, sagt Lenin, &bdquo;noch zwei ungeheuer schwierige Aufgaben, deren L&ouml;sung auf keinen Fall ein Triumphzug sein konnte, wie ihn unsere Revolution in den ersten Monaten erlebte.&rdquo; (Ebenda, S.68, russ. [S.333, deutsch].)</p>
<p>&bdquo;Erstens waren das Aufgaben der inneren Organisation, vor denen jede sozialistische Revolution steht. Der Unterschied zwischen der sozialistischen und der b&uuml;rgerlichen Revolution besteht gerade darin, dass die b&uuml;rgerliche Revolution die fertigen Formen der kapitalistischen Verh&auml;ltnisse vorfindet, w&auml;hrend die Sowjetmacht, die proletarische Macht, diese fertigen Verh&auml;ltnisse nicht vorfindet, abgesehen von den entwickeltsten Formen des Kapitalismus, die im Grunde genommen nur unbetr&auml;chtliche Spitzen der Industrie erfasst und die Landwirtschaft erst ganz wenig ber&uuml;hrt haben. Die Organisierung der Rechnungsf&uuml;hrung, die Kontrolle &uuml;ber die Gro&szlig;betriebe, die Umwandlung des ganzen staatlichen Wirtschaftsmechanismus in eine einzige gro&szlig;e Maschine, in einen Wirtschaftsorganismus, der so arbeitet, dass sich Hunderte Millionen Menschen von einem einzigen Plan leiten lassen - das ist die gigantische organisatorische Aufgabe, die uns zugefallen ist. Unter den jetzigen Arbeitsbedingungen ist eine Bew&auml;ltigung dieser Aufgabe im Sturm, in der Art, wie wir die Aufgaben des B&uuml;rgerkrieges zu l&ouml;sen vermochten, in keiner Weise m&ouml;glich.&rdquo; (Ebenda, S.68, russ. [S. 333, deutsch].)</p>
<p>&bdquo;Die zweite ungeheure Schwierigkeit...- die internationale Frage. Wenn wir mit den Banden Kerenskis so leicht fertig wurden, wenn wir so leicht eine Staatsmacht bei uns schufen, wenn wir ohne die geringste M&uuml;he das Dekret &uuml;ber die Sozialisierung des Bodens, &uuml;ber die Arbeiterkontrolle bekamen, wenn wir das alles so leicht erzielten, so war das nur m&ouml;glich, weil eine g&uuml;nstige Gestaltung der Verh&auml;ltnisse uns f&uuml;r einen kurzen Augenblick vor dem internationalen Imperialismus sch&uuml;tzte. Der internationale Impetus mit der ganzen Macht seines Kapitals, mit seiner hoch organisierten milit&auml;rischen Technik, die eine wirkliche Macht, eine wirkliche Festung des internationalen Kapitals darstellt, konnte sich auf keinen Fall, unter keinen Umst&auml;nden mit der Sowjetrepublik vertragen, sowohl infolge seiner objektiven Lage als auch infolge der &ouml;konomischen Interessen der Kapitalistenklasse, die in ihm verk&ouml;rpert war, er konnte es nicht wegen der Handelsverbindungen, der internationalen Finanzbeziehungen. Hier ist ein Konflikt unvermeidlich. Hier haben wir die gr&ouml;&szlig;te Schwierigkeit der russischen Revolution, ihr gr&ouml;&szlig;tes historisches Problem: die Notwendigkeit, die internationalen Aufgaben zu l&ouml;sen, die Notwendigkeit, die internationale Revolution auszul&ouml;sen&ldquo; (siehe 4. Ausgabe, Bd.27, S. 69170 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 334/335]).</p>
<p>&nbsp; </p>
<p>Das ist der innere Charakter und der grundlegende Sinn der proletarischen Revolution.</p>
<p>Kann man eine so radikale Umgestaltung der alten, der b&uuml;rgerlichen Verh&auml;ltnisse ohne eine gewaltsame Revolution, ohne die Diktatur des Proletariats bewerkstelligen?</p>
<p>Es ist klar, dass man das nicht kann. Zu glauben, dass man eine solche Revolution friedlich, im Rahmen der b&uuml;rgerlichen Demokratie, die der Herrschaft der Bourgeoisie angepasst ist, durchf&uuml;hren kann, bedeutet, entweder den Verstand verloren und die normalen menschlichen Begriffe eingeb&uuml;&szlig;t zu haben oder sich grob und offen von der proletarischen Revolution loszusagen.</p>
<p>Diese Feststellung muss mit um so gr&ouml;&szlig;erem Nachdruck und um so gr&ouml;&szlig;erer Entschiedenheit betont werden, als wir es mit einer proletarischen Revolution zu tun haben, die vorl&auml;ufig in einem Lande gesiegt hat, in einem Lande, das von feindlichen kapitalistischen L&auml;ndern umgeben ist und dessen Bourgeoisie, wie es nicht anders sein kann, vom internationalen Kapital unterst&uuml;tzt wird.</p>
<p>Deshalb sagt Lenin:</p>
<p>&nbsp; </p>
<p>&bdquo;Die Befreiung der unterdr&uuml;ckten Klasse ist unm&ouml;glich nicht nur ohne gewaltsame Revolution, sondern auch ohne Vernichtung des von der herrschenden Klasse geschaffenen Apparats der Staatsgewalt.&rdquo; (Siehe 4.Ausgabe, Bd.25, S.360 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 162].)</p>
<p>&bdquo;M&ouml;ge sich zuerst, bei Aufrechterhaltung des Privateigentums, das hei&szlig;t bei Aufrechterhaltung der Macht und des Jochs des Kapitals, die Mehrheit der Bev&ouml;lkerung f&uuml;r die Partei des Proletariats aussprechen - dann erst kann und darf sie die Macht &uuml;bernehmen&rsquo;, sagen die kleinb&uuml;rgerlichen Demokraten, die faktischen Lakaien der Bourgeoisie, die sich ,Sozialisten&rsquo; nennen.&rdquo; (Siehe 4. Ausgabe, Bd. 30, S. 249, russ.)</p>
<p>&bdquo;,M&ouml;ge zuerst das revolution&auml;re Proletariat die Bourgeoisie st&uuml;rzen, das Joch des Kapitals absch&uuml;tteln, den b&uuml;rgerlichen Staatsapparat zerschlagen - dann wird das siegreiche Proletariat rasch die Sympathien und die Unterst&uuml;tzung der Mehrheit der werkt&auml;tigen nichtproletarischen Massen f&uuml;r sich gewinnen k&ouml;nnen, indem es sie auf Kosten der Ausbeuter zufrieden stellt&rsquo;, sagen wird.&rdquo; (Ebenda.)</p>
<p>&bdquo;Um die Mehrheit der Bev&ouml;lkerung f&uuml;r sich zu gewinnen&rdquo;, f&uuml;hrt Lenin weiter aus, &bdquo;muss das Proletariat erstens die Bourgeoisie st&uuml;rzen und die Staatsmacht erobern; es muss zweitens die Sowjetmacht einf&uuml;hren und dabei den alten Staatsapparat in Tr&uuml;mmer schlagen, wodurch es sofort die Herrschaft, die Autorit&auml;t, den Einfluss der Bourgeoisie und der kleinb&uuml;rgerlichen Paktierer unter den nichtproletarischen werkt&auml;tigen Massen untergr&auml;bt. Es muss drittens den Einfluss der Bourgeoisie und der kleinb&uuml;rgerlichen Paktierer unter der Mehrheit der nichtproletarischen werkt&auml;tigen Massen durch revolution&auml;re Befriedigung ihrer &ouml;konomischen Bed&uuml;rfnisse auf Kosten der Ausbeute endg&uuml;ltig vernichten.&rdquo; (Ebenda, S. 242, russ.)</p>
<p>&nbsp; </p>
<p>Das sind die charakteristischen Merkmale der proletarischen Revolution.</p>
<p>Welches sind im Zusammenhang damit die Grundz&uuml;ge der Diktatur des Proletariats, wenn anerkannt wird, dass die Diktatur des Proletariats den Hauptinhalt der proletarischen Revolution bildet?</p>
<p>Nachstehend die allgemeinste Definition der Diktatur des Proletariats, wie sie von Lenin gegeben wurde:</p>
<p>&nbsp; </p>
<p>&bdquo;Die Diktatur des Proletariats ist nicht die Beendigung des Klassenkampfes, sondern seine Fortf&uuml;hrung in neuen Formen. Die Diktatur des Proletariats ist der Klassenkampf des Proletariats, das gesiegt und die politische Macht erobert hat, gegen die Bourgeoisie, die zwar besiegt, aber nicht vernichtet, nicht verschwunden ist, nicht aufgeh&ouml;rt hat, Widerstand zu leisten, gegen die Bourgeoisie, die ihren Widerstand verst&auml;rkt hat.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S.350, russ.)</p>
<p>&nbsp; </p>
<p>Lenin wendet sich gegen die Verwechslung der Diktatur des Proletariats mit der &bdquo;vom gesamten Volk ausgehenden&rdquo;, &bdquo;aus allgemeinen Wahlen hervorgehenden&rdquo;, Macht, die &bdquo;keine Klassenmacht&rdquo; ist, und sagt:</p>
<p>&nbsp; </p>
<p>&bdquo;Die Klasse, die die politische Herrschaft erobert hat, tat das in dem Bewusstsein, dass sie sie allein &uuml;bernimmt. Das ist im Begriff der Diktatur des Proletariats enthalten. Dieser Begriff hat nur dann einen Sinn, wenn die Klasse wei&szlig;, dass sie allein die politische Macht in die Hand nimmt und weder sich selbst noch andere durch ein Gerede &uuml;ber die ,vom gesamten Volk ausgehende, aus allgemeinen Wahlen hervorgehende, vom ganzen Volk geheiligte Macht betr&uuml;gt.&rdquo; (Siehe 4. Ausgabe, Bd. 32, S. 250 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. Il, S.811].)</p>
<p>&nbsp; </p>
<p>Das bedeutet jedoch nicht, dass die Macht einer Klasse, der Klasse der Proletarier, die die Macht mit anderen Klassen nicht teilt und nicht teilen kann, zur Verwirklichung ihrer Ziele nicht der Hilfe, des B&uuml;ndnisses mit den werkt&auml;tigen und ausgebeuteten Massen anderer Klassen bedarf. Im Gegenteil. Diese Macht, die Macht einer Klasse, kann nur durch eine besondere Form des B&uuml;ndnisses zwischen der Klasse der Proletarier und den werkt&auml;tigen Massen der kleinb&uuml;rgerlichen Klassen, vor allem den werkt&auml;tigen Massen der Bauernschaft, errichtet und bis zu Ende verwirklicht werden.</p>
<p>Was ist das f&uuml;r eine besondere Form des B&uuml;ndnisses, worin besteht sie? Widerspricht dieses B&uuml;ndnis mit den werkt&auml;tigen Massen anderer, nicht proletarischer Klassen nicht &uuml;berhaupt der Idee der Diktatur einer Klasse?</p>
<p>Diese besondere Form des B&uuml;ndnisses besteht darin, dass die f&uuml;hrende Kraft dieses B&uuml;ndnisses das Proletariat ist. Diese besondere Form des B&uuml;ndnisses besteht darin, dass der F&uuml;hrer des Staates, der F&uuml;hrer im System der Diktatur des Proletariats eine Partei ist, die Partei des Proletariats, die Partei der Kommunisten, die die F&uuml;hrung mit anderen Parteien nicht teilt und nicht teilen kann.</p>
<p>Wie man sieht, ist der Widerspruch hier nur ein vermeintlicher, ein scheinbarer.</p>
<p>&nbsp; </p>
<p>&bdquo;Die Diktatur des Proletariats&rdquo;, sagt Lenin, &bdquo;ist eine besondere Form des Klassenb&uuml;ndnisses- zwischen dem Proletariat, der Avantgarde der Werkt&auml;tigen, und den zahlreichen nichtproletarischen Schichten der Werkt&auml;tigen (Kleinb&uuml;rgertum, Kleineigent&uuml;mer, Bauernschaft, Intelligenz usw.) oder deren Mehrheit, eines B&uuml;ndnisses gegen das Kapital, eines B&uuml;ndnisses zum Zwecke des v&ouml;lligen Sturzes des Kapitals, der v&ouml;lligen Unterdr&uuml;ckung des Widerstands der Bourgeoisie und ihrer Restaurationsversuche, eines B&uuml;ndnisses zum Zwecke der endg&uuml;ltigen Errichtung und Festigung des Sozialismus. Das ist ein B&uuml;ndnis besonderer Art, das sich in einer besonderen Situation herausbildet, n&auml;mlich in der Situation eines w&uuml;tenden B&uuml;rgerkriegs; das ist ein B&uuml;ndnis der standhaften Anh&auml;nger des Sozialismus mit dessen schwankenden Verb&uuml;ndeten, manchmal mit ,Neutralen&rsquo; (dann wird das B&uuml;ndnis aus einem Kampfabkommen ein Neutralit&auml;tsabkommen), ein B&uuml;ndnis zwischen &ouml;konomisch, politisch, sozial, geistig ungleichartigen Klassen.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S. 3501351, russ.)</p>
<p>&nbsp; </p>
<p>In einem seiner Instruktionsreferate sagt Kamenew, gegen diese Auffassung von der Diktatur des Proletariats polemisierend:</p>
<p>&bdquo;Die Diktatur ist kein B&uuml;ndnis einer Klasse mit einer anderen.&rdquo;</p>
<p>Ich glaube, dass Kamenew hier vor allem eine Stelle aus meiner Schrift &bdquo;Die Oktoberrevolution und die Taktik der russischen Kommunisten&rdquo; im Auge hat, wo es hei&szlig;t:</p>
<p>&bdquo;Die Diktatur des Proletariats ist nicht einfach eine Regierungsspitze, die von der sorgsamen Hand eines, erfahrenen Strategen &sbquo;geschickt&rsquo; &sbquo;ausgew&auml;hlt&rsquo; wurde und sich auf diese oder jene Schichten der Bev&ouml;lkerung &sbquo;vern&uuml;nftig st&uuml;tzt&rsquo;. Die Diktatur des Proletariats ist ein Klassenb&uuml;ndnis des Proletariats und der werkt&auml;tigen Massen der Bauernschaft zum Sturz des Kapitals, zum endg&uuml;ltigen Siege des Sozialismus, unter der Bedingung, dass die f&uuml;hrende Kraft in diesem B&uuml;ndnis das Proletariat ist.&ldquo;<a href="b08-anm.html"><span class="anmerkung">[19]</span></a></p>
<p>Ich stehe vollst&auml;ndig zu dieser Formulierung der Diktatur des Proletariats, denn ich glaube, dass sie mit der eben angef&uuml;hrten Formulierung Lenins v&ouml;llig &uuml;bereinstimmt.</p>
<p>Ich behaupte, dass die Erkl&auml;rung Kamenews, dass &bdquo;die Diktatur kein B&uuml;ndnis einer Klasse mit einer anderen ist&rdquo;, in dieser vorbehaltlosen Form mit der Leninschen Theorie der Diktatur des Proletariats nichts gemein hat.</p>
<p>Ich behaupte, dass so nur Leute sprechen k&ouml;nnen, die den Sinn der Idee des Zusammenschlusses, der Idee des B&uuml;ndnisses des Proletariats mit der Bauernschaft, der Idee der Hegemonie des Proletariats in diesem B&uuml;ndnis nicht begriffen haben.</p>
<p>So k&ouml;nnen nur Leute sprechen, die die folgende Leninsche These nicht verstanden haben:</p>
<p>&bdquo;Nur eine Verst&auml;ndigung mit der Bauernschaft kann die sozialistische Revolution in Russland retten, solange die Revolution in den anderen L&auml;ndern nicht eingetreten ist.&rdquo; (Siehe 4. Ausgabe, Bd. 32, S. 192, russ.)</p>
<p>So k&ouml;nnen nur Leute sprechen, die den folgenden Leitsatz Lenins nicht begriffen haben:</p>
<p>&bdquo;Das h&ouml;chste Prinzip der Diktatur ist die Aufrechterhaltung des B&uuml;ndnisses des Proletariats mit der Bauernschaft, damit das Proletariat die f&uuml;hrende Rolle und die Staatsmacht behaupten kann.&ldquo; (Ebenda, S. 466, russ.)</p>
<p>Lenin hebt eins der wichtigsten Ziele der Diktatur, die Unterdr&uuml;ckung der Ausbeuter, hervor und sagt:</p>
<p>&bdquo;Der wissenschaftliche Begriff der Diktatur bedeutet nichts anderes als die durch nichts eingeschr&auml;nkte, durch keinerlei Gesetze, absolut durch keinerlei Regeln gehemmte, sich unmittelbar auf die Gewalt st&uuml;tzende Macht.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 326, russ.)</p>
<p>&bdquo;Die Diktatur bedeutet - nehmt das ein f&uuml;r allemal zur Kenntnis, ihr Herren Kadetten - die uneingeschr&auml;nkte, sich auf die Gewalt und nicht auf das Gesetz st&uuml;tzende Macht. W&auml;hrend des B&uuml;rgerkriegs kann jede Macht, die den Sieg errungen hat, nur eine Diktatur sein.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 320, russ.)</p>
<p>Aber die Diktatur des Proletariats ersch&ouml;pft sich nat&uuml;rlich nicht in der Gewalt, obwohl es keine Diktatur ohne Gewalt gibt.</p>
<p>&bdquo;Die Diktatur&rdquo;, sagt Lenin, &bdquo;bedeutet nicht nur Gewalt, obwohl sie ohne Gewalt unm&ouml;glich ist, sie bedeutet auch eine Organisation der Arbeit, und zwar eine h&ouml;here, als es die vorhergehende war.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S. 343, russ.)</p>
<p>&bdquo;Die Diktatur des Proletariats ist ... nicht blo&szlig; Gewalt gegen&uuml;ber den Ausbeutern und sogar nicht einmal haupts&auml;chlich Gewalt. Die &ouml;konomische Grundlage dieser revolution&auml;ren Gewalt, die Gew&auml;hr f&uuml;r ihre Lebensf&auml;higkeit und ihren Erfolg besteht darin, dass das Proletariat einen im Vergleich zum Kapitalismus h&ouml;heren Typus der gesellschaftlichen Organisation der Arbeit repr&auml;sentiert und verwirklicht. Das ist der Kern der Sache. Darin liegt die Quelle der Kraft und die B&uuml;rgschaft f&uuml;r den unausbleiblichen vollen Sieg des Kommunismus.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S. 386 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.569].)</p>
<p>&bdquo;Ihr (der Diktatur. J.St.) Hauptwesen besteht in der Organisation und Disziplin der fortgeschrittensten Abteilung der Werkt&auml;tigen, ihrer Avantgarde, ihres einzigen F&uuml;hrers, des Proletariats. Sein Ziel ist, den Sozialismus zu errichten, die Teilung der Gesellschaft in Klassen aufzuheben, alle Mitglieder der Gesellschaft zu Werkt&auml;tigen zu machen, jeglicher Ausbeutung des Menschen durch den Menschen den Boden zu entziehen. Dieses Ziel kann nicht auf einmal verwirklicht werden, es erfordert eine ziemlich lange &Uuml;bergangsperiode vom Kapitalismus zum Sozialismus, einmal deshalb, weil die Neuorganisierung der Produktion eine schwierige Sache ist, dann auch deshalb, weil man f&uuml;r radikale &Auml;nderungen auf allen Gebieten des Lebens Zeit braucht, und schlie&szlig;lich deshalb, weil die gewaltige Macht der Gew&ouml;hnung an kleinb&uuml;rgerliches und b&uuml;rgerliches Wirtschaften nur in langem, beharrlichem Kampfe &uuml;berwunden werden kann. Deshalb spricht auch Marx von einer ganzen Periode der Diktatur des Proletariats als der Periode des &Uuml;bergangs vom Kapitalismus zum Sozialismus.&rdquo; (Ebenda, S. 358, russ. [S. 557, deutsch].)</p>
<p>Das sind die charakteristischen Z&uuml;ge der Diktatur des Proletariats.</p>
<p>Daraus ergeben sich drei grundlegende Seiten der Diktatur des Proletariats.</p>
<p>1. Die Macht des Proletariats wird ausgenutzt zur Unterdr&uuml;ckung der Ausbeuter, zur Verteidigung des Landes, zur Festigung der Verbindungen mit den Proletariern der anderen L&auml;nder, zur Entfaltung und zum Sieg der Revolution in allen L&auml;ndern.</p>
<p>2. Die Macht des Proletariats wird ausgenutzt zur endg&uuml;ltigen Losl&ouml;sung der werkt&auml;tigen und ausgebeuteten Massen von der Bourgeoisie, zur Festigung des B&uuml;ndnisses des Proletariats mit diesen Massen, zur Einbeziehung dieser Massen in den sozialistischen Aufbau, zur staatlichen Leitung dieser Massen durch das Proletariat.</p>
<p>3. Die Macht des Proletariats wird ausgenutzt zur Organisierung des Sozialismus, zur Aufhebung der Klassen, zum &Uuml;bergang in eine Gesellschaft ohne Klassen, in die sozialistische Gesellschaft.</p>
<p>Die proletarische Diktatur ist die Vereinigung aller dieser drei Seiten. Keine dieser Seiten kann als das einzige charakteristische Merkmal der Diktatur des Proletariats hingestellt werden, und umgekehrt, das Fehlen auch nur eines dieser Merkmale gen&uuml;gt, damit die Diktatur des Proletariats unter den Bedingungen der kapitalistischen Umkreisung aufh&ouml;rt, eine Diktatur zu sein. Deshalb darf keine dieser drei Seiten ausgeschaltet werden, wenn man nicht Gefahr laufen will, den Begriff der Diktatur des Proletariats zu entstellen. Nur alle diese drei Seiten zusammengenommen geben uns einen vollst&auml;ndigen und abgeschlossenen Begriff von der Diktatur des Proletariats.</p>
<p>Die Diktatur des Proletariats weist verschiedene Perioden auf, hat ihre besonderen Formen, ihre verschiedenartigen Arbeitsmethoden. In der Periode des B&uuml;rgerkriegs ist das Merkmal der Gewalt in der Diktatur besonders augenf&auml;llig. Aber daraus folgt keineswegs, dass in der Periode des B&uuml;rgerkriegs keine Aufbauarbeit geleistet wird. Ohne Aufbauarbeit ist es unm&ouml;glich, den B&uuml;rgerkrieg zu f&uuml;hren. In der Periode des Aufbaus des Sozialismus sind umgekehrt die friedliche, organisatorische, kulturelle Arbeit der Diktatur, die revolution&auml;re Gesetzlichkeit usw. besonders augenf&auml;llig. Aber daraus folgt wiederum keineswegs, dass das Merkmal der Gewalt in der Diktatur w&auml;hrend der Periode des Aufbaus wegf&auml;llt oder wegfallen kann. Die Organe der Unterdr&uuml;ckung, die Armee und andere Organisationen, sind jetzt, in der Zeit des Aufbaus, nicht minder notwendig als in der Periode des B&uuml;rgerkriegs. Ohne das Vorhandensein dieser Organe ist keine einigerma&szlig;en gesicherte Aufbauarbeit der Diktatur m&ouml;glich. Man darf nicht vergessen, dass die Revolution vor-l&auml;ufig nur in einem Lande gesiegt hat. Man darf nicht vergessen, dass, solange die kapitalistische Umkreisung besteht, auch die Gefahr der Intervention mit allen sich aus dieser Gefahr ergebenden Folgen bestehen wird.</p>
<p class="center"><a href="b08-009.html">Weiter zu V. </a></p>
<p class="center"> <a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:00:02 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 50.874
  exclusion.robots: 0.224
  LoadShardBlock: 34.343 (3)
  CDXLines.iter: 12.078 (3)
  PetaboxLoader3.datanode: 45.668 (4)
  exclusion.robots.policy: 0.209
  RedisCDXSource: 1.012
  load_resource: 94.824
  esindex: 0.015
  PetaboxLoader3.resolve: 64.953
-->