<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=352;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925112351", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die sozialdemokratische Abweichung in unserer Partei - I. Die Etappen in der Entwicklung des Oppositionsblocks</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-041.html">
   <link rel="prev" href="b08-039.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925112351cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> &Uuml;BER DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI </h1>
<h2 align="center" class="center">I<br>
DIE ETAPPEN IN DER ENTWICKLUNG DES<br>
OPPOSITIONSBLOCKS </h2>
<p>Genossen! Die erste Frage, die in meinem Referat ber&uuml;hrt werden muss, ist die Frage der Entstehung des Oppositionsblocks, der Etappen seiner Entwicklung und schlie&szlig;lich die Frage seines bereits begonnenen Zerfalls. Dieses Thema ist meiner Ansicht nach notwendig als Einf&uuml;hrung in das Wesen der Thesen &uuml;ber den Oppositionsblock.</p>
<p>Bereits auf dem XIV. Parteitag gab Sinowjew das Signal zur Sammlung aller oppositionellen Str&ouml;mungen und zu ihrem Zusammenschluss zu einer einheitlichen Kraft. Die Genossen Konferenzdelegierten d&uuml;rften sich dieser Rede Sinowjews erinnern. Es kann kein Zweifel dar&uuml;ber bestehen, dass eine derartige Aufforderung in den Reihen der Trotzkisten Widerhall finden musste, die von Anfang an die Auffassung vertraten, dass es mehr oder weniger frei stehe, Gruppierungen zu bilden, und dass diese Gruppierungen sich mehr oder weniger eng zusammenschlie&szlig;en m&uuml;ssen, um den Kampf gegen die Grundlinie der Partei zu f&uuml;hren, die Trotzki schon l&auml;ngst nicht mehr befriedigt.</p>
<p>Das war sozusagen die Vorbereitungsarbeit zur Formierung des Blocks.</p>
<p class="center">1. Die erste Etappe</p>
<p>Den ersten ernstlichen Schritt zur Formierung des Blocks unternahm die Opposition w&auml;hrend des Aprilplenums des ZK<span class="anmerkung">[80]</span> im Zusammenhang mit den Thesen Rykows &uuml;ber die wirtschaftliche Lage. Damals herrschte noch kein volles Einvernehmen zwischen der &bdquo;neuen Opposition&rdquo; und den Trotzkisten, dass aber der Block im Rohbau bereits fertig war - dar&uuml;ber konnten schon keine Zweifel mehr bestehen. Die Genossen, die die Stenogramme des Aprilplenums gelesen haben, werden wissen, dass das absolut zutrifft. Im wesentlichen hatten sich beide Gruppen bereits geeinigt, es gab aber noch Vorbehalte, die sie bewogen, zu Rykows Thesen keine gemeinsamen, von der gesamten Opposition ausgehenden Ab&auml;nderungsantr&auml;ge, sondern zwei parallele Reihen von Ab&auml;nderungsantr&auml;gen einzubringen. Die eine Reihe von Ab&auml;nderungsantr&auml;gen stammte von der &bdquo;neuen Opposition&rdquo; mit Kamenew an der Spitze, w&auml;hrend die andere Reihe von Ab&auml;nderungsantr&auml;gen von der Gruppe der Trotzkisten stammte. Dass sie jedoch im Wesentlichen in die gleiche Kerbe hieben und dass das Plenum schon damals feststellte, es handle sich bei ihnen um eine Wiederherstellung des Augustblocks in neuer Form - das ist eine unbestreitbare Tatsache.</p>
<p>Worin bestanden damals die erw&auml;hnten Vorbehalte? Folgendes f&uuml;hrte Trotzki damals aus:</p>
<p>&nbsp; </p>
<p>&bdquo;Der Mangel der Ab&auml;nderungsantr&auml;ge des Genossen Kamenew besteht meiner Ansicht nach darin, dass in ihnen die Frage der Differenzierung im Dorfe gewisserma&szlig;en als eine bis zu einem bestimmten Grade von der Industrialisierung unabh&auml;ngige Frage behandelt wird. Die Bedeutung und das soziale Gewicht sowie das Tempo der b&auml;uerlichen Differenzierung werden indes durch das Wachstum und das Tempo der Industrialisierung in ihrem Verh&auml;ltnis zum Dorfe als Gesamtheit bestimmt.&rdquo;</p>
<p>&nbsp; </p>
<p>Das ist kein geringf&uuml;giger Vorbehalt.</p>
<p>In Erwiderung darauf machte Kamenew seinerseits einen Vorbehalt gegen&uuml;ber den Trotzkisten.</p>
<p>&nbsp; </p>
<p>&bdquo;Es ist mir unm&ouml;glich&rdquo;, sagte er, &bdquo;mich ihnen in dem Teil (d. h. dem Teil der Ab&auml;nderungsantr&auml;ge Trotzkis zu Rykows Resolutionsentwurf) anzuschlie&szlig;en, der eine Einsch&auml;tzung der bisherigen Wirtschaftspolitik der Partei enth&auml;lt, f&uuml;r die ich mich hundertprozentig eingesetzt habe.&rdquo;</p>
<p>&nbsp; </p>
<p>Der &bdquo;neuen Opposition&rdquo; gefiel es nicht, dass Trotzki die Wirtschaftspolitik kritisierte, die Kamenew in der vorangegangenen Periode geleitet hatte. Trotzki wiederum gefiel es nicht, dass die &bdquo;neue Opposition&rdquo; die Fragen der Differenzierung der Bauernschaft von der Frage der Industrialisierung trennte.</p>
<p class="center">2. Die zweite Etappe</p>
<p>Die zweite Etappe ist das Juliplenum des ZK<a href="b08-anm.html"><span class="anmerkung">[81]</span></a>. Auf diesem Plenum haben wir bereits einen in aller Form zusammengezimmerten Block, einen Block ohne Vorbehalte. Trotzki hat seine Vorbehalte fallenlassen und ad acta gelegt, ebenso wie Kamenew seine Vorbehalte hat fallenlassen und ad acta gelegt hat. Sie haben jetzt bereits eine gemeinsame &bdquo;Deklaration&rdquo;, die, Genossen, Ihnen allen als parteifeindliches Dokument wohlbekannt ist. Das sind die charakteristischen Merkmale der zweiten Etappe in der Entwicklung des Oppositionsblocks.</p>
<p>Die Zusammenzimmerung und Formierung des Blocks erfolgte in dieser Periode nicht nur auf dem Boden gegenseitigen Verzichts auf Ab&auml;nderungsantr&auml;ge, sondern auch auf dem Boden gegenseitiger &bdquo;Amnestie&rdquo;. Wir besitzen aus dieser Periode eine interessante Erkl&auml;rung Sinowjews, in der es hei&szlig;t, die Opposition, ihr Hauptkern vom Jahre 1923, das hei&szlig;t, die Trotzkisten h&auml;tten in der Frage der Entartung der Partei recht gehabt, das hei&szlig;t in der Hauptfrage der praktischen Position des Trotzkismus, die sich aus seiner prinzipiellen Position ergibt. Anderseits besitzen wir die nicht weniger interessante Erkl&auml;rung Trotzkis, in der es hei&szlig;t, seine &bdquo;Lehren des Oktober&rdquo;, die speziell gegen Kamenew und Sinowjew als Vertreter des &bdquo;rechten Fl&uuml;gels&rdquo; der Partei, der jetzt seine im Oktober begangenen Fehler wiederholt, gerichtet waren, seien ein Irrtum gewesen, der Beginn der rechten Abweichung in der Partei und der Entartung der Partei sei nicht auf Kamenew und auf Sinowjew, sondern, sagen wir, auf Stalin zur&uuml;ckzuf&uuml;hren.</p>
<p>Folgendes sagte Sinowjew im Juli dieses Jahres:</p>
<p>&nbsp; </p>
<p>&bdquo;Wir sagen, dass jetzt bereits kein Zweifel dar&uuml;ber bestehen kann, dass der Hauptkern der Opposition von 1923, wie das die Evolution in der ma&szlig;geblichen Linie der Fraktion (d. h. der ZK-Mehrheit) gezeigt hat, mit seiner &lsquo;Warnung vor den Gefahren der Abweichung von der proletarischen Linie und vor dem bedrohlichen Anwachsen des b&uuml;rokratischen Regimes des Apparats recht hatte.&ldquo;</p>
<p>&nbsp; </p>
<p>Mit anderen Worten: Wenn Sinowjew unl&auml;ngst behauptet hat und wenn die Resolution des XIII. Parteitags<a href="b08-anm.html"><span class="anmerkung">[82]</span></a> festgestellt hat, dass Trotzki den Leninismus revidiert, dass der Trotzkismus eine kleinb&uuml;rgerliche Abweichung darstellt - so ist das alles ein Irrtum, ein Missverst&auml;ndnis gewesen, nicht im Trotzkismus liegt die Gefahr, sondern im ZK.</p>
<p>Das ist eine ganz prinzipienlose &bdquo;Amnestie&rdquo; f&uuml;r den Trotzkismus.</p>
<p>Anderseits erkl&auml;rt Trotzki im Juli:</p>
<p>&nbsp; </p>
<p>&bdquo;Zweifellos habe ich in den &sbquo;Lehren des Oktober&rsquo; die opportunistischen Wandlungen in der Politik mit den Namen Sinowjews und Kamenews in Verbindung gebracht. Wie die Erfahrungen des ideologischen Kampfes im ZK beweisen, war das ein grober Fehler. Dieser Fehler erkl&auml;rt sich daraus, dass ich keine M&ouml;glichkeit hatte, den ideologischen Kampf innerhalb der Siebenmannk&ouml;rperschaft zu verfolgen, um rechtzeitig feststellen zu k&ouml;nnen, dass die opportunistischen Wandlungen von der Gruppe ausgingen, an deren Spitze Genosse Stalin steht und die sich im Gegensatz zu den Genossen Sinowjew und Kamenew befindet.&rdquo;</p>
<p>&nbsp; </p>
<p>Das bedeutet, dass Trotzki seine &bdquo;Lehren des Oktober&rdquo;, die viel von sich reden machten, offen preisgibt und damit Kamenew und Sinowjew &bdquo;amnestiert&rdquo;, als Gegenleistung f&uuml;r jene &bdquo;Amnestie&rdquo;, die ihm von Kamenew und Sinowjew gew&auml;hrt wurde.</p>
<p>Ein direkter und unverhohlener prinzipienloser Kuhhandel.</p>
<p>Also Verzicht auf die im April gemachten Vorbehalte und gegenseitige &bdquo;Amnestie&rdquo; unter Preisgabe der Prinzipien der Partei - das sind die Elemente, die f&uuml;r die endg&uuml;ltige Formierung des Blocks als eines gegen die Partei gerichteten Blocks bestimmend waren.</p>
<p align="center" class="center">3. Die dritte Etappe</p>
<p>Die dritte Etappe in der Entwicklung des Blocks bildeten die offenen Vorst&ouml;&szlig;e der Opposition gegen die Partei in Moskau und Leningrad Ende September und Anfang Oktober dieses Jahres; es war zu der Zeit, als die F&uuml;hrer des Blocks, nachdem sie sich dort, im S&uuml;den, erholt und Kr&auml;fte gesammelt hatten, ins Zentrum zur&uuml;ckkehrten und zum direkten Angriff gegen die Partei &uuml;bergingen. Bevor sie von den illegalen Formen des Kampfes gegen die Partei zu offenen Kampfformen &uuml;bergingen, erkl&auml;rten sie, wie sich herausstellt, hier im Politb&uuml;ro (ich war damals nicht in Moskau): &bdquo;Wir werden es euch schon zeigen, wir werden in die Arbeiterversammlungen gehen, m&ouml;gen die Arbeiter sagen, wer recht hat; wir werden es euch schon zeigen.&rdquo; Und sie begannen, von einer Zelle zur andern zu wandern. Die Ergebnisse dieses Vorsto&szlig;es waren, wie Ihnen bekannt ist, f&uuml;r die Opposition kl&auml;glich. Sie wissen, dass sie eine Niederlage erlitten hat. Aus der Presse ist bekannt, dass sich der Oppositionsblock sowohl in Leningrad als auch in Moskau, sowohl in den Industriebezirken als auch in den nichtindustriellen Bezirken der Sowjetunion bei den Massen der Parteimitglieder eine entschiedene Abfuhr geholt hat. Wieviel Stimmen die Oppositionellen erhielten, wieviel Parteimitglieder sich f&uuml;r das ZK aussprachen, will ich nicht wiederholen, das ist aus der Presse bekannt. Fest steht, dass der Oppositionsblock sich verrechnet hatte. Mit diesem Augenblick tritt bei der Opposition eine Wendung ein, eine Wendung in Richtung auf den Frieden innerhalb der Partei. Die Niederlage der Opposition war offenbar nicht spurlos an ihr vor&uuml;bergegangen. Am 4. Oktober gab die Opposition eine Friedenserkl&auml;rung im ZK ab, und zum erstenmal h&ouml;rten wir nach den Beschimpfungen und Anrempelungen von der Opposition Worte, wie man sie von Parteimitgliedern erwarten kann: Es sei an der Zeit, den &bdquo;innerparteilichen Hader&rdquo; zu beenden und eine &bdquo;gemeinsame Arbeit&rdquo; in die Wege zu leiten.</p>
<p>Die Opposition war also durch ihre Niederlage gezwungen, das zu tun, wozu das ZK sie wiederholt aufgefordert hatte - sich der Frage des Friedens in der Partei zuzuwenden.</p>
<p>Nat&uuml;rlich erkl&auml;rte sich das ZK, getreu den vom XIV. Parteitag gegebenen Direktiven &uuml;ber die Notwendigkeit der Einheit, mit dem Vorschlag der Opposition gern einverstanden, auch wenn es wusste, dass der Vorschlag der Opposition nicht ganz aufrichtig war.</p>
<p class="center">4. Die vierte Etappe</p>
<p>Die vierte Etappe ist die Periode, in der die bekannte &bdquo;Erkl&auml;rung&rdquo; der Oppositionsf&uuml;hrer vom 16. Oktober dieses Jahres ausgearbeitet wurde. Sie wird gew&ouml;hnlich als Kapitulation eingesch&auml;tzt. Ich will zu ihrer Einsch&auml;tzung keine scharfen Ausdr&uuml;cke gebrauchen, aber klar ist, dass diese Erkl&auml;rung nicht von Siegen des Oppositionsblocks, sondern von seiner Niederlage zeugt. Die Geschichte unserer Verhandlungen will ich nicht erz&auml;hlen, Genossen. Die Verhandlungen wurden mitstenographiert, und Sie haben die M&ouml;glichkeit, sich an Hand des Stenogramms einen Einblick zu verschaffen. Ich m&ouml;chte nur auf einen Zwischenfall eingehen. Der Oppositionsblock schlug vor, im ersten Absatz der &bdquo;Erkl&auml;rung&rdquo; zum Ausdruck zu bringen, dass er an seinen Auffassungen festh&auml;lt, und zwar nicht schlechthin an ihnen festh&auml;lt, sondern dass er &bdquo;voll und ganz&rdquo; auf seinem alten Standpunkt verharrt. Wir suchten den Oppositionsblock davon zu &uuml;berzeugen, dass er nicht hierauf bestehen solle. Weshalb? Aus zwei Gr&uuml;nden.</p>
<p>Erstens, wenn die Oppositionellen sich mit ihrem Verzicht auf die Fraktionsmacherei zugleich auch von der Theorie und Praxis der Fraktionsfreiheit losgesagt, sich von Ossowski, von der &bdquo;Arbeiteropposition&rdquo;, von der Gruppe Maslow-Urbahns abgegrenzt haben, so bedeutet das, dass die Opposition sich damit nicht nur von den fraktionellen Kampfmethoden losgesagt, sondern auch gewisse politische Positionen preisgegeben hat. Kann man hiernach noch sagen, der Oppositionsblock halte &bdquo;voll und ganz&rdquo; an seinen falschen Auffassungen fest, er verharre auf seinem ideologischen Standpunkt? Nat&uuml;rlich kann man das nicht.</p>
<p>Zweitens haben wir der Opposition gesagt, dass es f&uuml;r sie selbst nicht vorteilhaft ist, in alle Welt hinauszuposaunen, dass sie, die Oppositionellen, auf ihrem alten Standpunkt verharren, ja sogar &bdquo;voll und ganz&rdquo; verharren, denn die Arbeiter werden mit vollem Recht sagen: &bdquo;Also wollen die Oppositionellen den Kampf auch weiterhin f&uuml;hren, also haben sie nicht genug Pr&uuml;gel bekommen, also muss man sie noch weiter pr&uuml;geln.&rdquo; (Heiterkeit, Zurufe: &bdquo;Richtig!&rdquo;) Dennoch erkl&auml;rten sich die Oppositionellen nicht mit uns einverstanden und nahmen nur den Vorschlag an, die Worte &bdquo;voll und ganz&rdquo; zu streichen, w&auml;hrend sie den Satz, dass sie auf ihrem alten Standpunkt verharren, aufrechterhielten. M&ouml;gen sie nun die Suppe, die sie sich eingebrockt haben, selbst ausl&ouml;ffeln. (Zurufe: &bdquo;Richtig!&ldquo;)</p>
<p class="center">5. Lenin und die Trage des Blocks innerhalb der Partei</p>
<p>Sinowjew sagte vor kurzem, das ZK habe keinen Grund, &uuml;ber ihren Block herzufallen, da Iljitsch Bl&ouml;cke in der Partei &uuml;berhaupt gutgehei&szlig;en habe. Ich muss feststellen, Genossen, dass Sinowjews Behauptung mit Lenins Standpunkt nichts gemein hat. Lenin hat niemals jegliche beliebige Blocks in der Partei gutgehei&szlig;en. Lenin war nur f&uuml;r Blocks auf prinzipieller Grundlage, f&uuml;r revolution&auml;re Blocks, die sich gegen die Menschewiki, die Liquidatoren, die Otsowisten richteten. Lenin hat gegen prinzipienlose und parteifeindliche Blocks innerhalb der Partei stets gek&auml;mpft. Wer w&uuml;sste nicht, dass Lenin gegen Trotzkis Augustblock als parteifeindlichen und prinzipienlosen Block drei Jahre lang, bis zum vollst&auml;ndigen Sieg &uuml;ber ihn, gek&auml;mpft hat? Iljitsch war niemals f&uuml;r jegliche beliebige Blocks. Iljitsch war nur f&uuml;r solche Blocks innerhalb der Partei, die erstens eine prinzipielle Grundlage haben und zweitens den Zweck verfolgen, die Partei im Kampf gegen die Liquidatoren, gegen die Menschewiki, gegen die schwankenden Elemente zu st&auml;rken. Die Geschichte unserer Partei kennt die Erfahrungen eines solchen Blocks der Leninisten mit den Anh&auml;ngern Plechanows (das war in den Jahren 1910-1912) gegen den Block der Liquidatoren, als der parteifeindliche Augustblock entstand, dem Potressow und sonstige Liquidatoren, Alexinski und andere Otsowisten angeh&ouml;rten und an dessen Spitze Trotzki stand. Es gab somit einen parteifeindlichen Block, den prinzipienlosen, abenteuerlichen Augustblock, und es gab einen anderen Block, den Block der Leninisten mit den Anh&auml;ngern Plechanows, das hei&szlig;t mit den revolution&auml;ren Menschewiki (damals war Plechanow ein revolution&auml;rer Menschewik). Solche Blocks lie&szlig; Lenin gelten, und wir alle lassen solche Blocks gelten.</p>
<p>Wenn ein Block innerhalb der Partei die Kampff&auml;higkeit der Partei steigert und die Partei vorw&auml;rts bringt, dann sind wir f&uuml;r ihn, dann sind wir f&uuml;r einen solchen Block. Nun, aber Ihr Block, verehrte Oppositionelle, steigert dieser Ihr Block etwa die Kampff&auml;higkeit unserer Partei, hat dieser Ihr Block etwa eine prinzipielle Grundlage? Welche Prinzipien verbinden Sie zum Beispiel mit der Gruppe Medwedews? Welche Prinzipien verbinden Sie zum Beispiel mit der Souvarine-Gruppe in Frankreich oder mit der Maslow-Gruppe in Deutschland? Welche Prinzipien verbinden Sie selbst, die &bdquo;neue Opposition&rdquo;, die noch vor kurzem den Trotzkismus f&uuml;r eine Abart des Menschewismus hielt, mit den Trotzkisten, die noch vor kurzem die F&uuml;hrer der &bdquo;neuen Opposition&rdquo; f&uuml;r Opportunisten hielten?</p>
<p>Und ferner, dient etwa Ihr Block der Partei, gereicht er ihr zum Nutzen, oder ist er nicht vielmehr gegen die Partei gerichtet? Hat er etwa die Kampff&auml;higkeit und den revolution&auml;ren Elan unserer Partei auch nur um ein Jota gesteigert? Alle Welt wei&szlig; doch heute, dass Sie w&auml;hrend des acht oder sechs Monate langen Bestehens Ihres Blocks bem&uuml;ht waren, die Partei zur&uuml;ckzuzerren zur &bdquo;revolution&auml;ren&rdquo; Phrase, zur Prinzipienlosigkeit, dass Sie bem&uuml;ht waren, die Partei zu zersetzen, sie zu l&auml;hmen und zu spalten.</p>
<p>Nein, Genossen, der Oppositionsblock hat nichts mit dem Block gemein, den Lenin im Jahre 1910 mit den Anh&auml;ngern Plechanows gegen den Augustblock der Opportunisten geschlossen hat. Im Gegenteil, der heutige Oppositionsblock erinnert im wesentlichen an den Augustblock Trotzkis, sowohl was seine Prinzipienlosigkeit als auch was seine opportunistische Grundlage betrifft.</p>
<p>Durch die Organisierung eines solchen Blocks haben sich die Oppositionellen von der Grundlinie abgekehrt, die Lenin durchzuf&uuml;hren bestrebt war. Lenin hat uns stets gesagt, dass die richtigste Politik die prinzipienfeste Politik ist. Die Opposition dagegen hat sich dadurch, dass sie sich zu einer Gruppe zusammenschloss, auf den Standpunkt gestellt, dass die richtigste Politik eine prinzipienlose Politik sei.</p>
<p>Daher kann die Existenz des Oppositionsblocks nicht von langer Dauer sein, seine Zersetzung und sein Zerfall sind unausbleiblich. Das sind die Etappen in der Entwicklung des Oppositionsblocks.</p>
<p class="center">6. Der Zersetzungsprozess innerhalb des Oppositionsblocks</p>
<p>Wie l&auml;sst sich der gegenw&auml;rtige Zustand des Oppositionsblocks charakterisieren? Man k&ouml;nnte ihn als Zustand des allm&auml;hlichen Zerfalls des Blocks, als Zustand des allm&auml;hlichen Abfalls seiner Bestandteile, als Zustand der Zersetzung des Blocks charakterisieren. Nur so kann man den gegenw&auml;rtigen Zustand des Oppositionsblocks charakterisieren. Das kann auch gar nicht anders sein, denn ein prinzipienloser Block, ein opportunistischer Block kann in unserer Partei nicht lange bestehen. Wir wissen bereits, dass die Gruppe Maslow und Urbahns vom Oppositionsblock abf&auml;llt. Wir haben gestern schon geh&ouml;rt, dass Medwedew und Schljapnikow die von ihnen begangenen S&uuml;nden abgeschworen haben und dem Block den R&uuml;cken kehren. Bekannt ist au&szlig;erdem, dass auch innerhalb des Blocks, das hei&szlig;t zwischen der &bdquo;neuen&rdquo; und der &bdquo;alten&rdquo; Opposition, Unstimmigkeiten bestehen, die auf dieser Konferenz werden zum Ausdruck kommen m&uuml;ssen.</p>
<p>Es stellt sich also heraus, dass die Oppositionellen wohl einen Block gebildet, ihn mit gro&szlig;em Pomp gebildet haben, dass das Ergebnis aber gerade das Gegenteil davon ist, was sie von dem Block erwartet hatten. Den Regeln der Arithmetik zufolge h&auml;tten sie nat&uuml;rlich ein Plus erzielen m&uuml;ssen, denn die Addition der Kr&auml;fte ergibt ein Plus, die Oppositionellen haben aber nicht ber&uuml;cksichtigt, dass es au&szlig;er der Arithmetik noch die Algebra gibt, dass in der Algebra nicht jede Addition der Kr&auml;fte ein Plus ergibt (Heiterkeit), denn die Sache h&auml;ngt nicht nur von der Addition der Kr&auml;fte ab, sondern auch davon, welche Zeichen vor den Summanden stehen. (Anhaltender Beifall.) So kam es, dass sie, die in der Arithmetik stark sind, sich in der Algebra als schwach erwiesen und durch die Zusammenlegung ihrer Kr&auml;fte ihre Armee nicht nur nicht vergr&ouml;&szlig;ert, sondern sie im Gegenteil auf ein Minimum reduziert, sie an den Rand des Zusammenbruchs gebracht haben.</p>
<p>Worin bestand die St&auml;rke der Sinowjew-Gruppe?</p>
<p>Sie bestand darin, dass sie einen entschiedenen Kampf gegen die Grundlagen des Trotzkismus f&uuml;hrte. Sobald aber die Sinowjew-Gruppe auf ihren Kampf gegen den Trotzkismus verzichtete, entmannte sie sich sozusagen selbst, beraubte sie sich ihrer eigenen Kraft.</p>
<p>Worin bestand die St&auml;rke der Trotzki-Gruppe?</p>
<p>Sie bestand darin, dass sie einen entschiedenen Kampf gegen die Fehler Sinowjews und Kamenews im Oktober 1917 und gegen ihren R&uuml;ckfall in diese Fehler in der Gegenwart f&uuml;hrte. Sobald aber diese Gruppe auf den Kampf gegen Sinowjews und Kamenews Abweichung verzichtete, entmannte sie sich selbst, beraubte sie sich ihrer eigenen Kraft.</p>
<p>So ergab sich denn eine Zusammenlegung der Kr&auml;fte von Kastraten. (Heiterkeit, anhaltender Beifall.)</p>
<p>Es ist klar, dass hieraus nichts als Blamage entstehen konnte. Es ist klar, dass die ehrlichsten Elemente der Sinowjew-Gruppe hiernach Sinowjew ebenso den R&uuml;cken kehren mussten, wie die besten Elemente unter den Trotzkisten Trotzki verlassen mussten.</p>
<p class="center">7. Worauf spekuliert der Oppositionsblock?</p>
<p>Welches sind die Perspektiven der Opposition? Worauf spekulieren die Oppositionellen? Ich glaube, sie spekulieren auf eine Verschlechterung der Lage im Lande und in der Partei. Sie stellen jetzt ihre Fraktionst&auml;tigkeit ein, weil heutzutage &bdquo;schlechte&rdquo; Zeiten f&uuml;r sie sind. Wenn sie sich aber nicht von ihren grunds&auml;tzlichen Anschauungen lossagen, wenn sie beschlossen haben, auf ihrem alten Standpunkt zu verharren, so folgt daraus, dass sie abwarten, auf &bdquo;bessere Zeiten&rdquo; warten werden, wo es ihnen, nachdem sie Kr&auml;fte gesammelt haben, m&ouml;glich sein wird, erneut den Kampf gegen die Partei aufzunehmen. Dar&uuml;ber kann es keinerlei Zweifel geben.</p>
<p>Vor kurzem hat einer der Oppositionellen, der auf die Seite der Partei &uuml;bergegangen ist, der Arbeiter Andrejew, interessante Dinge &uuml;ber die Pl&auml;ne der Opposition mitgeteilt, die meiner Meinung nach auf der Konferenz erw&auml;hnt werden m&uuml;ssen. Folgendes hat uns hier&uuml;ber Genosse Jaroslawski in seinem Referat auf dem Oktoberplenum des ZK und der ZKK berichtet:</p>
<p>&nbsp; </p>
<p>&bdquo;Andrejew, der ziemlich lange in der Opposition arbeitete, kam schlie&szlig;lich zu der &Uuml;berzeugung, dass er nicht l&auml;nger mit ihr arbeiten k&ouml;nne. Zu dieser Erkenntnis gelangte er haupts&auml;chlich dadurch, dass er von der Opposition zwei Dinge zu h&ouml;ren bekam: erstens, dass die Opposition bei der Arbeiterklasse auf eine &sbquo;reaktion&auml;re&rsquo; Stimmung gesto&szlig;en sei, und zweitens, dass die &ouml;konomische Lage nicht so schlecht sei, wie sie es angenommen hatte.&rdquo;</p>
<p>&nbsp; </p>
<p>Ich glaube, dass Andrejew, der ehedem Oppositioneller war, jetzt aber zur Partei zur&uuml;ckgekehrt ist, das ausgesprochen hat, was die Opposition im Innersten denkt, was sie aber nicht offen auszusprechen wagt. Die Oppositionellen merken offenbar, dass die &ouml;konomische Lage jetzt besser ist, als sie angenommen hatten und dass die Stimmung der Arbeiter nicht so schlecht ist, wie sie es gew&uuml;nscht h&auml;tten. Daher die Politik der zeitweiligen Einstellung ihrer &bdquo;T&auml;tigkeit&rdquo;. Es ist klar, wenn die &ouml;konomische Lage sich sp&auml;ter etwas zuspitzt - wovon die Oppositionellen &uuml;berzeugt sind - und wenn sich im Zusammenhang damit die Stimmung der Arbeiter verschlechtert - wovon sie gleichfalls &uuml;berzeugt sind - dass sie dann nicht z&ouml;gern werden, ihre &bdquo;T&auml;tigkeit&rdquo; zu entfalten, ihre ideologischen Positionen, die sie nicht aufgegeben haben, auszubauen und den offenen Kampf gegen die Partei aufzunehmen.</p>
<p>Das, Genossen, sind die Perspektiven des Oppositionsblocks, der zerf&auml;llt, aber noch nicht zerfallen ist und wohl auch nicht so bald zerfallen wird, wenn die Partei nicht einen entschiedenen und schonungslosen Kampf gegen ihn f&uuml;hrt.</p>
<p>Da aber die Oppositionellen einmal zum Kampf r&uuml;sten und &bdquo;bessere Zeiten&rdquo; abwarten, um den offenen Kampf gegen die Partei wieder aufzunehmen, darf auch die Partei nicht unt&auml;tig zusehen. Daraus erwachsen f&uuml;r die Partei die Aufgaben: einen entschiedenen ideologischen Kampf gegen die falschen Anschauungen der Opposition zu f&uuml;hren, auf denen diese beharrt, das opportunistische Wesen dieser Ideen zu entlarven, in welch &bdquo;revolution&auml;re&rdquo; Phrasen sie auch immer gekleidet werden m&ouml;gen, und es dahin zu bringen, dass die Opposition gezwungen ist, sich von ihren Fehlern loszusagen, wenn sie nicht endg&uuml;ltig zerschlagen werden will.</p>
<p align="center" class="center"><a href="b08-041.html">weiter zu II.</a> </p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:23:51 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:49 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.286
  LoadShardBlock: 112.922 (3)
  captures_list: 153.919
  PetaboxLoader3.resolve: 114.466 (2)
  load_resource: 181.14
  PetaboxLoader3.datanode: 112.764 (4)
  esindex: 0.019
  CDXLines.iter: 28.842 (3)
  RedisCDXSource: 7.524
  exclusion.robots: 0.305
-->