<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=508;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925115043", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - Schlusswort zu dem Referat &quot;&Uuml;ber die sozialdemokratische Abweichung in unserer Partei&quot; - V. Die praktische Plattform der Opposition, die Forderung der Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-050.html">
   <link rel="prev" href="b08-048.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925115043cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center">SCHLUSSWORT ZU DEM REFERAT<br>
&bdquo;&Uuml;BER DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI&rdquo; </h1>
<h2 align="center">V<br> 
DIE PRAKTISCHE PLATTFORM DER OPPOSITION<br> 
DIE FORDERUNGEN DER PARTEI </h2>
<p>Nach dem Jonglieren mit Zitaten haben die F&uuml;hrer der Opposition sodann versucht, zu den Meinungsverschiedenheiten praktischer Natur &uuml;berzugehen. Trotzki und Kamenew wie auch Sinowjew haben den Versuch gemacht, diese Meinungsverschiedenheiten zu formulieren, wobei sie zugleich behaupteten, dass nicht die theoretischen, sondern die praktischen Meinungsverschiedenheiten von Bedeutung seien. Ich muss jedoch feststellen, dass sich keine einzige der von der Opposition auf dieser Konferenz gegebenen Formulierungen unserer Meinungsverschiedenheiten durch Objektivit&auml;t oder Vollst&auml;ndigkeit auszeichnet.</p>
<p>Sie wollen wissen, worin unsere praktischen Meinungsverschiedenheiten bestehen, Sie wollen wissen, was die Partei von Ihnen verlangt? So h&ouml;ren Sie:</p>
<p>1. Die Partei kann und wird nicht l&auml;nger dulden, dass Sie jedesmal, wenn Sie in der Minderheit bleiben, auf die Stra&szlig;e laufen, eine Krise in der Partei ank&uuml;ndigen und Unruhe in der Partei stiften. Das wird die Partei nicht l&auml;nger dulden. (Zurufe: &bdquo;Richtig!&rdquo; Beifall.)</p>
<p>2. Die Partei kann und wird nicht dulden, dass Sie, die Sie schon keine Hoffnung mehr haben, die Mehrheit in unserer Partei zu bekommen, allerlei unzufriedene Elemente auflesen und um sich sammeln, die Ihnen als Material f&uuml;r eine neue Partei dienen sollen. Das kann und wird die Partei nicht dulden. (Beifall.)</p>
<p>3. Die Partei kann und wird nicht dulden, dass Sie, die Sie den f&uuml;hrenden Apparat der Partei verunglimpfen und das Regime in der Partei durchbrechen, die eiserne Disziplin in der Partei durchbrechen, alle und jegliche von der Partei verurteilten Str&ouml;mungen unter der Flagge der Freiheit der Fraktionen um sich vereinigen und zu einer neuen Partei formieren. Die Partei wird das nicht dulden. (Beifall.)</p>
<p>4. Wir wissen, dass wir auf dem Wege des Aufbaus des Sozialismus auf gro&szlig;e Schwierigkeiten sto&szlig;en. Wir sehen diese Schwierigkeiten, und wir haben die M&ouml;glichkeit, sie zu &uuml;berwinden. Wir w&uuml;rden es nur begr&uuml;&szlig;en, wenn uns die Opposition bei der &Uuml;berwindung dieser Schwierigkeiten in irgendeiner Weise helfen w&uuml;rde. Aber die Partei kann und wird nicht dulden, dass Sie diese Schwierigkeiten auszunutzen versuchen, um unsere Lage zu verschlechtern, um &uuml;ber die Partei herzufallen, um Attacken gegen die Partei zu reiten. (Beifall.)</p>
<p>5. Die Partei wei&szlig; besser als s&auml;mtliche Oppositionen zusammengenommen, dass das Fortschreiten der Industrialisierung und die Errichtung des Sozialismus nur m&ouml;glich ist, wenn sich die materielle und kulturelle Lage der Arbeiterklasse st&auml;ndig verbessert. Die Partei trifft alle Ma&szlig;nahmen und wird alle Ma&szlig;nahmen treffen, um die materielle und kulturelle Lage der Arbeiterklasse st&auml;ndig zu verbessern. Aber die Partei kann und wird nicht dulden, dass die Opposition auf die Stra&szlig;e l&auml;uft und demagogisch erkl&auml;rt, der Arbeitslohn m&uuml;sse sofort um 30-40 Prozent erh&ouml;ht werden, obwohl sie ganz genau wei&szlig;, dass die Industrie eine derartige Erh&ouml;hung des Arbeitslohnes gegenw&auml;rtig nicht vertr&auml;gt, obwohl sie ganz genau wei&szlig;, dass derartige demagogische Erkl&auml;rungen nicht den Zweck haben, die Lage der Arbeiterklasse zu verbessern, sondern den Zweck, unter den r&uuml;ckst&auml;ndigen Schichten der Werkt&auml;tigen Unzufriedenheit zu sch&uuml;ren, Unzufriedenheit zu organisieren und sie gegen die Partei, gegen die Avantgarde der Arbeiterklasse, zu lenken. Die Partei kann und wird das nicht dulden. (Zurufe: &bdquo;Richtig!&rdquo; Beifall.)</p>
<p>6. Die Partei kann und wird nicht dulden, dass die Opposition auch weiterhin fortf&auml;hrt, die Grundlagen des Zusammenschlusses der Arbeiter und Bauern, die Grundlagen des B&uuml;ndnisses der Arbeiter und Bauern zu untergraben, indem sie die Idee der Erh&ouml;hung der Verkaufspreise und der Verst&auml;rkung des Steuerdrucks auf die Bauernschaft propagiert und das Verh&auml;ltnis zwischen Proletariat und Bauernschaft nicht als Verh&auml;ltnis der &ouml;konomischen Zusammenarbeit, sondern als Verh&auml;ltnis der Ausbeutung der Bauernschaft durch den proletarischen Staat &bdquo;zu konstruieren&rdquo; versucht. Die Partei kann und wird das nicht dulden. (Beifall.)</p>
<p>7. Die Partei kann und wird nicht dulden, dass die Oppositionellen auch weiterhin fortfahren, ideologische Verwirrung in der Partei zu stiften, unsere Schwierigkeiten zu &uuml;bertreiben, def&auml;tistische Stimmungen zu n&auml;hren, die Idee der Unm&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande zu propagieren und dadurch die Grundlagen des Leninismus zu untergraben. Die Partei kann und wird das nicht dulden. (Zurufe: &bdquo;Richtig!&rdquo; Beifall.)</p>
<p>8. Die Partei kann und wird nicht dulden - wenn das auch nicht nur ihre Angelegenheit ist, sondern Angelegenheit aller Sektionen der Komintern -, dass Sie auch weiterhin fortfahren, die Arbeit der Komintern zu st&ouml;ren, ihre Sektionen zu zersetzen und die F&uuml;hrung der Komintern zu diskreditieren. Die Partei kann und wird das nicht dulden. (Beifall.)</p>
<p>Darin bestehen unsere praktischen Meinungsverschiedenheiten.</p>
<p>Das ist das Wesen der politischen und praktischen Plattform des Oppositionsblocks, und das ist es, wogegen unsere Partei heute k&auml;mpft.</p>
<p>Trotzki, der in seiner Rede einige Punkte dieser Plattform darlegte und sich &uuml;ber die anderen geflissentlich ausschwieg, fragte: Was ist denn hieran sozialdemokratisch? Eine sonderbare Frage! Ich aber frage: Was ist denn hieran, an dieser Plattform des Oppositionsblocks, kommunistisch? Was ist denn hieran nicht sozialdemokratisch? Ist etwa nicht klar, dass die praktische Plattform des Oppositionsblocks auf der Linie der Abkehr vom Leninismus, auf der Linie der Ann&auml;herung an die Sozialdemokratie liegt?</p>
<p>Sie wollten wissen, was die Partei von Ihnen verlangt, verehrte Oppositionelle - jetzt wissen Sie, was sie von Ihnen verlangt.</p>
<p>Entweder Sie erf&uuml;llen diese Bedingungen, die zugleich die Voraussetzungen f&uuml;r die v&ouml;llige Einheit unserer Partei sind, oder Sie tun das nicht - und dann wird Sie die Partei, die Sie gestern geschlagen hat, morgen vollends zu zerschlagen beginnen. (Beifall.) </p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:50:43 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.143
  captures_list: 235.479
  load_resource: 266.172
  RedisCDXSource: 8.664
  exclusion.robots: 0.154
  PetaboxLoader3.datanode: 111.466 (4)
  PetaboxLoader3.resolve: 333.803 (2)
  CDXLines.iter: 12.553 (3)
  LoadShardBlock: 210.568 (3)
  esindex: 0.011
-->