<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=824;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925125031", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 8 - &Uuml;ber die sozialdemokratische Abweichung in unserer Partei - III. Die politischen und organisatorischen Fehler des Oppositionsblocks</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band08.html" title="Inhalt">
   <link rel="next" href="b08-043.html">
   <link rel="prev" href="b08-041.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b08-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925125031cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 8 </h1>

<h1 align="center"> &Uuml;BER DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI </h1>
<h2 align="center"> III<br>
DIE POLITISCHEN UND ORGANISATORISCHEN<br>
FEHLER DES OPPOSITIONSBLOCKS </h2>
<p>Die politischen und organisatorischen Fehler des Oppositionsblocks sind eine direkte Weiterf&uuml;hrung seines Hauptfehlers in der grundlegenden Frage, der Frage des Charakters und der Perspektiven unserer Revolution.</p>
<p>Wenn ich von den politischen und organisatorischen Fehlern der Opposition spreche, so habe ich dabei Fragen im Auge wie die Frage der Hegemonie des Proletariats beim Wirtschaftsaufbau, die Frage der Industrialisierung, die Frage des Parteiapparats und des &bdquo;Regimes&rdquo; in der Partei usw.</p>
<p>Die Partei geht davon aus, dass in ihrer Politik &uuml;berhaupt und in ihrer Wirtschaftspolitik insbesondere die Industrie von der Landwirtschaft nicht getrennt werden darf, dass die Entwicklung dieser beiden wichtigsten Wirtschaftszweige auf einer Linie verlaufen muss, die zu ihrer Koordination, zu ihrem Zusammenschluss in der sozialistischen Wirtschaft f&uuml;hrt.</p>
<p>Daher unsere sozialistische Methode der Industrialisierung des Landes, die mit einer st&auml;ndigen Verbesserung der materiellen Lage der werkt&auml;tigen Massen verbunden ist, darunter auch der Hauptmasse der Bauernschaft als der wichtigsten Grundlage f&uuml;r die Entfaltung der Industrialisierung. Ich spreche von der sozialistischen Methode der Industrialisierung zum Unterschied von der kapitalistischen Methode der Industrialisierung, die mit der Verelendung der Millionenmassen der werkt&auml;tigen Schichten verbunden ist.</p>
<p>Welches ist das entscheidende Minus der kapitalistischen Industrialisierungsmethode? Sie f&uuml;hrt dazu, dass die Interessen der Industrialisierung den Interessen der werkt&auml;tigen Massen zuwiderlaufen, dass sich die inneren Widerspr&uuml;che im Lande versch&auml;rfen, dass die Millionenmassen der Arbeiter und Bauern verelenden, dass die Profite nicht f&uuml;r die Verbesserung der materiellen und kulturellen Lage der breitesten Massen innerhalb des Landes verwandt werden, sondern f&uuml;r die Kapitalausfuhr und f&uuml;r die Erweiterung der Basis der kapitalistischen Ausbeutung innerhalb und au&szlig;erhalb des Landes.</p>
<p>Welches ist das entscheidende Plus der sozialistischen Industrialisierungsmethode? Sie f&uuml;hrt zur Einheit der Interessen der Industrialisierung und der Interessen der Hauptmassen der werkt&auml;tigen Bev&ouml;lkerungsschichten, sie f&uuml;hrt nicht zur Verelendung der Millionenmassen, sondern zur Verbesserung der materiellen Lage dieser Massen, nicht zur Versch&auml;rfung der inneren Widerspr&uuml;che, sondern zu ihrer Abschw&auml;chung und &Uuml;berwindung, sie f&uuml;hrt zur st&auml;ndigen Erweiterung des inneren Marktes und zur Vergr&ouml;&szlig;erung der Aufnahmef&auml;higkeit dieses Marktes, wodurch eine solide innere Basis f&uuml;r die Entfaltung der Industrialisierung geschaffen wird.</p>
<p>Daher die unmittelbare Interessiertheit der Hauptmassen der Bauernschaft am sozialistischen Weg der Industrialisierung.</p>
<p>Daher die M&ouml;glichkeit und Notwendigkeit der Verwirklichung der Hegemonie des Proletariats gegen&uuml;ber der Bauernschaft beim sozialistischen Aufbau &uuml;berhaupt und bei der Industrialisierung unseres Landes im Besonderen.</p>
<p>Daher die Idee des Zusammenschlusses der sozialistischen Industrie mit der b&auml;uerlichen Wirtschaft - vor allem durch den massenhaften genossenschaftlichen Zusammenschluss der Bauernschaft, die Idee der f&uuml;hrenden Rolle der Industrie gegen&uuml;ber der Landwirtschaft.</p>
<p>Daher unsere Steuerpolitik, die Politik der Senkung der Preise f&uuml;r Industriewaren usw., eine Politik, die im Interesse der Aufrechterhaltung der wirtschaftlichen Zusammenarbeit zwischen Proletariat und Bauernschaft, im Interesse der Festigung des B&uuml;ndnisses der Arbeiter und Bauern liegt.</p>
<p>Der Oppositionsblock dagegen geht davon aus, dass er die Industrie der Landwirtschaft entgegenstellt, und gelangt auf einen Weg, der zur Trennung der Industrie von der Landwirtschaft f&uuml;hrt. Er begreift nicht und sieht nicht ein, dass man die Industrie nicht voranbringen kann, wenn man die Interessen der Landwirtschaft ignoriert, wenn man gegen diese Interessen verst&ouml;&szlig;t. Er begreift nicht, dass, wenn die Industrie das f&uuml;hrende Element der Volkswirtschaft ist, die Landwirtschaft ihrerseits die Basis bildet, auf der sich unsere Industrie entwickeln kann.</p>
<p>Daher die Betrachtung der b&auml;uerlichen Wirtschaft als &bdquo;Kolonie&rdquo;, die der proletarische Staat &bdquo;ausbeuten&rdquo; m&uuml;sse (Preobrashenski).</p>
<p>Daher die Furcht vor einer guten Ernte (Trotzki), die angeblich ein Faktor sei, der unsere Wirtschaft desorganisieren k&ouml;nnte.</p>
<p>Daher die eigenartige Politik des Oppositionsblocks, die auf die Versch&auml;rfung der inneren Widerspr&uuml;che zwischen Industrie und Landwirtschaft, auf die Anwendung der kapitalistischen Methoden der Industrialisierung des Landes zusteuert.</p>
<p>H&ouml;ren Sie sich doch zum Beispiel einmal Preobrashenski an, einen der F&uuml;hrer des Oppositionsblocks. In einem seiner Artikel f&uuml;hrt er folgendes aus:</p>
<p>&nbsp; </p>
<p>&bdquo;Je r&uuml;ckst&auml;ndiger in &ouml;konomischer Hinsicht, je kleinb&uuml;rgerlicher, je b&auml;uerlicher dieses oder jenes Land ist, das zu einer sozialistischen Organisierung der Produktion &uuml;bergeht... - um so mehr wird sich die sozialistische Akkumulation auf die Ausbeutung der vorsozialistischen Wirtschaftsformen st&uuml;tzen m&uuml;ssen... Und umgekehrt, je entwickelter in &ouml;konomischer und industrieller Hinsicht dieses oder jenes Land ist, in dem die soziale Revolution siegt... je notwendiger es f&uuml;r das Proletariat des betreffenden Landes ist, die Nicht&auml;quivalenz des Austauschs seiner Produkte gegen die Produkte der Kolonien zu vermindern, das hei&szlig;t, die Ausbeutung derselben einzuschr&auml;nken, um so mehr wird sich das Schwergewicht der sozialistischen Akkumulation auf die Produktionsgrundlage der sozialistischen Formen hin verschieben, das hei&szlig;t, um so mehr wird sich die sozialistische Akkumulation auf das Mehrprodukt der eigenen Industrie und der eigenen Landwirtschaft st&uuml;tzen.&ldquo; (J. Preobrashenski, Artikel &bdquo;Das Grundgesetz der sozialistischen Akkumulation&rdquo;, &bdquo;Wjestnik Komakademii&rdquo;, 1924, Nr. 8.)</p>
<p>&nbsp; </p>
<p>Es braucht wohl nicht erst nachgewiesen zu werden, dass Preobrashenski auf den Weg der unvers&ouml;hnlichen Widerspr&uuml;che zwischen den Interessen unserer Industrie und den Interessen der b&auml;uerlichen Wirtschaft unseres Landes, also auf den Weg der kapitalistischen Industrialisierungsmethoden hinab gleitet.</p>
<p>Ich bin der Meinung, dass Preobrashenski dadurch, dass er die b&auml;uerliche Wirtschaft einer &bdquo;Kolonie&rdquo; gleichstellt und das Verh&auml;ltnis zwischen Proletariat und Bauernschaft als Verh&auml;ltnis der Ausbeutung zu gestalten trachtet, die Grundlagen jeglicher M&ouml;glichkeit einer sozialistischen Industrialisierung untergr&auml;bt, zu untergraben versucht, ohne das selbst zu begreifen.</p>
<p>Ich behaupte, dass diese Politik mit der Politik der Partei nichts gemein hat, die das Werk der Industrialisierung auf die wirtschaftliche Zusammenarbeit zwischen Proletariat und Bauernschaft gr&uuml;ndet.</p>
<p>Das gleiche oder fast das gleiche gilt f&uuml;r Trotzki, der eine &bdquo;gute Ernte&rdquo; f&uuml;rchtet und offenbar glaubt, eine gute Ernte sei eine Gefahr f&uuml;r die wirtschaftliche Entwicklung unseres Landes. Auf dem Aprilplenum sagte er zum Beispiel folgendes:</p>
<p>&nbsp; </p>
<p>&bdquo;Unter diesen Verh&auml;ltnissen (Trotzki spricht von der gegenw&auml;rtigen Disproportion. J. St.) kann eine gute Ernte, das hei&szlig;t die potentielle Zunahme der Waren&uuml;bersch&uuml;sse der Landwirtschaft zu einem Faktor werden, der das Tempo der wirtschaftlichen Entwicklung in der Richtung zum Sozialismus nicht beschleunigt, sondern umgekehrt die &Ouml;konomik desorganisiert, der die Beziehungen zwischen Stadt und Land und, innerhalb der Stadt selbst, zwischen den Konsumenten und dem Staat zuspitzt. Praktisch kann eine gute Ernte - bei Mangel an Industriewaren - bedeuten, dass das Getreide in zunehmendem Ma&szlig;e f&uuml;r die Herstellung von Hausbranntwein verwandt wird und die Schlangen vor den Gesch&auml;ften in der Stadt wachsen. Politisch wird das den Kampf des Bauern gegen das Au&szlig;enhandelsmonopol, das hei&szlig;t gegen die sozialistische Industrie bedeuten.&ldquo; (Stenographisches Protokoll der Sitzungen des Aprilplenums des ZK, Ab&auml;nderungsantr&auml;ge Trotzkis zu Rykows Resolutionsentwurf, S.164.)</p>
<p>&nbsp; </p>
<p>Man braucht nur diese mehr als seltsam anmutende Erkl&auml;rung Trotzkis mit der Erkl&auml;rung des Genossen Lenin, dass eine gute Ernte die &bdquo;Rettung des Staats&rdquo; bedeutet<a href="b08-anm.html"><span class="anmerkung">[90]</span></a> - eine Erkl&auml;rung, die in die Zeit des gr&ouml;&szlig;ten Warenhungers f&auml;llt - zu vergleichen, um zu erkennen, wie falsch Trotzkis Erkl&auml;rung ist.</p>
<p>Trotzki erkennt den Grundsatz offenbar nicht an, dass die Industrialisierung bei uns nur voranschreiten kann, wenn sie von einer allm&auml;hlichen Verbesserung der materiellen Lage der werkt&auml;tigen Massen des Dorfes begleitet ist.</p>
<p>Trotzki geht offenbar davon aus, dass die Industrialisierung bei uns sozusagen mittels einer &bdquo;schlechten Ernte&rdquo; durchgef&uuml;hrt werden m&uuml;sse.</p>
<p>Daher die praktischen Vorschl&auml;ge des Oppositionsblocks, die Verkaufspreise zu erh&ouml;hen, den Steuerdruck auf die Bauernschaft zu verst&auml;rken usw., Vorschl&auml;ge, die nicht zur Festigung der wirtschaftlichen Zusammenarbeit zwischen Proletariat und Bauernschaft, sondern zu ihrer Zerr&uuml;ttung, nicht zur Schaffung der Voraussetzungen f&uuml;r die Hegemonie des Proletariats auf dem Gebiet des wirtschaftlichen Aufbaus, sondern zur Zerst&ouml;rung dieser Voraussetzungen, nicht zum Zusammenschluss der Industrie mit der b&auml;uerlichen Wirtschaft, sondern zu seinem Gegenteil f&uuml;hren.</p>
<p>Einige Worte &uuml;ber die Differenzierung der Bauernschaft. Es ist allgemein bekannt, dass die Opposition L&auml;rm schl&auml;gt und in Panik verf&auml;llt wegen der wachsenden Differenzierung. Es ist allgemein bekannt, dass niemand wegen des Anwachsens des privaten Kleinkapitals im Dorfe soviel Panik gemacht hat wie die Opposition. Was sehen wir aber in Wirklichkeit? Wir sehen folgendes:</p>
<p>Erstens geht bei uns die Differenzierung innerhalb der Bauernschaft, wie das die Tatsachen beweisen, in ganz eigenartigen Formen vor sich, und zwar nicht so, dass der Mittelbauer &bdquo;weggesp&uuml;lt wird&rdquo;, sondern so, dass er erstarkt, w&auml;hrend die extremen Pole erheblich zusammenschrumpfen, wobei solche Faktoren, wie die Nationalisierung des Grund und Bodens, der massenhafte genossenschaftliche Zusammenschluss der Bauernschaft, unsere Steuerpolitik usw., der Differenzierung selbst zwangsl&auml;ufig bestimmte Grenzen setzen, bestimmte Schranken auferlegen.</p>
<p>Zweitens - und das ist die Hauptsache - wird das Anwachsen des privaten Kleinkapitals im Dorfe durch ein so entscheidendes Moment aufgewogen und mehr als aufgewogen, wie es die Entwicklung unserer Industrie ist, die die Positionen des Proletariats und der sozialistischen Wirtschaftsformen festigt und das wirksamste Gegengift gegen alle und jegliche Formen des Privatkapitals darstellt.</p>
<p>Alle diese Umst&auml;nde sind der &bdquo;neuen Opposition&rdquo; offenbar entgangen, die nach alter Gewohnheit fortf&auml;hrt, &uuml;ber das Privatkapital im Dorfe L&auml;rm zu schlagen und Panik zu machen.</p>
<p>Es d&uuml;rfte vielleicht nicht &uuml;berfl&uuml;ssig sein, die Opposition an die Worte zu erinnern, die Lenin hier&uuml;ber gesagt hat. Genosse Lenin sagte folgendes:</p>
<p>&nbsp; </p>
<p>&bdquo;Jede Verbesserung der Lage der Gro&szlig;industrie, die M&ouml;glichkeit, einige gro&szlig;e Fabriken in Betrieb zu setzen, festigt die Lage des Proletariats derart, dass gar kein Grund besteht, die kleinb&uuml;rgerliche Elementargewalt zu f&uuml;rchten, selbst wenn sie w&auml;chst. Nicht das haben wir zu f&uuml;rchten, dass Kleinb&uuml;rgertum und Kleinkapital wachsen. Zu f&uuml;rchten haben wir, dass der Zustand des &auml;rgsten Hungers, der Not, des Mangels an Lebensmitteln zu lange andauert, weil dieser Zustand bereits zur v&ouml;lligen Entkr&auml;ftung des Proletariats f&uuml;hrt und es ihm unm&ouml;glich macht, der Elementargewalt kleinb&uuml;rgerlicher Schwankungen und kleinb&uuml;rgerlicher Verzweiflung zu widerstehen. Das ist viel schlimmer. Bei einer Vermehrung der Produktenmenge wird eine Entwicklung des Kleinb&uuml;rgertums kein gro&szlig;es Minus bilden, da das zur Entwicklung der Gro&szlig;industrie beitr&auml;gt.&rdquo; (Siehe 4. Ausgabe, Bd. 32, S. 214, russ.)</p>
<p>&nbsp; </p>
<p>Werden die Oppositionellen je begreifen, dass ihre Panik wegen der Differenzierung und des Privatkapitals im Dorfe die Kehrseite ihres Unglaubens an die M&ouml;glichkeit des siegreichen sozialistischen Aufbaus in unserem Lande ist?</p>
<p>Einige Worte &uuml;ber den Kampf der Opposition gegen den Parteiapparat und gegen das &bdquo;Regime&rdquo; in der Partei.</p>
<p>Worauf l&auml;uft der Kampf der Opposition gegen den Parteiapparat, der den f&uuml;hrenden Kern unserer Partei bildet, in Wirklichkeit hinaus? Es braucht wohl nicht erst nachgewiesen zu werden, dass der Kampf der Opposition auf diesem Gebiet letzten Endes auf den Versuch hinausl&auml;uft, die Parteif&uuml;hrung zu desorganisieren und die Partei in ihrem Kampf um die Verbesserung des Staatsapparats, um die Ausmerzung des B&uuml;rokratismus in diesem Apparat und um die f&uuml;hrende Rolle im Staatsapparat zu entwaffnen.</p>
<p>Worauf zielt der Kampf der Opposition gegen das &bdquo;Regime&rdquo; in der Partei ab? Er zielt auf die Zersetzung der eisernen Disziplin innerhalb der Partei ab, ohne die die Diktatur des Proletariats undenkbar ist, er zielt letzten Endes auf die Ersch&uuml;tterung der Grundlagen der Diktatur des Proletariats ab.</p>
<p>Die Partei hat deshalb Recht, wenn sie behauptet, dass sich in den politischen und organisatorischen Fehlern der Opposition der Druck der nichtproletarischen Elemente auf unsere Partei, auf die Diktatur des Proletariats widerspiegelt.</p>
<p>Das, Genossen, sind die politischen und organisatorischen Fehler des Oppositionsblocks.</p>
<p class="center"><a href="b08-042.html">weiter zu IV.</a> </p>
<p class="center"><a href="band08.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 12:50:31 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:08:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.127
  captures_list: 738.659
  load_resource: 76.975
  RedisCDXSource: 0.667
  exclusion.robots: 0.137
  PetaboxLoader3.datanode: 123.279 (4)
  PetaboxLoader3.resolve: 662.472 (3)
  CDXLines.iter: 12.474 (3)
  LoadShardBlock: 722.886 (3)
  esindex: 0.009
-->