<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Zur Geschichte der unterdr&uuml;ckten Sewardschen Depesche</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 445-446.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Zur Geschichte der unterdr&uuml;ckten Sewardschen Depesche </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 17 vom 18. Januar 1862] </P>
</FONT><B><P><A NAME="S445">|445|</A></B> London, 14. Januar 1862 </P>
<P>Der verstorbene "Trent"-Fall ist wieder auferstanden, diesmal aber als ein casus belli nicht zwischen England und den Vereinigten Staaten, sondern zwischen dem englischen Volke und der englischen Regierung. Der neue casus belli wird im Parlament entschieden werden, das n&auml;chsten Monat zusammentritt. Sie haben ohne Zweifel bereits Akt genommen von der Polemik der "Daily News" und des "Star" gegen "Morning Post" wegen der Unterschlagung und Ableugnung der Sewardschen Friedensdepesche vom 30. November, welche am 19. Dezember Lord John Russell durch den amerikanischen Gesandten Herrn Adams vorgelesen wurde. Erlauben Sie mir nun noch auf diese Angelegenheit zur&uuml;ckzukommen. Auf die Versicherung der "Morning Post" hin, da&szlig; die Sewardsche Depesche sich nicht im entferntesten auf die "Trent"-Angelegenheit beziehe, fielen die B&ouml;rseneffekten, und Millionen Eigentum wechselten die H&auml;nde, wurden verloren auf der einen Seite, gewonnen auf der andern. In den gesch&auml;ftlichen und industriellen Kreisen erregt daher die ganz ungerechtfertigte und durch Ver&ouml;ffentlichung der Sewardschen Depesche vom 30. November aufgedeckte halbamtliche L&uuml;ge der "Morning Post" die ungeheuerste Entr&uuml;stung. </P>
<P>Nachmittags am 8. Januar traf die Friedensnachricht in London ein. Am selben Abende interpellierte der "Evening Star" (Abendausgabe des "Morning Star") die Regierung &uuml;ber die Unterdr&uuml;ckung von Sewards Depesche vom 30. November. Am andern Morgen, den 9. Januar, antwortete die "Morning Post" wie folgt: </P>
<B><FONT SIZE=2><P><A NAME="S446">|446|</A></B> "Man fragt, warum nichts fr&uuml;her von Sewards Depesche verlautete, die Herr Adams im Laufe des Dezembers erhielt? Die Erkl&auml;rung dieser Sache ist sehr einfach. Die von Herrn Adams erhaltene Depesche ward<I> unserer Regierung nicht mitgeteilt</I> (not communicated)." </P>
</FONT><P>Am Abend desselben Tages gab der "Star" der "Post" ein vollst&auml;ndiges Dementi und erkl&auml;rte ihre "Berichtigung" f&uuml;r eine elende Ausflucht. Die Depesche sei Lord Palmerston und Lord Russell von Herrn Adams in der Tat nicht<I> "mitgeteilt"</I>, sondern<I> "vorgelesen"</I> worden. </P>
<P>Am n&auml;chsten Morgen, Samstag, den 11. Januar, traten die "Daily News" in die Schranken und bewiesen aus dem Artikel der "Morning Post" vom 21. Dezember, da&szlig; letztere und die Regierung zu jener Zeit v&ouml;llig mit der Depesche Sewards bekannt waren und sie absichtlich verf&auml;lschten. Die Regierung bereitete sich jetzt zum R&uuml;ckzug. Am Abend des 11. Januar erkl&auml;rte der halboffizielle "Globe", Herr Adams habe allerdings am 19. Dezember der Regierung Sewards Depesche mitgeteilt, die jedoch keine "Anerbietung auf seiten des Washingtoner Kabinetts enthalten", so wenig als "eine unmittelbare Entschuldigung f&uuml;r die Verletzung der englischen Flagge". Dies versch&auml;mte Eingest&auml;ndnis eines absichtlichen Betrugs des englischen Volkes w&auml;hrend drei Wochen blies die Flamme nur h&ouml;her, statt sie zu l&ouml;schen. Ein Zornschrei lief durch alle Organe der industriellen Distrikte Gro&szlig;britanniens, der gestern endlich auch in den Tory-Zeitungen sein Echo fand. Die ganze Frage, man bemerke wohl, wurde nicht von Politikern, sondern vom Handelspublikum auf die Tagesordnung gesetzt. Der heutige "Morning Star" bemerkt dar&uuml;ber: </P>
<FONT SIZE=2><P>"Lord John Russell ist ohne Zweifel Mitschuldiger bei Unterdr&uuml;ckung der Wahrheit; auch hat er die L&uuml;ge der 'Morning Post' unwiderlegt zirkulieren lassen, aber er ist unf&auml;hig, den der Wahrheit ins Gesicht schlagenden, unberechenbar sch&auml;dlichen Artikel der 'Morning Post' vom 21. Dezember diktiert zu haben. Derlei kann nur<I> ein</I> Mann; der Minister, der den Afghanenkrieg fabrizierte, war allein f&auml;hig, Sewards Friedensbotschaft zu unterdr&uuml;cken. Die t&ouml;richte Milde des Unterhauses verzieh ihm das eine Vergehen; werden sich Parlament und Volk nicht vereinen, um ihn f&uuml;r das andere zu strafen?" </P>
</FONT>
</BODY>
</HTML>