<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kompanieerzieren</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 270-274.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Kompanieexerzieren </H1>
<FONT SIZE=2><P>Geschrieben Mitte April 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 33 vom 20. April 1861] </P>
</FONT><B><P><A NAME="S270">&lt;270&gt;</A></B> In unserer <A HREF="me15_263.htm#S269">vorletzten Nummer</A> lenkten wir die besondere Aufmerksamkeit der Freiwilligen auf die Bemerkungen von Oberst McMurdo &uuml;ber das Kompanieexerzieren. Wir kehren jetzt zu diesem Gegenstand zur&uuml;ck, da wir es f&uuml;r die h&ouml;chste Zeit halten, da&szlig; seine Bedeutung von jedem Sch&uuml;tzen im Lande voll erkannt wird. </P>
<P>Neulich hatten wir Gelegenheit, dem Bataillonsexerzieren eines Freiwilligen-Korps beizuwohnen, das im gro&szlig;en ganzen im Verh&auml;ltnis zur Effektivst&auml;rke, in der guten Beteiligung am Exerzieren, in der Pflichtauffassung der Offiziere und dementsprechend in der allgemeinen Leistungsf&auml;higkeit entschieden &uuml;ber dem Durchschnitt der Truppen des hiesigen Bezirks liegt. Zu unserer gro&szlig;en &Uuml;berraschung fanden wir nur geringe Fortschritte gegen&uuml;ber den Leistungen dieses Korps, die wir vor ungef&auml;hr sechs Monaten gesehen hatten. Die Bataillons&uuml;bungen waren ein wenig besser als am Ende der letzten Saison, die Gewehrgriffe und die Bildung der Pelotons wurden jedoch in einer ziemlich nachl&auml;ssigen Weise durchgef&uuml;hrt. Selbst beim Schultern des Gewehrs sah es so aus, als ob jeder Soldat handelte, ohne zu wissen, da&szlig; er in &Uuml;bereinstimmung mit ungef&auml;hr 400 Mann rechts, links und hinter sich zu &uuml;ben habe. Beim Fertigmachen und Pr&auml;sentieren schien jedes Gewehr seinen Stolz darein zu setzen, unabh&auml;ngig von seinen Nachbarn in die richtige Stellung zu kommen; und eine stillschweigende Mi&szlig;achtung des eins-zwei oder des eins-zwei-drei, womit die Ausf&uuml;hrung eines jeden Kommandowortes bezeichnet wird, schien allgemein auf der Tagesordnung zu sein. </P>
<P>In einer Ecke des Kasernenhofes, auf dem die Frei willigen &uuml;bten, sahen wir eine Gruppe eines Linienregiments unter einem Sergeanten zum Exer- <A NAME="S271"><B>&lt;271&gt;</A></B> zieren antreten. Wir nehmen an, es war die Gruppe eines Bataillons, die - beim Exerzieren ungeschickt zu einer Extra&uuml;bung befohlen wurde. Welch ein Unterschied! Die Leute standen wie Statuen; nicht ein Glied bewegte sich, ehe der Befehl kam, und dann bewegten sich nur die Glieder, die das Kommando auszuf&uuml;hren hatten. Der andere Teil der K&ouml;rpers blieb vollkommen ruhig. Sobald das Kommando ihr Ohr traf, bewegte sich jeder Arm gleichzeitig, jede der Bewegungen, in welche die Ausf&uuml;hrung des Kommandos geteilt war, war sehr bestimmt und wurde von jedem Mann im gleichen Augenblick ausgef&uuml;hrt. Die ganze Gruppe bewegte sich tats&auml;chlich wie ein einziger Mann. Jene Herren, die sich so gern damit br&uuml;sten, da&szlig; die Freiwilligen ihre Sache ebensogut verstehen wie die Linientruppen, w&uuml;rden gut daran tun, die Linientruppen ein wenig zu studieren; sie w&uuml;rden dann bald finden, da&szlig; zwischen den besten Freiwilligen und dem am schlechtesten exerzierten Linienregiment noch ein gewaltiger Unterschied besteht. </P>
<P>Aber, wird man sagen, was n&uuml;tzt solche Vollkommenheit im Exerzieren den Freiwilligen? Diese Perfektion sollen sie nicht erreichen, und man kann sie von ihnen weder erwarten, noch werden sie diese ben&ouml;tigen. Ohne Zweifel ist das ganz richtig. Der blo&szlig;e Versuch, die Freiwilligen mit dem exakten Exerzieren der Linie wetteifern zu lassen, w&auml;re der Ruin der Bewegung. Aber exerziert m&uuml;ssen die Freiwilligen werden, so weit exerziert, da&szlig; die gew&ouml;hnlichen, gleichzeitigen Verrichtungen ganz mechanisch v&ouml;llig selbstverst&auml;ndlich bei ihnen werden und da&szlig; ihre Schritte und Bewegungen von allen gleichzeitig und st&auml;ndig mit einem gewissen Grad milit&auml;rischer Haltung durchgef&uuml;hrt werden k&ouml;nnen. In allen diesen Punkten werden die Linientruppen das Vorbild bleiben, zu dem die Freiwilligen aufblicken m&uuml;ssen, und das Kompanieexerzieren wird das Mittel sein, durch das allein die erforderliche Leistungsf&auml;higkeit erzielt werden kann. </P>
<P>Nehmen wir die Griff&uuml;bungen und die Pelotons. Es ist nicht nur Sache des sch&ouml;nen Aussehens, da&szlig; auf ein gegebenes Kommando s&auml;mtliche Gewehre des Bataillons gleichzeitig und nach Vorschrift bewegt werden sollen. Wir m&uuml;ssen voraussetzen, da&szlig; alle Freiwilligen-Korps jetzt so weit fortgeschritten sind, da&szlig; die M&auml;nner diese &Uuml;bungen durchf&uuml;hren k&ouml;nnen, ohne da&szlig; sie sich dabei gegenseitig verletzen, oder da&szlig; sie ihre Gewehre gegeneinanderschlagen. Dar&uuml;ber hinaus hat ein nachl&auml;ssiges Exerzieren der verschiedenen Bewegungen unzweifelhaft eine gro&szlig;e moralische Wirkung auf das exerzierende Bataillon. Warum sollte jeder einzelne Soldat besonders aufmerksam auf das Kommando h&ouml;ren, wenn er wei&szlig;, da&szlig; links und rechts Fehler gemacht werden und die Gewehre sich lange, nachdem er das <A NAME="S272"><B>&lt;272&gt;</A></B> Kommando ausgef&uuml;hrt hat, unsicher auf und ab bewegen? Welches Vertrauen kann ein Soldat am linken Fl&uuml;gel zu seinen Kameraden am rechten Fl&uuml;gel vor dem Feind haben, wenn er nicht wei&szlig;, da&szlig; sie mit ihm zusammen laden, fertigmachen und beim gegebenen Kommando anlegen werden und so schnell wie er selbst wieder bereit sind, erneut zu laden? &Uuml;berdies wird jeder erfahrene Soldat sagen, da&szlig; die Durchf&uuml;hrung dieser gleichzeitigen Handlung die Gewi&szlig;heit, da&szlig; dem Kommando des Offiziers diese zwei oder drei bestimmten, abgezirkelten Ger&auml;usche antworten, die zeigen, da&szlig; jeder Soldat im gleichen Augenblick wie seine Kameraden handelt einen sehr gro&szlig;en moralischen Einflu&szlig; auf das Bataillon hat. Es bringt den M&auml;nnern das Bewu&szlig;tsein nahe, da&szlig; sie wirklich ein einziger K&ouml;rper sind, da&szlig; sie sich v&ouml;llig in der Hand des Kommandierenden befinden und da&szlig; er ihre Kraft auf den kleinsten Wink hin mit der gr&ouml;&szlig;ten Wirksamkeit einsetzen kann. </P>
<P>Nehmen wir wieder die Bewegungen gro&szlig;er oder kleiner Truppenk&ouml;rper. Wenn nicht jeder Mann so gefestigt im Exerzieren ist, da&szlig; jede Bewegung, die von ihm gef&ouml;rdert werden kann, beinahe mechanisch auf den gegebenen Befehl hin ausgef&uuml;hrt wird, so wird ein Bataillon sich niemals gleichm&auml;&szlig;ig bewegen. Ein Soldat, der erst sein Ged&auml;chtnis oder seinen Verstand durchkramen mu&szlig;, um herauszufinden, welche Handlung das gegebene Kommando von ihm verlangt, wird dem Bataillon mehr Schaden als Nutzen bringen. Dasselbe gilt von einem Mann, der entweder aus Gewohnheit oder irgendeinem anderen Grunde geneigt ist anzunehmen, da&szlig; bestimmte Schritte notwendigerweise auf andere folgen m&uuml;ssen. Er wird oft ein ganz anderes Kommando erhalten, als er erwartet, und dann wird er h&ouml;chstwahrscheinlich einen Schnitzer machen. Diese M&auml;ngel k&ouml;nnen nur durch st&auml;ndiges Kompanieexerzieren beseitigt werden. Dann kann der kommandierende Offizier die kleine Einheit unter seinem Befehl in einer viertel Stunde durch so viele verschiedene Bewegungen und Formationen f&uuml;hren und kann die Reihenfolge von einem zum anderen in solch einem Ma&szlig;e wechseln, da&szlig; die Leute, niemals ahnend, was nun kommen wird, sehr bald lernen, aufmerksam zu sein und dem Kommandowort ganz mechanisch zu folgen. In einem Bataillon sind alle Bewegungen notwendigerweise viel langsamer und f&uuml;r die Offiziere in gewissem Ma&szlig;e instruktiv; f&uuml;r die Soldaten jedoch weniger. Es ist eine anerkannte Tatsache, da&szlig; Soldaten, die im Kompanieexerzieren perfekt sind, unter guten Offizieren die Bataillonsbewegungen in sehr kurzer Zeit v&ouml;llig erlernen werden. Je mehr die Soldaten in der Kompanie von einem t&uuml;chtigen, umsichtigen Ausbilder bewegt werden, um so sicherer werden sie sp&auml;ter im Bataillon sein. Es braucht nicht <A NAME="S273"><B>&lt;273&gt;</A></B> besonders hervorgehoben zu werden, wie wichtig perfekte Gleichm&auml;&szlig;igkeit in einem Bataillon ist; eine Salve kann ziemlich ungleichm&auml;&szlig;ig abgefeuert werden und doch ihre Wirkung haben. Aber ein Bataillon, das in Unordnung ger&auml;t, wenn es ein Karree bildet, aufmarschiert, in Kolonne schwenkt usw., wird zu jeder Zeit hoffnungslos verloren sein, wenn es einem aktiven und intelligenten Gegner gegen&uuml;bersteht. </P>
<P>Dann gibt es noch den wichtigen Punkt der Distanz. Es ist eine unleugbare Tatsache, da&szlig; kein Freiwilligen-Offizier oder -Soldat ein Auge f&uuml;r Distanzen hat. Beim Marschieren in offenen Kolonnen oder Kolonnen von einem Viertel Abstand, beim Aufmarschieren, zeigt jede Bataillonsexerzier&uuml;bung, wie schwer es f&uuml;r die Offiziere ist, den richtigen Abstand einzuhalten. Beim R&uuml;ckbilden der Kolonne aus dem Karree verlieren die Leute aus den mittleren Sektionen fast immer den Abstand. Sie gehen zu weit oder zu wenig vor, und es wird dementsprechend sehr unregelm&auml;&szlig;ig geschwenkt. Die Offiziere k&ouml;nnen das Abstandhalten nur im Bataillon lernen, obwohl Kompanie&uuml;bungen in Unterabteilungen und Sektionen das verbessern helfen, aber die Soldaten m&uuml;ssen, um das Kolonnenbilden aus dem Karree zu lernen (vor dem Feind eine Bewegung von gr&ouml;&szlig;ter Wichtigkeit), in den Kompanien &uuml;ben. </P>
<P>Es mu&szlig; noch ein anderer Punkt beachtet werden, und das ist die milit&auml;rische Haltung der Soldaten. Wir meinen nicht nur die aufrechte, stolze und doch ungezwungene Haltung eines jeden einzelnen Mannes unter der Waffe, sondern auch das schnelle gemeinsame Handeln bei Kompanie- und Bataillonsbewegungen, das f&uuml;r einen Truppenk&ouml;rper genau so notwendig ist, wie f&uuml;r ein Bataillon die Handhabung der Gewehre beim Stillstehen. Die Freiwilligen scheinen ganz zufrieden zu sein, wenn es ihnen irgendwie gelingt, so ungef&auml;hr in der vorgeschriebenen Zeit allgemein mit noch ein paar Sekunden Verzug auf den rechten Platz zu kommen. Ohne Zweifel ist das die Hauptsache, und im ersten Jahr der Existenz eines Freiwilligen-Korps w&uuml;rde jeder damit v&ouml;llig zufrieden sein. Aber es gibt f&uuml;r die Ausf&uuml;hrung jeder Bewegung eine bestimmte feststehende Form, die im Reglement vorgeschrieben ist, und das soll die Form sein, durch welche das angestrebte Ziel in k&uuml;rzester Zeit mit dem gr&ouml;&szlig;ten Nutzen f&uuml;r alle Beteiligten und deshalb mit einem H&ouml;chstma&szlig; an Ordnung erreicht werden kann. Die Folge davon ist, da&szlig; jede Abweichung von der vorgeschriebenen Form notwendigerweise mit einem geringen Grade von Unordnung und Mangel an Gleichm&auml;&szlig;igkeit verbunden ist, was auf den Beobachter nicht nur den Eindruck von Nachl&auml;ssigkeit macht, sondern auch einen gewissen Zeitverlust mit sich bringt und die Soldaten zu der Auffassung kommen l&auml;&szlig;t, <A NAME="S274"><B>&lt;274&gt;</A></B> die Ausf&uuml;hrung der Vorschriften sei purer Unsinn. Man lasse nur jemanden beobachten, wie eine Freiwilligen-Truppe in Doppelreihen aus der Mitte in Linie vorr&uuml;ckt, wie sie eine Kompanie formiert oder irgendeine andere Formationsver&auml;nderung vornimmt, und er wird sehen, zu welch nachl&auml;ssigen Gewohnheiten wir kommen. Aber solche Fehler, die in einem alten Linienregiment vorkommen d&uuml;rfen, welches die gute Grundlage soliden Exerzierens hat und dann noch einmal dasselbe Exerzitium durchmachen mu&szlig;, um seine nachl&auml;ssige Haltung abzustreifen, sind in einer Freiwilligen-Truppe viel gef&auml;hrlicher, in der diese solide Grundlage im Detailexerzieren &uuml;berhaupt fehlt. Ihr nachl&auml;ssiges Verhalten, das man am Anfang dulden mu&szlig;, da die Soldaten alle Elementar&uuml;bungen schnell durchmachen m&uuml;ssen, wird anwachsen und sich vervielf&auml;ltigen, wenn dem nicht regelm&auml;&szlig;ig und beharrlich durch striktes Kompanieexerzieren entgegengewirkt wird. Es wird unm&ouml;glich sein, solche Gewohnheiten vollst&auml;ndig auszutreiben, aber auf jeden Fall kann und sollte ihnen soweit Einhalt geboten werden, da&szlig; sie nicht an Boden gewinnen. Die individuelle Haltung der Soldaten, so glauben wir, wird sich allm&auml;hlich verbessern, obwohl wir sehr stark bezweifeln, da&szlig; dieses eigenartige Schwanken der Linie beim Auf-der-Stelletreten, das bei allen Freiwilligen-&Uuml;bungen zu beobachten ist, jemals verschwinden wird, Wir meinen eine bestimmte Gewohnheit, den Oberk&ouml;rper beim Auf-der-Stelle-treten zu bewegen, die bei allen Freiwilligen, soweit wir bis jetzt gesehen haben, &uuml;blich zu sein scheint. Der rechte Fu&szlig; wird erst gehoben, wenn die rechte Schulter hoch geht und die linke gesenkt wird. Mit dem linken Fu&szlig; bewegt sich die linke Schulter aufw&auml;rts, und so wogt die ganze Linie hin und her, wie ein reifes Kornfeld unter einem milden Zephir, &auml;hnelt dabei aber kaum einem Truppenk&ouml;rper standhafter Soldaten, der darauf vorbereitet ist, dem Feind zu begegnen. </P>
<P>Wir glauben, genug gesagt zu haben, um die Aufmerksamkeit auf diesen Gegenstand zu lenken. Jeder Freiwillige, dem die Bewegung am Herzen liegt, wird uns zustimmen, da&szlig; regelm&auml;&szlig;iges und sorgf&auml;ltiges Kompanieexerzieren notwendig ist, denn um es zu wiederholen die Freiwilligen-Korps sind in ihrer Elementarausbildung gr&uuml;ndlich vernachl&auml;ssigt worden, und es erfordert gro&szlig;e Aufmerksamkeit und ein gut Teil Arbeit, um diesen Mangel irgendwie zu beheben. </P>
</BODY>
</HTML>