<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Garibaldis Bewegungen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 120-123.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Garibaldis Bewegungen </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6031 vom 23. August 1860] </P>
</FONT><B><P><A NAME="S120">&lt;120&gt;</A></B> London, 8. August 1860 </P>
<P>Die Krise in S&uuml;ditalien ist nahe. Wenn wir den franz&ouml;sischen und sardinischen Zeitungen glauben sollen, sind 1.500 Garibaldianer an der K&uuml;ste Kalabriens gelandet, und Garibaldi wird st&uuml;ndlich erwartet. Aber sogar dann, wenn diese Nachricht verfr&uuml;ht ist, steht es au&szlig;er Zweifel, da&szlig; Garibaldi den Kriegsschauplatz noch vor Mitte August auf das italienische Festland verlegt haben wird. </P>
<P>Um die Bewegungen der Neapolitaner zu verstehen, mu&szlig; man beachten, da&szlig; in ihrer Armee zwei entgegengesetzte Str&ouml;mungen am Werk sind: die gem&auml;&szlig;igte liberale Partei, offiziell an der Macht und durch das Ministerium repr&auml;sentiert, und die absolutistische Kamarilla, der die meisten Armeechefs angeh&ouml;ren. Den Befehlen des Ministeriums wird mit den geheimen Befehlen des Hofes und mit den Intrigen der Generale entgegengewirkt. Daher auch die widersprechenden Bewegungen und widersprechenden Berichte. Heute h&ouml;ren wir, da&szlig; alle k&ouml;niglichen Truppen Sizilien verlassen sollen morgen - finden wir sie bei der Vorbereitung einer neuen Operationsbasis in Milazzo. Dieser Zustand ist allen halben Revolutionen eigen. Das Jahr 1848 lieferte in ganz Europa Beweise daf&uuml;r. </P>
<P>W&auml;hrend das Ministerium vorschlug, die Insel zu r&auml;umen, versuchte Bosco, der in dem Haufen alter Weiber, die neapolitanische Generalsepauletten tragen, der einzige resolute Mann zu sein scheint, den nord&ouml;stlichen Winkel der Insel in aller Ruhe in ein Bollwerk zu verwandeln, von dem aus die Wiedereroberung der Insel h&auml;tte versucht werden k&ouml;nnen, und marschierte zu diesem Zweck mit einer ausgew&auml;hlten Truppe der besten Soldaten, die in Messina zu finden waren, nach Milazzo. Hier stie&szlig; Bosco unerwartet auf die Garibaldianer der Brigade Medici. Er wagte jedoch <A NAME="S121"><B>&lt;121&gt;</A></B> keinen ernsthaften Angriff. Inzwischen wurde Garibaldi davon unterrichtet und brachte Verst&auml;rkung. Nun griff der Befehlshaber der Insurgenten seinerseits die Royalisten an und besiegte diese nach einem hartn&auml;ckigen Kampf von ungef&auml;hr 12 Stunden vollst&auml;ndig. Die Kr&auml;fte waren auf beiden Seiten ziemlich gleich, die von den Neapolitanern besetzte Stellung aber war sehr stark. Jedoch weder Stellung noch Soldaten konnten dem Ansturm der Aufst&auml;ndischen widerstehen, die die Neapolitaner geradewegs durch die Stadt in die Zitadelle trieben. Hier blieb ihnen nichts anderes &uuml;brig, als zu kapitulieren, und Garibaldi gestattete ihnen, sich einzuschiffen, jedoch ohne Waffen. Nach diesem Sieg marschierte er sofort nach Messina, wo der neapolitanische General einwilligte, die &auml;u&szlig;eren Forts der Stadt unter der Bedingung aufzugeben, da&szlig; er in der Zitadelle nicht behelligt w&uuml;rde. Diese Zitadelle, die nicht mehr als ein paar tausend Mann fassen kann, wird f&uuml;r Garibaldi niemals ein ernsthaftes Hindernis bei seinen offensiven Operationen darstellen. Deshalb tat er ganz recht, der Stadt ein Bombardement zu ersparen, das bei einem Angriff unvermeidlich gewesen w&auml;re. Wie die Dinge liegen, mu&szlig; diese Serie von Kapitulationen in Palermo, Milazzo und Messina mehr dazu beitragen, das Vertrauen der k&ouml;niglichen Truppen zu sich und ihren F&uuml;hrern zu zerst&ouml;ren als doppelt so viele Siege. Es ist zu einer Selbstverst&auml;ndlichkeit geworden, da&szlig; die Neapolitaner immer vor Garibaldi kapitulieren. </P>
<P>Von diesem Augenblick an wurde es dem sizilianischen Diktator m&ouml;glich, an eine Landung auf dem Festlande zu denken. Seine Dampferflotte ist wahrscheinlich noch nicht gro&szlig; genug, um ihm den Versuch einer Landung weiter n&ouml;rdlich, irgendwo sechs bis acht Tagesm&auml;rsche von Neapel entfernt, zum Beispiel im Golf von Policastro, zu gestatten. Er scheint sich deshalb entschlossen zu haben, die Meerenge, wo sie am schmalsten ist, zu &uuml;berqueren, das hei&szlig;t am &auml;u&szlig;ersten nord&ouml;stlichen Punkt der Insel, n&ouml;rdlich von Messina. An diesem Punkt soll er etwa 1.000 Schiffe konzentriert haben, h&ouml;chstwahrscheinlich die meisten von ihnen Fischer- oder K&uuml;stenfeluken, wie sie an jenen K&uuml;sten &uuml;blich sind. Wenn die Landung der 1.500 Mann unter Sacchi gelingen sollte, werden sie Garibaldis Avantgarde bilden. Der Punkt ist f&uuml;r einen Marsch nach Neapel nicht sehr g&uuml;nstig, da er auf einem von der Hauptstadt am weitesten entfernten Teile des Festlandes liegt. Doch wenn seine Dampferflotte nicht 10.000 Mann auf einmal bef&ouml;rdern kann, so bleibt ihm keine andere Wahl, und er hat dann zumindest den Vorteil, da&szlig; die Kalabrier sich ihm gleich anschlie&szlig;en werden. Wenn er jedoch einige zehntausend Mann auf seine Dampfer pferchen und sich auf die Neutralit&auml;t der k&ouml;niglichen Marine verlassen kann (die entschlossen zu <A NAME="S122"><B>&lt;122&gt;</A></B> sein scheint, nicht gegen Italiener zu k&auml;mpfen), dann kann er noch ein paar Mann zum Schein in Kalabrien landen lassen und selbst mit dem Hauptteil zum Golf von Policastro oder sogar von Salerno gehen. </P>
<P>Die Garibaldi gegenw&auml;rtig zur Verf&uuml;gung stehende Streitkraft besteht aus 5 Brigaden regul&auml;rer Infanterie, jede mit 4 Bataillonen; aus 10 Bataillonen Cacciatori dell'Etna &lt;&Auml;tnaj&auml;gern&gt;; aus 2 Bataillonen Cacciatori delle Alpi &lt;Alpenj&auml;gern&gt;, der Elite seiner Armee; einem ausl&auml;ndischen (jetzt italienischen) Bataillon unter Oberst Dunne, einem Engl&auml;nder; einem Bataillon Genietruppen; einem Regiment und einer Schwadron Kavallerie und vier Bataillonen Feldartillerie - zusammen 34 Bataillone, 4 Schwadronen und 32 Gesch&uuml;tze, im ganzen ungef&auml;hr 25.000 Mann, von denen wohl mehr als die H&auml;lfte Norditaliener, die &uuml;brigen aus anderen Gebieten Italiens sind. Fast die ganze Streitkraft kann zur Invasion Neapels verwendet werden, da die neuen Formationen, die man jetzt organisiert, bald ausreichen werden, um die Zitadelle von Messina zu beobachten und Palermo sowie die anderen St&auml;dte vor pl&ouml;tzlichen Angriffen zu sch&uuml;tzen. Dennoch scheint diese Streitkraft sehr klein, verglichen mit der, &uuml;ber die die neapolitanische Regierung auf dem Papier verf&uuml;gt. </P>
<P>Die neapolitanische Armee besteht aus drei Garderegimentern, f&uuml;nfzehn Linienregimentern, vier ausl&auml;ndischen Regimentern mit je 2 Bataillonen oder zusammen 44 Bataillonen, aus 13 J&auml;gerbataillonen, neun Kavallerie- und zwei Artillerieregimentern im ganzen 57 Bataillone und 45 Schwadronen Friedensbestand. Einschlie&szlig;lich der 9.000 Gendarmen, die ebenfalls vollst&auml;ndig milit&auml;risch organisiert sind, z&auml;hlt diese Armee bei Friedensstand 90.000 Mann; doch w&auml;hrend der letzten zwei Jahre wurde sie auf volle Kriegsst&auml;rke erh&ouml;ht. Dritte Bataillone der Regimenter wurden organisiert, die Ersatzschwadronen wurden zum aktiven Dienst befohlen, die Garnisonstruppen wurden vervollst&auml;ndigt, und diese Armee besteht jetzt auf dem Papier aus &uuml;ber 150.000 Mann. </P>
<P>Doch was ist das f&uuml;r eine Armee! F&uuml;r einen Martinetisten &auml;u&szlig;erlich zwar gut anzusehen, ist sie jedoch ohne Leben, ohne Geist, ohne Patriotismus und ohne Treue. Sie hat keine nationalen milit&auml;rischen Traditionen. Wenn Neapolitaner als solche k&auml;mpften, wurden sie stets besiegt. Wenn &uuml;berhaupt - dann waren sie nur unter Napoleon an Siegen beteiligt. Sie ist keine nationale Armee; sie ist eine ausgesprochen royalistische Armee. Sie wurde f&uuml;r den ausdr&uuml;cklichen und ausschlie&szlig;lichen Zweck aufgestellt und organisiert, das Volk niederzuhalten. Aber sogar daf&uuml;r scheint sie ungeeignet zu <A NAME="S123"><B>&lt;123&gt;</A></B> sein. Es gibt in ihr eine Menge antiroyalistischer Elemente, die jetzt &uuml;berall zum Durchbruch kommen. Besonders die Sergeanten und Korporale sind fast ohne Ausnahme Liberale. Ganze Regimenter rufen: "Viva Garibaldi!" Keine Armee erfuhr jemals solche Schmach wie die neapolitanische von Calatafimi bis Palermo, und wenn die ausl&auml;ndischen Truppen und einige Neapolitaner bei Milazzo gut k&auml;mpften, so darf man nicht vergessen, da&szlig; diese ausgesuchten Soldaten nur eine kleine Minderheit in der Armee bilden. </P>
<P>So ist es beinahe sicher, da&szlig;, wenn Garibaldi mit einer Streitkraft landet, die gen&uuml;gt, einige Erfolge auf dem Festland zu erringen, keine Konzentrierung neapolitanischer Massen imstande sein wird, ihm mit einiger Aussicht auf Erfolg entgegenzutreten; und wir d&uuml;rfen n&auml;chstens erwarten, die Nachricht zu h&ouml;ren, da&szlig; er seinen triumphalen Weg mit 15.000 Mann gegen eine zehnfache &Uuml;bermacht von Scilla bis Neapel fortsetzen wird. </P>
</BODY>
</HTML>