<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Entwicklung der revolution in Osterreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 234-237.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die Entwicklung der Revolution in &Ouml;sterreich </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6152 vom 12. Januar 1861] </P>
</FONT><B><P><A NAME="S234">&lt;234&gt;</A></B> London, 24. Dezember 1860 </P>
<P>Die Revolution in &Ouml;sterreich macht rasche Fortschritte. Erst vor zwei Monaten bekannte Franz Joseph in seinem Diplom vom 20. Oktober, da&szlig; sich sein Reich in einem Zustand der Revolution befinde, und er versuchte, dem dadurch abzuhelfen, da&szlig; er Ungarn mit dem Versprechen bestach, dessen alte Verfassung in der einen oder anderen verst&uuml;mmelten Form wiederherzustellen. Das Diplom, obwohl eine Konzession an die revolution&auml;re Bewegung, war in seiner Konzeption eines jener Meisterst&uuml;cke verr&auml;terischer Politik, die einen so bedeutenden Teil der &ouml;sterreichischen Diplomatie ausmachen. Ungarn sollte durch scheinbar sehr gro&szlig;e Konzessionen gekauft werden, die man noch gr&ouml;&szlig;er erscheinen lie&szlig;, indem man sie den geringf&uuml;gigen Zugest&auml;ndnissen gegen&uuml;berstellte, welche den deutschen und slawischen Provinzen gew&auml;hrt wurden, wie auch dem kaiserlichen Possenparlament, dessen Errichtung im Diplom vorgeschlagen wurde. In den Einzelheiten dieses Dokuments jedoch war der Pferdefu&szlig; der Betr&uuml;gerei sichtbar genug, um das beabsichtigte Meisterst&uuml;ck in ein St&uuml;ck entsetzlicher Torheit zu verwandeln und in einen der revolution&auml;ren Bewegung gegebenen Beweis von der hilflosen Schw&auml;che der Regierung. Nicht nur die Tatsache, da&szlig; die Bewilligung der Geldmittel und der Truppen dem ungarischen Landtag abgesprochen und dem zentralen Parlament und teilweise sogar dem Kaiser allein &uuml;bertragen werden sollte - als ob eine Regierung, welche gerade gezwungen war, wegen der Politik, die sie in den letzten 10 Jahren gef&uuml;hrt hatte, zu Kreuze zu kriechen, noch stark genug w&auml;re, solche Rechte gerade von denen fernzuhalten, die sie erk&auml;mpft haben -, sondern auch die Geringf&uuml;gigkeit und Unbestimmtheit der Rechte, die auf die anderen Teile des Reiches und auf die zentrale Vertretung &uuml;ber- <A NAME="S235"><B>&lt;235&gt;</A></B> tragen wurden, lie&szlig;en bei Gegen&uuml;berstellung sofort die Unaufrichtigkeit der ganzen Angelegenheit erkennen. Als die Provinzialverfassungen f&uuml;r Steiermark, K&auml;rnten, Salzburg und Tirol ver&ouml;ffentlicht wurden - Verfassungen, die dem Adel und der Kirche den L&ouml;wenanteil an Sitzen in den Landtagen gaben und die alten Standesunterschiede aufrechterhielten -, als das alte Ministerium im Amt blieb, konnte kein Zweifel mehr dar&uuml;ber bestehen, was beabsichtigt wurde. Ungarn sollte beschwichtigt werden und dann als Werkzeug dienen, f&uuml;r das absolutistische &Ouml;sterreich die Kastanien aus dem Feuer zu holen; aber Ungarn wu&szlig;te aus Erfahrung sehr wohl, welches sein Schicksal sein w&uuml;rde, wenn das absolutistische &Ouml;sterreich erst einmal wieder erstarkt war. Selbst die unbeschr&auml;nkte und unterschiedslose Einf&uuml;hrung der ungarischen Sprache als einzige offizielle Sprache in Ungarn diente keinem anderen Ziel als dem, die Slawen, Rum&auml;nen und Deutschen in Ungarn gegen den magyarischen Teil aufzuwiegeln. Die ungarischen alten Konservativen (vulgo Aristokraten), die diesen Handel mit dem Kaiser abgeschlossen hatten, verloren dadurch in der Heimat alles Ansehen. Sie hatten versucht, die beiden wichtigsten Rechte des Landtages zu verschachern. Tats&auml;chlich konnte das kaiserliche Diplom niemand t&auml;uschen. W&auml;hrend in den deutschen Provinzen die &ouml;ffentliche Meinung die alten Munizipalr&auml;te (vom Kaiser nach der Revolution ernannt) sofort zwang, neuen M&auml;nnern Platz zu machen, die jetzt durch das Volk gew&auml;hlt werden, begannen die Ungarn, ihre alten Komitatsbeamten und Komitatsversammlungen wieder einzusetzen, welche vor 1849 alle &ouml;rtlichen Beh&ouml;rden des Landes gebildet hatten. In beiden F&auml;llen ist es ein gutes Zeichen, da&szlig; die Oppositionspartei sich sofort die lokale und kommunale Macht sicherte, statt nur nach einer vor&uuml;bergehenden Ver&auml;nderung der Regierung zu schreien und die Sicherstellung der wichtigsten Positionen, die f&uuml;r sie in bescheideneren T&auml;tigkeitsbereichen offen geblieben waren, zu vernachl&auml;ssigen. In Ungarn legte das System der alten &ouml;rtlichen Verwaltung, die 1848 reorganisiert worden war, sofort alle Zivilgewalt in die Hand des Volkes und lie&szlig; der Wiener Regierung keine andere Alternative, als abzutreten oder schnell zu milit&auml;rischer Gewalt Zuflucht zu nehmen. Hier ging nun die Bewegung ganz nat&uuml;rlich &auml;u&szlig;erst schnell voran. Die Forderung nach voller Wiederherstellung der Verfassung, mit den Erg&auml;nzungen von 1848 und einschlie&szlig;lich all der Gesetze, welche in diesem Jahr zwischen dem Landtag und dem K&ouml;nig vereinbart wurden, erhob sich von einem Ende des Landes zum anderen. Damit nicht zufrieden, wurde die sofortige Aufhebung des Tabakmonopols (nach 1848 ungesetzlich eingef&uuml;hrt) und aller anderen ohne Genehmigung des Landtages ein- <A NAME="S236"><B>&lt;236&gt;</A></B> gef&uuml;hrten Gesetze gef&ouml;rdert. Die Erhebung von Steuern wurde solange &ouml;ffentlich f&uuml;r ungesetzlich erkl&auml;rt, bis der Landtag &uuml;ber sie abgestimmt hatte. Nicht ein Drittel der f&auml;lligen Steuern wurde bezahlt. Die zum Dienst in der Armee einberufenen jungen M&auml;nner wurden aufgefordert, sich der Einberufung zu widersetzen oder sich zu verbergen. Der Reichsadler wurde heruntergerissen, und was am schlimmsten war, die Regierung hatte in diesem &Uuml;bergangsstadium kein Mittel, gegen diese Bewegung vorzugehen. Wo immer Komitatsversammlungen einberufen wurden, sprachen sie sich einm&uuml;tig in diesem Sinne aus, und die Konferenz der ungarischen Notabilit&auml;ten versammelte sich unter dem Vorsitz des Primas von Ungarn in Gran, um der Regierung eine Grundlage f&uuml;r die Wahl eines Landtages vorzuschlagen; fast ohne Beratung und einm&uuml;tig erkl&auml;rten sie, da&szlig; das demokratische Wahlgesetz von 1848 noch in Kraft sei. </P>
<P>Das war mehr, als die alten Konservativen erwartet hatten, als sie das Kompromi&szlig; mit dem Kaiser schlossen. Sie waren vollkommen d&eacute;bord&eacute;s &lt;fassungslos&gt;. Die revolution&auml;ren Wogen drohten, sie zu verschlingen. Die Regierung selbst sah, da&szlig; etwas getan werden mu&szlig;te. Doch was konnte das Wiener Kabinett tun ? </P>
<P>Der Versuch, Ungarn zu kaufen, erwies sich als ein vollst&auml;ndiger Mi&szlig;erfolg. Wenn aber das Kabinett jetzt versuchte, die Deutschen zu bestechen? Sie hatten niemals solche Rechte besessen wie die Ungarn; viel leicht w&auml;ren sie mit weniger zufrieden. Die &ouml;sterreichische Monarchie mu&szlig;, wenn sie bestehen will, die verschiedenen Nationalit&auml;ten ihrer Untertanen abwechselnd gegeneinander ausspielen. Die Slawen konnten nur im &auml;u&szlig;ersten Fall benutzt werden. Sie waren durch die panslawistischen Bestrebungen zu sehr mit Ru&szlig;land verbunden; es mu&szlig;ten also die Deutschen sein. Graf Goluchowski, der verha&szlig;te polnische Aristokrat (ein Renegat, der die polnische Sache im Stich lie&szlig;, um in &ouml;sterreichische Dienste &uuml;berzulaufen) wurde geopfert, und Ritter von Schmerling wurde zum Minister des Innern ernannt. Er war 1848 Minister des kurzlebigen Deutschen Reiches und sp&auml;ter &Ouml;sterreichs gewesen. Diesen Posten gab er auf, als die Verfassung von 1849 endg&uuml;ltig aufgehoben wurde. Er galt als Konstitutioneller. Doch gab es so viel Z&ouml;gern und Unentschlossenheit, ehe er endg&uuml;ltig berufen wurde, da&szlig; die Wirkung wieder verlorenging. Man fragte, was Schmerling n&uuml;tzen k&ouml;nnte, wenn alle anderen Minister blieben. Alle Hoffnungen k&uuml;hlten ab, noch bevor er endg&uuml;ltig ernannt worden war, und seine Nominierung schien eher ein weiterer Beweis der Schw&auml;che als eine aufrichtige Konzes- <A NAME="S237"><B>&lt;237&gt;</A></B> sion zu sein. W&auml;hrend jedoch die Opposition in den deutschen Provinzen sich damit zufrieden gab, die &ouml;rtliche Macht zu sichern und jede Bewegung der Regierung mit unverh&uuml;lltem Mi&szlig;trauen und mit Unzufriedenheit aufzunehmen, ging die Bewegung in Ungarn weiter. Ehe Schmerling &uuml;berhaupt nominiert worden war, erkannten die ins Amt berufenen alten, konservativen Ungarn mit Sz&eacute;czen und Vay an der Spitze die Unm&ouml;glichkeit, ihre Positionen zu halten; das kaiserliche Kabinett mu&szlig;te sich der Dem&uuml;tigung unterziehen, zwei ungarische Minister von 1848, welche bis zum Herbst jenes Jahres Kollegen des erschossenen Batthy&aacute;nyi sowie Kossuths und Szemeres gewesen waren - und zwar die Herren De&aacute;k und E&ouml;tv&ouml;s aufzufordern, in das Ministerium des Mannes einzutreten, der Ungarn mit Hilfe Ru&szlig;lands unterdr&uuml;ckt hatte. Sie sind jedoch noch nicht ernannt. Die Politik des Z&ouml;gerns und Schwankens, des H&ouml;kerns und Feilschens um Kleinigkeiten ist noch in vollem Gange; wenn sie aber annehmen sollten, dann werden sie sicher schlie&szlig;lich ernannt werden. </P>
<P>So wird Franz Joseph von einer Konzession zur anderen getrieben, und wenn es dazu kommt, da&szlig; im Januar der Landtag in Pest f&uuml;r Ungarn und dessen Provinzen und der Reichsrat in Wien f&uuml;r die &uuml;brigen Provinzen des Reiches zusammenkommen, dann werden ihm neue Konzessionen abgerungen werden. Aber statt die Untertanen zu beschwichtigen, wird jede neue Konzession sie mehr erz&uuml;rnen wegen der unverh&uuml;llten Unaufrichtigteit, mit der sie gegeben wird. Und was die Reminiszenzen der Vergangenheit anbelangt - die Man&ouml;ver der ungarischen Emigranten im Solde Louis-Napoleons, die Tatsache, da&szlig; ein liberales &Ouml;sterreich unm&ouml;glich ist, weil &Ouml;sterreichs Au&szlig;enpolitik immer reaktion&auml;r sein wird und daher zugleich Zusammenst&ouml;&szlig;e zwischen der Krone und dem Parlament schaffen mu&szlig;, und da Louis-Napoleon mit dieser Tatsache rechnet -, besteht gen&uuml;gend Wahrscheinlichkeit, da&szlig; das Jahr 1861 die Aufl&ouml;sung des &ouml;sterreichischen Kaiserreichs in seine einzelnen Bestandteile erleben wird.</P></BODY>
</BODY>
</HTML>