<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der kranke Mann von Oesterreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 129-132.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Der kranke Mann von &Ouml;sterreich </H1>
<FONT SIZE=2><P>Geschrieben am 16. August 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6039 vom 1. September 1860, Leitartikel] </P>
</FONT><B><P><A NAME="S129">&lt;129&gt;</A></B> Kaiser Franz Joseph von &Ouml;sterreich scheint nur deshalb leben zu sollen, damit er die Wahrheit der alten lateinischen Maxime beweisen kann, da&szlig; die G&ouml;tter den, den sie vernichten wollen, erst wahnsinnig machen. Vom Beginn des Jahres 1859 an hat er nichts anderes getan, als jede M&ouml;glichkeit, die sich ihm bot, sich und das Kaiserreich &Ouml;sterreich zu retten, vors&auml;tzlich mit F&uuml;&szlig;en zu treten. Der pl&ouml;tzliche Angriff auf Piemont mit nur einem Teil seiner Streitkr&auml;fte, Marschall He&szlig;' Enthebung vom Oberbefehl durch den Kaiser und seine Clique, die Unentschlossenheit, die zu der Schlacht von Solferino f&uuml;hrte, der pl&ouml;tzliche Friedensschlu&szlig; gerade in dem Moment, als die Franzosen vor seinen st&auml;rksten Positionen angekommen waren, die eigensinnige Verweigerung aller Zugest&auml;ndnisse bei der inneren Organisation des Kaiserreichs, bis es zu sp&auml;t war - das sind eine Reihe von t&ouml;richten Fehlern, die - in so kurzer Zeit von einem einzigen Individuum begangen ihresgleichen suchen. </P>
<P>Aber, wie es das Gl&uuml;ck will, hat Franz Joseph noch eine andere Chance. Die schamlose Doppelz&uuml;ngigkeit Louis-Napoleons machte jene Allianz zwischen Preu&szlig;en und &Ouml;sterreich notwendig, die die vorangegangenen Dem&uuml;tigungen &Ouml;sterreichs, seine t&auml;glich zunehmenden Schwierigkeiten zu Hause und ausw&auml;rts erst erm&ouml;glichten. Die Unterredungen von Baden und Teplitz besiegelten diese Allianz. Preu&szlig;en, das zum ersten Mal als Repr&auml;sentant des &uuml;brigen Deutschlands handelte, versprach seinen Beistand, falls &Ouml;sterreich von Italien oder auch von Frankreich angegriffen w&uuml;rde, w&auml;hrend &Ouml;sterreich versprach, Konzessionen an die &ouml;ffentliche Meinung zu machen und seine Innenpolitik zu &auml;ndern. Hier war in der Tat eine Hoffnung f&uuml;r Franz Joseph. Einen Kampf mit Italien allein brauchte <A NAME="S130"><B>&lt;130&gt;</A></B> er nicht zu f&uuml;rchten, selbst wenn es in Ungarn Schwierigkeiten geben sollte, denn seine neue Politik w&auml;re die beste Garantie f&uuml;r die Sicherheit in dieser Hinsicht. Mit einer separaten Verfassung auf der Basis der 1849 aufgehobenen w&auml;re Ungarn zufrieden gewesen; eine liberale Verfassung f&uuml;r das ganze Kaiserreich h&auml;tte die augenblicklichen W&uuml;nsche des deutschen Kerns der Monarchie erf&uuml;llt und in gro&szlig;em Ma&szlig;e den separaten Tendenzen der slawischen Provinzen entgegengewirkt. Wenn die Finanzen erst einmal unter der Kontrolle des Volkes gewesen w&auml;ren, h&auml;tte sich der Staatskredit von selbst erholt, und dasselbe &Ouml;sterreich, das jetzt schwach, arm, zerschlagen, ersch&ouml;pft und eine Beute der inneren Uneinigkeit ist, w&uuml;rde bald wieder zu Kr&auml;ften kommen, unter dem Schutze der 700.000 Bajonette, die Deutschland zu &Ouml;sterreichs Verteidigung bereithielt. Um all dies zu sichern, wurden von &Ouml;sterreich nur zwei Dinge verlangt: zu Hause eine wahrhaft liberale Politik zu betreiben, aufrichtig und ohne Vorbehalte, und in Venedig in der Defensive zu bleiben und das &uuml;brige Italien seinem Schicksal zu &uuml;berlassen. </P>
<P>Aber weder das eine noch das andere, so scheint es, kann oder will Franz Joseph tun. Er kann weder seine Macht als absoluter Monarch, die sich t&auml;glich mehr und mehr in Dunst aufl&ouml;st, &uuml;ber Bord werfen, noch kann er jene Position als Protektor der kleinen italienischen Tyrannen, die er bereits verloren hat, vergessen. Unaufrichtig, schwach und eigensinnig zugleich, scheint er vor seinen Schwierigkeiten im Innern zu einem Aggressionskrieg nach au&szlig;en Zuflucht zu suchen und anstatt sein Reich durch Aufopferung einer Macht, die ihm sowieso aus den H&auml;nden schl&uuml;pft, zu festigen - sich wieder in die Arme seiner pers&ouml;nlichen Busenfreunde geworfen zu haben und einen Einfall in Italien vorzubereiten, der mit dem Zusammenbruch der &ouml;sterreichischen Monarchie enden kann. </P>
<P>Ganz gleich, ob eine Note oder andere Mitteilung von Wien nach Turin &uuml;ber die Frage der Landung Garibaldis in Kalabrien gesandt wurde oder nicht, ist es sehr wahrscheinlich, da&szlig; Franz Joseph sich entschlossen hat, diese Landung als einen Grund anzusehen, zugunsten des K&ouml;nigs von Neapel einzugreifen. Ob das so ist, werden wir bald sehen. Aber was mag die Ursache f&uuml;r diesen pl&ouml;tzlichen Umschwung der &ouml;sterreichischen Politik sein? Hat die k&uuml;rzliche Verbr&uuml;derung mit Preu&szlig;en und Bayern Franz Joseph den Kopf verdreht? Dem scheint nicht so; denn nach alledem war die Verbr&uuml;derung von Teplitz f&uuml;r ihn eine Dem&uuml;tigung und ein Triumph lediglich f&uuml;r Preu&szlig;en. Will Franz Joseph die Armeen des Papstes und die des K&ouml;nigs von Neapel unter seiner Standarte sammeln, ehe Garibaldi sie zu Atomen zerschmettert und ihre italienischen Bestandteile mit seinen <A NAME="S131"><B>&lt;131&gt;</A></B> eigenen Anh&auml;ngern vereinigt hat? Das w&auml;re ein sehr unzul&auml;ngliches Motiv. In welchem Feldzug es auch sei - diesen Truppen wird nichts abgehen, w&auml;hrend &Ouml;sterreich in der Situation, in die es sich durch solch eine t&ouml;richte Aggression bringen wird, Mangel an allem leiden w&uuml;rde. Es kann keine andere Ursache geben als die Situation in der &ouml;sterreichischen Innenpolitik. Und hier brauchen wir nicht lange zu suchen. Der Reichsrat, verst&auml;rkt durch einige der konservativsten und aristokratischsten Elemente der verschiedenen Provinzen und<I> in Friedenszeiten</I> mit der Kontrolle der Finanzen des Landes betraut, diskutiert gerade die Frage der Volksvertretung und der Verfassungen f&uuml;r das Reich und die einzelnen Provinzen, aus denen es besteht. Die daf&uuml;r von den ungarischen Mitgliedern eingebrachten Antr&auml;ge bekamen eine &uuml;berw&auml;ltigende Mehrheit in dem Komitee und werden der Regierung zum Trotz in derselben triumphalen Weise im Rat bewilligt werden. Mit einem Wort,<I> die zweite &ouml;sterreichische Revolution scheint begonnen zu haben</I>. Der Reichsrat, eine schwache Kopie der franz&ouml;sischen Notabeln, erkl&auml;rt sich - genau wie jene es taten - als inkompetent und ruft nach den Generalst&auml;nden. Die Regierung - in denselben finanziellen Schwierigkeiten wie die Ludwigs XVI. und noch schw&auml;cher infolge der divergierenden Tendenzen der verschiedenen Nationalit&auml;ten, aus denen das Reich besteht - ist nicht in der Lage, Widerstand zu leisten. Zugest&auml;ndnisse, die der Regierung entrissen werden, werden sicher neue Zugest&auml;ndnisse und Forderungen im Gefolge haben. Die Generalst&auml;nde formierten sich bald zur Nationalversammlung. Franz Joseph f&uuml;hlt den Boden unter seinen F&uuml;&szlig;en wanken und wird vielleicht, um dem drohenden Erdbeben zu entgehen, in einen Krieg fl&uuml;chten. </P>
<P>Welches Ende wird es nehmen, wenn Franz Joseph seine Drohung wahrmacht und einen Kreuzzug f&uuml;r die Legitimit&auml;t in Neapel und f&uuml;r den p&auml;pstlichen Staat beginnt? Es gibt nicht eine Macht und nicht einen Staat in Europa, der das geringste Interesse an der Aufrechterhaltung der Bourbonenherrschaft hat, und wenn Franz Joseph in ihrem Namen eingreift, wird er die Folgen zu tragen haben. Louis-Napoleon wird sicherlich zum Schutz des Prinzips der Nichteinmischung die Alpen &uuml;berschreiten, und &Ouml;sterreich - die &ouml;ffentliche Meinung ganz Europas v&ouml;llig gegen sich, mit ruinierten Finanzen, einem Aufstand in Ungarn und mit einer tapferen, aber zahlenm&auml;&szlig;ig weit schw&auml;cheren Armee - wird f&uuml;rchterlich geschlagen werden. Vielleicht wird &Ouml;sterreich dabei den Todessto&szlig; erhalten. Da&szlig; ihm Deutschland zu Hilfe kommt, ist ganz ausgeschlossen. Die Deutschen werden sehr entschieden ablehnen, f&uuml;r den K&ouml;nig von Neapel oder f&uuml;r den Papst zu k&auml;mpfen. Sie werden daf&uuml;r sorgen, das Territorium des Bundes <A NAME="S132"><B>&lt;132&gt;</A></B> respektiert zu sehen (was Frankreich und Italien nur zu gern akzeptieren werden), und wenn sich Ungarn erhebt, werden sie ebenso k&uuml;hl zuschauen. Vielmehr werden die deutschen Provinzen des Kaiserreichs sogar sehr wahrscheinlich wie 1848 die Forderungen der Ungarn unterst&uuml;tzen und f&uuml;r sich selbst eine Verfassung fordern. Die &ouml;sterreichische Presse zeigt trotz der Einschr&auml;nkung durch die Regierung selbst in &Ouml;sterreich unmi&szlig;verst&auml;ndliche Zeichen weit verbreiteter Sympathien f&uuml;r Garibaldi. Die &ouml;ffentliche Meinung verfolgt eine andere Richtung als im vergangenen Jahr. Venedig wird jetzt als ein sehr unvorteilhafter Besitz betrachtet, und den Kampf der Italiener f&uuml;r Unabh&auml;ngigkeit betrachtet die &Ouml;ffentlichkeit Wiens in einem g&uuml;nstigen Lichte, da er ohne franz&ouml;sischen Beistand durchgef&uuml;hrt wird. Franz Joseph wird finden, da&szlig; es sogar &auml;u&szlig;erst schwierig sein wird, seine eigenen deutschen Untertanen zu veranlassen, sich der Sache der Bourbonen von Neapel, des Papstes und der unbedeutenden Herz&ouml;ge von Emilia anzunehmen. Ein Volk, das im Begriff ist, eine Revolution gegen den Absolutismus durchzuf&uuml;hren, wird sich kaum f&uuml;r die dynastischen Interessen seines Herrschers einsetzen. Die Wiener haben das fr&uuml;her bewiesen, und es ist durchaus wahrscheinlich, da&szlig; der &Uuml;bergang der &ouml;sterreichischen Truppen &uuml;ber den Po sowohl in Wien wie in Ungarn das Signal f&uuml;r die Anwendung sch&auml;rferer Mittel durch die progressiven Kr&auml;fte werden kann. </P>
</BODY>
</HTML>