<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Englische Neutralit&auml;t - Zur Lage in den S&uuml;dstaaten</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 570-572.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Englische Neutralit&auml;t - <BR>
Zur Lage in den S&uuml;dstaaten </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 332 vom 4. Dezember 1862] </P>
</FONT><B><P><A NAME="S570">|570|</A></B> London, 29. November 1862 </P>
<P>Die Verhandlungen zwischen dem hiesigen Kabinett und der Regierung zu Washington &uuml;ber den Corsair<I> "Alabama" </I>schweben noch, w&auml;hrend neue Verhandlungen &uuml;ber die erneuerte Ausr&uuml;stung von konf&ouml;derierten Kriegsschiffen in englischen H&auml;fen bereits begonnen haben. Professor<I> Francis W. Newman</I>, einer der theoretischen Repr&auml;sentanten des englischen Radikalismus, ver&ouml;ffentlicht heute im "Morning Star" ein Schreiben, worin er unter anderm sagt: </P>
<FONT SIZE=2><P>"Nachdem der amerikanische Konsul zu Liverpool sich bei einem englischen Juristen der Illegalit&auml;t des 'Alabama' versichert, sendete er Lord John Russell eine f&ouml;rmliche Denunziation ein. Die Kronadvokaten wurden darauf konsultiert und erkl&auml;rten die Ausr&uuml;stung des 'Alabama' ebenfalls f&uuml;r illegal; aber man schleppte die Untersuchung so lange hin, bis der Pirat Gelegenheit gefunden, zu entschl&uuml;pfen. In diesem Augenblicke ist eine Flotte von mehr oder minder eisengepanzerten Schiffen in Liverpool fix und fertig, bereit, die amerikanische Blockade gewaltsam zu durchbrechen. Au&szlig;erdem liegt ein Schwarm piratischer Schiffe auf dem Sprung, dem 'Alabama' in seiner infamen Karriere zu folgen. Wird unsere Regierung ein zweites Mal die Augen zudr&uuml;cken und den Nachfolgern des 'Alabama' einen Freipa&szlig; geben? Ich f&uuml;rchte es. Herr<I> Gladstone</I>, in seiner Rede zu Newcastle, sagte, er sei unterrichtet, der Rebellenpr&auml;sident, dessen Panegyriker er spielte,<I> w&uuml;rde bald eine Flotte besitzen</I>. War dies eine Anspielung auf die Flotte, die seine Liverpooler Freunde gebaut haben? ... Lord Palmerston und Russell sind, wie die Tories, von einem Ha&szlig; gegen Republikanismus beseelt, der alle R&uuml;cksichten und Bedenken durchbricht, w&auml;hrend Herr Gladstone, vielleicht der Premierminister der Zukunft, sich offen als den Bewunderer der meineidigen Usurpatoren bekennt, die sich verschworen, um die Sklaverei zu verewigen und zu propagieren." </P>
</FONT><B><P><A NAME="S571">|571|</A></B> Unter den heute eingetroffenen Bl&auml;ttern von Amerika ist vielleicht das Organ der Konf&ouml;derierten, der "Richmond Examiner", das interessanteste. Er bringt einen ausf&uuml;hrlichen Artikel &uuml;ber die Situation, wovon ich das Wichtigste in folgendem Auszug zusammenfasse: </P>
<FONT SIZE=2><P>"Die au&szlig;erordentliche und pl&ouml;tzliche Vermehrung der feindlichen Seemacht droht mit d&uuml;steren Aussichten. Solch einen Umfang hat diese Waffe erhalten, da&szlig; sie in vieler Hinsicht uns gef&auml;hrlicher scheint als die Landmacht des Feindes. Die Yankees gebieten jetzt &uuml;ber 200 Kriegsschiffe mehr als beim Ausbruch des Krieges. Gro&szlig;e Vorbereitungen sind f&uuml;r die See-Operationen w&auml;hrend des kommenden Winters gemacht worden, und au&szlig;er den bereits dienstf&auml;higen Schiffen befinden sich ungef&auml;hr 50 eisengepanzerte Kriegsschiffe noch im Bau. Wir haben allen Grund, zu glauben, da&szlig; die Yankeeflotte, die unsere K&uuml;ste w&auml;hrend dieses Winters &uuml;berfallen wird, durch Bewaffnung und Bau der Schiffe ihre Vorg&auml;nger bei weitem &uuml;bertrifft. Die Zwecke der bevorstehenden Expeditionen sind von der h&ouml;chsten Wichtigkeit. Es gilt die Wegnahme unserer letzten Seeh&auml;fen, die Vollendung der Blockade, endlich die Er&ouml;ffnung von Invasionspunkten in s&uuml;dliche Distrikte, um dort mit Beginn des neuen Jahres die Emanzipationsakte praktisch auszuf&uuml;hren. Es w&auml;re t&ouml;richt, die Vorteile zu leugnen, die unserm Feind aus der Wegnahme unserer letzten Seeh&auml;fen erwachsen m&uuml;ssen, oder solches Mi&szlig;geschick leicht abzufertigen mit dem Trost, da&szlig; wir immer noch den Feind durch Kriegf&uuml;hrung im Innern schlagen k&ouml;nnen ... Mit Charleston, Savannah und Mobile in der Hand des Feindes, w&uuml;rde die Blockade mit einer Strenge durchgef&uuml;hrt werden, wie sie selbst unsere bisherigen Leiden nicht ahnen lie&szlig;en. Wir m&uuml;&szlig;ten jeden Gedanken aufgeben, eine Flotte auf dieser Seite des Atlantischen Ozeans zu bauen, und der Dem&uuml;tigung uns von neuem unterziehen, unsere Schiffsbauten dem Feind auszuliefern oder selbst zu zerst&ouml;ren. Unser gro&szlig;es System der Eisenbahnverbindungen in den Baumwollstaaten w&uuml;rde mehr oder minder durchbrochen werden, und zu sp&auml;t w&uuml;rden wir vielleicht die Erfahrung machen, da&szlig; der Landkrieg, auf den man so gro&szlig;e Hoffnungen baut, unter Umst&auml;nden fortzuf&uuml;hren w&auml;re, die die Erhaltung, Proviantierung und Konzentrierung gro&szlig;er Armeen untersagten ... Diese unheilvollen Resultate einer Wegnahme unserer Seeh&auml;fen verschwinden jedoch vor einer gr&ouml;&szlig;eren Gefahr, der gr&ouml;&szlig;ten Gefahr dieses Krieges - der Besetzung von Punkten in den Baumwollstaaten, von wo der Feind seinen Emanzipationsplan ausf&uuml;hren kann. Gro&szlig;e Anstrengungen werden nat&uuml;rlich gemacht, um diese Lieblingsma&szlig;regel der Abolitionisten vor dem Durchfall zu sichern, und damit der Geist der Rache, den Herr Lincoln bis zum 1. Januar in einer Flasche eingekorkt hat, nicht in harmlosem Sodawassergezisch versause ... Der Versuch wird jetzt an unserer wehrlosesten Seite gemacht; das Herz des S&uuml;dens soll vergiftet werden ... Vorhersage k&uuml;nftigen Unsterns klingt schlecht in den Ohren der Masse, die blind an die Regierung glaubt, und Renommage f&uuml;r Patriotismus h&auml;lt ... Wir behaupten nicht, da&szlig;<I> Charleston, Savannah</I> und<I> Mobile</I> sich nicht in verteidigungsf&auml;higem Zustande befinden. Es gibt im S&uuml;den nat&uuml;rlich ein ganzes Schock milit&auml;rischer Autorit&auml;ten, nach denen jene H&auml;fen uneinnehmbarer als Gibraltar; aber Milit&auml;rs und ihre Mundst&uuml;cke haben zu oft unser Volk in falsche Sicherheit gewiegt ... Wir h&ouml;rten <A NAME="S572"><B>|572|</A></B> dieselben Redensarten mit Bezug auf New Orleans. Nach der Beschreibung &uuml;bertrafen seine Verteidigungswerke die von Tyrus gegen Alexander. Nichtsdestoweniger erwachte das Volk eines sch&ouml;nen Morgens, um die feindliche Flagge von seinem Hafen wehen zu sehen ... Der Verteidigungszustand unserer H&auml;fen ist ein Geheimnis der offiziellen Kreise. Aber die Wahrzeichen j&uuml;ngster Vergangenheit sind nicht tr&ouml;stlich. Vor einigen Wochen fiel <I>Galveston</I> beinahe ohne Kampf in die H&auml;nde des Feindes. Den lokalen Zeitungen war verboten worden, &uuml;ber die Verteidigungsmittel der Stadt zu schreiben. Kein Hilfsschrei ert&ouml;nte au&szlig;erdem, der das stumpfe Ohr der Regierung traf. Das Volk wurde nicht aufgeregt. Sein Patriotismus wurde ersucht, unwissend zu bleiben, den F&uuml;hrern zu vertrauen und sich den Dekreten der Vorsehung zu unterwerfen. In dieser Art fiel ein anderer Preis in den Scho&szlig; des Feindes ... Die Methode, alle milit&auml;rischen Angelegenheiten in den Mantel des Geheimnisses zu h&uuml;llen, hat schlechte Fr&uuml;chte dem S&uuml;den getragen. Sie mag die Kritik totgeschwiegen und die Fehler der Regierung verh&uuml;llt haben. Aber sie hat den Feind nicht geblendet. Er scheint immer genau &uuml;ber den Stand unserer Verteidigungswerke unterrichtet, w&auml;hrend unser Volk deren Schwache erst dann erf&auml;hrt, wenn sie in die Hand der Yankees gefallen sind." </P>
</FONT>
</BODY>
</HTML>