<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Marschall Bugeaud ueber den moralischen Faktor im Kampf</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 246-254.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Marschall Bugeaud &uuml;ber den moralischen Faktor im Kampf </H1>
<FONT SIZE=2><P>Geschrieben Anfang Februar 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 23 vom 9. Februar 1861] </P>
<B><P><A NAME="S246">&lt;246&gt;</A></B> Die folgenden Zeilen sind eine &Uuml;bersetzung der Instruktionen, die der damalige Oberst Bugeaud vom 56. franz&ouml;sischen Regiment f&uuml;r seine Offiziere niederschrieb. Es ist zweifellos das Beste, was der Marschall jemals geschrieben hat. Darin sind mit mannhaftem Nachdruck, der in der Milit&auml;rliteratur aller L&auml;nder un&uuml;bertroffen ist, und mit einer Klarheit, wie sie nur lange Kriegserfahrung geben kann, jene Grunds&auml;tze des Infanteriekampfes niedergelegt, die selbst heute noch unver&auml;ndert von den Franzosen befolgt werden und die ihnen bis jetzt den Sieg &uuml;ber Armeen verliehen haben, welche sich durch die Gewohnheiten eines langen Friedens anscheinend mehr auf die wissenschaftliche Taktik verlassen haben, als darauf, alle moralischen Kr&auml;fte der Soldaten zu wecken. Diese Prinzipien sind weder neu, noch in irgendeiner Weise ausschlie&szlig;lich franz&ouml;sisch; aber sie sind hier gut zusammengestellt und in sch&ouml;ner, kraftvoller Sprache ausgedr&uuml;ckt. Sie ersetzen keineswegs die Wissenschaft von der Taktik, sondern bilden eine sehr notwendige Erg&auml;nzung dazu; und die meisten von ihnen sind dabei so augenscheinlich und erfordern zu ihrem Verst&auml;ndnis so wenig milit&auml;risches Wissen, da&szlig; sie der Mehrheit der Freiwilligen v&ouml;llig begreiflich sein werden. </P>
<FONT SIZE=2><P>Meine Herren, die Kunst, einen Truppenk&ouml;rper im Kampf einzusetzen, hat auf dessen Ausgang einen starken Einflu&szlig;; dadurch werden gute Dispositionen von Erfolg gekr&ouml;nt, und fehlerhaften werden ihre schlimmsten Folgen genommen. Zwischen Truppen mit hochentwickelten moralischen Eigenschaften, die energisch gef&uuml;hrt werden und von den realen Grunds&auml;tzen des Kampfes durchdrungen sind, und solchen, die wie die meisten europ&auml;ischen Truppen aufgebaut und ausgebildet sind, besteht der gleiche Unterschied wie zwischen Erwachsenen und Kindern. Das ist eine Wahrheit, von der <A NAME="S247"><B>&lt;247&gt;</A></B> ich durch zwanzig Engagements &uuml;berzeugt worden bin. Ich hoffe, da&szlig; Sie das ebenfalls erkennen werden und da&szlig; Sie mich mit Ihren ganzen Kr&auml;ften unterst&uuml;tzen werden, das 56. auf einen solch hohen Stand der Moral und der Ausbildung zu bringen, da&szlig; keine kaiserlichen oder k&ouml;niglichen Garden der Welt uns f&uuml;nf Minuten lang widerstehen k&ouml;nnen, bei gleich g&uuml;nstigen Bedingungen f&uuml;r beide Seiten. </P>
<P>Die meisten von Ihnen, meine Herren, haben Infanteriek&auml;mpfe gesehen, die lediglich auf einen zaghaften Feuerwechsel aus sehr gro&szlig;er Schu&szlig;weite bei parallel zueinanderstehenden Truppen hinausliefen. </P>
<P>Jede Seite schien den Sieg vom Zufall zu erwarten oder von dem Schrecken, den ihre Kugeln dem Gegner einfl&ouml;&szlig;en k&ouml;nnten. Millionen von Patronen wurden verfeuert mit keinem anderen Ergebnis, als Tote und Verwundete auf beiden Seiten, bis der eine oder der andere Umstand, meist unabh&auml;ngig von den k&auml;mpfenden Truppen, den R&uuml;ckzug einer der beiden Linien herbeif&uuml;hrte. M&auml;nner, die auf diese Weise ihre Feuerkraft ersch&ouml;pft haben und ihre Reihen gelichtet sehen, sind nur wenig zu neuen Anstrengungen geneigt und werden leicht durch frische Truppen, die nach besseren Grunds&auml;tzen handeln, in die Flucht geschlagen. </P>
<P>Das ist nicht die Kampfweise einer gr&uuml;ndlich ausgebildeten Infanterie. Wir werden nun versuchen, jene Grunds&auml;tze aufzustellen, die uns eine gewaltige &Uuml;berlegenheit &uuml;ber jede Infanterie Europas geben m&uuml;ssen. </P>
<P>Diese Prinzipien, meine Herren, sind nicht blo&szlig;e Spekulationen eines B&uuml;cherwurms; sie sind das Resultat meiner Erfahrungen seit Beginn des spanischen Krieges 1808 gegen England, und sie haben mir gegen die Spanier, Engl&auml;nder <A NAME="ZF1"></FONT><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A><FONT SIZE=2> und &Ouml;sterreicher immer den Erfolg gesichert. Ich hoffe, da&szlig; Sie sich diese Grunds&auml;tze aneignen werden, denn sie stehen mit dem in Einklang, was Sie bei den Engagements, an denen Sie teilnahmen, selbst beobachtet haben m&uuml;ssen. Sie werden Ihr M&ouml;glichstes tun, um Ihre Untergebenen damit zu erf&uuml;llen, und wenn diese Grunds&auml;tze den Geist des ganzen Regiments, vom Trommler bis zum Oberst, durchdringen, kann sich das 56. f&uuml;r unbesiegbar halten; es kann durch gemeinsam agierende verschiedene Truppengattungen, die gleichzeitig gegen das Regiment vorgehen, geschlagen werden, doch niemals von Infanterie allein, auch wenn diese Infanterie zahlenm&auml;&szlig;ig weit st&auml;rker sein sollte. </P>
<P>Der Kampf hat seine moralische und seine physische Seite. Die erste scheint mir die wichtigste zu sein, doch wollen wir mit der Behandlung der zweiten beginnen.<I> </P>
<P>Aus weiter Entfernung zu schie&szlig;en, ist bezeichnend f&uuml;r schlechte Infanterie; gute Infanterie geizt mit ihrem Feuer.</I> Weil dieses Feuer ihre st&auml;rkste Kraft ist, sollte eine Infanterie sie nicht verschwenden, sondern unterwiesen werden, mit &auml;u&szlig;erster Genauigkeit zu zielen. Wenn die Zeit zum Feuern noch nicht gekommen ist, halten Sie Ihre Truppen au&szlig;er Schu&szlig;weite oder in Deckung. Wenn dieser Zeitpunkt da ist, r&uuml;cken Sie vor, um auf den Feind mit einer Energie und Kaltbl&uuml;tigkeit zu sto&szlig;en, die Ihnen <A NAME="S248"><B>&lt;248&gt;</A></B> gestattet, alles zu vollbringen. Wenn Ihr Gegner entgegen aller Wahrscheinlichkeit feststehen sollte und Ihnen erlaubt, sehr nahe an ihn heranzukommen, ohne selbst zu feuern, geben Sie die erste Salve ab und achten gut darauf, da&szlig; Ihre M&auml;nner immer zwei Kugeln je Schu&szlig; laden. Ich habe den Erfolg mehr als einmal der Verwendung dieser zwei Kugeln zu verdanken gehabt. In der Hitze des Gefechts k&ouml;nnte ich vergessen, es zu befehlen, aber Sie werden daran denken; ich lege gro&szlig;en Wert darauf. Mit dieser kaltbl&uuml;tigen Entschlossenheit und bei dem Feuer von zwei Kugeln je Schu&szlig; werden Sie selten eine zweite Salve abzufeuern haben, weder beim Angriff auf eine Stellung, noch beim Zur&uuml;ckschlagen eines Truppenk&ouml;rpers, der Sie angreift. </P>
<P>Wer auch nur etwas vom Krieg versteht, wird wissen, da&szlig; es nicht anders sein kann. Wie k&ouml;nnte der Feind widerstehen, wenn Sie mit geladenen Waffen dicht an ihn herankommen und er seine Feuerkraft bereits ersch&ouml;pft hat? Sein moralischer Mut wird durch die Angst vor einer Salve aus unmittelbarer N&auml;he, die schrecklich sein mu&szlig;, gel&auml;hmt, und er wird zur&uuml;ckweichen. Feuern Sie dann Ihre Salve ab, dringen in die Reihen des Feindes ein und<I> machen Gefangene</I>, was besser ist als t&ouml;ten;<I> w&auml;hrend Sie einen Mann mit dem Bajonett t&ouml;ten, k&ouml;nnen Sie sechs Gefangene gemacht haben</I>. Diese K&auml;mpfe kosten den Sieger nur wenig; Sie verlieren ein paar Leute beim Vorr&uuml;cken, aber sobald Sie im Handgemenge sind und den Feind in Verwirrung gebracht haben, verlieren Sie keinen Mann. Diese Taktik, meine Herren, wird Ihnen den Sieg sichern; und wenn die ganze Armee davon durchdrungen ist, wird sie siegen, unabh&auml;ngig davon, wie schlecht die allgemeinen Dispositionen auch sein m&ouml;gen. Diese Dispositionen sind nicht unsere Sache; aber wenn uns der Ort angegeben wird, wo wir k&auml;mpfen sollen, m&uuml;ssen wir so k&auml;mpfen, da&szlig; alles, was vor uns steht, von uns geschlagen wird. Das war die Taktik von Duguay-Trouin, und diese Kampfweise begr&uuml;ndete seinen gl&auml;nzenden Ruf mehr als all seine andern F&auml;higkeiten. Er kam unmittelbar an das feindliche Schiff heran, wobei alle seine Kanonen geladen waren und seine Leute auf dem Deck lagen; sobald er mit seinem Gegner in Ber&uuml;hrung kam, sprangen seine Leute auf und bestrichen das feindliche Deck mit einem &uuml;berlegenen Feuer; das machte das Entern zu einer einfachen Angelegenheit. </P>
</FONT><FONT SIZE=1><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 24 vom 16. Februar 1861] </P>
</FONT><FONT SIZE=2><P>Au&szlig;er dem oben erw&auml;hnten m&uuml;ssen wir noch andere Mittel anwenden, denn wir sollten so viele Vorteile wie m&ouml;glich auf unserer Seite haben. Eine gute Verwendung von Tirailleuren wird eine starke Hilfe sein; ihre Aktionen m&uuml;ssen immer denen der Massen vorausgehen, sei es beim Angriff oder bei der Verteidigung. Wenn Sie angreifen, werden die Tirailleure Terrainvorteile feststellen, die das Auge von weitem nicht wahrnehmen konnte; sie werden in die feindlichen Reihen einen Kugelregen schicken, der diese verwirren wird und sie daran hindert, mit Genauigkeit auf die Linie zu zielen, die ohne zu schie&szlig;en vorr&uuml;ckt. Sie sollen so weit wie m&ouml;glich auf die Punkte gelenkt werden, wo der entscheidende Kampf<I> nicht</I> stattfinden wird. Wenn die <A NAME="S249"><B>&lt;249&gt;</A></B> Tirailleure jedoch eingesetzt werden sollten, um vor der Angriffslinie zu operieren, werden sie zuletzt, um die Aktion der Linie nicht zu behindern, nach den Flanken ausweichen und versuchen, gegen die Flanken des Feindes vorzugehen, um ihn zu demoralisieren und Gefangene zu machen; oder aber, sie werden sich durch die Intervalle zwischen den Bataillonen zur&uuml;ckziehen oder sich flach auf den Boden legen, um die Linie &uuml;ber sich passieren zu lassen. </P>
<P>Das Feuer der Tirailleure sollte ebensowenig vergeudet werden, wie das der Linie. Es ist nicht eine Frage blo&szlig;en Kugelwechsels, diese Kugeln sollen zum Erfolg beitragen. Zu diesem Zweck werden den Tirailleuren kurz vor dem Angriff der Linie die Positionen gezeigt, die sie zu besetzen haben, ehe sie zu schie&szlig;en anfangen; sobald sie das Feuer er&ouml;ffnet haben, wird die Linie zum Angriff vorgehen. Sie werden verstehen, da&szlig;, wenn die Tirailleure eine l&auml;ngere Zeit in unmittelbarer N&auml;he der feindlichen Streitkr&auml;fte auf sich allein gestellt blieben, sie zur&uuml;ckgeschlagen w&uuml;rden und der beabsichtigte Zweck nicht erreicht werden k&ouml;nnte. Sie m&uuml;&szlig;ten sie verst&auml;rken, um die Tirailleure des Feindes zur&uuml;ckzuschlagen, die unsere zur&uuml;ckgetrieben hatten, und das w&uuml;rde ernste Schwierigkeiten mit sich bringen. Es ist daher von h&ouml;chster Wichtigkeit, die Tirailleure nie anders als &agrave; propos &lt;bei rechter Gelegenheit&gt; einzusetzen, und der geeignete Zeitpunkt wird fast immer der des Angriffs sein. In dem Falle, wo der Feind uns vor diesem Zeitpunkt durch seine Tirailleure bel&auml;stigt, werden wir sie durch pl&ouml;tzliche und kurze, aber heftige Angriffe zur&uuml;ckwerfen. Sie k&ouml;nnen sicher sein, sie zum Zur&uuml;ckweichen zu bringen, wenn Sie, anstatt ihnen eine parallele Tirailleurlinie gegen&uuml;berzustellen, wie es gew&ouml;hnlich geschieht, sie in den Flanken umfassen; oder wenn Sie die gegnerische Linie durchbrechen, die gegen Sie geschlossen anrennt. Das ist die Folge eines moralischen Effekts, den ich mir auf folgende Weise zu erkl&auml;ren versuche: </P>
<P>Tirailleure k&ouml;nnen nicht jene moralische Kraft haben, jenes Zusammengeh&ouml;rigkeitsgef&uuml;hl das sich aus der Ber&uuml;hrung von Schulter zu Schulter und aus der Einheitlichkeit des Kommandos ergibt. Jeder Tirailleur befiehlt sich bis zu einem gewissen Grade selbst und verl&auml;&szlig;t sich nur auf seine eigenen Kr&auml;fte. Er sieht eine zahlreiche Menge von Soldaten auf sich zulaufen; er ist zu schwach, um standzuhalten, und weicht zur&uuml;ck. Sein rechter und linker Nachbar tun das gleiche, und ihnen folgen wiederum ihre Nachbarn, die in unbewu&szlig;ter Nachahmung oder aus Angst, abgeschnitten zu werden, zur&uuml;cklaufen; sie ralliieren weiter hinten, um das Feuer wieder zu er&ouml;ffnen. </P>
<P>Unsere angreifende Kompanie wird dieses Feuer nicht erwidern; sie zieht sich entweder wieder zur&uuml;ck oder sucht hinter irgendeiner Bodenwelle Deckung.<I> Nichts ist so einf&auml;ltig, so nachteilig wie diese andauernden Tirailleurgefechte, die zu nichts f&uuml;hren; Sie brauchen Ihre Leute und Ihre Munition auf, ohne die Dinge voranzutreiben, und Ihnen fehlen im entscheidenden Moment oft die Mittel, die Sie auf diese Weise vergeudet haben.</I> Ich betone das deshalb, weil Munitionsverschwendung der gr&ouml;&szlig;te Fehler unserer wie jeder anderen Infanterie ist. Oftmals vernimmt man nach halbst&uuml;ndigem Feuer und ehe irgend etwas entschieden ist, &uuml;berall das Geschrei, da&szlig; die Patronen ausgehen; <A NAME="S250"><B>&lt;250&gt;</A></B> M&auml;nner verlassen die Reihen, um welche herbeizuschaffen, und das ist oft die Ursache f&uuml;r eine Niederlage. Sechzig Schu&szlig; pro Mann sollten f&uuml;r die gr&ouml;&szlig;te Schlacht ausreichen. 1815 stand das l 4. Linienregiment, das damals von Oberst Bugeaud befehligt wurde, acht Stunden lang in den Alpen unter Feuer und behielt ein Drittel seiner Patronen. Der Feind scho&szlig; die ganzen acht Stunden &uuml;ber, aber das 14. antwortete nur mit einzelnen Salven und das nur, wenn die angreifenden &Ouml;sterreicher dicht vor seiner Stellung waren.<I> Der Salve folgte immer und sofort ein Bajonettangriff</I>, der diesen Angriff ohne weitere Tiraillements und Streufeuer entschied. Beide Parteien kehrten in ihre Ausgangspositionen zur&uuml;ck, die sich sehr nahe beieinander befanden. Die &Ouml;sterreicher setzten das Feuer fort, doch das 14. hielt sich zur&uuml;ck, bis es wieder angegriffen wurde. </P>
<P>Dieses Beispiel verfolgt auch den Zweck, Sie zu einer W&uuml;rdigung der richtigen Grunds&auml;tze eines Kampfes bei der Verteidigung einer Position zu bringen, n&auml;mlich immer im letzten, entscheidenden Moment selbst anzugreifen. In der Verteidigung wie beim Angriff gibt es aber ein weiteres &auml;u&szlig;erst wirksames Mittel, um den Sieg herbeizuf&uuml;hren, und zwar, wenn irgendwie m&ouml;glich einen Parallelkampf zu vermeiden, der in gewissem Grade Vorteile ausgleicht und nur durch moralische &Uuml;berlegenheit und durch unser st&auml;rkeres Feuer von zwei Kugeln pro Schu&szlig; zu unseren Gunsten entschieden werden kann. Wir werden daher versuchen, im entscheidenden Moment die Flanken des Feindes zu umfassen. Bei der Verteidigung in durchbrochenem Gel&auml;nde ist das leicht m&ouml;glich. Sobald der Angriff des Feindes gut entwickelt ist, schicken wir einen Teil unserer Reserven in Kolonne zu den Flanken der Stellung, und im entscheidenden Moment erscheinen diese Truppen, r&uuml;cken vor und deployieren, um den Feind in der Flanke zu fassen; wir schicken Tirailleure in seinen R&uuml;cken, und sobald jedes Bataillon oder jeder Fl&uuml;gel in Linie aufmarschiert ist, greifen sie sofort an, um dem Feind keine Zeit zu lassen, den Angriff zu parieren. Gleichzeitig von vorn und in der Flanke angegriffen, m&uuml;&szlig;te er schnell besiegt sein. </P>
<P>Die gleichen Mittel k&ouml;nnen angewendet werden, wenn wir angreifen. Zwei kleine Kolonnen w&uuml;rden hinter den beiden Flanken der deployierten Linie vorr&uuml;cken und sich, gen&uuml;gend dicht an den Feind herangekommen, ebenfalls zur Linie formieren, um diese zu verl&auml;ngern und eine Art Halbmond zu bilden, der die Linie des Feindes &uuml;berfl&uuml;gelt und umfa&szlig;t, oder, wenn Sie nicht gen&uuml;gend Truppen f&uuml;r diese Absicht haben, k&ouml;nnten die Flankenbataillone der angreifenden Linie w&auml;hrend des Vorr&uuml;ckens in offene Kolonnen einschwenken, die Flanken des Feindes erreichen, wieder eine Linie bilden und angreifen, w&auml;hrend die L&uuml;cken von Tirailleuren geschlossen werden. Diese Bewegung scheint mir f&uuml;r das beabsichtigte Ziel sehr gut geeignet und leicht durchf&uuml;hrbar, wenn der Kommandeur des Bataillons seine Entfernung gut beurteilen kann, damit er sie weder zu fr&uuml;h noch zu sp&auml;t beginnt. Wenn es Ihnen nat&uuml;rlich Dunkelheit oder durchbrochenes Gel&auml;nde erlaubt, ungesehen die Flanken Ihres Feindes zu erreichen, dann mu&szlig; das vorzugsweise ausgenutzt werden. </P>
<P>Seien Sie besonders sparsam mit Ihrer Munition beim Zur&uuml;ckgehen. Solange Sie sich durch das Feuer verteidigen, verlieren Sie Boden und kommen Ihrem Bestimmungsort um nichts n&auml;her. Es gibt sogar F&auml;lle,<I> wo Sie laufen m&uuml;ssen</I>, um aus der Reichweite des Gegners zu kommen. Das ist oft das einzige Mittel, um der Vernichtung zu <A NAME="S251"><B>&lt;251&gt;</A></B> entgehen. Wie viele Truppenk&ouml;rper sind vernichtet worden, weil sie einen langsamen und gemessenen R&uuml;ckzug antraten, der f&auml;lschlich methodisch genannt wurde? Die einzig vern&uuml;nftige Methode ist die, alles zu tun, um Ihr Ziel zu erreichen: Bei einem R&uuml;ckzug besteht dieses Ziel darin, schnell aus dem Bereich des Gegners zu kommen, da die Lage es Ihnen nicht l&auml;nger erlaubt, zu k&auml;mpfen; doch Ihr Ziel darf niemals sein, sich aus falschverstandenem Ehrgef&uuml;hl in einen Kampf zu verwickeln, der nicht anders als verh&auml;ngnisvoll sein kann, und aus dem sich zu l&ouml;sen Sie oft keine M&ouml;glichkeit finden werden. In diesem Falle ist Flucht die einzige erfolgversprechende Methode. Daf&uuml;r gibt es ein Beispiel aus dem Leben eines unserer gr&ouml;&szlig;ten modernen Feldherrn. </P>
<P>W&auml;hrend des R&uuml;ckzugs von Marschall Massena aus Portugal wurde Marschall Ney beauftragt, die Engl&auml;nder mit der Nachhut zur&uuml;ckzuhalten, um dem Train Zeit zu lassen, einen d&eacute;fil&eacute; zu passieren. Er f&uuml;hrte diese Aufgabe mit gewohnter Energie durch; aber da die englische Armee Verst&auml;rkung auf Verst&auml;rkung erhielt, war die Position nicht l&auml;nger zu halten. Um sie zu verlassen, h&auml;tte er in ein enges Tal hinunter und einen anderen jenseitigen Berghang wieder hinaufsteigen m&uuml;ssen. W&auml;hrenddessen waren seine Truppen dem Feuer des Feindes ausgesetzt gewesen, der nat&uuml;rlich sofort die aufgegebene Stellung besetzt h&auml;tte. Der Marschall &uuml;berlegte, da&szlig; ein langsamer R&uuml;ckzug ihm zu gro&szlig;e Verluste einbringen w&uuml;rde; er befahl daher den Fahnengruppen der Bataillone, den Stabsordonanzen etc., auf dem H&uuml;gel hinter der Stellung eine neue Linie zu markieren, die von den Stabsoffizieren bestimmt werden sollte. Sobald das geschehen war, schickte er seine Soldaten im Laufschritt durch das Tal, um diese Linie zu besetzen, die somit wie durch Zauberei neu geschaffen wurde. Ohne diese bewundernswerte Vorsichtsma&szlig;nahme h&auml;tten wir viele Leute verloren, und wahrscheinlich w&auml;re die Sache damit beendet worden, da&szlig; man uns in die Flucht geschlagen h&auml;tte. Dabei ist es klar, da&szlig; dies Man&ouml;ver nicht anwendbar ist, wenn Sie von Kavallerie bedroht werden; in dem Falle m&uuml;ssen Sie trachten, so schnell Sie k&ouml;nnen, voranzukommen, wobei Sie st&auml;ndig eine respektable Ordnung aufrechtzuerhalten haben. </P>
<P>Ich habe oft angebliche Taktiker sagen h&ouml;ren, da&szlig; ein R&uuml;ckzug langsam durchgef&uuml;hrt werden m&uuml;sse; dieses Prinzip schien mir jedoch immer falsch. Zweifellos gibt es F&auml;lle, wo ein Teil der Armee den Feind aufhalten mu&szlig;, um den &uuml;brigen Zeit zum Davonkommen zu geben, aber dann darf man nicht langsam marschieren, sondern man mu&szlig; k&auml;mpfen und sehr oft vorr&uuml;cken und angreifen, um die moralische Kraft der Leute wiederherzustellen und die des Feindes zu vermindern. Aber wenn dieser Teil der Armee seine Sache durchgef&uuml;hrt hat, wenn das Ziel erreicht ist, wenn die st&auml;ndige Verst&auml;rkung der feindlichen Streitkr&auml;fte es diesem Teil unm&ouml;glich macht weiterzuk&auml;mpfen, dann mu&szlig; er sich bald, so schnell es die Umst&auml;nde erlauben, zur&uuml;ckziehen. </P>
<P>Wir m&uuml;ssen deshalb lernen, uns auch in aufgel&ouml;ster Ordnung methodisch zur&uuml;ckzuziehen und schnell unsere Reihen wieder zu bilden; uns im Laufschritt in umgekehrter oder fester Ordnung an einer Flanke des Gegners in Linie zu formieren und immer mit gr&ouml;&szlig;ter Pr&auml;zision zu zielen. </P>
</FONT><FONT SIZE=1><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 26 vom 2. M&auml;rz l 861] </P>
</FONT><B><FONT SIZE=2><P><A NAME="S252">&lt;252&gt;</A></B> Moralische Kraft scheint mir der physischen Kraft immer &uuml;berlegen zu sein. Sie bilden diese moralische Kraft aus, indem Sie den Soldaten begeistern, ihm Liebe zum Ruhm, das Gef&uuml;hl f&uuml;r die Ehre seines Regiments anerziehen, und besonders durch die Entwicklung des als Keim in der Brust eines jeden Soldaten schlummernden Patriotismus. Mit so erzogenen Soldaten k&ouml;nnen Sie sehr leicht gro&szlig;e Dinge vollbringen, wenn Sie es verstanden haben, deren Vertrauen zu gewinnen. Um dies zu erlangen, m&uuml;ssen Sie ihnen gegen&uuml;ber alle Ihre Pflichten erf&uuml;llen, sie zu Ihren Freunden machen, mit ihnen oft &uuml;ber Krieg und Kriegf&uuml;hrung sprechen und ihnen beweisen, da&szlig; Sie f&auml;hig sind, sie gut zu f&uuml;hren. Im Feuer m&uuml;ssen Sie ihnen ein gl&auml;nzendes Beispiel von Mut und Kaltbl&uuml;tigkeit geben. </P>
<P>Sie sollten jedem Umstand, der zu einer Erh&ouml;hung des moralischen Mutes Ihrer eigenen Leute und zur Schw&auml;chung des Ihres Gegners f&uuml;hrt, alle Aufmerksamkeit zuwenden. Eben deshalb<I> wird das 56. sich niemals erlauben, angegriffen zu werden; es wird im entscheidenden Moment immer die Initiative des Kampfes ergreifen und zum Angriff vorgehen.</I> Bei der Defensive wird es sich hinter der Linie aufstellen, auf der es beabsichtigt, den Kampf anzunehmen, um im entscheidenden Moment zu ihr vorzur&uuml;cken. In einem solchen Falle sehen Sie die Kraft moralischer Einfl&uuml;sse. Jeder physische Vorteil beg&uuml;nstigt eine Truppe, die in einer durch Natur und Menschenhand starken Stellung aufgestellt ist. Und doch wird diese postierte Truppe fast immer vertrieben werden, wenn sie sich auf einen Kampf auf der Stelle beschr&auml;nkt. Vom moralischen wie vom physischen Standpunkt aus darf man sagen, da&szlig;<I> eine gute Verteidigung immer offensiv gef&uuml;hrt werden mu&szlig;.</I> Angriffsbewegungen an den Flanken und im R&uuml;cken Ihres Gegners wirken fast immer; auch wenn sie von einer blo&szlig;en Handvoll M&auml;nner durchgef&uuml;hrt werden, beeintr&auml;chtigen sie die<I> Moral</I> des Gegners au&szlig;erordentlich. Zu diesen Bewegungen eignet sich kein besseres Man&ouml;ver, als die Bildung von geschlossenen Kolonnen hinter den Flanken der Angriffslinie; diese Kolonnen schwenken dann in Linie und umfassen den Feind, sobald sie in dessen n&auml;chste N&auml;he kommen. Und weil diese Man&ouml;ver so wirkungsvoll sind, m&uuml;ssen Sie Ihre eigenen Leute vor ihnen warnen, indem Sie ihnen klarmachen, da&szlig; sie selbst auf diese Weise angegriffen werden k&ouml;nnten, ihnen zeigen, wie man sich dagegen sch&uuml;tzen kann. Sie m&uuml;ssen ihnen auch sagen, da&szlig; hinten Schreckensrufe ert&ouml;nen k&ouml;nnen wie: "Wir sind eingeschlossen", "Wir sind abgeschnitten" etc. Sie werden ihnen mitteilen, da&szlig; die schlie&szlig;enden Offiziere und daneben Abteilungen ausgesuchter Leute hinten strikte Befehle gaben, alle vom Gegner vorgeschickten Leute oder alle eigenen schlechten Soldaten, die derartige Rufe ausstie&szlig;en, mit dem Bajonett niederzumachen oder zu erschie&szlig;en; da&szlig; diejenigen feindlichen Abteilungen, die es wagen sollten, uns in den Flanken und im R&uuml;cken zu bedrohen, bald von unseren Reserven vernichtet werden, und da&szlig; Ihre eigenen Leute im Augenblick an nichts anderes zu denken haben als daran, wie sie den gerade vor ihnen befindlichen Feind schlagen k&ouml;nnen. </P>
<B><P><A NAME="S253">&lt;253&gt;</A></B> Um die Moral der Soldaten zu heben, werden Sie sich weiterhin vergewissern, da&szlig; Ihre Reihen nicht durch Leute gelichtet werden, die vorgeben, sich um die Verwundeten zu k&uuml;mmern. Wenn der Kampf vorbei ist, werden wir, wenn wir in der N&auml;he sind, ihnen jede Pflege angedeihen lassen; aber unsere erste Aufgabe und unsere erste Pflicht ist es, zu siegen. Die Verwundeten einer siegreichen Armee werden niemals aufgegeben, diejenigen einer geschlagenen Armee m&uuml;ssen tausendfache Leiden ausstehen. Uns mit den Verwundeten w&auml;hrend der Schlacht zu besch&auml;ftigen, ist daher falsche Barmherzigkeit und im allgemeinen ein blo&szlig;er Vorwand f&uuml;r die Feigheit. Die Offiziere m&uuml;ssen hier wieder ein Beispiel f&uuml;r ihre Treue zur Sache gehen und bei Verwundung jede angebotene Hilfe von Soldaten, die eigentlich k&auml;mpfen sollten, ablehnen. </P>
<P>Bei der Schlacht von Austerlitz konnte man sehen, da&szlig; eine gro&szlig;e Anzahl unserer verwundeten Soldaten ihre Kameraden, die sie zu den Verbandpl&auml;tzen bringen wollten, zu ihren Bataillonen zur&uuml;ckschickten. </P>
<P>Eins der besten Mittel, den moralischen Mut der Soldaten aufrechtzuerhalten, ist das vorbildliche Verhalten der Offiziere in jeder Phase eines Engagements. Wird das Regiment durch Artilleriefeuer zum Halten gebracht, m&uuml;ssen Sie erhobenen Hauptes vor Ihren Leuten auf und ab gehen und deren Begeisterung durch lustiges Gespr&auml;ch oder kraftvolle Worte aufrechterhalten. Geht es darum, sich auf den Feind zu werfen, m&uuml;ssen Sie Ihre Soldaten daf&uuml;r vorbereiten, ihnen die oben niedergelegten Prinzipien &uuml;ber die Verwendung ihres Feuers wiederholen und ihnen empfehlen, sich beim Handgemenge soweit wie m&ouml;glich zusammenzuhalten und beim ersten Signal sofort zu ralliieren. </P>
<P>Es gibt ein gutes Mittel, um Ihre Leute daran zu hindern, zu fr&uuml;h das Feuer zu er&ouml;ffnen; es besteht einfach darin, da&szlig; die berittenen Offiziere sich vor die Linie begeben. "Soldaten", k&ouml;nnte der Oberst sagen, "ihr werdet nicht auf eure Offiziere schie&szlig;en! Ich gehe nicht eher nach hinten, bis es Zeit ist, das Feuer zu er&ouml;ffnen." So gef&uuml;hrte Truppen werden immer tapfer sein und selten besiegt werden, da sie kaum einen Gegner finden, der ihre moralische Festigkeit und ihre Kampfprinzipien besitzt. </P>
<P>Falls sich Kavallerie zeigt, sollten die Soldaten an die St&auml;rke unseres Karrees erinnert werden, das sie unangreifbar macht. Was mich betrifft, erkl&auml;re ich Ihnen, da&szlig; ich herzlich w&uuml;nschte, wir w&uuml;rden beim ersten Engagement, an dem wir teilnehmen, von Kavallerie angegriffen werden - so sicher bin ich, da&szlig; dies f&uuml;r das 56. eine Gelegenheit w&auml;re, Ruhm zu erwerben. </P>
<P>Der moralische Mut von Soldaten wird nie st&auml;rker auf die Probe gestellt als bei einem R&uuml;ckzug. Man hat oft gesagt, da&szlig; die Franzosen f&uuml;r diese Kampfart wenig geeignet sind, was darauf hinausliefe zu sagen, die Franzosen seien schlechte Soldaten. Das ist absurd. Zahllose Tatsachen haben w&auml;hrend der letzten vierzig Jahre bewiesen, da&szlig; die Franzosen bei guter F&uuml;hrung ausgezeichnete R&uuml;ckz&uuml;ge durchf&uuml;hren k&ouml;nnen. Der Nationalcharakter ist oft verantwortlich gemacht worden, wenn die Schuld den Generalen h&auml;tte gegeben werden m&uuml;ssen, die schlechte Dispositionen treffen, oder die unf&auml;hig waren, die moralische Kraft der Truppen zu wecken. </P>
<P>Ein altes Sprichwort sagt: "Mach ein Schaf aus Dir und Du wirst geschoren." Beim R&uuml;ckzug m&uuml;ssen Sie L&ouml;wen aus sich machen; und wenn Sie einen Feind, der <A NAME="S254"><B>&lt;254&gt;</A></B> Sie zu hart verfolgt, drei oder vier harte Schl&auml;ge erteilt haben, wird man Sie respektieren. Mit ein wenig Erfahrung in der Kriegf&uuml;hrung ist es leicht, einige jener Nachhuterfolge zu erzielen, die so sehr dazu beitragen, den moralischen Mut einer auf dem R&uuml;ckzug befindlichen Armee zu heben und die Verfolger in h&ouml;chstem Ma&szlig;e einzusch&uuml;chtern. Auf dem R&uuml;ckzug haben immer Sie die Wahl des Gel&auml;ndes, auf dem gek&auml;mpft werden soll, dort sammeln und gruppieren Sie Ihre Kr&auml;fte, um die Spitze der feindlichen Kolonne, die w&auml;hrend der Verfolgung sehr lang gezogen sein wird, leicht umfassen zu k&ouml;nnen. Die Aufgabe, die von jedem einzelnen durchzuf&uuml;hren ist, mu&szlig; vorher gut durchdacht sein, und der Angriff mu&szlig; rasch und mit Schwung erfolgen. Es darf weder Unentschlossenheit noch Z&ouml;gern gezeigt werden. Die Spitze der feindlichen Kolonne mu&szlig; vernichtet werden, und dann ziehen Sie sich schnell zur&uuml;ck, um nicht mit den Verst&auml;rkungen verwickelt zu werden, die fortlaufend eintreffen. </P>
<P>Meine Herren, ich habe genug gesagt, damit Sie die Kraft moralischer St&auml;rke richtig einsch&auml;tzen k&ouml;nnen. Diese moralische St&auml;rke erw&auml;chst aus dem Vertrauen, das ein Offizier bei seinen Untergebenen zu erwecken wei&szlig;; man gewinnt es durch taktvolles, intelligentes und mutiges Handeln. Sie m&uuml;ssen darauf achten, Ihren Soldaten in Friedenszeiten eine gute Meinung von dem zu geben, wozu Sie in Kriegszeiten f&auml;hig sind. Sie werden das erreichen, wenn Sie sich nicht auf Inspektionen oder Musterungen verlassen oder auf ein blo&szlig;es erm&uuml;dendes Exerzieren - das sind alles Dinge, die zweifellos sehr n&uuml;tzlich, aber ohne jeden Einflu&szlig; auf die<I> Moral</I> der Soldaten sind. Sie m&uuml;ssen mit Ihren Leuten &uuml;ber unsere fr&uuml;heren Kriege debattieren, ihnen von den hervorragenden Aktionen unserer tapferen Armee berichten, in ihnen den Wunsch erregen, dieser nachzueifern, und, mit einem Wort, alles tun, um in ihnen den Sinn f&uuml;r die Ehre zu erwecken. </P>
</FONT><P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Marschall Bugeaud kommandierte als Major bzw. Oberstleutnant ein Bataillon in der Armee von Marschall Suchet in Katalonien. Es ist wohlbekannt, da&szlig; dieser Teil der franz&ouml;sischen Truppe der erfolgreichste in Spanien war und seine Position l&auml;nger als jeder andere behauptete. <A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>