<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Englische Politik</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 8-13.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Englische Politik </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5868 vom 14. Februar 1860] </P>
</FONT><B><P><A NAME="S8">&lt;8&gt;</A></B> London, 27. Januar 1860 </P>
<P>Die interessantesten Themen, die in der Adre&szlig;debatte im Parlament ber&uuml;hrt wurden, waren der dritte chinesische Krieg, der Handelsvertrag mit Frankreich und die Verwicklungen in Italien. Man sollte sich dar&uuml;ber im klaren sein, da&szlig; die chinesische Frage nicht nur eine internationale, sondern auch eine konstitutionelle Frage von h&ouml;chster Bedeutung ist. Der zweite chinesische Krieg, unternommen auf den eigenm&auml;chtigen Befehl Lord Palmerstons, hatte zuerst zu einem Mi&szlig;trauensvotum gegen dessen Kabinett und dann zur erzwungenen Aufl&ouml;sung des Unterhauses gef&uuml;hrt. Obgleich unter Palmerstons Auspizien gew&auml;hlt, wurde das neue Haus niemals aufgefordert, das von seinem Vorg&auml;nger gef&auml;llte Urteil zu kassieren. Lord Palmerstons zweiter chinesischer Krieg ist also nach wie vor durch einen Parlamentsentscheid mi&szlig;billigt. Aber das ist noch nicht alles. </P>
<P>Am 16. September 1859 erhielt man in England die Nachricht &uuml;ber die Niederlage am Peiho. Anstatt das Parlament einzuberufen, wandte sich Lord Palmerston selbst an Louis Bonaparte und verhandelte mit dem Autokraten &uuml;ber eine neue englisch-franz&ouml;sische Expedition gegen China. </P>
<FONT SIZE=2><P>"Drei Monate lang", sagt Lord Grey, "dr&ouml;hnten die britischen H&auml;fen und Arsenale vom L&auml;rm der Vorbereitungen, und es wurden Ma&szlig;nahmen ergriffen, um Artillerie, Kriegsmaterial und Kanonenboote nach China zu bef&ouml;rdern und zus&auml;tzlich zu den Seestreitkr&auml;ften noch eine starke Landstreitmacht von wenigstens zehntausend Mann zu entsenden." </P>
</FONT><P>Nachdem das Land so einerseits durch einen Vertrag mit Frankreich, andererseits durch die gewaltigen Ausgaben, die ohne vorherige Verst&auml;ndigung des Parlaments gemacht wurden, richtiggehend in einen neuen Krieg <A NAME="S9"><B>&lt;9&gt;</A></B> verwickelt worden ist, wird nun dieses Parlament bei seinem Zusammentreten kaltschn&auml;uzig aufgefordert, "Ihrer Majest&auml;t f&uuml;r die Informationen &uuml;ber das Geschehene und &uuml;ber die im Gange befindlichen Vorbereitungen f&uuml;r eine Expedition nach China zu danken". H&auml;tte sich selbst Louis-Napoleon in anderem Stil an sein Corps l&eacute;gislatif oder Kaiser Alexander an seinen Senat wenden k&ouml;nnen? </P>
<P>In der Adre&szlig;debatte des Unterhauses im Jahre 1857 hatte Herr Gladstone, der jetzige Schatzkanzler, anl&auml;&szlig;lich des persischen Krieges entr&uuml;stet ausgerufen: </P>
<FONT SIZE=2><P>"Ohne Widerspruch zu scheuen, stelle ich hier fest, da&szlig; die Praxis, Krieg zu beginnen, ohne sich erst an das Parlament zu wenden, im schroffsten Gegensatz zur<I> &uuml;blichen Praxis</I> des Landes steht,<I> gef&auml;hrlich f&uuml;r die Verfassung ist und das Eingreifen des Hauses unbedingt erfordert</I>, um die Wiederholung<I> eines so gef&auml;hrlichen Vorgehens</I> g&auml;nzlich unm&ouml;glich zu machen." </P>
</FONT><P>Lord Palmerston hat nun das "f&uuml;r die Verfassung so gef&auml;hrliche" Vorgehen nicht nur wiederholt, er hat es diesmal nicht nur unter Mitwirkung des scheinheiligen Herrn Gladstone wiederholt, sondern dar&uuml;ber hinaus  gleichsam als wollte er die Kraft ministerieller Verantwortungslosigkeit ausprobieren, indem er die Rechte des Parlaments gegen&uuml;ber der Krone, das Pr&auml;rogativ der Krone gegen&uuml;ber dem Parlament und die Privilegien beider gegen&uuml;ber dem Volk geltend machte  besa&szlig; er die Dreistigkeit, das gef&auml;hrliche Vorgehen innerhalb des gleichen Bereichs zu wiederholen. Obwohl sein erster chinesischer Krieg vom Parlament verurteilt wurde, unternimmt er dem Parlament zum Trotz einen zweiten chinesischen Krieg. Jedoch brachte in beiden H&auml;usern nur ein Mann gen&uuml;gend Mut auf, gegen Palmerstons &Uuml;berschreitung seiner Machtbefugnis aufzutreten, und dieser eine Mann geh&ouml;rt  sonderbar genug  nicht zum demokratischen, sondern zum aristokratischen Fl&uuml;gel der Legislative. Dieser Mann ist Lord Grey. Er brachte ein Amendement zur Antwortadresse auf die Thronrede ein, des Inhalts, da&szlig; die Expedition nicht h&auml;tte begonnen werden d&uuml;rfen, bevor die Meinung beider H&auml;user eingeholt worden war. </P>
<P>Die Art, in der Lord Greys Amendement sowohl vom Sprecher der Regierungspartei als auch vom F&uuml;hrer der Opposition Ihrer Majest&auml;t aufgenommen wurde, ist &uuml;beraus charakteristisch f&uuml;r die politische Krise, der die Vertretungsk&ouml;rperschaften Englands sich rasch n&auml;hern. Lord Grey r&auml;umte ein, da&szlig;  formal gesehen  die Krone das Vorrecht genie&szlig;e, Krieg zu beginnen; da es den Ministern aber untersagt sei, auch nur einen einzigen Pfennig f&uuml;r ein beliebiges Unternehmen ohne vorherige Zustimmung <A NAME="S10"><B>&lt;10&gt;</A></B> des Parlaments auszugeben, so w&auml;re es konstitutionelles Gesetz und Brauch, da&szlig; die verantwortlichen Repr&auml;sentanten der Krone niemals kriegerische Expeditionen unternehmen d&uuml;rften, bevor das Parlament verst&auml;ndigt und beauftragt worden sei, Vorkehrungen zur Deckung der Ausgaben zu treffen, die hierdurch entstehen k&ouml;nnten. Falls dieser Rat der Nation es f&uuml;r angebracht halte, k&ouml;nne er somit jeden unberechtigten oder unsinnigen Krieg, den die Minister vorhaben, gleich zu Anfang verhindern. Seine Lordschaft f&uuml;hrte dann einige Beispiele an, um zu zeigen, wie streng diese Regeln fr&uuml;her eingehalten wurden. Als 1790 an der Nordwestk&uuml;ste Amerikas einige britische Schiffe von den Spaniern gekapert wurden, legte Pitt beiden H&auml;usern eine Botschaft der Krone vor, in der eine Kreditbewilligung zur Deckung der mutma&szlig;lichen Kosten gefordert wurden. Und als die Tochter des Dom Pedro im Dezember 1826 England um Hilfe gegen Ferdinand VII. von Spanien ersuchte, der zugunsten des Dom Miguel in Portugal einzufallen beabsichtigte, legte Canning eine &auml;hnliche Botschaft vor, die das Parlament von den n&auml;heren Umst&auml;nden und der wahrscheinlichen H&ouml;he der Ausgaben in Kenntnis setzte. Schlie&szlig;lich gab Lord Grey offen zu verstehen, da&szlig; das Ministerium gewagt hatte, dem Lande ohne Zustimmung des Parlaments Steuern aufzuerlegen, da die inzwischen gemachten gro&szlig;en Ausgaben doch auf die eine oder andere Weise gedeckt werden mu&szlig;ten und nicht h&auml;tten gedeckt werden k&ouml;nnen, ohne Geldbewilligungen zu mi&szlig;brauchen, die f&uuml;r g&auml;nzlich andere Zwecke vorgesehen waren. </P>
<P>Welche Antwort entlockte Lord Grey nun dem Kabinett? Der Herzog von Newcastle, der vor allen anderen die Berechtigung des zweiten chinesischen Krieges Lord Palmerstons angefochten hatte, antwortete zun&auml;chst, da&szlig; sich in den letzten Jahren "die &auml;u&szlig;erst vern&uuml;nftige Praxis" herausgebildet habe, "niemals ein Amendement zur Adresse einzubringen ..., wenn nicht ein gro&szlig;es<I> Parteiziel</I>" erreicht werden solle. Da nun Lord Grey nicht von Parteimotiven getrieben wurde und angeblich nicht danach trachtete, Minister zu st&uuml;rzen, um sich selbst an deren Stelle zu setzen  was um alles in der Welt konnte er dann mit dem Eingreifen in die "&auml;u&szlig;erst vern&uuml;nftige Praxis der letzten Jahre" beabsichtigen? War er so weltfremd, sich einzubilden, sie w&uuml;rden f&uuml;r etwas anderes als gro&szlig;e Parteiziele eine Lanze brechen? War es weiterhin nicht offenkundig, da&szlig; Lord Palmerston von der konstitutionellen Praxis, an die sich Pitt und Canning so &auml;ngstlich klammerten, immer und immer wieder abgewichen war? Hatte dieser edle Viscount nicht 1831 in Portugal, 1850 in Griechenland, und  wie der Herzog von Newcastle h&auml;tte hinzuf&uuml;gen k&ouml;nnen  in Persien, Afghanistan und vielen anderen L&auml;ndern auf eigene Faust Krieg gef&uuml;hrt? Wenn das Parla- <A NAME="S11"><B>&lt;11&gt;</A></B> ment Lord Palmerston erlaubt hatte, drei&szlig;ig Jahre lang das Recht f&uuml;r sich in Anspruch zu nehmen, &uuml;ber Krieg, Frieden und Steuern zu bestimmen, warum sollte es dann pl&ouml;tzlich versuchen, mit dieser schon lange zur Gewohnheit gewordenen Tradition zu brechen? Das konstitutionelle Recht mochte auf seiten Lord Greys sein, doch das Gewohnheitsrecht war zweifellos auf seiten Lord Palmerstons. Warum will man den edlen Viscount gerade jetzt zur Verantwortung ziehen, da er doch niemals vorher f&uuml;r &auml;hnliche "vern&uuml;nftige" Neuerungen bestraft worden ist? Der Herzog von Newcastle schien Lord Grey gegen&uuml;ber wirklich recht nachsichtig zu sein, da&szlig; er ihn nicht der Rebellion beschuldigte wegen seines Versuches, das langj&auml;hrige Privileg Lord Palmerstons zu durchbrechen, nach Belieben &uuml;ber die Streitkr&auml;fte und das Geld Englands wie &uuml;ber sein Eigentum zu verf&uuml;gen. </P>
<P>Ebenso originell war die Art, wie der Herzog von Newcastle sich bem&uuml;hte, die Rechtm&auml;&szlig;igkeit der Peiho-Expedition zu beweisen. Es existiert ein englisch-chinesischer Vertrag aus dem Jahre 1843, der England alle Rechte einr&auml;umt, die das Himmlische Reich den meistbeg&uuml;nstigten Nationen gew&auml;hrt hat. Nun hat sich Ru&szlig;land in seinem k&uuml;rzlichen Vertrag mit China das Recht ausbedungen, den Peiho zu befahren. Folglich waren nach dem Vertrag von 1843 die Engl&auml;nder ebenfalls dazu berechtigt. Das, sagte der Herzog von Newcastle, k&ouml;nne er behaupten, "ohne erst besondere Beweise anf&uuml;hren zu m&uuml;ssen". Kann er das tats&auml;chlich? Da ist einerseits der &auml;rgerliche Umstand, da&szlig; der russische Vertrag gerade ratifiziert wurde, seine eigentliche Existenz daher erst in die Zeit nach der Peiho-Katastrophe f&auml;llt. Das ist nat&uuml;rlich nur ein ganz unbedeutendes hysteron proteron &lt;Umkehren der nat&uuml;rlichen Reihenfolge&gt;. Andererseits ist allgemein bekannt, da&szlig; der Kriegszustand s&auml;mtliche bestehenden Vertr&auml;ge suspendiert. Wenn die Engl&auml;nder sich zur Zeit der Peiho-Expedition im Kriege mit den Chinesen befanden, so konnten sie sich nat&uuml;rlich weder auf den Vertrag von 1843 noch &uuml;berhaupt auf einen Vertrag berufen. Befanden sie sich jedoch nicht im Kriege, so hat Palmerstons Kabinett sich angema&szlig;t, ohne ausdr&uuml;ckliche Zustimmung des Parlaments einen neuen Krieg zu beginnen. Um der letzteren Alternative in diesem Dilemma zu entgehen, versichert der arme Newcastle, da&szlig; w&auml;hrend der letzten zwei Jahre seit dem Kantoner Bombardement "zwischen England und China<I> niemals Frieden</I> geherrscht habe". Demnach habe das Ministerium die Feindseligkeiten nicht wieder begonnen, sondern nur weitergef&uuml;hrt, und demnach k&ouml;nne er sich auch ohne besondere Beweis- <A NAME="S12"><B>&lt;12&gt;</A></B> f&uuml;hrung auf Vertr&auml;ge berufen, die nur in Friedenszeiten wirksam sind. Und um den Reiz dieser sonderbaren Dialektik noch zu erh&ouml;hen, versichert gleichzeitig Lord Palmerston als Kabinettschef im Unterhaus, England habe sich w&auml;hrend dieser ganzen Zeit<I> "niemals im Kriege mit China befunden"</I>. Das sei auch jetzt nicht der Fall! Zwar habe es Kantoner Bombardements, Peiho-Katastrophen und englisch-franz&ouml;sische Expeditionen gegeben, aber das sei kein Krieg, da ja nie eine Kriegserkl&auml;rung erfolgt sei und da doch der Kaiser von China bis zum heutigen Tage gestattet habe, da&szlig; die Handelsgesch&auml;fte in Schanghai ihren gewohnten Verlauf n&auml;hmen. Die Tatsache, da&szlig; er gegen&uuml;ber den Chinesen alle internationalen gesetzlichen Formalit&auml;ten bei einem Kriegsausbruch beiseite geschoben hat, f&uuml;hrt Palmerston als Rechtfertigung daf&uuml;r an, da&szlig; er auch die konstitutionellen Regeln gegen&uuml;ber dem britischen Parlament nicht eingehalten hat, w&auml;hrend sein Sprecher im Oberhaus, Earl Granville, "hinsichtlich Chinas" ver&auml;chtlich erkl&auml;rt,<I> "die Befragung des Parlaments durch die Regierung"</I> sei<I> "eine rein technische Angelegenheit"</I>. Die Befragung des Parlaments durch die Regierung eine rein technische Angelegenheit! Welcher Unterschied besteht denn dann noch zwischen dem britischen Parlament und dem franz&ouml;sischen Corps l&eacute;gislatif? In Frankreich ist es wenigstens noch der vermessene Erbe eines Nationalhelden, der es wagt, sich an die Stelle der Nation zu setzen, und der gleichzeitig allen Gefahren einer solchen Usurpation offen die Stirn bietet. In England aber sind es irgendein subalterner Sprecher, ein heruntergekommener Postenj&auml;ger, die anonyme Bedeutungslosigkeit eines sogenannten Kabinetts, die sich im Vertrauen auf die Beschr&auml;nktheit des parlamentarischen Geistes und die irref&uuml;hrenden Erg&uuml;sse einer anonymen Presse, ohne sich einer Gefahr auszusetzen, still und heimlich eine unverantwortliche Machtposition erschleichen. Man vergleiche einerseits den Aufruhr, den ein Sulla heraufbeschwor, und andererseits die betr&uuml;gerischen gesch&auml;ftlichen Man&ouml;ver des Direktors einer Aktienbank, des Sekret&auml;rs eines Wohlt&auml;tigkeitsvereins oder eines Gemeindeschreibers, und man wird den Unterschied zwischen kaiserlicher Usurpation in Frankreich und ministerieller Usurpation in England begreifen. </P>
<P>Lord Derby, wohl wissend, da&szlig; beide Parteien gleicherma&szlig;en daran interessiert sind, ministerielle Ohnmacht und Verantwortungslosigkeit aufrechtzuerhalten, konnte sich nat&uuml;rlich "nicht der strengen Auffassung des edlen Earls (Grey) &uuml;ber die<I> Vers&auml;umnisse</I> der Regierung anschlie&szlig;en". Er konnte sich nicht ganz der Beschwerde Lord Greys verschlie&szlig;en, da&szlig; </P>
<FONT SIZE=2><P>"die Regierung das Parlament zusammenrufen und es um seine Meinung &uuml;ber die chinesische Frage h&auml;tte befragen m&uuml;ssen"; aber er "w&uuml;rde ihn durch seine Stimme ganz <A NAME="S13"><B>&lt;13&gt;</A></B> gewi&szlig; nicht unterst&uuml;tzen, sollte er auf einer Abstimmung &uuml;ber das Amendement bestehen". </P>
</FONT><P>So wurde das Amendement nicht zur Abstimmung gebracht, und in beiden H&auml;usern verpuffte die ganze Debatte &uuml;ber den chinesischen Krieg in groteske Komplimente, mit denen beide Parteien Admiral Hope &uuml;bersch&uuml;tteten, weil er die englischen Streitkr&auml;fte so glorreich in den Dreck gef&uuml;hrt hatte.</P>
</BODY>
</HTML>