<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Brotfabrikation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 554-57.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Brotfabrikation </H1>
<FONT SIZE=2><P>Geschrieben Ende Oktober 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 299 vom 30. Oktober 1862] </P>
</FONT><B><P><A NAME="S554">|554|</A></B> Garibaldi, der Amerikanische B&uuml;rgerkrieg, die Revolution in Griechenland, die Baumwollkrise, Veillards Bankerott - alles tritt augenblicklich in London zur&uuml;ck vor der -<I> Brotfrage</I>, aber der Brotfrage im w&ouml;rtlichen Sinne. Die Engl&auml;nder, so stolz auf ihre "Ideen in Eisen und Dampf", haben pl&ouml;tzlich entdeckt, da&szlig; sie den "staff of life" (den "Stab des Lebens") uraltfr&auml;nkisch, wie zur Zeit des Einfalls der Normannen, fabrizieren. Der einzig wesentliche Fortschritt besteht in der durch die moderne Chemie erleichterten Stoffverf&auml;lschung. Es ist ein altes britisches Sprichwort, da&szlig; jeder Mann, auch der beste, in seinem Leben "a peck of dirt" (einen Metzen Dreck) essen mu&szlig;. Dies war jedoch moralisch gemeint. John Bull ahnt nicht, da&szlig; er tagaus, tagein im gr&ouml;bsten physischen Sinne ein unsagbares Mixtum compositum |Mischmasch| von Mehl, Alum, Spinnweb, black beetles |K&uuml;chenschaben| und Menschenschwei&szlig; verzehrt. Bibelfest wie er ist, wu&szlig;te er nat&uuml;rlich, da&szlig; der Mensch das Brot im Schwei&szlig;e seines Angesichts verdient; aber es war ihm funkelnagelneu, da&szlig; Menschenschwei&szlig; als w&uuml;rzendes Ingredienz in den Brotteig eingehen mu&szlig;. </P>
<P>Die Stufenfolge, worin die gro&szlig;e Industrie sich der verschiedenen Territorien bem&auml;chtigt, in denen sie Handarbeit, Handwerkstum und Manufaktur angesiedelt findet, erscheint auf den ersten Blick launenhaft. Weizen produzieren z.B. ist ein l&auml;ndliches Gewerk, Brotbacken ein st&auml;dtisches. D&uuml;rfte man nicht vermuten, da&szlig; die industrielle Produktion sich des st&auml;dtischen Gewerks vor dem l&auml;ndlichen bem&auml;chtigen werde? Und doch war der Gang ein umgekehrter. Wohin wir unsere Blicke wenden, werden wir finden, da&szlig; die unmittelbarsten Bed&uuml;rfnisse mit bisher mehr oder minderer Starrheit sich dem EinRu&szlig; der gro&szlig;en Industrie entzogen haben und ihre <A NAME="S555"><B>|555|</A></B> Befriedigung von uralt &uuml;berlieferter, hilflos umst&auml;ndlicher Handwerksweise erwarten. Es ist nicht England, sondern Nordamerika, das zuerst - und nur in unseren Tagen - eine Bresche in diese Tradition scho&szlig;. Der Yankee hat zuerst Maschinerie in Schneiderei, Schusterei usw. angewendet und sie sogar aus der Fabrik in das Privathaus &uuml;bergef&uuml;hrt. Das Ph&auml;nomen erkl&auml;rt sich jedoch einfach. Die industrielle Produktion erheischt Produktion in Masse, auf gro&szlig;er Stufenleiter, f&uuml;r den Handel, statt f&uuml;r den Privatkonsum, und der Natur der Sache nach bieten Rohstoffe und Halbfabrikate das<I> erste</I>, fertige, f&uuml;r den unmittelbaren Konsum bestimmte Waren das<I> letzte</I> Gebiet ihrer Eroberung. </P>
<P>Jedoch scheint jetzt die Stunde des Untergangs f&uuml;r B&auml;ckermeister und des Aufgangs f&uuml;r<I> Brotfabrikanten</I> in England geschlagen zu haben. Der Ekel und Abscheu, den Herrn<I> Tremenheeres</I> Enth&uuml;llungen &uuml;ber die "Mysterien des Brotes" hervorgerufen, w&uuml;rden allein zu einer solchen Revolution nicht hinreichen, k&auml;me nicht der Umstand hinzu, da&szlig; das Kapital, durch die amerikanische Krise massenhaft verjagt aus den l&auml;ngst von ihm monopolisierten Feldern, &auml;ngstlich nach neuen Gebieten der Ansiedlung umschaut. </P>
<P>Die Tagel&ouml;hner in den Londoner B&auml;ckereien hatten das Parlament mit Beschwerdeschriften &uuml;ber ihre ausnahmsweise elende Lage &uuml;berflutet. Der Minister des Innern ernannte Herrn Tremenheere zum Berichterstatter und gewisserma&szlig;en zum Untersuchungsrichter &uuml;ber diese Beschwerden. Es ist Herrn Tremenheeres Bericht, der das Sturmsignal gab. </P>
<P>Herrn Tremenheeres Bericht zerf&auml;llt in zwei Hauptabschnitte. Der erste schildert die Misere der Arbeiter in den B&auml;ckereien; der zweite enth&uuml;llt die ekelhaften Mysterien der Brotbereitung selbst. </P>
<P>Der erste Teil schildert die Tagel&ouml;hner in den B&auml;ckereien als "die wei&szlig;en Sklaven der Zivilisation". Ihre gew&ouml;hnliche Arbeitszeit beginnt um 11 Uhr abends und w&auml;hrt bis 3 oder 4 Uhr nachmittags. Die Arbeit nimmt zu gegen Ende der Woche. In dem gr&ouml;&szlig;ten Teil der Londoner B&auml;ckereien dauert sie ununterbrochen vom Donnerstag 10 Uhr abends bis samstags nachts. Das Durchschnittsalter dieser Arbeiter, die meist an der Auszehrung sterben, ist 42 Jahre. </P>
<P>Was nun die Brotbereitung selbst betrifft, so geht sie meist in engen, unterirdischen, schlecht oder gar nicht ventilierten Gew&ouml;lben vor sich. Zu dem Mangel an Ventilation kommen die pestilenzialischen Ausd&uuml;nstungen schlechter Abzugsschleusen, "und das Brot im Proze&szlig; der G&auml;rung saugt die sch&auml;dlichen Gase ein, die es von allen Seiten umh&uuml;llen". Spinnweb, block beetles, Ratten und M&auml;use "verm&auml;hlen sich mit dem Teige". </P>
<B><FONT SIZE=2><P><A NAME="S556">|556|</A></B> "Mit dem gr&ouml;&szlig;ten Widerwillen", sagt Herr Tremenheere, "wurde ich zum Schlu&szlig; gezwungen, da&szlig; der Teig fast immer den Schwei&szlig; und oft krankhaftere Absonderungen der Kneter einsaugt." </P>
</FONT><P>Selbst die vornehmsten B&auml;ckereien sind nicht frei von diesen eklen Widerlichkeiten, aber sie erreichen einen unbeschreiblichen Grad in den Backh&ouml;hlen, die das Brot der Armen liefern, wo auch die Verf&auml;lschung des Mehles durch Alum und Knochenerde sich am freiesten ergeht. </P>
<P>Herr Tremenheere schl&auml;gt strengere Gesetze gegen Brotf&auml;lschung vor, ferner Unterwerfung der B&auml;ckereien unter Regierungsaufsicht, Beschr&auml;nkung der Arbeitszeit f&uuml;r "junge Leute" (d.h. solche, die nicht das 18. Jahr erreicht), von 5 Uhr morgens bis 9 Uhr abends usw., erwartet aber vern&uuml;nftigerweise die Beseitigung der aus der alten Produktionsweise selbst hervorgehenden Mi&szlig;st&auml;nde nicht vom Parlament, sondern von der gro&szlig;en Industrie. </P>
<P>In der Tat ist<I> Stevens</I> Maschine f&uuml;r Teigbereitung bereits an einzelnen Punkten eingef&uuml;hrt. Eine andere &auml;hnliche Maschine befindet sich in der Industrieausstellung. Beide &uuml;berlassen noch einen zu gro&szlig;en Teil des Backprozesses der Handarbeit. Dagegen hat Dr.<I> Dauglish</I> das ganze System der Brotbereitung revolutioniert. Von dem Augenblick, wo das Mehl den Speicher verl&auml;&szlig;t, bis zur Ankunft des Brotes in dem Backofen passiert es hier durch keine Menschenhand. Dr. Dauglish entfernt die Hefe ganz und bewirkt den G&auml;rungsproze&szlig; durch Anwendung von Kohlens&auml;ure. Er reduziert den ganzen Akt der Brotbereitung, das Backen eingeschlossen, von acht Stunden auf 30 Minuten. Die Nachtarbeit f&auml;llt ganz weg. Die Anwendung des kohlensauren Gases verbietet jede Beimischung von Verf&auml;lschungsstoffen. Eine gro&szlig;e Ersparnis wird bewirkt durch die verschiedene Art der G&auml;rung, namentlich aber auch durch Verbindung der neuen Maschinerie mit einer amerikanischen Erfindung, wodurch der kiesliche &Uuml;berzug des Korns entfernt wird, ohne wie bisher Dreiviertel des Kleien&uuml;berzugs - nach dem franz&ouml;sischen Chemiker M&egrave;ge-Mouri&egrave;s des nahrhaftesten Teils des Korns - zu zerst&ouml;ren. Dr. Dauglish berechnet, da&szlig; durch seine Verfahrungsart j&auml;hrlich 8 Millionen Pfd.St. an Mehl f&uuml;r England gespart w&uuml;rden. Eine fernere Ersparung findet im Konsum der Kohlen statt. Die Kosten f&uuml;r Kohlen, die Dampfmaschine eingerechnet, werden f&uuml;r den Ofen von 1 Shilling auf 3 Pence reduziert. Das kohlensaure Gas, aus der besten Schwefels&auml;ure bereitet, kostet ungef&auml;hr 9 Pence per Sack, w&auml;hrend die Hefe jetzt den B&auml;ckern &uuml;ber einen Shilling zu stehen kommt. </P>
<P>Eine B&auml;ckerei nach der jetzt sehr verbesserten Methode des Dr. Dauglish war bereits vor einiger Zeit in einem Teil Londons, zu Dockhead, <A NAME="S557"><B>|557|</A></B> Bermondsey, errichtet, ging aber wegen ung&uuml;nstiger Lage des Gesch&auml;ftslokales wieder ein. Gegenw&auml;rtig sind &auml;hnliche Anstalten im Gang zu Portsmouth, Dublin, Leeds, Bath, Coventry, und wie es hei&szlig;t, mit sehr g&uuml;nstigem Erfolg. Die k&uuml;rzlich zu Islington (einer Vorstadt Londons) unter Dr. Dauglishs pers&ouml;nlicher Aufsicht errichtete Manufaktur ist mehr zur Erziehung der Arbeiter als f&uuml;r den Verkauf bestimmt. Vorbereitungen auf gro&szlig;er Stufenleiter zur Einf&uuml;hrung der Maschinerie finden statt in der Munizipalb&auml;ckerei von Paris. </P>
<P>Die allgemeine Ausbreitung der Dauglishschen Methode wird die Mehrzahl der jetzigen englischen B&auml;ckermeister in blo&szlig;e Agenten einiger weniger gro&szlig;en Brotfabrikanten verwandeln. Sie werden nur noch mit dem Detailverkauf, nicht mehr mit der Produktion selbst zu tun haben - f&uuml;r die Mehrzahl keine besonders schmerzliche Metamorphose, indem sie schon jetzt faktisch blo&szlig;e Agenten der gr&ouml;&szlig;eren M&uuml;ller sind. Der Sieg des Maschinenbrotes wird den Wendepunkt in der Geschichte der gro&szlig;en Industrie bezeichnen, wo sie die bisher hartn&auml;ckig verschanzten Schlupfwinkel der mittelalterlichen Handwerke erst&uuml;rmt. </P>
</BODY>
</HTML>