<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Vordringen Garibaldis</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 150-154.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Das Vordringen Garibaldis </H1>
<FONT SIZE=2><P>Geschrieben um den 1. September 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6056 vom 21. September 1860, Leitartikel] </P>
</FONT><B><P><A NAME="S150">&lt;150&gt;</A></B> Mit der Entwicklung der Ereignisse beginnen wir, einen Einblick in den Plan zu erhalten, den Garibaldi zur Befreiung S&uuml;ditaliens vorbereitet hatte, und je mehr wir davon erfahren, desto mehr bewundern wir die Gro&szlig;artigkeit seiner Ausma&szlig;e. In keinem anderen Lande als Italien, wo die nationale Partei so gut organisiert und so vollst&auml;ndig unter der Herrschaft des einen Mannes ist, der mit gl&auml;nzendem Erfolg sein Schwert f&uuml;r die Sache der italienischen Einheit und Unabh&auml;ngigkeit gezogen hat, h&auml;tte ein solcher Plan entworfen oder dessen Ausf&uuml;hrung versucht werden k&ouml;nnen. </P>
<P>Dieser Plan war nicht nur auf die Befreiung des K&ouml;nigreichs Neapel beschr&auml;nkt. Gleichzeitig sollte der Kirchenstaat angegriffen werden, um f&uuml;r die Armee Lamorici&egrave;res und die Franzosen in Rom ebenso Besch&auml;ftigung zu finden wie f&uuml;r die Truppen Bombalinos &lt;Franz II.&gt;. Um den 15. August sollten 6.000 Freiwillige, die allm&auml;hlich von Genua zum Orangengolf (Golfo degli Aranci) an der nord&ouml;stlichen K&uuml;ste der Insel Sardinien &uuml;bersetzten, zur K&uuml;ste des Kirchenstaates hin&uuml;bergebracht werden, w&auml;hrend zur gleichen Zeit der Aufstand in den verschiedenen Provinzen des neapolitanischen Festlandes ausbrechen und Garibaldi &uuml;ber die Meerenge bei Messina nach Kalabrien gehen sollte. Einige Berichte &uuml;ber Ausspr&uuml;che Garibaldis, die Feigheit der Neapolitaner betreffend, und die Nachricht, die der letzte Dampfer brachte, wonach er Neapel betreten habe und dort mit Triumph empfangen worden sei, machen es wahrscheinlich, da&szlig; ein Aufstand in den Stra&szlig;en dieser Stadt ein Teil des Planes war, der aber durch die Flucht des K&ouml;nigs unn&ouml;tig wurde. </P>
<B><P><A NAME="S151">&lt;151&gt;</A></B> Die Landung im Kirchenstaat wurde, wie schon bekannt, zum Teil durch Viktor Emanuels Vorstellungen verhindert, haupts&auml;chlich jedoch durch die &Uuml;berzeugung Garibaldis, da&szlig; diese Leute nicht in der Lage waren, eine selbst&auml;ndige Kampagne durchzuf&uuml;hren. Er brachte sie deshalb nach Sizilien, lie&szlig; einen Teil in Palermo zur&uuml;ck, schickte die &uuml;brigen in zwei Dampfern um die Insel herum nach Taormina, wo wir sie bald wiederfinden werden. Inzwischen brachen, wie abgesprochen, die Insurrektionen in den Provinzst&auml;dten aus, und zwar in einer Weise, die zeigte, wie gut die revolution&auml;re Partei organisiert und wie reif das Land f&uuml;r einen Aufstand war. Am 17. August erhob sich Foggia in Apulien. Die Dragoner aus der Garnison der Stadt schlossen sich dem Volke an. General Flores, der den Bezirk befehligte, schickte zwei Kompanien des 13. Regiments, die bei ihrer Ankunft dasselbe taten. Nun kam General Flores selbst in Begleitung seines Stabes, doch er konnte nichts ausrichten und mu&szlig;te wieder abziehen. Diese Handlungsweise zeigt deutlich, da&szlig; Flores selbst der revolution&auml;ren Partei keinen ernsthaften Widerstand entgegenzusetzen beabsichtigte. W&auml;re es ihm ernst gewesen, dann h&auml;tte er statt zwei Kompanien zwei Bataillone geschickt und w&auml;re selbst an der Spitze einer so starken Streitkraft erschienen, wie er sie &uuml;berhaupt h&auml;tte aufbringen k&ouml;nnen, statt mit einigen Adjutanten und Ordonnanzen zu kommen. In der Tat gen&uuml;gt allein der Umstand, da&szlig; die Aufst&auml;ndischen ihm gestatteten, die Stadt wieder zu verlassen, als Beweis, da&szlig; zumindest ein stillschweigendes &Uuml;bereinkommen bestand. Eine andere Bewegung brach in der Provinz Basilicata aus. Hier sammelten die Aufst&auml;ndischen ihre Kr&auml;fte bei Carletto Perticara, einem Dorf am Flusse Lagni (dies mu&szlig; der Ort sein, der in den Telegrammen Corleto genannt wird. &lt;der Ort hei&szlig;t richtig: Corleto Perticara&gt;) </P>
<P>Von diesem gebirgigen und abgelegenen Gebiet marschierten sie nach Potenza, der Hauptstadt der Provinz, wo sie am 17. mit 6.000 Mann eintrafen. Der einzige Widerstand, auf den sie stie&szlig;en, ging von etwa 400 Gendarmen aus, die nach einem kurzen Gefecht zerstreut wurden und sich danach einer nach dem anderen einfanden, um sich zu ergeben. Im Namen Garibaldis wurde eine Provinzialregierung gebildet und ein Prodiktator eingesetzt. Man berichtet, da&szlig; der k&ouml;nigliche Intendant (der Gouverneur der Provinz) dieses Amt annimmt - ein weiteres Zeichen daf&uuml;r, wie hoffnungslos die Sache der Bourbonen sogar von ihren eigenen Vertretern angesehen wird. Vier Kompanien des 6. Linienregiments wurden von Salerno geschickt, um diese Insurrektion niederzuschlagen; doch als sie nach <A NAME="S152"><B>&lt;152&gt;</A></B> Auletta - etwa 23 Meilen von Potenza entfernt - kamen, weigerten sie sich weiterzumarschieren und riefen: Viva Garibaldi! Nur diese Bewegungen sind uns in Einzelheiten bekannt geworden. Wir haben aber weitere Nachrichten dar&uuml;ber, da&szlig; andere Orte sich dem Aufstand angeschlossen haben, z.B. Avellino, eine Stadt, die keine 30 Meilen von Neapel entfernt liegt, Campobasso in der Provinz Molise (am Adriatischen Meer) und Celenza in Apulien, denn das mu&szlig; der Ort sein, der im Telegramm Cilenta genannt wird; er liegt auf halbem Wege zwischen Campobasso und Foggia; und nun kommt Neapel selbst noch zu dieser Schar hinzu. W&auml;hrend die neapolitanischen Provinzst&auml;dte so zumindest den von ihnen erwarteten Anteil an der Arbeit leisteten, war Garibaldi nicht m&uuml;&szlig;ig. Kaum von seinem Abstecher nach Sardinien zur&uuml;ckgekehrt, traf er seine letzten Vorbereitungen zur &Uuml;berfahrt nach dem Festland. Seine Armee bestand nun aus drei Divisionen, die von T&uuml;rr, Cosenz und Medici befehligt wurden. Die beiden letzteren, die um Messina und Faro konzentriert waren, wurden beordert, zur n&ouml;rdlichen K&uuml;ste Siziliens zwischen Milazzo und Faro zu marschieren, als w&auml;ren sie beauftragt, sich dort einzuschiffen und an der K&uuml;ste Kalabriens, n&ouml;rdlich der Meerenge, irgendwo bei Palmi oder Nicotera zu landen. Von T&uuml;rrs Division lagerte die Brigade Eber bei Messina, die Brigade Bixio war ins Innere nach Bronte geschickt worden, um einige Unruhen zu unterdr&uuml;cken. Beide wurden zugleich nach Taormina befohlen, wo sich die Brigade Bixio am Abend des 18. August zusammen mit den aus Sardinien geholten M&auml;nnern auf zwei Dampfern, dem "Torino" und dem "Franklin" und einige auf Transportschiffen, die man ins Schlepptau nahm, einschiffte. </P>
<P>Ungef&auml;hr zehn Tage vorher hatte Major Missori mit 300 Mann die Meerenge &uuml;berquert und war sicher durch die Neapolitaner hindurch zu dem hochgelegenen, durchbrochenen Gebiet des Aspromonte gelangt. Hier gesellten sich zu ihm andere kleine Einheiten, die nach und nach &uuml;ber die Meerenge gebracht wurden, und Aufst&auml;ndische aus Kalabrien, so da&szlig; er zu dieser Zeit eine Einheit von etwa 2.000 Mann befehligte. Die Neapolitaner hatten seiner kleinen Truppe nach der Landung ungef&auml;hr 1.800 Mann hinterhergeschickt, doch diese 1.800 Helden brachten es fertig, niemals mit den Garibaldianern zusammenzusto&szlig;en. </P>
<P>Am 19. bei Tagesanbruch landete Garibaldis Expedition (er war<I> selbst</I> an Bord) zwischen Melito und Kap Spartivento am &auml;u&szlig;ersten s&uuml;dlichen Ende Kalabriens. </P>
<P>Sie stie&szlig; auf keinen Widerstand. Die Neapolitaner wurden durch die Truppenbewegungen, die mit einer Landung n&ouml;rdlich der Meerenge drohten, so vollst&auml;ndig get&auml;uscht, da&szlig; sie das Land s&uuml;dlich davon v&ouml;llig <A NAME="S153"><B>&lt;153&gt;</A></B> au&szlig;er acht lie&szlig;en. So wurden au&szlig;er den von Missori zusammengebrachten 2.000 Mann noch 9.000 Mann &uuml;ber die Meerenge geworfen. </P>
<P>Nachdem diese sich mit Garibaldi vereinigt hatten, marschierte er auf Reggio, das von vier Linienkompanien und vier Kompanien Chasseure besetzt war. Diese Garnison mu&szlig; jedoch einige Verst&auml;rkung erhalten haben, da berichtet wird, da&szlig; in oder vor Reggio am 21. sehr heftige K&auml;mpfe stattgefunden haben. Nachdem Garibaldi einige Au&szlig;enwerke erst&uuml;rmt hatte, weigerte sich die Artillerie im Fort von Reggio weiterzuschie&szlig;en, und General Viale kapitulierte. Bei diesem Gefecht wurde Oberst de Flotte (der republikanische Vertreter von Paris in der franz&ouml;sischen gesetzgebenden Versammlung von 1851) get&ouml;tet. </P>
<P>Die neapolitanische Flotte in der Meerenge zeichnete sich durch Nichtstun aus. Nachdem Garibaldi gelandet war, telegraphierte ein Flottenkommandant nach Reggio, da&szlig; es f&uuml;r die Schiffe unm&ouml;glich sei, irgendwelchen Widerstand entgegenzusetzen, da Garibaldi acht gro&szlig;e Kriegsschiffe und sieben Transportschiffe bei sich habe! Auch bei der &Uuml;berfahrt der Division des Generals Cosenz, die am 20. oder 21. an der schmalsten Stelle der Meerenge, zwischen Scilla und Villa San Giovanni, stattgefunden haben mu&szlig;, gerade an der Stelle, wo Schiffe und Truppen der Neapolitaner am st&auml;rksten konzentriert waren, leistete diese Flotte keinen Widerstand. Die Landung von Cosenz war ein gro&szlig;artiger Erfolg. Die beiden Brigaden Melendez und Briganti (die Neapolitaner sagen statt Brigaden Bataillone) und das Fort von Pezzo (nicht Pizzo, wie einige Telegramme berichten; dieser Ort liegt viel weiter n&ouml;rdlich, noch oberhalb Monteleone) ergaben sich ihm, wie es scheint, ohne einen Schu&szlig;. Das soll am 21. geschehen sein; an dem Tage, an dem auch Villa San Giovanni nach kurzem Gefecht besetzt wurde. </P>
<P>So hatte sich Garibaldi in drei Tagen zum Herrn &uuml;ber die gesamte K&uuml;ste an der Meerenge einschlie&szlig;lich einiger befestigter Punkte gemacht; die wenigen noch von Neapolitanern besetzten Forts waren f&uuml;r diese jetzt nutzlos. </P>
<P>Die zwei folgenden Tage scheinen mit der &Uuml;berfahrt der restlichen Truppen und des Materials ausgef&uuml;llt gewesen zu sein - zumindest h&ouml;ren wir nichts &uuml;ber weitere Gefechte bis zum 24., an dem von einem heftigen Kampf bei einem Ort berichtet wird, den man in den Telegrammen Piale nennt, den wir aber auf der Karte nicht finden k&ouml;nnen. Es k&ouml;nnte der Name eines rei&szlig;enden Gebirgsbaches sein, dessen Schlucht den Neapolitanern als Verteidigungsposition gedient haben mag. Der Ausgang dieses Treffens soll nicht entschieden worden sein. Nach einiger Zeit machten die <A NAME="S154"><B>&lt;154&gt;</A></B> Garibaldianer den Vorschlag einer Waffenruhe, den der neapolitanische Kommandant an seinen befehlshabenden General in Monteleone weiterleitete, Doch ehe eine Antwort eintreffen konnte, scheinen die neapolitanischen Soldaten zu dem Schlu&szlig; gekommen zu sein, da&szlig; sie durchaus genug f&uuml;r ihren K&ouml;nig getan h&auml;tten, liefen auseinander und lie&szlig;en die Batterien unbesetzt. </P>
<P>Der Hauptteil der Neapolitaner unter Bosco scheint die ganze Zeit hindurch ruhig in Monteleone, mehr als drei&szlig;ig Meilen von der Meerenge entfernt, geblieben zu sein. Anscheinend waren sie nicht sehr erpicht darauf, gegen die Angreifer zu k&auml;mpfen. Deshalb ging General Bosco nach Neapel, um sechs Bataillone Chasseure herbeizuholen, die n&auml;chst den Garden und den ausl&auml;ndischen Truppen die zuverl&auml;ssigsten Teile der Armee sind. Ob diese sechs Bataillone von dem Geist der Niedergeschlagenheit und Demoralisierung, der in der neapolitanischen Armee herrscht, angesteckt wurden, wird sich erweisen. Sicher ist, da&szlig; weder sie noch irgendwelche anderen Truppen imstande sind, Garibaldi davon abzuhalten, siegreich und h&ouml;chstwahrscheinlich ungehindert nach Neapel zu marschieren, um die k&ouml;nigliche Familie geflohen und die Stadttore f&uuml;r seinen triumphalen Einzug offen zu finden. </P>
</BODY>
</HTML>