<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der STreit um die Aff&auml;re "Trent"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 409-413.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Streit um die Aff&auml;re "Trent" </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 340 vom 11. Dezember 1861] </P>
</FONT><B><P><A NAME="S409">|409|</A></B> London, 7. Dezember 1861 </P>
<P>Die Palmerstonsche Presse - und ich werde bei einer andern Gelegenheit zeigen, da&szlig; Palmerston <FONT size="-1"><SUP>9</FONT></SUP>/<FONT SIZE="-2">10</FONT> der englischen Presse in ausw&auml;rtigen Angelegenheiten ganz ebenso<I> unbedingt</I> kontrolliert wie Louis Bonaparte der franz&ouml;sischen Presse - die Palmerstonsche Presse f&uuml;hlt, da&szlig; sie unter "holden Hindernissen" arbeitet. Sie gesteht einerseits, da&szlig; die Kronjuristen die Klage gegen die Vereinigten Staaten auf einen<I> blo&szlig;en Prozedurfehler</I>, ein<I> technisches Versehen</I>, reduziert haben. Sie renommiert andererseits, da&szlig; auf Grund einer solchen blo&szlig;en Advokatenschikane den Vereinigten Staaten ein<I> gebieterisches Ultimatum</I> gestellt worden sei, wie es nur durch eine gro&szlig;e Verletzung des Rechtes, nicht aber durch formellen Irrtum in der Aus&uuml;bung eines anerkannten Rechtes, zu verteidigen. Die Palmerstonsche Presse pl&auml;diert daher jetzt wieder die<I> materielle</I> Rechtsfrage. Die gro&szlig;e Wichtigkeit der Sache scheint ein kurzes Eingehen auf die<I> materielle</I> Rechtsfrage zu gebieten. </P>
<P>Vorl&auml;ufig sei bemerkt, da&szlig; kein einziges englisches Blatt dem "San Jacinto" die Visitation und Durchsuchung des "Trent" vorzuwerfen wagt. Dieser Punkt f&auml;llt also au&szlig;erhalb der Kontroverse. </P>
<P>Zun&auml;chst rufen wir die ins Gewicht fallende Stelle der Neutralit&auml;tsproklamation der K&ouml;nigin Victoria vom 13. Mai 1861 wieder ins Ged&auml;chtnis. Die Stelle lautet:</P>
<FONT SIZE=2><P>"<I>Victoria R.</I> Da wir uns im Frieden mit den Vereinigten Staaten befinden ... warnen wir alle unsere geliebten Untertanen ... unserer Proklamation zuwiderzuhandeln ... durch Brechung der gesetzlich anerkannten Blockade, oder durch den<I> Transport</I> von <A NAME="S410"><B>|410|</A></B> <I>Offizieren</I> ... <I>Depeschen</I> ... oder irgend anderer Kriegskontrebande. Alle Personen, die eine solche Rechtsverletzung begehen, verfallen den verschiedenen Strafen, die das englische Munizipalrecht und das V&ouml;lkerrecht gegen sie verh&auml;ngen ... Solche Personen werden in keiner Weise unseren<I> Schutz</I> gegen die Folgen ihres Benehmens erhalten, sondern im Gegenteil unser Mi&szlig;vergn&uuml;gen zu tragen haben." </P>
</FONT><P>Diese Proklamation der K&ouml;nigin Victoria erkl&auml;rt also zun&auml;chst<I> Depeschen</I> f&uuml;r Kontrebande und unterwirft das Schiff, das solche Kontrebande f&uuml;hrt, den "Strafen des V&ouml;lkerrechts". Welches sind diese Strafen?<I> </P>
<P>Wheaton</I>, ein amerikanischer Schriftsteller &uuml;ber V&ouml;lkerrecht, dessen Autorit&auml;t auf beiden Seiten des Atlantischen Ozeans gleichm&auml;&szlig;ig anerkannt ist, sagt in seinen "Elements of International Law" (Elemente des V&ouml;lkerrechts), p. 565: </P>
<FONT SIZE=2><P>"Der Transport von Depeschen des Feindes unterwirft das<I> neutrale</I> Schiff, das sie transportiert, der<I> Gefangennehmung</I> und<I> Konfiskation</I>. Die Folgen einer solchen Dienstleistung gehen weit &uuml;ber den Effekt des Transports von gew&ouml;hnlicher Kontrebande hinaus ... wie Sir <I>W. Scott</I>, der<I> englische</I> Richter, sagt, ist der Transport von Kriegsmaterial notwendig beschr&auml;nkter Natur, w&auml;hrend durch den Transport von Depeschen eine Tat begangen wird, die den ganzen Feldzugsplan des Gegners vereiteln kann ... Die Konfiskation des anst&ouml;&szlig;igen Artikels, der die gew&ouml;hnliche Strafe f&uuml;r Kontrebande bildet, w&uuml;rde l&auml;cherlich sein, wenn auf Depeschen angewandt. Depeschen zahlen keine Fracht. Ihre Konfiskation trifft also den Schiffseigent&uuml;mer nicht, bestraft also das Schiff nicht, das sie transportiert. Das Schiff, das sie f&uuml;hrt, mu&szlig; daher<I> konfisziert</I> werden."<I> </P>
</FONT><P>Walker</I> in seiner "Introduction of American Law" (Vorschule des amerikanischen Rechts) sagt: </P>
<FONT SIZE=2><P>"Neutrale d&uuml;rfen sich nicht am Transport<I> feindlicher Depeschen</I> beteiligen unter Strafe der Konfiskation des Schiffes und seiner Fracht."<I> </P>
</FONT><P>Kent</I>, der als entscheidende Autorit&auml;t in englischen Gerichtsh&ouml;fen gilt, erkl&auml;rt in seinen "Commentaries" (Kommentaren): </P>
<FONT SIZE=2><P>"Findet man bei Durchsuchung eines Schiffes, da&szlig; es<I> feindliche Depeschen</I> f&uuml;hrt, so verf&auml;llt es der Strafe der Wegnahme und der Konfiskation durch Urteil eines Prisengerichts."<I> </P>
</FONT><P>Dr. Robert Phillimore</I>, "Advocate of Her Majesty in her office of Admiralty" (Advokat der K&ouml;nigin Victoria in ihrem Admiralit&auml;tsgericht), sagt in seinem neuesten Werke &uuml;ber das V&ouml;lkerrecht, p. 370: </P>
<FONT SIZE=2><P>"Offizielle Mitteilungen eines Beamten (official) &uuml;ber die Angelegenheiten einer kriegf&uuml;hrenden Regierung sind Depeschen, die ihren Tr&auml;gern (carriers) einen feindlichen Charakter aufdr&uuml;cken. Die sch&auml;dlichen Folgen eines solchen Dienstes sind un- <A NAME="S411"><B>|411|</A></B> berechenbar und gehen weit &uuml;ber den Transport gew&ouml;hnlicher Kontrebande hinaus; denn es ist klar, da&szlig; durch die Bef&ouml;rderung solcher Depeschen die wichtigsten Pl&auml;ne einer kriegf&uuml;hrenden Armee unterst&uuml;tzt oder vereitelt werden k&ouml;nnen ... Die Strafe ist Konfiskation nicht nur des Schiffes, das die Depeschen f&uuml;hrt, sondern auch seiner Fracht." </P>
</FONT><P>Zwei Punkte also stehen fest. Die Proklamation der K&ouml;nigin Victoria vom 13. Mai 1861 unterwirft<I> englische</I> Schiffe, die Depeschen der Konf&ouml;deration bef&ouml;rdern, den Strafen des V&ouml;lkerrechts. Das V&ouml;lkerrecht, seinen englischen und amerikanischen Auslegern gem&auml;&szlig;, verh&auml;ngt Gefangennehmung und Konfiskation als<I> Strafe</I> &uuml;ber solche Schiffe. </P>
<P>Palmerstons Organe<I> logen</I> daher in h&ouml;herem Auftrage - und wir waren naiv genug, ihnen die L&uuml;ge zu glauben - der Kapit&auml;n des "San Jacinto" habe unterlassen, nach<I> Depeschen</I> auf dem "Trent" zu suchen, er habe also auch keine gefunden; der<I> "Trent"</I> sei daher durch dies Versehen kugelfest geworden. Die amerikanischen Journale vom 17. bis 20. November, die die englische L&uuml;ge noch nicht kennen<I> konnten</I>, erkl&auml;ren dagegen<I> einstimmig</I>, da&szlig; die Depeschen<I> abgefa&szlig;t worden sind</I> und bereits sich im Drucke befinden, um sie dem Kongre&szlig; zu Washington vorzulegen. Dies &auml;ndert die ganze Sachlage. Der "San Jacinto" hatte auf Grund dieser Depeschen das Recht, den "Trent" ins Tau zu nehmen, und jedes amerikanische Prisengericht hatte die Pflicht, ihn und seine Fracht zu konfiszieren. Mit dem "Trent" gelangten notwendig auch seine Passagiere in den Bereich amerikanischer Jurisdiktion. </P>
<P>Die Herren Mason, Slidell und Comp., sobald der "Trent" bei Monroe gelandet, fielen als Rebellen der amerikanischen Jurisdiktion anheim. Begn&uuml;gte sich also der Kapit&auml;n des "San Jacinto" damit, statt den "Trent" selbst in einen amerikanischen Hafen zu schleppen, die Depeschen und ihre Tr&auml;ger abzufassen, so verschlechterte er die Lage von Mason, Slidell und Comp. in keiner Hinsicht, w&auml;hrend sein<I> Prozedurfehler</I> andererseits dem "Trent", seiner Fracht und seinen Passagieren zugute kam. Und es w&auml;re in der Tat unerh&ouml;rt, wollte England Krieg gegen die Vereinigten Staaten erkl&auml;ren, weil Kapit&auml;n Wilkes einen den Vereinigten Staaten sch&auml;dlichen, England aber n&uuml;tzlichen<I> Prozedurfehler</I> beging. </P>
<P>Die Frage, ob Mason, Slidell und Comp. selbst Kontrebande, wurde nur aufgeworfen und konnte nur aufgeworfen werden, weil die Palmerston-Journale die<I> L&uuml;ge</I> verbreitet hatten, Kapit&auml;n Wilkes habe weder nach Depeschen gesucht, noch Depeschen abgefa&szlig;t. In diesem Fall n&auml;mlich konstituierten Mason, Slidell und Comp. in der Tat das einzige Objekt auf dem Schiff "Trent", das m&ouml;glicherweise unter die Kategorie der Kontrebande <A NAME="S412"><B>|412|</A></B> fallen konnte. Indes sehe man einen Augenblick hievon ab. Die Proklamation der K&ouml;nigin Victoria bezeichnet "officers" einer kriegsf&uuml;hrenden Partei als Kontrebande. Sind "officers" blo&szlig; milit&auml;rische Offiziere? Waren Mason, Slidell und Comp. "officers" der Konf&ouml;deration? "Officers", sagt<I> Samuel Johnson</I> in seinem Dictionnaire der englischen Sprache, sind "men employed by the public", d.h. zu deutsch:<I> &ouml;ffentliche Beamte</I>. Dieselbe Erkl&auml;rung gibt<I> Walker</I>. (Siehe sein Dictionnaire, Ausgabe von 1861.) </P>
<P>Also fallen, dem englischen Sprachgebrauch gem&auml;&szlig;, Mason, Slidell und Comp., diese Emiss&auml;re, id est Beamte der Konf&ouml;deration, unter die Kategorie von "officers", welche die k&ouml;nigliche Proklamation f&uuml;r<I> Kontrebande</I> erkl&auml;rt. Der Kapit&auml;n des "Trent"<I> kannte</I> sie in dieser Qualit&auml;t, machte also sich, sein Schiff und seine Passagiere konfiszierbar. Wenn nach Phillimore und allen anderen Autorit&auml;ten ein Schiff als carrier (Tr&auml;ger) einer feindlichen Depesche konfiszierbar wird, weil es die Neutralit&auml;t verletzt, so in noch h&ouml;herem Grade die<I> Person</I>, die die Depeschen f&uuml;hrt. Nach<I> Kheaton</I> darf sogar ein feindlicher<I> Gesandter,</I> so lange er sich in transitu |auf dem Wege| befindet, aufgefangen werden. Die Grundlage alles V&ouml;lkerrechts aber ist &uuml;berhaupt, da&szlig; jedes Mitglied der kriegf&uuml;hrenden Partei von der Gegenpartei als "kriegf&uuml;hrend" betrachtet und behandelt werden darf. </P>
<FONT SIZE=2><P>"Solange ein Mann", sagt<I> Vattel</I>, "fortf&auml;hrt, ein B&uuml;rger seines eigenen Landes zu sein, ist er ein Feind von allen, mit denen sich seine Nation im Krieg befindet." </P>
</FONT><P>Man sieht also, die englischen Kronjuristen reduzierten den Streitpunkt auf einen blo&szlig;en<I> Prozedurfehler</I>, nicht error in re |Fehler in der Sache|, sondern error in forma |Fehler in der Form|, weil in der Tat<I> keine materielle Rechtsverletzung</I> vorliegt. Die Palmerston-Organe beschwatzen wieder die materielle Rechtsfrage, weil ein blo&szlig;er Prozedurfehler, dazu<I> im Interesse des "Trent",</I> keinen stichhaltigen Vorwand f&uuml;r ein hocht&ouml;niges Ultimatum abgibt. </P>
<P>Unterdes haben sich gewichtige Stimmen in diesem Sinn von zwei diametral entgegengesetzten Seiten ausgesprochen, auf der einen Seite die Herren<I> Bright</I> und<I> Cobden</I>, auf der anderen<I> David Urquhart</I>. Es sind dies prinzipielle und pers&ouml;nliche Feinde, die einen friedfertige Kosmopoliten, der andere der<I> "letzte Engl&auml;nder"</I>; die einen stets bereit, alles internationale Recht dem internationalen Handel zu opfern, der andere keinen Augenblick schwankend: "fiat justitia, pereat mundus" |"Gerechtigkeit mu&szlig; sein, und sollte die Welt zugrunde gehen"|, und unter "Justiz" versteht er "englische" Justiz. Die Stimmen von<I> Bright</I> und<I> Cobden</I> sind <A NAME="S413"><B>|413|</A></B> wichtig, weil sie eine m&auml;chtige Fraktion der Mittelklasse-Interessen vertreten und im Ministerium durch Gladstone, Milner Gibson, mehr oder weniger auch durch Sir Cornewall Lewis, vertreten sind. Die Stimme Urquharts ist wichtig, weil internationales Recht sein Lebensstudium und jeder ihn als<I> unbestechbaren</I> Dolmetsch dieses internationalen Rechts anerkennt. </P>
<P>Die gew&ouml;hnlichen Zeitungsquellen werden Brights Rede f&uuml;r die Vereinigten Staaten und Cobdens Brief, der in demselben Sinne abgefa&szlig;t, mitteilen. Ich verweile also nicht dabei.<I> </P>
<P>Urquharts</I> Organ, die "Free Press", erkl&auml;rt in der letzten Nummer vom 4. Dezember:</P>
<FONT SIZE=2><P>"'Wir m&uuml;ssen New York bombardieren!' Dies tolle Geschrei konnte man vor acht Tagen auf allen Stra&szlig;en Londons h&ouml;ren, am Abend der Nachricht von einem ganz unbedeutenden Kriegsereignis. Der Akt war einer, den England in<I> jedem Krieg als etwas sich von selbst Verstehendes</I> beging, n&auml;mlich die Abfassung feindlicher Personen und Eigentums an Bord eines neutralen Schiffes." </P>
</FONT><P>Die "Free Press" entwickelt weiter, Palmerston habe 1856 auf dem Kongre&szlig; zu Paris, ohne Vollmacht von Krone oder Parlament, das englische Seerecht im<I> Interesse Ru&szlig;lands</I> geopfert, und f&auml;hrt dann fort: </P>
<FONT SIZE=2><P>"Damals, um dies Opfer zu rechtfertigen, erkl&auml;rten Palmerstons Organe: Durch<I> Aufrechterhaltung des Visitations- und Durchsuchungsrechts</I> w&uuml;rden wir unfehlbar bei Gelegenheit des ersten Krieges in Europa<I> in Krieg mit den Vereinigten Staaten verwickelt werden.</I> Und jetzt fordert er uns durch dieselben Organe auf, New York zu bombardieren, weil die Vereinigten Staaten nach eben diesem Recht handeln, das ihnen mit uns gemeinsam ist." </P>
</FONT><P>Mit Bezug auf die &Auml;u&szlig;erungen der "Organe der &ouml;ffentlichen Meinung" bemerkt die "Free Press": </P>
<FONT SIZE=2><P>"Das Eselsgeschrei von Baron M&uuml;nchhausens auftauendem Posthorn war nichts, wenn verglichen mit den Wirrt&ouml;nen der britischen Presse &uuml;ber Masons und Slidells Gefangennahme." </P>
</FONT><P>Sie stellt dann humoristisch in "Strophe" und "Antistrophe" die Widerspr&uuml;che zusammen, wodurch die englische Presse die Vereinigten Staaten eines "Rechtsbruchs" zu &uuml;berf&uuml;hren sucht. </P>
</BODY>
</HTML>