<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Sezessionistenfreunde im Unterhaus - Anerkennung der amerikanischen Blockade</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 482-485.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P></FONT>
<H2>Karl Marx </H2>
<H1>Die Sezessionistenfreunde im Unterhaus -<BR>
Anerkennung der amerikanischen Blockade </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 70 vom 12. M&auml;rz 1862] </P>
</FONT><B><P><A NAME="S482">|482|</A></B> London, 8. M&auml;rz 1862 </P>
<P>Parturiunt montes! |Die Berge krei&szlig;en!| Die englischen Freunde Sezessias hatten seit Er&ouml;ffnung des Parlaments mit einem "Antrag" &uuml;ber die amerikanische Blockade gedroht. Der Antrag ist endlich im Unterhause eingebracht worden in der sehr bescheidenen Form einer Motion, worin die Regierung aufgefordert wird, "weitere Dokumente &uuml;ber den Stand der Blockade vorzulegen" - und selbst diese unscheinbare Motion ward verworfen ohne die F&ouml;rmlichkeit eines Namenaufrufs. </P>
<P>Herr<I> Gregory</I>, der Antragsteller, Mitglied f&uuml;r Galway, hatte bereits in der vorj&auml;hrigen Parlamentssession, kurz nach Ausbruch des B&uuml;rgerkriegs, eine Motion auf Anerkennung der s&uuml;dlichen Konf&ouml;deration eingebracht. Seinem diesj&auml;hrigen Speech ist eine gewisse sophistische Gewandtheit nicht abzusprechen. Nur leidet die Rede an dem &uuml;blen Umstand, da&szlig; sie in zwei Teile zerf&auml;llt, wovon der eine den andern aufhebt. Der eine Teil schildert die unheilvollen Wirkungen der Blockade auf die englische Baumwollindustrie und verlangt<I> daher</I> Beseitigung der Blockade. Der andere Teil beweist aus den vom Ministerium vorgelegten Papieren, darunter zwei Eingaben der Herren Yancey und Mann und des Herrn Mason, da&szlig; die Blockade &uuml;berhaupt nicht<I> existiert,</I> au&szlig;er auf dem Papier,<I> daher</I> nicht l&auml;nger anzuerkennen sei. Herr Gregory w&uuml;rzte seine Beweisf&uuml;hrung durch fortlaufende Zitation der "Times". Die "Times", denen eine Erinnerung an ihre Orakelspruche in diesem Augenblicke durchaus ungelegen kommt, <A NAME="S483"><B>|483|</A></B> danken Herrn Gregory durch einen Leader |Leitartikel|, worin sie ihn dem &ouml;ffentlichen Gel&auml;chter preisgeben. </P>
<P>Herrn Gregorys Antrag wurde unterst&uuml;tzt von Herrn<I> Bentinck</I>, einem Ultra-Tory, der sich seit zwei Jahren vergebens abgem&uuml;ht hat, im konservativen Lager eine Sezession von Herrn Disraeli zu bewirken. </P>
<P>Es war an und f&uuml;r sich ein l&auml;cherliches Schauspiel, die angeblichen Interessen der englischen Industrie von Gregory, dem Repr&auml;sentanten Galways, eines unbedeutenden Hafens im Westen Irlands, und von Bentinck, dem Repr&auml;sentanten von Norfolk, einem reinen Agrikulturdistrikt, vertreten zu sehen. </P>
<P>Gegen beide erhob sich Herr<I> Forster</I>, Repr&auml;sentant Bradfords, eines Zentrums der englischen Industrie. Forsters Rede verdient n&auml;heres Eingehen, da sie die Nichtigkeit der von den Sezessionsfreunden in Europa gangbar gemachten Redensarten &uuml;ber den Charakter der amerikanischen Blockade schlagend beweist. Erstens, sagte er, haben die Vereinigten Staaten alle v&ouml;lkerrechtlich erheischten Formalit&auml;ten erf&uuml;llt. Sie haben keinen Hafen in Blockadezustand erkl&auml;rt ohne vorherige Proklamation, ohne spezielle Anzeige &uuml;ber den Zeitpunkt seiner Er&ouml;ffnung und. ohne Festsetzung der 15 Tage, nach deren Ablauf fremden neutralen Schiffen Einfahrt und Ausfahrt untersagt sein solle. </P>
<P>Das Gerede von der gesetzlichen "Unwirksamkeit" der Blockade beruht also nur auf den angeblich h&auml;ufigen F&auml;llen, worin sie durchbrochen worden. Vor Er&ouml;ffnung des Parlaments hie&szlig; es, 600 Schiffe h&auml;tten sie durchbrochen. Herr Gregory reduziert die Zahl jetzt auf 400. Sein Beweismaterial beruht auf zwei Listen, die eine am 30. November von den s&uuml;dlichen Kommiss&auml;ren<I> Yancey</I> und<I> Mann</I>, die andere Supplementarliste von<I> Mason</I> der Regierung eingeh&auml;ndigt. Nach Yancey und Mann durchbrachen seit der Proklamation der Blockade bis zum 20. August mehr als 400 Schiffe, sei es, da&szlig; sie einliefen, sei es, da&szlig; sie ausliefen, die Sperre. Nun betr&auml;gt aber nach offiziellen Zollhausberichten die Gesamtzahl der ein- und ausgelaufenen Schiffe nur 322. Von dieser Zahl liefen 119 aus<I> vor</I> der Erkl&auml;rung der Blockade, 56<I> vor</I> Ablauf der gestatteten Frist von 15 Tagen. Bleiben 147 Schiffe. Von diesen 147 Schiffen waren 25 Flu&szlig;boote, die von Irland nach New Orleans segelten, wo sie brachliegen; 106 waren K&uuml;stenfahrer, alle, mit Ausnahme von 3 Schiffen, nach dem Ausdrucke des Herrn Mason selbst, "quasi-inland"-Schiffe. Von diesen 106 segelten 66 zwischen Mobile und New Orleans. Jeder, der diese K&uuml;ste kennt, wei&szlig;, wie abge- <A NAME="S484"><B>|484|</A></B> schmackt es ist, das Segeln eines Schiffes hinter Lagunen, so da&szlig; es kaum die offene See ber&uuml;hrt und nur an der K&uuml;ste hinkriecht, einen Bruch der Blockade zu nennen. Dasselbe gilt von den Schiffen zwischen Savannah und Charleston, wo sie zwischen Inseln in engen Landzungen hinschleichen. Nach der Aussage des englischen Konsuls Bunch erschienen diese flachen Schiffe nur w&auml;hrend weniger Tage auf der offenen See. Nach Abzug der 106 K&uuml;stenfahrer bleiben 16 Abfahrten nach fremden H&auml;fen, davon 15 nach amerikanischen H&auml;fen, haupts&auml;chlich Kuba, und 1 nach Liverpool. Das "Schiff", das in Liverpool landete, war ein Schoner, und so waren alle die &uuml;brigen "Schiffe", mit Ausnahme einer Schaluppe. Man hat, rief Herr Forster aus, viel von Scheinblockaden gesprochen. Ist diese Liste der Herren Yancey und Mann nicht eine Scheinliste? Einer &auml;hnlichen Analyse unterwarf er die Supplementarliste des Herrn Mason und zeigte noch, wie die Zahl der entschl&uuml;pften Kreuzer nur 3 oder 4 betrage, w&auml;hrend in dem letzten englisch-amerikanischen Krieg nicht weniger als 516 amerikanische Kreuzer die englische Blockade durchbrachen und die englische Seek&uuml;ste beunruhigten. "Die Blockade war umgekehrt wunderbar effektiv seit ihrer Er&ouml;ffnung." </P>
<P>Weiteren Beweis liefern die Berichte der englischen Konsuln, vor allem aber die s&uuml;dlichen Preiskurante. Am 11. Januar bot der Preis der Baumwolle in New Orleans eine Pr&auml;mie von 100 Prozent f&uuml;r die Ausfuhr nach England; der Profit auf Einfuhr von Salz betrug 1.500 Prozent, und der Profit auf Kriegskontrebande war noch ungleich h&ouml;her. Trotz dieser lockenden Aussicht auf Gewinn war es ebenso unm&ouml;glich, Baumwolle nach England als Salz nach New Orleans oder Charleston zu verschiffen. In der Tat aber klagt Herr Gregory nicht dar&uuml;ber, da&szlig; die Blockade unwirksam, sondern da&szlig; sie zu wirksam. Er fordert uns auf, ihr ein Ende zu machen und mit ihr der L&auml;hmung der Industrie und des Handels. Eine Antwort sagt: </P>
<FONT SIZE=2><P>"Wer fordert dies Haus auf, die Blockade zu brechen? Die Repr&auml;sentanten der leidenden Distrikte? Ert&ouml;nt dieser Schrei von Manchester, wo man die Fabriken schlie&szlig;en mu&szlig;, oder von Liverpool, wo die Schiffe aus Mangel an Fracht in den Docks brachliegen? Umgekehrt. Er ert&ouml;nt von Galway und ist unterst&uuml;tzt durch Norfolk." </P>
</FONT><P>Von sezessionsfreundlicher Seite machte sich noch Herr<I> Lindsay</I>, gro&szlig;er Schiffsbauer in North Shields, bemerkbar. Lindsay hatte seine Schiffswerfte der Union angeboten und war zu diesem Behuf nach Washington gereist, wo er den Verdru&szlig; erlebte, seine gesch&auml;ftlichen Anerbietungen abgewiesen zu sehen. Seit der Zeit hat er seine Sympathien dem Land Sezessia zugewendet. </P>
<B><P><A NAME="S485">|485|</A></B> Die Debatte wurde abgeschlossen durch eine ausf&uuml;hrliche Rede Sir<I> R. Palmers</I>, des Sollicitor General, der im Namen der Regierung sprach. Er bewies juristisch-gr&uuml;ndlich die v&ouml;lkerrechtliche Kraft und Zul&auml;nglichkeit der Blockade. Bei dieser Gelegenheit ri&szlig; er in der Tat, wie ihm Lord Cecil vorwarf, die in der Pariser Konvention von 1856 proklamierten "neuen Grunds&auml;tze" zu Fetzen. Unter anderm &auml;u&szlig;erte er seine Verwunderung, da&szlig; Gregory und Konsorten in einem britischen Parlament sich auf die Autorit&auml;t des Monsieur<I> de Hautefeuille</I> zu berufen wagten. Es ist dies allerdings eine im bonapartiatischen Lager nagelneu erfundene "Autorit&auml;t". Hautefeuilles Aufs&auml;tze in der "Revue contemporaine" &uuml;ber die Seerechte Neutraler beweisen die vollst&auml;ndigste Ignoranz oder mauvaise foi |Unehrlichkeit| auf h&ouml;heren Befehl. </P>
<P>Mit dem vollst&auml;ndigen Fiasko der parlamentarischen Sezessionsfreunde in der Blockadefrage ist alle Aussicht auf einen Bruch zwischen England und den Vereinigten Staaten beseitigt. </P>
</BODY>
</HTML>