<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Chinesisches</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 514-516.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Chinesisches </H1>
<FONT SIZE=2><P>Geschrieben Ende Juni/Anfang Juli 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 185 vom 7. Juli 1862] </P>
</FONT><B><P><A NAME="S514">|514|</A></B> Einige Zeit bevor die Tische zu tanzen anfingen, fing<I> China</I>, dieses lebende Fossil, an zu revolutionieren. An und f&uuml;r sich lag in diesem Ph&auml;nomen nichts Au&szlig;erordentliches, denn die orientalischen Reiche zeigen uns best&auml;ndig Bewegungslosigkeit im sozialen Unterbau, rastlosen Wechsel in den Personen und St&auml;mmen, die sich des politischen &Uuml;berbaues bem&auml;chtigen. China ist durch eine ausl&auml;ndische Dynastie beherrscht. Warum sollte nach 300 Jahren eine Bewegung zum Sturz dieser Dynastie nicht eintreten? Die Bewegung besa&szlig; von vornherein einen religi&ouml;sen Anstrich; aber das hatte sie mit allen orientalischen Bewegungen gemein. Die unmittelbaren Anl&auml;sse zum Eintritte der Bewegung waren handgreiflich: europ&auml;ische Einmischung, Opiumkriege, dadurch Ersch&uuml;tterung der bestehenden Regierung, Abflu&szlig; des Silbers nach dem Auslande, St&ouml;rung des &ouml;konomischen Gleichgewichts durch Einfuhr fremder Waren usw. Paradox schien mir, da&szlig; das Opium, statt einzuschl&auml;fern, aufweckte. Originell an dieser chinesischen Revolution sind in der Tat nur ihre Tr&auml;ger. Sie sind sich keiner Aufgabe bewu&szlig;t, den Dynastiewechsel abgerechnet. Sie haben keine Schlagworte. Sie sind ein noch gr&ouml;&szlig;erer Greuel f&uuml;r die Volksmasse als f&uuml;r die alten Herrscher. Ihre Bestimmung scheint keine andere, als dem konservativen Marasmus gegen&uuml;ber die Zerst&ouml;rung in grotesk abscheulichen Formen, die Zerst&ouml;rung ohne irgendeinen Keim der Neubildung geltend zu machen. Zur Charakteristik dieser "Gottesgei&szlig;eln" m&ouml;gen folgende Ausz&uuml;ge dienen, entnommen aus einem Brief des Herrn<I> Harvey</I> (englischer Konsul zu Ningpo) an Herrn<I> Bruce</I>, dem englischen Gesandten in Peking. </P>
<P>Seit drei Monaten, schreibt Herr Harvey, befindet sich Ningpo nun in den H&auml;nden der revolution&auml;ren<I> Taipings</I>. Hier, wie &uuml;berall, wohin diese <A NAME="S515"><B>|515|</A></B> R&auml;uber ihre Herrschaft ausgedehnt, war Verw&uuml;stung das einzige Resultat. Verfolgen sie noch andere Zwecke? Die Macht ungez&uuml;gelter und schrankenloser Ausschweifung f&uuml;r sie selbst scheint ihnen in der Tat ebenso wichtig als die Zerst&ouml;rung fremden Lebens. Diese Ansicht von den Taipings stimmt in der Tat nicht mit den Illusionen englischer Mission&auml;re, die von "der Erl&ouml;sung Chinas", der "Wiedergeburt des Reiches", der "Rettung des Volkes" und der "Einf&uuml;hrung des Christentums" durch die Taipings fabelten. Nach zehn Jahren ger&auml;uschvoller Scheint&auml;tigkeit haben sie alles zerst&ouml;rt und nichts produziert. </P>
<P>Allerdings, sagt Herr Harvey, zeichnen sich die Taipings im offiziellen Verkehr mit Fremden vor den Mandarinen durch gewisse Offenheit des Benehmens und energische Rauheit aus; aber das ist ihr ganzer Tugendkatalog. </P>
<P>Wie zahlen die Taipings ihre Truppen? Sie erhalten keinen Sold, sondern leben von Beute. Sind die eroberten Stadte reich, so schwimmen sie im &Uuml;berflu&szlig;. Sind sie arm, so harrt der Soldat mit exemplarischer Geduld aus. Herr Harvey frug einen wohlgekleideten Taiping-Soldaten, wie er sein Handwerk leide. "Warum sollte ich es nicht leiden?" antwortete er. "Ich lege Hand auf das, was mir gef&auml;llt; finde ich Widerstand, so -", und er machte mit seiner Hand die Bewegung des Kopfabschneidens. Und dies ist seine Redensart. Ein Menschenkopf gilt einem Taiping nicht mehr als ein Kohlkopf. </P>
<P>Die revolution&auml;re Armee z&auml;hlt einen Kern regul&auml;rer Truppen, alte, vielj&auml;hrige und wohlerprobte Partisanen. Der Rest besteht aus j&uuml;ngeren Rekruten oder Bauern, die auf den Streifz&uuml;gen in den Dienst gepre&szlig;t wurden. Die F&uuml;hrer verschicken systematisch die in einer eroberten Provinz gepre&szlig;ten Truppen in eine andere entfernte Provinz. So werden in diesem Augenblicke vierzig verschiedene Dialekte unter den Rebellen in Ningpo gesprochen, w&auml;hrend der Ningpo-Dialekt jetzt zum ersten Male in entfernten Distrikten erschallt. Alle Lumpen, Vagabunden und schlechten Charaktere eines Distrikts schlie&szlig;en sich freiwillig an. Die Disziplin erstreckt sich nur auf Gehorsam im Dienste. Die Ehe wie das Opiumrauchen sind den Taipings unter Todesstrafe verboten. Geheiratet soll erst werden, "sobald das Reich hergestellt ist". Zur Entsch&auml;digung erhalten die Taipings w&auml;hrend der drei ersten Tage nach der Einnahme einer Stadt, deren Bewohner nicht rechtzeitig gefl&uuml;chtet, die Befugnis, carte blanche |unbeschr&auml;nkt| jede nur erdenkbare Schandtat an Frauen und M&auml;dchen zu ver&uuml;ben. Nach <A NAME="S516"><B>|516|</A></B> Verflu&szlig; der drei Tage werden alle weiblichen Personen gewaltsam aus den St&auml;dten vertrieben. </P>
<P>Schrecken einzufl&ouml;&szlig;en ist die ganze Taktik der Taipings. Ihr Erfolg beruht einzig auf der Wirkung dieser Springfeder. Mittel zur Produktion des Schreckens sind: Zun&auml;chst die &Uuml;bermasse, worin sie auf einem gegebenen Punkte erscheinen. Erst werden Emiss&auml;re ausgeschickt, um heimlich den Weg zu f&uuml;hlen, beunruhigende Ger&uuml;chte auszustreuen, einzelne Brandstiftungen zu veranlassen. Werden diese Emiss&auml;re von den Mandarinen ergriffen und hingerichtet, so folgen ihnen sofort neue auf dem Fu&szlig;e nach, bis entweder die Mandarinen mit der Stadtbev&ouml;lkerung fliehen, oder, wie es mit Ningpo der Fall war, die eingerissene Demoralisation den Insurgenten den Sieg sehr erleichtert. </P>
<P>Ein Hauptschreckmittel ist die bunte Hanswursttracht der Taipings. Auf Europ&auml;er w&uuml;rde sie einen l&auml;cherlichen Eindruck machen. Auf den Chinesen wirkt sie wie ein Talisman. Diese Hanswursttracht gibt daher den Rebellen gr&ouml;&szlig;ere Vorteile im Kampfe, als ihnen gezogene Kanonen geben w&uuml;rden. Kommt hiezu ihr langes, struppiges, schwarzes oder schwarz angestrichenes Haar, die Wildheit ihrer Blicke, ihr melancholisches Geheul und eine Affektation von Wut und Raserei, genug, um den formellen, zahmen, geometrisch abgezirkelten Alltagschinesen zu Tode zu erschrecken. </P>
<P>Haben die Emiss&auml;re Panik ausgestreut, dann folgen ihnen absichtlich gehetzte fl&uuml;chtige Dorfbewohner, welche die Zahl und Macht und Furchtbarkeit des heranr&uuml;ckenden Heeres &uuml;bertreiben. W&auml;hrend die Flammen inmitten der St&auml;dte aufsteigen und etwa ihre Mannschaft ins Feld r&uuml;ckt unter dem Eindrucke dieser Schreckensszenen, zeigen sich von weitem, sinnverwirrend, einzelne der bunten H&ouml;llenhunde, deren Erscheinung magnetisch wirkt. Im geeigneten Augenblicke dann st&uuml;rzen hunderttausend Taipings, mit Messern, Speeren und Vogelflinten bewaffnet, wild auf den halbentseelten Gegner los und werfen alles &uuml;ber den Haufen, wenn sie nicht, wie k&uuml;rzlich bei Schanghai der Fall, auf Widerstand sto&szlig;en. </P>
<FONT SIZE=2><P>"Das Taipingwesen", sagt Herr Harvey, "ist eine ungeheure Masse von nothingness" (Nichtsheit). </P>
</FONT><P>Der Taiping stellt offenbar den Teufel in persona vor, wie ihn die chinesische Phantasie sich vorstellen mu&szlig;. Aber auch nur in China war diese Sorte Teufel m&ouml;glich. Sie ist der Absprung eines fossilen Gesellschaftslebens. </P>
</BODY>
</HTML>