<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Kinglake &uuml;ber die Schlacht an der Alma</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak63.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1863</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 589-602.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Kinglake &uuml;ber die Schlacht an der Alma </H1>
<FONT SIZE=2><P>Geschrieben im Juni 1863.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<B><P><A NAME="S589">|589|</A></B> Das Buch von Kinglake &uuml;ber den Krimkrieg hat in und au&szlig;erhalb Englands verdienterma&szlig;en gro&szlig;es Aufsehen erregt. Es enth&auml;lt eine Menge wertvollen und neuen Stoffs, wie das nicht anders sein kann, da dem Verfasser die Papiere des englischen Hauptquartiers, eine Menge Notizen englischer h&ouml;herer Offiziere, und nicht wenige eigens f&uuml;r ihn abgefa&szlig;te Denkschriften russischer Generale zu Gebot standen. Trotzdem ist das Buch, was die milit&auml;rische Darstellung betrifft, kein Geschichtswerk, sondern ein Roman; ein Roman, dessen Held der englische Oberfeldherr Lord Raglan und dessen Endzweck die bis ins Absurde &uuml;bertriebne Verherrlichung der englischen Armee ist. </P>
<P>Die Kinglakesche Darstellung ist ganz geeignet, in Deutschland gro&szlig;e Wirkung auszu&uuml;ben; w&auml;hrend sie den Anteil der Franzosen am Sieg an der Alma auf ein Minimum reduziert, behandelt sie die Russen mit scheinbarer achtungsvoller Unparteilichkeit, beruft sich auf die schon bekannten Quellen aller drei beteiligten Nationen, und h&auml;lt sich frei von der speziell franz&ouml;sischen Prahlerei, die uns in Thiers und Konsorten ebenso widerlich wie l&auml;cherlich erscheint. Indes, unsere Freunde, die Engl&auml;nder, k&ouml;nnen auch prahlen, und wenn sie ihr Selbstlob auch etwas geschickter anbringen als die Franzosen, so sind die Farben doch mindestens ebenso dick aufgetragen wie bei diesen. Schon deshalb ist es von Interesse, der Darstellung des einzigen milit&auml;rischen Ereignisses in den bis jetzt erschienenen beiden B&auml;nden, der Schlacht an der Alma, den belletristischen Deckmantel abzustreifen und das wirkliche neue historische Material von den Verzierungen, Rodomontaden und Vermutungen zu trennen, mit denen Herr Kinglake sein Gem&auml;lde ausf&uuml;llt. Es kommt aber noch dazu, da&szlig; die Almaschlacht ein ganz besonderes taktisches Interesse hat, das bisher wenig genug gew&uuml;rdigt wurde. In dieser Schlacht treten sich zum ersten Mal seit Waterloo wieder zwei verschiedne <A NAME="S590"><B>|590|</A></B> taktische Formationen gegen&uuml;ber, die eine von allen europ&auml;ischen Armeen vorwiegend gepflegt, die andre von ihnen allen verworfen bis auf eine - die englische. An der Alma r&uuml;ckte die englische Linie vor gegen die russischen Kolonnen und warf sie ohne sonderliche M&uuml;he &uuml;ber den Haufen. Jedenfalls ein Zeichen, da&szlig; die alte Linie doch noch nicht so abgetan ist wie die kontinentalen taktischen Lehrb&uuml;cher behaupten, und jedenfalls der M&uuml;he wert,<I> da&szlig;</I> man die Sache etwas n&auml;her besieht. </P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><P>Die Angabe der beiderseitigen Streitkr&auml;fte ist bei Kinglake h&ouml;chst liederlich. F&uuml;r die Engl&auml;nder hatte er die offiziellen Angaben zur Hand und stellt hiernach die Zahl der Kombattanten auf 25.404 Infanteristen und Artilleristen, etwas &uuml;ber 1.000 Reiter und 60 Kanonen fest. Dies wird als authentisch gelten k&ouml;nnen. Die Franzosen gibt er in runder Zahl auf 30.000 mit 68 Kanonen an; dazu kamen noch 7.000 T&uuml;rken. In runder Zahl 63.000 Alliierte mit 128 Gesch&uuml;tzen, was im ganzen ziemlich richtig sein mag. Aber bei den Russen beginnt f&uuml;r Herrn Kinglake die Schwierigkeit. Nun haben wir zwar in Anitschkows "Feldzug in der Krim" (deutsche &Uuml;bersetzung, Berlin, Mittler 1857, erstes Heft) eine offenbar auf offiziellen Quellen beruhende und bisher in keinem irgendwie wesentlichen Punkt bestrittene Aufstellung, mit Namen und Nummern der Regimenter, Bataillone, Schwadronen und Batterien, wonach die Russen 42 Bataillone, 16 Schwadronen, 11 Sotnien Kosaken und 96 Kanonen in 10<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Batterien, im ganzen 35.000 M. an der Alma hatten. Dies gen&uuml;gt aber Herrn Kinglake keineswegs; er macht eine besondre Aufstellung, wobei er sich fortw&auml;hrend auf Anitschkow als seine Autorit&auml;t beruft, aber ganz andre Ergebnisse herausbringt, ohne jedoch es der M&uuml;he wert zu halten, uns Beweisst&uuml;cke f&uuml;r seine abweichenden Data beizubringen. Es ist &uuml;berhaupt charakteristisch f&uuml;r das ganze Buch, da&szlig; es stets da Gew&auml;hrsm&auml;nner zitiert, wo notorische Tatsachen berichtet werden, bei neuen und gewagten Behauptungen dagegen dies sorgf&auml;ltig vermeidet. </P>
<P>Beide Darstellungen weichen in Beziehung auf die Infanterie nur wenig ab, Anitschkow gibt 40 Bataillone Linie, 1 Bataillon Sch&uuml;tzen und <FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Bataillon Marinesch&uuml;tzen [an]; Kinglake verwandelt dies letztere halbe Bataillon in zwei Bataillone und beruft sich daf&uuml;r auf Chodasiewicz (Major im Inf. Rgt. Tarutino), der sie gesehen habe. Der Punkt ist unwichtig, da Kinglake selbst zugibt, diese Truppen seien bei den Russen selbst sehr <A NAME="S591"><B>|591|</A></B> gering angesehen worden. Au&szlig;erdem verwandelt er die bei Anitschkow vorkommenden 2 Kompanien Sappeurs in ein ganzes Bataillon und z&auml;hlt sie &uuml;berall als Infanterie mit auf. </P>
<P>Bei der Kavallerie tritt dagegen Kinglakes &Uuml;bertreibung schon st&auml;rker hervor. Durch den ganzen Schlachtbericht wird bei jeder Gelegenheit betont, da&szlig; die Russen "3.400 Lanzen" im Felde hatten, und auf jedem Plane figuriert eine enorme Kolonne hinter dem russischen rechten Fl&uuml;gel mit der Bemerkung, da&szlig; die russische Kavallerie, 3.000 Mann stark, sich in dieser Gegend aufhielt. Die wunderbare Unt&auml;tigkeit dieser 3.000 Mann und die Gefahren ihrer N&auml;he f&uuml;r die Engl&auml;nder, die nur etwas &uuml;ber 1.000 Reiter hatten, werden uns jeden Augenblick ins Ged&auml;chtnis gerufen. Kinglake h&uuml;tet sich sehr wohl, uns darauf aufmerksam zu machen, da&szlig; &uuml;ber ein Drittel dieser Kavallerie aus Kosaken bestand, von denen jedermann wei&szlig;, da&szlig; sie unf&auml;hig sind, geschlossen gegen regelm&auml;&szlig;ige Kavallerie zu fechten. Bei der gro&szlig;en Unkenntnis aller milit&auml;rischen Verh&auml;ltnisse, die durch das ganze Buch geht, ist dies grobe Versehen eher der Unwissenheit als dem b&ouml;sen Willen zuzuschreiben. </P>
<P>Bei der Artillerie h&ouml;rt bei Kinglake alle Kritik auf. Anitschkow, wie gesagt, gibt im ganzen 96 Gesch&uuml;tze an - in 10 spezifizierten leichten und schweren Feldbatterien, wozu noch 4 bespannte Schiffsgesch&uuml;tze kamen. Er wei&szlig; auch genau, wo jede dieser Batterien w&auml;hrend der Schlacht sich befand. Bei Kinglake figurieren alle diese Batterien (mit einzelnen geringen Abweichungen in den Nummern), au&szlig;erdem aber noch drei andre. Die 5. Batterie der 17. Brigade, die auch bei Anitschkow vorkommt, figuriert n&auml;mlich bei Kinglake<I> zweimal</I> in der Originalaufstellung, einmal auf dem linken Fl&uuml;gel (p. 231) und gleich darauf nochmals in der Hauptreserve (p. 235)! Desgleichen figuriert die 3. Batterie derselben 17. Brigade, die nach Anitschkow<I> gar nicht dort war</I>, bei Kinglake<I> zweimal</I>, einmal auf dem linken Fl&uuml;gel (p. 231) und zum zweiten Mal - aber als "Positionsbatterie" - im Zentrum! Da&szlig; es nach der wohlbekannten Organisation der russischen Artillerie zur Zeit des Krimkrieges (vergl. Haxthausen, "Studien &uuml;ber Ru&szlig;land") in jeder Artilleriebrigade nur<I> eine</I> schwere Batterie von 12 Gesch&uuml;tzen gab, da&szlig; nachher, als die Batterien auf 8 Gesch&uuml;tze gestellt wurden, es daher wohl eine 1. und 2., nie<I> aber eine 3</I>. schwere Batterie in den Brigaden geben konnte - alles das k&uuml;mmert unsern Geschichtsschreiber nicht. Es handelt sich f&uuml;r ihn darum, die Heldentaten der Engl&auml;nder an der Alma so ungeheuerlich wie m&ouml;glich zu machen; und dazu hatte er m&ouml;glichst viel russische Kanonen n&ouml;tig. Wo er also in russischen Berichten (die au&szlig;er Anitschkow alle f&uuml;r solche Details mehr oder weniger unbrauchbar sind) <A NAME="S592"><B>|592|</A></B> eine Batterie aufgez&auml;hlt findet, die Anitschkow nicht erw&auml;hnt, so nimmt er an, Anitschkow habe sie vergessen und z&auml;hlt sie den von A[nitschkow] angegebenen Batterien ruhig zu. Findet er dieselbe Batterie in verschiednen Quellen an zwei verschiednen Orten des Schlachtfeldes angef&uuml;hrt, so z&auml;hlt er sie ruhig zweimal und nimmt h&ouml;chstens an, einmal sei eine leichte, das andre Mal eine schwere Batterie gemeint. </P>
<P>Mit allen diesen Kunstst&uuml;cken indes bekommt Kinglake doch nur 13<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Batterien &agrave; 8 Kanonen - 108 Gesch&uuml;tze zusammen, und da er &uuml;bersieht, da&szlig; nach Anitschkow die 3 Batterien der 16. Brigade noch auf dem alten Fu&szlig; von 12 Gesch&uuml;tzen organisiert waren (man sieht, wie oberfl&auml;chlich der Mann arbeitet), so gibt das gegen A[nitschkow] immer nur ein Mehr von 12 Gesch&uuml;tzen. Kinglake mu&szlig; also eine ganz au&szlig;ergew&ouml;hnliche Anstrengung machen, um die H&ouml;hen der Alma mit russischen Gesch&uuml;tzen zu spicken. Hierzu verhilft ihm das Feldwerk, welches die Engl&auml;nder in ihrem Bombast "die gro&szlig;e Redoute" nannten. Anitschkow sagt hiervon einfach: </P>
<FONT SIZE=2><P>"Rechts der Stra&szlig;e war die Batterie Nr. 1 derselben (16.) Brigade in einer vorteilhaften Position aufgefahren und wurde durch eine Schulterwehr gedeckt." </P>
</FONT><P>Kinglake beschreibt dies unbedeutende Werk auch ganz richtig, kann sich aber gar nicht denken, da&szlig; man einfache Zw&ouml;lfpf&uuml;nder dahinter stellen w&uuml;rde, sondern behauptet, dies seien schwere Kanonen aus Sewastopol gewesen. Chodasiewicz behauptet zwar, die Gesch&uuml;tze der 2. Batterie 16. Brig. h&auml;tten dort gestanden, (er verwechselt die 1. und 2. Batt.), aber das Kaliber der Kanone und der<I> Haubitze</I>, die jetzt noch in Woolwich seien, bewiesen, da&szlig; diese Gesch&uuml;tze nicht der regelm&auml;&szlig;igen Feldartillerie angeh&ouml;rten (p. 233). Kinglake wei&szlig; noch mehr. Er sagt p. 229 ganz bestimmt: </P>
<FONT SIZE=2><P>"Es waren 32pfdr. und vierundzwanzigpf&uuml;ndige Haubitzen." </P>
</FONT><P>Im Jahre 1849 gab es w&auml;hrend des Aufstandes in der Pfalz einige Freischarenf&uuml;hrer, die die beharrlichen r&uuml;ckg&auml;ngigen Bewegungen ihrer Korps stets damit motivierten, man habe mit "vierundzwanzigpf&uuml;ndigen feurigen Bombenkugeln" auf sie geschossen. Schreiber dieses hatte sicher nie erwartet, da&szlig; die Haubitze, aus der diese schrecklichen Kugeln geschossen wurden, von Herrn Kinglake an der Alma erobert werden w&uuml;rde. Was jene 24pf. Kugeln ha ...|Es fehlen die zwei anschlie&szlig;enden Seiten der Handschrift| </P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><B><P><A NAME="S593">|593|</A></B> ... Gesch&uuml;tzen, durch eine Distanz von 1.500 Schritt von Canrobert getrennt, dessen Division durch die russischen Gesch&uuml;tze neutralisiert wurde, w&auml;hrend seine eigne Artillerie ihn, auf einem Umwege von einer halben deutschen Meile mindestens, zu erreichen suchte; endlich Prinz Napoleon im Tale feststeckend, von Canrobert 1.200 Schritt entfernt und zaudernd, den Flu&szlig; zu &uuml;berschreiten. Diese Verzettelung seiner Truppen auf eine Front von 6.000 Schritten und namentlich die exponierte Stellung Bosquets machten endlich dem Marschall Saint-Arnaud doch soviel Angst, da&szlig; er zu dem verzweifelten Mittel griff, seine ganze Reserve vorzuschicken, Die Brigade Lourmel wurde Bouat nachgeschickt, w&auml;hrend die Brigade d'Aurelle den Prinzen Napoleon verst&auml;rkte. Indem also Saint-Arnaud seine beiden Reserven gerade auf diejenigen beiden Defil&eacute;s dirigierte, die ohnehin schon von Truppen vollgepfropft waren, vollendete er die Verzettelung seiner Streitkr&auml;fte. St&auml;nde dies nicht alles im franz&ouml;sischen offiziellen Bericht (dem "Atlas historique de la guerre d'Orient"), so w&auml;re es kaum glaublich. </P>
<P>Wie sah es auf der russischen Seite aus, und was rettete die Franzosen aus dieser gef&auml;hrlichen Lage? </P>
<P>Den russischen linken Fl&uuml;gel kommandierte Kirjakow. Er hatte gegen&uuml;ber Canrobert und Prinz Napoleon in erster Linie 4 Reservebataillone (Regt. Brest und Bialystok), mittelm&auml;&szlig;ige Truppen; in zweiter die 4 Bataillone des Regts. Tarutino, in Reserve die 4 Bat. Moskau und vom Regt. Minsk das 2. Bat., das mit 4 Gesch&uuml;tzen (4. Batt. 17. Art. Brig.) weiter links zur Beobachtung der Seek&uuml;ste detachiert war. Die 4 Bataillone Borodino, welche auch unter seinem Kommando waren, standen weiter &ouml;stlich, dicht an der Stra&szlig;e nach Sewastopol, und k&auml;mpften fast nur gegen Engl&auml;nder, wenn sie &uuml;berhaupt anders, denn als Tirailleurs engagiert waren. Im ganzen standen gegen die Franzosen also 13 Bataillone mit 8 Gesch&uuml;tzen. </P>
<P>Als die Umgehungskolonne Bosquets auf dem Plateau s&uuml;dlich der Alma sichtbar wurde, kam F&uuml;rst Menschikow selbst auf den linken Fl&uuml;gel und brachte aus der Hauptreserve die &uuml;brigen 3 Bat. des Regts. Minsk, eine Fu&szlig;- und zwei reitende Batterien, sowie 6 Schwadronen Husaren mit. Bis dahin war der Kampf auf Pl&auml;nkeln und Kanonade beschr&auml;nkt gewesen; die russischen Massen waren meist etwas zur&uuml;ckgegangen, die franz&ouml;sischen - Napoleon und Canrobert - noch gar nicht auf dem Plateau erschienen oder standen doch so weit ab (Bosquet, Bouat, Lourmel), da&szlig; sie vorderhand nicht ins Gefecht eingreifen konnten. Da nun die Truppen des Prinzen <A NAME="S594"><B>|594|</A></B> Napoleon sich im Defil&eacute; so festgefahren hatten, da&szlig; sie noch immer nicht debouchierten, so blieb den Russen kein andrer Angriffspunkt als die hinter dem Rand des Plateaus verdeckt stehende Division Canrobert. Gegen diesen formierte nun Menschikow aus den 8 Bataillonen Minsk und Moskau eine Monstrekolonne - zwei Bataillone in der Front und vier Bataillone tief, alle in Angriffskolonnen nach der Mitte. Nach seinem Zentrum abgerufen, &uuml;bergab er diese unbehilfliche Masse an Kirjakow mit dem Befehl, sofort anzugreifen. Als die Kolonne den Franzosen auf Gewehrschu&szlig; nahe kam, konnten diese </P>
<FONT SIZE=2><P>"das Gewicht nicht l&auml;nger ertragen, mit welchem die Ann&auml;herung einer gro&szlig;en Infanteriekolonne auf das Herz eines kontinentalen Soldaten dr&uuml;ckt" (p. 400). </P>
</FONT><P>Sie wichen noch etwas hinter den Abhang zur&uuml;ck. In diesem Augenblick aber kamen die beiden Batterien Canroberts, nebst denjenigen Bosquets, durch eine Terrainfalte etwas weiter rechts herbeigeeilt; sie fuhren rasch auf und er&ouml;ffneten ihr Feuer gegen die linke Flanke der russischen Masse mit solcher Wirkung, da&szlig; diese sich schleunigst in Sicherheit begab. Die franz&ouml;sische Infanterie folgte ihr nicht. </P>
<P>Kirjakows vier Reservebataillone hatten sich, nach Chodasiewiczs Ausdruck, unter dem Tirailleur- und Gesch&uuml;tzfeuer "aufgel&ouml;st"; die vier Bataillone Tarutino hatten ebenfalls starke Verluste gehabt; die acht Bataillone der Monstrekolonne waren sicher nicht in der Verfassung, den Angriff sobald zu erneuern. Die franz&ouml;sische Infanterie d'Aurelles und Canroberts entwickelte sich unter dem Schutz ihrer Artillerie jetzt auf dem Plateau, und Bosquet hatte sich ihr gen&auml;hert; die Truppen des Prinzen Napoleon (dessen 2. Zuaven-Regt. sich bereits an Canrobert angeschlossen hatte) fingen endlich an, die H&ouml;hen zu ersteigen. Die &Uuml;berlegenheit war unverh&auml;ltnism&auml;&szlig;ig geworden; die russischen Bataillone, auf der Telegraphenh&ouml;he konzentriert, schmolzen unter dem Kreuzfeuer der franz&ouml;sischen Artillerie zusammen; endlich hatte der russische rechte Fl&uuml;gel "eine sehr bestimmte r&uuml;ckg&auml;ngige Bewegung angetreten", wie Kirjakow selbst sagt. Unter diesen Umst&auml;nden trat er den R&uuml;ckzug an, "unverfolgt vom Feinde" (Kirjakows handschriftliche Denkschrift). </P>
<P>Bei franz&ouml;sischen Darstellern wird das jetzt folgende allgemeine Vorst&uuml;rmen der Franzosen mit einer angeblichen Erst&uuml;rmung des Telegraphenturms, wobei es zum Handgemenge gekommen, gekr&ouml;nt, und so der Sache ein h&uuml;bscher melodramatischer Abschlu&szlig; gegeben. Die Russen wissen von diesem Gefecht nichts, und K[irjakow] leugnet daher g&auml;nzlich ab, da&szlig; es stattgefunden. Es ist indes wahrscheinlich, da&szlig; der Turm von Sch&uuml;tzen <A NAME="S595"><B>|595|</A></B> besetzt war und erst&uuml;rmt werden mu&szlig;te, und es m&ouml;gen auch noch sonstige russische Pl&auml;nkler sich in seiner Gegend befunden haben, die vertrieben werden mu&szlig;ten; nur war dazu nat&uuml;rlich nicht der Sturm, oder vielmehr Wettlauf einer ganzen Division n&ouml;tig, und die Erz&auml;hlung selbst des "Atlas historique" ist jedenfalls arg &uuml;bertrieben. </P>
<P>Hiermit endigte die Schlacht, und Saint-Arnaud, von Raglan zur Verfolgung aufgefordert, lehnte es ab, "weil die Truppen ihre Tornister jenseits des Flusses gelassen h&auml;tten" (p. 492). </P>
<P>Die Heldentaten, die uns Saint-Arnaud nach der Schlacht und sp&auml;terhin Bazancourt erz&auml;hlten, schrumpfen nach dieser Darstellung allerdings sehr zusammen. Die ganze franz. Armee, mit den T&uuml;rken 37.000 Mann und 68 Gesch&uuml;tze stark, hatte ... |Es fehlt die abschlie&szlig;ende Seite der Handschrift| </P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><P>Die Engl&auml;nder r&uuml;ckten auf dem alliierten linken Fl&uuml;gel vor. Ihr erstes Treffen war gebildet von der Division Evans und der leichten Division Brown; ihr zweites Treffen von den Divisionen England und Herzog Cambridge. Die Division Cathcart, von der ein Bataillon detachiert, und die Kavalleriebrigade folgten links r&uuml;ckw&auml;rts vom in der Luft schwebenden linken Fl&uuml;gel als Reserve. Jede Division hatte 6 Bataillone in zwei Brigaden. Die Angriffsfront der Engl&auml;nder, die sich am Dorfe Burliuk an den linken Fl&uuml;gel des Prinzen Napoleon anlehnten, betrug etwa 3.600 Schritt, so da&szlig; auf jedes der 12 Bataillone eines Treffens 300 Schritt kamen. </P>
<P>Auf dem nach der Alma sich sanft senkenden Abhang angekommen, gerieten die Kolonnen in das Feuer der gegen&uuml;ber aufgefahrenen russischen Batterien, und nach englischem Brauch deployierte das erste Treffen sofort. Bei der zu gering bemessenen Frontausdehnung jedoch geschah es, da&szlig; der rechte Fl&uuml;gel der leichten Division vom linken der Division Evans &uuml;berfl&uuml;gelt wurde; ein ganzes Bataillon (7. Regt,) wurde so aus der Schlachtlinie verdr&auml;ngt. Die Artillerie fuhr vor der Front auf. Im zweiten Treffen deployierte die Division Cambridge ebenfalls, und da ihre Bataillone (Garden und Hochschotten) st&auml;rker waren, so bildete sie allein eine fast hinreichend ausgedehnte zweite Linie; die Division England blieb au&szlig;er Gesch&uuml;tzbereich in Kolonnen, wie auch die Reserve. Das russische Feuer begann um halb zwei Uhr. Bis der franz&ouml;sische Angriff sich entwickelte, <A NAME="S596"><B>|596|</A></B> legten sich die Engl&auml;nder, um weniger vom Feuer zu leiden, auf den Boden. In den Geb&uuml;schen und Weing&auml;rten des Tals k&auml;mpften die Sch&uuml;tzen, die Russen langsam vor sich hertreibend; diese steckten das Dorf Burliuk bei ihrem R&uuml;ckzug in Brand und verengerten dadurch die englische Angriffsfront noch mehr. </P>
<P>Die Engl&auml;nder hatten sich gegen&uuml;ber den ganzen Rest der russischen Armee, d.h. 25<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> (Anitschkow) oder 27 Bataillone (Kinglake) und 64 Gesch&uuml;tze. Sie selbst griffen an mit 29 Bataillonen und 60 Gesch&uuml;tzen; ihre Bataillone waren st&auml;rker als die russischen. Die Russen hatten im ersten Treffen die beiden Regimenter Susdal (&auml;u&szlig;erster rechter Fl&uuml;gel) und Kasan (oder Gro&szlig;f&uuml;rst Michail Nikolajewitsch, rechtes Zentrum), woran sich das Regt. Borodino anschlo&szlig;. Im zweiten Treffen stand das Regiment Wladimir, in der Spezialreserve das Regt. Uglitsch, in der Hauptreserve blieb das Regt. Wolhynien disponibel, jedes zu 4 Bataillonen; dazu ein Sch&uuml;tzenbataillon und die Marinesch&uuml;tzen. </P>
<P>Gegen drei Uhr hatte der franz&ouml;sische Angriff sich soweit entwickelt, da&szlig; die Kolonnen Bosquets und Canroberts auf dem Plateau, diejenige des Prinzen Napoleon im Tal zum Stehengekommen war; die Reserven waren, wie wir sahen, ebenfalls schon vorbeordert. Jetzt lie&szlig; Raglan die Engl&auml;nder vorgehn. Das erste Treffen stand auf und r&uuml;ckte in Linie, wie es war, ins Tal hinab. Die Weing&auml;rten und Geb&uuml;sche brachten die Truppen bald in Unordnung, selbst wo sie, wie unter solchen Umst&auml;nden in England vorgeschrieben, zugweise in Doppelrottenkolonne abbrachen. Die Division Evans sandte 2 Bataillone und eine Batterie rechts um das brennende Dorf, und ging mit dem Rest links davon auf und neben der Stra&szlig;e nach Sewastopol vor. Hier geriet er bald unter das nahe Feuer der zum Schutz der Stra&szlig;e aufgestellten zwei russischen Batterien, die, trotz des auf sie gerichteten Feuers von 18 englischen Gesch&uuml;tzen, seine Truppen zum Stehen brachten. Die ihm gegen&uuml;berstehende russische Infanterie waren die 4 Bataillone Borodino und das 6. Sch&uuml;tzenbataillon; &uuml;ber ihr Verhalten erfahren wir nichts. </P>
<P>Die leichte Division ging weiter links vor. Ihr gegen&uuml;ber standen die 4 Bataillone Kasan rechts und links von der hinter einer Schulterwehr aufgefahrnen 1. Batterie der 16. Art. Brig.; in zweiter Linie die 4 Bat. Wladimir, alles in Kolonnen, und nach Kinglakes Angabe sogar in Kolonnen von je zwei Bataillonen. Die Engl&auml;nder passierten den Flu&szlig; an den zahlreichen Furten so gut sie konnten und fanden am s&uuml;dlichen Ufer eine durch einen 8-10 Fu&szlig; hohen steilen Abfall gedeckte, f&uuml;nfzehn Schritt breite nat&uuml;rliche Berme, hinter der sie sich gedeckt wieder formieren konnten. Jenseits des <A NAME="S597"><B>|597|</A></B> Abhangs stieg das Terrain sanft uad offen gegen die etwa 300 Schritt entfernte Batterie an. Sie wurden hier nur an einzelnen Stellen von Sch&uuml;tzen bel&auml;stigt; ihre eignen d&uuml;nnges&auml;ten Pl&auml;nkler hatten sich weit ab links gezogen und die ganze Front entbl&ouml;&szlig;t. Aber weder sandten sie selbst Sch&uuml;tzen vor noch formierten sie sich wieder; Brown selbst gab den Versuch auf und befahl vorzugehn, "sich auf den Mut der Truppen verlassend" (p. 315). W&auml;hrend nun der Brigadier des linken Fl&uuml;gels zwei Bataillone in der Hand behielt, um etwaigen Flankenangriffen der russischen Kavallerie zu begegnen, gingen die &uuml;brigen vier mit einem Bataillon der Division Evans, das sich ihnen anschlo&szlig; (95. Regt.), halb in Linie, halb in unordentlichen Klumpen auf die Batterie los. </P>
<P>Kaum hatten sie den Abhang erklommen, so r&uuml;ckten die beiden Kolonnen des Kasanschen Regiments ihnen entgegen, Und hier beginnt unser Autor einen seiner sch&ouml;nsten Dithyramben &uuml;ber die Unvergleichlichkeit britischer Truppen. </P>
<FONT SIZE=2><P>"Hier zeigte es sich, da&szlig; jetzt, nach beinahe vierzig Friedensjahren, unsre Soldaten noch immer jene unsch&auml;tzbare Eigenschaft besa&szlig;en, welche sie verhindert, in derselben Weise wie Ausl&auml;nder das Gewicht einer Infanteriekolonne zu f&uuml;hlen ... sie fingen [an], in ihrer englischen Weise, halb lustig, halb verdrie&szlig;lich, in die dicke, solide Masse hineinzuschie&szlig;en, welche feierlich auf sie losmarschierte. Die Kolonne war nicht unruhig, aber sie war vielleicht ein &uuml;berdrilltes Korps, ungeschickt oder schwach gef&uuml;hrt. Jedenfalls, ihre Chefs konnten den Eindruck ihrer St&auml;rke jenen Klumpen englischer Jungen (lads) nicht beibringen, welche ihr lustig entgegengingen und sie mit Kugeln vexierten. Bald kam die Kolonne zum Stehen, zum Zur&uuml;ckgehn und verschwand hinter einer Terrainfalte" (p. 325).</P>
</FONT><P>Wir wollen auf diese Gro&szlig;tuerei weiter nicht eingehn als zu erw&auml;hnen, da&szlig; diese "Jungen" und "jungen Truppen", wie K[inglake] sie mit Vorliebe nennt, und die wir oft genug sahen (das 33. Regt., das hier focht, noch kurz vor seinem Ausmarsch nach der Krim), bei der in England g&uuml;ltigen 12j&auml;hrigen Dienstzeit und den h&auml;ufigen Reengagements auf fernere 9 Jahre, damals durchschnittlich mindestens 27 Jahre alt waren, und da&szlig; seit dem Krimkrieg und dem ostindischen Aufstand, wo diese sch&ouml;nen Regimenter vernichtet wurden, jeder englische Offizier sich vergebens solche alten "Jungen" wieder unter seine Befehle w&uuml;nscht. Genug, diese Kolonne (die &ouml;stliche, f&uuml;r die Russen rechts stehend) scheint nach einem schwachen Versuch eines Bajonettangriffs durch das Feuer selbst der unordentlichen Linie zum Weichen gebracht worden zu sein. Die andre r&uuml;ckte gegen das 7. Regt. vor, kam bald zum stehenden Feuergefecht, und hielt in diesem, ohne zu deployieren, sehr lange aus, wobei sie nat&uuml;rlich enorme Verluste hatte. </P>
<B><P><A NAME="S598">|598|</A></B> Die in der Mitte befindlichen drei englischen Bataillone r&uuml;ckten gegen die Batterie vor, deren Feuer langsam gewesen zu sein scheint und die Angreifer nicht aufhielt. Als sie nahe genug waren, um sich im Lauf auf die Gesch&uuml;tze zu st&uuml;rzen, gaben diese eine Salve, protzten auf und fuhren davon. Eine 7pf&uuml;nder-Haubitze wurde in der Schanze gefunden, ein nur mit drei Pferden bespannter 32pf&uuml;nder vom Hauptmann Bell vom 23. Regt, angehalten und zur&uuml;ckgef&uuml;hrt. Die Engl&auml;nder besetzten die &auml;u&szlig;ere Br&uuml;stung der Schulterwehr und hielten sich rechts und links gesammelt. Das Regiment Wladimir r&uuml;ckte nun n&auml;her, aber statt mit dem Bajonett in die verworrene Masse hineinzufahren, lie&szlig; es sich ebenfalls zum Feuern verleiten und kam zum Stehn. Die dichte Kolonne w&uuml;rde unter dem Feuer der immer noch auf eine weit gr&ouml;&szlig;ere Front ausgedehnten Engl&auml;nder wahrscheinlich dasselbe Schicksal gehabt haben, wie das Kasansche Regirnent - da ert&ouml;nte unter den Engl&auml;ndern zweimal nacheinander das Signal zum R&uuml;ckzug und wurde zweimal auf der ganzen Linie wiederholt; die Truppen traten an einzelnen Punkten, endlich allgemein, den R&uuml;ckzug an, der teilweise ruhig, teilweise aber auch in vollst&auml;ndiger Unordnung ausgef&uuml;hrt wurde. Die vier hier engagierten Bataillone verloren zusammen 46 Offiziere und 819 Mann. </P>
<P>Das zweite Treffen (Cambridge) war nur langsam gefolgt und hatte w&auml;hrend dieses ganzen Gefechts zuerst den Flu&szlig; passiert und sich dann hinter der erw&auml;hnten Berme gedeckt gehalten. Jetzt erst ging es vor. Das mittlere Bataillon der rechten Brigade, die schottischen Gardef&uuml;siliere, avancierte zuerst; aber sein linker Fl&uuml;gel wurde von den zur&uuml;ckdr&auml;ngenden Fl&uuml;chtigen der leichten Division &uuml;berrannt, sein rechter Fl&uuml;gel hielt das Feuer des Regiments Wladimir nicht aus, und auch dies Bataillon, ohne rechtzeitige Unterst&uuml;tzung gelassen, wich in Unordnung zur&uuml;ck. Es war dies um dieselbe Zeit, als der franz&ouml;sische Angriff ins Stocken geraten war und die Kolonne der acht Bataillone gegen Canrobert sich bildete. </P>
<P>Dieser Moment, wo es den Alliierten &uuml;berall schlecht ging, ist gerade f&uuml;r Herrn Kinglake der richtige Augenblick, uns ein Mirakel vorzuf&uuml;hren, das in 1001 Nacht seinesgleichen sucht und den Lord Raglan in einer bis her ungeahnten Glorie erscheinen l&auml;&szlig;t. Wir w&uuml;rden diesen Umstand &uuml;bergehn, wenn er nicht in der Tat einen gewissen Einflu&szlig; auf den Gang der Schlacht ausge&uuml;bt h&auml;tte und wenn er nicht dadurch gewisse Bedeutung erhielt, da&szlig; Kinglake hier als<I> Augenzeuge -</I> freilich als ein h&ouml;chst sachunverst&auml;ndiger - spricht. Als die englische Linie sich zum Vorgehn &uuml;ber den Flu&szlig; in Bewegung setzte, ritt Raglan mit seinem Stab am Ber&uuml;hrungspunkt der englischen <A NAME="S599"><B>|599|</A></B> und franz&ouml;sischen Linie durch die Alma und eine Schlucht am jenseitigen Ufer hinauf, ohne anders als von ein paar Pl&auml;nklersch&uuml;ssen bel&auml;stigt zu werden. Vor sich fand er bald eine runde Kuppe, die er bestieg, und von wo er die ganze russische Aufstellung gegen die Engl&auml;nder der L&auml;nge nach &uuml;bersehen und selbst ihre Reserven entdecken konnte. So seltsam es erscheint, da&szlig; der General einer angreifenden Armee, ohne alle Bedeckung, sich auf einem H&uuml;gel in der Flanke des Feindes postiert, so ist, bei den zahlreichen Zeugen, die Sache doch nicht in Zweifel zu ziehn. Kinglake aber, nicht zufrieden, seinen Helden dicht vor oder in der Verl&auml;ngerung der feindlichen Flanke zu postieren, verlegt den H&uuml;gel, um den es sich handelt,<I> hinter</I> die feindliche Front, zwischen sie und die russischen Reserven, und l&auml;&szlig;t nun von hier aus durch seine blo&szlig;e Erscheinung den Lord Raglan die ganze russische Armee paralysieren. Der Text des Buchs ist in Beziehung auf diesen Punkt nicht um ein Haarbreit melodramatischer als der Plan, wo ein roter Stern, Lord Raglan darstellend, 1.200 Schritt vor dem englischen rechten Fl&uuml;gel, mitten unter den gr&uuml;nen russischen Kolonnen, die ihn auch ohne weiteres respektieren, als "Herrscher im Donnergew&ouml;lk Zeus" die Schlacht dirigiert. </P>
<P>Dieser H&uuml;gel, dessen genaue Feststellung uns hier nicht zugemutet werden kann, der aber jedenfalls nicht dort liegt, wohin Kinglake ihn versetzt - dieser H&uuml;gel bot jedenfalls eine gute Position f&uuml;r Artillerie, und Raglan schickte sofort nach Gesch&uuml;tzen und auch nach Infanterie. Nach einiger Zeit kamen zwei Gesch&uuml;tze an, etwa gleichzeitig mit der Einnahme der Batterie durch die Engl&auml;nder. Eins dieser Gesch&uuml;tze soll die russische Hauptreserve (die nach K[inglake] nur 1.100 Schritt entfernt war!) vertrieben haben, das andre nahm die die Br&uuml;cke an der Stra&szlig;e nach Sewastopol verteidigende Batterie in die Flanke. Nach wenigen Sch&uuml;ssen protzte diese, l&auml;ngst von &uuml;berlegner Artillerie (18 Gesch&uuml;tzen) in der Front beschossene Batterie auf, und der &Uuml;bergang wurde so f&uuml;r die Division Evans ge&ouml;ffnet. Diese trieb die russische Infanterie, die hier meist zerstreut k&auml;mpfte, langsam vor sich her, und, gefolgt von der Division England, deren Artillerie sich mit der ihrigen vereinigte, fuhr sie ihre Gesch&uuml;tze auf dem ersten H&uuml;gelkamm auf. </P>
<P>Inzwischen lieferte weiter links die Division Cambridge den Entscheidungskampf. Von den drei Gardebataillonen ihres rechten Fl&uuml;gels war das mittlere, die schottischen F&uuml;siliere, zu fr&uuml;h vorgegangen und in Unordnung geworfen worden. Jetzt gingen rechts die Gardegrenadiere, links die Coldstream-Garden gegen die vom Regt. Wladimir wieder besetzte Schulterwehr in Linie vor; zwischen ihnen lag der Raum der Bataillonsfront, welche <A NAME="S600"><B>|600|</A></B> die schottischen F&uuml;siliere h&auml;tten ausf&uuml;llen sollen, der aber nur durch die sich weiter r&uuml;ckw&auml;rts wieder sammelnden Tr&uuml;mmer dieses Bataillons und der leichten Division einigerma&szlig;en gedeckt wurde. Links dagegen von den Coldstreams gingen die drei hochschottischen Bataillone Colin Campbells, ebenfalls in Linie, in Echelons vom rechten Fl&uuml;gel, in bester Ordnung vor. </P>
<P>Gegen&uuml;ber den Gardegrenadieren standen die beiden linken Bataillone Kasan, die schon durch das Feuer des 7. Regts. zur&uuml;ckgetrieben waren, und die beiden linken Bataillone Wladimir, welche jetzt gegen die L&uuml;cke zwischen Grenadieren und Coldstreams vorr&uuml;ckten. Die Grenadiere hielten, schwenkten den linken Fl&uuml;gelzug etwas zur&uuml;ck, und brachten diese Kolonne durch ihr Feuer sofort zum Stehen. Nat&uuml;rlich war in kurzer Zeit die Kolonne durch das Feuer der Linie so ersch&uuml;ttert, da&szlig; selbst F&uuml;rst Gortschakow, der den rechten russischen Fl&uuml;gel kommandierte, sie nicht mehr zum Bajonettangriff bringen konnte. Eine geringe Frontver&auml;nderung der englischen Grenadiere brachte die Kolonne unter das Feuer ihrer ganzen Linie, sie wankte, und als die Engl&auml;nder vorgingen, wich sie zur&uuml;ck. Die beiden andern Bataillone Wladimir schossen sich inzwischen mit den Coldstreams herum, als endlich die schottische Brigade auf gleicher H&ouml;he mit diesen ankam. Die am &auml;u&szlig;ersten rechten russischen Fl&uuml;gel aufgestellten vier Bataillone Susdal zogen sich nun n&auml;her nach dem Entscheidungspunkt, der Batteriebrustwehr hin, fanden sich aber pl&ouml;tzlich w&auml;hrend dieses Flankenmarsches im Feuer der schottischen Linien und wichen ohne ernsthafte Gegenwehr zur&uuml;ck. </P>
<P>General Kwizinski, Chef der 16. Division, kommandierte jetzt den russischen rechten Fl&uuml;gel, nachdem F&uuml;rst Gortschakow, infolge eines Sturzes mit seinem erschossenen Pferde, zur&uuml;ckgegangen war. Die englische Linienformation war ihm so neu, da&szlig; sie ihn alles Urteils &uuml;ber die St&auml;rke des Feindes beraubte. In seiner Kinglake vorliegenden Denkschrift sagt er selbst, er habe die Engl&auml;nder auf drei einander &uuml;berfl&uuml;gelnden Linien anr&uuml;cken gesehn (es waren dies offenbar die drei schottischen Echelons), und vor solcher &Uuml;berzahl habe er weichen m&uuml;ssen, nachdem die Angriffe der vier Bataillone Wladimir abgeschlagen waren. Genug; die vier Bataillone Uglitsch r&uuml;ckten nur so weit vor als n&ouml;tig war, die Fl&uuml;chtigen aufzunehmen, die Artillerie und Kavallerie wurde gar nicht weiter benutzt, und die Russen traten den R&uuml;ckzug an, unverfolgt von den Engl&auml;ndern, die ihre Kavallerie schonen wollten. Die Division Cambridge verlor nicht ganz 500 Mann. </P>
<P>Hier fochten also im entscheidenden Moment die 6 Bataillone der Div. Cambridge, unterst&uuml;tzt von den Resten der leichten Division, im ganzen 11 Bataillone (die beiden linken Fl&uuml;gelbataillone der leichten Division <A NAME="S601"><B>|601|</A></B> gingen auch sp&auml;ter nicht vor) gegen die zw&ouml;lf russischen Bataillone Kasan, Wladimir und Susdal; und wenn wir die 4 Bataillone Uglitsch hinzuziehen, deren t&auml;tiges Eingreifen ins Gefecht indes h&ouml;chst problematisch ist, gegen 16 russische Bataillone, und warfen sie vollst&auml;ndig nach einem sehr kurzen Gefecht. </P>
<P>Der Verfasser behauptet sogar, da&szlig; das ganze Gefecht rangierter Infanterie nicht &uuml;ber 35 Minuten gedauert habe; jedenfalls war gegen vier Uhr die Schlacht vollst&auml;ndig entschieden. Wie erkl&auml;ren sich diese raschen Erfolge gegen mindestens gleiche, vielleicht st&auml;rkere Infanteriemassen in einer starken Defensivstellung? </P>
<P>Die Engl&auml;nder wurden sicher nicht zum besten gef&uuml;hrt. Abgesehen davon, da&szlig; Evans nicht den allergeringsten Versuch machte, in die linke Flanke des Feindes zu kommen, sondern sich auf ein mattes Frontalgefecht beschr&auml;nkte, mu&szlig; es jedem klar sein, da&szlig; der Herzog von Cambridge als F&uuml;hrer des zweiten Treffens nicht tat, was seines Amtes war. Als das erste Treffen die Batteriebrustwehr erst&uuml;rmt hatte, war das zweite nicht da zur Unterst&uuml;tzung; es kam erst, nachdem das erste geworfen war und mu&szlig;te dann die Arbeit von neuem tun. Aber sobald irgendein englischer F&uuml;hrer an den Feind kam und keine bestimmten Gegenbefehle hatte, ging er, m&ouml;glichst in Verbindung mit den Nachbartruppen, auf ihn los, und das gab jedem der beiden Hauptangriffe die Entschiedenheit, die den Erfolg sicherte. </P>
<P>Die Russen dagegen bewiesen gro&szlig;e Unsicherheit in der F&uuml;hrung. Es ist wahr, Menschikow hatte das Ungl&uuml;ck, w&auml;hrend der kurzen Entscheidungsperiode sich weit ab vom Hauptpunkt zu befinden; aber weder Gortschakow noch Kwizinski trafen  nach ihrer eignen Aussage  irgendwelche Ma&szlig;regeln, dem Angriff energisch zu begegnen. Der erste Angriff geschah mit den 4 Bataillonen Kasan gegen f&uuml;nf englische und scheiterte; der zweite wieder mit 4 Bataillonen (Wladimir) scheiterte ebenfalls; von einem ernsthaften Angriff der 4 Bat. Uglitsch haben wir keine Kunde, und die 4 Bataillone Susdal lie&szlig;en sich im Flankenmarsch vom feindlichen Feuer &uuml;berraschen. Das in der Hauptreserve befindliche Regt. Wolhynien scheint gar nicht vorgezogen worden zu sein. Die Artillerie kam bald zum Schweigen, und die Kavallerie tat gar nichts. Ob Furcht vor Verantwortlichkeit, ob Befehl, die Armee nicht aufs Spiel zu setzen, genug, auch auf dem englischen Fl&uuml;gel benahmen sich die Russen nicht mit der Energie und T&auml;tigkeit, die allein dem schw&auml;cheren K&auml;mpfer den Sieg sichert. </P>
<P>Es war aber sicher auch noch eine andre Ursache t&auml;tig, um den Engl&auml;ndern ihren Sieg zu erleichtern. Die Russen fochten in tiefen, dichten Kolonnen, die Engl&auml;nder in Linie. Die Russen verloren enorm durch die <A NAME="S602"><B>|602|</A></B> Artillerie, die Engl&auml;nder bis in den Kart&auml;tschbereich sehr wenig. Als die Infanteriemassen sich n&auml;her kamen, konnte nur der heftigste, unaufhaltsamste Bajonettangriff die Kolonnen vor dem m&ouml;rderischen Feuer der Linien retten, aber &uuml;berall sehen wir den Angriff stocken und in ein Schie&szlig;gefecht ausarten. Was dann? Deployiert man im feindlichen Feuer, so kann kein Mensch sagen, wie das abl&auml;uft, und bleibt man in Kolonne -<I> ein</I> feuerndes Gewehr gegen<I> vier</I> feindliche - so ist die Kolonne sicher verloren. Dies letztere geschah in jedem einzelnen Fall an der Alma. Noch mehr. Die einmal ins Feuern geratene Kolonne war<I> nie wieder</I> zum entschiednen Vorgehn zu bringen; die feuernde Linie<I> jedesmal</I>. Beide Gegner - Russen wie Engl&auml;nder - waren notorisch schlecht im zerstreuten Gefecht; die Schlacht wurde somit rein durch die Massen entschieden; wollen wir nun nicht etwa mit Kinglake annehmen, da&szlig; die Engl&auml;nder eine Art Halbg&ouml;tter sind, so werden wir zugeben m&uuml;ssen, da&szlig; f&uuml;r den Angriff wie f&uuml;r die Verteidigung in einigerma&szlig;en offnem Terrain die Linie bedeutende Vorz&uuml;ge vor der Kolonne hat. </P>
<P>Die ganze moderne Kriegsgeschichte der Engl&auml;nder ... |Hier bricht die Handschrift ab| </P>
</BODY>
</HTML>