<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Eine Militaerische Kritik an der Newtoner Revue</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 301-303.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Eine milit&auml;rische Kritik an der Newtoner Revue </H1>
<FONT SIZE=2><P>Geschrieben Anfang August 1861.<BR>
Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 49 vom 10. August 1861] </P>
</FONT><B><P><A NAME="S301">&lt;301&gt;</A></B> Die Newtoner Revue des vergangenen Jahres war ein gro&szlig;er Erfolg, ein um so gr&ouml;&szlig;erer, als sie von Schwierigkeiten aller Art betroffen worden war. Es war der erste Versuch, die Freiwilligen von Lancashire zu einem Truppenk&ouml;rper zu vereinen. Die Vorkehrungen der Eisenbahn waren alles andere, als was sie h&auml;tten sein sollen; der Boden war in einem abscheulichen Zustand; das Wetter war sehr schlecht. Trotz alledem lief die Sache an gew&ouml;hnlich gut ab, und unsere Freiwilligen gingen na&szlig;, hungrig und durstig nach Hause, aber mit dem stolzen Bewu&szlig;tsein, da&szlig; sie jedermann mit der besonnenen, festen und soldatischen Weise &uuml;berrascht hatten, in der sie ihre Aufgabe ausgef&uuml;hrt hatten. </P>
<P>Kann man das gleiche von der diesj&auml;hrigen Revue sagen? Wir f&uuml;rchten, nein. Die Vorkehrungen der Eisenbahn waren ausgezeichnet, der Boden war in prachtvollem Zustand, das Wetter war sch&ouml;n; die Freiwilligen hatten noch ein weiteres Jahr Exerzierausbildung erhalten; und doch sind wir &uuml;berzeugt, da&szlig; die meisten von ihnen mit weniger Befriedigung &uuml;ber ihr Tagewerk und den Erfolg des Tages nach Hause gingen als im vorigen Jahr. Wessen Schuld war das? </P>
<P>Als die Truppen auf dem Gel&auml;nde ankamen, waren die Fahnen, die den Platz der verschiedenen Brigaden kennzeichneten, an Ort und Stelle, und im allgemeinen wurden die Gehilfen der Bataillone sofort plaziert. Aber eine ganze Reihe von Bataillonen, besonders die, welche zuerst ankamen, lie&szlig; man umhermarschieren, Halt machen, wieder marschieren und wieder f&uuml;r l&auml;ngere Zeit Halt machen, bevor sie auf ihre vorgesehenen Stellen gef&uuml;hrt wurden. Die Folge war, da&szlig; Korps, die eine halbe bis eine Stunde vor dem Beginn der Revue auf dem Gel&auml;nde waren, nicht Zeit fanden, die Gewehre <A NAME="S302"><B>&lt;302&gt;</A></B> zusammenzusetzen und die Leute auch nur f&uuml;r einige Minuten zu beurlauben, um sich zu erfrischen. Das war sicherlich nicht die Schuld der Bataillonskommandeure. </P>
<P>Nach dem allgemeinen Salut begannen die Evolutionen. Aber es gab &uuml;berhaupt kaum Evolutionen. Die erste Brigade deployierte und gab eine Serie von Sch&uuml;ssen ab, eine Kompaniesalve vom Zentrum nach der Flanke, eine Bataillonssalve, drei Salven Gliederfeuer. Inzwischen deployierte die zweite Brigade und l&ouml;ste, nachdem das Schie&szlig;en vor&uuml;ber war, die erste Linie ab. Dies geschah, indem sich beide Linien zu vieren formierten und die zweite Linie zu vieren durch die Zwischenr&auml;ume der ersten marschierte. Das Reglement selbst charakterisiert diese Bewegung als eine nur<I> f&uuml;r Paradezwecke</I> geeignete, die niemals im Einsatz angewendet werden soll (S.113). Dann machte die zweite Brigade dieselben Schie&szlig;&uuml;bungen durch, w&auml;hrend die dritte Brigade deployierte, um eine zweite Linie zu bilden, und die erste Brigade in Kolonnen nach hinten zur&uuml;ckging, Wir bemerkten, da&szlig; die erste Brigade dazu eine Weile brauchte und erst abr&uuml;ckte, als das Schie&szlig;en der zweiten Brigade fast vor&uuml;ber war. Dann r&uuml;ckten die dritte und danach die vierte Brigade vor und waren mit dem Schie&szlig;en an der Reihe, wonach der ganze Truppenk&ouml;rper in Masse Kolonnen bildete und vorbeimarschierte. </P>
<P>So gab es, das ist offensichtlich, statt der Evolutionen nur zwei Punkte, in denen die anwesenden Freiwilligen ihre T&uuml;chtigkeit beweisen konnten: im Schie&szlig;en und im Marschieren. Wir verwahren uns nun dagegen, da&szlig; man ein Platzpatronenschie&szlig;en zum Kriterium f&uuml;r die Beurteilung eines solchen Truppenk&ouml;rpers von Freiwilligen macht, wie er in Newton versammelt war. Es gab Regimenter, die ungeheure Mengen von Platzpatronen verschossen haben und infolgedessen seit langem beachtliche Erfolge im Schie&szlig;en kurzer, voller Salven erreichten. Es gab andere, die ebensogut waren, vielleicht noch besser, und die im Kornpanie- und Bataillonsexerzieren sowie im Scheibenschie&szlig;en ihre Aufgabe erf&uuml;llen, die aber fr&uuml;her kaum jemals Platzpatronen geschossen hatten. Und es gab eine gro&szlig;e Zahl der kleinen Korps vom Lande, aus Anla&szlig; dieser Veranstaltung in Bataillone formiert, die niemals eine Gelegenheit gehabt hatten, eine Bataillonssalve abzugeben aus dem sehr einfachen Grunde, weil mit ihnen bisher noch kein Bataillonsexerzieren durchgef&uuml;hrt werden konnte. Salvenschie&szlig;en, soweit es nur nach dem Klang und nicht nach der Wirkung beurteilt wird, ist von allen Aufgaben des Soldaten bei weitem die leichteste; ein in allen anderen Beziehungen sicheres Bataillon wird es in k&uuml;rzester Zeit lernen, und wenn die gro&szlig;e Mehrheit der anwesenden Bataillone <A NAME="S303"><B>&lt;303&gt;</A></B> sehr schlechte Salven abgab, m&uuml;ssen wir wirklich sagen, da&szlig; uns das sogar gef&auml;llt; zeigt es doch, da&szlig; sie ihre Zeit nicht damit vergeudet haben, eine Kunst zu &uuml;ben, die sie jederzeit innerhalb einer Woche lernen k&ouml;nnen und die sehr geeignet ist, in Spielerei und Schaustellerei auszuarten. </P>
<P>Der einzige Vorteil des Programms war, da&szlig; die gesamte anwesende Infanterie etwas zu tun bekam. In jeder anderen Beziehung war es wirklich sehr d&uuml;rftig. Es gab kein Tirailleurgefecht, kaum Evolutionen, und die angesetzte Leistungsprobe war nicht nur eine T&auml;uschung, sondern f&uuml;r die Masse der anwesenden Korps durchaus ungerecht. Was den pr&auml;chtigen Kavallerieangriff anbelangt, der das Man&ouml;ver abschlo&szlig;, so sagen wir lieber nichts dazu. Das Publikum nahm ihn als einen Mordsspa&szlig;. </P>
<P>Beim Vorbeimarsch stellten wir wieder die st&auml;ndige Schwache der Freiwilligen fest - die pr&auml;chtige Mi&szlig;achtung der Distanz. Nur ein Regiment marschierte vorbei, das mehr oder weniger die richtige Distanz einhielt; es war aber<I> nicht</I> das gleiche Regiment, das sich durch seine Salven besonders ausgezeichnet hatte. Wir glauben, da&szlig; richtiges Abstandhalten beim gegenw&auml;rtigen Stand der Ausbildung sowohl schwieriger als auch wichtiger ist als genaue Salven. Im ganzen zeigte der Vorbeimarsch weniger Fortschritt seit dem letzten Jahre, als man h&auml;tte erwarten k&ouml;nnen, aber wir m&uuml;ssen feststellen, da&szlig; in dieser Hinsicht die kleineren Korps vom Lande den gr&ouml;&szlig;ten Fortschritt gemacht hatten. Dies verdient um so mehr &ouml;ffentliche Anerkennung, da diese kleinen Korps gegen die gr&ouml;&szlig;ten Schwierigkeiten zu k&auml;mpfen haben, meistens keine Unterst&uuml;tzung durch einen Instruktor haben und ihnen keine h&ouml;here milit&auml;rische Autorit&auml;t zur Seite steht als ihr Exerzier-Unteroffizier. </P>
<P>Wir stellten mit Bedauern bei den Lancashire-Freiwilligen die Verbreitung des Scharlachrockes und sogar der B&auml;renfellm&uuml;tze fest; es scheint auf ein Bestreben nach Gepr&auml;nge hinzudeuten, das der Bewegung nicht dienlich sein kann. Das ist jedoch ein Gegenstand, der uns von Newton weit weg f&uuml;hren w&uuml;rde, und wir werden daher bei irgendeiner anderen Gelegenheit darauf zur&uuml;ckkommen.<I> </P>
<P ALIGN="RIGHT">F. E.</I> </P>
</BODY>
</HTML>