<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Englische Humanit&auml;t und Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 508-510.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Englische Humanit&auml;t und Amerika </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 168 vom 20. Juni 1862] </P>
</FONT><B><P><A NAME="S508">|508|</A></B> London, 14. Juni 1862 </P>
<P>Humanit&auml;t ist jetzt in England, wie Freiheit in Frankreich, ein Exportartikel f&uuml;r die traders in politics |Gesch&auml;ftemacher in Politik| geworden. Wir erinnern uns der Zeit, wo der Zar Nikolaus polnische Damen von Soldaten aushauen lie&szlig;, und wo Lord Palmerston die sittliche Entr&uuml;stung einiger Parlamentler &uuml;ber dies Ereignis "unpolitisch" fand. Wir erinnern uns, da&szlig; vor ungef&auml;hr einem Dezennium eine Revolte auf den Ionischen Inseln stattfand, die den dortigen englischen Gouverneur veranla&szlig;te, eine nicht unbedeutende Zahl griechischer Weiber gei&szlig;eln zu lassen. Probatum est |Es ist bew&auml;hrt|, sagten Palmerston und seine damaligen Whig-Kollegen, die sich an der Regierung befanden. Noch vor wenigen Jahren wurde aus offiziellen Dokumenten dem Parlament bewiesen, da&szlig; die Steuereintreiber in Indien Zwangsmittel gegen die Weiber der ryots |indischen Bauern| anwendeten, deren Infamie verbietet, sie weiter zu detaillieren. Palmerston und Kollegen wagten zwar nicht, diese Scheu&szlig;lichkeiten zu rechtfertigen, aber wie w&uuml;rden sie aufgeschrien haben, h&auml;tte eine<I> fremde</I> Regierung gewagt, &ouml;ffentlich ihre Entr&uuml;stung &uuml;ber diese englischen Infamien zu proklamieren, und nicht undeutlich anzudeuten, sie werde einschreiten, falls Palmerston und Kollegen nicht sofort die indischen Steuerbeamten desavouierten. Aber Cato Censor selbst konnte nicht &auml;ngstlicher die Sitten der r&ouml;mischen B&uuml;rger &uuml;berwachen, als die englischen Aristokraten und ihre Minister die "Humanit&auml;t" der kriegf&uuml;hrenden Yankees! </P>
<P>Die Ladies von New Orleans, gelbe Sch&ouml;nheiten, geschmacklos drapiert mit Juwelen, etwa vergleichbar den Weibern der alten Mexikaner, nur da&szlig; <A NAME="S509"><B>|509|</A></B> sie ihre Sklaven nicht in natura aufessen, sind diesmal - fr&uuml;her waren es die H&auml;fen von Charleston - die Anl&auml;sse britisch-aristokratischer Humanit&auml;tsentfaltung. Die englischen Weiber (es sind jedoch keine Ladies, auch besitzen sie keine Sklaven), die in Lancashire hungern, haben bisher keine parlamentarische Lippe bewegt; der Notschrei der irischen Weiber, die bei der fortschreitenden Zusammenwerfung der kleinen Pachten auf dem gr&uuml;nen Erin |Irland| halbnackt auf die Stra&szlig;e geworfen und ebenso von Haus und Hof gejagt werden, als ob die Tataren eingefallen, hat bisher ein einziges Echo von Lords, Commons und Her Majesty's Government hervorgerufen - Homilien &uuml;ber die absoluten Rechte des Grundeigentums. Aber die Ladies von New Orleans! Das ist freilich ein anderer Kasus. Diese Ladies waren viel zu aufgekl&auml;rt, um an dem Kriegsget&uuml;mmel teilzunehmen, gleich den G&ouml;ttinnen des Olymps, oder sich in die Flammen zu st&uuml;rzen, gleich den Weibern von Sagunt. Sie haben eine neue und gefahrlose Mode des Heroismus erfunden, eine Mode, wie sie nur von Sklavenhalterinnen erfunden werden konnte, und zwar nur von Sklavenhalterinnen in einem Lande, wo der freie Teil der Bev&ouml;lkerung seines Berufs Kr&auml;mer ist, Handelsmann in Baumwolle oder Zucker oder Tabak, nicht Sklaven h&auml;lt, wie die Cives der antiken Welt. Nachdem ihre M&auml;nner fortgelaufen von New Orleans oder sich in ihre Hintergem&auml;cher verkrochen hatten, st&uuml;rzten diese Ladies auf die Stra&szlig;en, um den siegreichen Unionstruppen ins Gesicht zu speien, oder die Zungen gegen sie herauszustrecken, oder &uuml;berhaupt wie Mephistopheles "eine unanst&auml;ndige Geb&auml;rde" zu machen, begleitet mit insultierenden Worten. Diese Meg&auml;ren glaubten "ungestraft" ungezogen sein zu d&uuml;rfen. </P>
<P>Das war ihr Heroismus. General Butler erlie&szlig; eine Proklamation, worin er ihnen anzeigt, da&szlig; sie wie Gassendirnen behandelt werden sollten, wenn sie fortf&uuml;hren, die Gassendirnen zu spielen. Butler ist zwar seines Zeugs Advokat, scheint aber das englische Statute law nicht geh&ouml;rig studiert zu haben. Er h&auml;tte ihnen sonst, analog den unter Castlereagh &uuml;ber Irland verh&auml;ngten Gesetzen, &uuml;berhaupt verboten, die Stra&szlig;e zu betreten. Butlers Warnung an die "Ladies von New Orleans hat den Grafen Carnarvon, den Sir J. Walsh (der eine so l&auml;cherliche und geh&auml;ssige Rolle in Irland spielte) und Herrn Gregory, der die Anerkennung der Konf&ouml;deration schon vor einem Jahre verlangte, so sittlich entr&uuml;stet, da&szlig; der Graf im Oberhaus, der Ritter und der Mann "without a handle to his name" |"ohne Titel vor seinem Namen"| <A NAME="S510"><B>|510|</A></B> im Unterhaus das Ministerium interpellierten, um zu erfahren, welche Schritte es im Namen der beleidigten "Humanit&auml;t" zu tun gedenke. Russell und Palmerston z&uuml;chtigten beide den Butler, erwarteten beide, da&szlig; die Regierung von Washington ihn desavouieren werde, und der so sehr zartf&uuml;hlende Palmerston, der den coup d'&eacute;tat vom Dezember 1851 (bei welcher Gelegenheit "Ladies" sogar totgeschossen und andere von den Zuaven gesch&auml;ndet wurden) hinter dem R&uuml;cken der K&ouml;nigin und ohne Vorwissen seiner Kollegen aus blo&szlig; "humaner" Bewunderung anerkannte - derselbe zartf&uuml;hlende Viscount erkl&auml;rte Butlers Warnung f&uuml;r eine<I> "Infamie"</I>. In der Tat, Ladies, und Ladies, die sogar Sklaven eignen - solche Ladies sollten nicht einmal ungestraft ihren Geifer und ihre Bosheit an gew&ouml;hnlichen Unionstruppen, Bauern, Handwerkern und anderm Grobzeug auslassen d&uuml;rfen! Es ist "infam". </P>
<P>Niemand t&auml;uscht sich hier im Publikum &uuml;ber diese Humanit&auml;tsfarce. Es gilt, die Stimmung f&uuml;r die Intervention, zun&auml;chst von franz&ouml;sischer Seite, teils hervorzurufen, teils zu befestigen. Die Humanit&auml;tsritter im Oberhause und Unterhause warfen auch wie auf Kommando nach den ersten melodramatischen &Uuml;berschwellungen die ger&uuml;hrte Maske fort. Ihre Deklamation diente nur als Prolog zur Frage, ob der Kaiser der Franzosen wegen einer Mediation sich mit der englischen Regierung benommen, und ob letztere, wie sie hofften, solches Angebot g&uuml;nstig aufgenommen. Russell und Palmerston erkl&auml;rten beide, nichts von dem Angebot zu wissen. Russell erkl&auml;rte den jetzigen Augenblick jeder Mediation h&ouml;chst ung&uuml;nstig. Palmerston, vorsichtiger und r&uuml;ckhaltender, begn&uuml;gte sich, zu sagen, da&szlig; die englische Regierung in<I> diesem</I> Augenblick keine Mediation bezwecke. </P>
<P>Der Plan ist, da&szlig; Frankreich w&auml;hrend der Vertagung des englischen Parlaments seine Mittlerrolle spielt, und im Herbst, wenn Mexiko gesichert, seine Intervention er&ouml;ffnet. Der Stillstand auf dem amerikanischen Kriegsschauplatz hat die Interventionsspekulanten in St. James und den Tuilerien wieder aus ihrem Marasmus aufgeweckt. Jener Stillstand selbst ist einem strategischen Fehler in der nordischen Kriegsf&uuml;hrung geschuldet. W&auml;re die Kentucky-Armee nach ihren Siegen in Tennessee auf die Eisenbahnzentren in Georgia rasch vorger&uuml;ckt, statt sich auf den Abweg s&uuml;dlich den Mississippi herunterlocken zu lassen, so w&auml;ren Reuter und Comp. um den Handel in "Interventions"- und "Mediations"-Ger&uuml;chten geprellt worden. Wie dem auch sei, Europa kann nichts eifriger w&uuml;nschen, als da&szlig; der coup d'&eacute;tat versuche, "Ordnung in den Vereinigten Staaten herzustellen" und auch dort "die Zivilisation zu retten". </P>
</BODY>
</HTML>