<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der britische Handel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 159-163.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Der britische Handel </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6063 vom 29. September 1860] </P>
</FONT><B><P><A NAME="S159">&lt;159&gt;</A></B> London, 8. September 1860 </P>
<P>Die "Tribune" war die erste Zeitung, welche die Aufmerksamkeit auf die bedenkliche Abnahme des britischen Exporthandels mit Ostindien lenkte, eine Abnahme, die am deutlichsten bei den Haupthandelsartikeln, wie Baumwollwaren und Baumwollgarn wurde. Die Reaktion darauf macht sich in Lancashire und Yorkshire gerade in dem Moment bemerkbar, da der Inlandmarkt infolge einer Ernte zusammenschrumpft, die volle f&uuml;nf Wochen sp&auml;ter beginnt als die des vergangenen Jahres und die trotz der besseren Aussichten seit Donnerstag, dem 30. August, auf jeden Fall unter den Durchschnittsertrag sinken wird. Die britische Handelskammer hat deshalb L&auml;rm geschlagen und die Regierung mit Protesten gegen das neue indische Zollgesetz bombardiert, durch das der Zoll f&uuml;r die Hauptimporte aus Gro&szlig;britannien von 5 auf 10 Prozent erh&ouml;ht wurde, also um 100 Prozent. Die englische Presse, die bis dahin vorsichtig vermieden hatte, diesen Punkt zu ber&uuml;hren, ist dadurch schlie&szlig;lich gezwungen worden, ihre Zur&uuml;ckhaltung aufzugeben. Der Londoner "Economist" tischt uns den "Handel Indiens" und "Die Ursache seiner Depression" auf. Abgesehen davon, da&szlig; der "Economist" in Fragen dieser Art als erste englische Autorit&auml;t gilt, sind seine Artikel &uuml;ber Indien wegen ihrer Beziehung zum Schreibtisch des Herrn Wilson, des jetzigen indischen Schatzkanzlers, von besonderem Interesse. Die beste Antwort auf den ersten Teil des Artikels, der einen Versuch darstellt, die letzte indische Zollgesetzgebung aller Verantwortung f&uuml;r die gegenw&auml;rtige Schrumpfung des indischen Markts zu entheben, ist, da&szlig; der Generalgouverneur von Kalkutta sich gezwungen sah, in Kalkutta eine Kommission aus Vertretern der Steuerverwaltungen von Kalkutta, Bombay und Madras und deren verschiedenen Handels- <A NAME="S160"><B>&lt;160&gt;</A></B> kammern zusammenzurufen und ihr die Aufgabe zu &uuml;bertragen, den k&uuml;rzlich eingef&uuml;hrten Tarif zu &uuml;berpr&uuml;fen und zu &uuml;berarbeiten. Dieser Tarif f&uuml;hrte nicht, wie ich bereits feststellte, als ich Ihre Leser das <A HREF="me15_073.htm">erste Mal mit diesem Thema bekannt machte</A>, die indische Handelskrise herbei; er beschleunigte jedoch ihren Ausbruch durch seine pl&ouml;tzliche Einf&uuml;hrung zu einer Zeit, als der indische Handel schon &uuml;ber seine nat&uuml;rliche Kapazit&auml;t hinaus aufgebl&auml;ht war. Die &Uuml;berf&uuml;llung des indischen Marktes mit britischen Waren und des englischen Marktes mit indischen Waren wird vom "Economist" offen eingestanden. </P>
<FONT SIZE=2><P>"Wir glauben", sagt er, "es wird allerseits zugegeben werden, da&szlig; die riesigen Profite, welche im indischen Handel w&auml;hrend eines Teils des vergangenen Jahres erzielt wurden, pl&ouml;tzlich zu einer gr&ouml;&szlig;eren Zunahme der Marktlieferungen gef&uuml;hrt haben, als f&uuml;r die Konsumtion erforderlich war, soweit es dieses Land betraf, und zu einem sehr ausgedehnten spekulativen Handel der einheimischen Kapitalisten zur Belieferung der inneren M&auml;rkte von den Seeh&auml;fen aus. Zum Beispiel betrug im Jahre 1859 der Export von Baumwollstoffen nach Britisch-Indien 12.043.000 Pfd.St. gegen&uuml;ber 9.299.000 Pfd.St. im Jahre 1858 und 5.714.000 Pfd.St. im Jahre 1857; bei Garn betrug im Jahre 1859 der Export 2.546.000 Pfd.St. gegen&uuml;ber 1.969.000 Pfd.St. im Jahre 1858 und 1.147.000 Pfd.St. im Jahre 1857. Lange Zeit hindurch wurden die Waren so schnell abgenommen wie sie ankamen, und solange die Preise stiegen, fehlte es nicht an unternehmenden Mahajuns &lt;Wucherern&gt;, die Eink&auml;ufe t&auml;tigten und sie auf die Inlandm&auml;rkte brachten, und es besteht nach den besten Informationen, die wir erlangen konnten, kein Zweifel daran, da&szlig;<I> sich im Nordwesten auf allen M&auml;rkten gro&szlig;e Warenvorr&auml;te anh&auml;uften</I>. In diesem Punkte stimmen die Berichte von Mirsapur, Allahabad, Lakhnau, Agra, Delhi, Amritsar und Lahor &uuml;berein." </P>
</FONT><P>Der "Economist" f&auml;hrt dann fort, ausf&uuml;hrlich einige Umst&auml;nde aufzuz&auml;hlen, die dazu beitrugen, die &Uuml;berf&uuml;llung der indischen M&auml;rkte in bestimmtem Ma&szlig;e zu verst&auml;rken. Die Hauptursache - die fortlaufenden gro&szlig;en Lieferungen aus England - erw&auml;hnt er nicht einmal. In erster Linie sank der Ertrag der Herbsternte des Jahres 1859 in ganz Nordindien infolge der allgemein herrschenden D&uuml;rre weit unter den Durchschnitt und erlitt sowohl an Qualit&auml;t als auch an Quantit&auml;t Schaden. Daher die hohen Lebensmittelpreise im Winter und Fr&uuml;hling, die in der sp&auml;teren Jahreszeit durch die Aussicht auf eine Hungersnot noch erh&ouml;ht wurden. &Uuml;berdies w&uuml;teten neben der Knappheit und den hohen Preisen Seuchen. </P>
<FONT SIZE=2><P>"Im gesamten Nordwesten herrschte in den dichtbev&ouml;lkerten St&auml;dten die Cholera in so erschreckendem Ausma&szlig;e, da&szlig; das allt&auml;gliche Leben in vielen F&auml;llen unterbrochen war und die Bev&ouml;lkerung wie vor einer feindlichen Invasionsarmee floh." </P>
</FONT><B><P><A NAME="S161">&lt;161&gt;</A></B> Aber noch schlimmer war, da&szlig; </P>
<FONT SIZE=2><P>"Oberindien einen Monat beziehungsweise sechs Wochen lang vor dem Abgang der letzten Post von einem entsetzlichen Ungl&uuml;ck betroffen wurde. Die Regenzeit, von der allein die Herbsternte abh&auml;ngt, liegt gew&ouml;hnlich Mitte oder sp&auml;testens Ende Juni. In diesem Jahr war bis Mitte Juli kein Tropfen Regen gefallen. Von der nordwestlichen Grenze hinunter bis Niederbengalen, vom Khaiber-Pa&szlig; bis Benares einschlie&szlig;lich der gro&szlig;en Gebiete zwischen Satledsch, Dschamna und Ganges war alles eine d&uuml;rre, harte und feste Fl&auml;che vertrockneten Bodens. Nur in den ganz wenigen Orten, die von den hindurchflie&szlig;enden Fl&uuml;ssen oder durch die Zufl&uuml;sse der gro&szlig;en Bew&auml;sserungsanlagen, der Dschamna- und Ganges-Kan&auml;le, bew&auml;ssert wurden, war Ackerbau m&ouml;glich. Die Aussicht auf eine Hungersnot gleich der von 1837 und 1838 erregte &uuml;berall gr&ouml;&szlig;te Besorgnis. Die Preise stiegen weiter an. Das Vieh ging in Massen ein oder wurde in die Berge getrieben, anstatt mit ihm den Boden zu bearbeiten; die Menschen, so wird berichtet, sollen am Rande des Verhungerns sein." </P>
</FONT><P>Aber telegraphischen Berichten zufolge, die in Kalkutta w&auml;hrend der acht Tage vor Abgang der letzten Post am 27. Juli eintrafen und ver&ouml;ffentlicht wurden, haben sich die schlimmsten Bef&uuml;rchtungen nicht best&auml;tigt. Endlich war ausreichend Regen gefallen, noch zur rechten Zeit, um eine Hungersnot abzuwenden, wenn nicht gar eine gute Ernte zu sichern. Die im "Economist" gegebenen Einzelheiten beweisen zur Gen&uuml;ge, da&szlig; in der n&auml;chsten Zukunft nicht die geringste Aussicht auf eine Wiederbelebung des indischen Handels besteht, der bereits im ersten Halbjahr 1860 im Vergleich zum ersten Halbjahr 1859 um 2.000.000 Pfd.St. gesunken ist. Die australischen M&auml;rkte weisen auch alle Symptome der Schrumpfung auf, die ein &uuml;berm&auml;&szlig;iger Handel zur Folge hat. Der Handel mit Frankreich, der durch den Handelsvertrag pl&ouml;tzlich riesige Ausma&szlig;e annehmen sollte, ist im Gegenteil um mehr als 1.000.000 Pfd.St. gesunken, wie man aus folgender Aufstellung ersehen kann:<I> </P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=444>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P></TD>
<TD WIDTH="62%" VALIGN="TOP" COLSPAN=2>
<I><P ALIGN="CENTER">Die sechs Monate bis 30. Juni</I></TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP"></TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">1859</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">1860</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Importe aus Frankreich</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">9.615.065 Pfd.St.</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">8.523.983 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P>Exporte nach Frankreich</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">2.358.912 Pfd.St.</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">2.324.665 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="31%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="31%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">11.973.977 Pfd.St.</TD>
<TD WIDTH="31%" VALIGN="TOP">
<P ALIGN="RIGHT">10.848.648 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der starke R&uuml;ckgang des britischen Imports aus Frankreich mag auf die diesj&auml;hrigen hohen Lebensmittelpreise in Frankreich zur&uuml;ckzuf&uuml;hren sein, da 1859 Getreide und Mehl einen Hauptexportartikel Frankreichs nach England darstellte. Gro&szlig;e Bedeutung mi&szlig;t man dem vermutlich sich steigernden Verbrauch von englischen Produkten in den Vereinigten Staaten <A NAME="S162"><B>&lt;162&gt;</A></B> als Ausgleich f&uuml;r den derzeitigen gro&szlig;en Export von Lebensmitteln in das Vereinigte K&ouml;nigreich bei. Doch obwohl es immer ein gewisses Gleichma&szlig; zwischen dem Export und dem Import eines Landes geben wird, scheint die obige Schlu&szlig;folgerung etwas &uuml;bereilt zu sein, wenn wir sie nach der Entwicklung des englisch-amerikanischen Handels der ersten Halbjahre von 1859 und 1860 beurteilen. Dort finden wir: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=552>
<TR><TD WIDTH="52%" VALIGN="TOP">
<P></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1859</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1860</TD>
</TR>
<TR><TD WIDTH="52%" VALIGN="TOP">
<P>Britischer Export nach den Vereinigten Staaten</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">11.625.920 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">9.366.647 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="52%" VALIGN="TOP">
<P>Britischer Import aus den Vereinigten Staaten</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">17.301.790 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">25.618.472 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das bedeutet, da&szlig; in der gleichen Zeit, in der die britischen Importe aus den Vereinigten Staaten um mehr als 8.000.000 zunahmen, die britischen Exporte nach den Vereinigten Staaten um mehr als 2.000.000 Pfd.St. abnahmen. Die einzigen Zweige des internationalen britischen Handels, die gewachsen sind, sind der englisch-t&uuml;rkische, der englisch-chinesische und der englisch-deutsche Handel. Gegenw&auml;rtig wird die T&uuml;rkei gerade durch die russische und franz&ouml;sische Einmischung ersch&uuml;ttert. China wird durch die Engl&auml;nder selbst ersch&uuml;ttert, und Deutschland steht, w&auml;hrend es in vielen Teilen unter einer schlechten Ernte leidet, am Vorabend schwerer politischer Ersch&uuml;tterungen im Innern und vor ernsthaften Zusammensto&szlig;en mit dem Ausland. Zum englisch-chinesischen Handel will ich noch bemerken, da&szlig; ein Teil seines Anwachsens sicherlich durch den Kriegsbedarf verursacht wird; da&szlig; ein Teil des gestiegenen Exports nach China auf Kosten vieler Waren ging, die vom indischen Markt abgezogen und versuchsweise auf den chinesischen Markt geworfen wurden, und schlie&szlig;lich, da&szlig; der Import aus China weiterhin viel mehr Bedeutung hat als der Export nach China, was man aus folgenden Zahlen ersehen kann:<I> </P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=562>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P></TD>
<TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<I><P ALIGN="CENTER">Die sechs Monate bis 30. Juni</I></TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP"></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1859</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1860</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Importe aus China einschlie&szlig;lich Hongkong</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">5.070.691 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">5.526.054 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Export nach China au&szlig;er Hongkong</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.001.709 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.622.525 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Exporte nach Hongkong</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">976.703 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.236.262 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="24%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="24%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">7.049.103 Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">8.384.841 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Inzwischen schaffen weiterhin unerwartete Fehlschl&auml;ge in den meisten Gesch&auml;ftszweigen ein allgemeines Gef&uuml;hl des Mi&szlig;trauens. Folgende Zu- <A NAME="S163"><B>&lt;163&gt;</A></B> sammenstellung der bisher ermittelten Passiva und Aktiva der letzten Bankrotte im Lederhandel zeigt, da&szlig; die Aktiva sich im Durchschnitt nur auf 5 sh. 6 d. pro Pfund belaufen, so da&szlig; den Inhabern von Wechseln der bankrotten Firmen ein Verlust von 1.471.589 Pfd.St. verbleibt.<I> </P>
<P ALIGN="CENTER">Passiva</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=425>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>Firmen</TD>
<TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="29%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>bankrott</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">1.530.991 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>in Liquidation oder im Vergleich begriffen</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">15</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">499.806 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P>Einzelheiten nicht bekanntgegeben</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">10</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="7%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="29%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">34</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">2.030.797 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">Aktiva</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=507>
<TR><TD WIDTH="29%" VALIGN="TOP">
<P></TD>
<TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">Betr&auml;ge</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">pro Pfd.St.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">Fehlbetrag</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP">
<P>bankrott</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">342.652. Pfd. St.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">4 sh. 6 d.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.188.339 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP">
<P>in Liquidation oder im Vergleich begriffen</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">15</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">216.556 Pfd.St.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">8 sh. 8 d.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">283.250 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP">
<P>Einzelheiten nicht bekanntgegeben</TD>
<TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="6%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="24%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="24%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">34</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">559.208 Pfd.St.</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">5 sh. 6 d.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.471.589 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>
</BODY>
</HTML>