<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Absetzung McClellans</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 567-569.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Absetzung McClellans </H1>
<FONT SIZE=2><P>Geschrieben am 24. November 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 327 vom 29. November 1862]<I> </P>
</I></FONT><B><P><A NAME="S567">|567|</A></B> <I>McClellans Absetzung!</I> ist Lincolns Antwort auf die Wahlsiege der Demokraten. </P>
<P>Die demokratischen Journale hatten mit h&ouml;chster Zuversicht erkl&auml;rt, da&szlig; die Wahl<I> Seymours</I> zum Gouverneur des Staates New York den Widerruf der<I> Proklamation</I>, worin Lincoln die Sklaverei in Sezessia vom 1. Januar 1863 an f&uuml;r abgeschafft erkl&auml;rt, unmittelbar nach sich ziehen w&uuml;rde. Ihr prophetisches L&ouml;schpapier hatte kaum die Druckerpresse verlassen, als ihr Lieblingsgeneral - ihr Liebling, weil er "n&auml;chst einer gro&szlig;en Niederlage einen entscheidenden Sieg am meisten f&uuml;rchtete" - seines Kommandos beraubt und ins Privatleben zur&uuml;ckgetreten war. </P>
<P>Man erinnert sich, da&szlig; McClellan auf jene Proklamation Lincolns mit einer Gegenproklamation erwiderte, einem Tagesbefehl an seine Armee, worin er ihr zwar jede Kundgebung gegen die Ma&szlig;regel des Pr&auml;sidenten verbot, zugleich aber die verh&auml;ngnisvollen Worte einflie&szlig;en lie&szlig;: "Es sei die Aufgabe der B&uuml;rger, durch die Wahlurne die Irrt&uuml;mer der Regierung zu rektifizieren oder ihre Handlungen zu richten." McClellan, an der Spitze der Hauptarmee der Vereinigten Staaten, appellierte also vom Pr&auml;sidenten an die bevorstehenden Wahlen. Er warf das Gewicht seiner Stellung in die Waagschale. Ein Pronunziamento in spanischer Manier abgerechnet, konnte er seine Feindschaft gegen die Politik des Pr&auml;sidenten nicht auffallender kundtun. Nach dem demokratischen Wahlsieg blieb Lincoln daher nur die Wahl, entweder selbst zum Werkzeug der sklavereifreundlichen Kompromi&szlig;partei herabzusinken oder mit McClellan ihr den St&uuml;tzpunkt in der Armee unter den F&uuml;&szlig;en wegzuziehen. McClellans Absetzung in<I> diesem</I> Augenblicke ist daher eine politische Demonstration. Jedoch war sie ohnehin unerl&auml;&szlig;lich geworden.<I> Hallek</I>, <A NAME="S568"><B>|568|</A></B> der commander in chief |Oberbefehlshaber|, in einem Bericht an den Kriegsminister, hatte McClellan des direkten Ungehorsams bezichtigt. Kurz nach der Niederlage der Konf&ouml;derierten in Maryland, am 6. Oktober, ordnete Halleck n&auml;mlich das &Uuml;berschreiten des Potomac an, speziell, weil der niedrige Wasserstand des Potomac und seiner Nebenfl&uuml;sse milit&auml;rische Operationen damals beg&uuml;nstigte. McClellan, diesem Befehl zum Trotz, blieb unbeweglich, unter dem Vorwand der Marschunf&auml;higkeit seiner Armee aus Mangel an Provisionen. Halleck, in dem erw&auml;hnten Bericht, beweist, da&szlig; dies eine leere Ausflucht, da&szlig; die Ostarmee in bezug auf das Kommissariat gro&szlig;e Privilegien im Vergleich zur Westarmee geno&szlig; und da&szlig; die noch mangelnde Zufuhr ebensogut s&uuml;dlich als n&ouml;rdlich vom Potomac empfangen werden konnte. Diesem Bericht Hallecks schlie&szlig;t sich ein zweiter Bericht an, worin das zur Untersuchung &uuml;ber die &Uuml;bergabe von Harpers Ferry an die Konf&ouml;derierten niedergesetzte Komitee McClellan anklagt, er habe die in der N&auml;he jenes Waffenarsenals befindlichen Unionstruppen in unbegreiflich langsamer Weise - er lie&szlig; sie nur 6 englische Meilen (ungef&auml;hr 1<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> deutsche Meile) per Tag marschieren - zum Entsatz konzentriert. Beide Berichte, der Hallecks und der des Komitees, befanden sich in der Hand des Pr&auml;sidenten<I> vor</I> dem Wahlsieg der Demokraten.</P>
<P>McClellans Feldherrnschaft ist so wiederholt in diesen Bl&auml;ttern geschildert worden |siehe: <A HREF="me15_478.htm">"Amerikanische Angelegenheiten"</A>, <A HREF="me15_504.htm">"Die Lage auf dem amerikanischen Kriegsschauplatze"</A>, <A HREF="me15_524.htm">"Zur Kritik der Dinge in Amerika"</A> und <A HREF="me15_530.htm">"Abolitionistische Kundgebungen in Amerika"</A>|, da&szlig; es gen&uuml;gt, zu erinnern, wie er strategische Umgehung an die Stelle taktischer Entscheidung zu setzen suchte und unerm&uuml;dlich in der Entdeckung von Generalstabsweisheits-Erw&auml;gungen war, die ihm entweder verboten, Siege zu ben&uuml;tzen oder Niederlagen zuvorzukommen. Der kurze Maryland-Feldzug hat eine falsche Aureole um sein Haupt geworfen. Indes ist hier zu erw&auml;gen, da&szlig; er seine allgemeinen Marsch-Ordres von General<I> Halleck</I> erhielt, der auch den Plan zum ersten Kentucky-Feldzug entworfen, und da&szlig; der Sieg auf dem Schlachtfeld ausschlie&szlig;lich der Bravour der Unterfeldherren, insbesondere des gefallenen Generals<I> Reno</I> und des von seinen Wunden noch nicht ganz hergestellten<I> Hooper</I>, geschuldet war. Napoleon schrieb einst seinem Bruder Joseph, die Gefahr auf dem Schlachtfeld sei an allen Punkten gleich, und man laufe ihr am sichersten in den Rachen, wenn man ihr auszuweichen suche. McClellan scheint dies Axiom begriffen zu haben, aber ohne die Nutzanwendung, die Napoleon seinem Bruder insinuierte. W&auml;hrend seiner ganzen milit&auml;rischen Laufbahn hat McClellan sich<I> nie</I> auf dem Schlachtfelde,<I> nie im</I> Feuer befunden, eine Eigent&uuml;mlichkeit, die General<I> Kearny</I> stark betont in einem Briefe, welchen <A NAME="S569"><B>|569|</A></B> sein Bruder ver&ouml;ffentlicht hat, nachdem Kearny unter Pope in einer der Schlachten vor Washington gefallen war. </P>
<P>McClellan verstand es, seine Mittelm&auml;&szlig;igkeit unter der Maske r&uuml;ckhaltigen Ernstes, lakonischer Schweigsamkeit und w&uuml;rdevoller Verschlossenheit zu verstecken. Seine M&auml;ngel selbst sicherten ihm das unersch&uuml;tterliche Vertrauen der Demokratischen Partei im Norden und "loyale Anerkennung" auf seiten der Sezessionisten. Anh&auml;nger unter den h&ouml;heren Offizieren seiner Armee warb er durch die Bildung eines Generalstabes von einem Umfang, wie er bisher unerh&ouml;rt in den Annalen der Kriegsgeschichte. Ein Teil der &auml;ltern, der ehemaligen Unionsarmee-Angeh&ouml;rigen und auf der Akademie zu West Point erzogenen Offiziere fanden in ihm einen St&uuml;tzpunkt f&uuml;r ihre Rivalit&auml;t gegen die neu aufgeschossenen "Zivilgenerale" und ihre geheimen Sympathien mit den "Kameraden" im feindlichen Lager. Der Soldat endlich kannte seine milit&auml;rischen Eigenschaften nur vom H&ouml;rensagen, w&auml;hrend er im &uuml;brigen ihm alle Verdienste des Kommissariats zuschrieb und von seiner gehaltenen Leutseligkeit viel R&uuml;hmliches zu erz&auml;hlen wu&szlig;te. Eine einzige Gabe des Oberfeldherrn besa&szlig; McClellan - die, sich der Popularit&auml;t bei seiner Armee zu versichern. </P>
<P>McClellans Nachfolger,<I> Burnside</I>, ist zu unbekannt, um ein Urteil &uuml;ber ihn zu f&auml;llen. Er geh&ouml;rt der Republikanischen Partei an.<I> Hooker</I> dagegen, der den Oberbefehl &uuml;ber das speziell unter McClellan dienende Armeekorps &uuml;bernimmt, ist unstreitig einer der t&uuml;chtigsten Haudegen der Union. "Fighting Joe" ("Joseph der Dreinschl&auml;ger"), wie die Truppen ihn nennen, hatte den gr&ouml;&szlig;ten Anteil an den Erfolgen in Maryland. Er ist<I> Abolitionist</I>. </P>
<P>Dieselben amerikanischen Zeitungen, die uns die Nachricht von McClellans Absetzung bringen, teilen &Auml;u&szlig;erungen Lincolns mit, worin er entschieden erkl&auml;rt, da&szlig; er kein Haarbreit von seiner Proklamation abweichen werde.<I> </P>
<FONT SIZE=2><P>"Lincoln"</I>, bemerkt der "Morning Star" mit Recht, "hat sich der Welt als einen langsamen, aber soliden Mann erprobt, der mit au&szlig;erordentlicher Behutsamkeit vorgeht, aber nie zur&uuml;ckschreitet. Jeder Schritt seiner administrativen Laufbahn war in der rechten Richtung und ist energisch festgehalten worden. Ausgehend von dem Entschlu&szlig;, die Sklaverei von den Territorien auszuschlie&szlig;en, ist er endlich angelangt bei dem Endzwecke aller 'Anti-Sklaverei-Bewegung', der Ausrottung des Unget&uuml;ms vom Boden der Union, und bereits nimmt er die glorreiche Stellung ein, jede Verantwortlichkeit der<I> Union</I> f&uuml;r die Fortdauer der Sklaverei aufgehoben zu haben." </P>
</BODY>
</HTML>