<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Amerikafreundliches Meeting</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 436-438.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Amerikafreundliches Meeting </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 5 vom 5. Januar 1862] </P>
</FONT><B><P><A NAME="S436">|436|</A></B> London, 1. Januar 1862 </P>
<P>Die antikriegerische Bewegung in dem<I> englischen Volke</I> gewinnt von Tag zu Tag an Energie und Umfang. &Ouml;ffentliche<I> Meetings</I> in den verschiedensten Teilen des Landes bestehen auf<I> schiedsrichterlicher</I> Schlichtung des Zwistes zwischen England und Amerika.<I> Memorandums</I> in diesem Sinne regnen auf den Chef des Kabinetts, und die unabh&auml;ngige<I> Provinzialpresse</I> ist beinahe einstimmig in ihrer Opposition gegen das Kriegsgeschrei der Londoner Presse. </P>
<P>Nachstehend folgt ein ausf&uuml;hrlicherer Bericht &uuml;ber das letzten Montag in<I> Brighton</I> abgehaltene Meeting, weil es von der Arbeiterklasse ausging und die beiden Hauptredner, die Herren<I> Conningham</I> und<I> White,</I> einflu&szlig;reiche Parlamentsmitglieder sind, die beide auf der<I> ministeriellen</I> Seite des Hauses sitzen. </P>
<P>Herr <I>Wood</I> (ein Arbeiter) stellte den ersten Antrag, dahin lautend, </P>
<FONT SIZE=2><P>"da&szlig; der Zwist zwischen England und Amerika aus einer Mi&szlig;deutung des V&ouml;lkerrechts entsprang, nicht aber aus einem absichtlichen Insult gegen die britische Flagge; da&szlig; daher dies Meeting der Meinung ist, die ganze Streitfrage solle der schiedsrichterlichen Entscheidung einer neutralen Macht &uuml;berwiesen werden; da&szlig; ein Krieg mit Amerika unter den vorliegenden Umst&auml;nden nicht zu rechtfertigen, vielmehr die Verdammung des englischen Volks verdiene". </P>
</FONT><P>Zur Unterst&uuml;tzung seines Antrages bemerkte Herr Wood unter anderm: </P>
<FONT SIZE=2><P>"Man sage, dieser neue Insult sei blo&szlig; der letzte Ring einer Kette von Insulten, die Amerika England geboten habe. Gesetzt, dies sei wahr, was w&uuml;rde es f&uuml;r das Kriegsgeschrei im gegenw&auml;rtigen Augenblicke beweisen? Es w&uuml;rde beweisen, da&szlig;, solange Amerika ungeteilt und stark war, wir seine Insulten ruhig hinnahmen; aber jetzt, in der <A NAME="S437"><B>|437|</A></B> Stunde seiner Gefahr, die uns g&uuml;nstige Position ben&uuml;tzen, um den Insult zu r&auml;chen. W&uuml;rde solch ein Verfahren uns in den Augen der zivilisierten Welt nicht als Feiglinge brandmarken?" </P>
</FONT><P>Herr<I> Conningham</I>: </P>
<FONT SIZE=2><P>"... In diesem Augenblicke entwickelt sich im Scho&szlig;e der Union eine ausgesprochene<I> Emanzipationspolitik</I> (Beifall), und ich spreche die ernste Hoffnung aus, da&szlig; keine Intervention seitens der englischen Regierung erlaubt werden wird. (Beifall.) ... Wollt ihr, freigeborene Engl&auml;nder, zugeben, da&szlig; man euch in einen antirepublikanischen Krieg verwickelt? Denn das ist die Absicht der 'Times' und der Partei, die hinter ihnen steht ... Ich appelliere an die Arbeiter von England, die das gr&ouml;&szlig;te Interesse an der Erhaltung des Friedens haben, ihre Stimmen und n&ouml;tigenfalls ihre H&auml;nde zur Verhinderung eines so gro&szlig;en Verbrechens zu erheben. (Lauter Beifall.) ... Die 'Times' haben alle Mittel aufgeboten, um den kriegerischen Geist des Landes aufzustacheln und durch bittern Hohn und Schm&auml;hungen eine feindselige Stimmung unter den Amerikanern zu erzeugen ... Ich geh&ouml;re nicht zu der sogenannten Friedenspartei. Die 'Times' beg&uuml;nstigen Ru&szlig;lands Politik und boten (1853) alle ihre Kr&auml;fte auf, um unser Land zu verleiten, den milit&auml;rischen &Uuml;bergriffen russischer Barbarei im Osten ruhig zuzusehen. Ich war unter denen, die ihre Stimme gegen diese falsche Politik erhoben. Zur Zeit der Einbringung der<I> Verschw&ouml;rungsbill</I>, welche die Auslieferung politischer Fl&uuml;chtlinge erleichtern sollte, schien kein Kraftaufwand der 'Times' zu gro&szlig;, um diese Bill durch das Unterhaus zu forcieren. Ich geh&ouml;rte zu den 99 Gliedern des Hauses, die diesem Eingriff in die Freiheiten des englischen Volkes widerstanden und den Minister st&uuml;rzten. (Beifall.) Dieser Minister befindet sich jetzt an der Spitze des Kabinetts. Ich prophezeie ihm, sollte er unser Land ohne gute und zureichende Gr&uuml;nde in einen Krieg mit Amerika zu verwickeln suchen, da&szlig; sein Plan schm&auml;hlich scheitern wird. Ich verspreche ihm eine neue schm&auml;hliche Niederlage, eine gr&ouml;&szlig;ere Niederlage, als ihm bei Gelegenheit der Verschw&ouml;rungsbill zu Teil ward. (Lauter Beifall.) ... Ich kenne die offizielle Botschaft nicht, die nach Washington gesendet ist; aber die Meinung herrscht vor, da&szlig; die Kronjuristen der Regierung empfohlen haben, sich auf den ganz engen Rechtsgrund zu stellen, da&szlig; die s&uuml;dlichen Kommiss&auml;re nicht ohne das Schiff, das sie trug, abgefangen werden durften. Daraufhin soll als conditio sine qua non |unerl&auml;&szlig;liche Bedingung| die Auslieferung von Slidell und Mason verlangt werden. </P>
<P>Gesetzt, das Volk auf der andern Seite des Atlantischen Ozeans erlaube seiner Regierung diese Auslieferung nicht. Wollt ihr in den Krieg ziehen f&uuml;r die K&ouml;rper dieser zwei Abgesandten der Sklaventreiber? ... Es existiert in diesem Lande eine antirepublikanische Kriegspartei. Erinnert euch an den letzten russischen Krieg. Durch die Petersburger Ver&ouml;ffentlichung der geheimen Depeschen ward es &uuml;ber allen Zweifel klar, da&szlig; die von den 'Times' 1855 ver&ouml;ffentlichten Artikel von einer Person geschrieben waren, die Zugang zu geheimen russischen Staatspapieren und Dokumenten hatte. Herr Layard verlas damals die schlagenden Stellen im Unterhaus, und die 'Times', in <A NAME="S438"><B>|438|</A></B> ihrer Best&uuml;rzung, &auml;nderten sofort den Ton und stie&szlig;en den n&auml;chsten Morgen in die Kriegsposaune ... Die 'Times' haben den Kaiser Napoleon wiederholt angegriffen und unsere Regierung in ihrer Forderung unbeschr&auml;nkten Kredits f&uuml;r Landbefestigungen und schwimmende Batterien unterst&uuml;tzt. Nachdem die 'Times' dies getan und den Alarmruf gegen Frankreich erhoben, wollen sie unsere K&uuml;ste dem franz&ouml;sischen Kaiser nun entbl&ouml;&szlig;t gegen&uuml;berstellen, durch Verwicklung unseres Landes in einen transatlantischen Krieg ... Es steht zu bef&uuml;rchten, da&szlig; die gegenw&auml;rtigen gro&szlig;en R&uuml;stungen keineswegs nur f&uuml;r den 'Trent'-Fall bezweckt sind, sondern f&uuml;r die Eventualit&auml;t einer Anerkennung der Regierung der Sklavenstaaten. Tut England dies, so wird es sich mit ewig lastender Schmach bedecken." </P>
</FONT><P>Herr White: "</P>
<FONT SIZE=2><P>"Der Arbeiterklasse ist die Bemerkung geschuldet, da&szlig; sie der Urheber dieses Meetings ist, und da&szlig; alle Kosten f&uuml;r die Veranstaltung desselben von ihrem Komitee getragen werden ... Die gegenw&auml;rtige Regierung hatte nie den guten Takt, aufrichtig und wahrhaft mit dem Volke zu handeln ... Ich habe nie einen Augenblick an die entfernteste M&ouml;glichkeit geglaubt, da&szlig; ein Krieg aus dem 'Trent'-Fall erwachse. Ich habe mehr als einem Mitglied der Regierung ins Gesicht gesagt, da&szlig; kein einziges Mitglied der Regierung an die M&ouml;glichkeit eines Kriegs wegen des 'Trent'-Falls glaubt. Warum also diese m&auml;chtigen Vorbereitungen? Ich glaube, da&szlig; England und Frankreich sich dahin verst&auml;ndigt haben, die Unabh&auml;ngigkeit der s&uuml;dlichen Staaten n&auml;chstes Fr&uuml;hjahr anzuerkennen. Bis dahin w&uuml;rde Gro&szlig;britannien eine &uuml;berm&auml;chtige Flotte in den amerikanischen Gew&auml;ssern haben. Kanada w&uuml;rde vollst&auml;ndig zur Verteidigung ger&uuml;stet sein. Sind die Nordstaaten dann geneigt, aus der Anerkennung der S&uuml;dstaaten einen casus belli zu machen, so wird Gro&szlig;britannien vorbereitet sein ..." </P>
</FONT><P>Der Redner entwickelte dann weiter die Gefahren eines Krieges mit den Vereinigten Staaten, rief die Sympathie ins Ged&auml;chtnis, die Amerika beim Tod des Generals Havelock zeigte, die Hilfe, die die amerikanischen Matrosen bei dem ungl&uuml;cklichen Gefecht im Peiho den englischen Schiffen leisteten usw. Er schlo&szlig; mit der Bemerkung, da&szlig; der B&uuml;rgerkrieg mit Abschaffung der Sklaverei enden werde und England daher unbedingt auf seiten des Nordens stehen m&uuml;sse. </P>
<P>Nachdem der urspr&uuml;ngliche Antrag einstimmig angenommen, wurde dem Meeting ein Memorandum an Palmerston vorgelegt, debattiert und angenommen. </P>
</BODY>
</HTML>