<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Ein Meeting f&uuml;r Garibaldi</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 541-543.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Ein Meeting f&uuml;r Garibaldi </H1>
<FONT SIZE=2><P>Geschrieben am 11. September 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 256 vom 17. September 1862] </P>
</FONT><B><P><A NAME="S541">|541|</A></B> Ein Garibaldi-Meeting bereitet sich in diesem Augenblicke in London vor; ein anderes ward gestern zu Gateshead abgehalten, ein drittes ist in Birmingham angek&uuml;ndigt, w&auml;hrend<I> Newcastle</I> letzten Dienstag den Reigen dieser volkst&uuml;mlichen Kundgebungen er&ouml;ffnete. Ein kurzer Bericht &uuml;ber das Newcastler Meeting mag die hier vorherrschende eigent&uuml;mliche Stimmung kennzeichnen. Ein solches Meeting ist immer ein Kuriosum. Das Meeting fand in der Stadthalle von Newcastle statt. Herr<I> Newton</I> (Stadtrat) er&ouml;ffnete die Verhandlung mit einer Rede, worin es unter anderm hie&szlig;: </P>
<FONT SIZE=2><P>"Solange Italien unfrei, ist keine Freiheit in Europa m&ouml;glich. Solange Frankreich eine gro&szlig;e Armee im Zentrum von Europa h&auml;lt, existiert keine Garantie selbst f&uuml;r die Freiheiten, deren wir uns jetzt r&uuml;hmen. Man mu&szlig; keinen Augenblick vergessen, da&szlig; die wahre Ursache des Unfalls, der Garibaldi betroffen, nicht so sehr in Italien, als vielmehr in Paris zu suchen. Der franz&ouml;sische Herrscher ist der wahre Urheber jenes Mi&szlig;geschicks. (Gro&szlig;er Beifall.) Es ist dieselbe Gewalt, welche die Presse, die Trib&uuml;ne totgeschwiegen, welche ganz Frankreich erstickt, geknebelt, entmannt hat. Ich zweifle nicht, da&szlig; ein Tag der Abrechnung kommen, da&szlig; Rache f&uuml;r den Staatsstreich kommen, da&szlig; die Vorsehung Bu&szlig;e verlangen wird f&uuml;r die S&uuml;nden und Verbrechen desselben! Es geh&ouml;rt gro&szlig;e &Uuml;berwindung dazu, ruhig von Frankreichs Haltung gegen Italien zu sprechen. Stets, seit der Zeit von Charles VIII. war es damit besch&auml;ftigt, Italien zu zerst&ouml;ren und Italien zum Vorwand europ&auml;ischer Friedensbr&uuml;che zu machen ... Ich habe irgendwo gelesen, da&szlig; die alten R&ouml;mer mit dem Proze&szlig; gegen Manlius nicht angesichts des Kapitols vorzugehen wagten. Gibt es einen Zoll italienischer Erde, der einen Proze&szlig; gegen Garibaldi ertragen k&ouml;nnte? ... "</P>
</FONT><I><P>Jos. Cowen</I> stellte den Antrag, den Lord Russell in einem Memorandum aufzufordern, da&szlig; die englische Regierung den franz&ouml;sischen Kaiser zur R&auml;umung Roms urgiere. </P>
<B><FONT SIZE=2><P><A NAME="S542">|542|</A></B> "Rom", sagte er, "ist die alte, ehrw&uuml;rdige Hauptstadt Italiens ... Wie kommt dieser alte Sitz der Zivilisation dazu, von den Truppen eines fremden Gewalthabers gefangen gehalten zu werden? Welches gr&ouml;&szlig;ere Recht besitzen franz&ouml;sische Truppen auf Rom als auf Neapel, Turin oder London? (Gro&szlig;er Beifall.) Der Papst war geflohen, weigerte sich, zur&uuml;ckzukehren, lie&szlig; Rom w&auml;hrend drei Monaten ohne Regierung. Darauf w&auml;hlten die R&ouml;mer sich selbst eine Regierung. W&auml;hrend noch im Werk der neuen Organisation begriffen, wurden sie von denselben Franzosen &uuml;berfallen, die ein Jahr zuvor ihnen das Beispiel gegeben hatten. </P>
<P>Inkonsequenz ist ein zu schwacher Ausdruck zur Charakteristik eines solchen Benehmens. Es war infam (st&uuml;rmischer Beifall), und die Geschichte wird jeden Franzosen brandmarken, der sich an dieser ruchlosen Tat beteiligt hat ... Die Teilung Polens vielleicht ausgenommen, gab es nie eine schamlosere Verletzung aller Prinzipien nationaler Unabh&auml;ngigkeit und des V&ouml;lkerrechts als die im Mord der R&ouml;mischen Republik durch die franz&ouml;sischen Pr&auml;torianer-Banden ver&uuml;bte! Rom fiel im Juni 1849, und Louis Bonaparte h&auml;lt es im Besitz bis zu diesem Tage, 13 volle Jahre! ... Wenn seine Minister der franz&ouml;sischen Nationalversammlung erkl&auml;rten, Anarchie in Rom sei der Grund der Expedition, logen sie. (Hear, hear!) Als seine Offiziere den Truppen zu Toulon, die sich gegen die Vernichtung einer Schwesterrepublik str&auml;ubten, erkl&auml;rten, es gelte der Kampf nicht gegen Rom, sondern gegen &Ouml;sterreich, logen sie. Nachdem die Armee in Civitavecchia gelandet, logen sie wieder, indem sie sich dem Volke nicht als Feinde, sondern als Freunde ank&uuml;ndigten und heuchlerisch franz&ouml;sische und italienische Flaggen durcheinanderwanden! Der franz&ouml;sische Bevollm&auml;chtigte und seine Unterlinge logen, als sie sich den Zugang zu den Triumvirn bahnten, auf den Vorwand von Unterhandlungen, in der Tat aber, um den Stand der Verteidigungswerke zu untersuchen. General Oudinot log, als er sich verpflichtete, die Stadt nicht vor dem 4. Juni anzugreifen, sie in der Tat aber am 2. angriff und so die R&ouml;mer &uuml;berraschte. Das ganze Betragen der Franzosen in diesem verruchten Werke war das &uuml;berlegter und heuchlerischer Falschheit. (L&auml;rmender Beifall.) Von Louis Bonaparte bis hinab zu seinen niedrigsten Agenten t&auml;uschten sie alle Rom, das franz&ouml;sische Volk und Europa. Louis Bonsparte hat nie ein freies Italien gew&uuml;nscht. Was er will, ist ein sardinisches K&ouml;nigreich im Norden, ein anderes K&ouml;nigreich im S&uuml;den unter Murat und ein drittes im Zentrum f&uuml;r Vetter Plon Plon. (Beifall und Gel&auml;chter.) Diese drei kleinen Monarchien, alle durch Familienbande mit dem Hause Bonaparte verkn&uuml;pft, alle ihre Inspiration in den Tuilerien suchend, w&uuml;rden dem Louis Bonaparte gro&szlig;en Machtzuwachs in Europa sichern. Der Plan war nicht &uuml;bel, und seine Ausf&uuml;hrung h&auml;tte seiner Geschicklichkeit Ehre gemacht, aber Garibaldi hat ihn vereitelt. (St&uuml;rmischer Beifall.) Garibaldi selbst ist augenblicklich entwaffnet. Um so mehr wird es die Pflicht des englischen Volkes, den &Uuml;bergriffen des franz&ouml;sischen Despotismus ein Ende zu machen und die Tore Roms gegen die pr&auml;torianischen Horden des Staatsstreichs zu schlie&szlig;en ... Der Bonapartiamus ist der Quell allen Unheils in Europa. Jedoch die Tage seiner Macht sind gezahlt ... Ein unerbittlicher <A NAME="S543"><B>|543|</A></B> Wille, Hunderttausende von Soldaten, alle t&ouml;dlichen Instrumente des Krieges im &Uuml;berflu&szlig;, ein Senat, vollgepackt mit servilen Stellenj&auml;gern, ein von Gendarmen und Prafekten zusammengetrommeltes Repr&auml;sentantenhaus - aber auf der andern Seite steht die Menschennatur, die ihre ewigen Rechte zu wahren hat!" (St&uuml;rmischer Beifall.) </P>
</FONT><P>Herr<I> Cowen</I> motivierte und verlas sodann das an Lord Russell gerichtete Memorandum, das einstimmig angenommen ward, nachdem der Versuch eines gewissen Herrn Rule, Partei "f&uuml;r unseren erhabenen Alliierten jenseits des Kanals" zu ergreifen, unter einem Sturm von Zischen, Gellen, Grunzen und Lachen begraben worden. </P>
<P>Herr<I> Rutherford</I> (ein protestantischer Geistlicher) stellte darauf den zweiten Antrag, dahin lautend: </P>
<FONT SIZE=2><P>"Dies Meeting ladet den General Garibaldi ein, seinen Wohnplatz in England aufzuschlagen, und versichert ihn der best&auml;ndigen und wachsenden Bewunderung von seiten des englischen Volkes." </P>
</FONT><P>In der Motivierung seines Antrages bemerkt Herr Rutherford unter anderm: </P>
<FONT SIZE=2><P>"Sollte der Papst Rom zu hei&szlig; finden, so wird auch er ein Asyl in England finden. Wir werden ihn sogar bewillkommnen, nicht als weltlichen F&uuml;rsten, sondern als das Haupt einer ungeheuren Kirche." </P>
</FONT><P>Der Antrag passierte einstimmig. Der Vorsitzende schlo&szlig; die Verhandlung mit einer heftigen Apostrophe gegen "den Despoten zu Paris". </P>
<FONT SIZE=2><P>"Er solle sich erinnern des alten Italiens mit seinem Brutus und Cassius; er solle sich der Nemesis erinnern, die ihm auf den Fersen sitze; er solle, gleich Macbeth, bedenken, da&szlig; ein bewaffneter Arm und ein gewappnetes Haupt mitten aus der Erde aufsteigen k&ouml;nne, und er solle nicht vergessen, da&szlig; nicht allen Orsini der Kopf abgeschlagen sei." </P>
</FONT><P>So Herr Stadtrat<I> Newton</I>. Die augenblickliche Sprache englischer Zeitungen und Meetings erinnert an die ersten Tage nach dem coup d'&eacute;tat, so grell kontrastierend mit den sp&auml;teren Hymnen auf den "Retter der Gesellschaft". </P>
</BODY>
</HTML>