<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Finanzlage Frankreichs</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 377-380.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Finanzlage Frankreichs </H1>
<FONT SIZE=2><P>Geschrieben am 18. November 1861.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 322 vom 23. November 1861] </P>
</FONT><B><P><A NAME="S377">|377|</A></B> Die "Times", die den imperialistischen coup d'&eacute;clat |Meisterstreich| anfangs m&auml;&szlig;ig belobten, dann in Hyperbeln gepriesen hatten, machen heute eine pl&ouml;tzliche Schwenkung von der Panegyrik zur Kritik. Die Weise, worin dies Man&ouml;ver ausgef&uuml;hrt wird, charakterisiert den Leviathan der englischen Presse: </P>
<FONT SIZE=2><P>"Wir &uuml;berlassen anderen das Gesch&auml;ft, dem C&auml;sar zu gratulieren f&uuml;r sein Eingest&auml;ndnis, da&szlig; er ein endliches und kein unfehlbares Wesen ist, und da&szlig; er, der unstreitig blo&szlig; durch die Gewalt des Schwertes herrscht, nicht durch g&ouml;ttliches Recht zu regieren pr&auml;tendiert. Wir m&uuml;ssen vielmehr nach den finanziellen Resultaten der imperialistischen Herrschaft wahrend eines Dezenniums fragen. Diese Resultate selbst sind ungleich wichtiger als die Phrasen, worin sie mitgeteilt werden ... Die Exekutive tat, was ihr beliebte; die Minister waren dem Kaiser allein verantwortlich; der Stand der Finanz wurde dem Publikum und den Kammern ganz geheimgehalten. Die Form j&auml;hrlich votierter Budgets war keine Schranke, sondern eine Maske, kein Schutz, sondern ein Betrug. Was also hat das franz&ouml;sische Volk dadurch erreicht, da&szlig; es seine Freiheiten und sein Verm&ouml;gen zur Verf&uuml;gung eines einzigen Mannes gestellt hat? ... Herr Fould selbst gesteht, da&szlig; von 1851-1858 au&szlig;erordentliche Kredite zum Belauf von 2.800.000.000 Francs er&ouml;ffnet worden sind, und da&szlig; das Defizit des jetzigen Jahres nicht weniger als 1 Milliarde Francs betr&auml;gt. </P>
<P>Wir wissen nicht, wie diese Summen erhoben worden sind. Jedenfalls nicht auf dem Wege der Besteuerung. Eingestandenerma&szlig;en sind die vier Millionen verausgabt, welche die Bank von Frankreich f&uuml;r die Erneuerung ihrer Privilegien zahlte; 5 1/2 Millionen wurden dem Dotationsfonds der Armee abgeborgt und Kreditpapiere aller Art in Zirkulation geworfen. <I>Was den augenblicklichen Stand der Dinge betrifft,</I> so versichert uns unser Pariser Korrespondent,<I> da&szlig; nicht Geld genug im Staatsschatz vorhanden ist, um die n&auml;chsten</I> <I>Monat f&auml;lligen halbj&auml;hrigen Dividenden zu zahlen</I>. Das ist der unheilvolle, ent- <A NAME="S378"><B>|378|</A></B> ehrende Stand der franz&ouml;sischen Finanzen nach einem Dezennium brillanten und erfolgreichen Imperialismus, und erst jetzt, in einem Augenblicke, wo sie zur Erf&uuml;llung ihrer laufenden Verpflichtungen unf&auml;hig ist, zieht die franz&ouml;sische Regierung die Nation einigerma&szlig;en in ihr Vertrauen und zeigt ihr ein kleines St&uuml;ck der Wirklichkeit, die hinter der pomphaften Phantasmagorie der so oft beteuerten finanziellen Prosperit&auml;t verborgen lag. Ja, in diesem Augenblick ist die 'Revue des deux Mondes' gerichtlichen Verfolgungen ausgesetzt, weil sie einige Aufschl&uuml;sse &uuml;ber den Finanzzustand Frankreichs gab, denen man nur vorwerfen kann, da&szlig; sie viel zu rosig sind." </P>
</FONT><P>Die "Times" fragen dann nach den Ursachen dieses Zusammenbruchs. W&auml;hrend des imperialistischen Dezenniums wuchs der Ausfuhrhandel Frankreichs um mehr als das Doppelte. Mit der Industrie entwickelte sich die Agrikultur, mit beiden das Eisenbahnsystem. Das Kreditwesen, vor 1848 nur in seinen Anf&auml;ngen vorhanden, scho&szlig; nach allen Richtungen auf. Alle diese Entwicklungen entsprangen nicht aus dem Machtwort des Imperators, sondern aus den Umw&auml;lzungen des Weltmarkts seit den Goldentdeckungen in Kalifornien und Australien. Woher also die Katastrophe? </P>
<P>Die "Times" erw&auml;hnen der au&szlig;erordentlichen Verausgabungen f&uuml;r Armee und Marine, der nat&uuml;rlichen Frucht von Louis Bonapartes Bestreben, den Napoleon in Europa zu spielen. Sie erw&auml;hnen der Kriege, endlich der riesenhaften Kosten f&uuml;r &ouml;ffentliche Bauten, um Unternehmer und Proletariat zu besch&auml;ftigen und bei gutem Humor zu erhalten. </P>
<FONT SIZE=2><P>"Aber", fahren sie fort, "dies alles gen&uuml;gt nicht, um dies furchtbare Defizit, das gr&ouml;&szlig;te in den Annalen der Geschichte, zu erkl&auml;ren ... Zu den aggressiven R&uuml;stungen in Armee und Flotte, den Staatsbauten und den gelegentlichen Kriegen kam ein<I> schamloses und allgemeines System der Pl&uuml;nderung</I>. Ein Goldregen fiel auf das<I> Empire</I> und seine Partisanen. Enorme Verm&ouml;gen, pl&ouml;tzlich und r&auml;tselhaft erworben, waren die Ursache von Skandal und Staunen, bis der Skandal verstummte und das Erstaunen sich abschw&auml;chte, infolge der H&auml;ufigkeit, ja der Universalit&auml;t des Ph&auml;nomens. Das moderne Frankreich hat uns den Schl&uuml;ssel zu den Stellen in Juvenals Satiren gegeben, worin pl&ouml;tzlich erworbener Reichtum als ein Verbrechen gegen das Volk behandelt wird. Die gl&auml;nzenden Wohnungen, die brillanten Equipagen, die enorme Verschwendung von Leuten, die vor dem coup d'&eacute;tat notorische Hungerleider waren, sind in aller Welt Munde. Der Hof regelte seinen Haushalt nach einem beinahe unglaublichen Ma&szlig;stab von Verschwendung. Neue Pal&auml;ste entstanden wie durch Zauberschlag, und der Glanz des ancien r&eacute;gime ward &uuml;berboten. Die Extravaganz kannte keine Grenzen, au&szlig;er dem Staatsschatz und dem Staatskredit. Der eine existiert nicht mehr, der andere ist verzettelt.<I> Das ist es, was zehn Jahre Imperialismus f&uuml;r Frankreich getan haben.</I>" </P>
</FONT><B><P><A NAME="S379">|379|</A></B> Die wichtigste Frage f&uuml;r Europa ist unstreitig, ob das imperialistische Finanzsystem in ein konstitutionelles Finanzsystem, wie es der Briefwechsel zwischen Louis Bonaparte und Fould in Aussicht stellt,<I> verwandelt werden kann</I>? Es handelt sich hier nicht um die augenblicklichen Absichten von Personen. Es handelt sich um die &ouml;konomischen<I> Lebensbedingungen</I> des restaurierten Kaisertums. Das finanzielle Schwindelsystem k&ouml;nnte sich nur in ein prosaisches Finanzsystem verwandeln durch Beseitigung der Korruption als eines allgemeinen Regierungsmittels; durch Herabsetzung von Armee und Flotte auf den Friedensfu&szlig; und folglich durch<I> Verzicht auf den napoleonischen Charakter</I> des jetzigen Regimes; endlich durch v&ouml;llige Lossagung von dem bisher befolgten Plan, einen Teil der Mittelklasse und des st&auml;dtischen Proletariats vermittelst gro&szlig;er Staatsbauten und anderer &ouml;ffentlicher Werke an die bestehende Regierung zu fesseln. Alle diese Bedingungen erf&uuml;llen, hie&szlig;e das nicht: "Et propter vitam, vivendi perdere causas!" Glaubt man in der Tat, da&szlig; das bescheidene System Louis-Philippes unter napoleonischer Firma wiederhergestellt werden kann? So wenig, als die Juli-Monarchie unter Aufpflanzung des drapeau blanc errichtet werden konnte. </P>
<P><A HREF="me15_374.htm">Wir bezeichneten</A> daher von vornherein den coup d'&eacute;clat vom 14. November als eine Kom&ouml;die, und zweifelten keinen Augenblick, da&szlig; diese Kom&ouml;die nur zweierlei bezwecke: Abhilfe augenblicklicher Verlegenheit und - Durchwinterung. Beide Zwecke erreicht, w&uuml;rde im Fr&uuml;hling die Kriegsposaune erschallen und der Versuch gemacht werden, den Krieg diesmal seine eigenen Kosten bezahlen zu machen. Man vergesse nicht, da&szlig; bisher - und dies war notwendige Folge eines blo&szlig;<I> gespielten</I> Napoleonismus - das dezembristische Frankreich seinen ganzen Ruhm aus dem franz&ouml;sischen Staatss&auml;ckel selbst bezahlt hat. </P>
<P>Die englische Presse ist, nach kurzen Oszillationen, zu demselben Resultat mit Bezug auf den<I> Ernst</I> der Versprechungen vom 14. November und die<I> M&ouml;glichkeit</I> ihrer Erf&uuml;llung gelangt. </P>
<P>So sagen die heutigen "Times" in dem zitierten Leitartikel: </P>
<FONT SIZE=2><P>"Der Kaiser verzichtet auf die Erhebung au&szlig;erordentlicher Kredite. Dies ist ganz und gar ein St&uuml;ck selbstverleugnender Tugend, wie es einer neuen franz&ouml;sischen Anleihe vorherzugehen pflegt, sie aber selten &uuml;berlebt." Und in ihrem B&ouml;rsenartikel hei&szlig;t es: "Es ist sehr fraglich, ob die durch die Finanzkrisis pl&ouml;tzlich eingef&uuml;hrte finanzielle Heiligkeit den Paroxismus lange &uuml;berdauern wird, nachdem die Staatskasse wie der gef&uuml;llt und das neue Anlehen gesichert? ... </P>
<B><P><A NAME="S380">|380|</A></B> Man sagt, die &ouml;ffentliche Meinung werde den Kaiser zwingen, wider seinen eigenen Willen Foulds Programm auszuf&uuml;hren. W&auml;re es nicht richtiger, zu sagen, da&szlig; jeder bereit ist, sich dieser Selbstt&auml;uschung hinzugeben, w&auml;hrend Armee- und Flottenlieferanten und Spekulanten fest darauf rechnen, da&szlig; im Fr&uuml;hling, nach Uberwinterung der augenblicklichen Gefahr, der 'Moniteur', sei es 'in der ver&auml;nderten Lage Europas', sei es in der Notwendigkeit, irgend etwas zu rektifizieren, oder da&szlig; irgendwo Frankreichs Ehre bedroht sei, sei es im katholischen Glauben, sei es in der Freiheit und Zivilisation des Menschengeschlechts, hinreichende Gr&uuml;nde finden wird, um zu dem alten Finanzsystem zur&uuml;ckzukehren, welches &uuml;berhaupt auf die Dauer in einem Lande unter Milit&auml;rdiktatur und ohne allgemein anerkanntes unverletzbares konstitutionelles Recht nicht aufgegeben werden kann?" </P>
</FONT><P>In &auml;hnlichem Sinn erkl&auml;rt sich der "Economist". Er schlie&szlig;t seine Auseinandersetzung mit den Worten: </P>
<FONT SIZE=2><P>"Trotz des Dekrets wird das<I> politische Risiko</I> stets der leitende Gesichtspunkt eines Mannes bleiben, der sich nicht dar&uuml;ber t&auml;uscht, da&szlig; der geringste Fehlschlag seine Dynastie entwurzeln kann." </P>
</FONT><P>Louis Bonaparte hat Europa bisher nur Gefahren ausgesetzt, weil er selbst in Frankreich der Gefahr best&auml;ndig ausgesetzt war. Glaubt man, da&szlig; seine Gef&auml;hrlichkeit f&uuml;r Europa abnehmen wird in demselben Ma&szlig;, worin f&uuml;r ihn selbst die Gefahr in Frankreich w&auml;chst? Nur, wenn die innere Gefahr Zeit zur Explosion erh&auml;lt. </P>
</BODY>
</HTML>