<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Ein Verleumdungsproze&szlig;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 423-426.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Ein Verleumdungsproze&szlig; </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 353 vom 24. Dezember 1861] </P>
</FONT><B><P><A NAME="S423">|423|</A></B> London, 19. Dezember 1861 </P>
<P>Die alten &Auml;gypter hatten bekanntlich die<I> Teilung der Arbeit</I>, soweit sie sich auf das Ganze der Gesellschaft erstreckt und nicht auf das einzelne Atelier, zu einem hohen Grad entwickelt. Fast jeder besondere Teil des K&ouml;rpers besa&szlig; bei ihnen seinen besonderen Arzt, dessen Therapie auf dies besondere Gebiet gesetzlich beschr&auml;nkt war. Der Diebstahl bildete den Beruf eines besonderen Gewerbs, dessen Vorsteher eine amtlich anerkannte Person. Aber wie d&uuml;rftig erscheint die alt&auml;gyptische Teilung der Arbeit gegen die modern-englische? Es ist nicht minder die Sonderbarkeit einzelner Erwerbszweige in London als die Stufenleiter ihrer Ausf&uuml;hrung, die uns mit Staunen schl&auml;gt. </P>
<P>Einer dieser kuriosen Industriezweige ist die<I> Spionage</I>. Sie spaltet sich von vornherein in zwei gro&szlig;e Branchen,<I> b&uuml;rgerliche</I> Spionage und<I> politische</I> Spionage. Die letztere lassen wir hier ganz au&szlig;er acht. Die b&uuml;rgerliche Spionage zerf&auml;llt wieder in zwei gro&szlig;e Unterabteilungen -<I> offizielle</I> und<I> private</I> Spionage. </P>
<P>Die<I> offizielle</I> wird betrieben einerseits von detectives (Entdeckern), die entweder vom Staat oder den st&auml;dtischen Beh&ouml;rden besoldet sind, andererseits von common informers (gew&ouml;hnlichen Informanten), die auf ihre eigene Faust spionieren und nach jobwork (St&uuml;ckarbeit) von der Polizei bezahlt werden.<I> </P>
<P>Das Gesch&auml;ft der Privatspionage</I> zerf&auml;llt in mannigfaltige Unterarten, die jedoch alle in zwei gro&szlig;e Rubriken zusammenfa&szlig;bar. Die eine Rubrik umschlie&szlig;t<I> nichtkommerzielle</I> Privatverh&auml;ltnisse, die andere<I> kommerzielle</I>. F&uuml;r die erste Rubrik, worin Spionage &uuml;ber eheliche Untreue eine gro&szlig;e Rolle spielt, hat das Institut des<I> Herrn Field</I> europ&auml;ische Ber&uuml;hmtheit <A NAME="S424"><B>|424|</A></B> erlangt. Das Gesch&auml;ft der<I> kommerziellen</I> Spionage wird man aus dem folgenden Vorfall n&auml;her kennenlernen. </P>
<P>Letzten Dienstag hatte der Court of Exchequer eine Verleumdungsklage zu entscheiden, worin ein hiesiges Wochenblatt,<I> "Lloyds Weekly News"</I>, der Angeklagte, Stubbs und Comp. die Kl&auml;ger. Stubbs und Comp. ver&ouml;ffentlichen n&auml;mlich eine Wochenzeitung unter dem Titel:<I> "Stubbs' Gazette",</I> das Organ von<I> "Stubbs' Gesellschaft zum Schutz des Handels"</I>. Die Zeitung wird den Subskribenten, die j&auml;hrlich 3 Guineen zahlen, privatim zugeschickt, nicht aber, gleich anderen Zeitungen, per Nummer in den Boutiquen der stationers |Papier- und Schreibwarenh&auml;ndler|, auf der Stra&szlig;e, bei den Eisenbahnen usw. verkauft. Es ist in der Tat eine Proskriptionsliste schlechter Gl&auml;ubiger, welchem Stande sie immer angeh&ouml;ren. Stubbs' "Schutzgesellschaft" spioniert die Zahlungsf&auml;higkeit von Privatindividuen aus, "Stubbs' Gazette" registriert sie schwarz auf wei&szlig;. Die Zahl der Subskribenten bel&auml;uft sich auf 20.000. </P>
<P>"Lloyds Wochenblatt" hatte nun einen Artikel ver&ouml;ffentlicht, worin es unter anderem hie&szlig;: "Es ist die Pflicht jedes Ehrenmannes, diesem schmachvollen System der<I> Spionage</I> den Garaus zu machen". Stubbs verlangte gerichtliche Rache f&uuml;r diese Verleumdung. </P>
<P>Nachdem der Advokat des Kl&auml;gers, Sergeant Shee, den Strom seiner irl&auml;ndischen Beredsamkeit ausgegossen, hatte Kl&auml;ger Stubbs die cross examination (in der Tat das Kreuzfeuer, dem die Zeugen w&auml;hrend des Verh&ouml;rs ausgesetzt sind) des Sergeant Ballantine, Advokaten von "Lloyds Wochenblatt", zu bestehen. Folgender humoristischer Dialog fand statt.<I> </P>
<P>Ballantine</I>: Verlangen Sie Information von Ihren Subskribenten?</P>
<I><P>Stubbs</I>: Ich fordere die Subskribenten auf, mir die Namen der Personen mitzuteilen, die sie f&uuml;r Schwindler halten. Wir untersuchen diese F&auml;lle dann. Ich untersuche sie nicht selbst. Ich habe Agenten zu London und anderen gro&szlig;en St&auml;dten. Ich habe 9 oder 10 Agenten in London, die ein j&auml;hrliches Sal&auml;r erhalten.<I> </P>
<P>Ballantine</I>: Was erhalten diese Gentlemen, um Information aufzujagen?<I> </P>
<P>Stubbs</I>: Von 150 bis 200 Pfd.St.<I> </P>
<P>Ballantine</I>: Und einen neuen Anzug? Gut, wenn einer dieser gutbezahlten Gentlemen einen Schwindler erwischt, was geschieht dann? - Wir ver&ouml;ffentlichen seinen Namen.<I> </P>
<P>Ballantine</I>: Wenn er ein ausgemachter Schwindler ist? - Ja. - Wenn er <A NAME="S425"><B>|425|</A></B> aber nur ein halber Schwindler ist? - Wir tragen ihn dann in unser Register ein. - Bis er in voller Bl&uuml;te steht, und dann ver&ouml;ffentlicht Ihr ihn? - Ja. - Ihr ver&ouml;ffentlicht Autographen von Schwindlern? - Ja. - Und zum Vorteil des Handels setzt Ihr Euch noch gr&ouml;&szlig;eren Kosten aus. Ihr ver&ouml;ffentlicht Photographien von Schwindlern? - Ja. - Ihr haltet kein geheimes Polizeib&uuml;ro? Ihr steht nicht in Verbindung mit Herrn Field? - Ich freue mich sagen zu k&ouml;nnen, nein! - Worin besteht dann der Unterschied? - Ich verweigere hierauf zu antworten. - Was versteht Ihr unter Euren "legalen Agenten?" - Das bezieht sich auf Eintreibung von Schulden. Ich verstehe darunter Sollizitors (Mittelding zwischen Anwalt und Huissier), die dem Gesch&auml;ft der Subskribenten nach den im Prospektus erw&auml;hnten Bedingungen obliegen. - So, Ihr seid also auch ein Schuldeneintreiber? - Ich treibe Schulden durch 700 Sollizitors ein. - Guter Gott, Ihr haltet 700 Sollizitors, und die Welt existiert immer noch fort! Haltet Ihr die Sollizitors, oder halten die Sollizitors Euch? - Sie halten sich selbst. - Hattet Ihr andere Gerichtsh&auml;ndel? - Ja, ein halbes Dutzend. - Habt Ihr sie je ausgefochten? - Ja. - Lautete das Urteil je zu Euren Gunsten? - Einmal. - Was meint Ihr mit der Rubrik Eurer Zeitung "Verlangt Adressen", worauf eine ganze Liste von Namen folgt? - Durchgebrannte Schuldner, deren Aufenthalt weder wir noch unsere Subskribenten aufsp&uuml;ren konnten. - Wie ist Euer Gesch&auml;ft eingerichtet? - Unser Zentralb&uuml;ro ist in London mit Zweigb&uuml;ros in Birmingham, Glasgow, Edinburgh und Dublin. Mein Vater hat mir das Gesch&auml;ft hinterlassen. Er trieb es urspr&uuml;nglich in Manchester. </P>
<P>Advokat Ballantine fiel nun in seinem Pl&auml;doyer unbarmherzig &uuml;ber Stubbs her, dessen "l&auml;chelnde und selbstgef&auml;llige Haltung w&auml;hrend seiner Aussage jedenfalls den Beweis lieferte, da&szlig; er so wenig als ein Mistk&auml;fer ein Bewu&szlig;tsein &uuml;ber den Schmutz des Elements habe, worin er sich bewege". Der englische Handel m&uuml;sse tief gesunken sein, wenn er eines solchen Schutzherrn bed&uuml;rfe. Dies nichtsw&uuml;rdige Spionensystem liefere dem Stubbs eine furchtbare Waffe f&uuml;r Gelderpressungen usw. </P>
<P>Der Lord Chief Baron |Pr&auml;sident des Schatzkammergerichts|, der als Richter sa&szlig;, warf sein Resum&eacute; in die Waagschale der Verteidigung. Er schlo&szlig; mit den Worten: "Die Geschworenen schulden der Freiheit der Presse viel; aber Geschworene sind nicht unabh&auml;ngig, weil die Presse frei ist, sondern die Presse ist frei, weil die Geschwornen unabh&auml;ngig sind. Sie m&uuml;&szlig;ten erw&auml;gen, ob der angeschuldigte Artikel &uuml;ber die Schranken ehrlicher Kritik hinausgehe? Stubbs sei <A NAME="S426"><B>|426|</A></B> eine &ouml;ffentliche Person und verfalle damit der Kritik. Glaubten sie, 'Lloyds Wochenblatt' habe die Grenze ehrlicher Kritik &uuml;berschritten, dann sei es an ihnen, dem Kl&auml;ger<I> sachgem&auml;&szlig;e</I> Entsch&auml;digung zuzuerkennen." </P>
<P>Die Geschwornen zogen sich zur&uuml;ck in ihr Beratungszimmer. Nach viertelst&uuml;ndiger Debatte erschienen sie wieder im Gerichtshof mit dem Beschlu&szlig;: Kl&auml;ger Stubbs im Recht; Schadenersatz f&uuml;r seine verletzte Ehre <I>ein farthing</I>. Der Farthing ist die niedrigste englische M&uuml;nze, dem franz&ouml;sischen Centime und dem deutschen Pfennig entsprechend. Stubbs verlie&szlig; Guildhall unter schallendem Gel&auml;chter des zahlreichen Auditoriums und eskortiert von einer Anzahl Bewunderer, vor deren zudringlichen Ovationen nur rasche Flucht seine bescheidene Gr&ouml;&szlig;e retten konnte. </P>
</BODY>
</HTML>