<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brighton und Wimbledon</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 263-269.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Brighton und Wimbledon </H1>
<FONT SIZE=2><P>Geschrieben um den 4. April 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 31 vom 6. April 1861] </P>
</FONT><B><P><A NAME="S263">&lt;263&gt;</A></B> Die &Uuml;bungen der Freiwilligen-Korps von London und Umgebung am Ostermontag scheinen unsere in dem <A HREF="me15_258.htm">Artikel &uuml;ber "Freiwilligen-Generale"</A> ausgesprochenen Erwartungen voll best&auml;tigt zu haben. Der Versuch Lord Ranelaghs, alle Freiwilligen seines Distrikts f&uuml;r einen Tag unter seinem Kommando zu versammeln, bewirkte sofort eine Spaltung unter den verschiedenen Korps. Ein Gegenkandidat f&uuml;r den Oberbefehl erstand in der Person von Lord Bury; dem Man&ouml;ver in Brighton stellte er eine Feld&uuml;bung in Wimbledon gegen&uuml;ber. Die Uneinigkeit unter den verschiedenen Korps war gro&szlig;, und die Folge war, da&szlig; einige nach Brighton unter das Kommando von Lord Ranelagh, einige nach Wimbledon unter das von Lord Bury, einige, unabh&auml;ngig von diesem, an demselben Ort, einige nach Richmond und einige nach Wanstead gingen. An sich h&auml;tte in dieser Zersplitterung kein Nachteil gelegen. Jedes Korps ist v&ouml;llig unabh&auml;ngig vom anderen und hat das Recht, seine freien Tage auf eigene Weise zu genie&szlig;en. Aber es mu&szlig;ten und haben sich gro&szlig;e Nachteile aus den scharfen Debatten, den pers&ouml;nlichen Z&auml;nkereien und den Feindseligkeiten ergeben, die dieser Zersplitterung vorausgingen und die sicherlich einige Zeit fortdauern werden. Kommandierende Offiziere haben f&uuml;r die eine oder die andere Seite Stellung genommen; deren Soldaten haben gleichfalls Partei ergriffen, jedoch nicht immer f&uuml;r ihre Befehlshaber, so da&szlig; die Mehrheit der Londoner Freiwilligen in zwei gro&szlig;e Teile gespalten worden ist - die Ranelagh- und die Bury-Partei. In Brighton erschien eine gro&szlig;e Anzahl von Soldaten der Korps, die nach Wimbledon beordert waren, ohne Waffen, aber in Uniform, um gegen die Entscheidung und den <A NAME="S264"><B>&lt;264&gt;</A></B> Befehl ihrer eigenen unmittelbaren Vorgesetzten zu protestieren. Lord Ranelagh, dem dieses Zeichen von Sympathie sehr schmeichelte, formierte sie sogar zu einem provisorischen Bataillon; mit einem au&szlig;erordentlich guten milit&auml;rischen Geschmack, den man bisher in keiner Armee antreffen konnte, hat er ihnen erlaubt, mit seinen eigenen Soldaten aufzumarschieren. So berichtete wenigstens der "Daily Telegraph". </P>
<P>Wir fragen nun, welches Recht sowohl Lord Ranelagh als auch Lord Bury haben, sich selbst als Kandidaten f&uuml;r Freiwilligen-Generale aufzustellen und dadurch unter Einheiten, die bisher harmonisch zusammengearbeitet haben, Zwietracht zu s&auml;en. Beide Offiziere haben bei den regul&auml;ren Truppen gedient; wenn sie den Ehrgeiz hatten, General zu werden, gab es f&uuml;r sie wie f&uuml;r andere den gew&ouml;hnlichen Weg, zu diesem Rang aufzusteigen, und bei ihrer sozialen Stellung war die Chance hierf&uuml;r zehnmal gr&ouml;&szlig;er als f&uuml;r die Mehrzahl ihrer anderen Kameraden. Sie wu&szlig;ten, als sie in die Freiwilligen-Korps eintraten, sehr wohl, da&szlig; der h&ouml;chste mit diesem Dienst zu vereinbarende aktive Rang der eines Oberstleutnants ist, da&szlig; die Freiwilligen, falls sie jemals einberufen w&uuml;rden, zusammen mit den Linientruppen und der Miliz zu Brigaden vereinigt und dem Kommando von Brigadegeneralen der Linientruppe unterstellt w&uuml;rden, und da&szlig; gerade die Natur der britischen Milit&auml;rorganisation es unm&ouml;glich macht, Offiziere irgendeines anderen Teils der Streitkr&auml;fte als der Linientruppe zu Generalen zu ernennen. Wenn sie zum Rang eines zeitweiligen Freiwilligen-Generals streben, trachten sie nach Stellen, zu denen weder sie noch andere Freiwilligen-Offiziere jemals berufen w&uuml;rden und f&uuml;r die sie infolge mangelnder Erfahrung in der F&uuml;hrung von Truppenmassen auch unf&auml;hig sind. Wenn sie jedoch, nur um einen Tag lang General zu spielen, die Harmonie zwischen den verschiedenen Korps ihres Bezirks st&ouml;ren und dabei riskieren, der Bewegung ernsten Schaden zuzuf&uuml;gen, so verdienen sie sogar strengere und bestimmtere Verurteilung. </P>
<P>Es ist bisher bei jedem gr&ouml;&szlig;eren Zusammenziehen von Freiwilligen &uuml;blich gewesen, das Oberkommando und die Ernennung von Brigade- und Divisionsgeneralen dem Milit&auml;rkommandeur des Distrikts anzubieten. Wir haben in unserem <A HREF="me15_258.htm">vorigen Artikel</A> gesagt, da&szlig; wir diesem Verfahren durchaus zustimmen, weil es der milit&auml;rischen Sitte und Subordination entspricht und weil es t&uuml;chtige Befehlshaber gew&auml;hrleistet. Wir sehen nun, da&szlig; es noch mehr bewirkt. W&auml;re das Kommando der Oster-Veranstaltung den zust&auml;ndigen Beh&ouml;rden anvertraut worden, so h&auml;tte es keine Spaltung <A NAME="S265"><B>&lt;265&gt;</A></B> gegeben, und all diese Z&auml;nkerei w&auml;re vermieden worden. Aber die Londoner Befehlshaber scheinen ihre Mannschaften mit einer h&ouml;chst l&auml;cherlichen Furcht vor den Horse Guards erf&uuml;llt zu haben. "La&szlig;t um Gottes willen die Horse Guards aus dem Spiel!" ist ihr Schlachtruf. Wir im Norden sind nicht so engstirnig. Wir haben immer mit unseren nat&uuml;rlichen milit&auml;rischen Vorgesetzten auf ausgezeichnetem Fu&szlig;e gestanden und Nutzen daraus gezogen; wir hoffen auch, da&szlig; das alte System beibehalten und uns vor diesen l&auml;cherlichen Zwistigkeiten bewahren wird, die jetzt die Londoner Korps entzweien. </P>
<P>Wie mi&szlig;trauisch die Londoner gegen&uuml;ber den Horse Guards waren, zeigte sich bei dem L&auml;rm, den die Anwesenheit General Scarletts in Brighton verursachte, der von den Horse Guards deputiert worden war, um &uuml;ber die Vorg&auml;nze zu berichten. Die weisen M&auml;nner der verschiedenen Korps sch&uuml;ttelten h&ouml;chst ernsthaft die K&ouml;pfe. Die Entsendung dieses Generals sei ein Versuch seitens der Horse Guards, ihren Zweck auf sehr schlaue Weise zu erreichen. Die schrecklichsten Folgen wurden prophezeit, falls man das als Selbstverst&auml;ndlichkeit hinnehmen w&uuml;rde. Die Freiwilligen h&auml;tten eigentlich protestieren sollen; und tats&auml;chlich wurde vorgebracht, da&szlig; General Scarlett nicht auf den Salut Anspruch h&auml;tte, der nur dem Lordstatthalter der Grafschaft zust&uuml;nde. Die Sache wurde schlie&szlig;lich dadurch beigelegt, da&szlig; beide erschienen und die Ehrenbezeigung gemeinsam entgegennahmen. Aber da&szlig; solche Fragen diskutiert werden konnten, zeigt, wie falsch einige Freiwillige ihre Position auffassen. </P>
<P>So sehen wir, da&szlig; diese Oster-Aff&auml;re weder f&uuml;r die Disziplin innerhalb der Korps, noch hinsichtlich der Subordination oder gar der Ehrerbietung gegen&uuml;ber den h&ouml;heren Offizieren f&uuml;r die Londoner Freiwilligen von irgendwelchem Nutzen gewesen ist. </P>
<P>Wenn wir uns den verschiedenen Feld&uuml;bungen zuwenden, m&uuml;ssen wir vorausschicken, da&szlig; wir nur auf den Berichten der Londoner Presse fu&szlig;en k&ouml;nnen, die in bezug auf den milit&auml;rischen Teil au&szlig;erordentlich unvollst&auml;ndig und verworren sind. Daher k&ouml;nnen auftretende Fehler in den Fakten nicht uns zur Last gelegt werden. </P>
<P>Lord Ranelaghs f&uuml;nf Brigaden nahmen &ouml;stlich von Brighton Stellung, die Stadt vor sich, nachdem sie vorbeimarschiert waren. Sie waren sehr klein; jede umfa&szlig;te nur drei Bataillone von durchschnittlich 400 Mann. Mit dieser Streitmacht sollte eine H&uuml;gelkette besetzt werden, die f&uuml;r solch eine kleine Zahl viel zu ausgedehnt war. In einem solchen Falle, wenn 7.000 Mann einen Kampf annehmen, wird vorausgesetzt, da&szlig; der Feind an Zahl nicht sehr &uuml;berlegen ist, da sie sich andernfalls zur Reserve zur&uuml;ck- <A NAME="S266"><B>&lt;266&gt;</A></B> ziehen w&uuml;rden. Deshalb w&uuml;rde der Befehlshaber seine Truppen wie &uuml;blich in einer ersten und zweiten Linie und einer Reserve aufstellen. Er w&uuml;rde seine Flanke sichern, so gut er k&ouml;nnte, und die Abwehr irgendwelcher &uuml;berfl&uuml;gelnder Bewegungen des Feindes seinen Reserven und der Hauptstreitmacht &uuml;bertragen (vorausgesetzt, da&szlig; diese hinter ihm stehen). Wie es jedoch nach fast allen Berichten schien, entfaltete Lord Ranelagh seine 7.000 Mann in einer einzigen Linie! Er hatte ein Programm f&uuml;r eine dreifache Anzahl entworfen, und als nur 7.000 statt 20.000 Mann kamen, lie&szlig; er durch die kleine Schar die ganze Fl&auml;che des Gel&auml;ndes besetzen, die f&uuml;r die gr&ouml;&szlig;ere Truppenzahl vorgesehen war. Wenn dies tats&auml;chlich geschehen ist, w&uuml;rde es ein f&uuml;r allemal Lord Ranelaghs Anspr&uuml;che auf die Generalsw&uuml;rde, ob bei den Freiwilligen oder anderweitig, zunichte machen. Wir sind durchaus abgeneigt zu glauben, da&szlig; er einen solchen Unsinn begangen haben k&ouml;nnte, aber wir haben nirgends gesehen, da&szlig; der fast einm&uuml;tigen Feststellung der Presse widersprochen worden w&auml;re und m&uuml;ssen deshalb annehmen, da&szlig; es sich so abgespielt hat. Es wird uns sogar berichtet, da&szlig; es eine kleine Reserve von wenigen Kompanien gab, da&szlig; jedoch zwei Drittel davon sofort in die erste Linie beordert wurden, so da&szlig; im Felde kaum die Spur einer zweiten Linie oder Reserve war. </P>
<P>Diese erste Linie mit ihrer<I> angenommenen</I> zweiten Linie und<I> angenommenen</I> Reserve wurde durch einen<I> angenommenen</I> Feind angegriffen, der von Tirailleuren empfangen wurde und - nachdem diese zur&uuml;ckgeworfen worden waren - durch Rottenfeuer von den Kompanien des rechten Fl&uuml;gels. Warum die Freiwilligen bei Man&ouml;vern Rottenfeuer lernen, ist mehr, als wir zu sagen verm&ouml;gen. Wir glauben, da&szlig; alle Soldaten, die im Felde gestanden haben, mit uns darin &uuml;bereinstimmen, da&szlig; das Rottenfeuer, welches zu der Zeit, als die Linie im Paradeschritt vorr&uuml;ckte, von einigem Nutzen war, aber jetzt vollst&auml;ndig veraltet und gegen&uuml;ber dem Feinde v&ouml;llig wertlos ist, und da&szlig; es kein n&uuml;tzliches Mittelglied zwischen dem Tirailleurfeuer und der Salve gibt. </P>
<P>Der imagin&auml;re Feind warf die Verteidigungslinie zur&uuml;ck. Wie die Aktion der zweiten Linie und der Reserven (die nach allem als Unterst&uuml;tzung der ersten Linie<I> angenommen</I> worden sind) dargestellt wurde, sind wir au&szlig;erstande zu begreifen. Die Bataillone hatten nicht nur von der Annahme auszugehen, da&szlig; sie zur&uuml;ckgeworfen, sondern auch davon, da&szlig; sie abgel&ouml;st worden seien. Dann wurde eine zweite, im R&uuml;cken liegende H&uuml;gelkette besetzt und ging wieder verloren, aber bei einer dritten Terrainver&auml;nderung trat eine Wendung ein, imagin&auml;re Verst&auml;rkungen kamen herbei, der Feind wurde zur&uuml;ckgeschlagen, aber nicht ernstlich verfolgt, </P>
<B><P><A NAME="S267">&lt; 267&gt;</A></B> Von der "Times" wird uns berichtet, da&szlig; die durchgef&uuml;hrten Bewegungen einfachster Natur waren. Das Folgende ist eine Zusammenfassung, die der Korrespondent des "Telegraph" von einem Offizier als Bericht &uuml;ber die Bewegungen von dessen Bataillon erhielt. </P>
<FONT SIZE=2><P>"In Viererreihen angekommen, bildeten die Glieder Viertel-Distanz-Kolonnen vor Nr. 1, die Kolonne schwenkte nach links und schw&auml;rmte wieder in Richtung Nr. 1 aus, r&uuml;ckte in Linie vor, gedeckt durch Nr. 1, machte halt, das Signal zum Sammeln ert&ouml;nte, und die Tirailleure kamen an die Reihe. Feuer von den Kompanien des rechten Fl&uuml;gels; die Linie zog sich zur&uuml;ck und passierte in Viererreihen vom &auml;u&szlig;ersten rechten Fl&uuml;gel der Kompanien nach hinten; Frontwechsel in Kolonne, hinter Nr. 1 Viertel-Distanz-Kolonne gebildet; in Unterabteilungen um das Zentrum marschiert, von hinten entwickelt im Abstand zum Schwenken, Linksschwenkung in Linie und eine Salve abgefeuert; in Kompaniekolonnen hinten am rechten Fl&uuml;gel entlang vorw&auml;rtsbewegt; Ausrichten nach Nr. 1, Viertel-Distanz-Kolonnen vor Nr. 1; ausgeschw&auml;rmt auf Nr. 2; dann r&uuml;ckte Nr. 1 in die Frontlinie, und die &uuml;brigen schwenkten nach rechts vor, bildeten Viertel-Distanz-Kolonnen hinter Nr. 1 zu vieren nach links und verlie&szlig;en so den H&uuml;gel." </P>
</FONT><P>&Uuml;ber die Art und Weise, in der diese Bewegungen durchgef&uuml;hrt wurden, wissen wir nur, da&szlig; wie gew&ouml;hnlich bei Freiwilligen sehr oft Distanzen verlorengingen und die Kompanien beim Reihebilden auseinanderkamen. </P>
<P>In Wimbledon man&ouml;vrierte Lord Grosvenor mit seinem Bataillon fr&uuml;h am Morgen und marschierte ab, als Lord Burys zwei Brigaden (weniger als 4.000) ankamen. Diese absolvierten eine sehr einfache &Uuml;bung, die aber sehr geeignet war, der Mannschaft eine Vorstellung von den Vorkommnissen und Bewegungen zu geben, wie sie in einem wirklichen Kriege eintreten. Das Ganze ist in Oberst McMurdos Ansprache so gut beschrieben, da&szlig; wir nur hinzuf&uuml;gen m&uuml;ssen, da&szlig; wir auch hier, um die Zeit zwischen dem Zur&uuml;ckgehen der Tirailleure und der Er&ouml;ffnung des Salvenfeuers auszuf&uuml;llen, Rottenfeuer finden, was wir ganz entschieden in jeder Hinsicht als falsch beurteilen. In solchen Augenblicken befahl der Herzog von Wellington seinen Leuten, sich lieber flach hinzulegen, als sich aufrechtstehend durch die Artillerie beschie&szlig;en zu lassen und mit einem schwachen, unwirksamen und f&uuml;r sie selbst demoralisierenden Rottenfeuer zu erwidern. Im &uuml;brigen stimmen wir v&ouml;llig mit der vortrefflichen Ansprache McMurdos &uuml;berein, mit der wir diese Bemerkungen schlie&szlig;en. Wir hoffen, alle Freiwilligen werden beachten und im Ged&auml;chtnis behalten, was er &uuml;ber das Kompanieexerzieren sagt. Die Grundausbildung von Freiwilligen <A NAME="S268"><B>&lt;268&gt;</A></B> ist notwendigerweise weniger vollkommen als die des regul&auml;ren Soldaten, aber trotzdem ist sie f&uuml;r die Zuverl&auml;ssigkeit der Bataillone von h&ouml;chster Bedeutung. Nur die gr&ouml;&szlig;te Aufmerksamkeit gegen&uuml;ber dem Kompanieexerzieren kann in gewisser Hinsicht diesen unvermeidlichen Mangel beheben. </P>
<P>Oberst McMurdo sagt: </P>
<FONT SIZE=2><P>"Freiwillige! M&auml;nnern, die von der Sache etwas verstehen, mu&szlig; man die Bewegungen, die Sie heute durchgef&uuml;hrt haben, nicht bis ins kleinste erkl&auml;ren. Ich halte es aber f&uuml;r notwendig, Ihre Aufmerksamkeit auf den Charakter der beiden Positionen zu lenken, die Sie im Verlauf der durchgef&uuml;hrten Feld&uuml;bungen eingenommen haben. Die erste Position, die Sie heute einnahmen, war nat&uuml;rlich sehr stark, so stark, da&szlig; zwei Drittel des Feindes nicht zum Einsatz gekommen w&auml;ren. Weder h&auml;tte seine Kavallerie mit Erfolg agieren, noch seine Artillerie Ihnen Schaden zuf&uuml;gen k&ouml;nnen - es sei denn durch vertikales Feuer. Es wurde angenommen, da&szlig; der Feind, der diese Position f&uuml;r zu stark hielt, sich bem&uuml;hte, das Plateau zu erreichen, auf dem wir jetzt stehen, indem er uns eins dieser langen T&auml;ler entlang in Richtung Wimbledon in die Flanke fiel. Es war daher notwendig, da&szlig; Sie die starke Position aufgaben, die Sie vorher innehatten, und Ihre Front nach links wechselten. Der Feind hatte ein doppeltes Ziel vor Augen. Er wollte auf ebenen, flachen Boden kommen, wobei er sowohl die Artillerie als auch die Kavallerie und Infanterie im Kampf einsetzen konnte, und er wollte, indem er in Ihre linke Flanke fiel, die Wimbledoner Landstra&szlig;e erreichen, auf der er durch Ihre Position auf London marschieren konnte. Es ist mein Wunsch, Ihnen den Unterschied zwischen den beiden Stellungen klarzumachen, die Sie innehatten. Es war v&ouml;llig anders, als Sie an dem zerkl&uuml;fteten H&uuml;gel lagen, wo weder Kavallerie noch Artillerie Sie erreichen konnten. Sie hielten dort den Feind zur&uuml;ck, und jede Anzahl mutiger Soldaten &uuml;berhaupt h&auml;tte den Feind dort zur&uuml;ckhalten k&ouml;nnen; aber hier sind Sie gleichsam auf eine Art Billardtisch gef&uuml;hrt worden, wo Sie den Operationen der vielleicht besten Truppen in Europa ausgesetzt sein k&ouml;nnten. Ich beobachtete, als sich die Linie hier formierte, da&szlig; einige Bataillone ein wenig unsicher waren. Ich tadle sie nicht daf&uuml;r, weil sie noch sehr wenig &Uuml;bung haben. Indessen, sie waren unsicher, und wenn sie es heute beim Bilden der Linie sind, was gesch&auml;he erst, wenn diese Ebene hier von feindlicher Artillerie bestrichen w&uuml;rde, wenn Sie nahe am Verdursten w&auml;ren, in Ihrer N&auml;he viele Ihrer Kameraden fielen und wenn Sie pl&ouml;tzlich inmitten von Staub und Rauch durch eine schwere Attacke der feindlichen Kavallerie den Boden unter Ihren F&uuml;&szlig;en wanken f&uuml;hlten? Bedenken Sie, wie leicht junge Truppen unter solchen Umst&auml;nden unsicher werden k&ouml;nnen! Was &uuml;berwindet nun das alles? Disziplin, und immer wieder Disziplin. Unter Disziplin verstehe ich nicht die Korrektur schlechter Haltung - ich meine vielmehr die gewohnheitsm&auml;&szlig;ige Verbindung, die Einheit von K&ouml;rper und Geist, die auf einen bestimmten Zweck gerichtet ist; diese Verbindung von K&ouml;rper und Geist, die das Ganze in Aktion setzt und eine Kompanie, ein Bataillon, eine Brigade wie eine Maschine handeln l&auml;&szlig;t. Das kann jedoch nur durch Kompanieexerzieren erreicht werden, es kann nur erreicht werden, wenn man dem Einzel- <A NAME="S269"><B>&lt;269&gt;</A></B> exerzieren gro&szlig;e Aufmerksamkeit schenkt, weil ich eine Kompanie als die Einheit der Armee ansehe, und wenn die einzelnen gut exerziert und sicher sind, dann ist die Kompanie sicher, und die ganze Armee wird sicher sein. Alles, was Sie &uuml;ber das Schie&szlig;en gelernt haben, all Ihr Eifer, all Ihr Patriotismus wird am Tage der Schlacht ohne eine gr&uuml;ndliche Kenntnis des Kompanieexerzierens nutzlos sein. Kompanieexerzieren und nichts als Kompanieexerzieren tut es, und deshalb bitte ich Sie zu bedenken, da&szlig; ausgezeichnetes Schie&szlig;en nicht alles ausmacht, weil es nichts hilft, wenn Sie nicht v&ouml;llig fest die Linie unter Feuer aufgestellt haben. Meine Herren, Sie hatten auf dem feuchten Boden ein schweres Tagewerk; ich will Sie deshalb nicht l&auml;nger abhalten, sondern &uuml;berlasse es Ihnen, in jene Heime zur&uuml;ckzukehren, die Sie so gut zu sch&uuml;tzen imstande sind."<I> </P>
</FONT><P ALIGN="RIGHT">F. E.</I> </P>
</BODY>
</HTML>