<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Interessantes aus Sizilien - Garibaldis Streit mit La Farina - Ein Brief von Garibaldi</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A><FONT SIZE=2> </P>
<P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 89-92.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Interessantes aus Sizilien -<BR>
Garibaldis Streit mit La Farina -<BR>
Ein Brief von Garibaldi </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6018 vom 8. August 1860] </P>
</FONT><B><P><A NAME="S89">&lt;89&gt;</A></B> London, 23. Juli 1860 </P>
<P>Einem heute aus Palermo eingegangenen Telegramm zufolge hat Oberst Medicis bevorstehender Angriff auf Milazzo den K&ouml;nig von Neapel veranla&szlig;t, die v&ouml;llige R&auml;umung Siziliens durch die neapolitanische Armee und ihren R&uuml;ckzug auf seine Festlandsgebiete zu befehlen. Obgleich dieses Telegramm noch der Best&auml;tigung bedarf, scheint die Sache Garibaldis ohne Frage voranzukommen, ungeachtet der Krankheit, an der seine Truppen leiden, und der diplomatischen Intrigen, die seine Regierung bel&auml;stigen. </P>
<P>Garibaldis offener Bruch mit der Partei Cavours, n&auml;mlich die Ausweisung des ber&uuml;chtigten Intriganten La Farina und der Signori Griscelli und Totti, von Geburt Korsen und von Beruf bonapartistische Polizeiagenten, aus Sizilien, hat der europ&auml;ischen Presse Anla&szlig; zu den widerspr&uuml;chlichsten Kommentaren gegeben. Ein pers&ouml;nliches Schreiben Garibaldis an einen Londoner Freund, das mir mit der Erlaubnis &uuml;bermittelt wurde, seinen haupts&auml;chlichen Inhalt in der "Tribune" darzulegen, wird &uuml;ber den wahren Sachverhalt keinen Zweifel lassen. Garibaldis Schreiben tr&auml;gt ein fr&uuml;heres Datum als seine Anweisung vom 7. dieses Monats, durch welche die drei oben erw&auml;hnten Verschw&ouml;rer ohne Umst&auml;nde von der Insel entfernt wurden; es erkl&auml;rt aber v&ouml;llig die Streitfragen zwischen dem General und dem Minister - zwischen dem popul&auml;ren Diktator und dem dynastischen Gro&szlig;wesir; mit einem Wort: zwischen Garibaldi und Cavour. Letzterer, im geheimen Einverst&auml;ndnis mit Louis Bonaparte, den Garibaldi als "cet homme faux" (diesen falschen Mann) brandmarkt, wobei er die Notwendigkeit voraussieht, mit ihm "eines sch&ouml;nen Tages die Klingen kreuzen zu m&uuml;ssen" - Cavour also hatte beschlossen, St&uuml;ck f&uuml;r St&uuml;ck jene <A NAME="S90"><B>&lt;90&gt;</A></B> Teile italienischen Gebietes zu annektieren, die Garibaldis Schwert heraushauen w&uuml;rde oder die durch Volksaufst&auml;nde von ihrer alten Abh&auml;ngigkeit befreit w&uuml;rden. Dieser Proze&szlig; der st&uuml;ckweisen Annexion an Piemont sollte von einem gleichzeitigen Proze&szlig; der "Kompensation" f&uuml;r das Zweite Kaiserreich begleitet sein. Wie Savoyen und Nizza f&uuml;r die Lombardei und die Herzogt&uuml;mer bezahlt werden mu&szlig;ten, so sollen Sardinien und Genua f&uuml;r Sizilien gezahlt werden; jeder neue separate Annexionsakt ruft eine neue separate diplomatische Transaktion mit dem Protektor von Piemont &lt;Napoleon III.&gt; hervor. Eine zweite Zerst&uuml;ckelung zugunsten Frankreichs w&uuml;rde, ganz abgesehen von der Verletzung der Integrit&auml;t und Unabh&auml;ngigkeit Italiens, die sie mit sich bringt, sofort die patriotischen Bewegungen in Neapel und Rom ersticken. Die &Uuml;berzeugung verbreitet sich, da&szlig; Italien immer kleiner werden mu&szlig;, um unter piemontesischer Vorherrschaft vereinigt zu werden und um Bonaparte in die Lage zu versetzen, in Neapel und Rom Separatregierungen zu unterhalten, die dem Namen nach unabh&auml;ngig, doch in Wirklichkeit franz&ouml;sische Vasallen w&auml;ren. Daher betrachtete es Garibaldi als Hauptaufgabe, den Vorwand f&uuml;r eine diplomatische Einmischung Frankreichs zu beseitigen; doch konnte dies nach seiner Auffassung nur dadurch erreicht werden, da&szlig; man den reinen Volkscharakter der Bewegung erh&auml;lt und ihr jeden blo&szlig;en Anschein einer Verbindung mit Pl&auml;nen dynastischer Vergr&ouml;&szlig;erung nimmt. Wenn Sizilien, Neapel und Rom erst befreit w&auml;ren, w&auml;re der Augenblick gekommen, sie dem K&ouml;nigreich Viktor Emanuels einzuverleiben, n&auml;hme es der letztere nur auf sich, sie zu halten und zu verteidigen nicht nur vor &Ouml;sterreich, dem Feind von vorn, sondern auch vor Frankreich, dem Feind im R&uuml;cken. Garibaldi, der sich vielleicht etwas zu viel auf den guten Willen der englischen Regierung und die Notlage Louis Bonapartes verl&auml;&szlig;t, nimmt an, da&szlig;, solange er Piemont keinerlei Gebiet einverleibt und sich bei der Befreiung Italiens ausschlie&szlig;lich auf italienische Waffen st&uuml;tzt, Louis Bonaparte es nicht wagen wird, in offener Verletzung des Prinzips, unter dem er den italienischen Kreuzzug begann, zu intervenieren. Wie es auch sei, so viel ist sicher: Garibaldis Plan, ob erfolgreich oder nicht, ist der einzige, der unter den gegenw&auml;rtigen Umst&auml;nden Aussicht hat, Italien zu befreien nicht nur von seinen alten Tyrannen und der Zersplitterung, sondern auch aus den Klauen des neuen franz&ouml;sischen Protektorats. Diesen Plan zu vereiteln war der besondere Auftrag Cavours, mit dem er La Farina, unterst&uuml;tzt von den beiden korsischen Br&uuml;dern, nach Sizilien entsandt hatte. </P>
<B><P><A NAME="S91">&lt;91&gt;</A></B> La Farina ist auf Sizilien geboren, wo er sich 1848 unter den Revolution&auml;ren mehr durch seinen Ha&szlig; gegen die republikanische Partei und seine Intrigen mit den piemontesischen Doktrin&auml;ren als durch wirkliche Energie oder hervorragende Heldentaten auszeichnete. Nach dem Scheitern der sizilianischen Revolution und w&auml;hrend seines Aufenthaltes in Turin ver&ouml;ffentlichte er eine umfangreiche Geschichte Italiens, in der er sein Bestes tat, die Dynastie Savoyen zu verherrlichen und Mazzini zu schm&auml;hen. Mit Leib und Seele Cavour verpflichtet, erf&uuml;llte er die Nationale Assoziation f&uuml;r die Einheit Italiens mit bonapartistischem Geist und benutzte sie, nachdem er ihr Pr&auml;sident geworden war, als Instrument, alle Versuche unabh&auml;ngiger nationaler Aktionen nicht zu f&ouml;rdern, sondern zu hindern. Als das erste Ger&uuml;cht &uuml;ber Garibaldis beabsichtigte Expedition nach Sizilien in Umlauf kam, besp&ouml;ttelte und verunglimpfte La Farina, ganz in Einklang mit seiner vorangegangenen T&auml;tigkeit, den blo&szlig;en Gedanken einer solchen Expedition. Als dessenungeachtet unmittelbare Ma&szlig;nahmen f&uuml;r die Vorbereitung des k&uuml;hnen Unternehmens ergriffen wurden, brachte La Farina alle Ressourcen der Nationalen Assoziation in Bewegung, um es zu verhindern. Als es ihm trotz seines Widerstandes nicht gelang, den General und seine Soldaten zu entmutigen, und die Expedition schlie&szlig;lich startete, machte La Farina mit zynischem Grinsen Vorhersagungen der unheilvollsten Art und erdreistete sich, das sofortige und v&ouml;llige Fehlschlagen des Unternehmens zu prophezeien. Sobald jedoch Garibaldi Palermo erobert und sich zum Diktator proklamiert hatte, eilte La Farina, sich ihm anzuschlie&szlig;en, mit der Vollmacht von Viktor Emanuel oder besser Cavour, im Namen des K&ouml;nigs die Befehlsgewalt auf der Insel zu ergreifen, sobald &uuml;ber die Annexion abgestimmt worden ist. Von Garibaldi zun&auml;chst trotz seiner &uuml;blen T&auml;tigkeit, wie er selbst zugibt, auf das h&ouml;flichste empfangen, begann La Farina sofort die Miene des Herrn aufzusetzen, gegen das Ministerium Crispi zu intrigieren, mit den franz&ouml;sischen Polizeiagenten zu konspirieren, die aristokratischen Liberalen um sich zu scharen, die darauf brannten, die Revolution durch eine Abstimmung f&uuml;r separate Annexion zu beenden und an Stelle der notwendigen Ma&szlig;nahmen zur Vertreibung der Neapolitaner aus Sizilien Pl&auml;ne f&uuml;r die Verjagung der Anh&auml;nger Mazzinis und anderer Leute, denen sein Herr und Meister Cavour nicht traute, aus der &ouml;ffentlichen Verwaltung vorzuschlagen. </P>
<P>Crispi, dessen Ministerium zu interminieren den Anfang von La Farinas Intrigen bildete, hatte lange Zeit hindurch in London im Exil gelebt, wo er zu Mazzinis Freunden z&auml;hlte. Er machte sich die Befreiung Siziliens, worauf er alle seine Kr&auml;fte richtete, zum Ziel. Unter gro&szlig;en pers&ouml;nlichen <A NAME="S92"><B>&lt;92&gt;</A></B> Gefahren ging er im Fr&uuml;hjahr 1859 mit wallachischem Namen und Titel nach Sizilien, besuchte hier jede gr&ouml;&szlig;ere Stadt und bereitete eine Insurrektion f&uuml;r den Monat Oktober vor. Die Herbstereignisse verz&ouml;gerten den Aufstand, zun&auml;chst bis November, darauf bis zu diesem Jahr. In der Zwischenzeit wandte sich Crispi an Garibaldi, der es ablehnte, einen Aufstand zu entfachen, aber das Versprechen gab, ihn, nachdem er einmal ausgebrochen war und sich so weit konsolidierte, da&szlig; er die wirkliche Stimmung der Sizilianer zeigte, zu unterst&uuml;tzen. Gemeinsam mit seiner Gattin, der einzigen Frau in dem Unternehmen, begleitete Crispi Garibaldi w&auml;hrend der Expedition und nahm an allen K&auml;mpfen teil, w&auml;hrend seine Frau die Betreuung der Kranken und Verwundeten &uuml;berwachte; diesen Mann also wollte Signor La Farina zuerst &uuml;ber Bord werfen, nat&uuml;rlich mit der geheimen Hoffnung, nach ihm den Diktator zu st&uuml;rzen. Mit R&uuml;cksicht auf Viktor Emanuel und unter dem starken Druck der aristokratischen Liberalen willigte Garibaldi wenn auch unter Protest ein, ein neues Ministerium zu bilden und Crispi zu entlassen, den er jedoch als pers&ouml;nlichen Ratgeber und Freund behielt. Garibaldi hatte jedoch kaum dieses Opfer gebracht, als er gewahr wurde, da&szlig; man nur deshalb auf die Entlassung des Ministeriums Crispi gedr&auml;ngt hatte, um ihm ein Kabinett zuzuteilen, das in allem, au&szlig;er der Bezeichnung, nicht sein Kabinett, sondern das Kabinett La Farinas oder Cavours war und das, best&auml;rkt durch die Anwesenheit La Farinas und mit dem Schutz Cavours rechnend, in sehr kurzer Zeit seinem ganzen Befreiungsplan entgegenwirken und &uuml;berall im Lande all seinen Einflu&szlig; gegen den Nizzaschen Eindringling, wie man Garibaldi bereits nannte, aufbieten w&uuml;rde. Folglich rettete Garibaldi durch die Ausweisung La Farinas und der korsischen Br&uuml;der, durch die Annahme des R&uuml;cktritts des von La Farina designierten Ministeriums und durch die Ernennung eines patriotischen Ministeriums, aus dem wir Signor Mario nennen k&ouml;nnen, sowohl seine eigene Sache als die Siziliens und Italiens. </P>
</BODY>
</HTML>