<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Zur Kritik der Dinge in Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 524-526.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Zur Kritik der Dinge in Amerika </H1>
<FONT SIZE=2><P>Geschrieben am 4. August 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 218 vom 9. August 1862] </P>
</FONT><B><P><A NAME="S524">|524|</A></B> Die Krise, die augenblicklich die Verh&auml;ltnisse der Vereinigten Staaten beherrscht, ist durch doppelte Gr&uuml;nde verschuldet: milit&auml;rische und politische. </P>
<P>Wurde der letzte Feldzug nach<I> einem</I> strategischen Plane gef&uuml;hrt, so mu&szlig;te, wie bereits fr&uuml;her in diesen Bl&auml;ttern auseinandergesetzt |siehe: <A HREF="me15_486.htm#S494">"Der Amerikanische B&uuml;rgerkrieg"</A> und <A HREF="me15_508.htm#S510">"Englische Humanit&auml;t und Amerika"</A>|, die Hauptarmee des Westens ihre Erfolge in Kentucky und Tennessee ben&uuml;tzen, um &uuml;ber den Norden Alabamas nach Georgia einzudringen und sich hier der Eisenbahnzentren bei Decatur, Milledgeville usw. zu bem&auml;chtigen. Dadurch wurde die Verbindung zwischen der Ost- und Westarmee der Sezessionisten aufgehoben und ihre wechselseitige Unterst&uuml;tzung unm&ouml;glich gemacht. Stattdessen marschierte die Kentucky-Armee den Mississippi herunter, s&uuml;dlich in der Richtung von New Orleans, und ihr Sieg unweit Memphis hatte kein anderes Resultat, als den gr&ouml;&szlig;ten Teil von Beauregards Truppen nach Richmond zu schicken, so da&szlig; die Konf&ouml;derierten hier jetzt pl&ouml;tzlich dem McClellan, der die Niederlage der feindlichen Truppen bei Yorktown und Williamsburg nicht ausgebeutet, andererseits von vornherein seine eigenen Streitkr&auml;fte zersplittert hatte, mit einem &uuml;berlegenen Heer in einer &uuml;berlegenen Position gegen&uuml;berstanden. McClellans schon fr&uuml;her geschilderte Generalschaft |siehe: <A HREF="me15_478.htm">"Amerikanische Angelegenheiten"</A> und <A HREF="me15_504.htm">"Die Lage auf dem amerikanischen Kriegsschauplatze"</A>| war allein hinreichend, der gr&ouml;&szlig;ten und bestdisziplinierten Armee den Untergang zu sichern. Endlich beging Kriegsminister Stanton einen unverzeihlichen Fehler. Um dem Ausland zu imponieren, stellte er nach der Eroberung von Tennessee die Werbungen ein, verdammte also die Armee zu fortw&auml;hrender Abschw&auml;chung, gerade als sie zur raschen, entscheidenden Offensive der Ver- <A NAME="S525"><B>|525|</A></B> st&auml;rkungen am meisten bedurfte. Trotz der strategischen Schnitzer und trotz McClellans Generalschaft war der Krieg, mit stetem Zuflu&szlig; von Rekruten, bis jetzt, wo nicht entschieden, doch rasch der siegreichen Entscheidung nahend. Stantons Schritt war ein so unheilvoller, als der S&uuml;den damals gerade alle M&auml;nner von 18 bis 35 Jahren einstellte, also alles auf<I> eine</I> Karte setzte. Es sind diese inzwischen einge&uuml;bten Leute, die den Konf&ouml;derierten fast &uuml;berall das &Uuml;bergewicht geben und ihnen die Initiative sichern. Sie hielten Halleck fest, verdr&auml;ngten Curtis aus Arkansas, schlugen McClellan und gaben unter Stonewall Jackson das Signal zu den Guerillaz&uuml;gen, die jetzt schon bis an den Ohio dringen. </P>
<P>Die milit&auml;rischen Gr&uuml;nde der Krise h&auml;ngen zum Teil mit den politischen zusammen. Es war der Einflu&szlig; der Demokratischen Partei, die eine Inkapazit&auml;t wie McClellan, weil er ein ehemaliger Anh&auml;nger Breckinridges, zum commander in chief der gesamten Streitkr&auml;fte des Nordens erh&ouml;hte. Es war &auml;ngstliche R&uuml;cksichtnahme auf die W&uuml;nsche, Vorteile und Interessen der Wortf&uuml;hrer der<I> Grenzsklavenstaaten</I> (border slave states), die dem B&uuml;rgerkrieg bis jetzt die prinzipielle Spitze abbrach und ihn sozusagen entseelte. Die "loyalen" Sklavenhalter dieser Grenzstaaten setzten es durch, da&szlig; die vom S&uuml;den diktierten fugitive slave laws (Gesetze &uuml;ber die fl&uuml;chtigen Sklaven) aufrechterhalten und die Sympathien der Neger f&uuml;r den Norden gewaltsam unterdr&uuml;ckt wurden, da&szlig; kein General wagen durfte, eine Negerkompanie ins Feld zu stellen und da&szlig; endlich die Sklaverei sich aus der Achillesferse des S&uuml;dens in seine unverwundbare Hornhaut verwandelte. Dank den Sklaven, die alle produktiven Arbeiten verrichten, kann die gesamte schlagfertige Mannschaft des S&uuml;dens ins Feld gef&uuml;hrt werden! </P>
<P>In diesem Augenblicke, wo die Aktien der Sezession steigen, erh&ouml;hen die Wortf&uuml;hrer der Grenzstaaten ihre Anspr&uuml;che. Indes zeigt Lincolns Appell an sie, wo er mit &Uuml;berfluten der Abolitionisten-Partei droht, da&szlig; die Dinge eine revolution&auml;re Wendung nehmen. Lincoln wei&szlig;, was Europa nicht wei&szlig;, da&szlig; es keineswegs Apathie oder Weichen vor dem Drucke der Niederlage ist, die seine Forderung von 300.000 Rekruten ein so kaltes Echo finden lassen. Neuengland und der Nordwesten, die das Hauptmaterial der Armee geliefert, sind entschlossen, der Regierung eine revolution&auml;re Kriegsf&uuml;hrung aufzuzwingen und auf das Sternenbanner die "Aufhebung der Sklaverei" als Schlachtparole zu schreiben. Lincoln weicht nur zaudernd und &auml;ngstlich dieser pressure from without |diesem Druck von au&szlig;en|, wei&szlig; aber, da&szlig; er unf&auml;hig ist, ihr noch lange Widerstand zu leisten. Daher sein flehent- <A NAME="S526"><B>|526|</A></B> licher Aufruf an die Grenzstaaten, freiwillig und unter vorteilhaften Kontraktbedingungen auf das Institut der Sklaverei zu verzichten. Er wei&szlig;, da&szlig; es allein das Fortbestehen der Sklaverei in den Grenzstaaten ist, das bisher die Sklaverei im S&uuml;den unangetastet lie&szlig; und dem Norden verbot, sein gro&szlig;es radikales Heilmittel anzuwenden. Er irrt nur, wenn er w&auml;hnt, die "loyalen" Sklavenhalter seien durch wohlwollende Reden und Vernunftgr&uuml;nde bestimmbar. Sie werden nur der Gewalt weichen. </P>
<P>Wir haben bisher nur dem ersten Akt des B&uuml;rgerkrieges beigewohnt der<I> konstitutionellen</I> Kriegsf&uuml;hrung. Der zweite Akt, die<I> revolution&auml;re</I> Kriegsf&uuml;hrung, steht bevor. </P>
<P>Unterdes hat der jetzt vertagte Kongre&szlig; w&auml;hrend seiner ersten Session eine Reihe wichtiger Ma&szlig;regeln dekretiert, die wir hier summarisch zusammenfassen wollen. </P>
<P>Von seiner finanziellen Gesetzgebung abgesehen, hat er die lang vergeblich von der nordischen Volksmasse angestrebte Homestead-Bill passiert, wonach ein Teil der Staatsl&auml;ndereien den Kolonisten, eingeborenen oder eingewanderten, zur Bebauung unentgeltlich anheimgestellt wird. Er hat die Sklaverei in Columbia und der nationalen Hauptstadt abgeschafft, mit Geldentsch&auml;digung f&uuml;r die ehemaligen Sklavenhalter. In allen<I> Territorien</I> der Vereinigten Staaten ist Sklaverei "f&uuml;r immer unm&ouml;glich" erkl&auml;rt worden. Der Akt, wodurch der neue Staat von West-Virginia in die Union aufgenommen wird, schreibt stufenweise Abschaffung der Sklaverei vor und erkl&auml;rt alle nach dem 4. Juli 1863 gebornen Negerkinder f&uuml;r geborne Freie. Die Bedingungen der stufenweisen Emanzipation sind im ganzen dem Gesetz entlehnt, das vor 70 Jahren in Pennsylvania zu demselben Zwecke erlassen wurde. Durch einen vierten Akt sollen alle Sklaven von Rebellen emanzipiert werden, sobald sie in die Hand der republikanischen Armee fallen. Ein anderes Gesetz, das jetzt<I> zum ersten Mal</I> ausgef&uuml;hrt wird, bestimmt, da&szlig; diese emanzipierten Neger milit&auml;risch organisiert und gegen den S&uuml;den ins Feld geschickt werden k&ouml;nnen. Die Unabh&auml;ngigkeit der Negerrepubliken von Liberia und Haiti ist anerkannt, endlich ein Vertrag zur Abschaffung des Sklavenhandels mit England geschlossen worden. </P>
<P>So, wie immer die W&uuml;rfel des Kriegsgl&uuml;cks fallen m&ouml;gen, kann schon jetzt mit Sicherheit gesagt werden, da&szlig; die Negersklaverei den B&uuml;rgerkrieg nicht lange &uuml;berleben wird. </P>
</BODY>
</HTML>