<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Symptome der Aufreibung in der s&uuml;dlichen Konf&ouml;deration</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 562-564.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Symptome der Aufreibung in der s&uuml;dlichen Konf&ouml;deration </H1>
<B><P><A NAME="S563">|563|</A></B> verhaftet. Levingood appellierte an den h&ouml;chsten Gerichtshof von Elbert County (Georgia), der die sofortige Freilassung des Verhafteten anbefahl. In der sehr weitl&auml;ufigen Motivierung des Urteils hei&szlig;t es unter anderm: </P>
<FONT SIZE=2><P>"In dem Paragraphe, der die Konstitution der Konf&ouml;deration einleitet, ist sorgf&auml;ltig und ausdr&uuml;cklich hervorgehoben, da&szlig; die einzelnen Staaten souver&auml;n und unabh&auml;ngig sind. In welchem Sinn kann dies von Georgia gesagt werden, wenn jeder Milizmann der Kontrolle seines Oberbefehlshabers gewaltsam entzogen werden kann? Kann der Kongre&szlig; zu Richmond einen Konskriptionsakt mit Ausnahmen, was hindert ihn, einen Konskriptionsakt ohne Ausnahme zu erlassen und so den Gouverneur, die Legislatur, das Gerichtspersonal zu einrollieren und damit der gesamten Staatsregierung ein Ende zu machen? ... Aus diesen und anderen Gr&uuml;nden wird hiemit verordnet und abgeurteilt, da&szlig; der Konskriptionsakt des Kongresses null und nichtig ist und keine gesetzliche G&uuml;ltigkeit hat ..." </P>
</FONT><P>So hat der Staat Georgia die Konskription innerhalb seiner Grenzen verboten, und die Konf&ouml;derationsregierung hat nicht gewagt, das Verbot zu verbieten. </P>
<P>In Virginia &auml;hnliche Reibung zwischen dem "Sonderstaat" und dem "Sonderstaatenbund". Der Grund des Zankes ist das Str&auml;uben der Staatsregierung, den Agenten des Herrn Jefferson Davis das Recht einzur&auml;umen, die Milizm&auml;nner Virginias auszuheben und der Konf&ouml;derationsarmee einzuverleiben. Es kam bei dieser Gelegenheit zu einem scharfen Schriftwechsel zwischen dem Kriegsminister und General J. B. Floyd, dem ber&uuml;chtigten Subjekt, das unter Buchanans Pr&auml;sidentschaft als Kriegsminister der Union die Sezession vorbereitete und zudem betr&auml;chtliche Teile des Staatsschatzes in seine Privatkoffer "sezedieren" lie&szlig;. Dieser im Norden als "Floyd, the thief" (Floyd, der Dieb) ruchbare Sezessionistenchef tritt jetzt als Vork&auml;mpfer der Rechte Virginias gegen die Konf&ouml;deration auf. Der "Richmond Examiner" bemerkt unter anderm &uuml;ber die Korrespondenz zwischen Floyd und dem Kriegsminister: </P>
<FONT SIZE=2><P>"Die ganze Korrespondenz ist eine gute Illustration des Widerstandes und der Feindseligkeit, die unser Staat (Virginia) und seine Armee zu leiden hat von denen, die die Macht der Konf&ouml;deration zu Richmond mi&szlig;brauchen. Virginia ist mit endlosen Auflagen geplackt. Aber jedes Ding hat seine Grenzen, und die Geduld des Staates wird nicht l&auml;nger die Wiederholung von Unbill ertragen ... Virginia hat beinahe alle Waffen, Munition und Kriegsvorr&auml;te geliefert, die die Schlachten von Bethel und Manassas gewannen. Es gab dem konf&ouml;derierten Dienst aus seinen eigenen Zeugh&auml;usern und Arsenalen 73.000 B&uuml;chsen und Musketen, 233 Artilleriest&uuml;cke und eine gro&szlig;artige Waffenfabrik. Seine waffenf&auml;hige Mannschaft ist bis auf den letzten Bodensatz ersch&ouml;pft worden im Dienst der Konf&ouml;deration; es ward gen&ouml;tigt, auf eigene Faust den <A NAME="S564"><A NAME="S562"><B>|564|</A></A></B> Feind von seiner westlichen Grenze zu verjagen, und ist es darum nicht emp&ouml;rend, wenn die Kreaturen der Konf&ouml;derationsregierung jetzt ihr Spiel mit ihm zu treiben wagen?" </P>
</FONT><P>In Texas hat ebenfalls die wiederholte Abf&uuml;hrung seiner erwachsenen m&auml;nnlichen Bev&ouml;lkerung nach dem Osten den Gegensatz gegen die Konf&ouml;deration wachgerufen. Am 30. September protestierte Herr Oldham, der Repr&auml;sentant von Texas, auf dem Kongre&szlig; zu Richmond: </P>
<FONT SIZE=2><P>"In der Wildgans-Expedition von Subley wurden 3.500 der Kerntruppen von Texas ausgesendet zum Untergang auf den d&uuml;rren Ebenen New Mexicos. Das Resultat war, den Feind an unsere Grenzen zu ziehen, die er im Winter &uuml;berschreiten wird. Ihr habt die besten Truppen von Texas transportiert, &ouml;stlich vom Mississippi, sie nach Virginia geschleppt, sie an den gef&auml;hrlichsten Punkten verwendet, wo sie dezimiert wurden. Drei Vierteile von jedem Texas-Regiment schlafen im Grabe oder mu&szlig;ten krankheitshalber entlassen werden. F&auml;hrt diese Regierung fort, in &auml;hnlicher Weise auf die kampff&auml;hige Mannschaft von Texas zu ziehen, um jene Regimenter auf ihrer Normalst&auml;rke zu halten, so ist Texas ruiniert, unwiderruflich ruiniert. Es ist dies unrecht und unpolitisch. Meine Konstituenten haben Familien, Eigentum und ihre Heimat zu verteidigen. In ihren Namen protestiere ich dagegen, da&szlig; man die M&auml;nner im Westen des Mississippi nach dem Osten transportiert und ihr eigenes Land so den Einf&auml;llen der Feinde von Nord, Ost, West und S&uuml;d blo&szlig;legt." </P>
</FONT><P>Man ersieht aus den mitgeteilten, s&uuml;dlichen Journalen selbst entlehnten Anf&uuml;hrungen zweierlei. Die Gewaltanstrengungen der konf&ouml;derierten Regierung, um die Reihen der Armee zu f&uuml;llen, haben den Bogen &uuml;berspannt. Die milit&auml;rischen Hilfsquellen versiegen. Zweitens aber, und das ist entscheidender, die Lehre von den "state rights" (der Souver&auml;net&auml;t der Sonderstaaten), womit die Usurpatoren zu Richmond die Sezession konstitutionell anstrichen, beginnt bereits ihre Spitze gegen sie selbst zu drehen. So wenig ist es Herrn Jefferson Davis gelungen, wie sein englischer Bewunderer Gladstone prahlte, "aus dem S&uuml;den eine Nation zu machen". </P>
</BODY>
</HTML>