<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der britische Handel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 352-356.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Der britische Handel </H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 6440 vom 23. November 1861] </P>
</FONT><B><P><A NAME="S352">&lt;352&gt;</A></B> London, 2. November 1861 </P>
<P>Die statistischen Berichte des englischen Board of Trade &lt;Handels- und Verkehrsministerium&gt; f&uuml;r die neun Monate bis zum 30. September 1861 zeigen in den Exporten eine starke Abnahme und in den Importen ein noch st&auml;rkeres Anwachsen. Ein Vergleich zwischen den Exportlisten der letzten drei Jahre ergibt das folgende allgemeine Resultat: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=411>
<TR><TD VALIGN="TOP" COLSPAN=2>
<I><P>Wert der Exporte f&uuml;r die neun Monate bis zum 30. September</I></TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1859</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">98.037.311 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1860</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">101.724.346 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1861</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">93.795.332 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ein Vergleich der Exporte dieses Jahres mit denen des entsprechenden Zeitabschnitts von 1860 zeigt, da&szlig; sie um 7.929.014 Pfd.St. zur&uuml;ckgegangen sind, wobei der weitaus gr&ouml;&szlig;te Anteil dieses Gesamtr&uuml;ckgangs, n&auml;mlich 5.671.730 Pfd.St., auf die pl&ouml;tzliche Schrumpfung des Amerikahandels zur&uuml;ckgef&uuml;hrt wird. Das Ausma&szlig;, zu dem sich der allgemeine Verlust auf Grund dieser Ursache auf die einzelnen Zweige der britischen Industrie ausgewirkt hat, kann aus der beigef&uuml;gten Tabelle ersehen werden: </P>
<I><P ALIGN="CENTER">Wert der Exporte nach den Vereinigten Staaten <BR>
in den neun Monaten bis zum 30. September</I> <BR>
(in Pfd.St.)</P>
<P ALIGN="LEFT"><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=567>
<TR><TD WIDTH="56%" VALIGN="TOP"></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1859</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1860</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1861</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Bier und Ale</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">78.060</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">78.843</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">25.642</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Kohls und Anthrazit</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">144.556</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">156.665</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">200.244</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<B><P><A NAME="S353">&lt;353&gt;</A></B> Baumwollstoffe</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">2.753.782</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">2.776.472</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.130.973</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Steingut und Porzellan</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">448.661</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">518.778</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">191.606</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Posamentier- und Putzwaren</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.204.085</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.083.438</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">542.312</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Leinenwaren</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.486.276</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.337.778</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">493.654</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Eisen- und Messerschmiedewaren</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">865.066</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">776.772</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">446.095</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Metalle - Eisen - Roheisen</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">205.947</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">165.052</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">79.086</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Barren, Bolzen und Stangen</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">642.822</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">546.493</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">148.587</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Eisenbahnschienen aller Art</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">744.505</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">665.619</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">168.657</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Gu&szlig;eisen</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">16.489</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">17.056</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">9.239</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Schmiedeeisen aller Art</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">357.162</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">378.842</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">125.752</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Stahl, unbearbeitet</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">372.465</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">457.490</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">216.246</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Kupfer, Bleche und N&auml;gel</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">99.422</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">44.971</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">10.005</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Blei, roh</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">53.451</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">66.015</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.451</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Wei&szlig;blech</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">935.692</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">833.644</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">274.488</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>&Ouml;lsaaten</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">122.570</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">72.915</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">1.680</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Salz</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">63.876</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">84.818</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">59.809</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Seidenstoffe, T&uuml;cher und B&auml;nder</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">197.605</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">102.393</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">88.360</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Andere Seidenartikel</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">129.557</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">93.227</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">22.984</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Soda</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">439.584</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">399.153</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">142.311</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Spirituosen (britische)</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">53.173</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">56.423</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">12.430</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Wollstoffe - Tuche aller Art</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">586.701</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">535.130</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">250.023</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>verschiedene Stoffe, Flanelle, Wolldecken etc.</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.732.224</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1.612.284</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">652.399</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Kammgarnstoffe</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.052.053</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">840.507</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">377.597</TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="16%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="56%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">14.785.784</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">13. 698.778</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">5.671.630</TD>
</TR>
</TABLE>
</P>

<P>&Uuml;ber die Abnahme infolge des R&uuml;ckgangs des Amerikahandels hinaus weisen die allgemeinen Exporte noch einen R&uuml;ckgang von 2.257.284 Pfd.St. auf. Der gr&ouml;&szlig;te Teil dieses Verlustes trat im Verlauf des September auf, als der hohe Baumwollpreis und der darauffolgende Anstieg in Baumwollartikeln und -garnen auf den M&auml;rkten Britisch-Nordamerikas &lt;Kanadas&gt;, Ostindiens und Australiens stark zu wirken begann. W&auml;hrend der ganzen neun Monate bis zum September 1861 waren, n&auml;chst den Vereinigten Staaten, die T&uuml;rkei und Deutschland diejenigen L&auml;nder, die sich bei der Aufnahme britischer Waren besonders einschr&auml;nkten. Beim Exporthandel nach Frankreich ist kein nennenswertes Anwachsen zu beobachten, und der einzige bemerkbare Anstieg ist auf ein landwirtschaftliches Produkt beschr&auml;nkt, n&auml;mlich Schaf- und Lammwolle. W&auml;hrend der ersten neun Monate des Jahres 1860 exportierte England 4.735.150 Pfund Wolle im Werte von 354.047 Pfd.St. nach Frankreich. In dem entsprechenden Zeitabschnitt dieses Jahres ist dieser <A NAME="S354"><B>&lt;354&gt;</A></B> Export auf 8.716.083 Pfund im Werte von 642.468 Pfd.St. gestiegen. Die einzige weitere bemerkenswerte Erscheinung in den Exportberichten bezieht sich auf Italien. Die britischen Exporte nach dem neuen K&ouml;nigreich nehmen offensichtlich zu, eine Tatsache, die wesentlich durch die englischen Sympathien f&uuml;r die Freiheit Italiens erkl&auml;rt werden kann. So hat sich z.B. der Export britischer Baumwollwaren nach Sardinien, Toskana, Neapel und Sizilien von 756.892 Pfd.St. im Jahre 1860 auf 1.204.287 Pfd.St. im Jahre 186! erh&ouml;ht, der Export von Baumwollgarnen von 348.158 Pfd.St. im Jahre 1860 auf 538.373 Pfd.St. im Jahre 1861, der Export von Eisen von 120.867 Pfd.St. im Jahre 1860 auf 160.912 Pfd.St. im Jahre 186l. </P>
<P>Die Importtabellen erstrecken sich nur auf die ersten<I> acht Monate</I> des laufenden Jahres. Ihr allgemeines Resultat zeigen folgende Zahlen:<I> </P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=411>
<TR><TD VALIGN="TOP" COLSPAN=2>
<I><P ALIGN="CENTER">Realer Wert der Importe</I></TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1859</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">88.993.762 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1860</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">106.894.278 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="67%" VALIGN="TOP">
<P>1861</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P ALIGN="RIGHT">114.588.107 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der Hauptanteil dieses Ansteigens der Importe beruht auf einer starken Zunahme im Ankauf ausl&auml;ndischen Weizens, der von 6.796.131 Pfd.St. in den ersten acht Monaten des Jahres 1860 auf 13.431.487 Pfd.St. im entsprechenden Zeitabschnitt des Jahres 1861 gestiegen war. Was die Rohbaumwolle betrifft, so war die eingef&uuml;hrte Menge in der erw&auml;hnten Zeit nur leicht zur&uuml;ckgegangen, w&auml;hrend der Preis der Ware sich stark erh&ouml;ht hatte, wie aus den folgenden Zahlen ersichtlich ist:<I> </P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=448>
<TR><TD VALIGN="TOP" COLSPAN=3>
<I><P ALIGN="CENTER">Menge der eingef&uuml;hrten Baumwolle</I> w&auml;hrend der<I> ersten neun Monate</I></TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP"></TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">Menge (in Zentner)</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">Wert (in Pfd.St.)</TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P>1859</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">8.023.082 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">24.039.197 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P>1860</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">10.616.347 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">28.940.676 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P>1861</TD>
<TD WIDTH="36%" VALIGN="TOP">
<P ALIGN="RIGHT">9.616.087 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">30.809.279 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Im gegenw&auml;rtigen Augenblick gibt es in England keine allgemeine Politik. Alles und jeder ist von der industriellen Frage und der amerikanischen Krise voll in Anspruch genommen. In einem <A HREF="me15_314.htm">fr&uuml;heren Artikel</A> habe ich Ihre Aufmerksamkeit auf den fieberhaften Zustand des Liverpooler Baumwollmarktes gelenkt. W&auml;hrend der beiden letzten Wochen hat er in der Tat alle Symptome der Eisenbahnmanie von 1845 gezeigt. Chirurgen, <A NAME="S355"><B>&lt;355&gt;</A></B> Zahn&auml;rzte, &Auml;rzte, Advokaten, K&ouml;chinnen, Arbeiter, Schreiber und Lords, Kom&ouml;dianten und Geistliche, Soldaten und Seeleute, Zeitungsschreiber und Pensionatslehrerinnen, M&auml;nner wie Frauen, alle spekulierten in Baumwolle. Viele der gekauften Posten, die verkauft und wieder verkauft wurden, beliefen sich auf nur ein, zwei, drei oder vier Ballen. Betr&auml;chtlichere Mengen blieben in ein und denselben Speichern, obwohl sie zwanzigmal den Eigent&uuml;mer wechselten. Wer um 10 Uhr Baumwolle gekauft hatte, bot sie um 11 Uhr feil und erzielte einen Gewinn von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Penny pro Pfund. Viele Posten zirkulierten auf diese Weise innerhalb von 12 Stunden durch mehrere H&auml;nde. In dieser Woche ist jedoch eine Art Reaktion eingetreten, die einzig dem Umstand zu verdanken ist, da&szlig; ein Shilling eine runde Zahl ist, denn er setzt sich aus 12 Pennies zusammen, und da&szlig; die meisten Leute sich entschlossen hatten zu verkaufen, sobald der Preis pro Pfund Baumwolle auf einen Shilling hochgetrieben worden sei. Infolgedessen setzte pl&ouml;tzlich ein gro&szlig;er Anstieg in den Angeboten von Baumwolle und daher eine Reaktion in ihrem Preis ein. Das kann jedoch nur vor&uuml;bergehend sein. </P>
<P>Wenn die Briten sich erst einmal mit dem Gedanken vertraut gemacht haben werden, da&szlig; ein Pfund Baumwolle 15 Pence kosten kann, wird die zeitweilige Schranke vor der Spekulation zusammenbrechen und das Spekulationsfieber mit verdoppelter Heftigkeit wieder ausbrechen. Es gibt in dieser Entwicklung ein f&uuml;r die Vereinigten Staaten g&uuml;nstiges Moment. Es richtet sich gegen die Partei der Blockadebrecher. Schon sind von seiten der Spekulanten Proteste ver&ouml;ffentlicht worden, in denen nicht ohne Grund gesagt wird, da&szlig; jeder kriegerische Schritt der britischen Regierung ein Akt offenen Unrechts gegen&uuml;ber jenen Kaufleuten w&auml;re, die im Vertrauen auf das Festhalten der britischen Regierung an ihrem anerkannten und bezeugten Grundsatz der Nichteinmischung ihre Kalkulationen durchgef&uuml;hrt, im Inland spekuliert, ihre Auftr&auml;ge im Ausland vergeben und. Baumwolle auf Grund einer Sch&auml;tzung des Preises gekauft hatten, den sie beim Ablauf nat&uuml;rlicher, wahrscheinlicher und voraussehbarer Vorg&auml;nge erreichen w&uuml;rde. </P>
<P>Der heutige "Economist ver&ouml;ffentlicht einen sehr t&ouml;richten Artikel, in welchem er durch Statistiken &uuml;ber die Bev&ouml;lkerung und die Fl&auml;chenausdehnung der Vereinigten Staaten zu dem Schlu&szlig; kommt, da&szlig; gen&uuml;gend Raum f&uuml;r die Errichtung von wenigstens sieben riesigen Reichen best&uuml;nde und da&szlig; folglich "der Traum eines allumfassenden Herrschaftsbereichs" aus den Herzen der Unionisten verbannt werden sollte. Den einzig vern&uuml;nftigen Schlu&szlig;, den der "Economist" aus seinen eigenen statistischen Angaben h&auml;tte ziehen k&ouml;nnen, n&auml;mlich, da&szlig; die Anh&auml;nger des Nordens, <A NAME="S356"><B>&lt;356&gt;</A></B> selbst wenn sie es wollten, ihre Forderungen nicht aufgeben k&ouml;nnten, ohne die riesigen Staaten und Gebiete, "in denen die Sklaverei noch fortdauert, sich aber nicht als st&auml;ndige Einrichtung behaupten kann", der Sklaverei auszuliefern - diese einzig vern&uuml;nftige Schlu&szlig;folgerung versteht das Blatt erfolgreich nicht einmal zu ber&uuml;hren. </P>
<P>Neben seinen eigenen kommerziellen Schwierigkeiten wird England gleichzeitig durch den kritischen Stand der franz&ouml;sischen Finanzen beunruhigt. Die Man&ouml;ver der Bank von Frankreich, den Edelmetallabflu&szlig; nach England durch die von den Rothschilds und anderen gro&szlig;en Firmen erhaltenen Proforma-Wechsel zum Stillstand zu bringen, haben, wie vorauszusehen war, nur zu einer zeitweiligen Erleichterung in seinen Verlegenheiten gef&uuml;hrt. Frankreich hat sich jetzt nacheinander an die Banken von Berlin, Hamburg und St. Petersburg um Hilfe gewandt, aber anstatt Erleichterung zu schaffen, haben alle diese Versuche nur die hoffnungslose Lage verraten. Die Klemme, in die die franz&ouml;sische Regierung tats&auml;chlich geraten ist, wird durch zwei Ma&szlig;nahmen offenbar, die im Verlauf von vierzehn Tagen ergriffen wurden. Um die Schatzkammerscheine in Kurs zu halten, mu&szlig;te ihr Zinsfu&szlig; auf 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% erh&ouml;ht werden, w&auml;hrend Viktor Emanuel befohlen wurde, die f&auml;llige Ratenzahlung der neuen italienischen Anleihe, an der franz&ouml;sische Kapitalisten einen sehr hohen Anteil haben, teilweise aufzuschieben. Er kam nat&uuml;rlich dem Ersuchen seines G&ouml;nners nach. </P>
<P>In den Tuilerien bestehen jetzt zwei gegens&auml;tzliche Einfl&uuml;sse, die zwei entgegengesetzte Geheimmittel f&uuml;r die zeitweilige Heilung der Finanzkrankheit vorschlagen. Die Vollblutbonapartisten Persigny und der Cr&eacute;dit mobilier hegen einen Plan, nach dem die Bank von Frankreich der direkten und vollst&auml;ndigen Kontrolle der Regierung unterworfen werden soll, um sie in v&ouml;llige Abh&auml;ngigkeit zum Finanzministerium zu bringen und die so erlangte Macht zur unbeschr&auml;nkten Ausgabe nichtkonvertiblen Staatspapiergeldes zu benutzen. Die andere Partei, die durch Fould und andere Renegaten fr&uuml;herer Regimes vertreten wird, schl&auml;gt eine neue Anleihe vor, deren H&ouml;he unterschiedlich gesch&auml;tzt wird, von den Bescheidensten auf 16.000.000 Pfd.St., von den Mutigeren auf 30.000.000 Pfd.St. </P>
</BODY>
</HTML>