<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Ein Staatsstreich Lord John Russells</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<H2>Karl Marx </H2>
<H1>Ein Staatsstreich Lord John Russells </H1>
<P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 20 vom 21. Januar 1862] </P>
</FONT><B><P><A NAME="S451">|451|</A></B> London, 17. Januar 1862 </P>
<P>Lord John Russells Position w&auml;hrend der letzten Krise war eine durchaus verdrie&szlig;liche, selbst f&uuml;r einen Mann, dessen ganzes parlamentarisches Leben beweist, da&szlig; er selten geschwankt hat, wirkliche Macht f&uuml;r offizielle Machtstellung aufzuopfern. Niemand verga&szlig;, da&szlig; Lord John Russell die Premierschaft an Palmerston verloren, aber niemand schien sich zu erinnern, da&szlig; er das ausw&auml;rtige Ministerium von Palmerston erworben hat. Alle Welt betrachtet es als selbstverst&auml;ndliches Axiom, da&szlig; Palmerston in seinem eigenen Namen das Kabinett und unter dem Namen Russell die ausw&auml;rtige Politik lenkt. Bei der Ankunft der ersten Friedensnachricht von New York wetteiferten Whigs und Tories in Posaunenst&ouml;&szlig;en zur Verherrlichung der Staatsweisheit Palmerstons, w&auml;hrend der Minister des Ausw&auml;rtigen, Lord John Russell, nicht einmal ein Accessit des Lobes als Gehilfe erhielt. Ganz und gar wurde er ignoriert. Kaum jedoch brach der Skandal wegen der<I> unterdr&uuml;ckten</I> amerikanischen Depesche vom 30. November aus, als Russells Namen von den Toten auferweckt wurde. </P>
<P>Angriff und Verteidigung machten nun die Entdeckung, da&szlig; der<I> verantwortliche</I> Minister des Ausw&auml;rtigen Lord John Russell hei&szlig;e! Jetzt aber ri&szlig; auch Russells Geduld. Ohne die Er&ouml;ffnung des Parlaments abzuwarten, gegen alles ministerielle Vorkommen, ver&ouml;ffentlichte er sofort in der amtlichen "Gazette" vom 12. Januar seine eigene Korrespondenz mit Lord Lyons. Diese Korrespondenz beweist, da&szlig; Herr Adams Sewards Depesche vom 30. November dem Lord John Russell am 19. Dezember vorlas, da&szlig; Russell diese Depesche ausdr&uuml;cklich als<I> Apologie</I> f&uuml;r den Akt des Kapit&auml;n Wilkes anerkannte, und da&szlig; Herr Adams, nach Russells Er&ouml;ffnungen, einen friedlichen Ausgang des Zwistes f&uuml;r sicher hielt. Was wird nach dieser<I> amt- </I> <B><A NAME="S452">|452|</A></B> <I>lichen</I> Enth&uuml;llung aus der "Morning Post" vom 21. Dezember, die die Ankunft jeder auf den "Trent"-Fall bez&uuml;glichen Depesche Sewards leugnete, was aus der "Morning Post" vom 9. Januar, die Herrn Adams der Unterdr&uuml;ckung jener Depesche beschuldigte, was aus dem ganzen Kriegsl&auml;rm der Palmerstonschen Presse vom 19. Dezember 1861 bis zum 8. Januar 1862? Noch mehr! Lord John Russells Depesche an Lord Lyons vom 19. Dezember 1861 beweist, da&szlig; das englische Kabinett<I> kein Kriegsultimatum</I> stellte; da&szlig; Lord Lyons<I> nicht</I> den Auftrag erhielt, sieben Tage nach &Uuml;berreichung "dieses Ultimatums" Washington zu verlassen; da&szlig; Russell dem Gesandten jeden Schein der Drohung zu vermeiden gebot, endlich, da&szlig; das englische Kabinett beschlossen hatte, erst nach<I> Empfang</I> der amerikanischen Antwort einen<I> definitiven Beschlu&szlig;</I> zu fassen. Die ganze von der Palmerstonschen Presse ausposaunte Politik, die auf dem Kontinent so viele servile Echos fand, ist also eine blo&szlig;e Chim&auml;re. Sie ist nie in der Wirklichkeit ausgef&uuml;hrt worden. Sie beweist nur, wie ein heutiges Londoner Blatt erkl&auml;rt, da&szlig; Palmerston "die erkl&auml;rte und bindende Politik der<I> verantwortlichen</I> Ratgeber der Krone zu durchkreuzen suchte". </P>
<P>Da&szlig; Lord John Russells coup de main |Handstreich| die Palmerstonsche Presse wie ein Blitz aus heiterer Luft traf, beweist eine Tatsache am schlagendsten. Die "Times" von gestern<I> unterdr&uuml;ckten</I> die Russellsche Korrespondenz und erw&auml;hnten ihrer mit keinem Wort. Erst heute figuriert ein Abdruck aus der "Londoner Gazette" in ihren Spalten, eingef&uuml;hrt und bevorwortet durch einen Leitartikel, der &auml;ngstlich die eigentliche Streitfrage, die<I> Streitfrage zwischen dem englischen Volk und dem englischen Kabinett</I>, vermeidet und sie nur in der &uuml;bellaunigen Phrase anstreift, da&szlig; "Lord John Russell sich &uuml;berangestrengt habe, aus Sewards Depesche vom 30. November eine<I> Apologie</I> herauszulesen". Der Zorn des Jupiter tonans |Donnergottes| von Printing House Square verdampft sich dagegen in einen zweiten Leitartikel, worin Herr Gilpin, Mitglied des Ministeriums, Pr&auml;sident des Board of Trade |Handels- und Verkehrsministerium| und Parteig&auml;nger der Manchesterschule, seines Sitzes im Ministerium f&uuml;r unw&uuml;rdig erkl&auml;rt wird. Gilpin, fr&uuml;her Buchh&auml;ndler, Demagoge, M&auml;&szlig;igkeitsapostel, den niemand f&uuml;r einen Heroen ansehen wird, hat n&auml;mlich letzten Dienstag in einem &ouml;ffentlichen Meeting zu Northampton, dessen parlamentarischer Vertreter er ist, das englische Volk verbrecherischerweise aufgefordert, durch &ouml;ffentliche Demonstrationen eine vorzeitige Anerkennung der s&uuml;dlichen Konf&ouml;deration, die er r&uuml;cksichtslos als eine Ausgeburt der Sklaverei brandmarkte, zu verhindern. Als ob, rufen die "Times" entr&uuml;stet <A NAME="S453"><B>|453|</A></B> aus, als ob Palmerston und Russell - die "Times" erinnern sich jetzt wieder der Existenz Lord John Russells - ihr ganzes Leben nicht die Sklaverei niedergek&auml;mpft h&auml;tten! Es war allerdings eine Indiskretion, eine<I> berechnete</I> Indiskretion des Herrn Gilpin, das englische Volk in die Schranken gegen die sklavenfreundlichen Gel&uuml;ste eines Ministeriums aufzurufen, dem er selbst angeh&ouml;rt. Aber Herr Gilpin, wie gesagt, ist kein Heroe. Seine ganze Karriere bekundet wenig Anlage zum M&auml;rtyrertum. Seine Indiskretion ereignete sich am<I> selben Tage</I>, an dem Lord John Russell seinen coup de main ausf&uuml;hrte. Wir d&uuml;rfen daher schlie&szlig;en, da&szlig; das Kabinett keine "happy family" ist und seine einzelnen Glieder sich mit dem Gedanken der "Scheidung" bereits vertraut gemacht haben. </P>
<P>Nicht minder merkw&uuml;rdig als das englisch-ministerielle Nachspiel des "Trent"-Dramas ist sein<I> russischer Erfolg</I>. Ru&szlig;land, das w&auml;hrend des ganzen L&auml;rms schweigend im Hintergrund die Arme kreuzte, springt jetzt auf das Proszenium, kl&auml;tschelt Herrn Seward auf die Schultern - und erkl&auml;rt, der Augenblick f&uuml;r die definitive Regelung der maritimen Rechte der Neutralen sei endlich gekommen. Ru&szlig;land, wie man wei&szlig;, h&auml;lt sich berufen, die dringenden Fragen der Zivilisation zur rechten Zeit, am rechten Orte auf die Tagesordnung der Weltgeschichte zu setzen. Ru&szlig;land wird unangreifbar f&uuml;r die Seem&auml;chte, sobald letztere mit ihren kriegsf&uuml;hrenden Rechten gegen Neutrale ihre Macht &uuml;ber den Ausfuhrhandel Ru&szlig;lands aufgeben. Die Pariser Konvention vom 16. April 1856, die zum Teil den<I> russischen</I> "bewaffneten" Neutralit&auml;tsvertrag gegen England von 1780<I> w&ouml;rtlich</I> kopiert, ist einstweilen noch nicht<I> Gesetz</I> in England. Welch Spiel des Schicksals, wenn der<I> englisch-amerikanische</I> Zwist damit endete, da&szlig; das englische Parlament und die englische Krone eine Konzession sanktionierten, die zwei englische Minister auf ihre eigene Autorit&auml;t hin Ru&szlig;land am Ende des<I> englisch-russischen</I> Krieges machten. </P>
</BODY>
</HTML>