<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Monsieur Fould</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 374-376.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Monsieur Fould </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 318 vom 19. November 1861] </P>
</FONT><B><P><A NAME="S374">|374|</A></B> Paris, 16. November 1861 </P>
<P>Kunstverst&auml;ndige im Gebiet der hohen politischen Kom&ouml;die finden eine Quelle des reinsten Genusses im franz&ouml;sischen "Moniteur" vom 14. November. Wie im alten klassischen Drama umgarnt das Schicksal unsichtbar, allgewaltig die Helden - das Schicksal in der Gestalt eines Defizits von einer Milliarde Francs. Wie im alten Drama, findet der Dialog nur zwischen zwei Personen statt, &Ouml;dipus-Bonaparte und Teiresias-Fould. Die Tragik schl&auml;gt jedoch dadurch in Komik um, da&szlig; Teiresias nur sagt, was &Ouml;dipus ihm vorher eingefl&uuml;stert hat. </P>
<P>Es geh&ouml;rt zu den eigent&uuml;mlichsten Kunstgriffen der bonapartistischen Kom&ouml;die, ihre alten, abgestandenen personae dramatis |handelnden Personen| als nagelneue Helden wieder und wieder in Szene zu setzen. Billault tritt an die Stelle Persignys und dann tritt Persigny an die Stelle Billaults! Ebenso in der dezembristischen Presse! Grandguillot, Cassagnac, Limayrac werden hin- und hergeschleudert zwischen "Constitutionnel", "Pays" und "Patrie". Herr V&eacute;ron, der "Bourgeois de Paris", wird als Direktor des "Constitutionnel" ersetzt durch Cesena, Cesena durch Cucheval, Cucheval durch Cassagnac, Cassagnac durch Ren&eacute;e, Ren&eacute;e durch Grandguillot, und nach sechs Jahren tritt V&eacute;ron wieder an seinen alten Platz - als funkelnagelneuer Held. </P>
<P>Auch unter dem konstitutionellen System wurde Thiers neu, sobald Guizot abgestanden war, und Mol&eacute; neu, sobald Thiers abgestanden war, und dann wiederholte sich die Runde. Indes vertraten diese verschiedenen M&auml;nner verschiedene Parteien und Bestrebungen. Wenn sie sich ver- <A NAME="S375"><B>|375|</A></B> dr&auml;ngten, um sich zu folgen, und sich folgten. um sich von neuem zu verdr&auml;ngen, so zeigte ihr Hin und. Her nur die Oszillationen im &Uuml;bergewicht der Parteien, die &uuml;berhaupt das pays l&eacute;gal |Kreis der Wahlberechtigten| unter Louis-Philippe bildeten. Aber Billault oder Persigny, Walewski oder Thouvenel, Laroquette oder Fould, Grandguillot oder Limayrac? Es ist, was die Engl&auml;nder "a distinction without a difference" (eine Unterscheidung ohne einen Unterschied) nennen. Sie vertreten alle dasselbe - den coup d'&eacute;tat. Sie vertreten nicht verschiedene Interessen und Parteien innerhalb des Volks. Sie vertreten nur verschiedene Gesichtsz&uuml;ge des Imperators. Sie sind nur verschiedene Masken, wohinter sich derselbe Kopf versteckt. </P>
<P>Die "Times", deren schwache Seite Vergleichungen sind, vergleichen Louis Bonaparte mit Ludwig XVI. und Fould mit Turgot. Fould und Turgot! Es ist ungef&auml;hr, als wollte man Herrn Vaillant mit Carnot vergleichen, weil beide im Kriegsministerium sa&szlig;en. Turgot war der Chef der neuen &ouml;konomischen Schule des achtzehnten Jahrhunderts, der physiokratischen Schule. Er war einer der intellektuellen Helden, die das alte Regime st&uuml;rzten, w&auml;hrend Ludwig XVI. die Inkarnation dieses alten Regimes war. Aber wer ist Fould? Fould, Mitglied der dynastischen Opposition unter Louis-Philippe, wurde trotz der zudringlichsten Sollizitation jedesmal prinzipiell beiseite gesetzt, so oft sich die dynastische Opposition in der Lage befand, einen Finanzminister zu ernennen. Fould gilt als "financier dangereux" |"gef&auml;hrlicher Finanzmann"|, ein Ruf, den seine verschiedenen verungl&uuml;ckten Finanzoperationen begr&uuml;ndet hatten. Es gen&uuml;gte, da&szlig; er einen Vorschlag verteidigte, damit ihn die Kammern verwarfen. Kam die provisorische Regierung. Kaum war sie proklamiert, als Fould sich zu Ledru-Rollin dr&auml;ngte, sich als Finanzminister anbot und - den<I> Staatsbankerott</I> vorschlug. Die Werbung schlug fehl, und der verschm&auml;hte Liebhaber schrieb aus Rache das Pamphlet: "Pas d'assignats!". Endlich, in Louis Bonaparte, erkannte Fould den Mann, tollk&uuml;hn genug, Herrn Fould den franz&ouml;sischen Staatsschatz preiszugeben. </P>
<P>Fould war eng verflochten mit den Man&ouml;vern, die am 10. Dezember 1848 die Pr&auml;sidentenwahl des "Neffen" sicherten. Fould war ein sehr t&auml;tiger Freund und bereitete finanziell den Staatsstreich vor. Der zweite Dezember 1851 war nicht nur der Sieg Louis Bonapartes, sondern der Sieg Foulds. Fould ward allm&auml;chtig. Fould ward Staatsminister. Fould durfte selbst seine menus plaisirs |kleinen Vergn&uuml;gungen (die mit Nebenausgaben verbunden sind)| zu Staatsangelegenheiten erheben. Er ri&szlig; die <A NAME="S376"><B>|376|</A> </B>Diktatur der Theater neben der Diktatur der Finanzen an sich. Wie andere ber&uuml;chtigte M&auml;nner der haute finance, teilt Fould die Passion f&uuml;r den Dollar mit der Passion f&uuml;r die Heldinnen der Kulissen. Fould wurde Kulissensultan. Fould nebst P&eacute;reire ist der Erfinder der imperialistischen Finanz. Er ist der direkte Urheber von Neunzehntel des jetzigen Defizits. Endlich, 1860, zog sich der gro&szlig;e Fould ins Privatleben zur&uuml;ck, um 1861 als "a new man" ("ein funkelnagelneuer Mann") in der imperialistischen Finanzkom&ouml;die wieder zu erscheinen. Fould erscheint wieder als Turgot, Fould als Marquis Posa! Applaudite, amici! |Beifall, Freunde!| </P>
</BODY>
</HTML>