<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der "Trent"-Fall</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 389-392.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Der "Trent"-Fall </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 331 vom 2. Dezember 1861] </P>
</FONT><B><P><A NAME="S389">|389|</A></B> London, 28. November 1861 </P>
<P>Der Konflikt des englischen Postdampfboots "Trent" mit dem nordamerikanischen Kriegsschiff "San Jacinto" an der engen Passage des Old Bahama Canals ist der L&ouml;we unter den Tagesereignissen. Nachmittags am 27. November brachte das Postdampfboot "La Plata" die Kunde von dem Vorfall nach Southampton, von wo der elektrische Telegraph sie sofort nach allen Teilen Gro&szlig;britanniens blitzte. Noch denselben Abend war die Londoner B&ouml;rse der Schauplatz &auml;hnlicher st&uuml;rmischer Szenen, wie zur Zeit der Ank&uuml;ndigung des italienischen Krieges. Die Kurse der Staatspapiere sanken um <FONT size="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> bis 1 Prozent. Die wildesten Ger&uuml;chte liefen durch London. Der amerikanische Gesandte<I> Adams</I> habe seine P&auml;sse erhalten, s&auml;mtliche amerikanische Schiffe in der Themse seien mit Embargo belegt usw. Gleichzeitig fand ein kaufm&auml;nnisches Indignations-Meeting auf der B&ouml;rse zu Liverpool statt, um die englische Regierung zu Ma&szlig;regeln der S&uuml;hne f&uuml;r die verletzte Ehre der britischen Flagge aufzufordern. Jeder Normalengl&auml;nder ging mit der &Uuml;berzeugung zu Bett, da&szlig; er im Friedenszustand einschlafen, aber im Kriegszustand aufwachen werde. </P>
<P>Trotz alledem steht es beinahe kategorisch fest, da&szlig; der Konflikt zwischen "Trent" und "San Jacinto"<I> keinen Krieg</I> in seinen Falten tr&auml;gt. Die halboffizielle Presse, wie "Times" und "Morning Post", wiegelt ab und &uuml;bergie&szlig;t das Leidenschaftsgeflacker mit juristisch-k&uuml;hlen Deduktionen. Bl&auml;tter wie der "Daily Telegraph", die auf das leiseste mot d'ordre |Losungswort| f&uuml;r den britischen L&ouml;wen br&uuml;llen, sind wahre Muster von M&auml;&szlig;igung. Nur die toryistische Oppositionspresse, "Morning Herald" und "Standard" <A NAME="S390"><B>|390|</A></B> schl&auml;gt aus. Diese Tatsachen zwingen jeden Sachverst&auml;ndigen zum Schlu&szlig;, da&szlig; das Ministerium bereits die Entscheidung gefa&szlig;t hat, aus dem "untoward event" (mi&szlig;liebigen Ereignis) keinen casus belli zu machen. </P>
<P>Es kommt hinzu, da&szlig; das Ereignis, wenn auch nicht die Details seiner Auff&uuml;hrung, antizipiert war. Am 12. Oktober hatten die Herren Slidell, Botschafter der Konf&ouml;deration in Frankreich, und Mason, Botschafter der Konf&ouml;deration in England, nebst ihren Sekret&auml;ren Eustis und Mac-Farland die Blockade von Charleston mit dem Dampfer "Theodora" durchbrochen, und waren nach Havanna gesegelt, um dort Gelegenheit zur &Uuml;berfahrt nach Europa unter englischer Flagge zu suchen. Ihre Ankunft ward t&auml;glich in England erwartet. Nordamerikanische Kriegsschiffe waren von Liverpool aufgebrochen, um die Herren nebst ihren Depeschen auf dieser Seite des Atlantischen Ozeans abzufangen. Das englische Ministerium hatte seinen offiziellen Rechtskonsulenten die Frage, ob die Nordamerikaner zu einem solchen Schritt befugt, bereits zur Begutachtung vorgelegt. Die Antwort dieser Rechtskonsulenten soll bejahend gelautet haben. </P>
<P>Die juristische Frage dreht sich in einem engen Zirkel. Nordamerika hat seit Stiftung der Vereinigten Staaten das<I> englische</I> Seerecht in seiner ganzen Strenge adoptiert. Ein Hauptgrundsatz dieses Seerechts ist, da&szlig; alle<I> neutralen Handelsschiffe</I> der<I> Durchsuchung</I> von seiten der kriegf&uuml;hrenden Parteien unterworfen sind. </P>
<FONT SIZE=2><P>"Dies Recht", sagte Lord Stowell in einem ber&uuml;hmt gewordenen Urteil, "bietet die einzige Sicherheit, da&szlig; keine Kontrebande auf den neutralen Schiffen gef&uuml;hrt wird." </P>
</FONT><P>Die gr&ouml;&szlig;te amerikanische Autorit&auml;t,<I> Kent</I>, erkl&auml;rt in demselben Sinne: </P>
<FONT SIZE=2><P>"Das Recht der Selbsterhaltung gibt der kriegf&uuml;hrenden Nation dies Recht. Die Doktrin der<I> englischen</I> Admiralit&auml;tsgerichte &uuml;ber Visitations- und Durchsuchungsrecht ist zum vollsten Umfang von den Gerichtsh&ouml;fen unseres Landes anerkannt worden." </P>
</FONT><P>Es war nicht, wie manchmal irrt&uuml;mlich unterstellt wird, Opposition gegen das Durchsuchungsrecht, das den englisch-amerikanischen Krieg von 1812 bis 1814 hervorrief. Amerika erkl&auml;rte vielmehr den Krieg, weil England<I> ungesetzlich</I> sich sogar die Durchsuchung amerikanischer<I> Kriegsschiffe</I> anma&szlig;te, unter dem Vorwand, fl&uuml;chtige englische Matrosen abzufangen. </P>
<P>Der<I> "San Jacinto"</I> hatte also das Recht, den<I> "Trent"</I> zu durchsuchen und die etwa auf demselben vorr&auml;tige Kontrebande zu konfiszieren. Da&szlig;<I> Depeschen</I>, im Besitz von Mason, Slidell und Comp. unter die Kategorie <A NAME="S391"><B>|391|</A></B> der Kontrebande fallen, gestehen "Times", "Morning Post" usw. selbst zu. Bleibt die Frage, ob die Herren Mason, Slidell und Comp. selbst Kontrebande waren und daher konfisziert werden durften! Der Punkt ist heiklich, und es herrscht Meinungsverschiedenheit unter den Rechtsdoktoren.<I> Pratt</I>, die bedeutendste englische Autorit&auml;t &uuml;ber "Kontrebande", erw&auml;hnt in dem Abschnitt:<I> "Quasi-Kontrebande - Depeschen, Passagiere"</I> namentlich "Mitteilung von Informationen und Befehlen einer kriegf&uuml;hrenden Regierung an ihre ausw&auml;rtigen Agenten, oder die &Uuml;berfahrt milit&auml;rischer Passagiere". Die Herren Mason und Slidell, wenn nicht Offiziere, waren ebensowenig Gesandte, da ihre Regierungen weder von England, noch von Frankreich anerkannt sind. Was sind sie also? Schon<I> Jefferson</I> bemerkt in seinen Memoiren zur Rechtfertigung der in den englisch-franz&ouml;sischen Kriegen von England geltend gemachten, sehr weiten Begriffe von Kontrebande, da&szlig; die Kontrebande der Natur der Sache nach jede abschlie&szlig;ende Definition ausschlie&szlig;t und notwendig der Willk&uuml;r gro&szlig;en Spielraum l&auml;&szlig;t. Jedenfalls aber sieht man, da&szlig; die<I> Rechtsfrage</I> vom englischen Rechtsboden aus in eine Duns Scotische Kontroverse zusammenschrumpft, deren Explosionskraft &uuml;ber diplomatischen Notenwechsel nicht hinaustreiben wird. </P>
<P>Die<I> politische</I> Seite der nordamerikanischen Prozedur beurteilen die "Times" ganz richtig mit den Worten: </P>
<FONT SIZE=2><P>"Sogar Herr Seward mu&szlig; einsehen, da&szlig; die Stimmen der s&uuml;dlichen Kommiss&auml;re, aus der Gefangenschaft erschallend, tausendmal beredter in London und Paris sind, als wenn sie in St. James und den Tuilerien geh&ouml;rt worden w&auml;ren." </P>
</FONT><P>Und ist die Konf&ouml;deration nicht bereits zu London durch die Herren Yancey und Mann vertreten? </P>
<P>Wir betrachten diese letzte Operation des Herrn Seward als eine der charakteristischen Taktlosigkeiten selbstbewu&szlig;ter Schw&auml;che, die Kraft heuchelt. Wenn das Seeabenteuer Sewards Entfernung aus dem Washingtoner Kabinett beschleunigt, werden die Vereinigten Staaten keinen Grund haben, es als "untoward event" in die Annalen ihres B&uuml;rgerkrieges einzuschreiben. </P>
</BODY>
</HTML>