<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Arbeiternot in England</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 544-547.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Arbeiternot in England </H1>
<FONT SIZE=2><P>Geschrieben um den 20. September 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 266 vom 27. September 1862] </P>
</FONT><B><P><A NAME="S544">|544|</A></B> Seit zwei Monaten geht in der hiesigen Presse eine Polemik vor sich, deren Akten dem k&uuml;nftigen Geschichtsschreiber der englischen Gesellschaft ungleich mehr Interesse bieten d&uuml;rften als s&auml;mtliche Kataloge der gro&szlig;en Ausstellung, illustrierte und nichtillustrierte. </P>
<P>Man erinnert sich, da&szlig; kurz vor Schlu&szlig; des Parlaments in aller Eile, auf Antreiben der gro&szlig;en Industriellen, eine Bill durch beide H&auml;user gejagt wurde, welche die Armensteuer in den Munizipalit&auml;ten von Lancashire und Yorkshire erh&ouml;ht. Diese Ma&szlig;regel, an und f&uuml;r sich von sehr beschr&auml;nkter Wirkung, trifft haupts&auml;chlich die kleinen Mittelst&auml;nde der Fabriksdistrikte, w&auml;hrend sie die landlords (gro&szlig;e Grundeigent&uuml;mer) und cottonlords (Baumwoll-Lords) kaum anstreift. W&auml;hrend der Diskussion jener Bill lie&szlig; Palmerston harte Worte auf die cottonlords fallen, deren Arbeiter auf den Stra&szlig;en verhungerten, w&auml;hrend sie selbst durch spekulative K&auml;ufe und Verk&auml;ufe von Baumwolle Reichtum auf Reichtum t&uuml;rmten. Ihre "masterly inaction" (meisterhafte Unt&auml;tigkeit) w&auml;hrend der Krise erkl&auml;rte er ebenso aus "spekulativen" Gr&uuml;nden. Schon bei Er&ouml;ffnung der Session hatte Lord Derby erkl&auml;rt, die Baumwollnot sei den Fabrikanten wie ein Deus ex machina erschienen, indem eine ungeheure &Uuml;berschwemmung der M&auml;rkte die furchtbarste Krise herbeif&uuml;hren mu&szlig;te, h&auml;tte nicht pl&ouml;tzlich der Amerikanische B&uuml;rgerkrieg die Zufuhr des Rohstoffes abgeschnitten. Cobden, als Wortf&uuml;hrer der Industriellen, antwortete mit einer dreit&auml;gigen Diatribe gegen Palmerstons ausw&auml;rtige Politik. </P>
<P>Nach Vertagung des Parlaments spann sich der Kampf in der Presse fort. Aufrufe an das englische Publikum um Hilfe f&uuml;r die leidende Arbeiterbev&ouml;lkerung und die stets wachsenden Dimensionen des Elends in den Fabriksdistrikten boten t&auml;glich neuen Anla&szlig; zur Fortsetzung des Kampfes. <A NAME="S545"><B>|545|</A></B> Der "Moming Star" und andere Organe der Industriellen erinnerten daran, da&szlig; Graf Derby und ein ganzer Schwarm Aristokraten ihre j&auml;hrlichen Grundrenten zu 300.000 und mehr Pfund Sterling von Landbesitzungen in den Fabriksdistrikten der Industrie, an der sie sich nie beteiligt, allein verdankten, welche fr&uuml;her wertlosem Boden seinen jetzigen Preis angezaubert haben. Der "Morning Star" ging so weit, die wohlt&auml;tigen Beitr&auml;ge zu fixieren, wozu Derby und andere gro&szlig;e Landlords verpflichtet seien. Er taxierte Derbys Beitrag z.B. auf 30.000 Pfd.St. Lord Derby berief in der Tat, kurz nach Vertagung des Parlaments, ein Meeting nach Manchester zur Zeichnung wohlt&auml;tiger Beitr&auml;ge. Er besteuerte sich selbst auf 1.000 Pfd.St., und die anderen gro&szlig;en Grundbesitzer zeichneten entsprechende Summen. Das Resultat war kein gl&auml;nzendes, aber die Grundaristokratie hatte wenigstens etwas getan. Sie schlug sich auf die Brust mit einem: "Salvavi animam meam!" |"Ich habe meine Seele gerettet!"| </P>
<P>Die Gro&szlig;w&uuml;rdentr&auml;ger der Baumwollindustrie verharrten unterdes in ihrer "stoischen" Haltung. Sie sind nirgends zu finden, weder bei den Lokalkomitees, die sich f&uuml;r Milderung der Not bildeten, noch bei dem Londoner Komitee. "They are neither here nor there, but they are on the Liverpool market", sagt ein Londoner Blatt. (Sie sind weder hier noch dort, sondern auf dem Liverpooler Markt.) Die Tory-Journale und die "Times" donnern nun t&auml;glich gegen die Baumwolldespoten, die Millionen "aus dem Fleisch und Blut der Arbeiter" gesaugt, und sich jetzt weigern, auch nur Pfennige beizusteuern, um "die Quelle ihres Reichtums" zu erhalten. Die "Times" haben eigene Reporter in die Fabriksdistrikte geschickt, deren sehr detaillierte Schilderungen keineswegs geeignet sind, die "cottonlords" zu popularisieren. Dagegen klagen die industriellen Organe - "Morning Star", "Economist", "Manchester Guardian" usw. - die "Times" an, sie stachelten den Klassenkampf an, um die Schuld der Regierung, ihre Wirtschaft in Indien usw. zu vertuschen. Ja, die "Times" werden "kommunistischer Tendenzen" bezichtigt. Die "Times", offenbar hocherfreut &uuml;ber diese Gelegenheit zur Wiedereroberung ihrer Popularit&auml;t, antworten mit bei&szlig;endem Hohn: W&auml;hrend die "cottonlords" nach einer Seite sehr &ouml;konomistisch verfahren, sofern sie n&auml;mlich die jetzige Baumwollnot spekulativ exploitierten, seien sie andererseits abgeh&auml;rtete Kommunisten, und zwar "Kommunisten der widerlichsten Sorten". Diese reichen Herren verlangten, da&szlig; England die Taschen &ouml;ffne, um ihnen, ohne irgendwelche Kosten f&uuml;r sie selbst, den kostbarsten Teil ihres Kapitals zu konservieren. Ihr Kapital bestehe <A NAME="S546"><B>|546|</A></B> n&auml;mlich nicht nur aus Fabriken, Maschinerie und Guthaben beim Bankier, sondern noch vielmehr aus den wohldisziplinierten Arbeiterarmeen in Lancashire und Yorkshire. Und w&auml;hrend die Herren ihre Fabriken schl&ouml;ssen, um das Rohmaterial zu 500 Prozent Profit zu verkaufen, verlangten sie, das englische Volk solle ihre entlassenen Armeen auf den Beinen halten! </P>
<P>W&auml;hrend dieses sonderbaren Zwistes zwischen Grundaristokratie und Fabriksaristokratie - wer von ihnen am meisten die Arbeiterklasse ausgesaugt, und wer von ihnen am wenigsten zur Abwehr der Arbeiternot zu tun verpflichtet sei - ereignen sich Dinge mit den Patienten selbst, von denen die kontinentalen Bewunderer der "great exhibition" keine Ahnung haben. Das Ereignis, das ich in den folgenden Zeilen darstelle, ist amtlich konstatiert. </P>
<P>In einer kleinen cottage zu Gauxholme, in der Nachbarschaft von Padmonden (West Riding von Yorkshire) lebte ein Vater mit zwei T&ouml;chtern; der Vater alt und gebrechlich, die M&auml;dchen ihr Brot erntend als Arbeiterinnen in der Baumwollfabrik der Herren Halliwell. Sie bewohnten ein elendes Zimmer im Untergescho&szlig;, wenige Fu&szlig; ab von einem schmutzigen Bach, und &uuml;ber ihrem Fenster bildete eine Treppe den Zugang f&uuml;r die Einwohner des obern Stockwerks, wodurch das Licht von der &ouml;den Behausung abgeschnitten ward. W&auml;hrend der besten Zeiten verdienten sie nur genug, um "Leib und Seele zusammenzuhalten"; aber in den letzten 15 Wochen versiegte ihnen die einzige Nahrungsquelle. Die Fabrik wurde geschlossen; die Familie hatte nicht l&auml;nger die Mittel, eine Mahlzeit zu erwerben. Schritt f&uuml;r Schritt zog sie das Elend in seinen Abgrund. Jede Stunde brachte sie dem Grabe n&auml;her. Die k&uuml;mmerlichen Ersparungen waren bald ersch&ouml;pft. Die Reihe kam an das d&uuml;rftige Mobiliar, an Kleider, W&auml;sche und was immerhin verkaufbar oder versetzbar war - um es in Brot zu verwandeln. Es ist gewi&szlig;, da&szlig; w&auml;hrend der 14 Wochen, worin sie keinen farthing verdienten, sie nicht einmal die Hilfe der Pfarrei beansprucht haben. </P>
<P>Zur Erh&ouml;hung der Qual war der Alte seit einem Monat krank und unf&auml;hig, das Bett zu verlassen. Die Trag&ouml;die zwischen Ugolino und seinen S&ouml;hnen wiederholte sich ohne ihren Kannibalismus in der H&uuml;tte von Padmonden. In der letzten Verzweiflung, vor etwa acht Tagen (12.), machte sich endlich das st&auml;rkere der beiden M&auml;dchen auf, ging zu dem Armenhauspfleger und erz&auml;hlte ihm die kummervolle M&auml;re. Dieser Herr, unglaublich wie es scheinen mag, antwortete, er k&ouml;nne nichts f&uuml;r die Familie tun bis n&auml;chsten Mittwoch. F&uuml;nf Tage l&auml;nger sollten die drei armen <A NAME="S547"><B>|547|</A></B> Dulder hinsterben, bis der m&auml;chtige B&uuml;ttel sich endlich herablassen werde, Hilfe zu leisten. Die Familie harrte ab - sie konnte nicht anders. Als der anberaumte Mittwoch endlich kam, an dem offizielles Wohlwollen der vom Hunger geschlagenen Familie eine Brotkrume zuwerfen sollte, wurde die Dorfschaft aufgeschreckt durch das Ger&uuml;cht, da&szlig; eine der Schwestern am Hungertod gestorben sei. Das schreckliche Ger&uuml;cht war nur zu wahr. Ausgestreckt auf einer elenden Pritsche, mitten unter den Symbolen des scheu&szlig;lichsten Elends, lag die Leiche des verhungerten M&auml;dchens, w&auml;hrend ihr Vater abgezehrt und hilflos auf seinem Bett schluchzte und die &uuml;berlebende Schwester gerade noch genug Kraft besa&szlig;, die Geschichte ihrer Leiden zu erz&auml;hlen. Aus Erfahrung wissen wir, wozu dieser entsetzliche Fall, durchaus kein Ausnahmsfall heutzutage, f&uuml;hren wird. Es wird eine Totenschau abgehalten werden. Der coroner (Totenbeschauer) wird sich weitl&auml;ufig ergehen &uuml;ber den wohlwollenden Geist des englischen Armengesetzes, die Vorz&uuml;glichkeit der Maschinerie f&uuml;r seine Ausf&uuml;hrung wieder als prima facie Beweis |Scheinbeweis| anf&uuml;hren, da&szlig; das Gesetz unm&ouml;glich f&uuml;r den traurigen Zufall verantwortlich sein kann. Der Armenhauspfleger wird sich wei&szlig;waschen, und wenn nicht warm bekomplimentiert vom Gerichtshof, wird er jedenfalls zur Beruhigung erfahren, da&szlig; nicht der kleinste Makel an ihm haftet. Die Jury endlich wird die feierliche Kom&ouml;die kr&ouml;nen durch das Urteil: "Died by the visitation of God." (Gestorben infolge der Heimsuchung von Gott.) </P>
</BODY>
</HTML>