<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Interventionsfeindliche Stimmung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 458-460.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Interventionsfeindliche Stimmung </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 34 vom 4. Februar 186] </P>
</FONT><B><P><A NAME="S458">|458|</A></B> London, 31. Januar 1862<I> </P>
<P>Liverpools</I> kommerzielle Gr&ouml;&szlig;e leitet ihren Ursprung vom<I> Sklavenhandel</I> her. Die einzigen Beitr&auml;ge, womit Liverpool die poetische Literatur Englands bereichert hat, sind Oden auf den Sklavenhandel. Vor f&uuml;nfzig Jahren war es lebensgef&auml;hrlich f&uuml;r<I> Wilberforce</I>, den Boden Liverpools zu betreten. Wie im vorigen Jahrhundert der Sklavenhandel, so bildete in diesem Jahrhundert der Handel mit dem Produkt der Sklaverei - der Baumwolle - die materielle Grundlage der Gr&ouml;&szlig;e Liverpools. Kein Wunder daher, da&szlig; Liverpool das Zentrum der englischen Sezessionsfreunde. Es ist in der Tat die<I> einzige</I> Stadt innerhalb des Vereinigten K&ouml;nigsreichs, wo es m&ouml;glich war, w&auml;hrend der letzten Krise ein quasi &ouml;ffentliches Meeting zugunsten eines Krieges mit den Vereinigten Staaten zu veranstalten. Und was sagt Liverpool jetzt? H&ouml;ren wir eines seiner gro&szlig;en t&auml;glichen Organe, die "Daily Post". </P>
<P>In einem Leitartikel, betitelt "The cute Yankee" (der schlaue Yankee), hei&szlig;t es unter anderm: </P>
<FONT SIZE=2><P>"Die Yankees haben mit ihrem gew&ouml;hnlichen Geschicke einen scheinbaren Verlust in einen wirklichen Gewinn verwandelt und England ihrem Vorteil dienstbar gemacht ... Gro&szlig;britannien hat in der Tat seine Macht entfaltet, aber zu welchem Zwecke? Seit Gr&uuml;ndung der Vereinigten Staaten nahmen die Yankees f&uuml;r eine neutrale Flagge stets das Privilegium in Anspruch, da&szlig; unter ihr segelnde Passagiere vor allen Eingriffen und Angriffen der Kriegf&uuml;hrenden gesch&uuml;tzt seien. Wir bestritten dies Privilegium aufs &auml;u&szlig;erste w&auml;hrend des Antijakobinerkrieges, des englisch-amerikanischen Krieges von 1812 bis 1814, und neuerlich noch im Jahre 1842 w&auml;hrend der Unterhandlungen zwischen Lord Ashburton und dem Staatssekret&auml;r Daniel Webster. Jetzt mu&szlig; unsere Opposition aufh&ouml;ren.<I> Das Yankee-Prinzip hat gesiegt.</I> Herr Seward protokolliert die <A NAME="S459"><B>|459|</A></B> Tatsache, erkl&auml;rt, da&szlig; wir prinzipiell nachgeben und da&szlig; die Vereinigten Staaten durch den 'Trent'-Fall eine Konzession von uns erhalten, zu deren Erreichung sie bisher alle Mittel der Diplomatie und des Krieges umsonst ersch&ouml;pft hatten." </P>
</FONT><P>Wichtiger noch ist das Gest&auml;ndnis der "Daily Post" &uuml;ber den Umschwung der &ouml;ffentlichen Meinung, selbst in Liverpool. </P>
<FONT SIZE=2><P>"Die Konf&ouml;derierten", sagt sie, "haben sicher nichts getan, um die ihnen bisher g&uuml;nstige Meinung einzub&uuml;&szlig;en. Ganz im Gegenteil! Sie haben n&auml;mlich gek&auml;mpft und ungeheure Opfer gebracht. Wenn sie ihre Unabh&auml;ngigkeit nicht erhalten, mu&szlig; jeder gestehen, da&szlig; sie dieselbe verdienen. Wie dem auch sei, die Str&ouml;mung der &ouml;ffentlichen Meinung l&auml;uft jetzt ihren Anspr&uuml;chen entgegen. Noch vor vier Wochen waren sie brave Burschen (fine fellows), Jetzt erkl&auml;rt man sie f&uuml;r eine sehr traurige Bande (a very sorry set) ... Eine Reaktion ist in der Tat eingetreten. Die Anti-Sklaverei-Sekte, so kleinlaut w&auml;hrend der letzten popul&auml;ren Aufregung, nimmt nun den Mund voll und donnert gegen Menschenhandel und rebellische Sklavenhalter! ... Sind nicht selbst die W&auml;lle unserer Stadt bedeckt mit gro&szlig;en Plakaten voll von Denunziationen und giftigen Invektiven gegen die Herren Mason und Slidell, die Urheber des verfluchten Gesetzes &uuml;ber fl&uuml;chtige Sklaven? ... Die Konf&ouml;derierten haben durch die 'Trent'-Aff&auml;re verloren. Sie sollte ihr Gewinn sein, sie hat sich zu ihrem Ruin gewendet. Die Sympathie dieses Landes ist ihnen entzogen, und sie m&uuml;ssen sich m&ouml;glichst bald mit dieser sonderbaren Lage der Dinge vertraut machen. Man hat sie sehr schlecht behandelt, aber dabei bleibts (there will be no redress)." </P>
</FONT><P>Aus diesem Gest&auml;ndnis des sezessionsfreundlichen Liverpooler Tagblattes erkl&auml;rt sich leicht die ver&auml;nderte Sprache, die einige gewichtige Organe Palmerstons jetzt pl&ouml;tzlich vor Er&ouml;ffnung des Parlaments f&uuml;hren. So bringt der "Economist" vom letzten Samstag einen Artikel unter der &Uuml;berschrift:<I> "Soll die Blockade respektiert werden?" </P>
</I><P>Er geht zun&auml;chst von dem<I> Axiom</I> aus, da&szlig; die Blockade eine blo&szlig;e<I> Papierblockade</I>, ihre Verletzung also durch das V&ouml;lkerrecht gestattet sei. Frankreich verlange die gewaltsame Beseitigung derselben. Die praktische Entscheidung der Frage liege daher in der Hand Englands, das gro&szlig;e und dringende Motive zu einem solchen Schritt habe. Namentlich bed&uuml;rfe es der amerikanischen Baumwolle. Nebenbei bemerkt, ist nicht recht abzusehen, wie eine "blo&szlig;e Papierblockade" die Verschiffung der Baumwolle verhindern kann. </P>
<P>"Dennoch aber", ruft der "Economist", "<I>mu&szlig;</I> England die Blockade respektieren." Nach einer Reihe von Scheingr&uuml;nden, die dies Urteil motivieren, kommt er schlie&szlig;lich zu des Pudels Kern. </P>
<FONT SIZE=2><P>"In einem solchen Fall", sagt er, "m&uuml;&szlig;te die Regierung das ganze Land hinter sich haben. Die gro&szlig;e Masse des englischen Volkes ist jedoch noch nicht<I> vorbereitet</I> f&uuml;r <A NAME="S460"><B>|460|</A></B> eine Einmischung, die selbst den Schein h&auml;tte, als unterst&uuml;tzten wir die Errichtung einer Sklavenrepublik. Das soziale System der Konf&ouml;deration beruht auf der Sklaverei; die F&ouml;deralisten haben alles getan, um uns zu &uuml;berreden, da&szlig; Sklaverei die Wurzel der Sezession ist, da&szlig; sie die Feinde der Sklaverei sind - und Sklaverei ist der Gegenstand unseres &auml;u&szlig;ersten Abscheus ... Hierin liegt der eigentliche Irrtum des Volksgef&uuml;hls. Die Aufl&ouml;sung, nicht die Wiederherstellung der Union, die Unabh&auml;ngigkeit, nicht die Niederlage des S&uuml;dens, ist der einzig sichere Weg zur Sklavenemanzipation. Wir hoffen dies gelegentlich unseren Lesern klarzumachen. Aber<I> einstweilen ist es noch nicht klar. Die Majorit&auml;t der Engl&auml;nder denkt anders.</I> So lange sie bei diesem Vorurteil verharrt, w&uuml;rde jeder Intervention unserer Regierung, die uns in aktive Opposition gegen den Norden, angebliche Allianz mit dem S&uuml;den stellte, die herzliche Mitwirkung der britischen Nation fehlen." </P>
</FONT><P>In anderen Worten: Der Versuch einer solchen Intervention w&uuml;rde das Ministerium st&uuml;rzen, Und hieraus erkl&auml;rt sich auch, weshalb die "Times" sich so entschieden gegen jede Intervention und f&uuml;r die Neutralit&auml;t Englands aussprechen. </P>
</BODY>
</HTML>