<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die englische Presse und der Fall von New Orleans</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 499-501.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Die englische Presse und der Fall von New Orleans </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 138 vom 20. Mai 1862] </P>
</FONT><B><P><A NAME="S499">|499|</A></B> London, 16. Mai 1862 </P>
<P>Bei der Ankunft der ersten Ger&uuml;chte vom Fall von New Orleans bewiesen "Times", "Herald", "Standard", "Morning Post", "Daily Telegraph" und andere englische "sympathisers" |"Mitf&uuml;hlende"| mit den s&uuml;dlichen niggerdrivers |Niggerschindern| strategisch, taktisch, philologisch, exegetisch, politisch, moralisch und festungsbaulich, da&szlig; das Ger&uuml;cht einer der "Canards" |"Zeitungsenten"| sei, wie ihn Reuter, Havas, Wolff und ihre understrappers |Unteragenten| so oft fliegen lassen. Die nat&uuml;rlichen Schutzmittel von New Orleans seien nicht nur erh&ouml;ht, hie&szlig; es, durch neu angelegte Forts, sondern durch unterseeische H&ouml;llenmaschinen aller Art und eisenbepanzerte Kanonenboote. Dann die spartanische Gesinnung der New-Orleanisten und ihr t&ouml;dlicher Ha&szlig; gegen Lincolns Soldknechte. Endlich, hatte England nicht vor New Orleans die Niederlage erlebt, die seinem zweiten Krieg gegen die Vereinigten Staaten (1812-1814) ein schm&auml;hliches Ende machte? Nichts also lie&szlig; bezweifeln, da&szlig; New Orleans als zweites Saragossa oder Moskau des "S&uuml;dentums" sich verewigen werde. Au&szlig;erdem barg es 15.000 Ballen Baumwolle, mit denen es so leicht war, ein unausl&ouml;schliches Selbstverzehrungsfeuer anzuz&uuml;nden, ganz abgesehen davon, da&szlig; 1814 die geh&ouml;rig angefeuchteten Baumwollballen sich unverw&uuml;stlicher gegen Brandgesch&uuml;tze bewiesen als die Erdwerke von Sewastopol. Der Fall von New Orleans war also sonnenklar eine der bekannten Yankee-Windbeuteleien. </P>
<P>Als die ersten Ger&uuml;chte durch zwei Tage sp&auml;ter von New York eingetroffene Dampfer sich best&auml;tigten, verharrte das Gros der englischen <A NAME="S500"><B>|500|</A></B> Pro-Sklaverei-Presse in seiner Skepsis. Der "Evening Standard" namentlich war so bombenfest in seinem Unglauben, da&szlig; dieselbe Nummer einen ersten Leitartikel ver&ouml;ffentlichte, worin die Uneinnehmbarkeit der Halbmondstadt bewiesen war, schwarz auf wei&szlig;, und die "neuesten Nachrichten" mit gro&szlig;gedruckten Buchstaben den Fall der uneinnehmbaren Stadt anzeigten. Die "Times" jedoch, die Diskretion stets f&uuml;r den bessern Teil der Tapferkeit hielten, machten eine Wendung. Sie zweifelten noch, aber sie machten sich zugleich auf alles gefa&szlig;t, da New Orleans eine Stadt von "rowdies" und nicht von Heroen sei. Die "Times" hatten diesmal recht. New Orleans ist eine Pflanzung des Auswurfs der franz&ouml;sischen Boh&egrave;me - im eigentlichen Sinne des Wortes eine franz&ouml;sische<I> Verbrecherkolonie -</I> und nie, im Umschwung der Zeit, hat es seinen Ursprung verleugnet. Nur kamen die "Times" post festum |hinterher| zu dieser ziemlich allgemein verbreiteten Einsicht. </P>
<P>Endlich aber schlug das fait accompli |die vollendete Tatsache| selbst den blindesten Thomas. Was tun? Die englische Pro-Sklaverei-Presse beweist jetzt, da&szlig; der Fall von New Orleans ein Vorteil f&uuml;r die Konf&ouml;derierten und eine Niederlage f&uuml;r die F&ouml;deralisten ist. </P>
<P>Der Fall von New Orleans erlaubte dem General Lovell, mit seinen Truppen die Armee Beauregards zu verst&auml;rken, der solcher Verst&auml;rkung um so mehr bedurfte, als in seiner Front 160.000 Mann (wohl &uuml;bertrieben!) von Halleck konzentriert sein sollen, und andererseits General Mitchel Beauregards Verbindung mit dem Osten abgeschnitten hatte, durch Unterbrechung der Eisenbahnverbindung von Memphis nach Chattanooga, d.h. nach Richmond, Charleston und Savannah. Beauregard hatte nach dieser Abschneidung (die wir lange vor der Schlacht von Corinth als notwendigen strategischen Zug bezeichneten) keine Eisenbahnverbindung von Corinth mehr au&szlig;er der mit Mobile und New Orleans. Nachdem New Orleans gefallen und er auf die einzige Eisenbahn nach Mobile angewiesen, konnte er nat&uuml;rlich seinen Truppen nicht mehr den n&ouml;tigen Proviant schaffen, fiel deshalb auf Tupelo zur&uuml;ck, und seine Verpflegungsf&auml;higkeit wird nach dem Urteil der englischen Pro-Sklaverei-Presse nat&uuml;rlich durch den Einmarsch von Lovells Truppen erh&ouml;ht! </P>
<P>Andererseits, bemerken dieselben Orakel, wird das gelbe Fieber die F&ouml;deralisten in New Orleans aufreiben, und schlie&szlig;lich, wenn die Stadt selbst kein Moskau ist, ist ihr B&uuml;rgermeister nicht ein Brutus? Man lese (vergl. "New York") nur sein melodramatisch-tapferes Schreiben an <A NAME="S501"><B>|501|</A></B> Kommodore Farragut. "Brave words, Sir, brave words!"' Aber harte Worte brechen keine Knochen. </P>
<P>Die Pre&szlig;organe der s&uuml;dlichen Sklavenhalter jedoch fassen den Fall von New Orleans nicht so optimistisch auf, wie ihre englischen Trostspender. Man wird dies aus folgenden Ausz&uuml;gen ersehen. </P>
<P>Der "Richmond Dispatch" sagt: </P>
<FONT SIZE=2><P>"Was ist aus den eisenbepanzerten Kanonenbooten, dem 'Mississippi' und der 'Louisiana' geworden, von denen wir die Rettung der Halbmondstadt erwarteten? Diese Schiffe h&auml;tten, in Anbetracht ihrer Wirkung gegen den Feind, ebensowohl Glasschiffe sein k&ouml;nnen. Es ist nutzlos, zu leugnen, da&szlig; der Fall von New Orleans ein schwerer Schlag ist. Die konf&ouml;derierte Regierung ist dadurch von Westlouisiana, Texas, Missouri und Arkansas abgeschnitten." </P>
</FONT><P>Das "Norfolk Day Book" bemerkt: </P>
<FONT SIZE=2><P>"Dies ist die ernsthafteste Niederlage seit Beginn des Krieges. Sie auguriert Entbehrungen und Mangel f&uuml;r alle Klassen der Gesellschaft, und was das Schlimmste, sie bedrohte die Zufuhren f&uuml;r unsere Armee." </P>
</FONT><P>Der "Atlantic Intelligenzer" klagt: </P>
<FONT SIZE=2><P>"Wir erwarteten ein anderes Resultat. Die Ann&auml;herung des Feindes war keine &Uuml;berrumpelung; sie war lange vorhergesehen, und man hatte uns versprochen, da&szlig;, sollte er selbst bei Fort Jackson vorbeipassieren, furchtbare artilleristische Mittel ihn zum R&uuml;ckzug zwingen oder seine Vernichtung sichern w&uuml;rden. In alledem haben wir uns getauscht, wie jedesmal, wo Befestigungswerke die Sicherheit eines Platzes oder einer Stadt garantieren sollten. Es scheint, da&szlig; moderne Erfindungen die Verteidigungsf&auml;higkeit von Festungswerken vernichtet haben. Eisengepanzerte Kanonenboote zerst&ouml;ren sie oder segeln ungeniert bei ihnen vorbei. Memphis, wir f&uuml;rchten, wird das Schicksal von New Orleans teilen. Uns mit einer Hoffnung zu t&auml;uschen, w&auml;re es nicht Torheit?" </P>
</FONT><P>Endlich der "Petersburg Express" </P>
<FONT SIZE=2><P>"Die Einnahme von New Orleans durch die F&ouml;deralisten ist das au&szlig;erordentlichste und verh&auml;ngnisvollste Ereignis des ganzen Krieges." </P>
</BODY>
</HTML>