<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die britischen Freiwilligen-Truppen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 70-72.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die britischen Freiwilligen-Truppen </H1>
<FONT SIZE=2><P>Geschrieben um den 25. Juni 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5994 vom 11. Juli 1860, Leitartikel] </P>
</FONT><B><P><A NAME="S70">&lt;70&gt;</A></B> Die gro&szlig;e Musterung der Freiwilligen, die vor einigen Wochen in London stattfand, lenkte die Aufmerksamkeit auf die B&uuml;rgersoldaten Gro&szlig;britanniens. Die Freiwilligen d&uuml;rfen nicht mit der Miliz verwechselt werden, die eine besondere Truppe im Dienste Ihrer Majest&auml;t darstellt. Am 1. April z&auml;hlte die Miliz laut Statistik der Regierung 50.000. Davon waren 23.735 zusammengefa&szlig;t, wobei England 13.580, Irland 7.471 und Schottland 2.684 stellten. Die Miliz setzt sich aus Vertretern der unteren Klassen, die Freiwilligen aus Angeh&ouml;rigen der Mittelklassen zusammen. Die Behauptung der Londoner "Times", da&szlig; in den Reihen der am 22. gemusterten Truppen "alle Klassen vertreten waren", ist nur ein Mittel, um der Sache einen popul&auml;ren Anstrich zu geben. Es sind noch keine drei Monate her, seit eine Deputation achtbarer Metallarbeiter (mechanics) die Beh&ouml;rden aufsuchte, die mit Waffen ausger&uuml;stet werden wollten, um im Falle einer Invasion "ihr Vaterland zu verteidigen". Ihr Gesuch wurde abgelehnt. Die einzigen Arbeiter, die in die Freiwilligen-Korps aufgenommen werden, sind solche, deren Ausr&uuml;stung und Unkosten ihre Fabrikherren &uuml;bernehmen, und bei denen man voraussetzt, da&szlig; sie st&auml;ndig zu Gebote dieser Fabrikherren stehen. </P>
<P>Die Gesamtst&auml;rke der britischen Freiwilligen-Truppen betr&auml;gt  ungeachtet der h&ouml;heren Angaben in vielen k&uuml;rzlich erschienenen statistischen Tabellen  knapp 90.000. Zwar hat Oberst McMurdo bei einem Dinner, das vor einiger Zeit dem St.George-Rifle-Corps gegeben wurde, erkl&auml;rt, da&szlig; es 124.000 f&uuml;r den Dienst registrierte Freiwillige g&auml;be; als man ihn jedoch dr&auml;ngte, Einzelheiten zu bringen, schlo&szlig; er in seine Sch&auml;tzung die halbe Miliz mit ein. Die Zeitungen geben jedes Regiment mit einer nominellen <A NAME="S71"><B>&lt;71&gt;</A></B> St&auml;rke von 800 bis 1.000 Mann an, w&auml;hrend in Wirklichkeit bei einer Truppenparade nur wenige Regimenter mehr als 500 bis 600 aufbringen. Sidney Herbert, dessen Stellung bei den Horse Guards ihn bef&auml;higt, als Autorit&auml;t auf diesem Gebiet zu gelten, stellte im Parlament ein oder zwei Tage vor dem gro&szlig;en Aufmarsch in London fest, da&szlig; "auf dem Papier die Streitmacht betr&auml;chtliche Zahlen erreicht hat, mit denen jedoch nicht gerechnet werden kann und die beim Appell niemals antworten". </P>
<P>Die Rede, in der sich dieser Passus befindet, erschien in derselben Nummer der "Times", die von dem "gro&szlig;artigen Erfolg" der nationalen Freiwilligen-Musterung berichtet. Doch allein die Hyde-Park-Parade liefert eine treffende Illustration zu der &uuml;bertriebenen Art, in der die Londoner Presse von solchen Dingen spricht. Die "Times" vom 20. versprach, da&szlig; "nicht weniger als 35.000 Mann vor Ihrer Majest&auml;t erscheinen w&uuml;rden" . Tom Taylor, der am 21. aus London an den "Manchester Guardian" schrieb, sagt, da&szlig; sich &uuml;ber 46.000 in der Metropole bef&auml;nden. Doch die Gesamtzahl der Soldaten, die an der K&ouml;nigin vorbeimarschierten, betrug nach Oberst McMurdo, der sie schwerlich untersch&auml;tzen w&uuml;rde, 18.300. Das ist gewi&szlig; keine au&szlig;ergew&ouml;hnliche Armee, die &uuml;berm&auml;&szlig;ig bejubelt werden m&uuml;&szlig;te. Im Oktober 1803 wurden fast 13.000 geb&uuml;rtige Londoner in der Uniform der Freiwilligen inspiziert, und um die britische Milit&auml;rmacht jener Tage mit der von heute zu vergleichen, bringen wir untenstehend eine knappe &Uuml;bersicht der Freiwilligen-Truppen, die im Januar 1804 registriert waren: </P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=393>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Effektive Gesamtst&auml;rke der Mannschaften</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">341.687</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Feldoffiziere</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.246</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Hauptleute</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">4.472</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Subalterne</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">9.918</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Stabsoffiziere</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">1.100</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Sergeanten</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">14.787</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>Tambours</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">6.733</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="24%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">379.943</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Selbst die 124.000 Mann, auf die England seine jetzige Freiwilligen-Armee zu erh&ouml;hen hofft, w&uuml;rden sich neben dieser Aufstellung nicht r&uuml;hmlich ausnehmen. Auf je zehn Mann der jetzigen tauglichen m&auml;nnlichen Bev&ouml;lkerung Gro&szlig;britanniens einer gerechnet  das w&uuml;rde 500.000 Mann ergeben. Es scheint diesen Fakten nach nicht, da&szlig; die Engl&auml;nder  ungeachtet der gegenseitigen Feststellungen der Londoner Journale  begieriger als zuvor geworden sind, zur Verteidigung ihres Vaterlandes zu den Waffen <A NAME="S72"><B>&lt;72&gt;</A></B> zu greifen. Nach den sorgf&auml;ltigen Statistiken eines Korrespondenten in der "Army and Navy Gazette" sehen wir, da&szlig; die gesamte Miliz und die Freiwilligen-Truppen Englands 50.160 Mann Miliz und 88.400 Freiwillige, also insgesamt 138.560 ausmachen. Von diesen, stellt der Korrespondent der "Gazette" fest, seien im Bedarfsfall mindestens 20.000 aus den verschiedensten Gr&uuml;nden nicht disponibel, so da&szlig; 118.560 Mann die Gesamtst&auml;rke der Miliz und der Freiwilligen-Truppen Englands bilden. </P>
</BODY>
</HTML>