<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Zur Baumwollkrise</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 461-463.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Zur Baumwollkrise </H1>
<FONT SIZE=2><P>Geschrieben Anfang Februar 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 38 vom 8. Februar 1862] </P>
</FONT><B><P><A NAME="S461">|461|</A></B> Vor einigen Tagen fand das j&auml;hrliche Meeting der<I> Handelskammer von Manchester</I> statt. Sie repr&auml;sentiert Lancashire, den gr&ouml;&szlig;ten Industriedistrikt des Vereinigten K&ouml;nigreichs und den Hauptsitz der britischen Baumwollmanufaktur. Der Pr&auml;sident des Meetings, Herr E. Potter, und die Hauptredner auf demselben, die Herren Bazley und Turner, vertreten Manchester und einen Teil Lancashires im Unterhaus. Aus den Verhandlungen des Meetings erfahren wir also<I> offiziell</I>, welche Haltung das gro&szlig;e Zentrum englischer Baumwollindustrie der amerikanischen Krise gegen&uuml;ber in dem "Senat der Nation" behaupten wird. </P>
<P>Auf dem<I> vorj&auml;hrigen</I> Meeting der Handelskammer hatte Herr Ashworth, einer der gr&ouml;&szlig;ten Baumwollbarone Englands, in pindarischer &Uuml;berschwenglichkeit die unerh&ouml;rte Ausdehnung der Baumwollindustrie w&auml;hrend des letzten Dezenniums gefeiert. Er hob namentlich hervor, da&szlig; selbst die Handelskrisen von 1847 und 1857 keinen Ausfall in der Ausfuhr englischer Baumwollgespinste und Gewebe erzeugt. Er erkl&auml;rte dies Ph&auml;nomen aus der wundert&auml;tigen Kraft des 1846 eingef&uuml;hrten Freihandelsystems. Schon damals klang es absonderlich, da&szlig; dasselbe System, obgleich unf&auml;hig, England die Krisen von 1847 und 1857 zu ersparen, f&auml;hig sein sollte, einen<I> besondern</I> englischen Industriezweig, die Baumwollindustrie, dem Einflu&szlig; jener Krise zu entziehen. Aber was h&ouml;ren wir heute? S&auml;mtliche Redner, Herr Ashworth eingeschlossen, gestehen, da&szlig; seit 1858 eine unerh&ouml;rte &Uuml;berf&uuml;hrung der asiatischen M&auml;rkte stattgefunden und da&szlig; infolge massenhafter und stetig fortgesetzter<I> &Uuml;berproduktion</I> die jetzige Stockung eintreten mu&szlig;te, selbst ohne Amerikanischen B&uuml;rgerkrieg, Morrill-Tarif und Blockade. Ob ohne diese erschwerenden Umst&auml;nde der Ausfall in der Ausfuhr des letzten Jahres die H&ouml;he von 6 Millionen Pfund Sterling erreicht <A NAME="S462"><B>|462|</A></B> h&auml;tte, bleibt nat&uuml;rlich dahingestellt, erscheint aber nicht unwahrscheinlich, wenn wir h&ouml;ren, da&szlig; die Hauptm&auml;rkte Asiens und Australiens f&uuml;r 12 Monate mit englischem Baumwollfabrikat versorgt sind. </P>
<P>Die bisherige Krise in der englischen Baumwollindustrie ist also, nach dem Eingest&auml;ndnis der in<I> dieser</I> Angelegenheit ma&szlig;gebenden Handelskammer von Manchester, das Resultat nicht der amerikanischen Blockade, sondern der englischen &Uuml;berproduktion. Was aber w&auml;ren die Folgen einer Fortdauer des Amerikanischen B&uuml;rgerkrieges? Auf diese Frage erhalten wir wieder einstimmige Antwort: Ma&szlig;loses Leiden der arbeitenden Klasse und Ruin der kleineren Fabrikanten. </P>
<FONT SIZE=2><P>"In London", bemerkte Herr Cheetham, "sagt man, wir h&auml;tten noch Baumwolle genug, um fortarbeiten zu lassen. Aber die Baumwolle allein steht nicht in Frage. Es handelt sich vor allem um ihren<I> Preis</I>. Mit den gegenw&auml;rtigen Preisen w&uuml;rde das Kapital der Fabrikanten aufgezehrt." </P>
</FONT><P>Die Handelskammer erkl&auml;rt sich jedoch entschieden<I> gegen jede Intervention</I> in den Vereinigten Staaten, obgleich die meisten ihrer Mitglieder hinreichend von den "Times" beherrscht sind, um die Auflosung der Union f&uuml;r unvermeidlich zu halten. </P>
<FONT SIZE=2><P>"Das letzte Ding", sagt Herr Potter, "das wir empfehlen k&ouml;nnen, w&auml;re die Intervention. Der letzte Platz, von dem ein solcher Vorschlag ausgehen w&uuml;rde, ist Manchester. Nichts wird uns bestimmen, etwas moralisch Schlechtes zu empfehlen." </P>
</FONT><P>Herr<I> Bazley</I>: </P>
<FONT SIZE=2><P>"Der amerikanische Zwist mu&szlig; dem strengsten Prinzip der Nichtintervention anheimfallen. Das Volk jenes gro&szlig;en Landes mu&szlig; ungest&ouml;rt seine eigenen Angelegenheiten ordnen." </P>
</FONT><P>Herr<I> Cheetham</I>: </P>
<FONT SIZE=2><P>"Die herrschende Meinung in diesem Distrikt widerstrebt aufs entschiedenste jeder Intervention in dem amerikanischen Zwist. Es ist notwendig, dies klar auszusprechen, weil im Zweifelsfalle von anderer Seite ein au&szlig;erordentlicher Druck auf die Regierung ausge&uuml;bt werden w&uuml;rde." </P>
</FONT><P>Was empfiehlt also die Handelskammer? Die englische Regierung soll alle Hindernisse beseitigen, die von seiten der Verwaltung noch immer die Baumwollkultur in<I> Indien</I> hemmen, Sie soll namentlich den Einfuhrzoll von 10 Prozent aufheben, womit englische Baumwollgespinste und Gewebe in Indien belastet sind. Kaum war das Regime der Ostindischen Kompanie beseitigt, kaum Ostindien dem britischen Reiche einverleibt, als Palmerston durch Herrn Wilson jenen Einfuhrzoll auf<I> englische</I> Fabrikate <A NAME="S463"><B>|463|</A></B> in Indien einf&uuml;hrte, und zwar zur selben Zeit, wo er f&uuml;r den englisch-franz&ouml;sischen Handelsvertrag Savoyen und Nizza verkaufte. W&auml;hrend der franz&ouml;sische Markt der englischen Industrie in einem gewissen Umfang er&ouml;ffnet ward, wurde ihr der ostindische Markt in gr&ouml;&szlig;erem Umfange verschlossen. </P>
<P>Herr Bazley bemerkte mit Bezug hierauf, da&szlig; gro&szlig;e Massen englischer Maschinerie seit der Einf&uuml;hrung jenes Zolls nach Bombay und Kalkutta ausgef&uuml;hrt und daselbst Fabriken im englischen Stil errichtet worden seien. Diese bereiteten sich vor, ihnen die beste indische Baumwolle wegzuschnappen. Rechne man zu den 10 Prozent Einfuhrzoll 15 Prozent f&uuml;r Fracht hinzu, so genie&szlig;en die durch die Initiative der englischen Regierung k&uuml;nstlich hervorgerufenen Rivalen eines Schutzzolls von 25 Prozent. </P>
<P>&Uuml;berhaupt sprach sich auf dem Meeting der Gro&szlig;w&uuml;rdentrager der englischen Industrie bittere Verstimmung aus &uuml;ber die protektionistische Tendenz, die mehr und mehr in den Kolonien, namentlich auch in Australien, um sich greife. Die Herren vergessen, da&szlig; die Kolonien w&auml;hrend anderthalb Jahrhunderten vergebens gegen das "Kolonialsystem" des Mutterlandes protestierten. Damals verlangten die Kolonien freien Handel. England bestand auf Prohibition. Jetzt predigt England freien Handel, und die Kolonien finden Protektion gegen England ihren Interessen angemessener. </P>
</BODY>
</HTML>