<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Garibaldi in Sizilien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 60-64.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Garibaldi in Sizilien </H1>
<FONT SIZE=2><P>Geschrieben um den 7. Juni 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5979 vom 22. Juni 1860, Leitartikel] </P>
</FONT><B><P>&lt;60&gt;</B> Nach einer Reihe sich sehr widersprechender Informationen erhalten wir endlich so etwas wie glaubw&uuml;rdige Nachrichten &uuml;ber die Einzelheiten von Garibaldis bewunderswertem Marsch von Marsala nach Palermo. Es ist wirklich eine der aufsehenerregendsten milit&auml;rischen Gro&szlig;taten des Jahrhunderts, und sie w&auml;re fast unerkl&auml;rlich ohne den Nimbus, welcher einem erfolgreichen revolution&auml;ren General vorauseilt. Der Erfolg Garibaldis beweist, da&szlig; die k&ouml;niglichen Truppen Neapels noch immer den Mann f&uuml;rchten, der die Fahne der italienischen Revolution im Kampf gegen die franz&ouml;sischen, neapolitanischen und &ouml;sterreichischen Bataillone hochgehalten hat, und da&szlig; das Volk Siziliens sein Vertrauen zu ihm und zur nationalen Sache nicht verloren hat. </P>
<P>Am 6. Mai verlassen zwei Dampfer mit ungef&auml;hr 1.400 Bewaffneten die K&uuml;ste Genuas. Diese M&auml;nner sind in sieben Kompanien organisiert, die alle offensichtlich dazu bestimmt sind, den Kern eines unter den Insurgenten zu rekrutierenden Bataillons zu bilden. Am 8. landen sie in Talamone, an der toskanischen K&uuml;ste, und &uuml;berreden den Kommandanten des dortigen Forts mit irgendeinem Argument, sie mit Kohlen, Munition und vier Feldgesch&uuml;tzen auszur&uuml;sten. Am 10. laufen sie im Hafen von Marsala, im &auml;u&szlig;ersten Westen Siziliens, ein und landen mit ihrem gesamten Material trotz der Ankunft zweier neapolitanischer Kriegsschiffe, die nicht in der Lage sind, sie im richtigen Moment daran zu hindern; das Ger&uuml;cht &uuml;ber eine britische Einmischung zugunsten der Insurgenten hat sich als falsch erwiesen und wird sogar von den Neapolitanern selbst fallengelassen. Am 12. marschierte die kleine Truppe 18 Meilen ins Innere nach Salemi, das an der Landstra&szlig;e nach Palermo liegt. Die f&uuml;hrenden M&auml;nner der revolu- <A NAME="S61"><B>&lt;61&gt;</A></B> tion&auml;ren Partei scheinen hier Garibaldi getroffen, sich mit ihm beraten und eine Verst&auml;rkung der Insurgenten von ungef&auml;hr 4.000 Mann gesammelt zu haben. W&auml;hrend man diese organisierte, wurde der Aufstand, der einige Wochen vorher unterdr&uuml;ckt, aber nicht erstickt worden war, im gesamten westsizilianischen Bergland neu entfacht und  wie es sich am 16. zeigte  nicht ohne Erfolg. Am 15. r&uuml;ckt Garibaldi mit seinen 1.400 organisierten Freiwilligen und 4.000 bewaffneten Bauern nordw&auml;rts &uuml;ber die Berge auf Calatafimi, wo die Landstra&szlig;e von Marsala auf die Hauptstra&szlig;e von Trapani nach Marsala st&ouml;&szlig;t. Die Defileen, die nach Calatafimi durch einen Ausl&auml;ufer des hohen Monte Cerrara  Monte di Pianto Romano genannt  f&uuml;hren, wurden von drei Bataillonen der k&ouml;niglichen Truppen mit Kavallerie und Artillerie unter General Landi verteidigt. Garibaldi griff sofort diese Stellung an, die zuerst hartn&auml;ckig verteidigt wurde. Obwohl Garibaldi bei diesem Angriff gegen die 3.000 oder 3.500 Neapolitaner nur seine Freiwilligen und einen sehr kleinen Teil der sizilianischen Aufst&auml;ndischen einsetzen konnte, wurden die K&ouml;niglichen nach und nach aus f&uuml;nf starken Stellungen vertrieben, wobei sie ein Gebirgsgesch&uuml;tz und zahlreiche Tote und Verwundete verloren. Der Verlust der Garibaldianer wird von ihnen selbst mit 18 Toten und 128 Verwundeten angegeben. Die Neapolitaner behaupten, bei diesem Treffen eine von Garibaldis Fahnen erobert zu haben, aber da sie auf einem der in Marsala verlassenen Dampfer eine zur&uuml;ckgelassene Fahne fanden, ist es ihnen wohl zuzutrauen, dieselbe Fahne in Neapel als Zeichen ihres angeblichen Sieges vorgezeigt zu haben. Ihre Niederlage in Calatafimi zwang sie allerdings nicht dazu, die Stadt noch an demselben Abend zu r&auml;umen. Sie verlie&szlig;en sie erst am folgenden Morgen, und danach scheinen sie bis nach Palermo Garibaldi keinen weiteren Widerstand geleistet zu haben. Sie erreichten es zwar, aber in einem furchtbaren Zustand der Aufl&ouml;sung und Unordnung. Die Gewi&szlig;heit, blo&szlig;en "Flibustiers und bewaffnetem Mob" unterlegen gewesen zu sein, rief in ihnen pl&ouml;tzlich wieder die schreckliche Vorstellung von dem Garibaldi ins Ged&auml;chtnis, der, w&auml;hrend er Rom gegen die Franzosen verteidigte, noch Zeit fand, nach Velletri zu marschieren und der Vorhut der ganzen neapolitanischen Armee heimzuleuchten  der sp&auml;ter an den H&auml;ngen der Alpen Soldaten mit einem weit gr&ouml;&szlig;eren Mut besiegte, als sie Neapel jemals hervorgebracht hatte. Der &uuml;berst&uuml;rzte R&uuml;ckzug, ohne den geringsten Versuch eines weiteren Widerstandes, mu&szlig;te die Mutlosigkeit und die Neigung zum Desertieren, die bereits in ihren Reihen bestand, noch verst&auml;rken; und als sie sich durch die Insurrektion, die bei der Zusammenkunft in Salemi vorbereitet worden war, pl&ouml;tzlich umzingelt und st&auml;ndig beunruhigt sahen, verloren sie ihren <A NAME="S62"><A NAME="S60"><B>&lt;62&gt;</A></A></B> Zusammenhalt vollends; von Landis Brigade kehrte nichts als ein wirrer und entmutigter Haufe, zahlenm&auml;&szlig;ig stark reduziert, in kleinen zersplitterten Gruppen nach Palermo zur&uuml;ck. </P>
<P>Garibaldi r&uuml;ckte am 16. in Calatafimi ein, an dem Tage, an dem Landi es verlassen hatte, marschierte am 17. nach Alcamo (10 Meilen), am 18. nach Partinico (10 Meilen) und &uuml;ber diesen Ort hinaus in Richtung Palermo. Am 19. hinderten ununterbrochene Regeng&uuml;sse die Truppen am Weitermarsch. </P>
<P>In der Zwischenzeit hatte sich Garibaldi vergewissert, da&szlig; die Neapolitaner rund um Palermo Verschanzungen aufwarfen und die alten verfallenen Festungsw&auml;lle der Stadt an der der Stra&szlig;e nach Partinico zugewandten Seite verst&auml;rkten. Sie waren noch immer wenigstens 22.000 Mann stark und so allen Kr&auml;ften, die Garibaldi gegen sie aufbringen konnte, weit &uuml;berlegen. Aber sie waren entmutigt, ihre Disziplin war gelockert; viele von ihnen dachten daran, zu den Aufst&auml;ndischen &uuml;berzulaufen, und ihre Generale waren sowohl ihren eigenen Soldaten als auch dem Feind als Schw&auml;chlinge bekannt. Die einzigen verl&auml;&szlig;lichen Truppen unter ihnen waren die beiden ausl&auml;ndischen Bataillone. Wie die Dinge standen, konnte Garibaldi keinen direkten Frontalangriff auf die Stadt wagen, w&auml;hrend die Neapolitaner nichts Entscheidendes gegen ihn unternehmen konnten, selbst wenn ihre Truppen dazu f&auml;hig gewesen w&auml;ren, da sie immer eine starke Garnison in der Stadt zur&uuml;cklassen mu&szlig;ten und sich niemals zu weit von ihr entfernen durften. Mit einem General vom &uuml;blichen Schlage an Garibaldis Stelle h&auml;tte dieser Stand der Dinge zu einer Serie von zusammenhanglosen und nicht entscheidenden Gefechten gef&uuml;hrt, in denen er vielleicht einen Teil seiner unausgebildeten Truppen im Kampf h&auml;tte schulen k&ouml;nnen, aber in denen auch die k&ouml;niglichen Truppen sehr bald ein gut Teil ihres verlorenen Selbstvertrauens und ihrer Disziplin wiedergewonnen h&auml;tten; denn sie w&auml;ren wahrscheinlich in einigen dieser Treffen zu Erfolgen gekommen. Aber diese Art Kriegf&uuml;hrung h&auml;tte weder den Erfordernissen einer Insurrektion noch einem Garibaldi entsprochen. Eine k&uuml;hne Offensive war die einzige einer Revolution angemessene Taktik; ein durchschlagender Erfolg, wie es die Befreiung Palermos w&auml;re, wurde zur Notwendigkeit, sobald die Aufst&auml;ndischen in Sichtweite der Stadt kamen. </P>
<P>Aber wie konnte dies erreicht werden? Hier erwies sich Garibaldi als ausgezeichneter Stratege, dessen F&auml;higkeiten sich nicht nur in kleinen Partisanenk&auml;mpfen zeigten, sondern gleicherma&szlig;en in der Durchf&uuml;hrung bedeutender Operationen. </P>
<P>Am 20. und an den darauffolgenden Tagen griff Garibaldi die neapolitanischen Vorposten und Stellungen in der N&auml;he von Monreale und Parco  <A NAME="S63"><B>&lt;63&gt;</A></B> auf den von Trapani und Corleone nach Palermo f&uuml;hrenden Stra&szlig;en  an und machte so den Feind glauben, da&szlig; sein Angriff haupts&auml;chlich gegen die s&uuml;dwestliche Seite der Stadt gerichtet sei und da&szlig; hier seine Hauptkr&auml;fte konzentriert seien. Durch eine geschickte Kombination von Angriffen und fingierten R&uuml;ckz&uuml;gen veranla&szlig;te er den neapolitanischen General, immer mehr Truppen aus der Stadt dorthin zu schicken, bis am 24. ungef&auml;hr 10.000 Neapolitaner au&szlig;erhalb der Stadt, in Richtung Parco, erschienen. Genau das hatte Garibaldi beabsichtigt. Er griff sie sogleich mit einem Teil seiner Kr&auml;fte an und wich langsam vor ihnen zur&uuml;ck, um sie so immer weiter von der Stadt abzuziehen, und als er sie &uuml;ber den Hauptr&uuml;cken der sich durch Sizilien ziehenden Berge  die hier das Conca d'oro (die goldene Schale, das Tal von Palermo) vom Tal von Corleone teilen  bis Piana-dei-Greci gelockt hatte, warf er sofort den Hauptteil seiner Truppen &uuml;ber einen anderen Teil derselben H&uuml;gelkette in das Tal von Misilmeri, das sich nahe Palermo, dem Meer zu, &ouml;ffnet. Am 25. bezog er sein Hauptquartier in Misilmeri, acht Meilen von der Hauptstadt entfernt. Was er weiter mit den 10.000 Mann tat, die auf einer einzigen Linie  einer in den Bergen verlaufenden schlechten Stra&szlig;e  verstrickt waren, dar&uuml;ber sind wir nicht informiert, aber wir k&ouml;nnen sicher sein, da&szlig; er sie gut mit neuen scheinbaren Siegen besch&auml;ftigte, um so zu sichern, da&szlig; sie nicht zu schnell nach Palermo zur&uuml;ckk&auml;men. Nachdem er so die Verteidiger der Stadt um nahezu die H&auml;lfte reduziert und seine Angriffslinie von der nach Trapani f&uuml;hrenden Stra&szlig;e auf die Stra&szlig;e nach Catania verlegt hatte, konnte er zum Gro&szlig;angriff &uuml;bergehen. Ob der Aufstand in der Stadt Garibaldis Sturm vorausging oder ob er durch sein An-die-Tore-klopfen hervorgerufen wurde, lassen die sich widersprechenden Depeschen offen; sicher ist jedoch, da&szlig; am Morgen des 27. ganz Palermo zu den Waffen griff und Garibaldi an die Porta Termini, an der s&uuml;d&ouml;stlichen Seite der Stadt, donnerte, wo keine Neapolitaner ihn erwarteten. Alles &uuml;brige ist bekannt  die allm&auml;hliche Befreiung der Stadt von den Truppen mit Ausnahme der Batterien, der Zitadelle und des k&ouml;niglichen Palastes, das darauffolgende Bombardement, der Waffenstillstand, die Kapitulation. Authentische Einzelheiten aller dieser Vorg&auml;nge fehlen noch; aber die wichtigsten Tatsachen sind ziemlich sicher. </P>
<P>Beil&auml;ufig sei bemerkt, da&szlig; Garibaldis Bewegungen zur Vorbereitung des Angriffs auf Palermo ihn auf einmal zum Strategen ersten Ranges stempeln. Bisher kannten wir ihn nur als sehr geschickten und sehr erfolgreichen Guerillaf&uuml;hrer; selbst bei der Belagerung von Rom gab ihm seine Methode, die Stadt durch dauernde Ausf&auml;lle zu verteidigen, kaum eine M&ouml;glichkeit, sich &uuml;ber dieses Niveau zu erheben. Aber hier stand vor ihm eine aus- <A NAME="S64"><B>&lt;64&gt;</A></B> gesprochen strategische Aufgabe, und in dieser Pr&uuml;fung erwies er sich als Meister dieser Kunst. Seine Art, den neapolitanischen Befehlshaber zu dem Schnitzer zu veranlassen, die H&auml;lfte der Truppen aus seiner Reichweite zu schicken, der unvermutete pl&ouml;tzliche Flankenmarsch und das Wiedererscheinen vor Palermo auf der Seite, wo er am wenigsten erwartet wurde, sowie sein energischer Angriff auf die geschw&auml;chte Garnison sind Operationen, die viel mehr den Stempel eines milit&auml;rischen Genies tragen als alles, was w&auml;hrend des italienischen Krieges 1859 geschah. Der sizilianische Aufstand hat einen erstrangigen milit&auml;rischen F&uuml;hrer gefunden; hoffen wir, da&szlig; der Politiker Garibaldi, der bald auf der Szene erscheinen mu&szlig;, den Ruhm des Generals unbefleckt lassen wird. </P>
</BODY>
</HTML>