<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Franzoesische Angelegenheiten</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak60.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1860</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 3-7.</P>
<P>1. Korrektur<BR>
Erstellt am 18.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Franz&ouml;sische Angelegenheiten </H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5862 vom 7. Februar 1860] </P>
</FONT><B><P><A NAME="S3">&lt;3&gt;</A></B> Paris, 17. Januar 1860 </P>
<P>Louis-Napoleon wurde zum Freihandel bekehrt und ist dabei, eine neue Friedens&auml;ra zu er&ouml;ffnen. Es wird ihm kaum mi&szlig;lingen, in die Gesellschaft der Freunde aufgenommen zu werden, und das Jahr 1860 wird in die Annalen Europas als das erste Jahr des Millenniums eingehen. Diese ungew&ouml;hnliche Nachricht, die in der Londoner Presse die Runde macht, stammt aus einem Brief Louis Bonapartes an Staatsminister Fould, der im "Moniteur" vom 15. Januar 1860 ver&ouml;ffentlicht wurde. Die erste Wirkung des Briefes war ein Sinken der Staatspapiere in Paris und ein Steigen derselben in London. </P>
<P>Jetzt scheint es vor allem notwendig, das corpus delicti, das hei&szlig;t den kaiserlichen Brief, worauf das ganze Geb&auml;ude der neuen &Auml;ra errichtet werden soll, etwas n&auml;her zu untersuchen. Louis Bonaparte teilt Herrn Fould mit, da&szlig; "der Augenblick gekommen ist, auf Mittel f&uuml;r eine weitere Entwicklung der verschiedenen Zweige des nationalen Wohlstandes zu sinnen". Eine fast gleichlautende Ank&uuml;ndigung war im "Moniteur" vom Januar 1852 erschienen, als der coup d'&eacute;tat die &Auml;ra des Cr&eacute;dit mobilier, des Cr&eacute;dit foncier und anderer Cr&eacute;dits ambulants einleitete. Und das ist noch nicht alles. Seit dieser ereignisreichen Epoche hat jedes j&auml;hrliche Finanzbulletin, das unter der Schirmherrschaft des franz&ouml;sischen Autokraten herauskam, den Umstand besonders unterstrichen und durch eine riesige Reihe offizieller Zahlen belegt, da&szlig; das Kaiserreich sein Wort gehalten habe und sich alle Zweige der nationalen Industrie unter seiner f&uuml;rsorglichen Leitung<I> wirklich</I> m&auml;chtig entwickelt h&auml;tten. </P>
<P>So sieht man sich in der Klemme. Entweder kam die Proklamation des coup d'&eacute;tat zu fr&uuml;h, und die nach dem coup d'&eacute;tat herausgegebenen Finanz- <A NAME="S4"><B>&lt;4&gt;</A></B> bulletins waren falsch, oder die gegenw&auml;rtige Erkl&auml;rung ist ein blo&szlig;er Betrug. </P>
<P>Auf jeden Fall scheint es unbestreitbar, wie das neue kaiserliche Manifest selbst beweist, da&szlig; die &ouml;konomischen Vorteile, die die franz&ouml;sische Gesellschaft durch die Auferstehung des Bonapartismus erlangen sollte, sich nicht auf die Vergangenheit, sondern auf die Zukunft beziehen. Betrachten wir nun, durch welche neue Erfindung die gl&uuml;ckliche &ouml;konomische Ver&auml;nderung herbeigef&uuml;hrt werden soll. </P>
<P>Zuerst macht Bonaparte Herrn Fould, der von der bedeutenden Entdeckung seines Herrn etwas &uuml;berrascht gewesen sein mu&szlig;, die Mitteilung, da&szlig; "unser Au&szlig;enhandel durch den Austausch von Produkten entwickelt werden mu&szlig;"  in der Tat, eine erstaunliche Binsenwahrheit. Da der Au&szlig;enhandel im Austausch von nationalen Produkten gegen ausl&auml;ndische Produkte besteht, kann nicht geleugnet werden, da&szlig; zur Entwicklung des franz&ouml;sischen Au&szlig;enhandels der Austausch franz&ouml;sischer Produkte entwickelt werden mu&szlig;. Das Hauptresultat, welches Louis Bonaparte durch die von ihm beabsichtigte neue Entwicklung des franz&ouml;sischen Au&szlig;enhandels erwartet, ist "Wohlstand unter den arbeitenden Klassen zu verbreiten", deren Lage sich in den letzten zehn Jahren merklich verschlechtert hat, wie der Mann des coup d'&eacute;tat damit stillschweigend zugab und wie es moderne franz&ouml;sische Schriftsteller zeigten (es sei zum Beispiel an die Werke des verstorbenen Herrn Colins erinnert). Ungl&uuml;cklicherweise befremdet auch den oberfl&auml;chlichsten Beobachter eine bedeutende Tatsache. Der franz&ouml;sische Au&szlig;enhandel<I> hat</I> schon von 1848 bis 1860 riesige Fortschritte gemacht. Nachdem er 1848 ungef&auml;hr 875 Millionen Francs betragen hatte, war er 1859 auf mehr als das Doppelte dieser Summe angestiegen. Eine Zunahme des Handels um mehr als 100 Prozent in der kurzen Spanne von zehn Jahren ist fast beispiellos. Die Ursachen f&uuml;r diese Zunahme findet man in Kalifornien, Australien, den Vereinigten Staaten usw., aber sicher nicht in den Archiven der Tuilerien. Man sieht aber, da&szlig; sich trotz der ungeheuren Zunahme des franz&ouml;sischen Au&szlig;enhandels in den vergangenen zehn Jahren  einer Zunahme, die auf grundlegende Umw&auml;lzungen auf dem Weltmarkt zur&uuml;ckzuf&uuml;hren ist, welche v&ouml;llig au&szlig;erhalb der kleinlichen Kontrolle der franz&ouml;sischen Polizei liegen  die Lage der Masse des franz&ouml;sischen Volkes nicht gebessert hat. Demzufolge m&uuml;ssen irgendwelche Kr&auml;fte gewirkt haben, die die nat&uuml;rlichen Resultate der Zunahme des Handels vereitelten. Wenn die Entwicklung des franz&ouml;sischen Au&szlig;enhandels offensichtlich begr&uuml;ndet, wie leicht und bequem das Zweite Kaiserreich seinen teuren Launen fr&ouml;nen konnte, so verr&auml;t die Verarmung <A NAME="S5"><B>&lt;5&gt;</A></B> der Nation trotz des verdoppelten Exports, auf wessen Kosten dieses leichte und bequeme kaiserliche Leben erkauft wurde. Wenn das Kaiserreich<I> ohne</I> die Entwicklung des franz&ouml;sischen Au&szlig;enhandels nicht bestehen konnte, dann konnte dieser Aufschwung im Handel eben<I> wegen</I> des Kaiserreichs nicht die zu erwartenden Fr&uuml;chte tragen. </P>
<P>Der &ouml;sterreichische Kaiser hatte das Defizit seiner L&auml;nder durch einen Ukas beseitigt; warum sollte Louis Bonaparte nicht ebenfalls durch einen Ukas das Ansteigen des franz&ouml;sischen Au&szlig;enhandels befehlen? Er bef&uuml;rchtet jedoch ein Hindernis auf seinem Weg. </P>
<FONT SIZE=2><P>"Wir m&uuml;ssen vor allem", sagt er, "unsere Landwirtschaft verbessern und unsere Industrie von allen inneren Hemmnissen befreien, durch welche sie auf einer niederen Stufe gehalten wird." </P>
</FONT><P>Die dringende Notwendigkeit, die franz&ouml;sische Landwirtschaft zu verbessern, ist das st&auml;ndige Thema der franz&ouml;sischen &Ouml;konomen. Aber wie soll Louis Bonaparte das Problem l&ouml;sen? Zun&auml;chst wird er der Landwirtschaft Darlehen zu m&auml;&szlig;igen "Zinsen" gew&auml;hren. Die franz&ouml;sische Landwirtschaft ist bekanntlich die Sache von mehr als zwei Dritteln der franz&ouml;sischen Nation. Wird Louis Bonaparte dem restlichen Drittel Steuern auferlegen, um der Mehrheit der Nation Darlehen "zu einem m&auml;&szlig;igen Zinssatz" zu gew&auml;hren? Der Gedanke ist in der Tat zu unsinnig, um ihm Gewicht beizumessen. Dabei war es das erkl&auml;rte Ziel seiner Cr&eacute;dits fonciers, der Landwirtschaft Leihkapital zuzuf&uuml;hren. Das einzige, worin sie sich bew&auml;hrt haben, ist nicht die Verbesserung der Landwirtschaft, sondern die Ruinierung kleiner Bauern und die Beschleunigung der Konzentration des Landbesitzes. Im Grunde genommen haben wir hier wieder das alte ausgediente Universalmittel  Kreditinstitutionen. Niemand wird bestreiten, da&szlig; das Zweite Kaiserreich epochemachend in der Entwicklung des franz&ouml;sischen Kreditwesens ist, aber auch, da&szlig; es &uuml;bers Ziel hinausscho&szlig; und mit seinem eigenen Kredit auch sein kreditf&ouml;rdernder Einflu&szlig; zum Teufel ging. Das einzig Neue scheint nun, nachdem die halbamtliche Kreditmaschinerie bis zum &auml;u&szlig;ersten angespannt und beansprucht wurde, der Traum Louis Bonapartes zu sein, die Regierung selbst in ein direktes Darlehensb&uuml;ro zu verwandeln. Da jeglicher Versuch dieser Art sehr gef&auml;hrlich ist, w&uuml;rde er ebenso notwendig scheitern wie der Versuch mit den Getreidespeichern, welche die Kornpreise in die H&ouml;he treiben sollten. Die Bew&auml;sserung und das Entw&auml;ssern sowie die S&auml;uberung des Bodens sind auf ihre Art sehr gute Ma&szlig;nahmen, aber ihr einzig m&ouml;gliches Ergebnis ist die Vermehrung der Agrarprodukte. Sie k&ouml;nnen nicht und sollen auch nicht die <A NAME="S6"><B>&lt;6&gt;</A></B> Preise dieser Produkte erh&ouml;hen. Selbst wenn Louis Bonaparte durch irgendwelche Wundermethoden Mittel und Wege f&auml;nde, diese Verbesserungen im nationalen Ma&szlig;stab durchzuf&uuml;hren, wie sollen diese Ma&szlig;nahmen also die Wertminderung der Agrarerzeugnisse beseitigen, unter der der franz&ouml;sische Bauer in diesen f&uuml;nf Jahren zu leiden hatte? Weiterhin will Louis-Napoleon eine schrittweise Verbesserung der Verkehrsmittel erreichen. Die Kaltbl&uuml;tigkeit, mit der dieser Vorschlag gemacht wird, &uuml;bersteigt sogar bonapartistische Frechheit. Man betrachte nur die Entwicklung der franz&ouml;sischen Eisenbahn seit 1850. Die j&auml;hrlichen Ausgaben f&uuml;r diese "Verkehrsmittel" betrugen von 1845 bis 1847 ungef&auml;hr 175.000.000 Francs; von 1848 bis 1851 ungef&auml;hr 125.000.000 Francs; von 1852 bis 1854 fast 250.000.000 (das Doppelte der Ausgaben von 1848 bis 1851); von 1854 bis 1856 fast 550.000.000, von 1857 bis 1859 ungef&auml;hr 500.000.000. Als 1857 die generelle Krise &uuml;ber die Handelswelt hereinbrach, war die franz&ouml;sische Regierung entsetzt &uuml;ber die ungeheuren Summen, welche noch f&uuml;r die im Bau befindlichen und f&uuml;r die bereits bewilligten Eisenbahnen erforderlich waren. Sie verbot den Eisenbahngesellschaften, j&auml;hrlich mehr als 212.500.000 Francs durch Ausgabe von Aktien, Obligationen etc. aufzubringen, untersagte die Gr&uuml;ndung neuer Gesellschaften und setzte dem Ausma&szlig; der j&auml;hrlichen Arbeiten feste Grenzen. Und trotz alledem redet Louis Bonaparte so, als ob Eisenbahnen, Kan&auml;le usw. jetzt erst erfunden werden m&uuml;&szlig;ten! Eine erzwungene Herabsetzung der Kanalgeb&uuml;hren, die er andeutet, ist selbstverst&auml;ndlich ein Unternehmen, welches den Bruch staatlicher Vertr&auml;ge einschlie&szlig;t, abschreckend f&uuml;r das in diesem Unternehmen steckende Kapital und gewi&szlig; nicht dazu angetan, neues Kapital auf den gleichen Weg zu leiten. Schlie&szlig;lich mu&szlig;, um einen Markt f&uuml;r die Agrarprodukte zu finden, die Fabrikindustrie stimuliert werden. Nun hat die Fabrikindustrie jedoch, wie wir bereits feststellten, unter dem Zweiten Kaiserreich riesige Fortschritte gemacht, aber trotz alledem, trotz des bisher unerreichten Anwachsens des Exports, trotz der kolossalen Entwicklung der Eisenbahn und anderer Verkehrsmittel, trotz der &auml;u&szlig;ersten Anspannung eines bisher in Frankreich unbekannten Kreditsystems liegt die Landwirtschaft danieder, und die franz&ouml;sischen Bauern gehen zugrunde. Wie sollen wir das merkw&uuml;rdige Ph&auml;nomen erkl&auml;ren? Die Tatsache, da&szlig; 255.000.000 Francs j&auml;hrlich zur konsolidierten Schuld hinzukommen, von dem Blutzoll f&uuml;r Armee und Marine ganz zu schweigen, gibt gen&uuml;gend Antwort auf diese Frage. Das Kaiserreich selbst ist der gro&szlig;e Alpdruck, dessen Last schneller w&auml;chst als die Produktivkr&auml;fte der franz&ouml;sischen Nation. </P>
<P>Louis Bonapartes Rezept f&uuml;r die franz&ouml;sische Industrie, wenn wir <A NAME="S7"><B>&lt;7&gt;</A></B> all das abziehen, was blo&szlig;e Phrase ist oder was noch in ferner Zukunft liegt, ist einfach folgendes: Abschaffung der Z&ouml;lle f&uuml;r Wolle und Baumwolle und allm&auml;hliche Senkung der Z&ouml;lle f&uuml;r Zucker und Kaffee. Das ist alles ganz gut, aber es bedarf der ganzen Leichtgl&auml;ubigkeit englischer Freih&auml;ndler, um solche Ma&szlig;nahmen Freihandel zu nennen. Wer mit der politischen &Ouml;konomie vertraut ist, wei&szlig; sehr wohl, da&szlig; die Abschaffung der Z&ouml;lle f&uuml;r landwirtschaftliche Rohstoffe einen Hauptpunkt im Merkantilsystem des achtzehnten Jahrhunderts bildete. Diese "inneren Hemmnisse", die auf der franz&ouml;sischen Produktion lasten, sind nichts, verglichen mit den octrois &lt;st&auml;dtischen Akzisen auf Verbrauchsartikel&gt;, die Frankreich in ebenso viele selbst&auml;ndige Kreise teilen, wie es St&auml;dte gibt, wobei sie den inneren Austausch der Produkte l&auml;hmen und die Schaffung des Wohlstands dadurch hindern, da&szlig; sie ihren Verbrauch beschneiden. Diese octrois sind jedoch unter dem kaiserlichen Regime gestiegen und werden weiter steigen. Die Verringerung der Z&ouml;lle f&uuml;r Wolle und Baumwolle soll durch die Abschaffung des Tilgungsfonds wettgemacht werden, so da&szlig; damit die letzte Einschr&auml;nkung f&uuml;r das Wachstum der Staatsschulden, wenn auch nur nominell, aufgehoben ist. </P>
<P>Andererseits m&uuml;ssen W&auml;lder abgeholzt, Bodenerhebungen geebnet und S&uuml;mpfe trockengelegt werden  und das alles mit den 160.000.000 Francs, die, so sagt man, den verf&uuml;gbaren Rest der letzten Kriegsanleihen darstellen, und zwar in drei Jahresraten, was im Jahresdurchschnitt weniger als 54.000.000 Francs ausmacht. Aber allein die Eindeichung der Loire, die vom kaiserlichen Cagliostro vor ungef&auml;hr f&uuml;nf Jahren so hochtrabend angek&uuml;ndigt und deren dann nie wieder gedacht wurde, w&uuml;rde die ganze Summe in weniger als drei Monaten schlucken! Was bleibt also von dem Manifest &uuml;brig? "Der Anbruch einer &Auml;ra des Friedens", als ob diese &Auml;ra nicht schon l&auml;ngst in Bordeaux proklamiert worden w&auml;re. "L'Empire c'est la paix." </P>
</BODY>
</HTML>