<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die franzoesische Kriegsmacht</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 242-245.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die franz&ouml;sische Kriegsmacht </H1>
<FONT SIZE=2><P>Geschrieben Ende Januar 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 22 vom 2. Februar 1861] </P>
</FONT><B><P><A NAME="S242">&lt;242&gt;</A></B> Nach dem "Almanach de Gotha", der als gro&szlig;e Autorit&auml;t auf diesem Gebiet gilt, ist der Kriegsfu&szlig; der franz&ouml;sischen Armee f&uuml;r 1860/1861 wie folgt festgesetzt worden: </P>
<P>1.<I> Infanterie: Garde</I> - 12 Grenadier-, 16 Voltigeur-, 2 Zuavenbataillone und 1 Chasseurbataillon: im ganzen 31 Bataillone.<I> Linie - </I>103 Regimenter zu je 4 Bataillonen, im ganzen 412 Bataillone; 3 Regimenter<I> Zuaven</I>, 2 der<I> Fremdenlegion</I>, 3 Regimenter<I> Turkos</I> (eingeborene algerische Sch&uuml;tzen), jedes Regiment 3 Bataillone - 24 Bataillone;<I> Chasseure - </I>20 Bataillone;<I> Zephire</I> oder leichte afrikanische (Straf-)Bataillone - 3 Bataillone;<I> pompiers</I> (Feuerwehr) von Paris 1 Bataillon. </P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=560>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Im ganzen 491 Bataillone; oder in Kriegszeiten</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">515.037 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>2. <I>Kavallerie: Garde - </I>6 Regimenter oder 37 Schwadronen,<I> Linie - </I>58 Regimenter oder 358 Schwadronen, im ganzen 395 Schwadronen.</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">100.221 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>3.<I> Artillerie: </I>22 Regimenter - 227 Batterien (146 von ihnen sind Batterien mit 6 Kanonen - 876 Kanonen umfa&szlig;t die Feldartillerie)</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">66.007 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>4.<I> Genietruppen</I></TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">15.443 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>5.<I> Train:</I> Sanit&auml;tstruppen, Verpflegungswesen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">24.561 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>6.<I> Gendarmerie</I></TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">24.172 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>7. St&auml;be, Invalide, Milit&auml;rschulen etc.</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">17.324 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">762.765 Mann</TD>
</TR>
</TABLE>

<P>Dies ist die Kriegsst&auml;rke. Der Friedensfu&szlig; ist folgender: </P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=560>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Infanterie</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">255.248 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Kavallerie</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">61.023 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Artillerie</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">39.023 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<B><P><A NAME="S243">&lt;243&gt;</A> </B>Genietruppen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.467 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Train etc.</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.489 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P>Gendarmerie, Invalide etc.</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">41.496 Mann</TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="81%" VALIGN="TOP">
<P ALIGN="RIGHT">insgesamt</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">415.746 Mann</TD>
</TR>
</TABLE>

<P>Im Januar 1859, kurz bevor der italienische Krieg ausbrach, ver&ouml;ffentlichte der "Constitutionnel" einen offiziellen Status der franz&ouml;sischen Armee, der einen Kriegsbestand von 568.000 und einen Friedensbestand von 433.000 Mann zeigte. Wie also war es m&ouml;glich, innerhalb von zwei Jahren die Kriegsst&auml;rke um 200.000 Mann zu erh&ouml;hen, w&auml;hrend die Friedensst&auml;rke tats&auml;chlich vermindert worden ist? </P>
<P>Ferner, das j&auml;hrliche Kontingent tauglicher junger M&auml;nner, das der Armee zur Verf&uuml;gung steht, betr&auml;gt ungef&auml;hr 160.000. Von diesen wurden unter Louis-Philippe zwischen 40.000 und 60.000 tats&auml;chlich aufgenommen und f&uuml;r ausreichend befunden, die St&auml;rke der Armee trotz der Verluste in Algerien aufrechtzuerhalten. Sp&auml;terhin sind 80.000 und sogar 100.000 und mehr einrolliert worden. Das Reich, welches der Frieden ist, verbrauchte doppelt so viel Kanonenfutter wie es die konstitutionelle Monarchie oder die Republik erfordert hatten. Die Dienstzeit betr&auml;gt sieben Jahre, aber sogar vorausgesetzt, da&szlig; seit kurzem j&auml;hrlich 100.000 Mann einrolliert worden sind (was &uuml;ber dem Durchschnitt liegt), w&uuml;rde dieses f&uuml;r sieben Jahre nur 700.000 Mann ergeben, und wenn man hiervon die w&auml;hrend der Feldz&uuml;ge und aus anderen Gr&uuml;nden entstandenen Ausf&auml;lle abrechnet, w&uuml;rden es kaum 600.000 Mann werden. Wie wurden dann die verbliebenen 163.000 gefunden? </P>
<P>Die Antwort auf diese zwei Fragen ist in den j&uuml;ngsten Anordnungen des franz&ouml;sischen Kaisers enthalten. Vor dem italienischen Krieg wurden die Regimenter, bis dahin aus drei Bataillonen zu je acht Kompanien zusammengesetzt, in vier Bataillone zu je sechs Kompanien formiert; so sind durch blo&szlig;es &Auml;ndern der Verteilung der 24 Kompanien eines Regiments vier Bataillone statt drei entstanden. Die St&auml;rke eines Bataillons hat ein Maximum; mit &uuml;ber 1.000 Mann ist es zu stark, um von der Stimme eines Mannes kommandiert zu werden, und zu schwerf&auml;llig f&uuml;r schnelles Man&ouml;vrieren. Die St&auml;rke einer Kompanie dagegen ist weit variabler; ob sie 100 oder 250 Mann umfa&szlig;t, ist eine beliebige Sache und nicht eine Frage der Notwendigkeit. Durch die Aufstellung der vierten Bataillone in der angedeuteten Weise mit derselben Anzahl von Offizieren und Sergeanten war das Regiment in der Lage, 4.000 statt 3.000 Mann anzumustern, sobald diese gefunden waren. W&auml;hrend des Krieges r&uuml;ckten die Regimenter in der St&auml;rke von drei Kampfbataillonen <A NAME="S244"><B>&lt;244&gt;</A></B> aus, das vierte bildete das Depotbataillon. So wurden mit den vierten Bataillonen der 100 Linienregimenter Mittel und Wege gefunden, 100.000 Mann mehr unterzubringen als die alten St&auml;mme aufnehmen konnten. Nach dem Kriege wurden die vierten Bataillone aufgel&ouml;st, aber sie sind seit kurzer Zeit wieder aufgestellt worden. Drei weitere Infanterieregimenter (101., 102., 103.), die Platz f&uuml;r weitere 17.000 Mann bieten, wurden formiert. Diese neuen Formationen erkl&auml;ren den Zuwachs von 112.000 Mann, und jene 51.000 Mann, deren Verbleib noch zu erkl&auml;ren ist, werden die Zahl sein, die der Armee im Januar 1859 infolge fr&uuml;herer Ausf&auml;lle an ihrer vollen Kriegsst&auml;rke fehlte. Dies zeigt, da&szlig; es jetzt St&auml;mme gibt, die in der franz&ouml;sischen Infanterie v&ouml;llig ausreichen, um die oben erw&auml;hnte enorme Anzahl von Soldaten zu organisieren, ohne zu neuen Formationen Zuflucht zu nehmen. Doch wo sind die Soldaten zu finden, die diese neuen St&auml;mme f&uuml;llen sollen? </P>
<P>Die regul&auml;ren Einschreibungen der letzten sieben Jahre werden 550.000 bis 600.000 Mann in den Stammrollen gelassen haben. Das j&auml;hrlich zur Verf&uuml;gung stehende Kontingent betr&auml;gt ungef&auml;hr 160.000 Mann. Bei einer Jahresaushebung w&uuml;rden schlimmstenfalls knapp 50.000 Mann fehlen; notfalls gibt es die jungen M&auml;nner, die w&auml;hrend der letzten sechs Jahre vom Dienst v&ouml;llig befreit worden sind, weil sie g&uuml;nstige Lose bei der Aushebung zogen. Von diesen k&ouml;nnten mindestens bis zu 300.000 verf&uuml;gbar gemacht werden, aber da solche Leute in der Regel annehmen, sie seien f&uuml;r immer von der Dienstpflicht befreit, da sie zum Teil verheiratet, zum Teil &uuml;ber das ganze Land verstreut und schwer zu finden sind, w&auml;re eine solche Ma&szlig;nahme sowohl unpopul&auml;r als auch schwierig durchzuf&uuml;hren. </P>
<P>Wie schlie&szlig;t Louis-Napoleon also die L&uuml;cke? Indem er eine Modifikation des preu&szlig;ischen Reservesystems einf&uuml;hrt. Von den in jedem Jahr zur Verf&uuml;gung stehenden 160.000 Mann wird ein Teil, sagen wir die H&auml;lfte, genommen, um die Vakanzen des stehenden Heeres aufzuf&uuml;llen. Der Rest wird in die Reserveliste einrolliert. Sie werden im ersten Jahr zwei Monate, im zweiten und dritten Jahr jeweils einen Monat eingezogen und exerziert. Sie k&ouml;nnen ebenso wie das aktive Heer im ganzen sieben Jahre lang einberufen werden. Wir haben einigen Grund zu glauben, da&szlig;, wenn die Milit&auml;r&auml;rzte nicht &uuml;berstreng beim Mustern der Soldaten w&auml;ren - im Kriege dagegen sind sie oft au&szlig;erordentlich nachsichtig - das j&auml;hrliche Kontingent von 160.000 tauglichen Soldaten in einem Zuge auf 200.000 erh&ouml;ht werden k&ouml;nnte, aber das wollen wir gegenw&auml;rtig au&szlig;er acht lassen. 160.000 Mann j&auml;hrlich w&uuml;rden in sieben Jahren eine Armee von 1.112.000 Mann ergeben, und bei Abzug einer runden Zahl f&uuml;r Ausf&auml;lle w&uuml;rden es noch<I> eine Million Soldaten <A NAME="S245"></I><B>&lt;245&gt;</A></B> sein. So sehen wir, da&szlig; durch das neue, k&uuml;rzlich eingef&uuml;hrte Reservesystem Louis-Napoleons Truppen in ein paar Jahren aus den bisherigen Organisationsformen herauswachsen werden. F&uuml;r diese M&ouml;glichkeit ist jedoch auch vorgesorgt. In Zukunft sollen<I> alle</I> vier Bataillone eines Regiments Kampfbataillone sein. Ein f&uuml;nftes Bataillon wird jetzt unter dem Namen Ausbildungsbataillon gebildet, und die Soldaten werden unter dem Vorwand des Exerzierens auf die Reserveliste gesetzt. Diese neue Organisation schafft f&uuml;r weitere 103.000 Mann Platz und erh&ouml;ht die Anzahl der Soldaten, die durch die bestehenden Korps oder St&auml;mme einbezogen werden k&ouml;nnen, auf 863.000 Mann. </P>
<P>Damit nicht zufrieden, schl&auml;gt die franz&ouml;sische Regierung vor, ein weiteres Garderegiment und 17 Regimenter Linieninfanterie aufzustellen. Diese 18 Regimenter sind 90 weitere Bataillone oder 90.000 Mann. </P>
<P>Nach dem, was schon jetzt bekannt ist, sind wir sicher, da&szlig; vor Ablauf dieses Jahres die franz&ouml;sische Armee so organisiert sein wird, da&szlig; sie in der Lage ist, in ihren Bataillonen, Schwadronen und Batterien mindestens 953.000 Mann bequem unterzubringen, Und was das Finden der Soldaten, die diese Einrichtungen auff&uuml;llen sollen, betrifft, so haben wir gesehen, da&szlig; bis zu 700.000 Mann sogar in diesem Jahr gefunden werden k&ouml;nnen, ohne auf die in fr&uuml;heren Jahren entlassenen zur&uuml;ckgreifen zu m&uuml;ssen. Aber wenn die allgemeine Dienstpflicht im aktiven Heer oder der Reserve einmal gilt, wird es leicht sein, dasselbe Prinzip auf die in den letzten sechs Jahren entlassenen Personen anzuwenden (Napoleon hat dasselbe zu seiner Zeit immer wieder getan), und dann kann es keinen Zweifel geben, da&szlig; s&auml;mtliche 953 000 Mann bald zusammengebracht sein werden. </P>
<P>Das ist also der Mann, der unbeabsichtigt die Freiwilligen-Bewegung hervorrief, auf die er durch die ruhige und ger&auml;uschlose Organisierung einer Armee von einer Million Mann antwortet und zur gleichen Zeit zwanzig Panzerfregatten auf Stapel legt, um vielleicht einen Teil jener Armee &uuml;ber den Kanal zu eskortieren. </P>
</BODY>
</HTML>