<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Ein Vertrag gegen den Sklavenhandel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 502-503.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Ein Vertrag gegen den Sklavenhandel </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 140 vom 22. Mai 1862] </P>
</FONT><B><P><A NAME="S502">|502|</A></B> London, 18. Mai 1862 </P>
<P>Der am 7. April dieses Jahres in Washington zwischen den Vereinigten Staaten und England abgeschlossene Vertrag zur Unterdr&uuml;ckung des Sklavenhandels wird jetzt von den amerikanischen Zeitungen in extenso |ausf&uuml;hrlich| mitgeteilt. Die Hauptpunkte dieses wichtigen Dokuments sind folgende: Das Durchsuchungsrecht ist wechselseitig, kann aber auf beiden Seiten nur von solchen Kriegsschiffen ausge&uuml;bt werden, die spezielle Vollmacht zu diesem Zweck von einer der kontrahierenden M&auml;chte erhalten haben. Die kontrahierenden M&auml;chte liefern einander von Zeit zu Zeit eine vollst&auml;ndige Statistik des Teiles ihrer Marine, der zur &Uuml;berwachung des Negerhandels bestimmt ist. Das Durchsuchungsrecht kann nur gegen Kauffahrteischiffe ausge&uuml;bt werden, innerhalb der Entfernung von 200 Meilen von der afrikanischen K&uuml;ste, s&uuml;dlich vom 32. Grad n&ouml;rdlicher Breite und innerhalb 30 Seemeilen von der K&uuml;ste von Kuba. Durchsuchung, sei es englischer Schiffe von amerikanischen Kreuzern oder amerikanischer Schiffe von englischen Kreuzern, findet nicht statt in dem Teil der See (also drei Seemeilen von der K&uuml;ste), der zum englischen oder amerikanischen Territorium geh&ouml;rt; ebensowenig vor den H&auml;fen oder Ansiedlungen fremder M&auml;chte. </P>
<P>Gemischte Gerichtsh&ouml;fe, zur H&auml;lfte aus Engl&auml;ndern, zur H&auml;lfte aus Amerikanern zusammengesetzt, in Sierra Leone, in der Kapstadt und in New York residierend, werden &uuml;ber die gekaperten Schiffe aburteilen. Im Falle der Verurteilung des Schiffes wird die Schiffsmannschaft, soweit dies ohne au&szlig;erordentliche Unkosten geschehen kann, der Gerichtsbarkeit der Nation ausgeliefert, unter deren Flagge das Schiff segelte. Nicht nur die Schiffsmannschaft (Schiffskapit&auml;n, Steuermann usw. eingeschlossen), son- <A NAME="S503"><B>|503|</A></B> dern auch die Eigent&uuml;mer des Schiffes werden dann den landes&uuml;blichen Strafen verfallen. Entsch&auml;digungen f&uuml;r Kauffahrteifahrer, die von den gemischten Gerichten freigesprochen worden, sind innerhalb eines Jahres von der Macht zu erstatten, unter deren Flagge das kapernde Kriegsschiff segelte. Als legaler Grund zum Kapern von Schiffen gilt nicht nur die Anwesenheit von gefangenen Negern, sondern auch f&uuml;r den Negerhandel speziell getroffene Vorrichtungen in der Bauart des Schiffes, Handfesseln, Ketten und sonstige Instrumente zur Sicherung der Neger, endlich Mundvorr&auml;te, die in keinem Verh&auml;ltnis zu den Bed&uuml;rfnissen der Schiffsmannschaft stehen. Ein Schiff, auf dem dergleichen verd&auml;chtige Artikel sich vorfinden, hat den Beweis seiner Unschuld zu liefern und kann selbst im Falle der Freisprechung keine Entsch&auml;digung beanspruchen. </P>
<P>Der Befehlshaber eines Kreuzers, der seine vertragsm&auml;&szlig;ige Vollmacht &uuml;berschreitet, ist von seiner respektiven Regierung zur Strafe zu ziehen. Sollte der Befehlshaber eines Kreuzers einer der kontrahierenden M&auml;chte den Verdacht hegen, da&szlig; ein Kauffahrteischiff unter der Eskorte eines oder mehrerer Kriegsschiffe der anderen kontrahierenden Macht Neger an Bord f&uuml;hrt oder im afrikanischen Sklavenhandel engagiert war oder f&uuml;r denselben ausger&uuml;stet ist, so hat er seinen Verdacht dem Befehlshaber der Eskorte mitzuteilen und gemeinschaftlich mit ihm das verd&auml;chtige Schiff zu untersuchen, welches letztere zur Residenz eines der gemischten Gerichtsh&ouml;fe abzuf&uuml;hren ist, wenn es vertragsm&auml;&szlig;ig unter die Kategorie der verd&auml;chtigen Schiffe f&auml;llt. Die an Bord verurteilter Schiffe befindlichen Neger werden zur Verf&uuml;gung der Regierung gestellt, unter deren Flagge der Fang gemacht wurde. Sie sind unmittelbar in Freiheit zu setzen und bleiben frei unter Garantie der Regierung, in deren Territorium sie sich befinden. Der Vertrag kann erst nach zehn Jahren aufgel&ouml;st werden. Er bleibt in Kraft f&uuml;r ein volles Jahr nach dem Termin der K&uuml;ndigung seitens einer der kontrahierenden Parteien. </P>
<P>Der Negerhandel hat durch diesen englisch-amerikanischen Vertrag - das Resultat des Amerikanischen B&uuml;rgerkriegs - einen t&ouml;dlichen Sto&szlig; erhalten. Die Wirkung des Vertrags wird vervollst&auml;ndigt werden durch die von Senator Sumner k&uuml;rzlich eingebrachte Bill, die das Gesetz von 1808 &uuml;ber den Handel in Negern an den K&uuml;sten der Vereinigten Staaten widerruft und den Sklaventransport von einem Hafen der Vereinigten Staaten zum andern als Verbrechen bestraft. Diese Bill paralysiert zum gro&szlig;en Teil den Handel, den die negerz&uuml;chtenden Staaten (border slave states) mit den negerkonsumierenden Staaten (den eigentlichen slave states) trieben.</P>
</BODY>
</HTML>