<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Aldershot und die Freiwilligen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 281-284.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Aldershot und die Freiwilligen </H1>
<FONT SIZE=2><P>Geschrieben Anfang Mai 1861.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Volunteer Journal, for Lancashire and Cheshire" Nr. 36 vom 11. Mai 1861] </P>
</FONT><B><P><A NAME="S281">&lt;281&gt;</A></B> Der Herzog von Cambridge sagte in seiner Rede beim Dinner der Londoner Sch&uuml;tzenbrigade, er w&uuml;rde sich sehr freuen, die Freiwilligen in Aldershot zu sehen. Die einzige Schwierigkeit schien nach seiner Meinung zu sein, wie man sie dorthin bek&auml;me. Wir erlauben uns, einige Vorschl&auml;ge zu machen, wie diese Schwierigkeit zu &uuml;berwinden w&auml;re. </P>
<P>Es kann zweifellos nicht in Frage kommen, ganze Freiwilligen-Korps nach Aldershot oder in irgendein anderes Lager zu schicken. Die Art ihrer Zusammensetzung schlie&szlig;t jede M&ouml;glichkeit dazu aus. Es gibt keine Kompanie, geschweige denn ein Bataillon, bei dem die Mehrzahl der Angeh&ouml;rigen zur gleichen Zeit auch nur vierzehn Tage f&uuml;r solchen Zweck er&uuml;brigen k&ouml;nnte. </P>
<P>Aber wenn wir die Freiwilligen nicht als ganze Korps nach Aldershot bekommen, k&ouml;nnten sie nicht einzeln dorthin gehen und doch eine ganze Menge lernen? Wir meinen, das k&ouml;nnten sie, wenn die Sache so arrangiert wird, da&szlig; die Freiwilligen jede Erleichterung erhalten, diese Gelegenheit nutzen zu k&ouml;nnen. </P>
<P>Wir glauben, da&szlig; die gro&szlig;e Mehrheit der Freiwilligen sich aus M&auml;nnern zusammensetzt, die ab und zu f&uuml;r vierzehn Tage im Jahr von ihren allt&auml;glichen Gesch&auml;ften befreit werden k&ouml;nnen. Eine ganze Reihe nimmt einen regelm&auml;&szlig;igen Urlaub von dieser Dauer oder noch l&auml;nger. Unter diesen gibt es sicherlich eine betr&auml;chtliche Anzahl, die gar nichts dagegen einzuwenden h&auml;tte, sondern im Gegenteil einmal Zeit und Geld in Aldershot aufwenden w&uuml;rde, wenn man sie dort aufn&auml;hme. So g&auml;be es &uuml;berhaupt keine Schwierigkeit, zwischen Mai und Ende September eine unterschiedliche Anzahl von Freiwilligen in Aldershot zu haben, die jedoch w&auml;hrend dieser Zeit <A NAME="S282"><B>&lt;282&gt;</A></B> mindestens die ungef&auml;hre St&auml;rke eines Bataillons ausmacht. Wenn wir dann diese variable Anzahl ins Lager bekommen k&ouml;nnen, wie kann das ausgenutzt werden? </P>
<P>Wir schlagen vor, da&szlig; eine Reihe von Baracken oder Zelten f&uuml;r ungef&auml;hr 600 Freiwillige errichtet und das Kommando &uuml;ber dieses Freiwilligen-Lager einem Hauptmann, besser noch einem Major von der Linientruppe &uuml;bergeben wird, den ein Adjutant und ein Feldwebel unterst&uuml;tzen. Das Lager m&uuml;&szlig;te etwa im Mai er&ouml;ffnet werden, sobald sich eine gen&uuml;gende Anzahl von Freiwilligen eingetragen hat; wenn das Lager voll ist, werden weitere Bewerber zugelassen, soweit f&uuml;r sie Platz ist; alle diese Freiwilligen werden zu einem Bataillon formiert; eine Bluse von vorgeschriebenem Schnitt und vorgeschriebener Farbe sollte &uuml;ber der Oberkleidung getragen werden, um dem Ganzen das Aussehen einer Uniform zu geben. Da sicherlich zu viele Offiziere da sein werden, wird nur die M&ouml;glichkeit bestehen, Offiziere vor&uuml;bergehend als Sergeanten und als Gemeine Dienst tun zu lassen. Weit davon entfernt, dies als Nachteil zu betrachten, halten wir es sogar f&uuml;r einen Vorteil. Kein Freiwilligen-Offizier ist in seiner eigenen pers&ouml;nlichen Exerzierausbildung so sicher, da&szlig; solch ein kurzer Abstieg in die Reihe der Gemeinen f&uuml;r ihn nutzlos w&auml;re; man rufe ihm ins Ged&auml;chtnis zur&uuml;ck, da&szlig; jeder Linienoffizier Jahr f&uuml;r Jahr eine bestimmte Zeit lang das Gewehr schultern mu&szlig;. Die Verteilung der zeitweiligen Offiziersstellen im Bataillon k&ouml;nnte leicht geregelt werden: die &auml;lteren anwesenden Hauptleute k&ouml;nnten beginnen, und danach m&ouml;gen andere der Reihe nach ihre Posten einnehmen. Der kommandierende Major k&ouml;nnte vielleicht mit gewissen Vollmachten versehen werden, diese Stellen zu besetzen, um einen lebhaften Wetteifer unter den anwesenden Offizieren hervorzurufen. Das sind jedoch Einzelheiten, deren Regelung nur wenig M&uuml;he machen w&uuml;rde, wenn die Idee erst einmal ernsthaft in Betracht gezogen w&auml;re. </P>
<P>Solch ein Bataillon mit seinem wechselnden Bestand w&uuml;rde niemals eine sehr gro&szlig;e Leistungsf&auml;higkeit erreichen, und sowohl der kommandierende Major als auch seine Gehilfen h&auml;tten kein leichtes Amt. Einen Zweck jedoch w&uuml;rde es erf&uuml;llen; da&szlig; n&auml;mlich in der Freiwilligen-Armee im allgemeinen und unter den Offizieren und Sergeanten im besonderen ein Kern von M&auml;nnern entwickelt w&uuml;rde, die auf alle F&auml;lle wirklich Soldaten gewesen sind, wenn auch nur f&uuml;r vierzehn Tage. Das mag ein erb&auml;rmlich kurzer Zeitraum scheinen, doch wir zweifeln nicht daran, da&szlig; jeder beim Verlassen von Aldershot sich wesentlich anders f&uuml;hlen w&uuml;rde als bei seiner Ankunft. Es besteht ein ungeheurer Unterschied zwischen einer Exerzier&uuml;bung ein- oder zweimal w&ouml;chentlich, nachdem der ganze Tag mit Gesch&auml;ften und <A NAME="S283"><B>&lt;283&gt;</A></B> anderen Dingen verbracht worden ist, und einer, wenn auch nur vierzehnt&auml;gigen Exerzier&uuml;bung, morgens, mittags und abends in einem Lager. W&auml;hrend dieser vierzehn Tage wird jeder anwesende Freiwillige keiner anderen Besch&auml;ftigung als seiner milit&auml;rischen Ausbildung nachzugehen haben; er wird in seinem Exerzieren in einem Grade gefestigt werden, den kein noch so langes Freiwilligen-Exerzieren, wie es gegenw&auml;rtig &uuml;blich ist, zu erreichen vermag, und au&szlig;erdem wird er ein ganz Teil mehr vom Soldatenleben sehen, als er jemals in seinem eigenen Korps zu sehen erwarten k&ouml;nnte, es sei denn, es bez&ouml;ge zu diesem Zwecke ein Lager. Jeder Freiwillige, der Aldershot verl&auml;&szlig;t, wird &uuml;berzeugt sein, da&szlig; er in diesen vierzehn Tagen mindestens soviel gelernt hat wie w&auml;hrend seines ganzen vorhergegangenen Freiwilligen-Dienstes. In angemessener Zeit wird es dann kaum eine Freiwilligen-Kompanie geben, in der nicht ein oder mehrere Mitglieder in Aldershot gewesen sind; und jeder wird sehen, in welchem Ma&szlig;e solch ein Durchdringen mit besser ausgebildeten Kr&auml;ften die Festigkeit und auch die milit&auml;rische Haltung der verschiedenen Korps verbessern wird. </P>
<P>Wir haben angenommen, da&szlig; der Ausbildungskursus f&uuml;r jeden Freiwilligen vierzehn Tage dauern soll, einfach deshalb, weil fast jeder die M&ouml;glichkeit finden d&uuml;rfte, diese kurze Zeit zu er&uuml;brigen. Aber nichts sollte dem entgegenstehen, da&szlig; solchen Freiwilligen, die es sich leisten k&ouml;nnen, erlaubt wird, einen ganzen Monat im Lager zu bleiben. </P>
<P>Selbstverst&auml;ndlich w&uuml;rden sich die Freiwilligen im Lager selbst zu versorgen haben. Die Regierung m&uuml;&szlig;te Zelte und Lagerutensilien bereitstellen und k&ouml;nnte vielleicht eine Regelung f&uuml;r die Ausgabe von Lebensmittelrationen treffen, die von den M&auml;nnern zu bezahlen w&auml;ren. Auf diese Weise w&uuml;rde die Sache, ohne dem Lande nennenswerte Kosten zu verursachen, f&uuml;r die Freiwilligen billig sein und alles mehr einem regul&auml;ren Lagerleben entsprechen. </P>
<P>Wir zweifeln nicht daran, da&szlig; die Freiwilligen, w&auml;re das Experiment erst einmal durchgef&uuml;hrt, sofort erfreut darauf eingehen w&uuml;rden; das Bataillon w&uuml;rde immer in voller St&auml;rke gehalten werden, und vielleicht w&uuml;rde sich bald die Notwendigkeit f&uuml;r &auml;hnliche Bataillone in anderen Lagern oder in Aldershot ergeben. Wenn der &Uuml;berschu&szlig; an Offizieren sehr betr&auml;chtlich w&auml;re, k&ouml;nnte in einem der Lager ein spezielles "Offiziersbataillon" mit einer etwas l&auml;ngeren Ausbildungszeit formiert werden, und wir glauben, solch ein Bataillon w&uuml;rde seinen Zweck f&uuml;r mindestens eine Saison wohl erf&uuml;llen. </P>
<P>Es gibt jedoch noch eine andere Form, die Lager und die Linientruppen &uuml;berhaupt f&uuml;r Freiwilligen-Offiziere nutzbar zu machen, n&auml;mlich solche Offiziere f&uuml;r eine gewisse Zeit Bataillonen der regul&auml;ren Armee zuzuteilen. <A NAME="S284"><B>&lt;284&gt;</A></B> Das kann geschehen, ohne da&szlig; die Offiziere zu weit von ihrem Wohnort entfernt werden. W&auml;hrend dieser Zeit (sagen wir einen Monat) h&auml;tten die Freiwilligen-Offiziere Dienst zu tun, als ob sie wirklich im Regiment st&uuml;nden. Zweifellos k&ouml;nnten Mittel und Wege gefunden werden, die es gestatten, wenigstens einen Freiwilligen-Offizier solch einem Bataillon zuzuteilen, ohne in irgendeiner Weise die Obliegenheiten und die Stellung der Linienoffiziere zu beeintr&auml;chtigen, die den Freiwilligen gegen&uuml;ber stets die denkbar beste Gesinnung gezeigt haben. Wenn dieser Vorschlag aufgegriffen werden sollte, w&uuml;rden wir es f&uuml;r ratsam halten, nur solche Freiwilligen-Offiziere den Linientruppen zuzuteilen, die in dieser oder jener Weise gezeigt haben, da&szlig; sie imstande sind, Nutzen daraus zu ziehen. Der Freiwilligen-Offizier soll bei den Linientruppen nicht die Anfangsgr&uuml;nde erlernen, sondern soll sein Wissen festigen und vervollkommnen; er soll Dinge lernen, die er in seinem Korps nicht lernen kann. </P>
<P>Unsere beiden Vorschl&auml;ge - die Bildung variabler Bataillone in den Lagern und die Genehmigung, qualifizierte Freiwilligen-Offiziere einen Monat lang in der Linie Dienst tun zu lassen - haben haupts&auml;chlich die Ausbildung der Offiziere im Auge. Wir wiederholen immer und immer wieder, da&szlig; die Offiziere die schwache Seite der Freiwilligen-Armee darstellen; wir f&uuml;gen hinzu, da&szlig; es nun f&uuml;r alle einleuchtend sein mu&szlig;, da&szlig; das gegenw&auml;rtige System der Freiwilligen-Ausbildung<I> nicht die Offiziere als Gesamtheit leistungsf&auml;hig machen kann</I> und da&szlig; deshalb neue Instruktionsmittel gefunden werden m&uuml;ssen, wenn die Streitkraft sich nicht nur nicht zur&uuml;ckentwickeln, sondern sich verbessern soll. </P>
<P>Wir tragen diese Vorschl&auml;ge nur zu dem Zweck vor, um die Aufmerksamkeit auf diese Frage zu lenken. Wir haben nicht die Absicht, der &Ouml;ffentlichkeit einen festgelegten Plan vorzulegen, der in allen Einzelheiten ausgearbeitet ist, alle Eventualit&auml;ten ber&uuml;cksichtigt und ausgereift ist, um sofort in die Praxis umgesetzt zu werden. Das w&auml;re die Angelegenheit anderer, wenn die Sache ernsthaft in Betracht gezogen w&uuml;rde. Aber wir m&ouml;chten sagen, da&szlig; die ganze Freiwilligen-Bewegung ein Experiment war, und wenn die Leute nicht bereit sind, noch ein wenig weiter zu experimentieren, um den geeigneten Weg zur Verbesserung der neuen Armee, die sich aus diesem Experiment ergeben hat, herauszufinden, so mu&szlig; die Bewegung schlie&szlig;lich zum Stillstand kommen.<I> </P>
<P ALIGN="RIGHT">F.E.</I> </P>
</BODY>
</HTML>