<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Eine internationale Aff&auml;re Mir&egrave;s</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 496-498.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Eine internationale Aff&auml;re Mir&egrave;s </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 120 vom 2. Mai 1862] </P>
</FONT><B><P><A NAME="S496">|496|</A></B> London, 28. April 1862 </P>
<P>Ein Hauptthema in hiesigen diplomatischen Kreisen bildet Frankreichs Auftreten in Mexiko. Man findet es r&auml;tselhaft, da&szlig; Louis Bonaparte die Expeditionstruppen vermehrt hat in dem Augenblicke, wo er versprach, sie zu vermindern, und da&szlig; er vorgehen will, w&auml;hrend England sich zur&uuml;ckzieht. Man wei&szlig; hier genau, da&szlig; der Ansto&szlig; zur mexikanischen Expedition vom Kabinett von St. James ausging, nicht von dem der Tuilerien. Man wei&szlig; nicht minder, da&szlig; Louis Bonaparte alle seine Unternehmungen, namentlich aber die &uuml;berseeischen Abenteuer, unter englischer &Auml;gide auszuf&uuml;hren liebt. Das restaurierte Kaisertum hat bekanntlich seinem Original noch nicht das Kunstst&uuml;ck nachgemacht, die franz&ouml;sischen Heere in den Hauptst&auml;dten des modernen Europas einzuquartieren. Als ein pis aller |letzten Ausweg| hat es sie dagegen nach den Hauptst&auml;dten des alten Europa gef&uuml;hrt, nach Konstantinopel, Athen und Rom und obendrein noch nach Peking. Sollte der Theatereffekt einer Spazierfahrt nach der Hauptstadt der Azteken verlorengehen und die Gelegenheit zu milit&auml;risch-arch&auml;ologischen Sammlungen &agrave; la Montauban? Betrachtet man aber den gegenw&auml;rtigen Zustand der franz&ouml;sischen Finanz und die zuk&uuml;nftigen ernsten Konflikte mit den Vereinigten Staaten und England, wozu Louis Bonapartes Vorgehen in Mexiko f&uuml;hren kann, so wird man obige Deutung seines Verfahrens, die von verschiedenen britischen Bl&auml;ttern beliebt wird, ohne weiteres verwerfen m&uuml;ssen. Ich glaube ihnen dagegen das Wort der Losung mitteilen zu k&ouml;nnen. </P>
<P>Zur Zeit der Konvention vom 17. Juli 1861, als die Anspr&uuml;che der englischen Gl&auml;ubiger geregelt werden sollten, der englische Bevollm&auml;chtigte <A NAME="S497"><B>|497|</A></B> aber zugleich Einsicht in das gesamte mexikanische Schulden- oder S&uuml;ndenregister verlangte, gab der ausw&auml;rtige Minister Mexikos die Schuld an Frankreich auf 200.000 Dollars an, also eine Bagatelle von etwa 40.000 Pfd.St. Die<I> jetzt</I> von Frankreich aufgestellte Rechnung h&auml;lt sich dagegen keineswegs innerhalb dieser bescheidenen Schranken. </P>
<P>Unter der katholischen Administration von Zuloaga und Miram&oacute;n wurde eine Ausgabe von mexikanischen Staatsobligationen zu dem Betrage von 14.000.000 Dollars vermittelst des Schweizer Bankierhauses J. B. Jecker und Comp. kontrahiert. Die ganze Summe, die auf die erste Ausgabe dieser Obligationen realisiert wurde, belief sich nur auf 5 Prozent des nominellen Betrages oder auf 700.000 Dollars. Die Gesamtsumme der ausgegebenen Obligationen fiel sehr bald in die H&auml;nde hervorragender Franzosen, darunter kaiserliche Verwandte und Mitlenker der "haute politique". Das Haus Jecker und Comp. lie&szlig; diesen Herren besagte Obligationen tief unter ihrem urspr&uuml;nglichen Nominalpreis ab. </P>
<P>Miram&oacute;n kontrahierte diese Schuld zu einer Zeit, wo er sich im Besitz der Hauptstadt befand. Sp&auml;ter, nachdem er zur Rolle eines blo&szlig;en Guerillaf&uuml;hrers herabgesunken war, lie&szlig; er durch seinen sogenannten Finanzminister, Senor Peza-y-Peza, abermals Staatsobligationen zum Nominalwert von 38.000.000 Dollars ausgeben. Wieder war es das Haus Jecker und Comp., welches die Ausgabe vermittelte, diesmal aber seine Vorsch&uuml;sse auf die bescheidene Summe von kaum 500.000 Dollar oder von 1 bis 2 Prozent auf den Dollar beschr&auml;nkte. Wieder wu&szlig;ten sich die Schweizer Bankiers ihres mexikanischen Eigentums m&ouml;glichst rasch zu entledigen, und wieder fielen die Obligationen in die H&auml;nde jener "hervorragenden" Franzosen, worunter einige Habitues des imperialistischen Hofes, deren Namen ebensolange fortleben werden als die Aff&auml;re Mir&egrave;s, in den Annalen der europ&auml;ischen B&ouml;rsen. </P>
<P>Diese Schuld also von 52.000.000 Dollars, worauf bisher noch nicht 4.200.000 Dollars vorgeschossen worden sind, verweigert die Administration des Pr&auml;sidenten Ju&aacute;rez anzuerkennen, einerseits, weil sie nichts davon wisse, andererseits, weil die Herren Miram&oacute;n, Zuloaga und Peza-y-Peza keine konstitutionelle Vollmacht zur Kontrahierung einer solchen Staatsschuld besessen h&auml;tten. Die obenerw&auml;hnten "hervorragenden" Franzosen jedoch wu&szlig;ten am entscheidenden Ort die umgekehrte Ansicht durchzusetzen. Lord Palmerston seinerseits<I> ward</I> rechtzeitig von einigen Parlamentsmitgliedern unterrichtet, da&szlig; die ganze Aff&auml;re zu h&ouml;chst widrigen Inter- <A NAME="S498"><B>|498|</A></B> pellationen im Unterhaus f&uuml;hren w&uuml;rde. Es sei unter anderm die Frage zu bef&uuml;rchten, ob die britische Land- und Seemacht verwendet werden d&uuml;rfe, um die Spieloperationen gewisser rouge-et-noir-Politiker jenseits des Kanals zu unterst&uuml;tzen. Palmerston ergriff daher begierig die Konferenz von Orizaba, um sich aus einem Handel zur&uuml;ckzuziehen, der in eine internationale Aff&auml;re Mir&egrave;s zu verschmutzen droht. </P>
</BODY>
</HTML>