<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Statistische Betrachtungen &uuml;ber das Eisenbahnwesen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 447-450.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Statistische Betrachtungen &uuml;ber das Eisenbahnwesen </H1>
<FONT SIZE=2><P>Geschrieben Mitte Januar 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>[Die Presse" Nr. 22 vom 23. Januar 1862] </P>
</FONT><B><P><A NAME="S447">|447|</A></B> Die englischen Eisenbahnen sind ein Menschenalter alt, 30 Jahre. Die Nationalschuld ausgenommen, hat sich kein anderer Zweig des Nationalreichtums so rasch zu so riesigem Umfang entwickelt. Nach einem neulich ver&ouml;ffentlichten Blaubuch betrug bis 1860 das in Eisenbahnen angelegte Kapital 348.130.127 Pfd.St., wovon 190.791.067 Pfd.St. durch gew&ouml;hnliche Aktien erhoben waren, 67.873.840 Pfd.St. durch privilegierte Aktien, 7.576.878 Pfd.St. durch Schuldobligationen, 81.888.546 Pfd.St. durch laufende Anleihen. Das Gesamtkapital erreicht ungef&auml;hr die H&auml;lfte der Nationalschuld und &uuml;berwiegt um das F&uuml;nffache das j&auml;hrliche Einkommen von allem liegenden Eigentum in Gro&szlig;britannien. Diese Parvenuform des Reichtums, die kolossalste Ausgeburt der modernen Industrie, ein merkw&uuml;rdiger &ouml;konomischer Zwitter, der mit den F&uuml;&szlig;en in der Erde wurzelt, mit dem Kopf auf der B&ouml;rse lebt, gab dem aristokratischen Grundbesitz einen gewaltigen Rivalen, der Mittelklasse eine Armee neuer Hilfstruppen. </P>
<P>Im Jahre 1860 umspannten die Eisenschienen 22 000 englische Meilen, wobei Doppellinien und Seitenlinien eingerechnet sind. Im Durchschnitt w&auml;ren also w&auml;hrend der drei&szlig;ig Jahre 733 Meilen j&auml;hrlich beschient worden. Solche Durchschnittszahl dr&uuml;ckt jedoch in diesem Industriezweig noch ungleich falscher als in allen &uuml;brigen den wirklichen Lebensproze&szlig; aus. Einzelne Jahre der Eisenbahnmanie, wie <A HREF="me15_348.htm#S350">1844 und 1845</A>, eroberten im Sturmschritt das Hauptterritorium. Die anderen Jahre f&uuml;llen allm&auml;hlich aus, verbinden die gro&szlig;en Linien, zweigen ab, erweitern verh&auml;ltnism&auml;&szlig;ig langsam. In ihnen sinkt die Eisenbahnproduktion unter das Durchschnittsniveau. </P>
<B><P><A NAME="S448">|448|</A></B> Dem Legen der Schienen gehen enorme Arbeiten voraus. Schon 1854, nach der Angabe von Robert Stephenson, liefen Eisenbahntunnels durch ungef&auml;hr 70 Meilen, es existierten 25.000 Eisenbahnbr&uuml;cken und zahlreiche Viadukte, wovon einer in der N&auml;he Londons sich &uuml;ber 11 Meilen erstreckte. Die Erdwerke, 70.000 Kubikyard per Meile, w&uuml;rden einen Raum von 550 Millionen Kubikyard f&uuml;llen. Aufgeworfen in der Form einer Pyramide, betr&uuml;ge ihr Durchmesser eine halbe Meile (englische), ihre H&ouml;he anderthalb Meilen - ein Erdberg, woneben die St. Paulskirche zum Liliputaner zusammenschrumpft. Seit der Zeit von Robert Stephensons Sch&auml;tzung wuchs der Umfang der Eisenbahnen aber noch um ein Dritteil. </P>
<P>Der "ewige Weg", wie die Engl&auml;nder die Eisenbahn taufen, ist keineswegs unsterblich. Er unterliegt einem steten Stoffwechsel. Das Eisen, das durch Verschlei&szlig;, Oxydation und Neufabrikation fortw&auml;hrend verlorengeht, erheischt immer frischen Ersatz. Man hat berechnet, da&szlig; eine Dampfmaschine in ihrer Flucht &uuml;ber 60 Meilen 2,2 Pfund abschleift, jeder leere Wagen 4<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Unzen, jede Tonne Fracht anderthalb Unzen, und da&szlig; Eisenbahnen wie die London-North-Western-Linie ungef&auml;hr 20 Jahre vorhalten. Der j&auml;hrliche Gesamtverschlei&szlig; des Eisens wird auf ein halbes Pfund den Yard gesch&auml;tzt; 24.000 Tonnen Eisen sind zum j&auml;hrlichen Ersatz f&uuml;r das Gesamtsystem in seiner jetzigen Ausdehnung erheischt und 240.000 Tonnen f&uuml;r die j&auml;hrliche Umrollung. Aber die Schiene bildet den Knochen und bedarf viel langsamerer Reproduktion als das Holzwerk, das die Schiene st&uuml;tzt. Der h&ouml;lzerne Apparat des Netzes erheischt eine j&auml;hrliche Neuzufuhr von 300.000 B&auml;umen, die einen Raum von 6.000 Acres Land zum Wachstum brauchen. </P>
<P>Wenn vollendet, bedarf die Eisenbahn zu ihrer Exploitation der Lokomotiven, Kohlen, Wasser, Eisenbahnwagen, endlich des Arbeiterpersonals. Die Zahl der Lokomotiven betrug 1860 5.801 oder mehr als eine Lokomotive f&uuml;r je zwei Meilen. Wie die meisten Maschinen in ihrer Kinderzeit, waren die Lokomotiven urspr&uuml;nglich unansehnlich, &auml;ngstlich in ihrer Bewegung, gewisserma&szlig;en noch befangen in der Erinnerung an das altmodische Werkzeug, das sie ersetzten, und verh&auml;ltnism&auml;&szlig;ig wohlfeil. Die erste englische Lokomotive, vierr&auml;derig, kaum 6 Tonnen schwer, von einem Preis von 550 Pfd.St., ist allm&auml;hlich ersetzt worden durch Dampfmaschinen zum Preis von 3.000 Pfd.St., die 30 Passagierwagen, jeder 5<FONT size="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Tonnen schwer, 30 Meilen per Stunde oder 500 Tonnen Ware 20 Meilen per Stunde ziehen. Gleich ihren Vorg&auml;ngern, den Pferden, haben die einzelnen Lokomotiven Eigennamen und mit den Namen verschiedene Grade der Ber&uuml;hmtheit erlangt. </P>
<B><P><A NAME="S449">|449|</A></B> Der "Liverpool", der nordwestlichen Bahn zugeh&ouml;rig, dunstet 1.140 Pferdekr&auml;fte aus, wenn in voller Arbeit. Ein solches Ungeheuer verschlingt f&uuml;r seinen t&auml;glichen Konsum eine Tonne Kohlen und 1.000 bis 1.500 Gallonen Wasser. Der Organismus dieser eisernen Rosse ist au&szlig;erordentlich delikat. Er z&auml;hlt nicht weniger als 5.416 Glieder, die so sorglich wie die einer Uhr zusammengef&uuml;gt werden. Ein Eisenbahnzug, der 50 Meilen (englische) per Stunde zur&uuml;cklegt, besitzt den sechsten Teil der Geschwindigkeit einer Kanonenkugel. Die Durchschnittskosten der Lokomotive zu 2.200 Pfd.St. berechnet, betr&auml;gt die Auslage f&uuml;r die 5.801 Lokomotiven &uuml;ber 12.700.000 Pfd.St. In jeder Minute des Jahres verwandeln 4-5 Tonnen Kohlen 20-25 Tonnen Wasser in Dampf. Stephenson bemerkt, da&szlig; das so in Dampf verwandelte Wasser eine der Gesamtbev&ouml;lkerung Liverpools t&auml;glich gen&uuml;gende Zufuhrsquelle sein w&uuml;rde. Die Masse des verzehrten Brennstoffs aber erreicht beinahe die H&ouml;he, worauf sich die britische Gesamtausfuhr von Kohlen vor vier Jahren befand, mehr als die H&auml;lfte des Gesamtkonsums Londons. </P>
<P>Den 5.801 Lokomotiven folgen als Tro&szlig; 15.076 Passagierwagen, 180.574 Wagen f&uuml;r den G&uuml;terverkehr, die ein Gesamtkapital von 20 Millionen Pfd.St. vertreten. Ein einziger Zug, gebildet von den s&auml;mtlichen Lokomotiven und Wagen, w&uuml;rde die ganze Linie von Brighton nach Aberdeen einnehmen, mehr als 600 Meilen. </P>
<P>&Uuml;ber 7.000 Z&uuml;ge laufen jeden Tag, &uuml;ber sieben Z&uuml;ge jede Minute w&auml;hrend der vierundzwanzig Stunden. W&auml;hrend des vergangenen Jahres durchma&szlig;en Passagiere und G&uuml;ter &uuml;ber 100 Millionen Meilen, mehr als viettausendmal den Umkreis der Erde. W&auml;hrend jeder Sekunde im Jahr waren &uuml;ber 3 Meilen Eisenbahn mit Z&uuml;gen bedeckt. Zw&ouml;lf Millionen Rindvieh, Schafe und Schweine machten Eisenbahnfahrten, 90 Millionen Tonnen Waren und Mineralien wurden bef&ouml;rdert. Die Mineralien betrugen doppelt die Quantit&auml;t der &uuml;brigen Waren. </P>
<P>Die Gesamtroheinnahme z&auml;hlte 28 Millionen Pfd.St. Die Produktionskosten, abgesehen vom Verschlei&szlig; der Eisenbahn selbst, beliefen sich f&uuml;r die Midland Compagnie auf 41 Prozent der Einnahme, f&uuml;r die Yorkshire- und Lancashirebahn auf 42 Prozent, f&uuml;r die Westmidland-Linie auf 46 Prozent und f&uuml;r die Great-Northern-Linie auf 55 bis 56 Prozent, die Durchschnittsausgabe f&uuml;r s&auml;mtliche Linien auf 13.187.368 Pfd.St. oder 47 Prozent der Einnahme. Die London- und North-Western-Bahn nimmt der Dimension nach den ersten Rang ein. Urspr&uuml;nglich beschr&auml;nkt auf die London- und Birmingham-Linie, die Grand Junction, die Manchester- und Liverpool-Bahn, <A NAME="S450"><B>|450|</A></B> erstreckt sie sich jetzt mit ihren Zweiglinien von London nach Carlisle und von Peterborough nach Leeds im Osten, nach Holyhead im Westen. Ihre Direktion beherrscht mehr als tausend Eisenbahnmeilen und steht an der Spitze einer industriellen Armee von ungef&auml;hr 20.000 Mann. Ihre Konstruktion kostete &uuml;ber 36 Millionen Pfd.St. St&uuml;ndlich w&auml;hrend des Tags und der Nacht z&auml;hlt sie ein Roheinkommen von 500 Pfd.St., w&ouml;chentliche Proze&szlig;kosten von 1.000 Pfd.St. Der Nettoertrag dieser Eisenbahn, sowie der meisten anderen, fiel im Verh&auml;ltnis, wie ihr Umfang wuchs und sie sich &uuml;ber minder bev&ouml;lkerte und industrielle Distrikte ausdehnte. Ihre Aktien, zu 100 Pfd.St. ausgegeben, sanken allm&auml;hlich von 240 Pfd.St. auf 92 bis 93 und die Dividenden von 10 Prozent auf 3<FONT size="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> Prozent. Gleichzeitig mit dem kolossalen Betriebsumfang dieser wie anderer Eisenbahnen verminderte sich die Kontrolle der Aktion&auml;re, usurpierte die Direktion gr&ouml;&szlig;ere Machtf&uuml;lle und folgte auf dem Fu&szlig; Mi&szlig;verwaltung. </P>
</BODY>
</HTML>