<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Englisch</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 464-467.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Englisch </H1>
<FONT SIZE=2><P>Geschrieben um den 3. Februar 1862.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 39 vom 9. Februar 1862] </P>
</FONT><B><P><A NAME="S464">|464|</A></B> "Originalit&auml;t" oder "Individualit&auml;t" zeichnen in der Vorstellung des Kontinentalen den insularen John Bull aus. Im gro&szlig;en und ganzen verwechselt diese Vorstellung den Engl&auml;nder der Vergangenheit mit dem Engl&auml;nder der Gegenwart. Scharfe Klassenentwicklung, au&szlig;erordentliche Teilung der Arbeit und sogenannte "&ouml;ffentliche Meinung", von den Brahmanen der Presse gehandhabt, haben umgekehrt eine Monotonie der Charaktere erzeugt, die einem Shakespeare z.B. seine Landsleute unkenntlich machen w&uuml;rde. Die Unterschiede geh&ouml;ren nicht mehr den Individuen an, sondern ihrer "Profession" und Klasse. Au&szlig;erhalb der Profession, im Alltagsverkehr, gleicht ein "respektabler" Engl&auml;nder dem andern so sehr, da&szlig; selbst Leibniz kaum einen Unterschied, eine differentia specifica |besondere Unterschiede| zwischen ihnen entdecken k&ouml;nnte. Die vielgepriesene Individualit&auml;t, aus allen politischen und sozialen Sph&auml;ren verbannt, findet einen letzten Zufluchtsort in den Schrullen und Marotten des Privatlebens, um sich hier dann und wann sans g&ecirc;ne |ungeniert| und mit bewu&szlig;tlosem Humor noch geltend zu machen. Es ist daher haupts&auml;chlich in den<I> Gerichtsh&ouml;fen -</I> diesen gro&szlig;en, &ouml;ffentlichen Arenen, wo die Privatmarotten aufeinanderplatzen -, da&szlig; der Engl&auml;nder immer noch als ein Wesen sui generis |von eigener Art| erscheint. </P>
<P>Nach dieser Vorbemerkung zu einer erg&ouml;tzlichen Gerichtsszene, die sich vor einigen Tagen im Court of Exchequer zutrug. Personae dramatis |handelnde Personen| sind auf der einen Seite Sir Edwin Landseer, der gr&ouml;&szlig;te englische Maler der Jetztzeit, auf der andern Seite die Herren Haldane, Londoner Kleiderk&uuml;nstler ersten Ranges; Sir Edwin der Verklagte, die Herren Haldane <A NAME="S465"><B>|465|</A></B> Kl&auml;ger. Das corpus delicti bestand aus einem &Uuml;berzieher und einem Frack, zum Preise von 12 Pfd.St., die der Maler zu zahlen weigerte. Sergeant Ballantine pl&auml;dierte f&uuml;r Landseer, Herr Griffits f&uuml;r Haldane. </P>
<P>Haldane bezeugt: Sir Edwin Landseer habe beide R&ouml;cke bestellt. Sie seien ihm zugeschickt worden, um sie anzuprobieren, und er habe &uuml;ber die H&ouml;he der Kragen geklagt. Sie wurden ge&auml;ndert. Nun klagte er, er k&ouml;nne sie nicht tragen, ohne sich hei&szlig; und unkomfortabel in ihnen zu f&uuml;hlen. Au&szlig;erdem kratzten sie ihm das Haar. Dem Wunsch des Verklagten entsprechend, fanden verschiedene &Auml;nderungen statt. Schlie&szlig;lich verweigerten die Kl&auml;ger jede weitere &Auml;nderung, es sei denn, da&szlig; besonders daf&uuml;r gezahlt werde. Landseer schickte darauf beide R&ouml;cke durch seinen Diener zur&uuml;ck. Der Kl&auml;ger schickte ihm darauf folgenden Brief: </P>
<FONT SIZE=2><P>"Wir erlauben uns hiemit respektvoll, Ihnen die zwei R&ouml;cke zu schicken, nachdem selbige wieder Ihrer letzten Anweisung gem&auml;&szlig; ver&auml;ndert worden. Die zahlreichen und erfolglosen &Auml;nderungen, wovon Sie sprechen, sind Ihr eigener Fehler. Bei der ersten Anmessung standen die R&ouml;cke ausgezeichnet gut; aber wenn Sie Ihren Leib in die unvern&uuml;nftigsten Positionen verzerren, w&auml;re mehr als menschliche Wissenschaft erheischt, um es Ihnen recht zu machen. (Gel&auml;chter). Wir haben mit dem gr&ouml;&szlig;ten Widerstreben die von Ihnen verlangten &Auml;nderungen gemacht, da wir sie f&uuml;r &uuml;berfl&uuml;ssig und kunstwidrig hielten. Jetzt aber finden wir es unm&ouml;glich, Ihnen weiter nachzugeben. Von Ihrer Forderung, die R&ouml;cke zur&uuml;ckzunehmen, kann gar nicht die Rede sein. Wir schlie&szlig;en Ihnen daher beiliegende Rechnung ein und bitten um baldige Berichtigung." </P>
</FONT><P>Sergeant<I> Ballantine</I>: Ihr wollt nicht etwa behaupten, da&szlig; die R&ouml;cke jetzt anpassen?<I> Haldane</I>: Ich behaupte dies.<I> Ballantine</I>: Standen sie nicht besser, bevor sie ver&auml;ndert wurden?<I> Haldane</I>: Ja. - B.: R&ouml;cke sind nicht Eure Spezialit&auml;t. Ihr seid gro&szlig; in der Hosenbranche, nicht so? - H.: Nun wohl! Wir sind ber&uuml;hmter f&uuml;r Hosen. - B.: Aber nicht f&uuml;r R&ouml;cke? Hat Herr Alfred Montgomery, der Sir Edwin Landseer bei Euch einf&uuml;hrte, ihn nicht vor Euren R&ouml;cken gewarnt? - H.: Ja, er tat das. - B.: Habt Ihr oder Euer Bruder Sir Edwin nicht gesagt, Ihr w&uuml;rdet vorziehen, ihm die R&ouml;cke umsonst zu machen, als sie gar nicht zu machen? - H.: Wir haben nichts derart gesagt. - B.: Was versteht Ihr unter "Abschw&auml;chung" der Kragen? - H.: Sir Edwin klagte, der Rockkragen kratze seinen Hals. Daher schw&auml;chten wir den Kragen ab, d.h. wir reduzierten ihn auf kleineren Ma&szlig;stab. - B.; Und wieviel berechnet Ihr f&uuml;r diese Reduktion? - H.: Zwei oder drei Pfunde. </P>
<P>Sergeant<I> Ballantine</I>: Sir Edwin Landseer hielt es n&ouml;tig zu klagen wegen des insultierenden Briefes Haldanes, Herr Montgomery riet Sir Edwin, den <A NAME="S466"><B>|466|</A></B> untern Teil seines K&ouml;rpers der Firma Haldane anzuvertrauen, aber beileibe nicht den obern. Obgleich ein gro&szlig;er K&uuml;nstler, ist Sir Edwin ein reines Kind in diesen Dingen und riskierte daher das Wagst&uuml;ck, und die Jury sieht, was die Folgen waren. Der Kl&auml;ger, den die Geschworenen soeben auf der Zeugenbank gesehen, ist auch ein gro&szlig;er Artist. Wird aber ein gro&szlig;er Artist je sein Werk ummodeln? Im Gef&uuml;hl der Vortrefflichkeit desselben mu&szlig; er damit stehen oder fallen; aber Haldane stand nicht ein f&uuml;r die Vortrefflichkeit seines Werkes. Er verstand sich zu &Auml;nderungen, soweit sie seinen eigenen Prinzipien entsprachen. Und dann zwei bis drei Pfund verlangen f&uuml;r seine Pfuscherei! Ich habe die Ehre, hier ein Tribunal zu adressieren, das R&ouml;cke tr&auml;gt; ich frage es, ob es auf dieser Welt eine gr&ouml;&szlig;ere Qual gibt als steife Kragen unter dem Hals? Ich h&ouml;re, da&szlig;, als Sir Edwin einen dieser R&ouml;cke anma&szlig;, sein Hals sich in einer Schraube und England sich in der Gefahr befand, einen seiner gr&ouml;&szlig;ten K&uuml;nstler zu verlieren. Sir Edwin versteht sich dazu, die fraglichen R&ouml;cke hier vor Gericht anzuziehen, und die Herren Geschwornen k&ouml;nnen dann aus eigener Anschauung entscheiden. Ich rufe jetzt Sir Edwin als Zeugen auf, und er wird Ihnen die Geschichte der beiden R&ouml;cke erz&auml;hlen.<I> </P>
<P>Sir Edwin Landseer</I>: ... Als ich die R&ouml;cke anzog - stand der Kragen so. (Hier wendete Sir Edwin sich um und pr&auml;sentierte unter schallendem Gel&auml;chter den Geschwornen seinen R&uuml;cken, wobei er in ihrem Gem&uuml;t den Eindruck zur&uuml;cklie&szlig;, da&szlig; ihn pl&ouml;tzlich der Schlagflu&szlig; ger&uuml;hrt.) ... Ich erbot mich, die Entscheidung dem schiedsrichterlichen Urteil des ersten besten Schneiders zu &uuml;berlassen; aber mit alledem mu&szlig; jeder selbst am besten wissen, wie ihm sein Rock sitzt oder wo ihn der Schuh dr&uuml;ckt. </P>
<P>Herr<I> Griffits</I>: Was sagte Herr Montgomery, als er Sie bei der Firma Haldane einf&uuml;hrte? - Er sagte zu mir: "Sir Edwin, Sie sind durchschnittlich mit Ihren Hosen nicht so gl&uuml;cklich als mit Ihren R&ouml;cken."<I> </P>
<P>Griffits</I>: Wollen Sie die R&ouml;cke hier anmessen? - Warum nicht? (Zieht sich den einen Rock an.) Nun seht! (Gel&auml;chter.) </P>
<P>Baron<I> Martin</I> (der Richter): Da befindet sich unter den Geschwornen ein Schneider. Will der Herr die G&uuml;te haben, sich das corpus delicti genau anzusehen? </P>
<P>Besagter Schneider entfernt sich von der Geschwornenbank und geht auf Sir Edwin zu, l&auml;&szlig;t ihn Frack und &Uuml;berzieher anziehen, mustert sie kunstverst&auml;ndig und sch&uuml;ttelt den Kopf.<I> </P>
<P>Griffits</I>: Sir Edwin, halten Sie den Frack f&uuml;r zu eng? - Ja! (Gel&auml;chter.) - F&uuml;r zu schmal? frage ich. - Nun, ich m&uuml;&szlig;te ihn ausziehen, sollte ich<I> in ihm</I> zu Mittag essen. </P>
<B><P><A NAME="S467">|467|</A></B> <I>Ballantine</I>: Dann, Sir Edwin, sollen Sie nicht l&auml;nger in ihm stecken. Emanzipieren Sie sich von ihm. - Ich bin Ihnen sehr verbunden. (Zieht die R&ouml;cke aus.) </P>
<P>Nach dem pathetischen Pl&auml;doyer beider Advokaten und einem drolligen Resum&eacute; des Richters, der namentlich darauf hinwies, da&szlig; der englische Komfort den Kunstidealen der Firma Haldane nicht geopfert werden d&uuml;rfe, entschied die Jury-Vote |Stimme der Geschworenen| f&uuml;r Sir Edwin Landseer. </P>
</BODY>
</HTML>