<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Intervention in Mexiko</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 361-365.</P>
<P>1. Korrektur<BR>
Erstellt am 20.09.1998</P>
</FONT><H2>Karl Marx </H2>
<H1>Die Intervention in Mexiko </H1>
<P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 311 vom 12. November 1861] </P>
</FONT><B><P><A NAME="S361">&lt;361&gt;</A></B> London, 7. November 1861 </P>
<P>Die "Times" bringen heute in der bekannten bunt-kaleidoskopischen, affektiert-humoristischen Manier einen Leitartikel &uuml;ber den Einfall der franz&ouml;sischen Regierung in das Dappental und &uuml;ber den Protest der Schweiz gegen diese Gebietsverletzung. Das Orakel von Printing House Square erinnert sich, wie zur Zeit des lebhaftesten Kampfes zwischen englischen Fabrikanten und Grundeigent&uuml;mern kleine, in den Fabriken besch&auml;ftigte Kinder angeleitet wurden, Nadeln in die feinsten Teile der Maschinerie zu werfen und so die Bewegung des ganzen gewaltigen Automaten zu st&ouml;ren. Die Maschinerie ist Europa, das kleine Kind ist die Schweiz, und die Nadel, die sie in den ruhig wirkenden Automaten wirft, ist -<I> Louis Bonapartes</I> Einfall in ihr Gebiet oder vielmehr ihr Geschrei &uuml;ber seinen Einfall. So verwandelt sich die Nadel pl&ouml;tzlich in den Schrei &uuml;ber den Nadelstich und das Gleichnis in eine Narrenposse gegen den Leser, der ein Gleichnis erwartet. Die "Times" erheitern sich weiter &uuml;ber ihre eigene Entdeckung, da&szlig; das Dappental aus einem einzigen Dorfe namens Cressonni&egrave;res bestehe. Sie enden ihren kurzen Artikel mit einem vollkommenen Widerspruch gegen seinen Anfang. Warum, rufen sie aus, viel Wesens machen von dieser unendlich kleinen Schweizer Bagatelle, da im n&auml;chsten Fr&uuml;hjahr Europa von allen Seiten in Flammen stehen wird? Man vergesse nicht, da&szlig; Europa kurz vorher ein regelrechter Automat war. Der ganze Artikel scheint reiner Unsinn, und dennoch hat er seinen Sinn. Er ist eine Erkl&auml;rung, da&szlig; Palmerston seinem Alliierten jenseits des Kanals carte blanche &lt;unbeschr&auml;nkte Vollmacht&gt; in der Schweizer Angelegenheit gegeben hat. Die Erkl&auml;rung <A NAME="S362"><B>&lt;362&gt;</A></B> dieser Erkl&auml;rung findet sich in der trockenen Notiz des "Moniteur", da&szlig; England, Frankreich und Spanien am 31. Oktober eine Konvention zur gemeinsamen<I> Intervention in Mexiko</I> abgeschlossen. So weit der Kanton Waadt von Veracruz entfernt liegt, so nahe stehen sich der Artikel der "Times" &uuml;ber das Dappental und die Notiz des "Moniteur" &uuml;ber Mexiko. </P>
<P>Es ist glaublich, da&szlig; Louis Bonaparte eine Intervention in Mexiko unter die vielen M&ouml;glichkeiten z&auml;hlte, die er fortw&auml;hrend bereith&auml;lt, um das franz&ouml;sische Volk zu zerstreuen. Es ist sicher, da&szlig; Spanien, dem seine wohlfeilen Erfolge in Marokko und St. Domingo zu Kopf gestiegen sind, von einer Restauration in Mexiko tr&auml;umt. Aber es ist gewi&szlig;, da&szlig; Frankreichs Projekt noch nicht gereift war, und da&szlig; beide, Frankreich und Spanien, sich vor einem Kreuzzug gegen Mexiko unter<I> englischem</I> Oberbefehl str&auml;ubten. </P>
<P>Am 24. September teilte Palmerstons Privat-Moniteur, die "Morning Post", die Details eines Vertrags mit, den England, Frankreich und Spanien zu gemeinschaftlicher Intervention in Mexiko vereinbart h&auml;tten. Einen Tag sp&auml;ter leugnete die "Patrie" die Existenz jedes solchen Vertrags. Am 27. September widerlegten die "Times" die "Patrie", ohne sie zu nennen. Nach dem "Times"-Artikel hatte Lord Russell den englischen Beschlu&szlig; der Intervention der franz&ouml;sischen Regierung<I> mitgeteilt</I>, worauf Herr Thouvenel geantwortet, der Kaiser der Franzosen sei zu &auml;hnlichem Entschlu&szlig; gelangt. Jetzt war die Reihe an Spanien. Die spanische Regierung erkl&auml;rte in einem halboffiziellen Organ, sie bezwecke eine Intervention in Mexiko, aber keineswegs eine Intervention an der Seite Englands. Die Dementis regneten. Die "Times" hatte kategorisch angek&uuml;ndigt, da&szlig; "der Pr&auml;sident der amerikanischen Union seine volle Einwilligung zur beabsichtigten Expedition gegeben habe". Kaum traf diese Nachricht auf der anderen Seite des Atlantischen Ozeans ein, als s&auml;mtliche amerikanische Regierungsorgane sie als L&uuml;ge brandmarkten, indem Pr&auml;sident Lincoln mit, nicht gegen Mexiko gehe. Aus alledem ergibt sich, da&szlig; der Plan zur Intervention in ihrer jetzigen Gestalt im Kabinett von St. James entsprang. </P>
<P>Nicht minder r&auml;tselhaft und widerspruchsvoll als die Erkl&auml;rungen &uuml;ber den Ursprung der Konvention, waren die Erkl&auml;rungen &uuml;ber ihre Zwecke. Das eine Organ Palmerstons, die "Morning Post", verk&uuml;ndete, Mexiko sei kein organisierter Staat mit einer bestehenden Regierung, sondern ein blo&szlig;es Raubnest. Als solches sei es zu behandeln. Die Expedition bezwecke nur eins - die Befriedigung der mexikanischen Staatsgl&auml;ubiger in England, Frankreich und Spanien. Zu diesem Behuf w&uuml;rden die koalisierten Streitkr&auml;fte die Haupth&auml;fen Mexikos besetzen, die Einfuhr- und Ausfuhrz&ouml;lle <A NAME="S363"><B>&lt;363&gt;</A></B> an seiner K&uuml;ste erheben, und diese "materielle Garantie" festhalten, bis alle Schuldforderungen befriedigt seien. </P>
<P>Das andere Organ Palmerstons, die "Times", erkl&auml;rte dagegen, durch lange Erfahrung sei England "gest&auml;hlt gegen Pl&uuml;nderungen von seiten des bankrotten Mexiko". Es handle sich nicht um die Privatinteressen der Gl&auml;ubiger, sondern "sie hoffen, da&szlig; die blo&szlig;e Gegenwart eines vereinigten Geschwaders im Meerbusen von Mexiko und die Besetzung einiger H&auml;fen hinreichen w&uuml;rden, um die mexikanische Regierung zu<I> neuen</I> Anstrengungen f&uuml;r die Aufrechterhaltung des innern Friedens anzufeuern und die Mi&szlig;vergn&uuml;gten zu einer mehr konstitutionellen Opposition als der der Brigandage zu zwingen". </P>
<P>Danach f&auml;nde also die Expedition zur Unterst&uuml;tzung der offiziellen Regierung Mexikos statt. Gleichzeitig aber deuten die "Times" an, da&szlig; "die Hauptstadt Mexiko hinreichend gesund sei, sollte ein so weites Vordringen n&ouml;tig werden". </P>
<P>Das originellste Mittel zur Befestigung einer Regierung besteht unstreitig in der gewaltsamen Sequestration ihrer Eink&uuml;nfte und ihrer Territorien. Blo&szlig;e Besetzung der H&auml;fen und Erhebung der Z&ouml;lle in denselben w&uuml;rden andererseits die mexikanische Regierung blo&szlig; zur Errichtung einer mehr landeinw&auml;rts gelegenen Douanenlinie veranlassen. Einfuhrz&ouml;lle auf fremde, Ausfuhrz&ouml;lle auf amerikanische Waren w&uuml;rden so verdoppelt werden, die Intervention in der Tat die Anspr&uuml;che der europ&auml;ischen Gl&auml;ubiger durch Brandschatzung des europ&auml;isch-mexikanischen Handels befriedigen. Zahlungsf&auml;hig kann die mexikanische Regierung nur durch Konsolidation im Innern werden, und sie kann sich im Inland nur konsolidieren, solange ihre Unabh&auml;ngigkeit nach au&szlig;en respektiert wird. </P>
<P>Widersprechen sich so die angeblichen Zwecke der Expedition, so widersprechen sich noch mehr die angeblichen Mittel zu diesen angeblichen Zwecken. Die englischen Regierungsorgane selbst gestehen, da&szlig;, wenn eines oder das andere erreichbar w&auml;re durch eine einseitige Intervention Frankreichs oder Englands oder Spaniens, alles unerreichbar wird durch die<I> gemeinsame</I> Intervention dieser Staaten. </P>
<P>Man erinnere sich, da&szlig; die liberale Partei in Mexiko unter Juarez, dem offiziellen Pr&auml;sidenten der Republik, jetzt fast auf allen Punkten die Oberhand besitzt; da&szlig; die katholische Partei unter General Marquez Niederlage nach Niederlage erlebt hat, und da&szlig; das von ihr organisierte Raubgesindel auf die Sierras von Queretaro zur&uuml;ckgedr&auml;ngt und auf die Allianz des dortigen Indianerh&auml;uptlings Mejia angewiesen ist. Die letzte Hoffnung der katholischen Partei war<I> spanische</I> Intervention. </P>
<B><FONT SIZE=2><P><A NAME="S364">&lt;364&gt;</A></B> "Der einzige Punkt", sagen die "Times", "&uuml;ber den m&ouml;glicherweise Zwiespalt zwischen uns und unseren Alliierten obwalten kann, betrifft die<I> Regierang der Republik</I>. England w&uuml;nscht sie in den H&auml;nden der liberalen Partei zu lassen, w&auml;hrend Frankreich und Spanien der Parteilichkeit f&uuml;r die k&uuml;rzlich gest&uuml;rzte kirchliche Herrschaft verd&auml;chtig sind. Es w&auml;re sonderbar, wenn Frankreich in der neuen und alten Welt zugleich sich zum Protektor von Priestern und Banditen aufw&uuml;rfe. Gerade wie in Italien die Parteig&auml;nger von Franz II. zu Rom f&uuml;r ihr Werk, Neapel unregierbar zu machen, ausger&uuml;stet werden, so sind in Mexiko die Heerstra&szlig;en, ja die Stra&szlig;en der Hauptstadt, von R&auml;ubern heimgesucht, welche die Kirchenpartei offen f&uuml;r ihre Freunde erkl&auml;rt." </P>
</FONT><P>Und eben darum befestigt England die liberale Regierung; indem es mit Frankreich und Spanien einen Kreuzzug gegen sie unternimmt, sucht es die Anarchie zu ersticken, indem es der in den letzten Z&uuml;gen liegenden kirchlichen Partei neue Bundestruppen von Europa zuf&uuml;hrt! </P>
<P>Die K&uuml;sten Mexikos, pestilenzialisch wie sie sind, au&szlig;er w&auml;hrend der kurzen Wintermonate, k&ouml;nnen nur durch Eroberung des Landes selbst gehalten werden. Aber ein drittes englisches Regierungsorgan, der "Economist", erkl&auml;rt die Eroberung Mexikos f&uuml;r unm&ouml;glich. </P>
<FONT SIZE=2><P>"Will man ihm", sagt dies Blatt, "einen britischen Prinzen mit einer englischen Armee aufzwingen, so ruft man die wildeste Wut der Vereinigten Staaten hervor. Frankreichs Eifersucht w&uuml;rde eine solche Eroberung unm&ouml;glich machen, und der Vorschlag dazu w&uuml;rde fast einstimmig von einem englischen Parlament ebenso rasch verworfen als ihm vorgelegt werden. England kann seinerseits Frankreich die Regierung Mexikos nicht anvertrauen. Von Spanien kann gar keine Rede sein." </P>
</FONT><P>Die ganze Expedition ist also eine Mystifikation, deren Schl&uuml;ssel die "Patrie" gibt mit den Worten: </P>
<FONT SIZE=2><P>"Die Konvention erkennt die Notwendigkeit an, in Mexiko eine starke Regierung einzusetzen, die Ruhe und Ordnung daselbst erhalten kann." </P>
</FONT><P>Es handelt sich einfach darum, den Grundsatz, wonach die Heilige Allianz zur Einmischung in die inneren Regierungsverh&auml;ltnisse der L&auml;nder Europas sich berufen hielt, durch eine neue Heilige Allianz auf die Staaten Amerikas anzuwenden. Der erste Plan dieser Art ward f&uuml;r die Bourbonen Spaniens und Frankreichs zur Zeit der Restauration von Chateaubriand entworfen. Er scheiterte an<I> Canning</I> und an<I> Monroe</I>, dem Pr&auml;sidenten der Vereinigten Staaten, der jede europ&auml;ische Einmischung in die inneren Angelegenheiten amerikanischer Staaten in Acht und Bann erkl&auml;rte. Seitdem behauptete die amerikanische Union stets die Monroe-Doktrin als internationales Gesetz. Der gegenw&auml;rtige B&uuml;rgerkrieg jedoch schuf die <A NAME="S365"><B>&lt;365&gt;</A></B> passende Situation, um auf seiten europ&auml;ischer Monarchien eine Interventionspr&auml;zedenz zu sichern, auf der sp&auml;ter fortgebaut werden kann. Das ist der eigentliche Zweck der englisch-franz&ouml;sisch-spanischen Intervention. Ihr n&auml;chstes Resultat kann und soll nur die<I> Wiederherstellung</I> der in Mexiko eben ersterbenden Anarchie sein. </P>
<P>Abgesehen von allen allgemein v&ouml;lkerrechtlichen Standpunkten, hat das Ereignis f&uuml;r Europa die gro&szlig;e Bedeutung, da&szlig; England durch Konzessionen auf dem Gebiet der kontinentalen Politik die Gefolgschaft Louis Bonapartes in der mexikanischen Expedition erkauft hat.</P>
</BODY>
</HTML>