<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Eine unterdr&uuml;ckte Debatte &uuml;ber Mexiko und die Allianz mit Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak62.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1862</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 521-523.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Eine unterdr&uuml;ckte Debatte &uuml;ber Mexiko und die Allianz mit Frankreich </H1>
<P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 198 vom 20. Juli 1862] </P>
</FONT><B><P><A NAME="S521">|521|</A></B> London, 16. Juli 1862 </P>
<P>Eine der sonderbarsten englisch-parlamentarischen Erfindungen ist der count out (die Ausz&auml;hlung). Was ist der count out? Sind weniger als 40 Mitglieder im Unterhaus gegenw&auml;rtig, so bilden sie kein Quorum, d.h. keine beschlu&szlig;f&auml;hige Versammlung. Wird von einem unabh&auml;ngigen Parlamentler ein Antrag eingebracht, der<I> beiden</I> oligarchischen Fraktionen, den Ins und Outs (an der Regierung und in der Opposition Befindlichen), gleich l&auml;stig ist, so kommen sie &uuml;berein, da&szlig; am Tag der Debatte Parlamentler von beiden Seiten nach und nach alle werden, alias sich wegdr&uuml;cken. Hat die R&auml;umung der B&auml;nke das notwendige Maximum erreicht, so gibt der government whip (die Regierungspeitsche), d.h. der mit der Parteidisziplin von dem jedesmaligen Ministerium betraute Parlamentler einem vorher zu diesem Behuf auserkiesten Bruder einen Wink. Bruder Parlamentler erhebt sich und fordert den chairman (Pr&auml;sidenten) ganz unbefangen auf, das Haus z&auml;hlen zu lassen. Die Ausz&auml;hlung findet statt, und siehe da, es findet sich, da&szlig; weniger als 40 Mitglieder versammelt sind. Damit ist der Proze&szlig; zu Ende. Der mi&szlig;liebige Antrag ist<I> beseitigt</I>, ohne da&szlig; Regierungspartei und Oppositionspartei sich in der mi&szlig;lichen und kompromittierenden Lage bef&auml;nden, ihn niederstimmen zu m&uuml;ssen. </P>
<P>In der gestrigen Sitzung ward der "count out" in interessanter Weise aufgef&uuml;hrt. Lord R.<I> Montagu</I> hatte f&uuml;r diesen Tag einen Antrag angek&uuml;ndigt, der auf Mitteilung neuer diplomatischer Aktenst&uuml;cke &uuml;ber die<I> Intervention</I> in<I> Mexiko</I> lautet. Er begann seine Rede mit folgenden Worten: </P>
<FONT SIZE=2><P>"Am vergangenen Samstag wurde das neueste Blaubuch &uuml;ber Mexiko dem Hause vorgelegt, das also in der Verfassung sein mu&szlig;, die mexikanische Angelegenheit jetzt <A NAME="S522"><B>|522|</A></B> zu debattieren. Ich<I> wei&szlig;</I>, da&szlig; die Regierungspartei und die Oppositionspartei &uuml;bereingekommen sind, meinen Antrag durch einen count out zu beseitigen. Ich erwarte vom Pflichtgef&uuml;hl des Hauses, da&szlig; es in einer so wichtigen Angelegenheit kein solches Man&ouml;ver duldet." </P>
</FONT><P>Aber Lord R. Montagu hatte ohne den Wirt gerechnet. Nachdem er selbst gesprochen,<I> Layard</I> ihm im Namen der Regierung geantwortet,<I> Fitzgerald</I> einiges Offizielle im Namen der Tories geplaudert hatte, erhob sich<I> Kinglake</I> (liberales Mitglied). Der<I> Eingang</I> seiner Rede schlo&szlig; mit folgenden Worten: </P>
<FONT SIZE=2><P>"Die ganze Reihe von Verhandlungen, enth&uuml;llt durch die vorgelegten Dokumente, bietet ein schlagendes Beispiel von der Art und Weise, in welcher die franz&ouml;sische Regierung ihre Verbindungen mit diesem Lande als ein Mittel ben&uuml;tzt, um den kaiserlichen Thron aufrechtzuerhalten. </P>
<P>F&uuml;r die franz&ouml;sische Regierung ist es von entscheidender Wichtigkeit, die Aufmerksamkeit des franz&ouml;sischen Volkes dadurch von den inneren Angelegenheiten abzulenken, da&szlig; sie zeigt, wie sie in gro&szlig;en Unternehmungen im Auslande begriffen ist, und noch wichtiger ist es f&uuml;r die franz&ouml;sische Regierung, zu zeigen, da&szlig; sie solche Dinge im Einverst&auml;ndnis mit einer der gro&szlig;en respektablen M&auml;chte tut." </P>
</FONT><P>Kaum hatte<I> Kinglake</I> diese Worte gesprochen, als ein<I> "ehrenwertes"</I> Mitglied des Hauses den Antrag stellte, das Haus zu<I> "z&auml;hlen"</I>. Und siehe da! Das Haus war zusammengeschmolzen auf nur 33 Mitglieder. Lord<I> Montagus</I> Antrag war get&ouml;tet durch denselben count out, gegen den er bei Er&ouml;ffnung der Debatte protestiert hatte. </P>
<P>Au&szlig;er Kinglakes unterbrochener Rede hatte nur die Lord Montagus ein sachliches Interesse. Lord R. Montagus Rede enth&auml;lt folgende wichtige Auseinandersetzung des Tatbestandes: </P>
<FONT SIZE=2><P>"Sir Charles Wyke hatte einen Vertrag mit Mexiko geschlossen. Aus Servilit&auml;t gegen Louis Bonaparte wurde dieser Vertrag nicht ratifiziert von Lord John Russell. Sir Ch. Wyke schlo&szlig; den besagten Vertrag, nachdem Frankreich durch seine Verbindung mit Almonte, dem Chef der reaktion&auml;ren Partei, einen Weg betreten, der die gemeinschaftliche Konvention zwischen England, Frankreich und Spanien aufhob. Lord John Russell selbst erkl&auml;rt in einer offiziellen Depesche, da&szlig; jener Vertrag alle gerechten Forderungen Englands befriedigt. In seiner Korrespondenz mit Thouvenel jedoch versprach er, dem Wunsch Bonapartes gem&auml;&szlig;, den Vertrag einstweilen<I> nicht</I> zu ratifizieren. Er erlaubte Thouvenel, diesen Entschlu&szlig; dem Corps l&eacute;gislatif mitzuteilen. Ja, Lord Russell erniedrigte sich so weit, dem Thouvenel zu versprechen, da&szlig; er alle Kommunikation mit Sir Ch. Wyke abbrechen wolle bis zum 1. Juli 1862 - eine Frist, die dem Thouvenel Zeit gebe, zu antworten. Thouvenel antwortete, Bonaparte bestreite nicht Englands Recht, isoliert zu handeln, mi&szlig;billige aber den von Sir <A NAME="S523"><B>|523|</A></B> Ch. Wyke abgeschlossenen englisch-amerikanischen Vertrag. Daraufhin befahl Russell, dem Wyke die Ratifikation des Vertrags vorzuenthalten." </P>
</FONT><P>England, sagte Lord Montagu weiter, gibt seinen Einflu&szlig; her, um die betr&uuml;gerischen Forderungen, die<I> Morny</I> "und<I> vielleicht h&ouml;her stehende Personen</I> in Frankreich" auf die mexikanische Staatskasse durch die Vermittlung des Schweizer B&ouml;rsenschwindlers Jecker sich verschafft haben, einzutreiben. </P>
<FONT SIZE=2><P>"Der ganze mexikanische Handel", fuhr er fort, "ward begonnen ohne Vorwissen des Parlaments. Der erste au&szlig;erparlamentarische Krieg ward 1857 gef&uuml;hrt. Palmerston entschuldigte dies damit, da&szlig; der Krieg in Asien gef&uuml;hrt worden. Dasselbe Prinzip wird jetzt auf Amerika angewendet. Es wird schlie&szlig;lich auf Europa angewendet werden. Das parlamentarische Regime wird so zur blo&szlig;en Farce, indem die Volksvertretung mit der Kontrolle &uuml;ber Kriege die Kontrolle &uuml;ber den Geldbeutel verliert." </P>
</FONT><P>Lord<I> Montagu</I> schlo&szlig; mit den Worten: </P>
<FONT SIZE=2><P>"Ich klage das Ministerium an, da&szlig; es uns mit dem M&ouml;rder der Freiheit in Frankreich alliiert hat, da&szlig; es jetzt diesen gewissenlosen Abenteurer bef&auml;higt, den Despotismus in einem fremden Land zu errichten. Es kn&uuml;pft unser Schicksal an das eines Menschen, der den Abscheu der Menschen und die Rache des Himmels herausfordert." </P>
</BODY>
</HTML>