<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Amerikanisches</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak61.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1861</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 15, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 421-422.</P>
<P>1. Korrektur.<BR>
Erstellt am 25.10.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Amerikanisches </H1>
<FONT SIZE=2><P>Geschrieben am 13. Dezember 1861.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Presse" Nr. 346 vom 17. Dezember 1861] </P>
</FONT><B><P><A NAME="S421">|421|</A></B> Die Nachricht &uuml;ber das Schicksal des "Harvey Birch" und den Aufenthalt des Kreuzers "Nashville" im Hafen von Southampton traf am 29. November zu New York ein, scheint aber nicht den Sensationsspektakel hervorgerufen zu haben, auf den man hier in gewissen Kreisen ebensosehr rechnete, wie man ihn von anderer kriegsfeindlicher Seite bef&uuml;rchtete. Schlagwelle brach diesmal an Schlagwelle. New York war n&auml;mlich gerade aufgew&uuml;hlt von den Vork&auml;mpfen zur Mayorswahl f&uuml;r den 3. Dezember. Der Gesandte der "Times" in Washington, Herr Russell, der sein keltisches Talent durch gemachtes Engl&auml;ndertum verdirbt, affektiert achselzuckende Verwunderung &uuml;ber diesen Mayorswahltumult. Herr Russell schmeichelt nat&uuml;rlich dem Wahn des Londoner Cockney, da&szlig; eine Mayorswahl zu New York dieselbe altmodische Alfanzerei wie eine Lordmayorswahl zu London. Der Londoner Lordmayor hat bekanntlich mit dem gr&ouml;&szlig;ten Teil Londons nichts zu schaffen. Er ist der nominelle Regent der City, ein Fabelwesen, das seine Realit&auml;t durch Produktion guter Schildkr&ouml;tensuppen bei Festschmausen und schlechter Urteile in Polizei-&Uuml;bertretungsf&auml;llen zu beweisen trachtet. Ein Londoner Lordmayor ist eine Staatsperson nur noch in der Phantasie Pariser Vaudeville- und Faitsdivers-Schreiber |Allerwelts-Schreiber|. Der Mayor von New York ist dagegen eine reale Macht. Im Beginn der Sezessionsbewegung war der bisherige Mayor, der ber&uuml;chtigte<I> Fernando Wood</I>, auf dem Sprung, New York zur unabh&auml;ngigen st&auml;dtischen Republik zu proklamieren, nat&uuml;rlich im Einverst&auml;ndnis mit Jefferson Davis. Sein Plan scheiterte an der Energie der Republikanischen Partei der Empire-City. </P>
<B><P><A NAME="S422">|422|</A></B> Am 27. November hielt Karl Sumner von Massachussets, Mitglied des amerikanischen Senats, wo er zur Zeit der Kansas-Aff&auml;re von einem s&uuml;dlichen Senator mit Stockschl&auml;gen insultiert ward, vor einem zahlreichen Meeting im Cooper-Institute zu New York einen brillanten Vortrag &uuml;ber den Ursprung und die geheimen Triebfedern der Sklavenhalterrebellion. Am Schlusse seiner Rede fa&szlig;te das Meeting den folgenden Beschlu&szlig;: </P>
<FONT SIZE=2><P>"Die von General Fr&eacute;mont aufgestellte Doktrin &uuml;ber die Emanzipation der Sklaven von Rebellen, ebenso die sp&auml;teren &Auml;u&szlig;erungen von General Burnside, Senator Wilson, Georg Bancroft (dem ber&uuml;hmten Geschichtsschreiber), Oberst Cochrane und Simon Cameron, in welchen die eventuelle Ausrottung der Sklaverei als der Ursache der Rebellion angedeutet wird, bekunden eine moralische, politische und milit&auml;rische Notwendigkeit. Nach dem Urteil dieses Meetings sympathisiert der &ouml;ffentliche Geist des Nordens jetzt durchaus mit jedem praktischen Plane, der zur Ausrottung dieses National&uuml;bels vorgeschlagen werden mag, und betrachtet es ein solches Resultat als den einzig konsequenten Ausgang dieses Kampfes zwischen Zivilisation und Barbarei." </P>
</FONT><P>Die "New-York Tribune" bemerkt in bezug auf Sumners Rede unter anderm: </P>
<FONT SIZE=2><P>"Herrn Sumners Anspielung auf die im Kongre&szlig; bevorstehenden Debatten &uuml;ber die Sklavenfrage ruft die Hoffnung wach, da&szlig; jener K&ouml;rper endlich verstehen wird, wo die Schw&auml;che des S&uuml;dens und die Kraft des Nordens wirklich liegen, und da&szlig; er zu dem entscheidenden Mittel greifen wird, wodurch allein die Rebellion rasch und definitiv &uuml;berw&auml;ltigt werden kann." </P>
</FONT><P>In einem Privatbriefe von<I> Mexiko</I> hei&szlig;t es unter anderm: </P>
<FONT SIZE=2><P>"Der englische Gesandte spielt den warmen Freund der Administration des Pr&auml;sidenten Ju&aacute;rez ... Mit den spanischen Intrigen wohlbekannte Personen versichern, da&szlig; General Marquez von Spanien aus den Auftrag erhalten hat, die zerstreuten Kr&auml;fte der Kirchenpartei wieder zu sammeln, sowohl ihre mexikanischen als spanischen Elemente. Diese Partei soll dann die bald darzubietende Gelegenheit ben&uuml;tzen, um von ihrer katholischen Majest&auml;t einen K&ouml;nig f&uuml;r den Thron von Mexiko zu erflehen. Zu dieser Stelle soll ein Onkel der K&ouml;nigin bereits auserkiest sein. Da der Mann alt ist, w&uuml;rde er im nat&uuml;rlichen Lauf der Dinge bald von der B&uuml;hne abtreten, und da jede Klausel zur Ernennung seines Nachfolgers vermieden werden soll, werde Mexiko so an Spanien zur&uuml;ckfallen - so da&szlig; in Mexiko dieselbe Politik wie in Haiti siegen w&uuml;rde." </P>
</BODY>
</HTML>