<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Konflikt zwischen Marx und der preussischen
    Untertanenschaft</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_378.htm"><font size="2">Die Antwerpner Todesurteile</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_386.htm"><font size="2">Der d&auml;nische
    Waffenstillstand</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 382-385<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Der Konflikt zwischen Marx und der preu&szlig;ischen
    Untertanenschaft</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 94 vom 5. September 1848]</font></p>

    <p><b><a name="S382">&lt;382&gt;</a></b> *<i>K&ouml;ln</i>, 4. September. Der Redakteur en chef
    der "Neuen Rheinischen Zeitung", Karl Marx, ist, wie wir bereits fr&uuml;her erw&auml;hnten
    &lt;Siehe <a href="me05_364.htm">"Das deutsche Reichsb&uuml;rgerrecht und die preu&szlig;ische
    Polizei"</a>&gt;, in einen Konflikt mit der preu&szlig;ischen Untertanenschaft geraten. Diese
    Angelegenheit ist ein neuer Beweis von der Art und Weise, in der man die Versprechungen des
    M&auml;rz zu eskamotieren sucht. Wie sich die Sache verh&auml;lt, geht aus folgendem
    Aktenst&uuml;ck hervor, das Marx an den Minister des Innern, Herrn K&uuml;hlwetter, abgesandt
    hat:</p>

    <p>Herr Minister!</p>

    <p>Ich erlaube mir hiermit, bei Ihnen Rekurs einzulegen gegen einen Beschlu&szlig; der hiesigen
    K&ouml;nigl[ichen] Regierung, der mich pers&ouml;nlich betrifft.</p>

    <p>Ich verlie&szlig; im Jahre 1843 meine Heimat Rheinpreu&szlig;en, um mich einstweilen in
    Paris nieder[zu]lassen. - Im Jahre 1844 erfuhr ich, da&szlig; auf Grund meiner Schriften vom
    K&ouml;nigl[ichen] Oberpr&auml;sidium in Koblenz ein Verhaftsbefehl gegen mich an die
    betreffenden Grenzpolizeibeh&ouml;rden abgegangen war. Diese Nachricht wurde auch in Berliner
    zensierten Bl&auml;ttern ver&ouml;ffentlicht. - Ich betrachtete mich von diesem Augenblicke an
    als politischer Fl&uuml;chtling. Sp&auml;ter - Januar 1845 - wurde ich auf direkte Veranlassung
    der damaligen preu&szlig;ischen Regierung aus Frankreich ausgewiesen und lie&szlig; mich in
    Belgien nieder. - Da auch hier von der preu&szlig;ischen Regierung Antr&auml;ge auf meine
    Ausweisung bei dem belgischen Ministerium gestellt wurden, sah ich mich endlich gen&ouml;tigt,
    meine Entlassung aus dem Preu&szlig;ischen Staatsverbande zu fordern. - Ich mu&szlig;te dies
    letzte Mittel anwenden, um mich solchen Verfolgungen zu entziehen. - Da&szlig; ich nur aus
    Notwehr meinen Aus- <a name="S383"><b>&lt;383&gt;</b></a> wanderungskonsens verlangte,
    daf&uuml;r ist der beste Beweis, da&szlig; ich in keinem andern Staat das B&uuml;rgerrecht
    angenommen habe, obwohl es mir in Frankreich nach der Februarrevolution von Mitgliedern der
    provisorischen Regierung angetragen wurde.</p>

    <p>Ich bin nach der M&auml;rzrevolution in meine Heimat zur&uuml;ckgekehrt und habe mich in
    K&ouml;ln im Monat April um das B&uuml;rgerrecht beworben, das mir auch vom hiesigen Stadtrat
    ohne Anstand bewilligt wurde. - Die Sache ging nach dem Gesetz vom 31. Dezember 1842 an die
    K&ouml;nigl[iche] Regierung zur Best&auml;tigung. Ich erhielt nun vom hiesigen kommissarischen
    Polizeidirektor, Herrn Geiger, ein Schreiben folgenden Inhalts:</p>

    <p><font size="2">"Ew. Wohlgeboren benachrichtige ich, da&szlig; die K&ouml;nigliche Regierung
    nach Lage Ihrer bisherigen Verh&auml;ltnisse von der durch &sect; 5 des Gesetzes vom 31.
    Dezember 1842 ihr beigelegten Befugnis, einem Ausl&auml;nder die Eigenschaft als
    Preu&szlig;ischer Untertan zu verleihen, zu Ihren Gunsten f&uuml;r jetzt nicht Gebrauch gemacht
    hat, Sie daher nach wie vor als Ausl&auml;nder zu betrachten sind. (&sect;&sect; 15 und 16 des
    angef. Gesetzes.)</font></p>

    <p>K&ouml;ln, den 3. August 1848</p>

    <p align="right">Der kommis[sarischel Polizeidirektor (gez.) Geiger</p>

    <p>An<br>
    den Herrn Dr. Marx<br>
    Nro. 2678 Wohlgeboren hier."</p>

    <p>Ich halte den Bescheid der K&ouml;nigl[ichen] Regierung f&uuml;r ungesetzlich, und zwar aus
    folgenden Gr&uuml;nden:</p>

    <p>Nach dem Bundesbeschlusse vom 30. M&auml;rz d.J. sind wahlberechtigt und w&auml;hlbar zur
    deutschen Nationalversammlung auch die politischen Fl&uuml;chtlinge, wenn sie nach Deutschland
    zur&uuml;ckkehren und erkl&auml;rt haben, ihr Staatsb&uuml;rgerrecht wieder antreten zu
    wollen.</p>

    <p>Der Beschlu&szlig; des Vorparlaments, der zwar keine direkte gesetzliche Bestimmung hat,
    aber doch f&uuml;r die Aussichten und Verhei&szlig;ungen ma&szlig;gebend ist, die dem deutschen
    Volke gleich nach der Revolution gemacht wurden, gibt das aktive und passive Wahlrecht sogar
    denjenigen politischen Fl&uuml;chtlingen, welche im <i>Auslande B&uuml;rger</i> geworden sind,
    aber ihr deutsches B&uuml;rgerrecht wieder antreten wollen.</p>

    <p>Jedenfalls ist aber der Bundesbeschlu&szlig; und die darauf beruhende Wahlordnung des
    Ministerium Camphausen in Preu&szlig;en gesetzlich g&uuml;ltig.</p>

    <p>Da ich durch meine Anmeldung zur Erwerbung des Niederlassungsrechtes in K&ouml;ln, mein
    deutsches B&uuml;rgerrecht wieder antreten zu wollen deut- <a name=
    "S384"><b>&lt;384&gt;</b></a> lich genug erkl&auml;rt habe, so steht es fest, da&szlig; ich zur
    deutschen Nationalversammlung W&auml;hler und w&auml;hlbar war, also mindestens das deutsche
    Reichsb&uuml;rgerrecht besitze.</p>

    <p>Wenn ich aber das h&ouml;chste Recht besitze, das ein Deutscher haben kann, so wird mir das
    niedrigere Anrecht auf das <i>Preu&szlig;ische</i> Staatsb&uuml;rgerrecht um so viel weniger
    verweigert werden k&ouml;nnen.</p>

    <p>Die K&ouml;nigl[iche] Regierung in K&ouml;ln beruft sich auf das Gesetz vom 31. Dezember
    &lt;In der "Neuen Rheinischen Zeitung" irrt&uuml;mlich: M&auml;rz&gt; 1842. Auch dies Gesetz,
    im Zusammenhang mit dem obigen Bundesbeschlu&szlig;, spricht f&uuml;r mich.</p>

    <p>Man verliert nach &sect; 15,1 und 3 die Eigenschaft als Preu&szlig;e durch Entlassung auf
    Antrag des Untertanen oder durch zehnj&auml;hrigen Aufenthalt im Auslande. - Es sind viele
    politische Fl&uuml;chtlinge nach der Revolution in ihre Heimat zur&uuml;ckgekehrt, die
    &uuml;ber zehn Jahre im Auslande waren, also nach &sect; 15 des erw&auml;hnten Gesetzes die
    Eigenschaft als Preu&szlig;en ebensogut verloren hatten wie ich. - Einige von ihnen, z.B. Herr
    J. Venedey, sitzen sogar in der deutschen Nationalversammlung. - Die preu&szlig;ischen
    "Landespolizeibeh&ouml;rden" (&sect; 5 des Gesetzes) k&ouml;nnten also diesen deutschen
    Gesetzgebern ebenfalls, wenn es ihnen beliebte, das Preu&szlig;ische Staatsb&uuml;rgerrecht
    verweigern!</p>

    <p>Schlie&szlig;lich halte ich es f&uuml;r durchaus ungeh&ouml;rig, da&szlig; die hiesige
    K&ouml;nigliche Regierung, resp. der Herr kommis[sarische] Polizeidirektor Geiger, sich in der
    mir gemachten Anzeige des Wortes "Untertan" bedienen, wo das vorige sowohl wie das jetzige
    Ministerium diese Bezeichnung aus allen ihren offiziellen Aktenst&uuml;cken verbannt haben und
    daf&uuml;r nur von Staatsangeh&ouml;rigen sprechen. - Ebenso ungeh&ouml;rig ist es, selbst von
    meinem preu&szlig;ischen Staatsb&uuml;rgerrecht abstrahiert, mich, einen deutschen
    Reichsb&uuml;rger, als "Ausl&auml;nder" zu bezeichnen.</p>

    <p>Wenn ferner die K&ouml;nigl[iche] Regierung mir "nach Lage meiner bisherigen
    Verh&auml;ltnisse" die Best&auml;tigung des Preu&szlig;ischen B&uuml;rgerrechts verweigert, so
    kann dies sich nicht auf meine materiellen Verh&auml;ltnisse beziehen, da selbst nach dem
    Wortlaut des Gesetzes vom 31. Dezember 1842 nur der K&ouml;lnische Stadtrat dar&uuml;ber zu
    entscheiden hatte und zu meinen Gunsten entschieden hat. - Es kann sich nur auf meine
    T&auml;tigkeit als Redakteur en chef der "Neuen Rheinischen Zeitung" beziehen und hei&szlig;t
    dann: nach Lage meiner demokratischen Gesinnungen und meines oppositionellen Auftretens
    gegen&uuml;ber der bestehenden Regierung. - Wenn aber selbst der hiesigen Bezirksregierung oder
    auch dem Ministerium des Innern in Berlin die Befugnis zustehen sollte - was ich leugne -, mir
    in diesem speziellen, unter den Bundes- <a name="S385"><b>&lt;385&gt;</b></a> beschlu&szlig;
    vorn 30. M&auml;rz geh&ouml;renden Falle das preu&szlig;ische B&uuml;rgerrecht zu verweigern -
    so k&ouml;nnten doch derartige tendenzielle Gr&uuml;nde nur im alten Polizeistaat, keineswegs
    aber im revolutionierten Preu&szlig;en und bei seiner verantwortlichen Regierung in Anwendung
    kommen.</p>

    <p>Endlich mu&szlig; ich noch bemerken, da&szlig; der Herr Polizeidirektor M&uuml;ller, dem ich
    erkl&auml;rte, nicht auf das Ungewisse hin meine Familie aus Trier nach K&ouml;ln
    &uuml;bersiedeln zu k&ouml;nnen, mich versicherte, meine Renaturalisation werde keinen Anstand
    finden.</p>

    <p>Aus allen diesen Gr&uuml;nden verlange ich, da&szlig; Sie, Herr Minister, die hiesige
    K&ouml;nigliche Bezirksregierung anweisen, das mir vom hiesigen Stadtrat bewilligte
    Niederlassungs- (Gesuch) Recht zu best&auml;tigen und mir dadurch die Eigenschaft als
    Preu&szlig;e wieder zu verleihen.</p>

    <p>Genehmigen Sie, Herr Minister, die Versicherung meiner vollkommenen Hochachtung.</p>

    <p>K&ouml;ln, den 22. August 1848</p>

    <p align="right"><i>Karl Marx</i></p>
  </body>
</html>

