<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vereinbarungsdebatten</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_213.htm"><font size="2">Herr Forstmann &uuml;ber den
    Staatskredit</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_222.htm"><font size="2">Die Debatte
    &uuml;ber den Jakobyschen Antrag</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 216-221<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Vereinbarungsdebatten</font></p>

    <p><font size="2">["Neue Rheinische Zeitung Nr. 45 vom 15. Juli 1848]</font></p>

    <p><b><a name="S216">&lt;216&gt;</a></b> **<i>K&ouml;ln</i>, 14. Juli. Wir kommen heute zur
    zweiten H&auml;lfte der Vereinbarungssitzung vom 7. d. [Mts.]. Nach der f&uuml;r Herrn
    Hansemann so schmerzlichen Debatte &uuml;ber die Finanzkommission kam noch eine Reihe kleiner
    Tr&uuml;bsale f&uuml;r die Herren Minister vor. Es war der Tag der Dringlichkeitsantr&auml;ge
    und Interpellationen, der Tag der Anfechtungen und der Ministerialbedr&auml;ngnis.</p>

    <p>Der Abgeordnete <i>Wander</i> trug an, jeder Beamte, der einen B&uuml;rger ungerechterweise
    verhaften lie&szlig;e, solle zu v&ouml;lligem Schadenersatz verpflichtet sein und
    au&szlig;erdem viermal solange sitzen als der von ihm Verhaftete.</p>

    <p>Der Antrag geht, als nicht dringlich, an die Fachkommission.</p>

    <p>Justizminister <i>M&auml;rker</i> erkl&auml;rt, die Annahme dieses Antrags werde die
    bisherige Gesetzgebung gegen ungesetzlich verhaftende Beamte nicht nur nicht versch&auml;rfen,
    sondern sogar noch mildern. (Bravo.)</p>

    <p>Der Herr Justizminister hat nur vergessen zu bemerken, da&szlig; es nach den bisherigen,
    namentlich altpreu&szlig;ischen Gesetzen f&uuml;r einen Beamten <i>kaum m&ouml;glich</i> ist,
    jemanden <i>ungesetzlich</i> zu verhaften. Die willk&uuml;rlichste Verhaftung kann nach den
    Paragraphen des altehrw&uuml;rdigsten Landrechts gerechtfertigt werden.</p>

    <p>Wir machen &uuml;brigens auf die h&ouml;chst unparlamentarische Methode aufmerksam, die die
    Herren Minister sich angew&ouml;hnt haben. Sie warten, bis der Antrag an die Fachkommission
    oder die Abteilung <i>verwiesen ist</i>, und dann sprechen sie noch dar&uuml;ber. Sie sind dann
    sicher, da&szlig; ihnen <i>niemand antworten</i> kann. So hat es Herr Hansemann bei dem Antrage
    des Herrn Borries &lt;Siehe <a href="me05_206.htm#S207">"Vereinbarungsdebatten vom 7. Juli", S.
    207</a>&gt; gemacht, so macht es jetzt Herr M&auml;rker. In England und Frankreich w&uuml;rde
    man <a name="S217"><b>&lt;217&gt;</b></a> die Herren Minister, wenn sie solche parlamentarische
    Unschicklichkeiten je versucht h&auml;tten, ganz anders zur Ordnung zur&uuml;ckgef&uuml;hrt
    haben. Aber in Berlin!</p>

    <p>Herr <i>Schulze</i> (von Delitzsch): Antrag zur Aufforderung an die Regierung, die bereits
    vollendeten oder bald zu vollendenden Entw&uuml;rfe organischer Gesetze <i>sofort</i> der
    Versammlung zur Beratung in den Abteilungen zu &uuml;bergeben.</p>

    <p>Dieser Antrag enthielt wieder einen indirekten Tadel der Regierung wegen L&auml;ssigkeit
    oder absichtlicher Verschleppung in der Vorlage der die Verfassung erg&auml;nzenden organischen
    Gesetze. Der Tadel war um so empfindlicher, als denselben Morgen zwei Gesetzentw&uuml;rfe,
    worunter das B&uuml;rgerwehrgesetz, vorgelegt worden waren. Der Ministerpr&auml;sident
    h&auml;tte also bei einiger Energie diesen Antrag entschieden zur&uuml;ckweisen m&uuml;ssen.
    Aber statt dessen macht er nur einige allgemeine Phrasen &uuml;ber das Bestreben der Regierung,
    den gerechten W&uuml;nschen der Versammlung in jeder Weise entgegenzukommen, und der Antrag
    wird mit gro&szlig;er Majorit&auml;t angenommen.</p>

    <p>Herr <i>Besser</i> interpelliert den Kriegsminister &uuml;ber den Mangel eines
    Dienstreglements. Die preu&szlig;ische Armee ist die einzige, der ein solches Reglement
    mangelt. Daher herrscht in allen Heeresabteilungen bis zu den Kompanien und Schwadronen herab
    die gr&ouml;&szlig;te Verschiedenheit der Ansichten &uuml;ber die wichtigsten Dienstsachen, und
    namentlich &uuml;ber die Rechte und Pflichten der verschiedenen Chargen. Es bestehen zwar
    Tausende von Befehlen, Erlassen und Vorschriften, aber sie sind gerade wegen ihrer zahllosen
    Menge, ihrer Verwirrung und der in ihnen herrschenden Widerspr&uuml;che schlimmer als nutzlos.
    Au&szlig;erdem ist jedes solches Aktenst&uuml;ck durch ebensoviel verschiedene Zus&auml;tze,
    Erl&auml;uterungen, Randglossen und Glossen zu Randglossen verquickt und unkenntlich gemacht,
    als es Zwischenbeh&ouml;rden passiert hat. Diese Verwirrung kommt nat&uuml;rlich dem
    Vorgesetzten bei allen Willk&uuml;rlichkeiten zugut, w&auml;hrend der Untergebne nur den
    Nachteil davon zu tragen hat. Daher kennt der Untergebne keine Rechte, sondern nur Pflichten.
    Fr&uuml;her existierte ein Dienstreglement, genannt das schweinslederne Reglement, aber dies
    wurde in den 20er Jahren <i>den Privatbesitzern abgenommen</i>. Seitdem darf <i>kein
    Untergebner es zu seinen Gunsten</i> anf&uuml;hren, w&auml;hrend die <i>h&ouml;heren</i>
    Beh&ouml;rden es fortw&auml;hrend <i>gegen</i> die Untergebnen anf&uuml;hren d&uuml;rfen!
    Ebenso geht es mit den Dienstvorschriften f&uuml;r das Gardekorps, die der Armee nie
    mitgeteilt, den Untergebnen nie zug&auml;nglich wurden, nach welchen sie nat&uuml;rlich nur den
    Vorteil von dieser Konfusion, die ihnen die gr&ouml;&szlig;te Willk&uuml;r, die h&auml;rteste
    Tyrannei gestattet. aber trotzdem bestraft werden! Die Herren Stabs- und Generaloffiziere haben
    Aber die Subalternoffiziere, die Unteroffiziere und Soldaten leiden darunter, und in ihrem
    Interesse interpelliert Herr Besser den General Schreckenstein.</p>

    <p><b><a name="S218">&lt;218&gt;</a></b> Wie mu&szlig;te Herr <i>Schreckenstein</i> erstaunt
    sein, als er diese lange "Federfuchserei", um den beliebten Ausdruck von Anno dreizehn zu
    gebrauchen, zu h&ouml;ren bekam! Wie, die preu&szlig;ische Armee hat kein Dienstreglement?
    Welche Abgeschmacktheit! Die preu&szlig;ische Armee, auf Ehre, hat das allerbeste Reglement von
    der Welt, das zugleich das allerk&uuml;rzeste ist und nur aus zwei Worten besteht: <i>"Ordre
    parieren!"</i> Bekommt ein Soldat der "ungepr&uuml;gelten" Armee P&uuml;ffe, Fu&szlig;tritte
    oder Kolbenst&ouml;&szlig;e, wird er von einem eben dem Kadettenhause entlaufenen
    unm&uuml;ndigen Lieutenant am Bart oder an der Nase gezupft und beklagt sich: <i>"Ordre
    parieren!"</i> L&auml;&szlig;t ein angetrunkener Major nach dem Essen zu seiner besonderen
    Erheiterung sein Bataillon bis an den Leib in den Sumpf marschieren und dort Carr&eacute;
    &lt;Bataillonsaufstellung im Geviert&gt; formieren, und ein Untergebner wagt zu klagen:
    <i>"Ordre parieren!"</i> Wird den Offizieren verboten, dies oder jenes Caf&eacute; zu besuchen,
    und sie erlauben sich eine Bemerkung: <i>"Ordre parieren!"</i> Das ist das beste
    Dienstreglement, denn es pa&szlig;t auf alle F&auml;lle.</p>

    <p>Von allen Ministern ist Herr <i>Schreckenstein</i> der einzige, der den Mut noch nicht
    verloren hat. Der Soldat, der unter Napoleon gedient, der w&auml;hrend dreiunddrei&szlig;ig
    Jahren preu&szlig;ischen Kamaschendienst getrieben, der manche Kugel pfeifen geh&ouml;rt hat,
    wird sich doch vor Vereinbarern und Interpellationen nicht f&uuml;rchten! Und vollends wenn das
    gro&szlig;e "Ordre parieren!" in Gefahr ist!</p>

    <p>Meine Herren, sagt er, ich mu&szlig; das besser wissen. Ich mu&szlig; wissen, was daran zu
    &auml;ndern ist. Es handelt sich hier um ein Einrei&szlig;en, und das Einrei&szlig;en darf
    nicht einrei&szlig;en, weil das Aufbauen sehr schwer ist. Die Wehrverfassung ist von
    Scharnhorst, Gneisenau, Boyen und Grolmann gemacht, umfa&szlig;t 600.000 bewaffnete und
    taktisch gebildete Staatsb&uuml;rger und bietet jedem Staatsb&uuml;rger eine sichere Zukunft,
    solange die Disziplin besteht. Diese werde ich aber erhalten, und damit habe ich genug
    gesagt.</p>

    <p>Herr <i>Besser</i>: Herr Schreckenstein hat die Frage gar nicht beantwortet. Aus seinen
    Bemerkungen scheint aber hervorzugehen, da&szlig; er glaubt, ein Dienstreglement werde die
    Disziplin lockern!</p>

    <p>Herr <i>Schreckenstein</i>: Ich habe schon gesagt, da&szlig; ich das tun werde, was
    zeitgem&auml;&szlig; f&uuml;r die Armee ist und zum Nutzen des <i>Dienstes</i> gereicht.</p>

    <p>Herr <i>Behnsch</i>: Wir haben doch wenigstens zu verlangen, da&szlig; der Minister uns Ja
    oder Nein antwortet oder erkl&auml;rt, er wolle nicht antworten. Bis jetzt haben wir blo&szlig;
    abweichende Redensarten geh&ouml;rt.</p>

    <p>Herr <i>Schreckenstein</i>, &auml;rgerlich: Ich halte es nicht f&uuml;r den <i>Dienst</i>
    f&uuml;r n&uuml;tzlich, mich weiter auf diese Interpellation einzulassen.</p>

    <p><b><a name="S219">&lt;219&gt;</a></b> Der Dienst, immer der Dienst! Herr Schreckenstein
    glaubt immer noch Division&auml;r zu sein und mit seinem Offizierskorps zu sprechen. Er bildet
    sich ein, auch als Kriegsminister brauche er nur den Dienst, nicht aber die rechtliche Stellung
    der einzelnen Heereschargen gegeneinander und am allerwenigsten die Stellung des Heeres zum
    Staate im ganzen und zu seinen B&uuml;rgern zu ber&uuml;cksichtigen! Wir sind noch immer unter
    Bodelschwingh; der Geist des alten Boyen schaltet ununterbrochen fort im Kriegsministerium.</p>

    <p>Herr <i>Piegsa</i> interpelliert wegen Mi&szlig;handlungen der Polen in <i>Mielzyn</i> am 7.
    Juni.</p>

    <p>Herr <i>Auerswald</i> erkl&auml;rt, er m&uuml;sse erst vollst&auml;ndige Berichte
    abwarten.</p>

    <p>Also <i>einen ganzen Monat</i> von 31 Tagen nach dem Vorfall ist Herr Auerswald noch nicht
    vollst&auml;ndig unterrichtet! Wunderbare Verwaltung!</p>

    <p>Herr <i>Behnsch</i> interpelliert Herrn Hansemann, ob er bei Vorlage des Budgets eine
    &Uuml;bersicht &uuml;ber die Verwaltung der Seehandlung seit 1820 und des Staatsschatzes seit
    1840 vorlegen wolle.</p>

    <p>Herr <i>Hansemann</i> erkl&auml;rt unter schallendem Gel&auml;chter, er werde in acht Tagen
    antworten k&ouml;nnen!</p>

    <p>Herr <i>Behnsch</i> interpelliert abermals in Beziehung auf Unterst&uuml;tzung der
    Auswanderung durch die Regierung.</p>

    <p>Herr <i>K&uuml;hlwetter</i> antwortet, dies sei eine deutsche Angelegenheit, und verweist
    Herrn Behnsch an den Erzherzog Johann.</p>

    <p>Herr <i>Grebel</i> interpelliert Herrn Schreckenstein wegen der
    Milit&auml;r-Administrationsbeamten, die zugleich Landwehroffiziere sind, bei
    Landwehr&uuml;bungen in aktiven Dienst treten und dadurch andern Landwehroffizieren die
    Gelegenheit entziehen, sich auszubilden. Er tr&auml;gt darauf an, da&szlig; diese Beamten von
    der Landwehr entbunden werden.</p>

    <p>Herr <i>Schreckenstein</i> erkl&auml;rt, er werde seine Pflicht tun und die Sache sogar in
    Erw&auml;gung ziehen.</p>

    <p>Herr <i>Feldhaus</i> interpelliert Herrn Schreckenstein wegen der am 18. Juni auf dem Marsch
    von Posen nach Glogau umgekommenen Soldaten und der zur Bestrafung dieser Barbarei getroffenen
    Ma&szlig;regeln.</p>

    <p>Herr <i>Schreckenstein</i>: Die Sache hat stattgefunden. Der Bericht des
    Regimentskommandeurs ist eingereicht. Der Bericht des Generalkommandos, das die Etappen
    angeordnet hat, fehlt noch. Ich kann also noch nicht sagen, ob die Marschordnung
    &uuml;berschritten ist. Au&szlig;erdem wird hier &uuml;ber einen Stabsoffizier geurteilt, und
    solche Urteile sind schmerzlich. Die "hohe Generalversammlung" (!!!) wird hoffentlich warten,
    bis die Berichte eingetroffen sind.</p>

    <p>Herr Schreckenstein beurteilt diese Barbarei nicht als Barbarei, er fragt blo&szlig;, ob der
    betreffende Major <i>"Ordre pariert"</i> hat? Und was liegt daran, ob <a name=
    "S220"><b>&lt;220&gt;</b></a> 18 Soldaten auf der Landstra&szlig;e wie so viel St&uuml;ck Vieh
    elendiglich umkommen, wenn nur <i>Ordre pariert</i> wird!</p>

    <p>Herr <i>Behnsch</i>, der dieselbe Interpellation wie Herr Feldhaus gestellt hatte: Ich ziehe
    meine jetzt &uuml;berfl&uuml;ssige Interpellation zur&uuml;ck, verlange aber, da&szlig; der
    Kriegsminister einen Tag festsetze, an dem er antworten will. Es sind schon 3 Wochen seit dem
    Vorfall verflossen, und die Berichte k&ouml;nnten l&auml;ngst hier sein.</p>

    <p>Herr <i>Schreckenstein</i>: Es ist kein Augenblick vers&auml;umt, die Berichte vom
    Generalkommando sind sofort eingefordert worden.</p>

    <p>Der <i>Pr&auml;sident</i> will die Sache &uuml;berh&uuml;pfen.</p>

    <p>Herr <i>Behnsch</i>: Ich bitte den Kriegsminister nur zu antworten und einen Tag
    festzusetzen.</p>

    <p><i>Pr&auml;sident</i>: Will Herr Schreckenstein ...</p>

    <p>Herr <i>Schreckenstein</i>: Das l&auml;&szlig;t sich noch gar nicht &uuml;bersehen, wann
    dies sein wird.</p>

    <p>Herr <i>Gladbach</i>: Der &sect; 28 des Reglements legt den Ministern die Verpflichtung auf,
    einen Tag zu bestimmen. Ich bestehe ebenfalls darauf.</p>

    <p><i>Pr&auml;sident</i>: Ich frage den Herrn Minister nochmals.</p>

    <p>Herr <i>Schreckenstein</i>: Einen bestimmten Tag kann ich nicht festsetzen.</p>

    <p>Herr <i>Gladbach</i>: Ich bleibe bei meiner Forderung.</p>

    <p>Herr <i>Temme</i>: Ich bin derselben Meinung.</p>

    <p><i>Pr&auml;sident</i>: Wird der Herr Kriegsminister etwa in 14 Tagen ...</p>

    <p>Herr <i>Schreckenstein</i>: Wohl m&ouml;glich. Sobald ich wei&szlig;, ob Ordre pariert
    worden ist, werde ich antworten.</p>

    <p><i>Pr&auml;sident</i>: Also in 14 Tagen.</p>

    <p>So tut der Herr Kriegsminister "seine Pflicht" gegen die Versammlung!</p>

    <p>Herr <i>Gladbach</i> hat noch eine Interpellation an den Minister des Innern zu richten
    wegen Suspendierung mi&szlig;liebiger Beamten und vorl&auml;ufiger, nur provisorischer
    Besetzung erledigter Stellen.</p>

    <p>Herr <i>K&uuml;hlwetter</i> antwortet sehr ungen&uuml;gend, und die weiteren Bemerkungen des
    Herrn Gladbach werden unter dem Gemurr, Geschrei und Getrommel der endlich &uuml;ber soviel
    Unversch&auml;mtheit emp&ouml;rten Rechten nach tapferer Gegenwehr erdr&uuml;ckt.</p>

    <p>Ein Antrag von Herrn <i>Berends</i>, da&szlig; die zum innern Dienst einberufene Landwehr
    unter das Kommando der B&uuml;rgerwehr gestellt werde, wird nicht f&uuml;r dringlich erkannt
    und danach zur&uuml;ckgezogen. Hierauf beginnt eine angenehme Unterhaltung &uuml;ber allerlei
    mit der posenschen Kommission verkn&uuml;pfte Spitzfindigkeiten. Der Sturm der Interpellationen
    und Dringlich- <a name="S221"><b>&lt;221&gt;</b></a> keitsantr&auml;ge ist vor&uuml;ber, und
    wie sanftes S&auml;useln des Zephyr und anmutiges Murmeln des Wiesenbachs verhallen die letzten
    vers&ouml;hnenden Kl&auml;nge der ber&uuml;hmten Sitzung vom 7. Juli. Herr Hansemann geht nach
    Hause mit dem Trost, da&szlig; das Poltern und Trommeln der Rechten ihm einige wenige Blumen in
    seine Dornenkrone gewunden hat, und Herr Schreckenstein dreht selbstzufrieden seinen
    Schnurrbart und murmelt: "Ordre parieren!"</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

