<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die neueste Heldentat des Hauses Bourbon</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_018.htm"><font size="2">H&uuml;ser</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_022.htm"><font size="2">Die demokratische Partei</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 19-21<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>[Die neueste Heldentat des Hauses Bourbon]</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 1 vom l. Juni 1848]</font></p>

    <p><b><a name="S19">&lt;19&gt;</a></b> * Das Haus Bourbon ist noch nicht am Ziele seiner
    glorreichen Laufbahn angelangt. Allerdings ist seine wei&szlig;e Fahne in der letzten Zeit
    ziemlich beschmutzt worden, allerdings lie&szlig;en die welkenden Lilien &lt;Wappenzeichen des
    K&ouml;nigshauses der Bourbonen&gt; ihre H&auml;upter kl&auml;glich genug h&auml;ngen. Karl
    Ludwig von Bourbon verschacherte ein Herzogtum und mu&szlig;te das zweite schimpflich
    verlassen; Ferdinand von Bourbon verlor Sizilien und mu&szlig;te in Neapel der Revolution eine
    Verfassung bewilligen; Ludwig Philipp, obwohl nur ein Kryptobourbon, ging dennoch den Weg alles
    franz&ouml;sisch-bourbonischen Fleisches &uuml;ber den Kanal nach England. Aber der
    neapolitanische Bourbon hat die Ehre seiner Familie gl&auml;nzend ger&auml;cht.</p>

    <p>Die Kammern werden nach Neapel berufen. Der Er&ouml;ffnungstag soll zum entscheidenden Kampf
    gegen die Revolution benutzt werden, Campobasso, einer der Hauptpolizeichefs des
    ber&uuml;chtigten Del Carretto, wird in der Stille von Malta zur&uuml;ckberufen; die Sbirren,
    ihre alten Anf&uuml;hrer an der Spitze, durchstreifen zum erstenmal seit langer Zeit die
    Toledostra&szlig;e wieder, bewaffnet und in hellen Haufen; sie entwaffnen die B&uuml;rger,
    rei&szlig;en ihnen die R&ouml;cke ab, zwingen sie, die Schnurrb&auml;rte abzuschneiden. Der 14.
    Mai, Er&ouml;ffnungstag der Kammern, k&ouml;mmt heran. Der K&ouml;nig verlangt, die Kammern
    sollen sich eidlich verpflichten, an der von ihm gegebenen Konstitution nichts zu &auml;ndern.
    Sie weigern sich. Die Nationalgarde erkl&auml;rt sich f&uuml;r die Deputierten. Man
    unterhandelt, der K&ouml;nig gibt nach, die Minister treten ab. Die Deputierten fordern, der
    K&ouml;nig solle die gemachte Konzession durch eine Ordonnanz proklamieren. Der K&ouml;nig
    verspricht diese Ordonnanz f&uuml;r den n&auml;chsten Tag. In der Nacht r&uuml;cken aber
    s&auml;mtliche in der Umgegend stationierten Truppen nach Neapel hinein. Die Nationalgarde
    merkt, da&szlig; sie ver<b>- <a name="S20">&lt;20&gt;</a></b> raten ist; sie wirft Barrikaden
    auf, und 5.000 bis 6.000 Mann stellen sich dahinter. Aber ihnen gegen&uuml;ber stehen 20.000
    Mann Soldaten, teils Neapolitaner, teils Schweizer, mit 18 Kanonen, zwischen beiden,
    einstweilen teilnahmslos, stehen die 20.000 Lazzaroni Neapels.</p>

    <p>Am 15. morgens noch erkl&auml;ren die Schweizer, sie w&uuml;rden das Volk nicht angreifen.
    Aber einer der Polizeiagenten, der sich unter das Volk gemischt, schie&szlig;t auf die Soldaten
    in der Strada de Toledo; sofort zieht das Fort Sankt Elmo die rote Fahne auf - und die Soldaten
    st&uuml;rzen bei diesem Signal auf die Barrikaden los. Eine schauderhafte Metzelei beginnt; die
    Nationalgarden verteidigen sich heldenm&uuml;tig gegen die vierfache &Uuml;bermacht, gegen die
    Kanonensch&uuml;sse der Soldaten; von morgens 10 bis Mitternacht wird gek&auml;mpft; trotz der
    &Uuml;bermacht der Soldateska h&auml;tte das Volk gesiegt, wenn nicht das elende Benehmen des
    franz&ouml;sischen Admirals Baudin die Lazzaroni bestimmt h&auml;tte, sich der k&ouml;niglichen
    Partei anzuschlie&szlig;en.</p>

    <p>Admiral Baudin lag mit einer ziemlich starken franz&ouml;sischen Flotte vor Neapel. Die
    einfache aber rechtzeitige Drohung, Schlo&szlig; und Forts zu beschie&szlig;en, h&auml;tte
    Ferdinand gezwungen nachzugeben. Aber Baudin, ein alter Diener Ludwig Philipps, gewohnt an die
    bisherige, nur geduldete Existenz der franz&ouml;sischen Flotte in den Zeiten der entente
    cordiale, Baudin hielt sich ruhig und entschied dadurch die schon dem Volk sich zuneigenden
    Lazzaroni zum Anschlu&szlig; an die Truppen.</p>

    <p>Durch diesen Schritt des neapolitanischen Lumpenproletariats war die Niederlage der
    Revolution entschieden. Schweizergarde, neapolitanische Linie, Lazzaroni st&uuml;rzten vereint
    &uuml;ber die Barrikadenk&auml;mpfer her. Die Pal&auml;ste der mit Kart&auml;tschen
    reingefegten Toledostra&szlig;e krachten unter den Kanonenkugeln der Soldaten zusammen; die
    w&uuml;tende Bande der Sieger st&uuml;rzte sich in die H&auml;user, erstach die M&auml;nner,
    spie&szlig;te die Kinder, notz&uuml;chtigte die Weiber, um sie alsdann zu ermorden,
    pl&uuml;nderte alles aus und &uuml;berlieferte die verw&uuml;steten Wohnungen den Flammen. Die
    Lazzaroni zeigten sich am habgierigsten, die Schweizer am brutalsten. Nicht zu beschreiben sind
    die Niedertr&auml;chtigkeiten, die Barbareien, die den Sieg der vierfach st&auml;rkeren und
    wohlbewaffneten bourbonischen S&ouml;ldlinge und der von jeher sanfedistischen Lazzaroni
    &uuml;ber die fast vernichtete Nationalgarde Neapels begleiteten.</p>

    <p>Endlich ward es selbst dem Admiral Baudin zu arg. Fl&uuml;chtlinge &uuml;ber
    Fl&uuml;chtlinge kamen auf seine Schiffe und erz&auml;hlten, wie es in der Stadt herging. Das
    franz&ouml;sische Blut seiner Matrosen geriet ins Kochen. Da endlich, als der Sieg des
    K&ouml;nigs entschieden war, dachte er an Beschie&szlig;ung. Das Blutvergie&szlig;en wurde
    allm&auml;hlich eingestellt; man mordete nicht mehr in den Stra&szlig;en, man beschr&auml;nkte
    sich auf Raub und Notzucht; aber die Gefangenen <a name="S21"><b>&lt;21&gt;</b></a> wurden in
    die Forts abgef&uuml;hrt und dort ohne weiteres erschossen. Um Mitternacht war alles beendigt,
    die absolute Herrschaft Ferdinands faktisch wiederhergestellt, die Ehre des Hauses Bourbon im
    italienischen Blut rein gewaschen.</p>

    <p>Das ist die neueste Heldentat des Hauses Bourbon. Und wie immer sind es die Schweizer, die
    die Sache der Bourbonen gegen das Volk ausfechten. Am 10. August 1792, am 29. Juli 1830, in den
    neapolitanischien K&auml;mpfen von 1820, &uuml;berall finden wir die Enkel Tells und
    Winkelrieds als Landsknechte im Solde des Geschlechts, dessen Name in ganz Europa seit Jahren
    gleichbedeutend worden ist mit dem der absoluten Monarchie. Jetzt hat das freilich bald ein
    Ende. Die zivilisierteren Kantone haben nach langem Herumzanken das Verbot der
    Milit&auml;rkapitulationen durchgesetzt; die st&auml;mmigen S&ouml;hne der freien Urschweiz
    werden darauf verzichten m&uuml;ssen, neapolitanische Frauen mit F&uuml;&szlig;en zu treten,
    von dem Raube emp&ouml;rter St&auml;dte zu schwelgen und im Fall der Niederlage durch
    Thorwaldsensche L&ouml;wen verewigt zu werden, wie die Gefallenen des 10. August.</p>

    <p>Das Haus Bourbon aber mag einstweilen wieder aufatmen. Die seit dem 24. Februar wieder
    eingetretene Reaktion hat nirgend einen so entschiedenen Sieg davongetragen als in Neapel; und
    gerade von Neapel und Sizilien ging die erste der diesj&auml;hrigen Revolutionen aus. Die
    revolution&auml;re Sturmflut aber, die &uuml;ber das alte Europa hereingebrochen ist,
    l&auml;&szlig;t sich nicht durch absolutistische Verschw&ouml;rungen und Staatsstreiche
    abd&auml;mmen. Mit der Kontrerevolution vom 15. Mai hat Ferdinand von Bourbon den Grundstein
    zur italienischen Republik gelegt. Schon steht Kalabrien in Flammen, in Palermo ist eine
    provisorische Regierung eingesetzt; die Abruzzen werden ebenfalls losbrechen, die Bewohner der
    s&auml;mtlichen ausgesogenen Provinzen werden auf Neapel ziehen und vereint mit dem Volk der
    Stadt Rache nehmen an dem k&ouml;niglichen Verr&auml;ter und seinen rohen Landsknechten. Und
    wenn Ferdinand f&auml;llt, so hat er wenigstens die Genugtuung, als echter Bourbon gelebt zu
    haben und gefallen zu sein.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

