<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Wiener Revolution und die "Koelnische Zeitung"</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_448.htm"><font size="2">Die Pariser "R&eacute;forme" &uuml;ber
    die franz&ouml;sischen Zust&auml;nde</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_453.htm"><font size="2">Die neuesten Nachrichten aus Wien, Berlin und
    Paris</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 451-452<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>[Die Wiener Revolution und die "K&ouml;lnische Zeitung"]</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 133 vom 3. November 1848]</font></p>

    <p><b><a name="S451">&lt;451&gt;</a></b> *<i>K&ouml;ln</i>, 3. November. Unsere Leser haben
    sich nie utopistischen Hoffnungen bez&uuml;glich <i>Wiens</i> hingegeben. <i>Nach</i> der
    Junirevolution glaubten wir an <i>jede Niedertr&auml;chtigkeit</i> der Bourgeoisie. Wir haben
    gleich in der <i>ersten</i> Nummer der nach dem Belagerungszustande wiedererscheinenden
    <i>"Neuen Rheinischen Zeitung"</i> gesagt: "Diese Revolution droht an dem Mi&szlig;trauen der
    Bourgeoisie gegen die Arbeiterklasse, wo nicht zu <i>scheitern</i>, doch wenigstens
    <i>gel&auml;hmt zu werden</i>. Wie dem aber auch sei, ihr R&uuml;ckschlag auf Ungarn, Italien
    und Deutschland vereitelt den ganzen Feldzugsplan der Kontrerevolution!" &lt;Siehe <a href=
    "me05_417.htm">"Revolution in Wien"</a>&gt;</p>

    <p>Wir w&auml;ren daher <i>nicht &uuml;berrascht</i> von einer Niederlage Wiens; wir
    w&uuml;rden uns nur dazu bestimmt finden, jede Vermittlung mit der <i>Bourgeoisie,</i> die die
    Freiheit an der <i>Freiheit des Schachers</i> mi&szlig;t, abzubrechen und vers&ouml;hnungslos,
    vermittlungslos der elenden deutschen Mittelklasse gegen&uuml;berzutreten, die auf ihre eigne
    Herrschaft gern Verzicht leistet, unter der Bedingung, da&szlig; sie <i>kampflos</i> weiter
    schachern darf. Die englische und franz&ouml;sische Bourgeoisie ist ehrgeizig; die Ehrlosigkeit
    der deutschen Bourgeoisie w&uuml;rde sich best&auml;tigen durch Wiens Niederlage.</p>

    <p>Also: Wir haben keinen Augenblick den Sieg der Wiener verb&uuml;rgt. Ihre <i>Niederlage</i>
    w&uuml;rde uns nicht &uuml;berraschen. Sie w&uuml;rde uns nur <i>&uuml;berzeugen,</i> da&szlig;
    kein Friede, selbst nicht f&uuml;r &Uuml;bergangszeit, m&ouml;glich ist mit der
    <i>Bourgeoisie</i>, da&szlig; das Volk sich gleichg&uuml;ltig verhalten mu&szlig; in den
    K&auml;mpfen der Bourgeoisie mit der Regierung und ihre Siege oder Niederlagen abwarten
    mu&szlig;, um sie zu exploitieren. Noch einmal: Unsere Leser haben nur unsere bisherigen
    Nummern nachzuschlagen, um sich zu &uuml;berzeugen, da&szlig; weder der Sieg noch die
    Niederlage der Wiener uns &uuml;berraschen kann.</p>

    <p><b><a name="S452">&lt;452&gt;</a></b> Aber was uns &uuml;berrascht, ist das abermalige
    Extrablatt der <i>"K&ouml;lnischen Zeitung"</i>. Verbreitet die Regierung absichtlich falsche
    Ger&uuml;chte &uuml;ber Wien, um die Aufregung in Berlin und den Provinzen niederzuschlagen?
    <i>Bezahlt Dumont</i> den preu&szlig;ischen <i>Staatstelegraphen</i>, so da&szlig; <i>er</i>,
    Dumont, Nachrichten von "Berliner" und "Breslauer" Morgenbl&auml;ttern empf&auml;ngt, die der
    "schlechten Presse" nicht zugehen? Und woher hatte Dumont heute morgen seine "telegraphische
    Depesche", die wir nicht hatten? Ist <i>Birk</i> aus Trier, diese Null, die an Wittgensteins
    Stelle getreten ist, als Redakteur bei Dumont engagiert? Wir glauben es nicht. Denn selbst ein
    Br&uuml;ggemann, ein Wolfers, ein Schwanbeck - alles das ist noch kein <i>Birk</i>. Wir
    bezweifeln, da&szlig; Dumont eine <i>solche</i> Impotenz engagiert hat.</p>

    <p>Heute 6 Uhr abends bringt <i>Dumont</i>, der die Februarrevolution und die
    M&auml;rzrevolution weggelogen hatte, in seinen ersten Berichten abermals einen
    "telegraphischen" Bericht, wonach Wien sich der "wendischen Kr&auml;tze", dem
    "Windischgr&auml;tz", ergeben hat.</p>

    <p>M&ouml;glich. Aber die M&ouml;glichkeiten des ehemals <i>bluttriefenden</i>
    "Br&uuml;ggemanns", des Exkorrespondenten <i>der alten "Rheinischen Zeitung"</i>, des
    Biedermanns, dessen <i>Ansicht</i> immer mit dem <i>"Tauschwert"</i> der Ansichten
    &uuml;berhaupt Hand in Hand ging - seine M&ouml;glichkeiten beruhen auf dem
    "Preu&szlig;[ischen] Staats-Anz[eiger] und der "Bresl[auer] Z[ei]t[un]g". Ein eigner Beitrag
    zur Geschichte werden die Geschichten <i>"Br&uuml;ggemanns"</i> oder der <i>"K&ouml;lnischen
    Zeitung"</i> &uuml;ber die <i>Februar</i>-, <i>M&auml;rz-</i> und Oktoberrevolution bieten.</p>

    <p>Wir geben nun die Berichte, die nichts berichten.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

