<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Neue Politik in Posen</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_090.htm"><font size="2">Das Amendement Stupp</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_096.htm"><font size="2">Sturz des Ministeriums
    Camphausen</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 94-95<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Neue Politik in Posen</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 21 vom 21. Juni 1848]</font></p>

    <p><b><a name="S94">&lt;94&gt;</a></b> **<i>K&ouml;ln</i>, 20. Juni. Wieder eine neue Wendung
    in der posenschen Angelegenheit! Nach der Phase erhabner Versprechungen und begeisternder
    Proklamationen, nach der Phase Willisen kam die Phase Pfuel mit Schrapnells, Brandmarkung und
    rasierten K&ouml;pfen, die Phase des Blutbads und russischer Barbarei. Nach der Phase Pfuel
    kommt jetzt eine neue Phase der Vers&ouml;hnung!</p>

    <p>Der Major <i>Olberg</i>, Chef des Generalstabs in Posen und Hauptbeteiligter an den
    Metzeleien und Brandmarkungen, wird pl&ouml;tzlich unfreiwillig versetzt. Der General
    <i>Colomb</i> wird von Posen nach K&ouml;nigsberg, ebenfalls unfreiwillig, versetzt. Der
    General <i>Pfuel</i> (von H&ouml;llenstein) wird nach Berlin berufen und der Oberpr&auml;sident
    <i>Beurmann</i> ist dort bereits angekommen.</p>

    <p>So ist Posen ganz verlassen von den Rittern, die den H&ouml;llenstein im Wappen f&uuml;hrten
    und das Schermesser schwangen, von den Tapfern, die aus sicherm Hinterhalt die wehrlosen
    Sensenm&auml;nner auf 1.000 und 1.200 Schritt mit Schrapnells niederschossen. Die
    deutsch-j&uuml;dischen Polenfresser zittern; wie fr&uuml;her die Polen, so sehen jetzt sie sich
    verraten von der Regierung.</p>

    <p>Dem Ministerium Camphausen ist pl&ouml;tzlich ein Licht aufgegangen. Die Gefahr der
    russischen Invasion zeigt ihm jetzt, welchen enormen Fehler es gemacht hat, indem es die Polen
    der Wut der B&uuml;rokratie und der pommerschen Landwehr &uuml;berantwortete. Jetzt m&ouml;chte
    es um jeden Preis die Sympathien der Polen wiedergewinnen, jetzt, wo es zu sp&auml;t ist!</p>

    <p>Also der ganze blutige Vernichtungskrieg gegen die Polen mit allen Grausamkeiten und
    Barbareien, die als ewige Schmach am deutschen Namen haften werden, der gerechte t&ouml;dliche
    Ha&szlig; der Polen gegen uns, die jetzt notwendige russisch-polnische Allianz gegen
    Deutschland, eine Allianz, wodurch die Feinde der Revolution um ein tapfres Volk von 20
    Millionen verst&auml;rkt werden - alles das ist blo&szlig; geschehen und zustande gekommen,
    damit Herr <a name="S95"><b>&lt;95&gt;</b></a> Camphausen schlie&szlig;lich Gelegenheit
    erhalte, sein pater peccavi &lt;Vater, ich habe ges&uuml;ndigt&gt; zu stammeln?</p>

    <p>Glaubt Herr Camphausen etwa, er k&ouml;nne jetzt, wo er der Polen bedarf, durch sanfte
    Redensarten und Konzessionen ihre im Blut erstickten Sympathien wiedererwerben? Glaubt er, die
    gebrandmarkten H&auml;nde w&uuml;rden sich je f&uuml;r ihn schlagen, die geschornen Stirnen
    sich f&uuml;r ihn den russischen S&auml;beln aussetzen? Glaubt er wirklich, den Rest, den die
    preu&szlig;ischen Schrapnells &uuml;briggelassen, jemals gegen die russischen Kart&auml;tschen
    f&uuml;hren zu k&ouml;nnen?</p>

    <p>Und glaubt Herr Camphausen, er k&ouml;nne noch an der Regierung bleiben, nachdem er seine
    Unf&auml;higkeit selbst so unzweideutig eingestanden hat?</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

