<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Unterdrueckung der Klubs in Stuttgart und
    Heidelberg</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_222.htm"><font size="2">Die Debatte &uuml;ber den Jakobyschen
    Antrag</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_240.htm"><font size="2">Der
    preu&szlig;ische Pre&szlig;gesetzentwurf</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 238-239<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Unterdr&uuml;ckung der Klubs in Stuttgart und Heidelberg</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 50 vom 20. Juli 1848]</font></p>

    <p><b><a name="S238">&lt;238&gt;</a></b> <i>**K&ouml;ln</i>, 19. Juli.</p>

    <div style="margin-left: 12em">
      <p><font size="2">Mein Deutschland trank sich einen Zopf,<br>
      Und du, du glaubtest den Toasten!<br>
      Du glaubtest jedem Pfeifenkopf<br>
      Und seinen schwarz-rot-goldnen Quasten!</font></p>
    </div>

    <p>Und dies, biederer Deutscher, ist in der Tat abermals dein Schicksal gewesen. Du glaubst
    eine Revolution gemacht zu haben? T&auml;uschung! - Du glaubst mit dem Polizeistaat fertig
    geworden zu sein? T&auml;uschung! - Du glaubst das Recht der freien Vereinigung zu besitzen,
    Pre&szlig;freiheit, Volksbewaffnung und andere sch&ouml;ne Worte, die man dir &uuml;ber die
    M&auml;rzbarrikaden hin&uuml;berrief? T&auml;uschung, nichts als T&auml;uschung!</p>

    <div style="margin-left: 12em">
      <p><font size="2">Doch als der holde Rausch entwich,<br>
      Mein teurer Freund, du standst betroffen!<br>
      &lt;H. Heine, "An Georg Herwegh&gt;</font></p>
    </div>

    <p>Betroffen &uuml;ber deine indirekt gew&auml;hlten sog. Nationalversammlungen, betroffen
    &uuml;ber die erneuerten Ausweisungen deutscher B&uuml;rger aus deutschen St&auml;dten,
    betroffen &uuml;ber die S&auml;beltyrannei in Mainz, Trier, Aachen, Mannheim, Ulm, Prag,
    betroffen &uuml;ber die Verhaftungen und politischen Prozesse in Berlin, K&ouml;ln,
    D&uuml;sseldorf, Breslau usw.</p>

    <p>Aber eins blieb dir, biederer Deutscher - die Klubs! Du konntest in die Klubs gehen und dich
    vor dem Publikum beschweren &uuml;ber die politischen Prellereien der letzten Monate; du
    konntest dein beschwertes Herz vor Gleichgesinnten aussch&uuml;tten und Trost finden in den
    Worten gleichgesinnter, gleichgedr&uuml;ckter Patrioten!</p>

    <p>Jetzt aber hat auch das ein Ende. Die Klubs sind unvereinbar mit dem Bestehen der "Ordnung".
    Damit "das Vertrauen wiederkehre", ist es dringend n&ouml;tig, da&szlig; dem w&uuml;hlerischen
    Treiben der Klubs ein Ziel gesetzt werde.</p>

    <p><b><a name="S239">&lt;239&gt;</a></b> Wir haben gestern erz&auml;hlt, wie die
    <i>w&uuml;rttembergische</i> Regierung den demokratischen Kreisverein in Stuttgart durch
    k&ouml;nigl[iche] Ordonnanz geradezu <i>verboten</i> hat. Man gibt sich nicht mehr die
    M&uuml;he, die Klubf&uuml;hrer vor Gericht zu stellen, man kommt auf die alten
    Polizeima&szlig;regeln zur&uuml;ck. Ja, die Herren <i>Harpprecht</i>, <i>Duvernoy</i> und
    <i>Maucler</i>, welche diese Ordonnanz kontrasigniert haben, gehen noch weiter - sie schreiben
    au&szlig;ergesetzliche Strafen gegen die &Uuml;bertreter des Verbots vor, Strafen, die bis zu
    einem Jahr Gef&auml;ngnis gehen; sie machen Strafgesetze, und noch dazu exzeptionelle
    Strafgesetze ohne die Kammern, blo&szlig; "kraft des &sect; 89 der Verfassung"!</p>

    <p>Nicht besser in <i>Baden</i>. Wir erz&auml;hlen heute das Verbot des demokratischen
    Studentenvereins in Heidelberg. Hier wird das Assoziationsrecht im allgemeinen nicht so offen
    bestritten, man bestreitet es nur den <i>Studenten</i>, kraft der alten, l&auml;ngst
    abgeschafften Ausnahmsgesetze des Bundestags, man bedroht sie mit den in diesen ung&uuml;ltigen
    Gesetzen vorgeschriebenen Strafen.</p>

    <p>Wir haben nun wohl zu erwarten, da&szlig; n&auml;chstens auch bei uns die Klubs
    unterdr&uuml;ckt werden.</p>

    <p>Damit die Regierungen aber dergleichen Ma&szlig;regeln mit vollst&auml;ndiger Sicherheit
    treffen k&ouml;nnen, ohne der &ouml;ffentlichen Meinung geh&auml;ssig zu werden - daf&uuml;r
    haben wir eine Nationalversammlung in Frankfurt. Diese Versammlung wird nat&uuml;rlich
    &uuml;ber dergleichen Polizeima&szlig;regeln ebenso leichten Schritts zur Tagesordnung
    &uuml;bergehen, wie &uuml;ber die Mainzer Revolution &lt;siehe <a href="me05_014.htm">"Die
    Frankfurter Versammlung"</a>&gt;.</p>

    <p>Also nicht um irgend etwas bei der Versammlung durchzusetzen, sondern blo&szlig; um die
    Majorit&auml;t der Versammlung noch einmal zu zwingen, ihren Bund mit der Reaktion vor ganz
    Deutschland zu proklamieren - deswegen fordern wir die Deputierten der &auml;u&szlig;ersten
    Linken in Frankfurt auf, zu beantragen:</p>

    <p>Da&szlig; die Urheber dieser Ma&szlig;regeln, und namentlich die Herren Harpprecht,
    Duvernoy, Maucler und Mathy wegen Verletzung der "Grundrechte des deutschen Volkes" <i>in
    Anklagezustand gesetzt werden</i>.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

