<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vereinbarungsdebatten vom 7. Juli</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_202.htm"></a><a href="me05_202.htm"><font size="2">Die
    ausw&auml;rtige deutsche Politik und die letzen Ereignisse in Prag</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_213.htm"><font size="2">Herr Forstmann &uuml;ber den Staatskredit</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 206-212<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Vereinbarungsdebatten vom 7. Juli</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 44 vom 14. Juli 1848]</font></p>

    <p><b><a name="S206">&lt;206&gt;</a></b> **<i>K&ouml;ln</i>, 12. Juli. Erst gestern abend
    sp&auml;t ist uns der Bericht &uuml;ber die Vereinbarungssitzung vom 7. Juli zugekommen. Die
    stenographischen Berichte, die sonst immer nur 24 Stunden sp&auml;ter als die brieflichen
    Berichte hier eintrafen, versp&auml;ten sich immer mehr, statt da&szlig; sie fr&uuml;her fertig
    werden sollten.</p>

    <p>Wie leicht dieser Verschleppung abzuhelfen ist, geht aus der Schnelligkeit hervor, mit der
    franz&ouml;sische und englische Bl&auml;tter die Berichte ihrer gesetzgebenden Versammlungen
    bringen. Das englische Parlament sitzt oft bis vier Uhr morgens, und schon vier Stunden
    sp&auml;ter bringt die <i>"Times"</i> den stenographischen Bericht der Sitzung fertig gedruckt
    in alle Teile von London. Die franz&ouml;sische Kammer er&ouml;ffnete ihre Sitzungen selten vor
    ein Uhr, schlo&szlig; zwischen f&uuml;nf und sechs, und schon um sieben mu&szlig;te der
    "Moniteur" einen Abzug der stenographierten Verhandlungen in s&auml;mtlichen Pariser
    Zeitungsb&uuml;ros abliefern. Warum kann der wohll&ouml;bliche "Staats-Anzeiger" nicht ebenso
    rasch fertig werden?</p>

    <p>Gehn wir jetzt zur Sitzung vom 7. &uuml;ber, der Sitzung, worin das Ministerium Hansemann
    geh&auml;nselt wurde. Wir &uuml;bergehn die gleich anfangs eingereichten Proteste, den
    d'Esterschen Antrag wegen Aufhebung des am 4. gegen Ende der Sitzung gefa&szlig;ten Beschlusses
    (dieser Antrag blieb auf der Tagesordnung stehn) und mehrere andre auf die Tagesordnung
    gesetzte Antr&auml;ge. Wir beginnen gleich mit den Interpellationen und unangenehmen
    Antr&auml;gen, die heute auf das Ministerium regneten.</p>

    <p>Zuerst trat Herr <i>Philipps</i> auf. Er interpellierte das Ministerium, welche
    Ma&szlig;regeln zum Schutz unsrer Grenzen gegen Ru&szlig;land getroffen worden sind?</p>

    <p>Herr <i>Auerswald</i>: Ich halte diese Frage f&uuml;r nicht geeignet, in der Versammlung
    beantwortet zu werden.</p>

    <p><b><a name="S207">&lt;207&gt;</a></b> Das glauben wir dem Herrn Auerswald herzlich gern. Die
    einzige Antwort, die er geben k&ouml;nnte, w&auml;re: <i>gar keine</i>, oder wenn man genau
    sein will: die Verlegung mehrerer Regimenter von der russischen Grenze an den Rhein. Was uns
    nur wundert, ist, da&szlig; die Versammlung die kurzweilige Antwort des Herrn Auerswald, diesen
    Appell an das car tel est notre bon plaisir &lt;denn dies ist unser Wille&gt;, so ohne weiteres
    mit etwas "Zischen" und etwas "Bravo" durchgehen l&auml;&szlig;t.</p>

    <p>Herr <i>Borries</i> tr&auml;gt an, da&szlig; die Klassensteuer der untersten Steuerstufe
    f&uuml;r das letzte Halbjahr 1848 erlassen und alle Zwangsma&szlig;regeln zur Eintreibung der
    r&uuml;ckst&auml;ndigen Betr&auml;ge des ersten Halbjahrs derselben Stufe sofort eingestellt
    werden.</p>

    <p>Der Antrag geht in die Fachkommission.</p>

    <p>Herr <i>Hansemann</i> erhebt sich und erkl&auml;rt, da&szlig; solche Finanzsachen doch sehr
    gr&uuml;ndlich beraten werden m&uuml;&szlig;ten. Man k&ouml;nne &uuml;brigens um so eher
    warten, als er in der n&auml;chsten Woche mehrere Finanzgesetze zur Beratung einbringen werde,
    worunter auch eins, was sich auf die Klassensteuer beziehe.</p>

    <p>Herr <i>Krause</i> interpelliert den Finanzminister: ob es m&ouml;glich sei, die Mahl-,
    Schlacht- und Klassensteuer bis Anfang 1849 mit der Einkommensteuer zu vertauschen?</p>

    <p>Herr <i>Hansemann</i> mu&szlig; abermals aufstehn und &auml;rgerlich erkl&auml;ren, er habe
    schon einmal gesagt, da&szlig; er n&auml;chste Woche die Finanzgesetze einbringen werde.</p>

    <p>Aber damit ist sein Leidenskelch noch nicht ersch&ouml;pft. Jetzt erst erhebt sich Herr
    <i>Grebel</i> mit einem langen Antrage, von dem jedes Wort ein Stich durchs Herz des Herrn
    Hansemann sein mu&szlig;te:</p>

    <p>In Erw&auml;gung, da&szlig; zur Begr&uuml;ndung der in Aussicht gestellten Zwangsanleihe die
    blo&szlig;e Angabe keineswegs gen&uuml;ge, Schatz und Finanzen seien ersch&ouml;pft;</p>

    <p>in Erw&auml;gung, da&szlig; zur Diskussion der Zwangsanleihe selbst (gegen welche Herr
    Grebel protestiert, solange nicht eine alle Versprechungen erf&uuml;llende Verfassung
    festgesetzt ist) die Einsicht aller B&uuml;cher und Belege des Staatshaushalts n&ouml;tig ist,
    tr&auml;gt Herr Grebel an:</p>

    <p>eine Kommission zu ernennen, die alle B&uuml;cher und Belege &uuml;ber die Verwaltung der
    Finanzen und des Schatzes von 1840 bis jetzt einsehen und dar&uuml;ber Bericht erstatten
    soll.</p>

    <p>Noch schlimmer aber als der Antrag ist die Motivierung des Herrn Grebel. Er spricht von den
    vielen Ger&uuml;chten &uuml;ber Verschleuderung und widerrechtliche Verwendung des
    Staatsschatzes, die die &ouml;ffentliche Meinung beunruhigen; er verlangt im Interesse des
    Volks zu wissen, wohin all das Geld gekommen sei, das es seit 30 Friedensjahren bezahlt; er
    erkl&auml;rt, solange <a name="S208"><b>&lt;208&gt;</b></a> diese Aufkl&auml;rung nicht
    gegeben, k&ouml;nne die Versammlung keinen Groschen votieren. Die Zwangsanleihe hat enorme
    Sensation hervorgerufen, die Zwangsanleihe bricht den Stab &uuml;ber die ganze bisherige
    Finanzverwaltung, die Zwangsanleihe ist der vorletzte Schritt zum Staatsbankerott. Die
    Zwangsanleihe &uuml;berraschte um so mehr, als wir gewohnt waren, stets zu h&ouml;ren, die
    Finanzlage sei ausgezeichnet und der Staatsschatz &uuml;berhebe uns selbst im Falle eines
    bedeutenden Kriegs der Notwendigkeit einer Anleihe. Herr Hansemann selbst habe im Vereinigten
    Landtage berechnet, der Staatsschatz m&uuml;sse wenigstens 30 Millionen betragen. Dies war auch
    zu erwarten, da nicht nur dieselben hohen Steuern wie in den Kriegsjahren fortgezahlt, sondern
    der Betrag der Steuern sich fortw&auml;hrend vermehrte.</p>

    <p>Da pl&ouml;tzlich kam die Nachricht von der beabsichtigten Zwangsanleihe, und mit ihr, mit
    dieser schmerzlichen Entt&auml;uschung, sank das Vertrauen sofort auf Null herab.</p>

    <p>Das einzige Mittel, das Vertrauen herzustellen, ist die sofortige r&uuml;ckhaltlose
    Darlegung der Finanzlage des Staats.</p>

    <p>Herr Hansemann hat zwar gesucht, das Bittre seiner Mitteilung wegen der Zwangsanleihe durch
    einen humoristischen Vortrag zu vers&uuml;&szlig;en; er mu&szlig;te aber dennoch zugeben,
    da&szlig; durch eine Zwangsanleihe ein unangenehmer Eindruck hervorgerufen werde.</p>

    <p>Herr <i>Hansemann</i> antwortet: Es versteht sich, da&szlig; das Ministerium, wenn es Geld
    verlangt, auch alle n&ouml;tigen Aufkl&auml;rungen dar&uuml;ber geben wird, wo die bisher
    eingezahlten Gelder geblieben sind. Man warte doch, bis die von mir bereits zweimal
    erw&auml;hnten Finanzgesetze vorgelegt werden. Was die Ger&uuml;chte angeht, so ist es nicht
    richtig, da&szlig; enorme Summen im Staatsschatz waren, da&szlig; sie in den letzten Jahren
    verringert wurden. Es ist nat&uuml;rlich, da&szlig; sich in den letzten Notjahren, in der
    jetzigen, mit beispielloser Gesch&auml;ftsstockung verbundenen politischen Krisis, ein
    bl&uuml;hender Finanzzustand in einen bedenklichen verwandeln konnte. "Es ist gesagt worden,
    die Zwangsanleihe werde eine Vorl&auml;uferin des Staatsbankerotts sein. Nein, meine Herren,
    das <i>soll</i> sie nicht sein, sie <i>soll</i> im Gegenteil dazu dienen, da&szlig; der
    <i>Kredit sich belebe</i>." (Sie <i>soll</i>! sie <i>soll</i>! als ob der Effekt der
    Zwangsanleihe auf den Kredit von den frommen W&uuml;nschen des Herrn Hansemann abhinge!) Wie
    ungegr&uuml;ndet solche Besorgnisse sind, geht aus dem Steigen der Staatspapiere hervor. Warten
    Sie, meine Herren, die Finanzgesetze ab, die ich Ihnen hiermit zum viertenmal verspreche.</p>

    <p>Also der Kredit des preu&szlig;ischen Staats ist so ruiniert, da&szlig; kein Kapitalist ihm
    gegen noch so wucherische Zinsen Geld vorschie&szlig;en will, da&szlig; Herr Hansemann keinen
    andern Ausweg mehr sieht, als den letzten Notbehelf <a name="S209"><b>&lt;209&gt;</b></a>
    bankrotter Staaten, die Zwangsanleihe - und dabei spricht Herr Hansemann von steigendem
    Staatskredit, weil die Fonds in demselben Ma&szlig;e, als man sich vom 18. M&auml;rz entfernt,
    m&uuml;hsam zwei bis drei Prozent in die H&ouml;he gekrochen sind! Und wie werden die Fonds
    erst purzeln, sobald mit der Zwangsanleihe erst Ernst gemacht wird!</p>

    <p>Herr <i>Behnsch</i> dringt auf Ernennung der vorgeschlagenen
    Finanz-Untersuchungskommission.</p>

    <p>Herr <i>Schramm</i>: Die Abh&uuml;lfe der Not aus Staatsmitteln war nicht der Rede wert, und
    wenn die Freiheit uns Geld kostet, so hat sie bis jetzt der <i>Regierung</i> wenigstens nichts
    gekostet. Im Gegenteil hat die Regierung eher Geld dazu gegeben, da&szlig; die Freiheit nicht
    in ihr gegenw&auml;rtiges Stadium trete.</p>

    <p>Herr <i>M&auml;tze</i>: Zu dem, was wir wu&szlig;ten, da&szlig; im Staatsschatze nichts ist,
    erfahren wir jetzt noch, da&szlig; seit lange nichts mehr darin war. Diese Neuigkeit ist ein
    neuer Beweis f&uuml;r die Notwendigkeit der Ernennung einer Kommission.</p>

    <p>Herr <i>Hansemann</i> mu&szlig; sich wieder erheben: "Ich habe nie gesagt, da&szlig; im
    Staatsschatz nichts sei und nichts gewesen sei; ich erkl&auml;re vielmehr, da&szlig; in den
    letzten sechs bis sieben Jahren der Staatsschatz sich bedeutend vermehrt hat." (Man vergleiche
    des Herrn Hansemann Denkschrift an den Vereinigten Landtag und die Thronrede, und man wird
    jetzt erst recht nicht mehr wissen, woran man ist.)</p>

    <p><i>Cieszkowski</i>: Ich bin f&uuml;r den Grebelschen Antrag, weil Herr Hansemann uns immer
    Versprechungen gemacht hat und jedesmal, wenn Finanzsachen hier zur Sprache kommen, auf seine
    n&auml;chstens zu gebenden, aber nie eintreffenden Aufschl&uuml;sse verweist. Dies Zaudern ist
    um so unbegreiflicher, als Herr Hansemann jetzt doch schon &uuml;ber drei Monate Minister
    ist.</p>

    <p>Herr <i>Milde</i>, Handelsminister, kommt endlich seinem bedr&auml;ngten Kollegen zu
    H&uuml;lfe. Er fleht die Versammlung an, doch ja die Kommission nicht zu ernennen. Er
    verspricht die gr&ouml;&szlig;te Offenheit von seiten des Ministeriums. Er beteuert, man solle
    die Lage der Sachen genau &uuml;bersehn. Nur jetzt m&ouml;ge man die Regierung gew&auml;hren
    lassen, denn sie sei eben damit besch&auml;ftigt, das Staatsschiff aus den Schwierigkeiten
    herauszusteuern, in denen es sich gegenw&auml;rtig befindet. Die Versammlung werde gewi&szlig;
    dabei h&uuml;lfreiche Hand leisten. (Bravo.)</p>

    <p>Herr <i>Baumstark</i> versucht auch, Herrn Hansemann einigerma&szlig;en unter die Arme zu
    greifen. Aber einen schlimmeren und taktloseren Verteidiger konnte der Finanzminister nicht
    finden:</p>

    <p><font size="2">"Es w&auml;re ein <i>schlechter</i> Finanzminister, der den Zustand der
    Finanzen verheimlichen wollte, und wenn ein Finanzminister sagt, er werde die n&ouml;tigen
    Vorlagen machen, so m&uuml;ssen wir ihn entweder f&uuml;r einen <i>ehrlichen Mann</i> halten
    <i>oder f&uuml;r das <a name="S210"><b>&lt;210&gt;</b></a></i> <i>Gegenteil</i> (!!!).
    (Aufregung.) Meine Herren, ich habe niemand beleidigt, ich habe gesagt, wenn <i>ein</i>, nicht
    wenn <i>der</i> Finanzminister (!!!)."</font></p>

    <p><i>Reichenbach</i>: Wohin sind die sch&ouml;nen Tage der gro&szlig;en Debatten, der
    Prinzipien- und Kabinettsfragen? Damals w&uuml;nschte Herr Hansemann nichts sehnlicher, als
    eine Lanze brechen zu k&ouml;nnen, und jetzt, wo die Gelegenheit dazu da ist und noch dazu in
    seinem eignen Fach, jetzt weicht er aus! In der Tat, die Minister versprechen immerfort und
    stellen Grunds&auml;tze auf, blo&szlig; zu dem Zweck, sie ein paar Stunden nachher schon nicht
    mehr zu halten. (Aufregung.)</p>

    <p>Herr <i>Hansemann</i> wartet, ob sich ein Verteidiger f&uuml;r ihn erhebt. Aber da ist
    keiner, der f&uuml;r ihn auftr&auml;te. Endlich sieht er mit Schrecken, da&szlig; der
    Abgeordnete Baumstark sich erhebt, und damit dieser ihn nicht nochmals f&uuml;r einen
    "ehrlichen Mann" erkl&auml;re, ergreift er rasch selbst das Wort.</p>

    <p>Wir erwarten, da&szlig; der geplagte, mit Nadeln gestochene, von der ganzen Opposition
    gezerrte L&ouml;we Duch&acirc;tel endlich in der ganzen F&uuml;lle seiner Kraft sich erheben,
    da&szlig; er seine Gegner niederschmettern, da&szlig; er, mit einem Wort, die
    <i>Kabinettsfrage</i> stellen wird? Ach, es ist nichts mehr zu sehen von der
    urspr&uuml;nglichen Festigkeit und Keckheit, und die alte Gr&ouml;&szlig;e ist
    dahingeschwunden, wie der Staatsschatz in den schweren Zeiten! Gebeugt, geknickt, verkannt
    steht der gro&szlig;e Finanzier da; es ist so weit mit ihm gekommen, da&szlig; er sich auf
    Gr&uuml;nde einlassen mu&szlig;! Und was f&uuml;r Gr&uuml;nde noch dazu!</p>

    <p><font size="2">"Jeder, der sich mit Finanzen und mit den darin vorkommenden vielen
    <i>Zahlen</i> (!!) besch&auml;ftigt hat, wird wissen, da&szlig; eine Er&ouml;rterung &uuml;ber
    Finanzfragen nicht gelegentlich einer Interpellation gr&uuml;ndlich er&ouml;rtert werden kann,
    da&szlig; Steuerfragen so umfassend sind, da&szlig; dar&uuml;ber in gesetzgebenden
    Versammlungen" (Herr Hansemann denkt an seine gl&auml;nzenden Reden im weiland Vereinigten
    Landtag) "tage-, ja wochenlang diskutiert worden ist."</font></p>

    <p>Aber wer verlangt denn eine gr&uuml;ndliche Diskussion? Man hat von Herrn Hansemann erstens
    eine Erkl&auml;rung, ein einfaches Ja oder Nein, &uuml;ber Steuerfragen verlangt; man hat
    ferner seine Zustimmung zu einer Pr&uuml;fungskommission f&uuml;r die bisherige Verwaltung des
    Staatsschatzes etc. verlangt; und man hat, als er beides verweigerte, auf den Kontrast zwischen
    seinen fr&uuml;heren Versprechungen und seiner jetzigen Zur&uuml;ckhaltung hingewiesen.</p>

    <p>Und eben weil "Er&ouml;rterungen &uuml;ber Finanzen und &uuml;ber die darin vorkommenden
    vielen Zahlen" Zeit erfordern, eben deswegen soll die Kommission sofort ihre Arbeit
    beginnen!</p>

    <p><font size="2">"Wenn &uuml;brigens die Finanzaachen nicht fr&uuml;her vorgekommen sind, so
    hat es seinen guten Grund darin, da&szlig; ich geglaubt habe, es w&uuml;rde g&uuml;nstiger
    f&uuml;r die Lage des Landes <a name="S211"><b>&lt;211&gt;</b></a></font> sein, wenn ich noch
    etwas wartete. Ich habe Hoffnung gehabt, da&szlig; die Ruhe des Landes und damit der
    Staatskredit sich etwas heben werde; ich w&uuml;nsche, da&szlig; diese Hoffnung nicht
    zuschanden werde, und nach meiner &Uuml;berzeugung habe ich <i>wohlgetan</i>, <i>diese Gesetze
    nicht fr&uuml;her einzubringen</i>."</p>

    <p>Welche Enth&uuml;llungen! Die Finanzgesetze des Herrn Hansemann, die den Staatskredit doch
    wohl befestigen sollten, sind also der Art, da&szlig; sie den Staatskredit bedrohen!</p>

    <p>Herr Hansemann hielt es f&uuml;r besser, die Finanzlage des Landes einstweilen noch
    geheimzuhalten!</p>

    <p>Wenn der Staat so steht, so ist es unverantwortlich von Herrn Hansemann, eine solche
    unbestimmte &Auml;u&szlig;erung zu tun, anstatt sofort den Stand der Finanzen offen darzulegen
    und durch die Tatsachen selbst alle Zweifel und Ger&uuml;chte niederzuschlagen. Im englischen
    Parlament w&auml;re einer so taktlosen &Auml;u&szlig;erung sofort ein Mi&szlig;trauensvotum
    gefolgt,</p>

    <p>Herr <i>Siebert</i>:</p>

    <p><font size="2">"Bisher haben wir nichts getan. Alle wichtigen Fragen wurden, sowie sie reif
    zur L&ouml;sung waren, abgebrochen und beiseite geschoben. Wir haben bis jetzt noch keinen
    Beschlu&szlig; gefa&szlig;t, der irgend etwas <i>Ganzes</i> enthielt, wir haben noch gar nichts
    Ganzes gemacht. Sollen wir es heute wieder so machen, sollen wir wieder auf Versprechungen hin
    die Frage aufschieben? Wer b&uuml;rgt uns daf&uuml;r, da&szlig; das <i>Ministerium noch acht
    Tage am Ruder bleibt</i>?"</font></p>

    <p>Herr <i>Parrisius</i> stellt ein Amendement, wonach Herr Hansemann aufgefordert wird, einer
    gleich zu w&auml;hlenden Pr&uuml;fungskommission aus 16 Mitgliedern binnen 14 Tagen die
    n&ouml;tigen Vorlagen &uuml;ber Finanz- und Schatzverwaltung vom Jahre 1840 an zu machen. Herr
    Parrisius erkl&auml;rt, es sei spezieller Auftrag seiner Kommittenten: Sie wollten wissen,
    wohin der Staatsschatz, der 1840 &uuml;ber 40 Millionen betragen, gekommen sei.</p>

    <p>Dies Amendement, noch sch&auml;rfer als der urspr&uuml;ngliche Antrag, wird doch wohl den
    ermatteten Duch&acirc;tel emporstacheln? Jetzt wird doch wohl die Kabinettsfrage gestellt
    werden?</p>

    <p>Im Gegenteil! Herr Hansemann, der <i>gegen</i> den Antrag war, hat gegen dies Amendement mit
    seiner beleidigenden Pr&auml;klusivfrist durchaus nichts einzuwenden Er bemerkt nur, die Sache
    werde erstaunlich viel Zeit erfordern, und bedauert die armen Kommissionsmitglieder, die sich
    dieser sauren Arbeit unterziehen m&uuml;ssen.</p>

    <p>Es wird noch &uuml;ber die Abstimmung etwas hin und her gesprochen, wobei auch noch einige
    unangenehme Worte f&uuml;r Herrn Hansemann abfallen. Dann wird abgestimmt, die verschiedenen
    motivierten und unmotivierten Tages- <a name="S212"><b>&lt;212&gt;</b></a> ordnungen verworfen,
    und das Parrisiussche Amendement, dem sich Herr Grebel anschlie&szlig;t, fast einstimmig
    angenommen.</p>

    <p>Herr Hansemann entging einer entscheidenden Niederlage nur durch seine Widerstandslosigkeit,
    nur durch die Selbstverleugnung, mit der er die Parrisiussche Beleidigung hinnahm. Geknickt,
    gebrochen, vernichtet sa&szlig; er da auf seiner Bank, ein entlaubter Stamm, der das Mitleid
    selbst der rohesten Sp&ouml;tter erregt. Erinnern wir uns der Worte des Dichters:</p>

    <div style="margin-left: 12em">
      <p><font size="2">Es ziemt Germaniens S&ouml;hnen<br>
      Gar schlecht, mit herzlos schlechtem Witz<br>
      Gefallene Gr&ouml;&szlig;e zu h&ouml;hnen!<br>
      &lt;H. Heine, "Der Tambourmajor"&gt;</font></p>
    </div>

    <p>Die zweite H&auml;lfte der Sitzung morgen.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

