<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Junirevolution (Der Verlauf des Aufstandes in
    Paris)</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    &lt; ALIGN="CENTER"P&gt;<a href="me05_138.htm"><font size="2">Die "K&ouml;lnische Zeitung"
    &uuml;ber die Junirevolution</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_154.htm"><font size=
    "2">Ausw&auml;rtige deutsche Politik</font></a><br>
    <br>
     <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S.
    145-153<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Junirevolution<br>
    </font> [Der Verlauf des Aufstandes in Paris]</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 31 vom 1. Juli 1848]</font></p>

    <p><b><a name="S145">&lt;145&gt;</a></b> ** Allm&auml;hlich kommt man dazu, die Junirevolution
    zu &uuml;berschauen; die Berichte vervollst&auml;ndigen sich, die Tatsachen lassen sich von den
    Ger&uuml;chten wie von den L&uuml;gen scheiden, der Charakter des Aufstandes tritt immer klarer
    hervor. Und je mehr es einem gelingt, die Ereignisse der vier Junitage in ihrem Zusammenhange
    zu erfassen, desto mehr erstaunt man &uuml;ber die kolossalen Dimensionen des Aufstandes,
    &uuml;ber den heroischen Mut, die rasch improvisierte Organisation, die Einstimmigkeit der
    Insurgenten.</p>

    <p>Der Schlachtplan der Arbeiter, der von Kersausie, einem Freunde Paspails und ehemaligem
    Offizier, gemacht sein soll, war folgender:</p>

    <p>Die Insurgenten r&uuml;ckten in vier Kolonnen in konzentrischer Bewegung auf das Stadthaus
    zu.</p>

    <p>Die erste Kolonne, deren Operationsbasis die Vorst&auml;dte Montmartre, La Chapelle und La
    Villette waren, r&uuml;ckte von den Barrieren Poissonni&egrave;re, Rochechouart, St. Denis und
    La Villette nach S&uuml;den, besetzte die Boulevards und n&auml;herte sich dem Stadthause durch
    die Stra&szlig;en Montorgueil, St. Denis und St. Martin.</p>

    <p>Die zweite Kolonne, deren Basis die fast ganz von Arbeitern bewohnten und durch den Kanal
    St. Martin gedeckten Faubourgs du Temple und St. Antoine waren, r&uuml;ckte durch die
    Stra&szlig;en du Temple und St. Antoine und &uuml;ber die Quais des n&ouml;rdlichen Seineufers
    sowie durch alle Parallelstra&szlig;en der dazwischenliegenden Stadtviertel auf dasselbe
    Zentrum vor.</p>

    <p>Die dritte Kolonne, mit dem Faubourg St. Marceau, r&uuml;ckte vor durch die Stra&szlig;e St.
    Victor und die Quais des s&uuml;dlichen Seineufers auf die Insel der Cit&eacute;.</p>

    <p>Die vierte Kolonne, gest&uuml;tzt auf das Faubourg St. Jacques und die Gegend der
    medizinischen Schule, r&uuml;ckte vor durch die Stra&szlig;e Saint Jacques ebenfalls auf die
    Cit&eacute;. Von hier aus drangen beide Kolonnen vereinigt durch das rechte Seineufer und
    nahmen das Stadthaus im R&uuml;cken und in der Flanke.</p>

    <p><b><a name="S146">&lt;146&gt;</a></b> Der Plan st&uuml;tzte sich demnach mit Recht auf die
    ausschlie&szlig;lich von Arbeitern bewohnten Stadtteile, die die ganze &ouml;stliche
    H&auml;lfte von Paris in einem Halbkreis umgeben und je breiter werden, desto mehr man nach
    Osten kommt. Der Osten von Paris sollte erst von allen Feinden ges&auml;ubert werden, und dann
    wollte man auf beiden Seineufern gegen den Westen und dessen Zentren, die Tuilerien und die
    Nationalversammlung, r&uuml;cken.</p>

    <p>Diese Kolonnen sollten von einer Menge fliegender Korps unterst&uuml;tzt werden, die neben
    und zwischen ihnen auf eigne Faust operierten, Barrikaden aufwarfen, die kleinen Stra&szlig;en
    besetzten und die Verbindungen aufrechterhielten.</p>

    <p>F&uuml;r den Fall eines R&uuml;ckzugs waren die Operationsbasen stark verschanzt und
    kunstgerecht in furchtbare Festungen verwandelt; so das Clos St. Lazare, so das Faubourg und
    das Quartier St. Antoine und das Faubourg St. Jacques.</p>

    <p>Wenn dieser Plan einen Fehler hatte, so war es der, da&szlig; er die westliche H&auml;lfte
    von Paris f&uuml;r den Anfang der Operationen ganz unber&uuml;cksichtigt lie&szlig;. Hier
    liegen, zu beiden Seiten der Stra&szlig;e St. Honor&eacute;, an den Hallen und am Palais
    National mehrere zu Emeuten vorz&uuml;glich geeignete Viertel, die sehr enge und krumme
    Stra&szlig;en haben und vorwiegend von Arbeitern bewohnt sind. Es war wichtig, hier einen
    f&uuml;nften Herd der Insurrektion anzulegen und dadurch sowohl das Stadthaus abzuschneiden wie
    auch eine gro&szlig;e Truppenmasse an diesem vorspringenden Bollwerk zu besch&auml;ftigen. Der
    Sieg des Aufstandes hing davon ab, da&szlig; man so bald wie m&ouml;glich ins Zentrum von Paris
    vordrang, da&szlig; man die Eroberung des Stadthauses sicherstellte. Wir k&ouml;nnen nicht
    wissen, inwiefern es f&uuml;r Kersausie unm&ouml;glich war, hier die Insurrektion zu
    organisieren. Es ist aber eine Tatsache, da&szlig; noch nie ein Aufstand durchgedrungen ist,
    der sich nicht von vornherein dieses Zentrums von Paris, das an die Tuilerien st&ouml;&szlig;t,
    zu bem&auml;chtigen wu&szlig;te. Wir erinnern nur an den Aufstand beim Begr&auml;bnis des
    Generals Lamarque, der ebenfalls bis zur Stra&szlig;e Montorgueil vordrang, dann aber wieder
    zur&uuml;ckgedr&auml;ngt wurde.</p>

    <p>Die Insurgenten r&uuml;ckten nach ihrem Plane vor. Sie begannen gleich durch zwei Hauptwerke
    ihr Terrain, das Paris der Arbeiter, von dem Paris der Bourgeois zu scheiden: durch die
    Barrikaden der Porte Saint Denis und die der Cit&eacute;. Aus ersteren wurden sie
    verdr&auml;ngt, die letzteren behaupteten sie. Der erste Tag, der 23., war ein blo&szlig;es
    Vorspiel. Der Plan der Insurgenten trat schon klar hervor (wie ihn die "Neue Rh[einische]
    Z[ei]t[un]g" auch von Anfang an ganz richtig aufgefa&szlig;t hat, s. Nr. 26, Extrabeilage
    &lt;Siehe <a href="me05_112.htm">"Details &uuml;ber den 23. Juni"</a>&gt;), namentlich nach den
    <a name="S147"><b>&lt;147&gt;</b></a> ersten Vorpostengefechten des Morgens. Der Boulevard St.
    Martin, der die Operationslinie der ersten Kolonne durchkreuzt, wurde der Schauplatz heftiger
    Kampfe, die hier mit dem teilweise durch die Lokalit&auml;t bedingten Siege der "Ordnung"
    endigten.</p>

    <p>Die Zug&auml;nge der Cit&eacute; wurden abgeschnitten, rechts durch ein fliegendes Korps,
    das in der Stra&szlig;e Planche-Mibray sich festsetzte, links durch die dritte und vierte
    Kolonne, die die drei s&uuml;dlichen Br&uuml;cken der Cit&eacute; besetzten und befestigten.
    Hier entspann sich ebenfalls ein sehr heftiger Kampf. Es gelang der "Ordnung", sich der
    Br&uuml;cke St. Michel zu bem&auml;chtigen und bis zur Stra&szlig;e St. Jacques vorzudringen.
    Bis zum Abend, schmeichelte sie sich, war die Erneute unterdr&uuml;ckt.</p>

    <p>Wenn der Plan der Insurgenten schon deutlich hervorgetreten war, so war es der der "Ordnung"
    mehr. Ihr Plan bestand vorderhand nur darin, die Insurrektion mit allen Mitteln zu
    unterdr&uuml;cken. Diese Absicht k&uuml;ndigte sie den Insurgenten mit Kanonenkugeln und
    Kart&auml;tschen an.</p>

    <p>Aber die Regierung glaubte, eine rohe Bande gew&ouml;hnlicher, planlos wirkender Emeutiers
    &lt;Unruhestifter&gt; gegen&uuml;ber zu haben. Nachdem sie bis gegen Abend die
    Hauptstra&szlig;en frei gemacht hatten, erkl&auml;rte sie, die Emeute sei besiegt, und besetzte
    die eroberten Stadtteile nur h&ouml;chst nachl&auml;ssig mit Truppen.</p>

    <p>Die Insurgenten wu&szlig;ten diese Nachl&auml;ssigkeit vortrefflich zu benutzen, um nach den
    Vorpostengefechten vom 23. die gro&szlig;e Schlacht einzuleiten. Es ist &uuml;berhaupt
    wunderbar, wie rasch die Arbeiter sich den Operationsplan aneigneten, wie
    gleichm&auml;&szlig;ig sie einander in die H&auml;nde arbeiteten, wie geschickt sie das so
    verwickelte Terrain zu benutzen wu&szlig;ten. Dies w&auml;re rein unerkl&auml;rlich, wenn nicht
    die Arbeiter schon in den Nationalwerkst&auml;tten ziemlich milit&auml;risch organisiert und in
    Kompanien eingeteilt gewesen w&auml;ren, so da&szlig; sie ihre industrielle Organisation nur
    auf ihre kriegerische T&auml;tigkeit zu &uuml;bertragen brauchten, um sogleich eine
    vollst&auml;ndig gegliederte Armee zu bilden.</p>

    <p>Am Morgen des 24. war das verlorene Terrain nicht nur g&auml;nzlich wieder besetzt, sondern
    noch neues hinzugenommen. Die Linie der Boulevards bis zum Boulevard du Temple blieb freilich
    von den Truppen besetzt und damit die erste Kolonne vom Zentrum abgeschnitten; daf&uuml;r aber
    drang die zweite Kolonne vom Quartier St. Antoine vor, bis sie das Stadthaus fast umzingelt
    hatte. Sie schlug ihr Hauptquartier in der Kirche St. Gervais auf, 300 Schritt vom Stadthaus,
    sie eroberte das Kloster St. Merry und die umliegenden Stra&szlig;en; sie drang bis weit
    &uuml;ber das Stadthaus hinaus und schnitt dieses, in Ver- <a name=
    "S148"><b>&lt;148&gt;</b></a> bindung mit den Kolonnen der Cit&eacute;, fast g&auml;nzlich ab.
    Nur ein Zugang blieb offen: die Quais des rechten Ufers. Im S&uuml;den war das Faubourg St.
    Jacques wieder g&auml;nzlich besetzt, die Verbindungen mit der Cit&eacute; hergestellt, die
    Cit&eacute; verst&auml;rkt und der &Uuml;bergang aufs rechte Ufer vorbereitet.</p>

    <p>Da war allerdings keine Zeit mehr zu verlieren; das Stadthaus, das revolution&auml;re
    Zentrum von Paris, war bedroht und mu&szlig;te fallen, wenn nicht die entschiedensten
    Ma&szlig;regeln ergriffen wurden.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 32 vom 2. Juli 1848]</font></p>

    <p>** Die erschrockene Nationalversammlung ernannte Cavaignac zum Diktator", und dieser, von
    Algier her an "energisches" Einschreiten gew&ouml;hnt, wu&szlig;te was zu tun war.</p>

    <p>Sofort r&uuml;ckten 10 Bataillone den breiten Quai de l'&Eacute;cole entlang nach dem
    Stadthause zu. Sie schnitten die Verbindungen der Insurgenten der Cit&eacute; mit dem rechten
    Ufer ab, stellten das Stadthaus sicher und erlaubten sogar Angriffe auf die Barrikaden, die das
    Stadthaus umgaben.</p>

    <p>Die Stra&szlig;e Planche-Mibray und ihre Verl&auml;ngerung, die Stra&szlig;e Saint Martin,
    wurde gereinigt und durch Kavallerie fortw&auml;hrend rein gehalten. Die gegen&uuml;berliegende
    Br&uuml;cke Notre-Dame, die nach der Cit&eacute; f&uuml;hrt, wurde durch schweres Gesch&uuml;tz
    gefegt, und nun r&uuml;ckte Cavaignac direkt auf die Cit&eacute; los, um dort "energisch" zu
    verfahren. Der Hauptposten der Insurgenten, die "Belle Jardini&egrave;re" &lt;"Sch&ouml;ne
    G&auml;rtnerin", bekanntes Kleiderhaus&gt;, wurde erst durch Kanonenkugeln zerschossen, dann
    durch Raketen in Brand gesteckt; die Rue de la Cit&eacute; wurde ebenfalls durch Kanonenkugeln
    erobert; drei Br&uuml;cken nach dem linken Ufer wurden mit Sturm genommen und die Insurgenten
    auf dem linken Ufer entschieden zur&uuml;ckgedr&auml;ngt. Inzwischen befreiten die 14
    Bataillone, die auf dem Gr&egrave;veplatz und den Quais standen, das schon belagerte Stadthaus,
    und die Kirche Saint Gervais wurde aus einem Hauptquartier auf einen verlornen Vorposten der
    Insurgenten reduziert.</p>

    <p>Die Stra&szlig;e St. Jacques wurde nicht nur von der Cit&eacute; her mit Artillerie
    angegriffen, sondern auch vom linken Ufer her in die Flanke genommen. Der General Damesme drang
    l&auml;ngs dem Luxembourg nach der Sorbonne vor, eroberte das Lateinische Viertel und sandte
    seine Kolonnen gegen das Panth&eacute;on. Der Platz des Panth&eacute;ons war in eine furchtbare
    Festung verwandelt. Die Stra&szlig;e St. Jacques war l&auml;ngst genommen, als die "Ordnung"
    hier immer noch ein unangreifbares Bollwerk fand. Kanonen und Bajonettangriffe waren <a name=
    "S149"><b>&lt;149&gt;</b></a> vergebens gewesen, als endlich Erm&uuml;dung, Mangel an Munition
    und die von den Bourgeois angedrohte Brandstiftung die von allen Seiten umringten 1.500
    Arbeiter zwangen, sich zu ergeben. Um dieselbe Zeit fiel der Platz Maubert nach langer, tapfrer
    Gegenwehr in die H&auml;nde der "Ordnung", und die Insurgenten, aus ihren festesten Positionen
    verdr&auml;ngt, wurden gen&ouml;tigt, das ganze linke Seineufer aufzugeben.</p>

    <p>Inzwischen wurde die Stellung der Truppen und Nationalgarden auf den Boulevards des rechten
    Seineufers ebenfalls benutzt, um nach beiden Seiten hin zu wirken. Lamorici&egrave;re, der hier
    kommandierte, lie&szlig; die Stra&szlig;en der Faubourgs St. Denis und St. Martin, den
    Boulevard du Temple und die halbe Templestra&szlig;e durch schweres Gesch&uuml;tz und durch
    rasche Truppenangriffe fegen. Er konnte sich r&uuml;hmen, bis abends gl&auml;nzende Erfolge
    erk&auml;mpft zu haben: Er hatte die erste Kolonne im Clos St. Lazare abgeschnitten und zur
    H&auml;lfte umzingelt, die zweite zur&uuml;ckgedr&auml;ngt und durch sein Vordringen auf den
    Boulevards einen Keil in sie hineingetrieben.</p>

    <p>Wodurch hatte Cavaignac diese Vorteile erobert?</p>

    <p>Erstens durch die ungeheure &Uuml;bermacht, die er gegen die Insurgenten entwickeln konnte.
    Er hatte am 24. nicht nur die 20.000 Mann Garnison von Paris, die 20.000 bis 25.000 Mann
    Mobilgarde und die 60.000 bis 80.000 Mann disponible Nationalgarde zu seiner Verf&uuml;gung,
    sondern auch die Nationalgarde der ganzen Umgegend von Paris und mancher entfernteren Stadt
    (20.000 bis 30.000 Mann), und ferner 20.000 bis 30.000 Mann Truppen, die aus den umliegenden
    Garnisonen schleunigst herbeigerufen waren. Am 24. morgens standen ihm schon weit &uuml;ber
    100.000 Mann zur Verf&uuml;gung, die bis abends sich noch um die H&auml;lfte vermehrten. Und
    die Insurgenten waren h&ouml;chstens 40.000 bis 50.000 Mann stark!</p>

    <p>Zweitens durch die brutalen Mittel, die er anwandte. Bisher war nur <i>einmal</i> in den
    Stra&szlig;en von Paris mit Kanonen geschossen worden - im Vendemiaire 1795, als Napoleon die
    Insurgenten in der Rue Saint Honor&eacute; mit Kart&auml;tschen auseinanderjagte. Aber gegen
    Barrikaden, gegen H&auml;user war noch nie Artillerie angewandt und noch viel weniger Granaten
    und Brandraketen. Das Volk war noch nicht darauf vorbereitet; es war wehrlos dagegen, und das
    einzige Gegenmittel, das Brennen, widerstrebte seinem noblen Gef&uuml;hl. Das Volk hatte bisher
    keine Ahnung von solch einer algierschen Kriegf&uuml;hrung mitten in Paris gehabt. Darum wich
    es zur&uuml;ck, und sein erstes Zur&uuml;ckweichen entschied seine Niederlage.</p>

    <p>Am 25. r&uuml;ckte Cavaignac mit noch weit gr&ouml;&szlig;eren Kr&auml;ften vor. Die
    Insurgenten waren auf ein einziges Viertel beschr&auml;nkt, auf die Faubourgs Saint Antoine und
    du Temple; au&szlig;erdem besa&szlig;en sie noch zwei vorgeschobne <a name=
    "S150"><b>&lt;150&gt;</b></a> Posten, das Clos St. Lazare und einen Teil des Viertels St.
    Antoine bis zur Br&uuml;cke von Damiette.</p>

    <p>Cavaignac, der wieder 20.000 bis 30.000 Mann Verst&auml;rkungen nebst bedeutenden
    Artillerieparks an sich gezogen hatte, lie&szlig; zuerst die abgesonderten Vorposten der
    Insurgenten angreifen, namentlich das Clos St. Lazare. Hier waren die Insurgenten wie in einer
    Zitadelle verschanzt. Nach zw&ouml;lfst&uuml;ndigem Kanonieren und Granatenwerfen gelang es
    Lamorici&egrave;re endlich, die Insurgenten aus ihren Stellungen zu vertreiben und das Clos zu
    besetzen; es gelang ihm jedoch erst, nachdem er einen Flankenangriff von den Stra&szlig;en
    Rochechouart und Poissonni&egrave;re her m&ouml;glich gemacht und nachdem er die Barrikaden den
    ersten Tag mit 40, den zweiten mit noch mehr Gesch&uuml;tzen hatte zusammenschie&szlig;en
    lassen.</p>

    <p>Ein andrer Teil seiner Kolonne drang durch das Faubourg Saint Martin in das Faubourg du
    Temple, erreichte aber keinen gro&szlig;en Erfolg; ein dritter r&uuml;ckte die Boulevards
    hinunter nach der Bastille zu, kam aber ebenfalls nicht weit, da hier eine Reihe der
    furchtbarsten Barrikaden erst nach langem Widerstand einer heftigen Kanonade erlag. Hier wurden
    die H&auml;user furchtbar zerst&ouml;rt.</p>

    <p>Die Kolonne Duviviers, die vom Stadthause her angriff, trieb die Insurgenten unter
    fortw&auml;hrendem Kanonenfeuer immer weiter zur&uuml;ck. Die Kirche St. Gervais wurde
    genommen, die Stra&szlig;e Saint Antoine bis weit vom Stadthause ges&auml;ubert und durch
    mehrere den Quai und seine Parallelstra&szlig;en entlangr&uuml;ckende Kolonnen wurde die
    Br&uuml;cke Damiette genommen, vermittelst welcher die Insurgenten des Viertels St. Antoine
    sich an die der Inseln St. Louis und Cit&eacute; anlehnten. Das Viertel Saint Antoine war
    flankiert, und den Insurgenten blieb nur noch der R&uuml;ckzug ins Faubourg, den sie unter
    heftigen Gefechten mit einer &uuml;ber die Quais bis zur M&uuml;ndung des Kanals St. Martin und
    von da l&auml;ngs dem Kanal auf dem Boulevard Bourdon vorr&uuml;ckenden Kolonne
    bewerkstelligten. Einige wenige Abgeschnittene wurden massakriert, nur wenige wurden als
    Gefangene eingebracht.</p>

    <p>Durch diese Operation war das Viertel St. Antoine und der Bastillenplatz erobert. Gegen
    Abend gelang es der Kolonne Lamorici&egrave;res, den Boulevard Beaumarchais ganz zu erobern und
    auf dem Bastillenplatze ihre Vereinigung mit den Truppen Duviviers zu bewerkstelligen.</p>

    <p>Die Eroberung der Br&uuml;cke von Damiette erlaubte Duvivier, die Insurgenten von der Insel
    St. Louis und der ehemaligen Insel Louvier zu vertreiben. Er tat dies mit einem
    anerkennenswerten Aufwand von algierischer Barbarei. In wenig Stadtteilen wurde das schwere
    Gesch&uuml;tz mit so verw&uuml;stendem Erfolg angewandt wie gerade auf der Insel St. Louis.
    Doch was machte <a name="S151"><b>&lt;151&gt;</b></a> das? Die Insurgenten waren vertrieben
    oder massakriert, und die "Ordnung" triumphierte unter den blutbefleckten Tr&uuml;mmern.</p>

    <p>Auf dem linken Seineufer war noch ein Posten zu erobern. Die Austerlitzer Br&uuml;cke, die
    &ouml;stlich vom Kanal St. Martin das Faubourg St. Antoine mit dem linken Seineufer verbindet,
    war stark verbarrikadiert und auf dem linken Ufer, wo sie auf dem Platz Valhubert vor dem
    Pflanzengarten m&uuml;ndet, mit einem starken Br&uuml;ckenkopf versehen. Dieser
    Br&uuml;ckenkopf, nach dem Fall des Panth&eacute;ons und des Platzes Maubert die letzte Schanze
    der Insurgenten auf dem linken Ufer, wurde nach hartn&auml;ckiger Verteidigung genommen.</p>

    <p>F&uuml;r den n&auml;chsten Tag, den 26., bleibt den Insurgenten also nur ihre letzte
    Festung, das Faubourg St. Antoine und ein Teil des Faubourgs du Temple. Beide Faubourgs sind
    nicht sehr zu Stra&szlig;enk&auml;mpfen geeignet; sie haben ziemlich breite und fast ganz grade
    Stra&szlig;en, die der Artillerie einen trefflichen Spielraum lassen. Von der westlichen Seite
    sind sie durch den Kanal St. Martin vortrefflich gedeckt, von der n&ouml;rdlichen dagegen ganz
    offen. Hier gehen f&uuml;nf bis sechs ganz grade und breite Stra&szlig;en mitten ins Herz des
    Faubourg Saint Antoine hinab.</p>

    <p>Die Hauptbefestigungen waren am Bastillenplatz und in der wichtigsten Stra&szlig;e des
    ganzen Viertels, der Stra&szlig;e des Faubourg St. Antoine, angebracht. Barrikaden von
    merkw&uuml;rdiger St&auml;rke waren hier errichtet, teils von den gro&szlig;en Pflasterquadern
    gemauert, teils von Balken zusammengezimmert. Sie bildeten einen Winkel nach innen zu, teils um
    die Wirkung der Kanonenkugeln zu schw&auml;chen, teils um eine gr&ouml;&szlig;ere, ein
    Kreuzfeuer er&ouml;ffnende Verteidigungsfront darzubieten. In den H&auml;usern waren die
    Brandmauern durchbrochen und so jedesmal eine ganze Reihe in Verbindung miteinander gesetzt, so
    da&szlig; die Insurgenten nach dem Bed&uuml;rfnis des Augenblicks ein Tirailleurfeuer auf die
    Truppen er&ouml;ffnen oder sich hinter ihre Barrikaden zur&uuml;ckziehen konnten. Die
    Br&uuml;cken und Quais am Kanal sowie die Parallelstra&szlig;en des Kanals waren ebenfalls
    stark verschanzt. Kurz, die beiden noch besetzten Faubourgs glichen einer vollst&auml;ndigen
    Festung, in der die Truppen jeden Zollbreit Landes blutig erk&auml;mpfen mu&szlig;ten.</p>

    <p>Am 26. morgens sollte der Kampf von neuem beginnen. Cavaignac hatte aber wenig Lust, seine
    Truppen in dieses Gewirre von Barrikaden hineinzuschicken. Er drohte mit einem Bombardement.
    Die M&ouml;rser und Haubitzen waren aufgefahren. Man unterhandelte. W&auml;hrenddessen
    lie&szlig; Cavaignac die n&auml;chsten H&auml;user unterminieren - was freilich wegen der
    K&uuml;rze der Zeit und wegen des eine der Angriffslinien deckenden Kanals nur in sehr
    beschr&auml;nktem Ma&szlig;e geschehen konnte - und von den schon besetzten H&auml;usern aus <a
    name="S152"><b>&lt;152&gt;</b></a> ebenfalls innere Kommunikationen mit den ansto&szlig;enden
    H&auml;usern durch &Ouml;ffnungen in den Brandmauern herstellen.</p>

    <p>Die Unterhandlungen zerschlugen sich; der Kampf begann wieder. Cavaignac lie&szlig; den
    General Perrot vom Faubourg du Temple her, den General Lamorici&egrave;re vom Bastillenplatz
    her angreifen. Auf beiden Punkten wurde stark gegen die Barrikaden kanoniert. Perrot drang
    ziemlich rasch vor, nahm den Rest des Faubourgs du Temple und kam an einigen Stellen sogar bis
    ins Faubourg St. Antoine. Lamorici&egrave;re kam langsamer vorw&auml;rts. Seinen Kanonen
    widerstanden die ersten Barrikaden, obwohl die ersten H&auml;user der Vorstadt durch seine
    Granaten in Brand geschossen wurden. Er unterhandelte nochmals. Mit der Uhr in der Hand wartet
    er auf die Minute, wo er das Vergn&uuml;gen haben wird, das bev&ouml;lkertste Viertel von Paris
    in Grund und Boden zu schie&szlig;en. Da endlich kapituliert ein Teil der Insurgenten,
    w&auml;hrend der andere, in seinen Flanken angegriffen, sich nach kurzem Kampf aus der Stadt
    zur&uuml;ckzieht.</p>

    <p>Das war das Ende des Barrikadenkampfes vom Juni. Drau&szlig;en vor der Stadt fielen noch
    Tirailleurgefechte vor, die aber ohne alle Bedeutung waren. Die fl&uuml;chtigen Insurgenten
    wurden in der Umgegend versprengt und werden von Kavallerie einzeln eingefangen.</p>

    <p>Wir haben diese rein milit&auml;rische Darstellung des Kampfes gegeben, um unsern Lesern zu
    beweisen, mit welcher heldenm&uuml;tigen Tapferkeit, mit welcher &Uuml;bereinstimmung, mit
    welcher Disziplin und welchem milit&auml;rischen Geschick die Pariser Arbeiter sich schlugen.
    Ihrer 40.000 schlugen sich vier Tage lang gegen eine vierfache &Uuml;bermacht, und nur ein Haar
    fehlte, so waren sie Sieger. Nur ein Haar und sie fa&szlig;ten Fu&szlig; im Zentrum von Paris,
    sie nahmen das Stadthaus, sie setzten eine provisorische Regierung ein und verdoppelten ihre
    Anzahl, sowohl aus den eroberten Stadtteilen wie aus den Mobilgarden, die damals nur eines
    Ansto&szlig;es bedurften, um &uuml;berzugehn.</p>

    <p>Deutsche Bl&auml;tter behaupten, dies sei die entscheidende Schlacht zwischen der roten und
    der trikoloren Republik, zwischen Arbeitern und Bourgeois gewesen. Wir sind &uuml;berzeugt,
    da&szlig; diese Schlacht <i>nichts</i> entscheidet als den Zerfall der Sieger in sich selbst.
    Im &uuml;brigen beweist der Verlauf der ganzen Sache, da&szlig; die Arbeiter in gar nicht
    langer Frist siegen m&uuml;ssen, selbst wenn wir die Sache rein milit&auml;risch betrachten.
    Wenn 40.000 Pariser Arbeiter schon so Gewaltiges ausrichteten gegen die vierfache
    &Uuml;berzahl, was wird erst die Gesamtmasse der Pariser Arbeiter zustande bringen, wenn sie
    einstimmig und im Zusammenhange wirkt!</p>

    <p><i>Kersausie</i> ist gefangen und in diesem Augenblick wohl schon erschossen.
    Erschie&szlig;en k&ouml;nnen ihn die Bourgeois, aber ihm nicht den Ruhm nehmen, <a name=
    "S153"><b>&lt;153&gt;</b></a> da&szlig; <i>er zuerst den Stra&szlig;enkampf organisiert
    hat</i>. Erschie&szlig;en k&ouml;nnen sie ihn, aber keine Macht der Erde wird verhindern,
    da&szlig; seine Erfindungen in Zukunft bei allen Stra&szlig;enk&auml;mpfen benutzt werden.
    Erschie&szlig;en k&ouml;nnen sie ihn, aber nicht verhindern, da&szlig; sein Name als der des
    <i>ersten Barrikadenfeldherrn</i> in der Geschichte fortdauert.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

