<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>Friedrich Engels - Von Paris nach Bern</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 463-480<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h2>[Friedrich Engels]</h2>

    <h1>Von Paris nach Bern</h1>

    <p><font size="2">Geschrieben Ende Oktober bis November 1848. Nach dem Manuskript.<br>
    Zum ersten Mal ver&ouml;ffentlicht in der Zeitschrift "Die Neue Zeit", 17. Jahrgang, 1898/99,
    Bd. 1, Nr. 1 und 2</font></p>

    <p><a href="#Kap_I">I - Seine und Loire</a><br>
    <a href="#Kap_II">II - Burgund</a></p>
    <hr>
    <br>
    <br>
     

    <p align="center"><a name="Kap_I">I<br>
    <i>Seine und Loire</i></a></p>

    <p><b><a name="S463">&lt;463&gt;</a></b> La belle France! &lt;Sch&ouml;nes Frankreich!&gt; In
    der Tat, die Franzosen haben ein sch&ouml;nes Land, und sie haben recht, wenn sie stolz darauf
    sind.</p>

    <p>Welches Land in Europa will sich an Reichtum, an Mannigfaltigkeit der Anlagen und Produkte,
    an Universalit&auml;t mit Frankreich messen?</p>

    <p>Spanien? Aber zwei Drittel seiner Oberfl&auml;che sind durch Nachl&auml;ssigkeit oder von
    Natur eine hei&szlig;e Steinw&uuml;ste, und die atlantische Seite der Halbinsel, Portugal,
    geh&ouml;rt nicht zu ihm.</p>

    <p>Italien? Aber seit die Welthandelsstra&szlig;e durch den Ozean geht, seit die Dampfschiffe
    das Mittelmeer durchkreuzen, liegt Italien verlassen da.</p>

    <p>England? Aber England ist seit achtzig Jahren aufgegangen in Handel und Industrie,
    Kohlenrauch und Viehzucht, und England hat einen schrecklich bleiernen Himmel und keinen
    Wein.</p>

    <p>Und Deutschland? Im Norden eine platte Sandebene, vom europ&auml;ischen S&uuml;den durch die
    granitne Wand der Alpen getrennt, weinarm, Land des Bieres, Schnapses und Roggenbrots, der
    versandeten Fl&uuml;sse und Revolutionen!</p>

    <p>Aber Frankreich! An drei Meeren gelegen, von f&uuml;nf gro&szlig;en Str&ouml;men in drei
    Richtungen durchzogen, im Norden fast deutsches und belgisches, im S&uuml;den fast
    italienisches Klima; im Norden der Weizen, im S&uuml;den der Mais und Reis; im Norden die Colza
    &lt;Raps&gt;, im S&uuml;den die Olive; im Norden der Flachs, im S&uuml;den die Seide, und fast
    &uuml;berall der Wein.</p>

    <p>Und welcher Wein! Welche Verschiedenheit, vom Bordeaux bis zum Burgunder, vom Burgunder zum
    schweren St. Georges, L&uuml;nel und Frontignan des S&uuml;dens, und von diesem zum sprudelnden
    Champagner! Welche Mannigfaltigkeit des Wei&szlig;en und des Roten, vom Petit M&acirc;con oder
    Chablis <a name="S464"><b>&lt;464&gt;</b></a> zum Chambertin, zum Ch&acirc;teau Larose, zum
    Sauterne, zum Roussilloner, zum Ai Mousseux! Und wenn man bedenkt, da&szlig; jeder dieser Weine
    einen verschiedenen Rausch macht, da&szlig; man mit wenig Flaschen alle Zwischenstufen von der
    Musardschen Quadrille bis zur "Marseillaise", von der tollen Lust des Cancans bis zur wilden
    Glut des Revolutionsfiebers durchmachen und sich schlie&szlig;lich mit einer Flasche Champagner
    wieder in die heiterste Karnevalslaune von der Welt versetzen kann!</p>

    <p>Und Frankreich allein hat ein Paris, eine Stadt, in der die europ&auml;ische Zivilisation zu
    ihrer vollsten Bl&uuml;te sich entfaltet, in der alle Nervenfasern der europ&auml;ischen
    Geschichte sich vereinigen und von der in gemessenen Zeitr&auml;umen die elektrischen
    Schl&auml;ge ausgehn, unter denen eine ganze Welt erbebt; eine Stadt, deren Bev&ouml;lkerung
    die Leidenschaft des Genusses mit der Leidenschaft der geschichtlichen Aktion wie nie ein
    andres Volk vereinigt, deren Bewohner zu leben wissen wie der feinste Epikureer Athens und zu
    sterben wie der unerschrockenste Spartaner, Alcibiades und Leonidas in einem; eine Stadt, die
    wirklich, wie Louis Blanc sagt, Herz und Hirn der Welt ist.</p>

    <p>Wenn man von einem hohen Punkte der Stadt oder vom Montmartre oder der Terrasse von
    Saint-Cloud Paris &uuml;berschaut, wenn man die Umgegend der Stadt durchstreift, so meint man,
    Frankreich wisse, was es an Paris besitze, Frankreich habe seine besten Kr&auml;fte
    verschwendet, um Paris recht zu hegen und zu pflegen. Wie eine Odaliske auf bronzeschillerndem
    Divan liegt die stolze Stadt an den warmen Rebenh&uuml;geln des gewundenen Seinetals. Wo in
    aller Welt gibt es eine Aussicht wie die von den beiden Versailler Eisenbahnen hinab auf das
    gr&uuml;ne Tal mit seinen zahllosen D&ouml;rfern und St&auml;dtchen, und wo gibt es so reizend
    gelegene, so reinlich und nett gebaute, so geschmackvoll angelegte D&ouml;rfer und
    St&auml;dtchen wie Suresnes, Saint-Cloud, S&egrave;vres, Montmorency, Enghien und zahllose
    andre? Man gehe hinaus zu welcher Barriere man will, man verfolge seinen Weg aufs Geratewohl,
    und &uuml;berall wird man auf dieselbe sch&ouml;ne Umgehung, auf denselben Geschmack in der
    Benutzung der Gegend, auf dieselbe Zierlichkeit und Reinlichkeit sto&szlig;en. Und doch ist es
    wieder nur die K&ouml;nigin der St&auml;dte selbst, die sich dies wunderbare Lager geschaffen
    hat.</p>

    <p>Aber freilich geh&ouml;rt auch ein Frankreich dazu, um ein Paris zu schaffen, und erst wenn
    man den &uuml;ppigen Reichtum dieses herrlichen Landes kennengelernt hat, begreift man, wie
    dies strahlende, &uuml;ppige, unvergleichliche Paris zustande kommen konnte. Man begreift es
    freilich nicht, wenn man von Norden kommt, auf der Eisenbahn die Blachfelder Flanderns und
    Artois', die wald- und rebenlosen H&uuml;gel der Picardie durchfliegend. Da sieht man nichts
    als Kornfelder und Weiden, deren Einf&ouml;rmigkeit nur durch sumpfige <a name=
    "S465"><b>&lt;465&gt;</b></a> Flu&szlig;t&auml;ler, durch ferne, gestr&uuml;ppbewachsene
    H&uuml;gel unterbrochen wird; und erst wenn man bei Pontoise den Kreis der Pariser
    Atmosph&auml;re betritt, merkt man etwas vom "sch&ouml;nen Frankreich". Man begreift Paris
    schon etwas mehr, wenn man durch die fruchtbaren T&auml;ler Lothringens, &uuml;ber die
    rebenbekr&auml;nzten Kreideh&uuml;gel der Champagne, das sch&ouml;ne Marnetal entlang nach der
    Hauptstadt zieht; man begreift's noch mehr, wenn man durch die Normandie f&auml;hrt und von
    Rouen nach Paris mit der Eisenbahn die Windungen der Seine bald verfolgt, bald durchkreuzt. Die
    Seine scheint die Pariser Luft auszuhauchen bis an ihre M&uuml;ndung; die D&ouml;rfer, die
    St&auml;dte, die H&uuml;gel, alles erinnert an die Umgebung von Paris, nur da&szlig; alles
    sch&ouml;ner, &uuml;ppiger, geschmackvoller wird, je mehr man sich dem Zentrum Frankreichs
    n&auml;hert. Aber ganz habe ich erst verstanden, wie Paris m&ouml;glich war, als ich die Loire
    entlangging und von da &uuml;bers Gebirg mich nach den burgundischen Rebent&auml;lern
    wandte.</p>

    <p>Ich hatte Paris gekannt in den letzten beiden Jahren der Monarchie, als die Bourgeoisie im
    Vollgenu&szlig; ihrer Herrschaft schwelgte, als Handel und Industrie ertr&auml;glich gingen,
    als die gro&szlig;e und kleine b&uuml;rgerliche Jugend noch Geld hatte zum Genie&szlig;en und
    zum Verjubeln, und als selbst ein Teil der Arbeiter noch gut genug gestellt war, um mit an der
    allgemeinen Heiterkeit und Sorglosigkeit teilnehmen zu k&ouml;nnen. Ich hatte Paris
    wiedergesehn in dem kurzen Rausch der republikanischen Flitterwochen, im M&auml;rz und April,
    wo die Arbeiter, die hoffnungsvollen Toren, der Republik mit der sorglosesten Unbedenklichkeit
    "drei Monate Elend zur Verf&uuml;gung stellten", wo sie den Tag &uuml;ber trocken Brot und
    Kartoffeln a&szlig;en und den Abend auf den Boulevards Freiheitsb&auml;ume pflanzten,
    Schw&auml;rmer abbrannten und die "Marseillaise" jubelten, und wo die Bourgeois, den ganzen Tag
    in ihren H&auml;usern versteckt, den Zorn des Volks durch bunte Lampen zu bes&auml;nftigen
    suchten. Ich kam - unfreiwillig genug, bei Hecker! - im Oktober wieder. Zwischen dem Paris von
    damals und von jetzt lag der 15. Mai und der 25. Juni, lag der furchtbarste Kampf, den die Welt
    je gesehen, lag ein Meer von Blut, lagen f&uuml;nfzehntausend Leichen. Die Granaten Cavaignacs
    hatten die un&uuml;berwindliche Pariser Heiterkeit in die Luft gesprengt; die "Marseillaise"
    und der "Chant du depart" waren verstummt, nur die Bourgeois summten noch ihr "Mourir pour la
    patrie" zwischen den Z&auml;hnen; die Arbeiter, brotlos und waffenlos, knirschten in verhaltnem
    Groll; in der Schule des Belagerungszustands war die ausgelassene Republik gar bald honett,
    zahm, artig und gem&auml;&szlig;igt (sage et mod&eacute;r&eacute;e) geworden. Aber Paris war
    tot, es war nicht mehr Paris. Auf den Boulevards nichts als Bourgeois <a name=
    "S466"><b>&lt;466&gt;</b></a> und Polizeispione; die B&auml;lle, die Theater ver&ouml;det; die
    Gamins &lt;Gassenjungen&gt; in der Mobilgardenjacke untergegangen, f&uuml;r 30 Sous
    t&auml;glich an die honette Republik verkauft, und je dummer sie wurden, desto mehr gefeiert
    von der Bourgeoisie - kurz, es war wieder das Paris von 1847, aber ohne den Geist, ohne das
    Leben, ohne das Feuer und das Ferment, das die Arbeiter damals &uuml;berall hineinbrachten.
    Paris war tot, und diese sch&ouml;ne Leiche war um so schauerlicher, je sch&ouml;ner sie
    war.</p>

    <p>Es litt mich nicht l&auml;nger in diesem toten Paris. Ich mu&szlig;te fort, gleichviel
    wohin. Also zun&auml;chst nach der Schweiz. Geld hatt' ich nicht viel, also zu Fu&szlig;. Auf
    den n&auml;chsten Weg kam's mir auch nicht an; man scheidet nicht gern von Frankreich.</p>

    <p>Eines sch&ouml;nen Morgens also brach ich auf und marschierte aufs Geratewohl direkt nach
    S&uuml;den zu. Ich verirrte mich zwischen den D&ouml;rfern, sobald ich erst aus der Banlieue
    hinaus war; das war nat&uuml;rlich. Endlich geriet ich auf die gro&szlig;e Stra&szlig;e nach
    Lyon. Ich verfolgte sie eine Strecke, mit Abstechern &uuml;ber die H&uuml;gel. Von dort oben
    hat man wundersch&ouml;ne Aussichten, die Seine aufw&auml;rts und abw&auml;rts, nach Paris und
    nach Fontainebleau. Unendlich weit sieht man den Flu&szlig; sich schl&auml;ngeln im breiten
    Tal, zu beiden Seiten Rebenh&uuml;gel, weiter im Hintergrund die blauen Berge, hinter denen die
    Marne flie&szlig;t.</p>

    <p>Aber ich wollte nicht so direkt nach Burgund hinein; ich wollte erst an die Loire. Ich
    verlie&szlig; also am zweiten Tage die gro&szlig;e Stra&szlig;e und ging &uuml;ber die Berge
    nach Orl&eacute;ans zu. Ich verirrte mich nat&uuml;rlich wieder zwischen den D&ouml;rfern, da
    ich nur die Sonne und die von aller Welt abgeschnittenen Bauern, die weder rechts noch links
    wu&szlig;ten, zu F&uuml;hrern hatte. Ich &uuml;bernachtete in irgendeinem Dorf, dessen Namen
    ich nie aus dem Bauernpatois deutlich heraush&ouml;ren konnte, f&uuml;nfzehn Lieues von Paris,
    auf der Wasserscheide zwischen Seine und Loire.</p>

    <p>Diese Wasserscheide wird gebildet von einem breiten Bergr&uuml;cken, der sich von
    S&uuml;dosten nach Nordwesten entlangzieht. Zu beiden Seiten sind zahlreiche Taleinschnitte,
    von kleinen B&auml;chen oder Fl&uuml;ssen bew&auml;ssert. Oben auf der windigen H&ouml;he
    gedeiht nur Korn, Buchweizen, Klee und Gem&uuml;se; an den Talw&auml;nden jedoch w&auml;chst
    &uuml;berall Wein. Die nach Osten zu gelegenen Talw&auml;nde sind fast alle mit gro&szlig;en
    Massen jener Kalkfelsbl&ouml;cke bedeckt, welche die englischen Geologen Bolderstones nennen,
    und die man im sekund&auml;ren und terti&auml;ren H&uuml;gelland h&auml;ufig findet. Die
    gewaltigen blauen Bl&ouml;cke, zwischen denen gr&uuml;nes Geb&uuml;sch und junge B&auml;ume
    emporwachsen, <a name="S467"><b>&lt;467&gt;</b></a> bilden gar keinen &uuml;blen Kontrast zu
    den Wiesen des Tals und den Weinbergen des gegen&uuml;berliegenden Abhangs.</p>

    <p>Allm&auml;hlich stieg ich in eins dieser kleinen Flu&szlig;t&auml;ler hinab und verfolgte es
    eine Zeitlang. Endlich stie&szlig; ich auf eine Landstra&szlig;e und damit auf Leute, von denen
    zu erfahren war, wo ich mich eigentlich befand. Ich war nah bei Malesherbes, halbwegs zwischen
    Orl&eacute;ans und Paris. Orl&eacute;ans selbst lag mir zu weit westlich; Nevers war mein
    n&auml;chstes Ziel, und so stieg ich wieder &uuml;ber den n&auml;chsten Berg direkt nach
    S&uuml;den zu. Von oben eine sehr h&uuml;bsche Aussicht: zwischen waldigen Bergen das nette
    St&auml;dtchen Malesherbes, an den Abh&auml;ngen zahlreiche D&ouml;rfer, oben auf einem Gipfel
    das Schlo&szlig; Ch&acirc;teaubriand. Und was mir noch lieber war: gegen&uuml;ber, jenseits
    einer schmalen Schlucht, eine Departementalstra&szlig;e, die sich direkt nach S&uuml;den
    zog.</p>

    <p>Es gibt n&auml;mlich in Frankreich dreierlei Stra&szlig;en: die Staatsstra&szlig;en,
    fr&uuml;her k&ouml;nigliche, jetzt Nationalstra&szlig;en genannt, sch&ouml;ne breite Chausseen,
    die die wichtigsten St&auml;dte miteinander verbinden. Diese Nationalstra&szlig;en, in der
    Umgegend von Paris nicht nur Kunst-, sondern wahre Luxusstra&szlig;en, pr&auml;chtige, sechzig
    und mehr Fu&szlig; breite, in der Mitte gepflasterte Ulmenalleen, werden schlechter, schmaler
    und baumloser, je weiter man sich von Paris entfernt und je weniger Bedeutung die Stra&szlig;e
    hat. Sie sind dann stellenweise so schlecht, da&szlig; sie nach zwei Stunden m&auml;&szlig;igen
    Regens f&uuml;r Fu&szlig;g&auml;nger kaum noch zu passieren sind. Die zweite Klasse sind die
    Departementalstra&szlig;en, die Kommunikationen zweiten Rangs herstellend, aus
    Departementsfonds bestritten, schmaler und prunkloser als die Nationalstra&szlig;en. Die dritte
    Klasse endlich bilden die gro&szlig;en Vizinalwege &lt;Ortsverbindungswege&gt; (chemins de
    grande communication), aus Kantonalmitteln &lt;Geldmittel, die aus dem Unterbezirk eines
    Arrondissements aufgebracht werden&gt; hergestellt, schmale, bescheidne Stra&szlig;en, aber
    stellenweise in besserem Zustand als die gr&ouml;&szlig;eren Chausseen.</p>

    <p>Ich stieg querfeldein direkt auf meine Departementalstra&szlig;e los und fand zu meiner
    gr&ouml;&szlig;ten Freude, da&szlig; sie mit der unab&auml;nderlichsten Geradlinigkeit direkt
    nach S&uuml;den ging. D&ouml;rfer und Wirtsh&auml;user waren selten; nach mehrst&uuml;ndigem
    Marsch traf ich endlich einen gro&szlig;en Pachthof, wo man mir mit der gr&ouml;&szlig;ten
    Bereitwilligkeit einige Erfrischungen vorsetzte, wof&uuml;r ich den Kindern des Hauses einige
    Fratzen auf ein Blatt Papier zeichnete und sehr ernsthaft erkl&auml;rte: dies sei der General
    Cavaignac, das sei Louis Napoleon, das Armand Marrast, Ledru-Rollin usw. zum Sprechen
    &auml;hnlich. Die Bauern starrten die verzerrten Gesichter mit gro&szlig;er Ehrfurcht an,
    bedankten sich hoch erfreut und schlugen die frappant &auml;hnlichen Portr&auml;ts sogleich an
    die <a name="S468"><b>&lt;468&gt;</b></a> Wand. Von diesen braven Leuten erfuhr ich auch,
    da&szlig; ich mich auf der Stra&szlig;e von Malesherbes nach Ch&acirc;teauneuf an der Loire
    befinde, bis wohin ich noch etwa zw&ouml;lf Lieues habe.</p>

    <p>Ich marschierte durch Puyseaux und ein andres kleines St&auml;dtchen, dessen Namen ich
    vergessen, und kam des Abends sp&auml;t in Bellegarde an, einem h&uuml;bschen und ziemlich
    gro&szlig;en Ort, wo ich &uuml;bernachtete. Der Weg &uuml;ber das Plateau, das hier
    &uuml;brigens an vielen Orten Wein produziert, war ziemlich einf&ouml;rmig.</p>

    <p>Den n&auml;chsten Morgen ging's nach Ch&acirc;teauneuf, noch f&uuml;nf Lieues, und von da
    die Loire entlang auf der Nationalstra&szlig;e von Orl&eacute;ans nach Nevers.</p>

    <div style="margin-left: 8em">
      <p><font size="2">Unter bl&uuml;h'nden Mandelb&auml;umen,<br>
      An der Loire gr&uuml;nem Strand,<br>
      O wie lieblich ist's zu tr&auml;umen,<br>
      Wo ich meine Liebe fand -</font></p>
    </div>

    <p>so singt gar mancher deutsche schw&auml;rmerische J&uuml;ngling und manche zarte germanische
    Jungfrau in den schmelzenden Worten Helmine von Chezys und der geschmolzenen Weise Carl Maria
    von Webers. Aber wer an der Loire Mandelb&auml;ume und sanfte, liebliche Liebesromantik sucht,
    wie sie anno zwanzig in Dresden Mode war, der macht sich schreckliche Illusionen, wie sie
    eigentlich nur einem deutschen Erbblaustrumpf in der dritten Generation erlaubt sind.</p>

    <p>Von Ch&acirc;teauneuf &uuml;ber les Bordes nach Dampierre bekommt man diese romantische
    Loire fast gar nicht zu sehn. Die Stra&szlig;e geht in einer Entfernung von zwei bis drei
    Lieues vom Flusse &uuml;ber die H&ouml;hen, und nur selten sieht man in der Ferne das Wasser
    der Loire in der Sonne aufleuchten. Die Gegend ist reich an Wein, Getreide, Obst; nach dem
    Flusse zu sind &uuml;ppige Weiden; der Anblick des waldlosen, nur von wellenf&ouml;rmigen
    H&uuml;geln umgebnen Tals ist jedoch ziemlich einf&ouml;rmig.</p>

    <p>Mitten auf der Stra&szlig;e, nah bei einigen Bauernh&auml;usern, traf ich eine Karawane von
    vier M&auml;nnern, drei Weibern und mehreren Kindern, die drei schwerbeladene Eselskarren mit
    sich f&uuml;hrten und auf offner Landstra&szlig;e bei einem gro&szlig;en Feuer ihr Mittagsmahl
    kochten. Ich blieb einen Augenblick stehn: Ich hatte mich nicht get&auml;uscht, sie sprachen
    deutsch, im h&auml;rtesten oberdeutschen Dialekt. Ich redete sie an; sie waren entz&uuml;ckt,
    mitten in Frankreich ihre Muttersprache zu h&ouml;ren. Es waren &uuml;brigens Els&auml;sser aus
    der Gegend von Stra&szlig;burg, die jeden Sommer in dieser Weise ins Innere Frankreichs zogen
    und sich mit Korbflechten ern&auml;hrten. Auf meine Frage, ob sie davon leben k&ouml;nnten,
    hie&szlig; es: "Ja schwerlich, wenn mer alles kaufe m&uuml;scht'; das Mehrscht werd g'bettelt."
    Allm&auml;hlich kroch noch ein ganz alter Mann <a name="S469"><b>&lt;469&gt;</b></a> aus einem
    der Eselskarren hervor, wo er ein vollst&auml;ndiges Bett hatte. Die ganze Bande hatte etwas
    sehr Zigeunerartiges in ihren zusammengebettelten Kost&uuml;men, von denen kein St&uuml;ck zum
    andern pa&szlig;te. Dabei schauten sie indes recht gem&uuml;tlich drein und plauderten mir
    unendlich viel von ihren Fahrten vor, und mitten in der heitersten Schwatzhaftigkeit gerieten
    sich die Mutter und die Tochter, ein blau&auml;ugiges sanftes Gesch&ouml;pf, beinahe in die
    struppigen roten Haare. Ich mu&szlig;te bewundern, mit welcher Allgewalt sich die deutsche
    Gem&uuml;tlichkeit und Innigkeit auch durch die zigeunerhaftesten Lebens- und
    Kleidungsverh&auml;ltnisse Bahn bricht, w&uuml;nschte guten Tag und setzte meine Reise fort,
    eine Strecke lang begleitet von einem der Zigeuner, der sich vor Tisch das Vergn&uuml;gen eines
    Spazierrittes auf der spitzknochigen Croupe eines magern Esels erlaubte.</p>

    <p>Den Abend kam ich nach Dampierre, einem kleinen Dorf nicht weit von der Loire. Hier
    lie&szlig; die Regierung durch 300 bis 400 Pariser Arbeiter, Tr&uuml;mmer der ehemaligen
    Nationalwerkst&auml;tten, einen Damm gegen die &Uuml;berschwemmungen ausf&uuml;hren. Es waren
    Arbeiter aller Art, Goldarbeiter, Metzger, Schuhmacher, Schreiner, bis herab zum Lumpensammler
    der Pariser Boulevards. Ich fand ihrer an die zwanzig im Wirtshause, wo ich die Nacht blieb.
    Ein robuster Metzger, der bereits zu einer Art Aufseherstelle vorger&uuml;ckt war, sprach mit
    gro&szlig;em Entz&uuml;cken von dem Unternehmen. Man verdiene 30 bis 100 Sous t&auml;glich, je
    nachdem man arbeite, 40 bis 60 Sous seien leicht zu machen, wenn man nur etwas anstellig sei.
    Er wollte mich gleich in seine Brigade einrangieren; ich werde mich bald hineinfinden und
    gewi&szlig; schon in der zweiten Woche 50 Sous den Tag verdienen, ich k&ouml;nne mein
    Gl&uuml;ck machen, und es sei wenigstens noch f&uuml;r sechs Monat Arbeit da. Ich hatte nicht
    &uuml;bel Lust, zur Abwechslung auf einen oder zwei Monate die Feder mit der Schaufel zu
    vertauschen; aber ich hatte keine Papiere, und da w&auml;re ich sch&ouml;n angelaufen.</p>

    <p>Diese Pariser Arbeiter hatten ganz ihre alte Lustigkeit behalten. Sie betrieben ihre Arbeit,
    zehn Stunden t&auml;glich, unter Lachen und Scherzen, erg&ouml;tzten sich in den Freistunden
    mit tollen Streichen und am&uuml;sierten sich abends damit, die Bauernm&auml;dchen zu
    "d&eacute;niaisieren" &lt;"&uuml;bert&ouml;lpeln"&gt;. Aber sonst waren sie durch ihre
    Isolierung auf ein kleines Dorf g&auml;nzlich demoralisiert. Von Besch&auml;ftigung mit den
    Interessen ihrer Klasse, mit den die Arbeiter so nahe ber&uuml;hrenden politischen Tagesfragen
    keine Spur. Sie schienen gar keine Journale mehr zu lesen. Alle Politik beschr&auml;nkte sich
    bei ihnen auf die Erteilung von Spitznamen; der eine, ein gro&szlig;er, starker L&uuml;mmel,
    hie&szlig; Caussidi&egrave;re, <a name="S470"><b>&lt;470&gt;</b></a> der andre, ein schlechter
    Arbeiter und arger Trunkenbold, h&ouml;rte auf den Namen Guizot, usw. Die anstrengende Arbeit,
    die verh&auml;ltnism&auml;&szlig;ig gute Lebenslage und vor allem die Lostrennung von Paris und
    die Versetzung nach einem abgeschlossenen, stillen Winkel Frankreichs hatte ihren Gesichtskreis
    merkw&uuml;rdig beschr&auml;nkt. Sie standen schon im Begriff zu verbauern, und sie waren erst
    zwei Monate dort.</p>

    <p>Den n&auml;chsten Morgen kam ich nach Gien, und damit endlich ins Loiretal selbst. Gien ist
    ein kleines, winkliges St&auml;dtchen mit einem h&uuml;bschen Quai und einer Br&uuml;cke
    &uuml;ber die Loire, die hier an Breite kaum dem Main bei Frankfurt gleichkommt. Sie ist
    &uuml;berhaupt sehr seicht und voller Sandb&auml;nke.</p>

    <p>Von Gien nach Briare geht der Weg durch das Tal, ungef&auml;hr eine Viertelmeile von der
    Loire entfernt. Die Richtung geht nach S&uuml;dost, und die Gegend nimmt allm&auml;hlich einen
    s&uuml;dlichen Charakter an. Ulmen, Eschen, Akazien oder Kastanienb&auml;ume bilden die Allee;
    &uuml;ppige Weiden und fruchtbare Felder, zwischen deren Stoppeln eine Nachernte des fettesten
    Klees aufscho&szlig;, mit langen Pappelreihen besetzt, machen die Talsohle aus; jenseits der
    Loire in duftiger Ferne eine H&uuml;gelreihe, diesseits dicht neben der Landstra&szlig;e eine
    zweite, ganz mit Weinst&ouml;cken bepflanzte Kette von Anh&ouml;hen. Das Tal der Loire ist hier
    durchaus nicht auffallend sch&ouml;n oder romantisch, wie man zu sagen pflegt, aber es macht
    einen h&ouml;chst angenehmen Eindruck; man sieht der ganzen reichen Vegetation das milde Klima
    an, dem sie ihr Gedeihen verdankt. Selbst in den fruchtbarsten Gegenden Deutschlands habe ich
    nirgends einen Pflanzenwuchs gefunden, der sich mit dem auf der Strecke von Gien bis Briare
    vergleichen k&ouml;nnte.</p>

    <p>Eh ich die Loire verlasse, noch ein paar Worte &uuml;ber die Bewohner der durchstreiften
    Gegend und ihre Lebensart.</p>

    <p>Die D&ouml;rfer bis vier, f&uuml;nf Stunden von Paris k&ouml;nnen keinen Ma&szlig;stab
    f&uuml;r die D&ouml;rfer des &uuml;brigen Frankreichs abgeben. Ihre Anlage, die Bauart der
    H&auml;user, die Sitten der Bewohner sind viel zu sehr von dem Geist der gro&szlig;en Metropole
    beherrscht, von der sie leben. Erst zehn Lieues von Paris, auf den abgelegnen H&ouml;hen,
    f&auml;ngt das eigentliche Land an, sieht man wirkliche Bauernh&auml;user. Es ist bezeichnend
    f&uuml;r die ganze Gegend bis zu der Loire und bis nach Burgund hinein, da&szlig; der Bauer den
    Eingang seines Hauses m&ouml;glichst vor der Landstra&szlig;e versteckt. Auf den H&ouml;hen ist
    jeder Bauernhof von einer Mauer umgeben; man tritt ein durch ein Tor und mu&szlig; im Hofe
    selbst die meist nach hinten zu gelegne Haust&uuml;r erst suchen. Hier, wo die meisten Bauern
    K&uuml;he und Pferde haben, sind die Bauernh&auml;user ziemlich gro&szlig;; an der Loire
    dagegen, wo viel Gartenkultur getrieben wird und selbst wohlhabende Bauern wenig oder gar kein
    Vieh besitzen und die Viehzucht als <a name="S471"><b>&lt;471&gt;</b></a> besondrer
    Erwerbszweig den gr&ouml;&szlig;eren Grundbesitzern oder P&auml;chtern &uuml;berlassen bleibt,
    werden die Bauernh&auml;user immer kleiner, oft so klein, da&szlig; man nicht begreift, wie
    eine Bauernfamilie mit ihrem Ger&auml;t und ihren Vorr&auml;ten darin Platz findet. Auch hier
    indes ist der Eingang auf der der Stra&szlig;e abgekehrten Seite, und in den D&ouml;rfern haben
    fast nur die Schenken und L&auml;den T&uuml;ren nach der Stra&szlig;e zu.</p>

    <p>Die Bauern dieser Gegend f&uuml;hren meist trotz ihrer Armut ein recht gutes Leben. Der Wein
    ist, wenigstens in den T&auml;lern, meist eignes Produkt, gut und wohlfeil (dies Jahr zwei bis
    drei Sous die Flasche), das Brot &uuml;berall, mit Ausnahme der h&ouml;chsten Gipfel, gutes
    Weizenbrot, dazu vortrefflicher K&auml;se und herrliches Obst, das man in Frankreich
    bekanntlich &uuml;berall zum Brote i&szlig;t. Wie alle Landbewohner verzehren sie wenig
    Fleisch, dagegen viel Milch, vegetabilische Suppen und &uuml;berhaupt eine vegetabilische
    Nahrung von ausgezeichneter Qualit&auml;t. Der norddeutsche Bauer, selbst wenn er bedeutend
    wohlhabender ist, lebt nicht den dritten Teil so gut wie der franz&ouml;sische zwischen Seine
    und Loire.</p>

    <p>Diese Bauern sind ein gutm&uuml;tiges, gastfreies, heiteres Geschlecht, dem Fremden auf jede
    m&ouml;gliche Weise gef&auml;llig und zuvorkommend und im schlechtesten Patois noch echte,
    h&ouml;fliche Franzosen. Trotz ihres im h&ouml;chsten Grade entwickelten Eigentumssinnes
    f&uuml;r die von ihren V&auml;tern dem Adel und den Pfaffen aberoberte Scholle, sind sie noch
    immer die Tr&auml;ger gar mancher patriarchalischen Tugend, besonders in den von den
    gro&szlig;en Stra&szlig;en abseits gelegnen D&ouml;rfern.</p>

    <p>Aber Bauer bleibt Bauer, und die Lebensverh&auml;ltnisse der Bauern h&ouml;ren keinen
    Augenblick auf, ihren Einflu&szlig; geltend zu machen. Trotz aller Privattugenden des
    franz&ouml;sischen Bauern, trotz der entwickelteren Lebenslage, in der er sich gegen den
    ostrheinischen Bauern befindet, ist der Bauer in Frankreich, wie in Deutschland, der Barbar
    mitten in der Zivilisation.</p>

    <p>Die Isolierung des Bauern auf ein abgelegenes Dorf mit einer wenig zahlreichen, nur mit den
    Generationen wechselnden Bev&ouml;lkerung, die anstrengende, einf&ouml;rmige Arbeit, die ihn
    mehr als alle Leibeigenschaft an die Scholle bindet und die vom Vater auf den Sohn stets
    dieselbe bleibt, die Stabilit&auml;t und Einf&ouml;rmigkeit aller Lebensverh&auml;ltnisse, die
    Beschr&auml;nkung, in der die Familie das wichtigste, entscheidendste gesellschaftliche
    Verh&auml;ltnis f&uuml;r ihn wird - alles das reduziert den Gesichtskreis des Bauern auf die
    engsten Grenzen, die in der modernen Gesellschaft &uuml;berhaupt m&ouml;glich sind. Die
    gro&szlig;en Bewegungen der Geschichte gehen an ihm vor&uuml;ber, rei&szlig;en ihn von Zeit zu
    Zeit mit sich fort, aber ohne da&szlig; er eine Ahnung hat von der Natur der bewegenden Kraft,
    von ihrer Entstehung, von ihrem Ziel.</p>

    <p><b><a name="S472">&lt;472&gt;</a></b> Im Mittelalter, im siebenzehnten und achtzehnten
    Jahrhundert ging der Bewegung der B&uuml;rger in den St&auml;dten eine Bauernbewegung zur
    Seite, die aber fortw&auml;hrend reaktion&auml;re Forderungen aufstellte und, ohne f&uuml;r die
    Bauern selbst gro&szlig;e Resultate herbeizuf&uuml;hren, nur die St&auml;dte in ihren
    Emanzipationsk&auml;mpfen unterst&uuml;tzte.</p>

    <p>In der ersten franz&ouml;sischen Revolution traten die Bauern gerade solange
    revolution&auml;r auf, als ihr allern&auml;chstes, handgreiflichstes Privatinteresse dies
    erforderte; solange, bis ihnen das Eigentumsrecht auf ihre bisher in feudalen
    Verh&auml;ltnissen bebaute Scholle, die unwiederbringliche Abschaffung dieser
    Feudalverh&auml;ltnisse und die Entfernung der fremden Armeen von ihrer Gegend gesichert war.
    Als dies erreicht, kehrten sie sich mit der ganzen Wut blinder Habgier gegen die unverstandene
    Bewegung der gro&szlig;en St&auml;dte und namentlich gegen die Pariser Bewegung. Zahllose
    Proklamationen des Wohlfahrtsausschusses, zahllose Dekrete des Konvents, vor allem die
    &uuml;ber das Maximum und die Akkapareurs, mobile Kolonnen und ambulante Guillotinen
    mu&szlig;ten gegen die eigensinnigen Bauern gerichtet werden. Und doch kam die
    Schreckensherrschaft, die die fremden Armeen vertrieb und den B&uuml;rgerkrieg erstickte,
    keiner Klasse so sehr zugut wie grade den Bauern.</p>

    <p>Als Napoleon die Bourgeoisherrschaft des Direktoriums st&uuml;rzte, die Ruhe
    wiederherstellte, die neuen Besitzverh&auml;ltnisse der Bauern befestigte und in seinem Code
    civil sanktionierte und die fremden Armeen immer weiter von den Grenzen trieb, schlossen die
    Bauern sich ihm mit Begeisterung an und wurden seine Hauptst&uuml;tze. Denn der
    franz&ouml;sische Bauer ist national bis zum Fanatismus; la France &lt;Frankreich&gt; hat
    f&uuml;r ihn eine hohe Bedeutung, seit er ein St&uuml;ck Frankreich erbeigent&uuml;mlich
    besitzt; die Fremden kennt er nur in der Gestalt verheerender Invasionsarmeen, die ihm den
    meisten Schaden zuf&uuml;gen. Daher der unbegrenzte nationale Sinn des franz&ouml;sischen
    Bauern, daher sein ebenso unbegrenzter Ha&szlig; gegen l'&eacute;tranger &lt;den Fremden&gt;.
    Daher die Leidenschaft, mit der er 1814 und 1815 in den Krieg zog.</p>

    <p>Als die Bourbonen 1815 wiederkamen, als die vertriebne Aristokratie wieder Anspr&uuml;che
    auf den in der Revolution verlornen Grundbesitz erhob, sahen die Bauern ihre ganze
    revolution&auml;re Eroberung bedroht. Daher ihr Ha&szlig; gegen die Bourbonenherrschaft, ihr
    Jubel, als die Julirevolution ihnen die Sicherheit des Besitzes und die dreifarbige Fahne
    wiederbrachte.</p>

    <p>Von der Julirevolution an h&ouml;rte aber auch die Beteiligung der Bauern an den allgemeinen
    Interessen des Landes wieder auf. Ihre W&uuml;nsche waren erf&uuml;llt, ihr Grundbesitz war
    nicht l&auml;nger bedroht, auf der Mairie &lt;dem B&uuml;rgermeisteramt&gt; des Dorfes <a name=
    "S473"><b>&lt;473&gt;</b></a> wehte wieder dieselbe Fahne, unter der sie und ihre V&auml;ter
    ein Vierteljahrhundert gesiegt.</p>

    <p>Aber wie immer genossen sie wenig Fr&uuml;chte ihres Sieges. Die Bourgeois begannen
    sogleich, ihre l&auml;ndlichen Verb&uuml;ndeten mit aller Macht zu exploitieren. Die
    Fr&uuml;chte der Parzellierung und der Teilbarkeit des Bodens, die Verarmung der Bauern und die
    Hypothezierung ihrer Grundst&uuml;cke hatten schon unter der Restauration angefangen zu reifen;
    nach 1830 traten sie in immer allgemeinerer, immer drohenderer Weise hervor. Aber der Druck,
    den das gro&szlig;e Kapital auf den Bauern aus&uuml;bte, blieb f&uuml;r ihn ein blo&szlig;es
    Privatverh&auml;ltnis zwischen ihm und seinem Gl&auml;ubiger; er sah nicht und konnte nicht
    sehen, da&szlig; diese immer allgemeiner, immer mehr zur Regel werdenden
    Privatverh&auml;ltnisse allm&auml;hlich zu einem Klassenverh&auml;ltnis zwischen der Klasse der
    gro&szlig;en Kapitalisten und der der kleinen Grundbesitzer sich entwickelten. Es war nicht
    mehr derselbe Fall wie mit den Feudallasten, deren Entstehung l&auml;ngst vergessen, deren Sinn
    l&auml;ngst verloren, die nicht mehr Gegenleistung gegen erwiesene Dienste, die l&auml;ngst
    eine blo&szlig;e, den einen Teil bedr&uuml;ckende Last geworden. Hier, bei der
    Hypothekarschuld, hat der Bauer oder doch sein Vater die Summe in harten F&uuml;nffrankentalern
    ausbezahlt erhalten; der Schuldschein und das Hypothekenbuch erinnern ihn vorkommendenfalls an
    den Ursprung der Last; der Zins, den er zahlen mu&szlig;, selbst die stets sich erneuernden,
    dr&uuml;ckenden Nebenverg&uuml;tungen f&uuml;r den Wucherer sind moderne b&uuml;rgerliche
    Gef&auml;lle, die in &auml;hnlicher Form alle Schuldner treffen; die Bedr&uuml;ckung geschieht
    in ganz moderner, zeitgem&auml;&szlig;er Gestalt, und der Bauer wird genau nach denselben
    Rechtsprinzipien ausgesogen und ruiniert, unter denen allein ihm sein Besitz gesichert ist.
    Sein eigner Code civil, seine moderne Bibel, wird zur Zuchtrute f&uuml;r ihn. Der Bauer kann in
    dem Hypothekarwucher kein Klassenverh&auml;ltnis sehn, er kann seine Aufhebung nicht verlangen,
    ohne zugleich seinen eignen Besitz zu gef&auml;hrden. Der Druck des Wuchers, statt ihn in die
    Bewegung zu schleudern, macht ihn vollends verwirrt. Worin er allein Erleichterung sehen kann,
    ist Verminderung der Steuern.</p>

    <p>Als im Februar dieses Jahres zum erstenmal eine Revolution gemacht wurde, in der das
    Proletariat mit selbst&auml;ndigen Forderungen auftrat, begriffen die Bauern nicht das mindeste
    davon. Wenn die Republik einen Sinn f&uuml;r sie hatte, so war es nur der: Verminderung der
    Steuern und hie und da vielleicht auch etwas von Nationalehre, Eroberungskrieg und Rheingrenze.
    Als aber in Paris am Morgen nach dem Sturz Louis-Philippes der Krieg zwischen Proletariat und
    Bourgeoisie losbrach, als die Stockung in Handel und Industrie auf das Land zur&uuml;ckwirkte,
    die Produkte des Bauern, in einem fruchtbaren Jahr ohnehin entwertet, noch mehr im Preise
    fielen und unverk&auml;uflich	<a name="S474"><b>&lt;474&gt;</b></a> wurden, als vollends die
    Junischlacht bis in die entferntesten Winkel Frankreichs Schrecken und Angst verbreitete, da
    erhob sich unter den Bauern ein allgemeiner Schrei der fanatischsten Wut gegen das
    revolution&auml;re Paris und die nie zufriedenen Pariser. Nat&uuml;rlich! Was wu&szlig;te auch
    der starrk&ouml;pfige, bornierte Bauer von Proletariat und Bourgeoisie, von
    demokratisch-sozialer Republik, von Organisation der Arbeit, von Dingen, deren
    Grundbedingungen, deren Ursachen in seinem engen Dorf nie vorkommen konnten! Und als er hie und
    da durch die unsauberen Kan&auml;le der Bourgeoisbl&auml;tter eine tr&uuml;be Ahnung von dem
    erhielt, worum es sich in Paris handelte, als die Bourgeois ihm das gro&szlig;e Schlagwort
    gegen die Pariser Arbeiter zugeschleudert hatten: ce sont les partageurs &lt;das sind die
    Teiler&gt;, es sind Leute, die alles Eigentum, allen Grund und Boden teilen wollen, da
    verdoppelte sich der Wutschrei, da kannte die Entr&uuml;stung der Bauern keine Grenzen mehr.
    Ich habe Hunderte von Bauern gesprochen in den verschiedensten Gegenden Frankreichs, und bei
    allen herrschte dieser Fanatismus gegen Paris und namentlich gegen die Pariser Arbeiter. "Ich
    wollte, dies verdammte Paris w&uuml;rde morgen am Tage in die Luft gesprengt" - das war noch
    der mildeste Segenswunsch. Es versteht sich, da&szlig; f&uuml;r die Bauern die alte Verachtung
    gegen die St&auml;dter durch die Ereignisse dieses Jahres nur noch vermehrt und gerechtfertigt
    wurde. Die Bauern, das Land mu&szlig; Frankreich retten; das Land produziert alles, die
    St&auml;dte leben von unserm Korn, kleiden sich von unserm Flachs und unsrer Wolle, wir
    m&uuml;ssen die rechte Ordnung der Dinge wiederherstellen; wir Bauern m&uuml;ssen die Sache in
    unsre Hand nehmen - das war der ewige Refrain, der mehr oder weniger deutlich, mehr oder
    weniger bewu&szlig;t durch alles verworrene Gerede der Bauern durchklang.</p>

    <p>Und wie wollen sie Frankreich retten, wie wollen sie die Sache in ihre Hand nehmen? Indem
    sie Louis Napoleon Bonaparte zum Pr&auml;sidenten der Republik w&auml;hlen, einen gro&szlig;en
    Namen, getragen von einem winzigen, eitlen, verworrenen Toren! Bei allen Bauern, die ich
    gesprochen, war der Enthusiasmus f&uuml;r Louis Napoleon ebenso gro&szlig; wie der Ha&szlig;
    gegen Paris. Auf diese beiden Leidenschaften und auf das gedankenloseste, tierischste
    Verwundern &uuml;ber die ganze europ&auml;ische Ersch&uuml;tterung beschr&auml;nkt sich die
    ganze Politik des franz&ouml;sischen Bauern. Und die Bauern haben &uuml;ber sechs Millionen
    Stimmen, &uuml;ber zwei Drittel aller Stimmen bei den Wahlen in Frankreich.</p>

    <p>Es ist wahr, die provisorische Regierung hat es nicht verstanden, die Interessen der Bauern
    an die Revolution zu fesseln, sie hat in dem Zuschlag von 45 Centimen auf die Grundsteuer, die
    haupts&auml;chlich die Bauern traf, <a name="S475"><b>&lt;475&gt;</b></a> einen
    unverzeihlichen, nie gutzumachenden Fehler begangen. Aber h&auml;tte sie auch die Bauern auf
    ein paar Monate f&uuml;r die Revolution gewonnen, im Sommer w&auml;ren sie doch abgefallen. Die
    gegenw&auml;rtige Stellung der Bauern zur Revolution von 1848 ist nicht Folge von etwaigen
    Fehlern und zuf&auml;lligen Verst&ouml;&szlig;en; sie ist naturgem&auml;&szlig;, sie ist in der
    Lebenslage, in der gesellschaftlichen Stellung des kleinen Grundeigent&uuml;mers
    begr&uuml;ndet. Das franz&ouml;sische Proletariat, ehe es seine Forderungen durchsetzt, wird
    zuerst einen allgemeinen Bauernkrieg zu unterdr&uuml;cken haben, einen Krieg, der selbst durch
    Niederschlagung aller Hypothekarschulden sich nur um kurze Zeit wird hinausschieben lassen.</p>

    <p>Man mu&szlig; w&auml;hrend vierzehn Tagen fast nur mit Bauern, Bauern der verschiedensten
    Gegenden, zusammengekommen sein, man mu&szlig; Gelegenheit gehabt haben, &uuml;berall dieselbe
    vernagelte Borniertheit, dieselbe totale Unkenntnis aller st&auml;dtischen, industriellen und
    kommerziellen Verh&auml;ltnisse, dieselbe Blindheit in der Politik, dasselbe Raten ins Blaue
    &uuml;ber alles, was jenseits des Dorfes liegt, dasselbe Anlegen des Ma&szlig;stabs der
    Bauernverh&auml;ltnisse an die gewaltigsten Verh&auml;ltnisse der Geschichte wiederzufinden -
    man mu&szlig;, mit einem Wort, die franz&ouml;sischen Bauern gerade im Jahr 1848 kennengelernt
    haben, um den ganzen niederschlagenden Eindruck zu empfinden, den diese st&ouml;rrische
    Dummheit hervorbringt.</p>

    <p align="center"><a name="Kap_II">II<br>
    <i>Burgund</i></a></p>

    <p>Briare ist ein altert&uuml;mliches St&auml;dtchen an der M&uuml;ndung des Kanals, der die
    Loire mit der Seine verbindet. Hier orientierte ich mich &uuml;ber die Route und fand es
    angemessener, statt &uuml;ber Nevers, &uuml;ber Auxerre nach der Schweiz zu gehn. Ich
    verlie&szlig; also die Loire und wandte mich &uuml;ber die Berge nach Burgund zu.</p>

    <p>Der fruchtbare Charakter des Loiretals nimmt allm&auml;hlich, aber ziemlich langsam ab. Man
    steigt unmerkbar und kommt erst f&uuml;nf bis sechs Meilen von Briare, bei Saint-Sauveur und
    Saint-Fargeau, in die Anf&auml;nge des waldigen, viehzuchttreibenden Gebirgslandes. Der
    Bergr&uuml;cken zwischen Yonne und Loire ist hier schon h&ouml;her, und diese ganze westliche
    Seite des Yonne-Departements ist &uuml;berhaupt ziemlich gebirgig.</p>

    <p>In der Gegend von Toucy, sechs Lieues von Auxerre, h&ouml;rte ich zuerst den
    eigent&uuml;mlichen naiv-breiten Burgunder Dialekt, ein Idiom, das hier und im ganzen
    eigentlichen Burgund noch einen liebensw&uuml;rdigen, angenehmen <a name=
    "S476"><b>&lt;476&gt;</b></a> Charakter hat, dagegen in den h&ouml;heren Gegenden der Franche
    Comt&eacute; einen schwerf&auml;lligen, plumpen, fast doktoralen Klang annimmt. Es ist wie der
    naive &ouml;streichische Dialekt, der sich allm&auml;hlich in den groben oberbayrischen
    verwandelt. Das burgundische Idiom betont auf eine merkw&uuml;rdig unfranz&ouml;sische Weise
    stets die Silbe vor derjenigen, welche im guten Franz&ouml;sisch den Hauptakzent hat, sie
    verwandelt das jambische Franz&ouml;sisch in ein troch&auml;isches und verdreht dadurch
    merkw&uuml;rdig die feine Akzentuierung, die der gebildete Franzose seiner Sprache zu geben
    wei&szlig;. Aber wie gesagt, im eigentlichen Burgund klingt es noch recht nett und im Munde
    eines h&uuml;bschen M&auml;dchens sogar reizend: Mais, m&acirc; foi, monsieur, je vous demande
    &ucirc;n peu ...</p>

    <p>Wenn man vergleichen kann, so ist &uuml;berhaupt der Burgunder der franz&ouml;sische
    &Ouml;streicher. Naiv, gutm&uuml;tig, zutraulich im h&ouml;chsten Grade, mit viel Mutterwitz
    innerhalb des gewohnten Lebenskreises, voll naiv komischer Vorstellungen &uuml;ber alles, was
    dar&uuml;ber hinausgeht, possierlich ungeschickt in ungewohnten Verh&auml;ltnissen, stets
    unverw&uuml;stlich heiter - so sind diese guten Leute fast einer wie der andre. Man verzeiht
    dem liebensw&uuml;rdig gutherzigen burgundischen Bauern noch am allerersten seine
    g&auml;nzliche politische Nullit&auml;t und seine Schw&auml;rmerei f&uuml;r Louis Napoleon.</p>

    <p>Die Burgunder haben &uuml;brigens unleugbar eine st&auml;rkere Beimischung deutschen Bluts
    als die weiter westlich wohnenden Franzosen; die Haare und der Teint sind heller, die Gestalt
    etwas gr&ouml;&szlig;er, namentlich bei den Frauenzimmern, der scharfe kritische Verstand, der
    schlagende Witz nimmt schon bedeutend ab und wird ersetzt durch ehrlicheren Humor und zuweilen
    durch einen leisen Anflug von Gem&uuml;tlichkeit. Aber das franz&ouml;sische heitre Element
    herrscht noch bedeutend vor, und an sorglosem Leichtsinn gibt der Burgunder keinem nach.</p>

    <p>Die westliche Berggegend des Yonne-Departements lebt haupts&auml;chlich von der Viehzucht.
    Aber der Franzose ist &uuml;berall ein schlechter Viehz&uuml;chter, und diese burgundischen
    Rinder fallen gar d&uuml;nn und klein aus. Doch wird neben der Viehzucht noch viel Kornbau
    getrieben und &uuml;berall ein gutes Weizenbrot gegessen.</p>

    <p>Die Bauernh&auml;user nehmen hier auch schon einen deutschern Charakter an; sie werden
    wieder gr&ouml;&szlig;er und vereinigen Wohnung, Scheune und St&auml;lle unter einem Dach; doch
    ist auch hier die T&uuml;r noch meist seitw&auml;rts von der Stra&szlig;e oder ganz von ihr
    abgekehrt.</p>

    <p>An dem langen Abhang, der nach Auxerre hinunterf&uuml;hrt, sah ich die ersten Burgunder
    Reben, zum gro&szlig;en Teil noch belastet mit der unerh&ouml;rt reichen Traubenernte des
    Jahres 1848. An manchen St&ouml;cken sah man fast gar keine Bl&auml;tter vor lauter
    Trauben.</p>

    <p><b><a name="S477">&lt;477&gt;</a></b> Auxerre ist ein kleines, unebenes, von innen nicht
    sehr ansehnliches St&auml;dtchen mit einem h&uuml;bschen Quai an der Yonne und einigen
    Ans&auml;tzen zu jenen Boulevards, ohne die ein franz&ouml;sischer Departementshauptort nun
    einmal nicht sein kann. Zu gew&ouml;hnlichen Zeiten mu&szlig; es gar still und tot sein, und
    der Pr&auml;fekt der Yonne mu&szlig; die Pflichtb&auml;lle und Abendessen, die er unter Ludwig
    Philipp den Notabeln des Ortes zu geben hatte, mit wenig Kosten bestritten haben. Aber jetzt
    war Auxerre belebt, wie es nur einmal im Jahre belebt ist. Wenn der B&uuml;rger Denjoy,
    Volksrepr&auml;sentant, der sich in der Nationalversammlung so sehr dar&uuml;ber
    skandalisierte, da&szlig; bei dem demokratisch-sozialen Bankett von Toulouse das ganze Lokal
    rot dekoriert war, wenn dieser brave B&uuml;rger Denjoy mit mir nach Auxerre gekommen
    w&auml;re, er h&auml;tte vor Entsetzen Kr&auml;mpfe bekommen. Hier war nicht ein Lokal, hier
    war die ganze Stadt rot dekoriert. Und welches Rot! Das unzweifelhafteste, unverh&uuml;llteste
    Blutrot f&auml;rbte die Mauern und Treppen der H&auml;user, die Blusen und Hemden der Menschen;
    dunkelrote Str&ouml;me f&uuml;llten sogar die Rinnsteine und befleckten das Pflaster, und eine
    unheimlich schw&auml;rzliche, rotsch&auml;umende Fl&uuml;ssigkeit wurde von b&auml;rtigen,
    unheimlichen M&auml;nnern in gro&szlig;en Zubern &uuml;ber die Stra&szlig;en getragen. Die rote
    Republik schien mit allen ihren Greueln zu herrschen, die Guillotine, die Dampfguillotine
    schien in Permanenz zu sein, die buveurs de sang &lt;Bluts&auml;ufer&gt;, von denen das
    "Journal des D&eacute;bats" so schauerliche Sagen zu berichten wei&szlig;, feierten hier
    offenbar ihre kannibalischen Orgien. Aber die rote Republik von Auxerre war sehr unschuldig, es
    war die rote Republik der burgundischen Weinlese, und die Bluts&auml;ufer, die das edelste
    Erzeugnis dieser roten Republik mit so gro&szlig;er Wollust verzehren, sind niemand anders als
    die Herren honetten Republikaner selbst, die gro&szlig;en und kleinen Bourgeois von Paris. Und
    der ehrenwerte B&uuml;rger Denjoy hat in dieser Beziehung auch seine roten Gel&uuml;ste trotz
    dem Besten.</p>

    <p>Wer nur in dieser roten Republik die Taschen voll Geld gehabt h&auml;tte! Die Lese von 1848
    war so unendlich reich, da&szlig; nicht F&auml;sser genug gefunden werden konnten, um all den
    Wein aufzunehmen. Und dabei von einer Qualit&auml;t - besser als 46er, ja vielleicht besser als
    34er! Von allen Seiten str&ouml;mten die Bauern herzu, um den noch &uuml;brigen 47er zu
    Spottpreisen - zu 2 Franken die Feuillette &lt;F&auml;&szlig;chen, altfranz&ouml;sisches
    Weinma&szlig;&gt; von 140 Litern guten Weins - aufzukaufen; zu allen Toren kamen Wagen auf
    Wagen mit leeren F&auml;ssern herein, und doch wurde man nicht fertig. Ich habe selbst gesehn,
    wie ein Weinh&auml;ndler in Auxerre mehrere F&auml;sser 47er, ganz guten Weins, auf die
    Stra&szlig;e auslaufen lie&szlig;, um nur Fassung zu bekommen f&uuml;r den neuen Wein, der der
    Speku- <a name="S478"><b>&lt;478&gt;</b></a> lation allerdings ganz andre Aussichten bot. Man
    versicherte mir, dieser Weinh&auml;ndler habe in wenig Wochen auf diese Weise bis zu vierzig
    gro&szlig;e F&auml;sser (f&ucirc;ts) auslaufen lassen.</p>

    <p>Nachdem ich in Auxerre mehrere Schoppen des Alten sowohl wie des Neuen zu mir genommen, zog
    ich &uuml;ber die Yonne den Bergen des rechten Ufers zu. Die Chaussee geht das Tal entlang; ich
    nahm indes die alte, k&uuml;rzere Stra&szlig;e &uuml;ber die Berge. Der Himmel war bedeckt, das
    Wetter unfreundlich, ich selbst war m&uuml;de, und so blieb ich im ersten Dorf, einige
    Kilometer von Auxerre &uuml;ber Nacht.</p>

    <p>Am n&auml;chsten Morgen brach ich in aller Fr&uuml;he und mit dem herrlichsten Sonnenschein
    von der Welt auf. Der Weg f&uuml;hrte zwischen lauter Weinbergen hindurch &uuml;ber einen
    ziemlich hohen Bergr&uuml;cken. Aber f&uuml;r die M&uuml;he des Steigens belohnte mich oben der
    prachtvollste &Uuml;berblick. Vor mir die ganze h&uuml;gelige Abdachung bis zur Yonne, dann das
    gr&uuml;ne, wiesenreiche und pappelbepflanzte Yonnetal mit seinen vielen D&ouml;rfern und
    Bauernh&ouml;fen; dahinter das steingraue Auxerre, an die jenseitige Bergwand gelehnt;
    &uuml;berall D&ouml;rfer, und &uuml;berall, soweit das Auge reichte, Reben, nichts als Reben,
    und der schimmerndste, warme Sonnenschein, nur in der Ferne durch feinen Herbstduft gemildert,
    ausgegossen &uuml;ber diesen gro&szlig;en Kessel, in dem die Augustsonne einen der edelsten
    Weine kocht.</p>

    <p>Ich wei&szlig; nicht, was es ist, das diesen franz&ouml;sischen, durch keine
    ungew&ouml;hnlich sch&ouml;nen Umrisse ausgezeichneten Landschaften ihren eigent&uuml;mlich
    reizenden Charakter verleiht. Es ist freilich nicht diese oder jene Einzelheit, es ist das
    Ganze, das Ensemble, das ihnen einen Stempel der S&auml;ttigung aufdr&uuml;ckt, wie man ihn
    selten anderswo findet. Der Rhein und die Mosel haben sch&ouml;nere Felsengruppierungen, die
    Schweiz hat gr&ouml;&szlig;ere Kontraste, Italien ein volleres Kolorit, aber kein Land hat
    Gegenden von einem so harmonischen Ensemble wie Frankreich. Mit einer ungew&ouml;hnlichen
    Befriedigung schweift das Auge von dem breiten, &uuml;ppigen Wiesental zu den bis auf den
    h&ouml;chsten Gipfel ebenso &uuml;ppig mit Reben bewachsenen Bergen und zu den zahllosen
    D&ouml;rfern und St&auml;dten, die aus dem Laubwerk der Obstb&auml;ume sich erheben. Nirgends
    ein kahler Fleck, nirgends eine st&ouml;rende unwirtbare Stelle, nirgends ein rauher Fels,
    dessen W&auml;nde dem Pflanzenwuchs unzug&auml;nglich w&auml;ren. &Uuml;berall eine reiche
    Vegetation, ein sch&ouml;nes sattes Gr&uuml;n, das in eine herbstlich-bronzierte Schattierung
    &uuml;bergeht, gehoben durch den Glanz einer Sonne, die noch im halben Oktober hei&szlig; genug
    brennt, um keine Beere am Weinstock unreif zu lassen.</p>

    <p>Ich ging noch etwas weiter, und eine zweite, ebenso sch&ouml;ne Aussicht er&ouml;ffnete sich
    vor mir. Tief unten, in einem engeren Talkessel, lag Saint-Bris, <a name=
    "S479"><b>&lt;479&gt;</b></a> ein kleines, ebenfalls nur von Weinbau lebendes St&auml;dtchen.
    Dieselben Details wie vorhin, nur n&auml;her zusammenger&uuml;ckt. Weiden und G&auml;rten unten
    im Tal um das St&auml;dtchen, Reben ringsum an den W&auml;nden des Kessels, nur an der
    Nordseite umgeackerte oder mit gr&uuml;nem Stoppelklee bedeckte Felder und Wiesen. Drunten in
    den Stra&szlig;en von Saint-Bris dasselbe Getriebe wie in Auxerre; &uuml;berall F&auml;sser und
    Keltern, und die ganze Einwohnerschaft unter Lachen und Scherzen besch&auml;ftigt, Most zu
    keltern, in die F&auml;sser zu pumpen oder in gro&szlig;en Kufen &uuml;ber die Stra&szlig;e zu
    tragen. Dazwischen wurde Markt gehalten; in den breiteren Stra&szlig;en hielten Bauernwagen mit
    Gem&uuml;se, Korn und andern Felderzeugnissen; die Bauern mit ihren wei&szlig;en
    Zipfelm&uuml;tzen, die B&auml;uerinnen mit ihren Madrast&uuml;chern um den Kopf dr&auml;ngten
    sich schwatzend, rufend, lachend zwischen die Winzer; und das kleine Saint-Bris bot ein
    lebendiges Getreibe dar, da&szlig; man glaubte, in einer gro&szlig;en Stadt zu sein.</p>

    <p>Jenseits Saint-Bris ging's wieder einen lang hingezogenen Berg hinauf. Aber diesen Berg
    erstieg ich mit ganz besonderm Vergn&uuml;gen. Hier war alles noch in der Weinlese begriffen,
    und eine burgundische Weinlese ist ganz anders lustig als selbst eine rheinl&auml;ndische. Auf
    jedem Schritt fand ich die heiterste Gesellschaft, die s&uuml;&szlig;esten Trauben und die
    h&uuml;bschesten M&auml;dchen; denn hier, wo von drei zu drei Stunden ein St&auml;dtchen liegt,
    wo die Einwohner verm&ouml;ge ihres Weinhandels viel mit der &uuml;brigen Welt in Verkehr sind,
    hier herrscht schon eine gewisse Zivilisation, und niemand nimmt diese Zivilisation rascher an
    als die Frauenzimmer, denn sie haben die n&auml;chsten und augenf&auml;lligsten Vorteile davon.
    Es f&auml;llt keiner franz&ouml;sischen St&auml;dterin ein zu singen:</p>

    <div style="margin-left: 8em">
      <p><font size="2">Wenn ich doch so h&uuml;bsch w&auml;r<br>
      Wie die M&auml;dchen auf dem Land!<br>
      Ich tr&uuml;g 'nen gelben Strohhut<br>
      Und ein rosenrotes Band.<br>
      &lt;Goethe, "Kriegserkl&auml;rung"&gt;</font></p>
    </div>

    <p>Im Gegenteil, sie wei&szlig; viel zu gut, da&szlig; sie der Stadt, der Entziehung aller
    groben Arbeiten, der Zivilisation und ihren hundert Reinlichkeitsmitteln und
    Toilettenk&uuml;nsten die ganze Ausbildung ihrer Reize verdankt; sie wei&szlig;, da&szlig; die
    M&auml;dchen auf dem Land, selbst wenn sie nicht schon von ihren Eltern jene, dem Franzosen so
    schreckliche Grobknochigkeit ererbt haben, die der Stolz der germanischen Race ist, doch durch
    die anstrengende Feldarbeit im gl&uuml;hendsten Sonnenschein wie im heftigsten Regen, durch die
    Erschwerung der Reinlichkeit, durch die Abwesenheit aller Mittel der k&ouml;rperlichen
    Ausbildung, durch das zwar sehr ehrw&uuml;rdige, aber ebenso unbeholfene und geschmacklose
    Kost&uuml;m meistens zu plumpen, wackelnden, in grellen Farben <a name=
    "S480"><b>&lt;480&gt;</b></a> komisch aufgeputzten Vogelscheuchen werden. Die Geschm&auml;cke
    sind verschieden; unsre deutschen Landsleute halten es meist mehr mit der Bauerntochter, und
    sie m&ouml;gen nicht unrecht haben: allen Respekt vor dem Dragonertritt einer handfesten
    Viehmagd und besonders vor ihren F&auml;usten; alle Ehre dem grasgr&uuml;n und feuerrot
    gew&uuml;rfelten Kleide, das sich um ihre gewaltige Taille schlingt; alle Achtung vor der
    Tadellosigkeit der Ebene, die von ihrem Nacken bis zu ihren Fersen geht und ihr von hinten das
    Ansehn eines mit buntem Kattun &uuml;berzogenen Brettes gibt! Aber die Geschm&auml;cke sind
    verschieden, und darum m&ouml;ge der von mir differierende, obgleich darum nicht minder
    ehrenwerte Teil meiner Mitb&uuml;rger mir verzeihen, wenn die reingewaschenen,
    glattgek&auml;mmten, schlankgewachsenen Burgunderinnen von Saint-Bris und Vermanton einen
    angenehmeren Eindruck auf mich machten als jene naturw&uuml;chsig schmutzigen, struppigen,
    molossischen B&uuml;ffelk&auml;lber zwischen Seine und Loire, die einen wie vernagelt
    anstarren, wenn man eine Zigarette dreht, und mit Geheul davonlaufen, wenn man sie in gutem
    Franz&ouml;sisch nach dem rechten Wege fragt.</p>

    <p>Man wird mir also gern glauben, da&szlig; ich mehr mit den Winzern und Winzerm&auml;dchen
    Trauben essend, Wein trinkend, plaudernd und lachend im Grase lag, als den Berg
    hinaufmarschierte, und da&szlig; ich in derselben Zeit wie diesen unbedeutenden
    H&uuml;gelr&uuml;cken, den Blocksberg oder gar die Jungfrau h&auml;tte besteigen k&ouml;nnen.
    Um so mehr, als man sich an Weintrauben alle Tage sechzigmal sattessen kann und also an jedem
    Weinberge den besten Vorwand hat, sich mit diesen ewig lachenden und gef&auml;lligen Leuten
    beiderlei Geschlechts in Verbindung zu setzen. Aber alles hat ein Ende, und so auch dieser
    Berg. Es war schon Nachmittag, als ich den andern Abhang herunterstieg in das reizende Tal der
    Cure, eines kleinen Nebenflusses der Yonne, nach dem St&auml;dtchen Vermenton, das noch
    sch&ouml;ner liegt als Saint-Bris.</p>

    <p>Bald hinter Vermenton aber h&ouml;rt die sch&ouml;ne Gegend auf. Man n&auml;hert sich
    allm&auml;hlich dem h&ouml;heren R&uuml;cken des Faucillon, der die Flu&szlig;gebiete der
    Seine, Rhone und Loire voneinander scheidet. Von Vermenton steigt man mehrere Stunden, geht
    &uuml;ber ein langes unfruchtbares Plateau, auf dem schon der Roggen, Hafer und Buchweizen den
    Weizen mehr oder weniger vertreiben.</p>

    <p>Hier bricht das Manuskript ab.</p>
  </body>
</html>

