<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Sturz des Ministeriums Camphausen</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_094.htm"><font size="2">Neue Politik in Posen</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_098.htm"><font size="2">Erste Tat der deutschen Nationalversammlung
    zu Frankfurt</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 96-97<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Sturz des Ministeriums Camphausen</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 23 vom 23. Juni 1848]</font></p>

    <p><b><a name="S96">&lt;96&gt;</a></b> **<i>K&ouml;ln</i>, 22. Juni.</p>

    <div style="margin-left: 12em">
      <p><font size="2">Scheint die Sonne noch so sch&ouml;n,<br>
      Einmal mu&szlig; sie untergehn,<br>
      &lt;Ferdinand Raimund, "Das M&auml;dchen aus der Feenwelt oder der Bauer als
      Million&auml;r"&gt;</font></p>
    </div>

    <p>und auch die in hei&szlig;em Polenblut gef&auml;rbte Sonne des 30. M&auml;rz ist
    untergegangen.</p>

    <p>Das Ministerium Camphausen hatte sein liberal-b&uuml;rgerliches Gewand der Kontrerevolution
    umgeworfen. Die Kontrerevolution f&uuml;hlt sich stark genug, um die l&auml;stige Maske
    abzusch&uuml;tteln.</p>

    <p>Ein beliebiges unhaltbares Ministerium des linken Zentrums kann m&ouml;glicherweise dem
    Ministerium vom 30. M&auml;rz auf einige Tage folgen. Sein wirklicher Nachfolger ist das
    <i>Ministerium des Prinzen von Preu&szlig;en</i>. Camphausen hat die Ehre, der
    absolutistisch-feudalen Partei diesen ihren nat&uuml;rlichen Chef und sich seinen Nachfolger
    gegeben zu haben.</p>

    <p>Wozu noch l&auml;nger die b&uuml;rgerlichen Vorm&uuml;nder h&auml;tscheln?</p>

    <p>Stehen die Russen nicht an der &ouml;stlichen Grenze und die preu&szlig;ischen Truppen an
    der westlichen? Sind die Polen nicht durch Schrapnells und H&ouml;llenstein f&uuml;r die
    russische Propaganda geworben?</p>

    <p>Sind nicht alle Ma&szlig;regeln getroffen, um das Bombardement von Prag in fast
    s&auml;mtlichen rheinischen St&auml;dten zu wiederholen?</p>

    <p>Hat im d&auml;nischen, im polnischen Krieg, in den vielen kleinen Konflikten zwischen
    Milit&auml;r und Volk die Armee nicht alle Zeit gehabt, sich zu einer brutalen Soldateska
    auszubilden?</p>

    <p>Ist die Bourgeoisie nicht revolutionsm&uuml;d? Und erhebt sich nicht mitten im Meer der
    Fels, worauf die Kontrerevolution ihre Kirche bauen wird, <i>England</i>?</p>

    <p><b><a name="S97">&lt;97&gt;</a></b> Das Ministerium Camphausen sucht noch einige Pfennige
    Popularit&auml;t zu erhaschen, das &ouml;ffentliche Mitleid rege zu machen durch die
    Versicherung, da&szlig; es als <i>Dupe</i> von der Staatsb&uuml;hne abtritt. Und sicher ist es
    ein betrogener Betr&uuml;ger. Im Dienst der gro&szlig;en Bourgeoisie mu&szlig;te es die
    Revolution um ihre demokratischen Fr&uuml;chte zu prellen suchen, im Kampf mit der Demokratie
    mu&szlig;te es sich mit der aristokratischen Partei verb&uuml;nden und das Werkzeug ihrer
    kontrerevolution&auml;ren Gel&uuml;ste werden. Sie ist genug erstarkt, um ihren Protektor
    &uuml;ber Bord werfen zu k&ouml;nnen. <i>Herr Camphausen hat die Reaktion ges&auml;t im Sinne
    der gro&szlig;en Bourgeoisie, er hat sie geerntet im Sinne der Feudalpartei</i>. Das war die
    gute Absicht des Mannes, das sein b&ouml;ses Geschick. Einen Pfennig Popularit&auml;t f&uuml;r
    den entt&auml;uschten Mann.</p>

    <p>Einen Pfennig Popularit&auml;t!</p>

    <div style="margin-left: 12em">
      <p><font size="2">Scheint die Sonne noch so sch&ouml;n,<br>
       Einmal mu&szlig; sie untergehn!</font></p>
    </div>

    <p>Doch im <i>Osten</i> geht sie wieder auf.</p>
  </body>
</html>

