<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Freiheit der Breratungen in Berlin</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_398.htm"><font size="2">Die Krisis und die
    Kontrerevolution</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_408.htm"><font size="2">Die
    Ratifikation des Waffenstillstandes</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 405-407<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Die Freiheit der Beratungen in Berlin</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 105 vom 17. September 1848]</font></p>

    <p><b><a name="S405">&lt;405&gt;</a></b> **<i>K&ouml;ln</i>, 16. September. Es ist in der
    kontrerevolution&auml;ren Presse seit dem Eintritt der Krisis fortw&auml;hrend behauptet
    worden, die Berliner Versammlung berate nicht frei. Namentlich hat der wohlbekannte
    G-Korrespondent der "K&ouml;lnischen Zeitung", der sein Amt ebenfalls nur noch "interimistisch
    bis zur Ernennung seines Nachfolgers" verwaltet, mit unverkennbarer Angst auf die "8.000 bis
    10.000 Klubf&auml;uste" hingewiesen, die im Kastanienw&auml;ldchen &lt;Die im
    Kastanienw&auml;ldchen gelegene Singakademie war der Tagungsort der Berliner
    Nationalversammlung&gt; ihre Freunde von der Linken "moralisch" unterst&uuml;tzten. Die
    "Vossische", "Spenersche" und andere Zeitungen haben &auml;hnliches Klagegeschrei erhoben, und
    Herr Reichensperger hat sogar am 7. d. [Mts.] direkt darauf angetragen, die Versammlung von
    Berlin (nach Charlottenburg etwa?) zu verlegen.</p>

    <p>Die "Berliner Zeitungs-Halle" bringt einen langen Artikel, worin sie diese Anschuldigung zu
    widerlegen sucht. Sie erkl&auml;rt, die gro&szlig;e Majorit&auml;t f&uuml;r die Linke sei
    gegen&uuml;ber der fr&uuml;heren schwankenden Haltung der Versammlung durchaus keine
    Inkonsequenz. Es lasse sich nachweisen,</p>

    <p><font size="2">"da&szlig; die Abstimmung vom 7. auch seitens derer, welche fr&uuml;her immer
    mit den Ministern gestimmt hatten, <i>ohne Widerspruch</i> gegen ihr fr&uuml;heres Verhalten
    stattfinden konnte, ja da&szlig; sie, vom Standpunkte jener Mitglieder betrachtet, mit ihrem
    fr&uuml;heren Verhalten in vollkommener Harmonie steht ..." Die von den Zentren
    &Uuml;bergegangenen "hatten in einer T&auml;uschung gelebt; sie hatten sich die Sache so
    <i>vorgestellt</i>, als ob die Minister Vollstrecker des Volkswillens w&auml;ren; sie hatten im
    Bestreben der Minister, Ruhe und Ordnung herzustellen, einen Ausdruck ihres, der
    Majorit&auml;tsmitglieder, eigenen Willens gefunden und waren nicht <i>innegeworden</i>,
    da&szlig; die Minister nur da den Volkswillen zulassen k&ouml;nnten, wo derselbe dem Willen der
    Krone nicht widerspricht, nicht aber da, wo er diesem sich entgegensetzt."</font></p>

    <p><b><a name="S406">&lt;406&gt;</a></b> So "erkl&auml;rt" die "Z[eitungs]-H[alle]" das
    auffallende Ph&auml;nomen von dem pl&ouml;tzlichen Umschlagen so vieler Mitglieder aus den
    Vorstellungen und T&auml;uschungen dieser Mitglieder. Man kann die Sache nicht unschuldiger
    darstellen.</p>

    <p>Sie gibt indes zu, da&szlig; Einsch&uuml;chterungen stattgefunden haben. Aber, meint
    sie,</p>

    <p><font size="2">"wenn die Einfl&uuml;sse von au&szlig;en etwas gewirkt haben, so war es dies,
    da&szlig; sie den Einfl&uuml;ssen der ministeriellen Vorspiegelungen und Verleitungsk&uuml;nste
    einigerma&szlig;en die Waage hielten und so den vielen schwachen und unselbst&auml;ndigen
    Mitgliedern es m&ouml;glich machten, dem <i>nat&uuml;rlichen</i> Lebensinstinkt ... zu
    folgen".</font></p>

    <p>Die Gr&uuml;nde, welche die "Zeitungs-Halle" veranlassen, die wankenden Mitglieder der
    Zentren in dieser Weise vor dem Publikum moralisch zu rechtfertigen, liegen auf der Hand: Der
    Artikel ist mehr f&uuml;r diese Herren der Zentren selbst, als f&uuml;r das Publikum
    geschrieben. F&uuml;r uns, die wir nun einmal das Privilegium haben, r&uuml;ckhaltlos zu
    sprechen, und die wir die Vertreter einer Partei nur solange und soweit unterst&uuml;tzen, als
    sie <i>revolution&auml;r</i> auftreten - f&uuml;r uns existieren diese Gr&uuml;nde nicht.</p>

    <p>Warum sollen wir es nicht sagen? Die Zentren haben sich am 7. d. [Mts.] allerdings durch die
    Volksmassen einsch&uuml;chtern lassen &lt;Siehe <a href="me05_390.htm">"Sturz des Ministeriums
    der Tat"</a>&gt;; ob ihre Furcht begr&uuml;ndet war oder nicht, lassen wir dahingestellt
    sein.</p>

    <p>Das Recht der demokratischen Volksmassen, durch ihre Anwesenheit auf die Haltung
    konstituierender Versammlungen moralisch einzuwirken, ist ein altes revolution&auml;res
    Volksrecht, das seit der englischen und franz&ouml;sischen Revolution in keiner
    st&uuml;rmischen Zeit entbehrt werden konnte. Diesem Recht verdankt die Geschichte fast alle
    energischen Schritte solcher Versammlungen. Wenn die Ans&auml;ssigen des "Rechtsbodens", wenn
    die furchtsamen und philistr&ouml;sen Freunde der "Freiheit der Beratungen" dagegen jammern, so
    hat dies keinen andern Grund als den, da&szlig; sie &uuml;berhaupt keine energischen
    Beschl&uuml;sse wollen.</p>

    <p>"Freiheit der Beratungen!" Es gibt keine hohlere Phrase als diese. Die "Freiheit der
    Beratungen" wird beeintr&auml;chtigt durch die Freiheit der Presse, durch die Freiheit der
    Versammlung und der Rede, durch das Recht der Volksbewaffnung auf der einen Seite. Sie wird
    beeintr&auml;chtigt durch die bestehende &ouml;ffentliche Macht, die in den H&auml;nden der
    Krone und ihrer Minister beruht: durch die Armee, die Polizei, die sog. unabh&auml;ngigen, in
    der Tat aber von jeder Bef&ouml;rderung und jeder politischen Ver&auml;nderung abh&auml;ngigen
    Richter.</p>

    <p><b><a name="S407">&lt;407&gt;</a></b> Die Freiheit der Beratungen ist zu jeder Zeit eine
    Phrase, die weiter nichts sagen will als Unabh&auml;ngigkeit von allen nicht durch das Gesetz
    anerkannten Einfl&uuml;ssen. Diese anerkannten Einfl&uuml;sse, Bestechung, Bef&ouml;rderung,
    Privatinteressen, Furcht vor einer Kammeraufl&ouml;sung usw. machen ja erst die Beratungen
    wahrhaft "frei". Aber in Revolutionszeiten ist diese Phrase vollends sinnlos. Wo zwei
    M&auml;chte, zwei Parteien sich ger&uuml;stet gegen&uuml;berstehen, wo der Kampf jeden
    Augenblick losbrechen kann, da haben die Deputierten nur die Wahl:</p>

    <p>Entweder sie stellen sich <i>unter den Schutz des Volkes</i> und lassen sich dann auch von
    Zeit zu Zeit eine kleine Lektion gefallen;</p>

    <p>Oder sie stellen sich unter den <i>Schutz der Krone</i>, ziehen in irgendeine kleine Stadt,
    beraten unter dem Schutz der Bajonette und Kanonen oder gar des Belagerungszustandes - und dann
    werden sie nichts dagegen haben, wenn die Krone und die Bajonette ihnen ihre Beschl&uuml;sse
    vorschreiben</p>

    <p>Einsch&uuml;chterung durch das unbewaffnete Volk oder Einsch&uuml;chterung durch die
    bewaffnete Soldateska - die Versammlung m&ouml;ge w&auml;hlen.</p>

    <p>Die franz&ouml;sische Konstituante zog von Versailles nach Paris. Es geh&ouml;rt eigentlich
    ihrem ganzen Charakter nach zur deutschen Revolution, da&szlig; die Vereinbarungsversammlung
    von Berlin nach Charlottenburg zieht.</p>
  </body>
</html>

