<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vereinbarungsdebatte ueber die Valdenairische
    Angelegenheit</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_284.htm"><font size="2">Die "K&ouml;lnische Zeitung" &uuml;ber
    englische Verh&auml;ltnisse</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_293.htm"><font size="2">Die
    russische Note</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 289-292<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1><font size="5">Vereinbarungsdebatte &uuml;ber die Valdenairesche
    Angelegenheit</font></font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 63 vom 2. August 1848]</font></p>

    <p><b><a name="S289">&lt;289&gt;</a></b> **<i>K&ouml;ln</i>, 1. August. Wir haben wieder einige
    Vereinbarungssitzungen nachzuholen.</p>

    <p>In der Sitzung vom 18. Juli wurde der Antrag auf Einberufung des Abgeordneten Valdenaire
    &lt;Siehe <a href="me05_083.htm">"Valdenaires Haft - Sebaldt"</a>&gt; beraten. Die
    Zentralabteilung trug auf Annahme an. Drei rheinische Juristen erhoben sich dagegen.</p>

    <p>Zuerst Herr <i>Simons</i> aus Elberfeld, ehemaliger Staatsprokurator. Herr Simons glaubte
    sich noch vor den Assisen oder vor dem Zuchtpolizeigericht; er trat als &ouml;ffentlicher
    Ankl&auml;ger auf und hielt ein f&ouml;rmliches Plaidoyer gegen Herrn Valdenaire und zugunsten
    der Justiz. Er sagte: Die Sache liegt vor dem Anklagesenat, sie wird dort rasch entschieden,
    und entweder kommt Valdenaire frei oder er wird vor die Assisen verwiesen. Geschieht das
    letztere, "so ist es im h&ouml;chsten Grade zu w&uuml;nschen, da&szlig; dann die Sache nicht
    auseinandergerissen und in der Aburteilung nicht aufgehalten werde". Dem Herrn Simons gilt das
    Interesse der Justiz, d.h. die Bequemlichkeit der Anklagesenate, Staatsprokuratoren und
    Assisenh&ouml;fe f&uuml;r h&ouml;her als das Interesse der Freiheit und die Unverletzlichkeit
    der Volksrepr&auml;sentanten.</p>

    <p>Herr Simons verd&auml;chtigt dann zuerst die Schutzzeugen Valdenaires und sodann Valdenaire
    selbst. Er erkl&auml;rt, der Versammlung werde durch seine Abwesenheit "irgendein Talent nicht
    entzogen", und alsdann erkl&auml;rt er ihn f&uuml;r unqualifiziert, in der Versammlung zu
    sitzen, solange er sich nicht von jedem Verdacht des Komplottierens gegen die Regierung oder
    der Rebellion gegen die bewaffnete Macht gereinigt habe. Was das Talent angeht, so k&ouml;nnte
    man nach der Logik des Herrn Simons neun Zehntel der l&ouml;blichen Versammlung ebensogut wie
    Herrn Valdenaire verhaften, ohne da&szlig; ihr irgendein <a name="S290"><b>&lt;290&gt;</b></a>
    Talent entzogen w&uuml;rde; und in Beziehung auf das zweite Argument gereicht es Herrn Simons
    allerdings zur h&ouml;chsten Ehre, da&szlig; er nie "Komplotte" gegen den Absolutismus
    geschmiedet, noch auf den Barrikaden des M&auml;rz sich "Rebellion gegen die &ouml;ffentliche
    Macht". hat zuschulden kommen lassen.</p>

    <p>Nachdem Herr <i>Gr&auml;ff</i>, der Stellvertreter Valdenaires, unwiderleglich bewiesen,
    da&szlig; weder auf Valdenaire irgendein Verdacht laste, noch die fragliche Handlung eine
    gesetzwidrige sei (da sie darin bestand, der mit <i>Zustimmung des Magistrats</i> die
    Barrikaden von Trier okkupierenden <i>gesetzlich konstituierten B&uuml;rgerwehr</i> in
    Aus&uuml;bung ihrer Funktionen H&uuml;lfe verschafft zu haben), erhebt sich Herr Bauerband zur
    Unterst&uuml;tzung des &ouml;ffentlichen Ministeriums.</p>

    <p>Herr <i>Bauerband</i> hat ebenfalls einen sehr gewichtigen Skrupel: "W&uuml;rde durch die
    Einberufung Valdenaires das k&uuml;nftige Urteil der Geschworenen nicht pr&auml;judiziert
    werden?" Tiefsinniges Bedenken, das durch die einfache Bemerkung des Herrn <i>Borchardt</i>
    noch unl&ouml;sbarer wird: Ob die Nichteinberufung Valdenaires nicht die Geschworenen ebenfalls
    pr&auml;judizieren werde? Das Dilemma ist wirklich so tiefsinnig, da&szlig; ein Denker selbst
    von gr&ouml;&szlig;erer Force als Herr Bauerband zu seiner Lesung Jahre lang vergeblich
    anwenden d&uuml;rfte. Vielleicht ist nur <i>ein</i> Mann in der Versammlung stark genug, das
    R&auml;tsel zu l&ouml;sen: der Abgeordnete <i>Baumstark</i>.</p>

    <p>Herr Bauerband plaidiert noch eine Zeitlang m&ouml;glichst breit und verworren fort. Ihm
    antwortet kurz Herr <i>Borchardt</i>. Nach diesem erhebt sich Herr <i>Stupp</i>, um ebenfalls
    gegen Valdenaire so viel zu sagen, da&szlig; er den Reden von Simons und Bauerband "in jeder
    Beziehung nichts (!) hinzuzusetzen habe". Dies ist f&uuml;r ihn nat&uuml;rlich ein
    hinreichender Grund, um so lange fortzusprechen, bis ihn der Ruf nach dem Schlu&szlig; der
    Debatte unterbricht. Herr Reichensperger II und Herr Wencelius sprechen noch kurz zugunsten
    Valdenaires, und die Versammlung beschlie&szlig;t, wie bekannt, ihn einzuberufen. Herr
    Valdenaire hat der Versammlung den Streich gespielt, diesem Rufe nicht zu folgen.</p>

    <p>Herr <i>Borchardt</i> stellt den Antrag: Um die bevorstehende Vollziehung von Todesstrafen
    zu verhindern, ehe die Versammlung sich &uuml;ber den Antrag des Herrn Lisiecki wegen Aufhebung
    der Todesstrafe ausgesprochen, m&ouml;ge man nach acht Tagen &uuml;ber diesen Antrag
    beschlie&szlig;en.</p>

    <p>Herr <i>Ritz</i> meint, dies &uuml;bereilte Verfahren sei nicht <i>parlamentarisch</i>.</p>

    <p>Herr <i>Brill</i>: Wenn wir, wie ich w&uuml;nsche, in kurzer Zeit die Aufhebung der
    Todesstrafe beschlie&szlig;en, so w&uuml;rde es gewi&szlig; sehr <i>unparlamentarisch</i> sein,
    wenn vorl&auml;ufig jemand gek&ouml;pft w&uuml;rde.</p>

    <p><b><a name="S291">&lt;291&gt;</a></b> Der Pr&auml;sident will die Diskussion
    schlie&szlig;en, aber schon steht der beliebte Herr <i>Baumstark</i> auf der Trib&uuml;ne,
    flammenden Blicks und die R&ouml;te edler Entr&uuml;stung im Antlitz..</p>

    <p><font size="2">"Meine Herren, erlauben Sie mir, ein <i>ernstes Wort</i> zu sagen! Der
    Gegenstand, um den es sich hier handelt, ist nicht von der Art, da&szlig; man auf die
    Trib&uuml;ne gehe und so kurzhin vom K&ouml;pfen als von einer unparlamentarischen Sache
    spreche!" (Die Rechte, der das K&ouml;pfen h&ouml;chst parlamentarisch vorkommt, bricht in ein
    st&uuml;rmisches Bravo aus.) "Es ist ein Gegenstand von der gr&ouml;&szlig;ten, ernstesten
    Bedeutung" (das sagt Herr Baumstark bekanntlich von jedem Gegenstand, &uuml;ber den er
    spricht). "Andere Parlamente ... die gr&ouml;&szlig;ten M&auml;nner der Gesetzgebung und
    Wissenschaft" (d.h. "alle Staatsphilosophen, von Plato bis herab zu Dahlmann") "haben sich
    selbst 200 bis 300 Jahre" jeder?) "damit besch&auml;ftigt, und wenn Sie den Vorwurf auf uns
    laden wollen, &uuml;ber eine so wichtige Frage mit einer solchen Leichtigkeit hinwegzugehen ...
    (Bravo!) Mich dr&auml;ngt nichts, als das Gewissen ... die Frage ist aber zu ernst ... auf
    <i>acht Tage mehr</i> kann es hier <i>wahrlich</i> nicht ankommen!"</font></p>

    <p>Das ernste Wort des edlen Abgeordneten Baumstark schl&auml;gt vor lauter gr&ouml;&szlig;ter,
    ernstester Bedeutung des Gegenstandes in die leichtsinnigste Frivolit&auml;t um. In der Tat,
    gibt es eine gr&ouml;&szlig;ere Frivolit&auml;t, als nach des Herrn Baumstark anscheinender
    Absicht 200 bis 300 Jahre &uuml;ber die Abschaffung der Todesstrafe zu diskutieren und in der
    Zwischenzeit flott weiter k&ouml;pfen zu lassen? "Auf acht Tage mehr kann es hier wahrlich
    nicht ankommen", und auf ein paar in dieser Zeit fallende K&ouml;pfe ebensowenig!</p>

    <p>Der Ministerpr&auml;sident erkl&auml;rt &uuml;brigens, es werde nicht beabsichtigt,
    Todesurteile vorderhand vollziehen zu lassen.</p>

    <p>Nach einigen scharfsinnigen reglementarischen Skrupeln des Herrn Schulze von Delitzsch wird
    Borchardts Antrag verworfen, dagegen ein Amendement des Herrn Nethe angenommen, das der
    Zentralkommission Beschleunigung empfiehlt.</p>

    <p>Der Abgeordnete <i>Hildenhagen</i> stellt den Antrag: Der Pr&auml;sident solle bis zur
    Vorlage des betreffenden Gesetzentwurfs jede Sitzung mit der solennen Formel
    schlie&szlig;en:</p>

    <p><font size="2">"Wir aber sind der Meinung, das Ministerium m&uuml;sse die Vorlage des neuen
    Kommunalgesetzes auf das eifrigste betreiben."</font></p>

    <p>Dieser erhebende Vorschlag war leider nicht f&uuml;r unsere b&uuml;rgerlichen Zeiten
    gemacht.</p>

    <div style="margin-left: 12em">
      <p><font size="2">Wir sind keine R&ouml;mer, wir rauchen Tabak.<br>
      &lt;H. Heine, "Zur Beruhigung"&gt;</font></p>
    </div>

    <p>Der Versuch, aus dem Rohmaterial des Herrn Pr&auml;sidenten Grabow die klassische Figur
    eines Appius Claudius zu mei&szlig;eln und das solenne Ceterum <a name=
    "S292"><b>&lt;292&gt;</b></a> censeo auf die Kommunalordnung anzuwenden, fiel mit "ungeheurer
    Heiterkeit" durch.</p>

    <p>Nachdem der Abgeordnete <i>Bredt</i> aus Barmen noch drei Interpellationen in ziemlich
    sanftem Tone an den Handelsminister gestellt hat &uuml;ber die Vereinigung ganz Deutschlands zu
    einem Zollgebiet und zu einem Schiffahrtsbunde mit Navigationsz&ouml;llen, endlich &uuml;ber
    provisorische Schutzz&ouml;lle; nachdem er auf diese Fragen von Herrn <i>Milde</i> ebenfalls
    recht sanfte, aber auch recht ungen&uuml;gende Antworten erhalten hat, beschlie&szlig;t Herr
    <i>Gladbach</i> die Sitzung. Herr <i>Sch&uuml;tze</i> aus Lissa hatte ihm einen Ordnungsruf
    wegen seiner energischen Sprache bei Gelegenheit der Freischarenentwaffung &lt;Siehe <a href=
    "me05_169.htm">"Vereinbarungsdebatten"</a> und <a href="me05_178.htm#S180">"Berliner
    Vereinbarungsdebatten"</a>&gt; beantragen wollen, den Antrag jedoch wieder zur&uuml;ckgenommen.
    Herr Gladbach fordert jedoch den tapfern Sch&uuml;tze und die ganze Rechte mit gro&szlig;er
    Ungeniertheit heraus und erz&auml;hlt zum gro&szlig;en &Auml;rger der Altpreu&szlig;en eine
    possierliche Anekdote von einem preu&szlig;ischen Leutenant, der, auf dem Pferde eingeschlafen,
    unter die Freischaren ritt. Diese begr&uuml;&szlig;ten ihn mit dem Liede "Schlaf, Kindlein,
    schlaf" und sollten deshalb vor ein Kriegsgericht gestellt werden! Herr Sch&uuml;tze stammelte
    einige ebenso entr&uuml;stete wie zusammenhangslose Worte, und damit ward die Sitzung
    aufgehoben.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

