<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Junirevolution</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_128.htm"><font size="2">Der 25. Juni</font></a> <font size=
    "2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font>
    <a href="me05_138.htm"><font size="2">Die "K&ouml;lnische Zeitung" &uuml;ber die
    Junirevolution</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 133-137<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Junirevolution</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 29 vom 29. Juni 1848]</font></p>

    <p><b><a name="S133">&lt;133&gt;</a></b> ** Die Pariser Arbeiter sind <i>erdr&uuml;ckt</i>
    worden von der &Uuml;bermacht, sie sind ihr nicht <i>erlegen</i>. Sie sind <i>geschlagen,</i>
    aber ihre Gegner sind <i>besiegt</i>. Der augenblickliche Triumph der brutalen Gewalt ist
    erkauft mit der Vernichtung aller der T&auml;uschungen und Einbildungen der Februarrevolution,
    mit der Aufl&ouml;sung der ganzen alt-republikanischen Partei, mit der Zerkl&uuml;ftung der
    franz&ouml;sischen Nation in zwei Nationen, die Nation der Besitzer und die Nation der
    Arbeiter. Die trikolore Republik tr&auml;gt nur mehr <i>eine Farbe</i>, die Farbe der
    Geschlagenen, die <i>Farbe des Bluts</i>. Sie ist zur <i>roten Republik</i> geworden.</p>

    <p>Keine republikanische Reputation, sei es vom "National", sei es von der "R&eacute;forme" auf
    Seite des Volks! Ohne andre F&uuml;hrer, ohne andre Mittel als die Emp&ouml;rung selbst,
    widerstand es der vereinigten Bourgeoisie und Soldateska l&auml;nger, als je eine
    franz&ouml;sische Dynastie, mit allem milit&auml;rischen Apparat versehn, einer mit dem Volk
    vereinigten Fraktion der Bourgeoisie widerstand. Damit die letzte Illusion des Volks
    verschwinde, damit g&auml;nzlich mit der Vergangenheit gebrochen werde, mu&szlig;te auch die
    gewohnte poetische Zutat der franz&ouml;sischen Emeute, die enthusiastische Bourgeoisjugend,
    die Z&ouml;glinge der &eacute;cole polytechnique &lt;technischen Hochschule&gt;, die
    dreikrampigen H&uuml;te auf der Seite der Unterdr&uuml;cker stehn. Die Z&ouml;glinge der
    medizinischen Fakult&auml;t mu&szlig;ten den verwundeten Plebejern die H&uuml;lfe der
    Wissenschaft versagen. Die Wissenschaft existiert nicht f&uuml;r den Plebejer, der das
    unsagbare, das uns&auml;gliche Verbrechen beging, sich einmal f&uuml;r seine eigne Existenz in
    die Schanze zu schlagen, statt f&uuml;r Louis-Philippe oder f&uuml;r Herrn Marrast.</p>

    <p>Der letzte offizielle Rest der Februarrevolution, die exekutive Kommission, ist vor dem
    Ernst der Ereignisse wie ein Nebelbild zerflossen. <a name="S134"><b>&lt;134&gt;</b></a>
    Lamartines Leuchtkugeln haben sich verwandelt in die Brandraketen Cavaignacs.</p>

    <p>Die Fraternit&eacute;, die Br&uuml;derlichkeit der entgegengesetzten Klassen, von denen die
    eine die andere exploitiert, diese Fraternit&eacute;, im Februar proklamiert, mit gro&szlig;en
    Buchstaben auf die Stirne von Paris geschrieben, auf jedes Gef&auml;ngnis, auf jede Kaserne -
    ihr wahrer, unverf&auml;lschter, ihr prosaischer Ausdruck, das ist der <i>-
    B&uuml;rgerkrieg</i>, der B&uuml;rgerkrieg in seiner f&uuml;rchterlichsten Gestalt, der Krieg
    der Arbeit und des Kapitals. Diese Br&uuml;derlichkeit flammte vor allen Fenstern von Paris am
    Abend des 25. Juni, als das Paris der Bourgeoisie illuminierte, w&auml;hrend das Paris des
    Proletariats verbrannte, verblutete, ver&auml;chzte.</p>

    <p>Die Br&uuml;derlichkeit w&auml;hrte grade so lang, als das Interesse der Bourgeoisie mit dem
    Interesse des Proletariats verbr&uuml;dert war. Pedanten der alten revolution&auml;ren
    &Uuml;berlieferung von 1793, sozialistische Systematiker, die bei der Bourgeoisie f&uuml;r das
    Volk bettelten und denen erlaubt wurde, lange Predigten zu halten und sich so lange zu
    kompromittieren, als der proletarische L&ouml;we in Schlaf gelullt werden mu&szlig;te,
    Republikaner, welche die ganze alte b&uuml;rgerliche Ordnung mit Abzug des gekr&ouml;nten
    Kopfes verlangten, dynastische Oppositionelle, denen der Zufall an die Stelle eines
    Ministerwechsels den Sturz einer Dynastie unterschob, Legitimisten, welche die Livr&eacute;e
    nicht abwerfen, sondern ihren Schnitt ver&auml;ndern wollten, das waren die Bundesgenossen,
    womit das Volk seinen Februar machte. Was es in Louis-Philippe instinktm&auml;&szlig;ig
    ha&szlig;te, war nicht Louis-Philippe, sondern die gekr&ouml;nte Herrschaft einer Klasse, das
    Kapital auf dem Throne. Aber wie immer gro&szlig;m&uuml;tig, w&auml;hnt es seinen Feind
    vernichtet zu haben, nachdem es den Feind seiner Feinde, den <i>gemeinschaftlichen</i> Feind
    gest&uuml;rzt hat.</p>

    <p>Die <i>Februarrevolution</i> war die sch&ouml;ne Revolution, die Revolution der allgemeinen
    Sympathie, weil die Gegens&auml;tze, die in ihr gegen das K&ouml;nigtum eklatierten,
    <i>unentwickelt</i>, eintr&auml;chtig nebeneinander schlummerten, weil der soziale Kampf, der
    ihren Hintergrund bildete, nur eine luftige Existenz gewonnen hatte, die Existenz der Phrase,
    des Worts. Die <i>Junirevolution</i> ist die <i>h&auml;&szlig;liche</i> Revolution, die
    absto&szlig;ende Revolution, weil an die Stelle der Phrase die Sache getreten ist, weil die
    Republik das Haupt des Ungeheuers selbst entbl&ouml;&szlig;te, indem sie ihm die schirmende und
    versteckende Krone abschlug.</p>

    <p><i>Ordnung</i>! war der Schlachtruf Guizots! <i>Ordnung</i>! schrie S&eacute;bastiani, der
    Guizotin, als Warschau russisch wurde. <i>Ordnung</i>! schreit Cavaignac, das brutale Echo der
    franz&ouml;sischen Nationalversammlung und der republikanischen Bourgeoisie.</p>

    <p><b><a name="S135">&lt;135&gt;</a></b> <i>Ordnung</i>! donnerten seine Kart&auml;tschen, als
    sie den Leib des Proletariats zerrissen.</p>

    <p>Keine der zahllosen Revolutionen der franz&ouml;sischen Bourgeoisie seit 1789 war ein
    Attentat auf die <i>Ordnung</i>, denn sie lie&szlig; die Herrschaft der Klasse, sie lie&szlig;
    die Sklaverei der Arbeiter, sie lie&szlig; die <i>b&uuml;rgerliche Ordnung</i> bestehen, sooft
    auch die politische Form dieser Herrschaft und dieser Sklaverei wechselte. Der Juni hat diese
    <i>Ordnung</i> angetastet. Wehe &uuml;ber den Juni!</p>

    <p>Unter der <i>provisorischen Regierung</i> war es Anstand und noch mehr, es war
    <i>Notwendigkeit,</i> den gro&szlig;m&uuml;tigen Arbeitern, die, wie man in Tausend von
    offiziellen Plakaten abdrucken lie&szlig;, "drei <i>Monat Elend zur Verf&uuml;gung der Republik
    bereitstellten</i>", es war Politik und Schw&auml;rmerei zugleich, ihnen vorzupredigen, die
    Februarrevolution sei <i>in ihrem eigenen Interesse</i> gemacht und es handle sich in der
    Februarrevolution vor allem um die <i>Interessen der Arbeiter</i>. Seit der
    <i>Er&ouml;ffnung</i> der Nationalversammlung - wurde man prosaisch. Es handelte sich nur noch
    darum - <i>die Arbeit auf ihre alten Bedingungen</i>, wie der Minister Tr&eacute;lat sagte,
    <i>zur&uuml;ckzuf&uuml;hren</i>. Also die Arbeiter hatten sich im Februar geschlagen, um in
    eine industrielle Krise geworfen zu werden.</p>

    <p>Das Gesch&auml;ft der Nationalversammlung besteht darin, den Februar ungeschehen zu machen,
    wenigstens f&uuml;r die Arbeiter, und sie in die alten Verh&auml;ltnisse zur&uuml;ckzuwerfen.
    Aber selbst das geschah nicht, weil es so wenig in der Gewalt einer Versammlung wie eines
    K&ouml;nigs steht, einer industriellen Krise von universellem Charakter zuzurufen: <i>bis
    hierhin</i>! Die Nationalversammlung, im brutalen Eifer, zu enden mit den verdrie&szlig;lichen
    Februarredensarten, ergriff selbst <i>die</i> Ma&szlig;regeln nicht, die auf dem Boden der
    alten Verh&auml;ltnisse m&ouml;glich waren. Die Pariser Arbeiter von 17-25 Jahren pre&szlig;t
    sie f&uuml;r die Armee oder wirft sie auf das Pflaster; die ausw&auml;rtigen verweist sie aus
    Paris in die Sologne, ohne ihnen selbst die zum Laufpa&szlig; geh&ouml;rigen Gelder
    auszuzahlen; den erwachsenen Parisern versichert sie provisorisch ein Gnadenbrot in
    milit&auml;risch organisierten Werkst&auml;tten, unter der Bedingung, da&szlig; sie an keiner
    Volksversammlung teilnehmen, d.h. unter der Bedingung, da&szlig; sie aufh&ouml;ren Republikaner
    zu sein. Nicht die sentimentale Rhetorik nach dem Februar reichte aus, nicht die brutale
    Legislatur nach dem 15. Mai. Faktisch, praktisch mu&szlig;te entschieden werden. Habt ihr
    Kanaillen die Februarrevolution f&uuml;r <i>euch</i> gemacht oder f&uuml;r <i>uns</i>? Die
    Bourgeoisie stellte die Frage so, da&szlig; sie den Juni beantwortet werden mu&szlig;te - mit
    Kart&auml;tschen und Barrikaden.</p>

    <p>Und dennoch schl&auml;gt, wie ein Volksrepr&auml;sentant &lt;Ducoux&gt; am 25. Juni sagt,
    der <a name="S136"><b>&lt;136&gt;</b></a> Stupor die ganze Nationalversammlung. Sie ist
    bet&auml;ubt, als Frage und Antwort das Pflaster von Paris in Blut ertr&auml;nken,
    bet&auml;ubt, die einen, weil ihre Illusionen im Pulverdampf zerrinnen, die andern, weil sie
    nicht begreifen, wie das Volk es wagen kann, seine <i>allereigensten</i> Interessen
    <i>selbst&auml;ndig</i> zu vertreten. <i>Russisches Geld</i>, <i>englisches Geld</i>, <i>der
    bonapartische Adler</i>, <i>die Lilie</i> &lt;Wappenzeichen des K&ouml;nigshauses der
    Bourbonen&gt;, Amulette aller Art m&uuml;ssen dies sonderbare Ereignis ihrem Verstande
    vermitteln. <i>Beide Teile</i> der Versammlung aber f&uuml;hlen, da&szlig; eine
    unerme&szlig;liche Kluft sie von dem Volke trennt. Keine wagt, sich f&uuml;r das Volk zu
    erheben.</p>

    <p>Sobald der Stupor vor&uuml;ber ist, bricht die Raserei aus, und mit Recht zischt die
    Majorit&auml;t jene elenden Utopisten und Heuchler aus, die den Anachronismus begehen, noch die
    Phrase Fraternit&eacute;, Br&uuml;derlichkeit, im Mund zu f&uuml;hren. Es handelte sich ja eben
    um die Abschaffung dieser Phrase und der Illusionen, die ihr vieldeutiger Scho&szlig; verbirgt.
    Als <i>Larochejaquelein</i>, der Legitimist, der ritterliche Schw&auml;rmer, gegen die Infamie
    eiferte, mit der man "Vae victis! <i>Weh den Besiegten</i>!" ausruft, ger&auml;t die
    Majorit&auml;t der Versammlung in Veitst&auml;nze, als w&auml;re sie von der Tarantel
    gestochen. Sie schreit <i>Weh</i>! &uuml;ber die Arbeiter, um zu verbergen, da&szlig; niemand
    anders der "<i>Besiegte</i>" ist als sie selbst. Entweder sie mu&szlig; jetzt untergehen oder
    die Republik. Und darum heult sie krampfhaft: Es lebe die Republik !</p>

    <p>Der tiefe Abgrund, der sich vor uns er&ouml;ffnet hat, darf er die Demokraten irren, darf er
    uns w&auml;hnen lassen, die K&auml;mpfe um die Staatsform seien inhaltlos, illusorisch,
    null?</p>

    <p>Nur schwache, feige Gem&uuml;ter k&ouml;nnen die Frage aufwerfen. Die Kollisionen, welche
    aus den Bedingungen der b&uuml;rgerlichen Gesellschaft selbst hervorgehen, sie m&uuml;ssen
    durchk&auml;mpft, sie k&ouml;nnen nicht wegphantasiert werden. Die beste Staatsform ist die,
    worin die gesellschaftlichen Gegens&auml;tze nicht verwischt, nicht gewaltsam, also nur
    k&uuml;nstlich, also nur scheinbar gefesselt werden. Die beste Staatsform ist die, worin sie
    zum freien Kampf und damit zur L&ouml;sung kommen.</p>

    <p>Man wird uns fragen, ob wir keine Tr&auml;ne, keinen Seufzer, kein Wort f&uuml;r die Opfer
    haben, welche vor der Wut des Volkes fielen, f&uuml;r die Nationalgarde, die Mobilgarde, die
    republikanische Garde, die Linie?</p>

    <p>Der Staat wird ihre Witwen und Waisen pflegen, Dekrete werden sie verherrlichen, feierliche
    Leichenz&uuml;ge werden ihre Reste zur Erde bestatten, die offizielle Presse wird sie
    unsterblich erkl&auml;ren, die europ&auml;ische Reaktion wird ihnen huldigen vom Osten bis zum
    Westen.</p>

    <p><b><a name="S137">&lt;137&gt;</a></b> Aber die Plebejer, vom Hunger zerrissen, von der
    Presse geschm&auml;ht, von den &Auml;rzten verlassen, von den Honetten Diebe gescholten,
    Brandstifter, Galeerensklaven, ihre Weiber und Kinder in noch grenzenloseres Elend
    gest&uuml;rzt, ihre besten Lebenden &uuml;ber die See deportiert - ihnen den Lorbeer um die
    drohend finstere Stirn zu winden, das ist das <i>Vorrecht</i>, das ist das <i>Recht der
    demokratischen Presse</i>.</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

