<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die "Neue Berliner Zeitung" ueber die Chartisten</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_100.htm"><font size="2">Das Kabinett Hansemann</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_104.htm"><font size="2">Drohung der Gervinus-Zeitung</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 102-103<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die "Neue Berliner Zeitung" &uuml;ber die Chartisten</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 24 vom 24. Juni 1848]</font></p>

    <p><b><a name="S102">&lt;102&gt;</a></b> **<i>K&ouml;ln</i>, 23. Juni. Die "<i>Neue Berliner
    Zeitung</i>" berichtet uns mit Nr. 1 ihres Blattes allerlei wunderliche Dinge aus England. Es
    ist h&uuml;bsch, wenn man originell ist; die "Neue Berliner Zeitung" hat wenigstens das
    Verdienst, da&szlig; sie die englischen Zust&auml;nde in ganz funkelnagelneuer Weise darstellt.
    Zuerst hei&szlig;t es:</p>

    <p><font size="2">"O'Connor, welcher in der Tat ein Mann ohne Geist und Charakter zu sein
    scheint, ist hier g&auml;nzlich ohne Ansehen."</font></p>

    <p>Wir wollen nicht entscheiden, ob O'Connor soviel Geist und Charakter besitzt wie die "Neue
    Berliner Zeitung". Der Sprosse altirischer K&ouml;nige, der F&uuml;hrer des
    gro&szlig;britannischen Proletariats, mag in diesen Vorz&uuml;gen hinter der gebildeten
    Berlinerin zur&uuml;ckbleiben; was aber das Ansehen betrifft, o gebildete Berlinerin, so hast
    du allerdings recht: O'Connor steht, wie alle Revolution&auml;rs, in sehr &uuml;blem Geruche;
    er hat sich nie die Achtung aller Frommen so zu erobern gewu&szlig;t, wie du sie schon durch
    deine erste Nummer erlangt hast. Weiter sagt die Berlinerin:</p>

    <p><font size="2">"O'Connell sagte, er" (n&auml;mlich O'Connor) "habe wohl Energie, aber keine
    Logik."</font></p>

    <p>Dies ist nun wieder ganz pr&auml;chtig. Der selige Dan &lt;Daniel O'Connel&gt; war ein
    ehrenwerter Mann; die Logik seiner Energie bestand darin, da&szlig; er j&auml;hrlich eine Rente
    von 30.000 Pfund Sterling aus den Taschen seiner armen Landsleute zog; die Logik der
    O'Connorschen Agitation brachte dem ber&uuml;chtigten Chartisten nur den Verkauf seiner
    s&auml;mtlichen G&uuml;ter.</p>

    <p><font size="2">"Herr Jones, der zweite F&uuml;hrer der Chartisten von der extremen Fraktion,
    auf welchen jetzt die Gerichte fahnden und der nirgend zu finden ist, kann nicht einmal einen
    B&uuml;rgen mit 1.000 Pfund Sterling f&uuml;r sich stellen."</font></p>

    <p><b><a name="S103">&lt;103&gt;</a></b> Das ist die dritte Neuigkeit der extremgebildeten
    Berlinerin; sie sagt in diesen drei Zeilen drei extreme L&auml;cherlichkeiten. F&uuml;rs erste
    kann von B&uuml;rgschaft gar nicht die Rede sein, solange die Gerichte noch auf jemanden
    fahnden. F&uuml;rs zweite befindet sich Herr Ernest Jones schon seit 14 Tagen in Newgate
    &lt;Gef&auml;ngnis in London&gt;, und die gebildete Berlinerin war wohl nur bei irgendeiner
    andern extremgebildeten und unterrichteten Kollegin zum Tee eingeladen, als noch vor kurzem die
    ganze englische Bourgeoispresse ihre brutale Freude &uuml;ber die Verhaftung Jones' zu erkennen
    gab. Drittens hat endlich Herr Jones allerdings jemanden gefunden, der gern 1.000 Pfund
    Sterling f&uuml;r ihn bezahlen wollte, n&auml;mlich den geist- und charakterlosen O'Connor
    selbst, der aber von den Gerichten zur&uuml;ckgewiesen wurde, da er als Parlamentsmitglied
    keine B&uuml;rgschaft stellen darf.</p>

    <p>Die Berlinerin schlie&szlig;t damit, da&szlig; sie die Chartisten in den kleinern
    St&auml;dten des Landes sich h&auml;ufig untereinander pr&uuml;geln l&auml;&szlig;t. Teure
    Berlinerin, h&auml;ttest du doch einmal eine englische Zeitung gelesen! Du w&uuml;rdest
    gefunden haben, da&szlig; es den Chartisten von jeher viel mehr Vergn&uuml;gen gemacht hat, die
    Polizei zu pr&uuml;geln, als sich selbst.</p>

    <p>Wir empfehlen die geist- und charaktervolle "Neue Berliner Zeitung" der besonderen
    Aufmerksamkeit unsrer Leser.</p>
  </body>
</html>

