<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Turiner "Concordia"</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_256.htm"><font size="2">Der Waffenstillstand mit
    D&auml;nemark</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_262.htm"><font size="2">Der
    Gesetzentwurf &uuml;ber die Zwangsanleihe und seine Motivierung</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 260-261<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Turiner "Concordia"</font></p>

    <p align="right"><font size="2">["Neue Rheinische Zeitung" Nr. 55 vom 25. Juli 1848]</font></p>

    <p><b><a name="S260">&lt;260&gt;</a></b> *<i>K&ouml;ln</i>, 23. Juli. K&uuml;rzlich
    erw&auml;hnten wir des in Florenz erscheinenden Blattes <i>"L'Alba"</i> &lt;Siehe <a href=
    "me05_154.htm#S156">"Ausw&auml;rtige deutsche Politik", S. 156</a>&gt;, das uns br&uuml;derlich
    die Hand &uuml;ber die Alpen hin&uuml;herreichte. Es war zu erwarten, da&szlig; ein anderes
    Journal, <i>"La Concordia"</i> in Turin, ein Blatt von entgegengesetzter Farbe, sich auch in
    entgegengesetzter, wenn auch keineswegs feindseliger Weise erkl&auml;ren werde. In einer
    fr&uuml;hern Nummer meinte "La Concordia", die "Neue Rheinische Zeitung" nehme sich jeder
    Partei an, wofern sie nur <i>"unterdr&uuml;ckt"</i> sei. Zu dieser wenig sinnreichen Erfindung
    verhalf ihr unsere Beurteilung der Prager Ereignisse, unsere Teilnahme f&uuml;r die
    demokratische Partei gegen den reaktion&auml;ren Windischgr&auml;tz et Comp. &lt;Siehe <a href=
    "me05_080.htm">"Der Prager Aufstand"</a> und <a href="me05_108.htm">"Demokratischer Charakter
    des Aufstandes"</a>&gt; Vielleicht ist das Turiner Journal &uuml;ber die sogenannte
    <i>tschechische</i> Bewegung inzwischen klarer geworden.</p>

    <p>Neuerdings sieht sich jedoch "La Concordia" veranla&szlig;t, der "Nuova Gazzetta Renana"
    &lt;"Neuen Rheinischen Zeitung"&gt; einen mehr oder minder doktrin&auml;ren Artikel zu widmen.
    Sie hatte in unserm Blatt das Programm f&uuml;r den nach Berlin berufenen Arbeiterkongre&szlig;
    gelesen, und die acht von den Arbeitern zu diskutierenden Punkte machen ihr bedeutende
    Unruhe.</p>

    <p>Nachdem sie das Ganze getreulich &uuml;bersetzt, beginnt sie eine Art von Kritik mit
    folgenden Worten:</p>

    <p><font size="2">"In diesen Vorschl&auml;gen gibt es viel Wahres und Gerechtes, allein die
    'Concordia' w&uuml;rde an ihrer Mission einen Verrat begehen, wenn sie nicht ihre Stimme gegen
    die Irrt&uuml;mer der Sozialisten erh&ouml;be."</font></p>

    <p><b><a name="S261">&lt;261&gt;</a></b> Wir unsererseits erheben uns gegen den "Irrtum" der
    "Concordia", welcher darin besteht, das von der betreffenden Kommission f&uuml;r den
    Arbeiterkongre&szlig; aufgestellte und von uns nur mitgeteilte Programm f&uuml;r <i>unser
    eignes</i> zu versehen. Gleichwohl sind wir bereit, uns mit der "Concordia" auf eine
    national&ouml;konomische Diskussion einzulassen, sobald ihr Programm etwas mehr als einige
    bekannte philanthropische Redensarten und aufgegriffene Freihandelsdogmen bieten wird.</p>
  </body>
</html>

