<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Herr Forstmann ueber den Staatskredit</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_206.htm"><font size="2">Vereinbarungsdebatten vom 7.
    Juli</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_216.htm"><font size=
    "2">Vereinbarungsdebatten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 213-215<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Herr Forstmann &uuml;ber den Staatskredit</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 44 vom 14. Juli 1848]</font></p>

    <p><b><a name="S213">&lt;213&gt;</a></b> **<i>K&ouml;ln</i>, 13. Juli. In der
    Vereinbarungssitzung vom 7. d. [Mts.] schlug Herr <i>Forstmann</i> alle Zweifel der
    gewissenlosen Linken an der Unersch&uuml;tterlichkeit des preu&szlig;ischen Staatskredits durch
    folgendes siegreiche Argument zu Boden:</p>

    <p><font size="2">"Ich bitte zu entscheiden, ob das Vertrauen zu Preu&szlig;ens Finanzen auf
    Null gesunken, wenn an der gestrigen B&ouml;rse ein 3 1/2 prozentiges Staatspapier bei einem
    Diskonto von 5 1/2 Prozent auf 72 Prozent gestanden!"</font></p>

    <p>Man sieht, Herr Forstmann ist ebensowenig B&ouml;rsenspekulant als Staats&ouml;konom.
    W&auml;re die Voraussetzung des Herrn Forstmann richtig, da&szlig; der Preis der Staatspapiere
    stets im umgekehrten Verh&auml;ltnis zum Preis des Geldes steht, so st&auml;nden die
    preu&szlig;ischen 3<font size="-1"><sup>1</sup></font>/<font size="-2">2</font> prozentigen
    allerdings merkw&uuml;rdig g&uuml;nstig. Sie d&uuml;rften dann, bei 5<font size=
    "-1"><sup>1</sup></font>/<font size="-2">2</font> Prozent Diskonto, nicht 72, sondern nur
    63<font size="-1"><sup>7</sup></font>/<font size="-2">11</font> stehen. Aber wer hat dem Herrn
    Forstmann gesagt, da&szlig; - nicht im Durchschnitt von 5 bis 10 Jahren, sondern im einzelnen
    Moment der Gesch&auml;ftsstockung - dies umgekehrte Verh&auml;ltnis existiert?</p>

    <p>Wovon h&auml;ngt der Preis des Geldes ab? Von dem jedesmaligen Verh&auml;ltnis der Nachfrage
    zum Angebot, von dem gerade vorhandenen Geldmangel oder Geld&uuml;berflu&szlig;. Wovon
    h&auml;ngt der Geldmangel oder Geld&uuml;berflu&szlig; ab? Von dem jedesmaligen Stande der
    Industrie, von dem Stocken oder der Prosperit&auml;t des Verkehrs im ganzen und
    gro&szlig;en.</p>

    <p>Wovon h&auml;ngt der Preis der Staatspapiere ab? Ebenfalls vom jedesmaligen Verh&auml;ltnis
    der Nachfrage und des Angebots. Aber wovon h&auml;ngt dies Verh&auml;ltnis ab? Von sehr vielen,
    namentlich in Deutschland h&ouml;chst verwickelten Verh&auml;ltnissen.</p>

    <p>In Frankreich, England, Spanien, in den L&auml;ndern &uuml;berhaupt, deren Staatspapiere auf
    den <i>Weltmarkt</i> kommen, ist der Staatskredit das entschei- <a name=
    "S214"><b>&lt;214&gt;</b></a> dende Moment. In Preu&szlig;en und den kleinern deutschen
    Staaten, deren Papiere nur auf kleinen Lokalb&ouml;rsen Kurs haben, entscheidet der
    Staatskredit erst in zweiter Instanz. Hier dient die gro&szlig;e Masse der Staatspapiere nicht
    zur Spekulation, sondern zur sichern Anlage von Kapital, zur Sicherung einer fixen
    <i>Rente</i>. Nur ein unverh&auml;ltnism&auml;&szlig;ig kleiner Teil kommt an die B&ouml;rsen
    und in den Handel. Fast die ganze Masse der Staatsschuld ist in den H&auml;nden von kleinen
    Rentiers, Witwen und Waisen, Pupillenkollegien usw. Fallen die Kurse durch Abnahme des
    Staatskredits, so ist das ein Grund mehr f&uuml;r diese Klasse von Staatsgl&auml;ubigern, ihre
    Fonds <i>nicht</i> zu verkaufen; f&uuml;r sie reicht ihre Rente eben zum Auskommen hin.
    Verkaufen sie sie mit starkem Verlust, so sind sie ruiniert. Die geringe Quantit&auml;t
    Papiere, die an den paar kleinen Lokalb&ouml;rsen zirkulieren, kann nat&uuml;rlich nicht den
    enormen und raschen Schwankungen von Nachfrage und Angebot, von Fallen und Steigen ausgesetzt
    sein wie die enorme Masse der franz&ouml;sischen, spanischen etc. Papiere, die
    haupts&auml;chlich der Spekulation dienen und auf allen gro&szlig;en Fondsm&auml;rkten der Welt
    in gro&szlig;en Posten umgeschlagen werden.</p>

    <p>Der Fall, da&szlig; Kapitalisten aus Geldmangel gen&ouml;tigt sind, ihre Fonds zu jedem
    Preise loszuschlagen und dadurch die Kurse zu dr&uuml;cken, kommt daher in Preu&szlig;en nur
    selten vor, w&auml;hrend er in Paris, Amsterdam etc. an der Tagesordnung ist und namentlich
    nach der Februarrevolution auf das unerh&ouml;rt rasche Fallen der franz&ouml;sischen
    Staatspapiere viel mehr einwirkte als der gesunkene Staatskredit.</p>

    <p>Dazu kommt, da&szlig; in Preu&szlig;en die Scheink&auml;ufe (march&eacute;s &agrave; terme),
    die in Paris, Amsterdam etc. die Masse der B&ouml;rsengesch&auml;fte ausmachen, ver<i>boten</i>
    sind.</p>

    <p>Durch diese g&auml;nzlich verschiedene kommerzielle Stellung der preu&szlig;ischen
    Lokalmarktfonds und der franz&ouml;sischen, englischen, spanischen etc. Weltmarktpapiere
    erkl&auml;rt es sich, da&szlig; die Kurse der preu&szlig;ischen Papiere keineswegs die
    kleinsten politischen Verwicklungen ihres Staats in dem Ma&szlig;e widerspiegeln, wie dies mit
    den franz&ouml;sischen etc. Papieren der Fall ist; da&szlig; der Staatskredit auf die Kurse der
    preu&szlig;ischen Fonds bei weitem nicht den entscheidenden und raschen Einflu&szlig;
    aus&uuml;bt wie auf die Papiere andrer Staaten.</p>

    <p>In demselben Ma&szlig;e, als Preu&szlig;en und die kleinen deutschen Staaten in die
    Schwankungen der europ&auml;ischen Politik hineingerissen werden, als die Herrschaft der
    Bourgeoisie sich entwickelt, in demselben Ma&szlig;e werden auch die Staatspapiere, ganz wie
    das Grundeigentum, diesen patriarchalischen, unver&auml;u&szlig;erlichen Charakter verlieren,
    in den Verkehr hineingerissen, zu einem ordin&auml;ren, oft umgeschlagenen Handelsartikel
    werden und vielleicht sogar eine bescheidne Existenz auf dem Weltmarkt beanspruchen
    d&uuml;rfen.</p>

    <p><b><a name="S215">&lt;215&gt;</a></b> Folgern wir aus diesen Tatsachen:</p>

    <p><i>Erstens</i>. Es wird nicht bestritten, da&szlig; <i>im Durchschnitt einer l&auml;ngern
    Epoche</i> und bei unver&auml;ndertem Staatskredit der Kurs der Staatspapiere &uuml;berall in
    demselben Verh&auml;ltnis steigt als der Zinsfu&szlig; f&auml;llt, und umgekehrt.</p>

    <p><i>Zweitens</i>. In Frankreich, England etc. findet dies Verh&auml;ltnis selbst in
    k&uuml;rzeren Epochen statt, weil hier die Spekulanten den gr&ouml;&szlig;ten Teil der
    Staatspapiere in H&auml;nden haben und weil h&auml;ufig notgedrungene Verk&auml;ufe aus
    Geldmangel vorkommen, die das Verh&auml;ltnis zwischen Kurs und Zinsfu&szlig; jeden Tag
    regulieren. Daher ist hier selbst im einzelnen Moment das Verh&auml;ltnis oft wirklich
    vorhanden.</p>

    <p><i>Drittens</i>. In Preu&szlig;en dagegen findet dies Verh&auml;ltnis nur im Durchschnitt
    l&auml;ngerer Epochen statt, weil die Menge der disponiblen Staatspapiere gering und das
    B&ouml;rsengesch&auml;ft beschr&auml;nkt ist; weil die Verk&auml;ufe aus Geldmangel, die
    eigentlichen Regulatoren des Verh&auml;ltnisses, nur selten vorkommen; weil auf diesen
    Lokalb&ouml;rsen die Fondskurse in erster Instanz durch Lokaleinfl&uuml;sse, die Geldpreise
    aber durch den Einflu&szlig; des Weltmarkts bestimmt werden.</p>

    <p><i>Viertens</i>. Wenn also Herr Forstmann vom Verh&auml;ltnis des Geldpreises zum Kurs der
    Staatspapiere auf den preu&szlig;ischen Staatskredit schlie&szlig;en will, so beweist er eine
    g&auml;nzliche Unkenntnis der Verh&auml;ltnisse. Der Kurs von 72 f&uuml;r die 3<font size=
    "-1"><sup>1</sup></font>/<font size="-2">2</font> prozentigen bei 5<font size=
    "-1"><sup>1</sup></font>/<font size="-2">2</font> Prozent Diskont beweist <i>nichts
    f&uuml;r</i>, die Zwangsanleihe beweist <i>alles gegen</i> den preu&szlig;ischen
    Staatskredit.</p>
  </body>
</html>

