<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vereinbarungsdebatten ueber die Kreisstaende</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_262.htm"><font size="2">Der Gesetzentwurf &uuml;ber die
    Zwangsanleihe und seine Motivierung</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_276.htm"><font size="2">Die Aufl&ouml;sung der demokratischen Vereine in
    Baden</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 271-275<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Vereinbarungsdebatten &uuml;ber die Kreisst&auml;nde</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 56 vom 26. Juli 1848]</font></p>

    <p><b><a name="S271">&lt;271&gt;</a></b> **<i>K&ouml;ln</i>, 25. Juli. (<i>Vereinbarungssitzung
    vom 18</i>.) Unter den vielen verworrenen, zwecklosen und rein pers&ouml;nlichen Dokumenten und
    Verhandlungen, die am Anfang jeder Sitzung vorkommen, heben wir heute zwei Punkte hervor.</p>

    <p>Der erste ist die dem Pr&auml;sidenten schriftlich eingereichte und von der Trib&uuml;ne
    herab wiederholte Erkl&auml;rung des Exministers <i>Rodbertus</i>: Er habe sich zwar als Redner
    <i>gegen</i> den Jacobyschen Antrag &lt;Siehe <a href="me05_222.htm">"Die Debatte &uuml;ber den
    Jakobyschen Antrag"</a>&gt; einschreiben lassen, habe aber dennoch <i>nur</i> gegen den ersten,
    den Frankfurter Beschlu&szlig; mi&szlig;billigenden Teil desselben, und <i>zugleich gegen</i>
    die betreffende am 4. Juli abgegebene <i>Erkl&auml;rung des Ministeriums</i> sprechen wollen.
    Wie bekannt, wurde die Debatte abgebrochen, ehe Herr Rodbertus zum Wort kam.</p>

    <p>Der zweite ist eine Erkl&auml;rung des Herrn <i>Brodowski</i> im Namen s&auml;mtlicher
    polnischen Deputierten und gelegentlich einer beliebigen Erkl&auml;rung der deutsch-polnischen
    Abgeordneten: Er erkenne die Einverleibung eines Teils von Posen in den Deutschen Bund gar
    nicht als zu Recht bestehend an auf Grund der Vertr&auml;ge von 1815 und der vom K&ouml;nige
    provozierten Erkl&auml;rung der Provinzialst&auml;nde <i>gegen</i> die Aufnahme in den
    Bund.</p>

    <p><font size="2">"Einen sp&auml;teren <i>legalen Weg</i> kenne ich nicht, denn <i>die Nation
    ist noch nicht dar&uuml;ber befragt worden</i>."</font></p>

    <p>Folgt die Schlu&szlig;verhandlung &uuml;ber die Adresse. Die Adresse wurde, wie bekannt,
    verworfen unter dem Ruf der Linken: "Zweimalige Kabinettsfrage!" und allgemeinem
    Gel&auml;chter.</p>

    <p>Jetzt kam an die Reihe der Kommissionsbericht &uuml;ber den Antrag von 94 Abgeordneten, den
    Kreisst&auml;nden die Befugnis zur Steuerausschreibung zu nehmen.</p>

    <p><b><a name="S272">&lt;272&gt;</a></b> Wir gehen absichtlich auf diesen Gegenstand ein. Er
    f&uuml;hrt uns wieder einmal ein St&uuml;ck echter altpreu&szlig;ischer Gesetzgebung ins
    Ged&auml;chtnis zur&uuml;ck, und die steigende Reaktion h&auml;lt uns mehr und mehr diese
    Gesetzgebung als unverbesserliches Muster vor, w&auml;hrend das Ministerium der Tat, das das
    Ministerium des &Uuml;bergangs nicht vertreten will, sich t&auml;glich ungenierter zum
    Lobredner des Ministeriums Bodelschwingh aufwirft.</p>

    <p>Die Kreisst&auml;nde haben durch eine Anzahl Gesetze, die s&auml;mtlich j&uuml;ngern Datums
    als 1840 sind, die Befugnis erhalten, Steuern mit verpflichtender Wirkung f&uuml;r die
    Kreisbewohner zu beschlie&szlig;en.</p>

    <p>Diese Kreisst&auml;nde sind ein pr&auml;chtiges Muster altpreu&szlig;ischer "Vertretung".
    S&auml;mtliche gr&ouml;&szlig;eren grundbesitzenden Bauern des Kreises schicken <i>drei</i>
    Abgeordnete; jede Stadt schickt in der Regel <i>einen</i>; <i>jeder Rittergutsbesitzer</i> aber
    ist <i>geborner Kreisstand</i>. Gar nicht vertreten sind in den St&auml;dten die Arbeiter und
    ein Teil der kleinen B&uuml;rgerschaft, auf dem Lande die kleinen Eigent&uuml;mer und die nicht
    angesessenen Bewohner, zusammen die ungeheuere Majorit&auml;t. Diese nicht vertretenen Klassen
    werden aber nichtsdestoweniger von den Vertretern, und namentlich von den Herren "gebornen
    Kreisst&auml;nden" besteuert, und wie und zu welchen Zwecken, werden wir gleich sehen.</p>

    <p>Diese Kreisst&auml;nde, die noch dazu &uuml;ber das Kreisverm&ouml;gen ganz selbst&auml;ndig
    verf&uuml;gen k&ouml;nnen, sind bei Steuerbeschl&uuml;ssen an die Genehmigung, bald des
    Oberpr&auml;sidenten, bald des K&ouml;nigs, und au&szlig;erdem noch, wenn sie in Teile gegangen
    und ein Stand ein Separatvotum abgegeben, an die Entscheidung des Ministers des Innern
    gebunden. Man sieht, wie pfiffig das Altpreu&szlig;entum die "wohlerworbenen Rechte" der
    gro&szlig;en Grundbesitzer, zugleich aber auch das Oberaufsichtsrecht der B&uuml;rokratie zu
    wahren wu&szlig;te.</p>

    <p>Da&szlig; aber dies Oberaufsichtsrecht der B&uuml;rokratie nur besteht, um etwaige Eingriffe
    der Kreisst&auml;nde in die Rechte des gr&uuml;nen Tisches zu verh&uuml;ten, nicht aber um die
    Kreisbewohner, und namentlich die gar nicht vertretenen, vor den Eingriffen der Herren
    Kreisst&auml;nde zu sch&uuml;tzen, das erkennt der Zentralkommissionsbericht ausdr&uuml;cklich
    an.</p>

    <p>Der Bericht schlie&szlig;t mit dem Antrag, die Gesetze aufzuheben, welche den
    Kreisst&auml;nden das Recht der Besteuerung erteilen.</p>

    <p>Herr <i>Bucher</i>, Referent, entwickelte den Antrag. Gerade die Beschl&uuml;sse der
    Kreisst&auml;nde, welche die Nichtvertretenen am meisten dr&uuml;ckten und erbitterten, sind
    vorzugsweise von den Regierungen best&auml;tigt worden.</p>

    <p><font size="2">"Es ist gerade ein Fluch des Polizeistaats, der im Prinzip gefallen ist,
    leider aber tats&auml;chlich noch bis auf diese Stunde fortbesteht, da&szlig; ein Beamter oder
    eine Beh&ouml;rde, je h&ouml;her sie in dem Mandarinentum stehen, desto besser alles, auch
    solche Detailma&szlig;- <a name="S273"><b>&lt;273&gt;</b></a></font> regeln zu verstehen
    glauben, obwohl sie den Lokalbed&uuml;rfnissen um gerade soviel ferner stehn."</p>

    <p>Der Vorschlag empfehle sich um so mehr, als er nicht aufbauend, sondern blo&szlig;
    <i>zerst&ouml;rend</i> sei.</p>

    <p><font size="2">"Es l&auml;&szlig;t sich nicht leugnen, da&szlig; die Versammlung in den
    Versuchen <i>produktiver</i> T&auml;tigkeit bisher <i>nicht gl&uuml;cklich</i> gewesen ist ...
    es m&ouml;chte daher geraten sein, uns einstweilen mehr einer <i>zerst&ouml;renden</i>
    T&auml;tigkeit hinzugeben."</font></p>

    <p>Der Redner r&auml;t demnach, namentlich die seit 1815 erlassenen reaktion&auml;ren Gesetze
    aufzuheben.</p>

    <p>Das war zu arg. Nicht nur das Altpreu&szlig;entum, die B&uuml;rokratie und die
    Kreisst&auml;nde hatte der Berichterstatter f&uuml;r verwerflich erkl&auml;rt, er hatte sogar
    auf die bisherigen Produkte der Vereinbarungsdebatten einen ironischen Seitenblick geworfen.
    Die Gelegenheit f&uuml;r das Ministerium war g&uuml;nstig. Ohnehin durfte es aus
    Hofr&uuml;cksichten nicht zugeben, da&szlig; gerade nur die unter dem jetzigen K&ouml;nige
    erlassenen Gesetze aufgehoben w&uuml;rden.</p>

    <p>Herr <i>K&uuml;hlwetter</i> erhebt sich also.</p>

    <p><font size="2">"Die Kreisst&auml;nde sind so zusammengesetzt, da&szlig; ohne Zweifel ihre
    Verfassung ge&auml;ndert wird, indem" - die st&auml;ndische Wirtschaft &uuml;berhaupt der
    Gleichheit vor dem Gesetz widerspricht? Im Gegenteil! Blo&szlig; "indem jetzt noch jeder
    Rittergutsbesitzer geborner Kreisstand ist, eine Stadt aber, wenn sie auch <i>noch so viele
    Ritterg&uuml;ter</i> in sich schlie&szlig;t, nur einen Kreisstand zu entsenden berechtigt ist
    und die b&auml;uerlichen Gemeinden nur durch drei Deputierte vertreten werden."</font></p>

    <p>Wir tun einen Blick in die verborgenen Pl&auml;ne des Ministeriums der Tat. Das
    St&auml;ndewesen mu&szlig;te bei der Zentralvolksvertretung aufgehoben werden, das lie&szlig;
    sich nicht &auml;ndern. Aber in den kleineren Bezirken der Vertretung, in den Kreisen
    (vielleicht auch in den Provinzen?) wird man versuchen, die <i>st&auml;ndische Vertretung zu
    erhalten</i>, indem man nur die gr&ouml;bsten &Uuml;bervorteilungen der B&uuml;rger und Bauern
    durch die Ritterschaft ausmerzt. Da&szlig; Herrn K&uuml;hlwetters Erkl&auml;rung nicht anders
    zu fassen ist, geht daraus hervor, da&szlig; der Bericht der Zentralkommission geradezu auf
    Anwendung der Gleichheit vor dem Gesetz in der Kreisvertretung provozierte. Herr
    K&uuml;hlwetter &uuml;bergeht diesen Punkt aber mit dem tiefsten Stillschweigen.</p>

    <p>Gegen den <i>Inhalt</i> des Antrags hat Herr K&uuml;hlwetter nichts einzuwenden; nur fragt
    er, ob es n&ouml;tig sei, diesen Antrag im "Wege der Gesetzgebung" zur Geltung zu bringen.</p>

    <p><font size="2">"Die Gefahr, da&szlig; die Kreisst&auml;nde vom Besteuerungsrecht
    Mi&szlig;brauch machen m&ouml;chten, <i>ist wohl nicht so gro&szlig;</i> ... Das Aufsichtsrecht
    der Regierung ist <i>keineswegs so <a name="S274"><b>&lt;274&gt;</b></a></i>
    <i>illusorisch</i>, wie dargestellt worden; dasselbe ist mit Gewissenhaftigkeit <i>stets</i>
    ausge&uuml;bt worden und dabei namentlich 'die unterste Klassensteuerstufe m&ouml;glichst von
    Beitr&auml;gen befreit worden'."</font></p>

    <p>Nat&uuml;rlich! Herr K&uuml;hlwetter war B&uuml;rokrat unter Bodelschwingh, und selbst auf
    die Gefahr hin, das ganze Ministerium der Tat zu kompromittieren, m&uuml;ssen die vergangenen
    Heldentaten der Bodelschwinghschen B&uuml;rokratie verteidigt werden. Wir bemerken, da&szlig;
    Herr Hansemann abwesend war, als ihn sein Kollege K&uuml;hlwetter so mit Herrn Bodelschwingh
    fraternisieren lie&szlig;.</p>

    <p>Herr K&uuml;hlwetter erkl&auml;rt, er habe bereits alle Regierungen instruiert, bis auf
    weiteres keine kreisst&auml;ndischen Steuern mehr zu best&auml;tigen, und damit sei ja der
    Zweck erreicht.</p>

    <p>Herr <i>Jentzsch</i> verdirbt dem Herrn Minister das Spiel, indem er bemerkt, es sei Mode
    bei den Kreisst&auml;nden, die Chausseebeitr&auml;ge, die gerade meist den Ritterg&uuml;tern
    zugut kommen, nach der <i>Klassensteuer</i> zu repartieren, <i>von der die Ritterg&uuml;ter
    ganz befreit sind</i>.</p>

    <p>Herr <i>K&uuml;hlwetter</i> und Herr <i>von Wangenheim,</i> ein Beteiligter, suchen die
    Kreisst&auml;nde zu verteidigen; namentlich h&auml;lt der Herr Oberlandesgerichtsrat von
    Wangenheim, Kreisstand zu Saatzig, eine gro&szlig;e Lobrede auf dies r&uuml;hmliche
    Institut.</p>

    <p>Aber der Abgeordnete <i>Moritz</i> vereitelt den Effekt wieder. Was hilft die Verf&uuml;gung
    des Herrn K&uuml;hlwetter? Wenn das Ministerium einmal abtreten sollte, so lassen die
    Regierungen die Verf&uuml;gung unbeachtet. Haben wir so schlechte Gesetze wie diese, so sehe
    ich nicht ein, warum wir sie nicht aufheben sollten. Und was die geleugneten
    Mi&szlig;br&auml;uche angeht,</p>

    <p><font size="2">"nicht nur haben die Kreisst&auml;nde die ihnen zustehende Befugnis, Abgaben
    aufzulegen, gemi&szlig;braucht in der Art, da&szlig; sie <i>pers&ouml;nliche
    Beg&uuml;nstigungen</i> eintreten lie&szlig;en, da&szlig; sie Ausgaben beschlossen haben,
    welche nicht zum Gemeinnutzen des Kreises gereichten, sondern sie haben auch Chausseebauten im
    Interesse einzelner, eines bevorzugten Standes beschlossen ... Die Kreisstadt Ruppin soll mit
    der Hamburg-Berliner Eisenbahn verbunden werden. Statt die Chaussee &uuml;ber die Stadt
    Wusterhausen zu legen, obwohl diese Stadt sich erkl&auml;rt hat, die Mehrkosten aus eignen
    Mitteln zu geben, ist dieser kleinen, nahrungslosen Stadt die Durchf&uuml;hrung der Chaussee
    <i>von der Regierung verweigert worden</i>, und dagegen die Chaussee durch drei <i>G&uuml;ter
    eines und desselben Rittergutsbesitzers</i> gef&uuml;hrt"!!</font></p>

    <p>Herr <i>Reichenbach</i> macht darauf aufmerksam, da&szlig; die Ministerialverf&uuml;gung auf
    die den Kreisst&auml;nden g&auml;nzlich freigelassene Disposition &uuml;ber das
    Kreisverm&ouml;gen gar keinen Einflu&szlig; habe.</p>

    <p>Der <i>Minister</i> antwortet einige lahme Phrasen.</p>

    <p><b><a name="S275">&lt;275&gt;</a></b> Herr <i>Bucher</i> erkl&auml;rt, er halte den Minister
    f&uuml;r gar nicht <i>befugt</i>, Verordnungen zu erlassen, welche bestehende Gesetze
    <i>faktisch aufheben</i>. Nur durch die Gesetzgebung k&ouml;nne hier gebessert werden.</p>

    <p>Herr K&uuml;hlwetter stammelt noch einige unzusammenh&auml;ngende Worte, um sich zu
    verteidigen, und sodann wird abgestimmt.</p>

    <p>Die Versammlung nimmt den Zentralkommissionsantrag an, da&szlig; die Gesetze, wodurch den
    Kreisst&auml;nden das Besteuerungsrecht und die Verf&uuml;gung &uuml;ber das Kreisverm&ouml;gen
    erteilt wird, aufgehoben werden, mit dem Zusatz: "unbeschadet der auf Grund dieser Verordnungen
    gefa&szlig;ten kreisst&auml;ndischen Beschl&uuml;sse".</p>

    <p>Man sieht, die "Taten" des Ministeriums der Tat bestehen in polizeilichen Reaktionsversuchen
    und parlamentarischen Niederlagen.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

