<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Ministerkrisis</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_185.htm"><font size="2">Vereinbarungsdebatte</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_190.htm"><font size="2">Vereinbarungssitzung vom 4. Juli (Zweiter
    Artikel)</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 189<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Ministerkrisis</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 40 vom 10. Juli 1848]</font></p>

    <p><b><a name="S189">&lt;189&gt;</a></b> *<i>K&ouml;ln</i>, 9. Juli. Das Ministerium
    <i>Hansemann</i> schiebt mit gro&szlig;er Z&auml;higkeit seine Aufl&ouml;sung einige Tage
    hinaus. Der Minister der Finanzen namentlich scheint zu patriotisch, um unge&uuml;bten
    H&auml;nden die Verwaltung des Staatsschatzes &uuml;berlassen zu wollen. Parlamentarisch zu
    sprechen, war das Ministerium aufgel&ouml;st, und dennoch existiert es faktisch noch fort. Zu
    Sanssouci scheint der Versuch einer Lebensverl&auml;ngerung noch einmal beschlossen worden zu
    sein. Die Vereinbarungsversammlung selbst, jeden Augenblick auf dem Sprung, dem Ministerium die
    Todeswunde beizubringen, f&auml;hrt den folgenden Augenblick wieder zusammen, erschrickt vor
    ihren eigenen Gel&uuml;sten, und die Majorit&auml;t scheint zu ahnen, da&szlig;, wenn das
    Ministerium Hansemann noch nicht das Ministerium nach ihrem Herzen, ein Ministerium nach ihrem
    Herzen zugleich das Ministerium der Krise und der Entscheidung ist. Daher ihre Schwankungen,
    ihre Inkonsequenzen, ihre mutwilligen Ausf&auml;lle, ihr pl&ouml;tzliches Umschlagen zur Reue.
    Und das <i>Ministerium der Tat</i> akzeptiert ein so geliehenes, jeden Augenblick in Frage
    gestelltes, gedem&uuml;tigtes, von den Almosen der Schw&auml;che zehrendes Leben mit
    unersch&uuml;tterlichem, fast zynischem Gleichmut.</p>

    <p>Duch&acirc;tel! Duch&acirc;tel! Der unvermeidliche, nur m&uuml;hsam f&uuml;r einige Tage
    verschleppte Untergang dieses Ministeriums wird so unr&uuml;hmlich sein wie seine Existenz.
    Einen weitern Beitrag zur Beurteilung dieser Existenz wird dem Leser die Berliner
    +-Korrespondenz unsrer heutigen Nummer bringen. Mit einem Wort k&ouml;nnen wir die
    Vereinbarungssitzung vom 7. Juli &lt;Siehe <a href="me05_206.htm">"Vereinbarungsdebatten vom 7.
    Juli"</a> und <a href="me05_216.htm">"Vereinbarungsdebatte"</a>&gt; schildern. Die Versammlung
    h&auml;nselt das Ministerium Hansemann, sie macht sich das Vergn&uuml;gen, ihm halbe
    Niederlagen beizubringen, es beugt halb schmunzelnd, halb grollend sein Haupt, aber beim
    Abschied ruft die hohe Versammlung ihm nach: <i>"Nichts f&uuml;r ungut!"</i> und das stoische
    Triumvirat <i>Hansemann-K&uuml;hlwetter-Milde</i> murmelt zur&uuml;ck. Pas si b&ecirc;te! Pas
    si b&ecirc;te! &lt;So dumm (sind wir nicht)!&gt;</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

