<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Vereinbarungssitzung vom 17. Juni</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_083.htm"><font size="2">Valdenaires Haft - Sebaldt</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_090.htm"><font size="2">Das Amendement Stupp</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 85-89<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Vereinbarungssitzung vom 17. Juni</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 20 vom 20. Juni 1848]</font></p>

    <p><b><a name="S85">&lt;85&gt;</a></b> **<i>K&ouml;ln</i>, 19. Juni. "Nichts gelernt und nichts
    vergessen" - das gilt vom Ministerium Camphausen ebensogut wie von den Bourbonen.</p>

    <p>Am 14. Juni dringt das Volk, emp&ouml;rt &uuml;ber die Verleugnung der Revolution durch die
    Vereinbarer &lt;Siehe <a href="me05_064.htm">"Die Berliner Debatte &uuml;ber die
    Revolution"</a>&gt;, auf das Zeughaus ein. Es will eine Garantie gegen die Versammlung haben,
    und es wei&szlig;, da&szlig; Waffen die beste Garantie sind. Das Zeughaus wird gest&uuml;rmt,
    das Volk bewaffnet sich selbst.</p>

    <p>Der Sturm des Zeughauses, ein Ereignis ohne unmittelbare Resultate, eine auf halbem Wege
    stehengebliebene Revolution, hatte dennoch die Wirkung:</p>

    <p>1. da&szlig; die zitternde Versammlung ihren Beschlu&szlig; vom vorigen Tage zur&uuml;cknahm
    und erkl&auml;rte, sie stelle sich unter den Schutz der Berliner Bev&ouml;lkerung;</p>

    <p>2. da&szlig; sie das Ministerium in einer Lebensfrage verleugnete und den Camphausenschen
    Verfassungsentwurf mit 46 Stimmen Majorit&auml;t durchfallen lie&szlig; &lt;Siehe <a href=
    "me05_079.htm">"Die Vereinbarungsversammlung vom 15. Juni"</a>&gt;;</p>

    <p>3. da&szlig; das Ministerium sofort in volle Aufl&ouml;sung geriet, da&szlig; die Minister
    Kanitz, Schwerin und Auerswald abdankten - von denen bis jetzt erst Kanitz durch Schreckenstein
    definitiv ersetzt ist - und da&szlig; Herr Camphausen am 17. Juni erst sich von der Versammlung
    drei Tage Frist erbat, um sein gesprengtes Kabinett wieder zu vervollst&auml;ndigen.</p>

    <p>Das alles hatte der Sturm des Zeughauses zustande gebracht.</p>

    <p>Und zu derselben Zeit, wo die <i>Wirkungen</i> dieser Selbstbewaffnung des Volkes so
    schlagend hervortreten, wagt es die Regierung, die Handlung selbst anzugreifen! Zu derselben
    Zeit, wo Versammlung und Ministerium den Aufstand anerkennen, werden die Teilnehmer des
    Aufstandes zur Unter- <a name="S86"><b>&lt;86&gt;</b></a> suchung gezogen, nach
    altpreu&szlig;ischen Gesetzen behandelt, in der Versammlung geschm&auml;ht und als gemeine
    Diebe hingestellt!</p>

    <p>An demselben Tage, wo die bebende Versammlung sich unter den Schutz der Zeughausst&uuml;rmer
    stellt, erkl&auml;ren Erlasse der Herren <i>Griesheim</i> (Kriegsministerialkommissar) und
    <i>Temme</i> (Staatsanwalt) die Zeughausst&uuml;rmer f&uuml;r "R&auml;uber" und "gewaltsame
    Diebe". Der "liberale" Herr Temme, den die Revolution aus dem Exil zur&uuml;ckholte, beginnt
    eine strenge Untersuchung gegen die Fortsetzer der Revolution. <i>Korn</i>,
    <i>L&ouml;winsohn</i> und <i>Urban</i> werden verhaftet. Haussuchungen &uuml;ber Haussuchungen
    werden in ganz Berlin angestellt. Der Hauptmann <i>Natzmer</i>, der richtigen Blick genug
    hatte, um die Notwendigkeit seines Abzugs aus dem Zeughause sofort einzusehen, der Mann, der
    durch seinen friedlichen Abzug Preu&szlig;en vor einer neuen Revolution und die Minister vor
    den gr&ouml;&szlig;ten Gefahren bewahrte - dieser Mann wird vor ein Kriegsgericht gestellt,
    wird nach Kriegsartikeln behandelt, die ihn zum Tode verurteilen.</p>

    <p>Die Vereinbarer erholen sich ebenfalls von ihrem Schreck. In ihrer Sitzung vom 17.
    verleugnen sie die Zeughausst&uuml;rmer, wie sie am 9. die Barrikadenk&auml;mpfer verleugnet
    haben. In dieser Sitzung vom 17. trug sich n&auml;mlich folgendes zu:</p>

    <p>Herr Camphausen erkl&auml;rt der Versammlung, er werde ihr jetzt die ganze Tatsache
    mitteilen, damit sie entscheide, ob das Ministerium wegen des Zeughaussturmes in Anklagezustand
    zu versetzen sei.</p>

    <p>Allerdings war Grund vorhanden zu einer Anklage der Minister, und zwar nicht, weil sie den
    Sturm des Zeughauses geduldet, sondern weil sie ihn <i>verursacht</i> hatten, indem sie eine
    der bedeutendsten Folgen der Revolution, die Volksbewaffnung, eskamotierten.</p>

    <p>Herr <i>Griesheim</i>, Kommissar des Kriegsministeriums, tritt nach ihm auf. Er gibt eine
    breitere Beschreibung der im Zeughause befindlichen Waffen, namentlich der Gewehre "einer ganz
    neuen Erfindung, alleiniges Geheimnis Preu&szlig;ens", der Waffen "von historischer Bedeutung"
    und alle der andern Herrlichkeiten. Er beschreibt die Bewachung des Zeughauses: oben 250 Mann
    Milit&auml;r, unten die B&uuml;rgerwehr. Er beruft sich darauf, da&szlig; die
    Waffeneinsendungen und -absendungen aus dem Zeughaus, als Hauptdepot des ganzen
    preu&szlig;ischen Staats, kaum durch die M&auml;rzrevolution unterbrochen worden sei[en].</p>

    <p>Nach allen diesen Vorbemerkungen, mit denen er die Teilnahme der Vereinbarer f&uuml;r das so
    h&ouml;chst interessante Institut des Zeughauses zu fangen versuchte, kommt er endlich auf die
    Ereignisse des 14. Juni.</p>

    <p>Man habe das Volk stets auf das Zeughaus und auf die Waffensendungen aufmerksam gemacht, man
    habe ihm gesagt, die Waffen geh&ouml;rten ihm.</p>

    <p><b><a name="S87">&lt;87&gt;</a></b> Allerdings geh&ouml;rten die Waffen dem Volke; erstens
    als Nationaleigentum und zweitens als St&uuml;cke der eroberten und garantierten
    Volksbewaffnung.</p>

    <p>Herr Griesheim "konnte mit Bestimmtheit versichern, da&szlig; die ersten Sch&uuml;sse aus
    dem Volke auf die B&uuml;rgerwehr gefallen seien".</p>

    <p>Diese Behauptung ist ein Seitenst&uuml;ck der "siebzehn Milit&auml;rtoten"" des
    M&auml;rz.</p>

    <p>Herr Griesheim erz&auml;hlt nun, wie das Volk ins Zeughaus eindrang, wie die B&uuml;rgerwehr
    sich zur&uuml;ckzog und nun "1.100 Gewehre der neuen Erfindung <i>gestohlen</i> wurden, ein
    unersetzlicher Verlust" (!). Man habe den Hauptmann Natzmer zum Abzug, zu einer
    <i>"Pflichtverletzung"</i> &uuml;berredet; das Milit&auml;r sei abgezogen.</p>

    <p>Jetzt aber kommt der Herr Kriegsministerialkommissar zu einer Stelle seines Berichts, bei
    der ihm sein altpreu&szlig;isches Herz blutet; das Volk hat das Heiligtum des alten
    Preu&szlig;ens entweiht. Man h&ouml;re:</p>

    <p><font size="2">"Jetzt aber haben <i>f&ouml;rmliche Greueltaten</i> in den oberen R&auml;umen
    begonnen. Man hat <i>gestohlen</i>, <i>geraubt und verw&uuml;stet</i>. Neue Waffen sind
    hinuntergeworfen und zerbrochen, <i>Altert&uuml;mer</i> von unersetzlichem Wert, Gewehre mit
    Silber und Elfenbein, die k&uuml;nstlichen, schwer zu ersetzenden Modelle der Artillerie sind
    verw&uuml;stet, <i>die mit dem Blut des Volks errungenen Troph&auml;en und Fahnen</i>, an denen
    die Ehre der Nation haltet, sind <i>zerrissen und besudelt</i> worden!" (Allgemeine
    Entr&uuml;stung. Ruf von allen Seiten: Pfui, Pfui!)</font></p>

    <p>Diese Entr&uuml;stung des alten Haudegens &uuml;ber die Frivolit&auml;t des Volks wirkt
    wahrhaft komisch. Das Volk hat an den alten Pickelhauben, Landwehrtschakos und sonstigem
    Ger&uuml;mpel "von unersetzlichem Werte" "f&ouml;rmliche Greuel" begangen! Es hat "neue Waffen"
    hinuntergeworfen! Welch ein "Greuel" f&uuml;r einen im Dienst ergrauten Oberstlieutenant, der
    die "neuen Waffen" nur im Zeughaus ehrerbietig bewundern durfte, w&auml;hrend sein Regiment mit
    den verschlissensten Gewehren exerzierte! Das Volk hat die Artilleriemodelle verw&uuml;stet!
    Verlangt Herr Griesheim etwa, das Volk solle sich bei einer Revolution vorher
    Glac&eacute;handschuhe anziehen? Aber das Schrecklichste kommt erst - die Troph&auml;en des
    alten Preu&szlig;ens sind besudelt und zerrissen worden!</p>

    <p>Herr Griesheim berichtet uns hier eine Tatsache, aus der hervorgeht, da&szlig; das Berliner
    Volk am 14. Juni einen sehr richtigen revolution&auml;ren Takt gezeigt. Das Volk von Berlin hat
    die Befreiungskriege verleugnet, indem es die bei Leipzig und Waterloo eroberten Fahnen mit
    F&uuml;&szlig;en trat. Das erste, was die Deutschen in ihrer Revolution zu tun haben, ist, mit
    ihrer ganzen schimpflichen Vergangenheit zu brechen.</p>

    <p>Aber die altpreu&szlig;ische Versammlung der Vereinbarer mu&szlig;te nat&uuml;rlich Pfui!
    Pfui! schreien &uuml;ber einen Akt, in dem das Volk zum erstenmal nicht <a name=
    "S88"><b>&lt;88&gt;</b></a> nur gegen seine Unterdr&uuml;cker, sondern auch gegen die
    gl&auml;nzenden Illusionen seiner eignen Vergangenheit revolution&auml;r auftritt.</p>

    <p>Bei aller schnurrbartstr&auml;ubenden Entr&uuml;stung &uuml;ber solchen Frevel vergi&szlig;t
    Herr Griesheim jedoch nicht zu bemerken, da&szlig; die ganze Geschichte "dem Staat 50.000 Taler
    und f&uuml;r mehrere Bataillone Truppen die Waffen kostet".</p>

    <p>Er f&auml;hrt fort:</p>

    <p><font size="2">"Es ist nicht das Streben nach Volksbewaffnung, welches den Angriff
    veranla&szlig;t hat. Die Waffen sind f&uuml;r wenige Groschen verkauft worden."</font></p>

    <p>Nach Herrn Griesheim war der Zeughaussturm blo&szlig; die Tat einer Anzahl Diebe, die
    Gewehre stahlen, um sie f&uuml;r einen Schnaps wieder zu verkaufen.</p>

    <p>Warum die "R&auml;uber" gerade das Zeughaus und nicht vielmehr die reichen L&auml;den der
    Goldschmiede und Geldwechsler pl&uuml;nderten, dar&uuml;ber ist der Kriegsministerialkommissar
    eine Erkl&auml;rung schuldig geblieben.</p>

    <p><font size="2">"Es hat sich f&uuml;r den ungl&uuml;cklichen (!) Hauptmann eine sehr rege
    Teilnahme gezeigt, deshalb weil er seine Pflicht verletzt, um, wie es hei&szlig;t, kein
    B&uuml;rgerblut zu vergie&szlig;en; ja man hat die Tat als anerkennenswert und dankenswert
    dargestellt; es war sogar heute eine Deputation bei mir, welche verlangt, da&szlig; die Tat als
    dankenswert f&uuml;r das ganze Vaterland anerkannt werden soll. (Entr&uuml;stung.) Es waren
    Deputierte der verschiedenen Klubs unter Vorsitz des Assessors Schramm. (Entr&uuml;stung zur
    Rechten und 'Pfui!') Das steht fest, der Kapit&auml;n hat das erste, das vornehmlichste Gesetz
    des Soldaten gebrochen - er hat seinen Posten verlassen, trotz der ihm ausdr&uuml;cklich
    erteilten Instruktion, dies nicht ohne besondern Befehl zu tun. Es ist ihm vorgeredet worden,
    da&szlig; er durch seinen Abmarsch den Thron rette, da&szlig; s&auml;mtliche Truppen die Stadt
    verlassen und der K&ouml;nig aus Potsdam entflohen w&auml;re. (Entr&uuml;stung.) <i>Er hat
    ebenso gehandelt, wie jener Festungskommandant im Jahre 1806</i>, der auch ohne weiteres das
    ihm Anvertraute &uuml;bergab, anstatt es zu verteidigen. Was &uuml;bigens die Einrede betreffe,
    da&szlig; er durch seinen Abmarsch das Vergie&szlig;en von B&uuml;rgerblut gehindert habe, so
    verschwindet diese ganz von selbst; es w&auml;re auch kein Haar gekr&uuml;mmt worden, da er den
    Posten in dem Augenblick &uuml;bergab, als der &uuml;brige Teil des Bataillons zu seiner
    H&uuml;lle anr&uuml;ckte." (Bravo zur Rechten, Zischen zur Linken.)</font></p>

    <p>Herr Griesheim hat nat&uuml;rlich wieder vergessen, da&szlig; die Zur&uuml;ckhaltung des
    Hauptmanns Natzmer Berlin vor einem neuen Waffenkampf, die Minister vor der gr&ouml;&szlig;ten
    Gefahr, die Monarchie vor dem Sturz rettete. Herr Griesheim ist wieder ganz Oberstlieutenant,
    sieht in der Handlung Natzmers nichts als Insubordination, feiges Verlassen seines Postens und
    Verrat nach der bekannten altpreu&szlig;ischen Manier von 1806. Der Mann, dem die Monarchie
    ihre Fortdauer verdankt, soll zum Tode verurteilt werden. Ein sch&ouml;nes Beispiel f&uuml;r
    die ganze Armee!</p>

    <p>Und wie benahm sich die Versammlung bei dieser Erz&auml;hlung des Herrn Griesheim? Sie war
    das Echo seiner Entr&uuml;stung. Die Linke protestiert <a name="S89"><b>&lt;89&gt;</b></a>
    schlie&szlig;lich durch - Zischen. Die Berliner Linke benimmt sich &uuml;berhaupt immer feiger,
    immer zweideutiger. Diese Herren, die bei den Wahlen das Volk exploitiert haben, wo waren sie
    in der Nacht vom 14. Juni, als das Volk aus blo&szlig;er Ratlosigkeit die gewonnenen Vorteile
    bald wieder fahren lie&szlig;, als nur ein F&uuml;hrer fehlte, um den Sieg vollst&auml;ndig zu
    machen? Wo waren die Herren Berends, Jung, Elsner, Stein, Reichenbach? Sie blieben zu Hause
    oder machten ungef&auml;hrliche Vorstellungen bei den Ministern. Und damit nicht genug. Sie
    wagen es nicht einmal, das Volk gegen die Verleumdungen und Schm&auml;hungen des
    Regierungskommissars zu verteidigen. Kein einziger Redner tritt auf. Kein einziger will
    verantwortlich sein f&uuml;r den Akt des Volks, der ihnen den ersten Sieg verschafft hat. Sie
    wagen nichts als zu - zischen! Welcher Heldenmut!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

