<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Adressfrage</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_048.htm"><font size="2">Vereinbarungsdebatten</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_055.htm"><font size="2">Neue Teilung Polens</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 53-54<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Adre&szlig;frage</font></p>

    <p><font size="2">["Neue Rheinische Zeitung Nr. 8 vom 8. Juni 1848]</font></p>

    <p><b><a name="S53">&lt;53&gt;</a></b> ***<i>K&ouml;ln</i>, 7. Juni. Die Berliner Versammlung
    hat also beschlossen, eine Adresse an den K&ouml;nig zu richten, um dem <i>Ministerium</i>
    Gelegenheit zu geben, seine Ansichten auszusprechen, seine bisherige Verwaltung zu
    rechtfertigen. Es soll keine Dankadresse im alten Landtagsstile sein, nicht einmal eine
    Respektsbezeugung: Se. Majest&auml;t bietet nach dem Gest&auml;ndnis Allerh&ouml;chst Ihrer
    "Verantwortlichen" nur den "schicklichsten", den "besten" <i>Anla&szlig;</i>, die
    Grunds&auml;tze der Majorit&auml;t mit denen des Ministeriums in "&Uuml;bereinstimmung" zu
    bringen.</p>

    <p>Wenn so der Sache nach die Person des K&ouml;nigs ein blo&szlig;es Austauschmittel ist - wir
    verweisen wiederum auf die eigenen Worte des Konseilpr&auml;sidenten -, ein Wertzeichen, das
    nur das eigentliche Gesch&auml;ft vermittelt, so ist sie f&uuml;r die Form der Verhandlung
    keineswegs gleichg&uuml;ltig. Einmal werden dadurch die Vertreter des Volkswillens unmittelbar
    mit der Krone in Verbindung gesetzt, und man kann hieraus sehr leicht, schon in der
    Adre&szlig;debatte selbst, eine Anerkennung der Vereinbarungstheorie, eine Verzichtleistung auf
    die Volkssouver&auml;net&auml;t herleiten. Zweitens aber wird man zu dem
    achtungsbed&uuml;rftigen Staatsoberhaupte nicht so sprechen m&ouml;gen, als wenn man sich
    direkt an die Minister adressierte. Man wird sich mit gr&ouml;&szlig;erer Zur&uuml;ckhaltung
    ausdr&uuml;cken, mehr andeuten als gerade heraussagen, und dann h&auml;ngt es ja noch immer von
    der Entschlie&szlig;ung des Ministeriums ab, ob es einen leisen Tadel mit seinem Fortbestehen
    f&uuml;r vereinbar h&auml;lt. Die schwierigen Punkte aber, wobei die Gegens&auml;tze am
    schroffsten hervortreten, werden m&ouml;glicherweise gar nicht oder nur oberfl&auml;chlich
    ber&uuml;hrt. Die Furcht vor einem vorzeitigen Bruche mit der Krone, der vielleicht von
    bedenklichen Folgen begleitet w&auml;re, wird sich hier leicht erregen lassen und einen
    Deckmantel in der Beteurung finden, da&szlig; man der sp&auml;tem gr&uuml;ndlichem Diskussion
    &uuml;ber die einzelnen Fragen nicht vorgreifen wolle.</p>

    <p><b><a name="S54">&lt;54&gt;</a></b> So werden aufrichtige Ehrfurcht, sei es vor der Person
    des Monarchen, sei es vor dem monarchischen Prinzip im allgemeinen, dann die Besorgnis, zu weit
    zu gehen, die Angst vor anarchischen Tendenzen, dem Ministerium bei der Adre&szlig;debatte
    unsch&auml;tzbare Vorteile darbieten, und Herr Camphausen konnte mit Recht die Gelegenheit die
    "schickliche", "beste" nennen, eine starke Majorit&auml;t zu gewinnen.</p>

    <p>Es wird sich nun fragen, ob die Volksvertreter geneigt sind, in diese gehorsam
    abh&auml;ngige Stellung einzutreten. Schon hat die konstituierende Versammlung sich viel
    vergeben, da&szlig; sie nicht aus eigenem Antriebe die Minister zur Rechenschaft &uuml;ber ihre
    bisherige provisorische Regierung gezogen hat; das h&auml;tte ihre erste Aufgabe sein
    m&uuml;ssen; sie ist ja angeblich deswegen so fr&uuml;h einberufen worden, um die Anordnungen
    der Regierung auf den indirekten Volkswillen zu st&uuml;tzen. Freilich scheint sie jetzt,
    <i>nachdem</i> sie zusammengetreten, nur da sein zu sollen, "um mit der Krone eine hoffentlich
    dauernde Verfassung zu vereinbaren".</p>

    <p>Aber anstatt durch ein solches Auftreten von vornherein ihre wahre Mission zu
    verk&uuml;nden, hat die Versammlung sich die Dem&uuml;tigung gefallen lassen, von den Ministern
    zur Annahme eines Rechenschaftsberichtes gezwungen werden zu m&uuml;ssen. Auffallenderweise hat
    kein einziges ihrer Mitglieder dem Antrag auf Bildung einer Adre&szlig;kommission die Forderung
    entgegengestellt, das Ministerium m&ouml;ge <i>ohne</i> eine besondre "Gelegenheit" lediglich
    zu dem Zwecke vor die Kammer hintreten, um sich &uuml;ber seine bisherige Amtsf&uuml;hrung zu
    verantworten. Und doch war dies das einzige schlagende Argument gegen eine Adresse; allen
    andern Gr&uuml;nden gegen&uuml;ber waren die Minister v&ouml;llig im Rechte.</p>
  </body>
</html>

