<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Programme der radikal-demokratischen Partei und der Linken
    zu Frankfurt</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_037.htm"><font size="2">Comit&eacute; de s&ucirc;ret&eacute;
    g&eacute;n&eacute;ral</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_044.htm"><font size="2">Berliner
    Vereinbarungsdebatten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 39-43<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Programme der radikal-demokratischen Partei und der Linken zu
    Frankfurt</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 7 vom 7. Juni 1848]</font></p>

    <p><b><a name="S39">&lt;39&gt;</a></b> **<i>K&ouml;ln</i>, 6. Juni. Wir haben unsern Lesern
    gestern das "motivierte Manifest der radikal-demokratischen Partei in der konstituierenden
    Nationalversammlung zu Frankfurt am Main" mitgeteilt. Unter der Rubrik Frankfurt finden sie
    heute das Manifest der Linken. Beide Manifeste scheinen sich auf den ersten Blick kaum anders
    zu unterscheiden als formell, indem die radikal-demokratische Partei einen unbeholfenen und die
    Linke einen gewandten Redakteur besitzt. Bei genauerer Ansicht heben sich indes einige
    wesentliche Unterscheidungspunkte hervor. Das radikale Manifest verlangt eine "<i>ohne
    Zensus</i> und durch <i>direkte Wahlen</i>", das der Linken eine durch die <i>"freie Wahl
    aller"</i> hervorgebrachte Nationalversammlung. Die <i>freie Wahl aller</i> schlie&szlig;t den
    <i>Zensus</i> aus, keineswegs aber die <i>indirekte</i> Methode. Und wozu &uuml;berhaupt dieser
    unbestimmte, vieldeutige Ausdruck?</p>

    <p>Wir begegnen noch einmal dieser gr&ouml;&szlig;ern Weite und Biegsamkeit der Forderungen der
    Linken, im Gegensatz zu den Forderungen der radikalen Partei. Die Linke verlangt "eine
    vollziehende Zentralgewalt, <i>von</i> der Nationalversammlung auf Zeit gew&auml;hlt, und ihr
    verantwortlich". Sie l&auml;&szlig;t unentschieden, ob diese Zentralgewalt <i>aus der Mitte der
    Nationalversammlung</i> hervorgehen m&uuml;sse, wie das radikale Manifest ausdr&uuml;cklich
    bestimmt.</p>

    <p>Das Manifest der Linken fordert endlich sofortige Feststellung, Verk&uuml;ndigung und
    Sicherstellung der Grundrechte des deutschen Volks allen m&ouml;glichen Eingriffen der
    Einzelregierungen gegen&uuml;ber. Das radikale Manifest begn&uuml;gt sich nicht hiermit. Es
    erkl&auml;rt,</p>

    <p><font size="2">"die Versammlung vereinige jetzt noch alle Staatsgewalten des Gesamtstaates
    in sich und habe die verschiedenen Gewalten und politischen Lebensformen, die sie zu
    beschlie&szlig;en berufen sei, auch <i>sofort</i> in Wirksamkeit zu setzen und die innere und
    &auml;u&szlig;ere Politik des Gesamtstaates zu handhaben".</font></p>

    <p><b><a name="S40">&lt;40&gt;</a></b> Beide Manifeste stimmen darin &uuml;berein, da&szlig;
    sie die "Konstituierung der Verfassung Deutschlands einzig und allein der Nationalversammlung"
    &uuml;berlassen haben wollen und die Mitwirkung der Regierungen ausschlie&szlig;en. Beide
    stimmen darin &uuml;berein, da&szlig; sie, "unbeschadet der von der Nationalversammlung zu
    proklamierenden Volksrechte", den Einzelstaaten die Wahl der Verfassung freigeben, sei es der
    konstitutionellen Monarchie, sei es der Republik. Beide stimmen endlich darin &uuml;berein,
    da&szlig; sie Deutschland in einen Bundes- oder F&ouml;derativstaat verwandeln wollen.</p>

    <p>Das radikale Manifest spricht wenigstens die <i>revolution&auml;re</i> Natur der
    Nationalversammlung aus. Es nimmt die angemessene revolution&auml;re T&auml;tigkeit in
    Anspruch. Das blo&szlig;e Bestehn einer <i>konstituierenden</i> Nationalversammlung, beweist es
    nicht, da&szlig; keine Verfassung mehr <i>besteht</i>? Wenn aber keine Verfassung mehr besteht,
    besteht keine Regierung mehr. Wenn keine Regierung mehr besteht, mu&szlig; die
    Nationalversammlung selbst regieren. Ihr erstes Lebenszeichen mu&szlig;te ein Dekret in sechs
    Worten sein: <i>"Der Bundestag ist f&uuml;r immer aufgel&ouml;st."</i></p>

    <p>Eine konstituierende Nationalversammlung mu&szlig; vor allem eine <i>aktive</i>,
    revolution&auml;r-aktive Versammlung sein. Die Versammlung in Frankfurt macht parlamentarische
    Schul&uuml;bungen und l&auml;&szlig;t die Regierungen handeln. Gesetzt, es gel&auml;nge diesem
    gelehrten Konzil nach allerreifster &Uuml;berlegung, die beste Tagesordnung und die beste
    Verfassung auszukl&uuml;geln, was nutzt die beste Tagesordnung und die beste Verfassung, wenn
    die Regierungen unterdes die Bajonette auf die Tagesordnung gesetzt?</p>

    <p>Die deutsche Nationalversammlung, abgesehen davon, da&szlig; sie aus <i>indirekter</i> Wahl
    hervorgegangen, leidet an einer eigent&uuml;mlich germanischen Krankheit. Sie residiert in
    Frankfurt am Main, und Frankfurt am Main ist nur ein idealer Mittelpunkt, wie er der bisherigen
    idealen, d.h. nur eingebildeten Einheit Deutschlands entsprach. Frankfurt am Main ist auch
    keine gro&szlig;e Stadt mit einer gro&szlig;en revolution&auml;ren Bev&ouml;lkerung, die hinter
    der Nationalversammlung steht, teils sch&uuml;tzend, teils vorw&auml;rts treibend. Zum
    erstenmal in der Weltgeschichte residiert die konstituierende Versammlung einer gro&szlig;en
    Nation in einer kleinen Stadt. Die bisherige deutsche Entwickelung brachte dies mit sich.
    W&auml;hrend franz&ouml;sische und englische Nationalversammlungen auf einem feuerspeienden
    Boden standen - Paris und London -, mu&szlig;te die deutsche Nationalversammlung sich
    gl&uuml;cklich sch&auml;tzen, einen <i>neutralen</i> Boden zu finden, einen neutralen Boden, wo
    sie in aller behaglichen Stille des Gem&uuml;ts &uuml;ber die beste Verfassung und die beste
    Tagesordnung nachdenken kann. Dennoch bot ihr der augenblickliche Zustand Deutschlands
    Gelegenheit, ihre ungl&uuml;ckliche materielle Situation zu &uuml;ber- <a name=
    "S41"><b>&lt;41&gt;</b></a> winden. Sie brauchte nur &uuml;berall den reaktion&auml;ren
    &Uuml;bergriffen &uuml;berlebter Regierungen diktatorisch entgegenzutreten, und sie eroberte
    sich eine Macht in der Volksmeinung, an der alle Bajonette und Kolben zersplittert w&auml;ren.
    Statt dessen &uuml;berl&auml;&szlig;t sie unter ihren Augen Mainz der Willk&uuml;r der
    Soldateska und deutsche Ausl&auml;nder den Schikanen Frankfurter Pfahlb&uuml;rger. &lt;Siehe <a
    href="me05_014.htm">"Die Frankfurter Versammlung"</a>&gt; Sie langweilt das deutsche Volk,
    statt es mit sich fortzurei&szlig;en oder von ihm fortgerissen zu werden. Es existiert f&uuml;r
    sie zwar ein <i>Publikum</i>, das einstweilen noch mit gutm&uuml;tigem Humor den burlesken
    Bewegungen des wiedererwachten heiligen r&ouml;mischen deutschen Reichstagsgespenstes zusieht,
    aber es existiert f&uuml;r sie kein <i>Volk</i>, das in ihrem Leben sein eignes Leben
    wiederf&auml;nde. Weit entfernt, das Zentralorgan der revolution&auml;ren Bewegung zu sein, war
    sie bisher nicht einmal ihr Echo.</p>

    <p>Bildet die Nationalversammlung eine Zentralgewalt aus ihrem Scho&szlig;e, so ist bei ihrer
    jetzigen Zusammensetzung und nachdem sie den g&uuml;nstigen Augenblick unbenutzt hat
    vor&uuml;bergehen lassen, wenig Erquickliches von dieser provisorischen Regierung zu erwarten.
    Bildet sie keine Zentralgewalt, so hat sie ihre eigne Abdankung unterschrieben und wird bei dem
    schw&auml;chsten revolution&auml;ren Luftzug nach allen Seiten hin auseinanderstieben.</p>

    <p>Das Programm der Linken, wie der radikalen Seite, hat das Verdienst, diese Notwendigkeit
    begriffen zu haben. Beide Programme rufen auch mit Heine aus:</p>

    <div style="margin-left: 12em">
      <p><font size="2">"Bedenk' ich die Sache ganz genau,<br>
      So brauchen wir gar keinen Kaiser",<br>
      &lt;"Deutschland. Ein Winterm&auml;rchen", Kaput XVI&gt;</font></p>
    </div>

    <p>und die Schwierigkeit, "<i>wer</i> der Kaiser sein soll", die vielen guten Gr&uuml;nde, die
    f&uuml;r einen Wahlkaiser und die ebenso guten Gr&uuml;nde, die f&uuml;r einen Erbkaiser
    sprechen, werden auch die konservative Majorit&auml;t der Versammlung zwingen, den gordischen
    Knoten zu durchhauen, indem sie <i>gar keinen Kaiser</i> w&auml;hlt.</p>

    <p>Unbegreiflich ist es, wie die sogenannte radikal-demokratische Partei eine
    <i>F&ouml;deration</i> von konstitutionellen Monarchien, F&uuml;rstent&uuml;mchen und
    Republikchen, einen aus so heterogenen Elementen zusammengesetzten Bundesstaat mit einer
    republikanischen Regierung an der Spitze - denn weiter ist doch wohl der von der Linken
    akzeptierte Zentralausschu&szlig; nichts - als schlie&szlig;liche Verfassung Deutschlands hat
    proklamieren k&ouml;nnen.</p>

    <p>Kein Zweifel. Zun&auml;chst mu&szlig; die von der Nationalversammlung gew&auml;hlte
    Zentralregierung Deutschlands <i>neben</i> den faktisch noch bestehenden Regierungen sich
    erheben. Aber mit ihrer Existenz beginnt schon ihr Kampf mit den Einzelregierungen, und in
    diesem Kampfe geht die Gesamtregierung mit <a name="S42"><b>&lt;42&gt;</b></a> der Einheit
    Deutschlands unter oder die Einzelregierungen mit ihren konstitutionellen F&uuml;rsten oder
    Winkelrepublikchen.</p>

    <p>Wir stellen nicht das utopistische Verlangen, da&szlig; a priori &lt;von vornherein&gt; eine
    <i>einige unteilbare deutsche Republik</i> proklamiert werde, aber wir verlangen von der
    sogenannten radikal-demokratischen Partei, den Ausgangspunkt des Kampfes und der
    revolution&auml;ren Bewegung nicht mit ihrem Zielpunkt zu verwechseln. Die deutsche Einheit wie
    die deutsche Verfassung k&ouml;nnen nur als Resultat aus einer Bewegung hervorgehen, worin
    ebensosehr die inneren Konflikte als der Krieg mit dem Osten zur Entscheidung treiben werden.
    Die definitive Konstituierung kann nicht <i>dekretiert</i> werden; sie f&auml;llt zusammen mit
    der Bewegung, die wir zu durchlaufen haben. Es handelt sich daher auch nicht um die
    Verwirklichung dieser oder jener Meinung, dieser oder jener politischen Idee; es handelt sich
    um die Einsicht in den Gang der Entwicklung. Die Nationalversammlung hat nur die zun&auml;chst
    praktisch m&ouml;glichen Schritte zu tun.</p>

    <p>Nichts konfuser als der Einfall des Redakteurs des demokratischen Manifestes, so sehr er uns
    versichert, "jeder Mensch ist froh, seine Konfusion loszuwerden", als an dem
    <i>nordamerikanischen F&ouml;derativstaat</i> sich das Ma&szlig; der deutschen Verfassung
    nehmen zu wollen!</p>

    <p>Die Vereinigten Staaten von Nordamerika, abgesehen davon, da&szlig; sie alle gleichartig
    konstituiert sind, erstrecken sich &uuml;ber eine Fl&auml;che so gro&szlig; wie das
    zivilisierte Europa. Nur in einer <i>europ&auml;ischen</i> F&ouml;deration k&ouml;nnten sie
    eine Analogie finden. Und damit Deutschland sich mit andern L&auml;ndern f&ouml;deriert,
    mu&szlig; es vor allem <i>ein</i> Land werden. In Deutschland ist der Kampf der Zentralisation
    mit dem F&ouml;derativwesen der Kampf zwischen der modernen Kultur und dem Feudalismus.
    Deutschland verfiel in ein verb&uuml;rgerlichtes Feudalwesen in demselben Augenblicke, wo sich
    die gro&szlig;en Monarchien im Westen bildeten, aber es wurde auch von dem Weltmarkt
    ausgeschlossen in demselben Augenblicke, wo dieser sich dem westlichen Europa er&ouml;ffnete.
    Es verarmte, w&auml;hrend sie sich bereicherten. Es verbauerte, w&auml;hrend sie
    gro&szlig;st&auml;dtisch wurden. Klopfte nicht Ru&szlig;land an die Pforten Deutschlands an,
    die national&ouml;konomischen Verh&auml;ltnisse allein wurden es zur straffesten Zentralisation
    zwingen. Selbst nur vom b&uuml;rgerlichen Standpunkt betrachtet, ist die widerspruchslose
    Einheit Deutschlands die erste Bedingung, um es aus der bisherigen Misere zu erretten und den
    Nationalreichtum zu erschaffen. Und wie nun gar die modernen sozialen Aufgaben l&ouml;sen auf
    einem in 39 L&auml;ndchen zersplitterten Terrain?</p>

    <p><b><a name="S43">&lt;43&gt;</a></b> Der Redakteur des demokratischen Programms hat
    &uuml;brigens nicht n&ouml;tig, auf untergeordnete materielle &ouml;konomische
    Verh&auml;ltnisse einzugehen. Er h&auml;lt sich in seiner Motivierung an den Begriff
    F&ouml;deration. Die <i>F&ouml;deration</i> ist eine <i>Vereinigung Freier</i> und
    <i>Gleicher</i>. <i>Also</i> mu&szlig; Deutschland ein <i>F&ouml;derativstaat</i> sein.
    K&ouml;nnen sich die Deutschen nicht auch zu <i>einem</i> gro&szlig;en Staat f&ouml;derieren,
    ohne gegen den Begriff von einer Vereinigung Freier und Gleicher zu s&uuml;ndigen?</p>
  </body>
</html>

