<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>Marx/Engels - Erklaerung gegen die Deutsche demokratische Gesellschaft in Paris</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 6 - 7<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <p><font size="+1">Karl Marx/Friedrich Engels</font></p>

    <h1>[Brief an Etienne Cabet - Erkl&auml;rung gegen die Deutsche demokratische
    Gesellschaft in Paris]</font></p>

    <p><font size="2">Geschrieben Ende M&auml;rz 1848.<br>
    Nach der Handschrift.<br>
    Aus dem Franz&ouml;sischen.</font></p>
    <hr>
    <br>
    <br>
     

    <p><b><a name="S6">&lt;6&gt;</a></b> B&uuml;rger Cabet,</p>

    <p>wir bitten Sie, so freundlich zu sein, die beigef&uuml;gte Erkl&auml;rung in der
    n&auml;chsten Nummer des "Populaire" abzudrucken. Es handelt sich darum, auf die kommunistische
    Partei keinerlei Verantwortung f&uuml;r ein Unternehmen und eine Handlungsweise fallen zu
    lassen, die bereits die alten nationalen und reaktion&auml;ren Vorurteile eines Teils der
    deutschen Nation gegen das franz&ouml;sische Volk wiedererweckt haben. Der Bund der deutschen
    Arbeiter - eine Vereinigung verschiedener Arbeitervereine in allen L&auml;ndern Europas, der
    auch die F&uuml;hrer der englischen Chartisten, die Herrn Harney und Jones angeh&ouml;ren -
    setzt sich nur aus Kommunisten zusammen und bekennt sich offen zum Kommunismus; die sogenannte
    Deutsche demokratische Gesellschaft in Paris ist im wesentlichen antikommunistisch, insofern
    sie erkl&auml;rt, da&szlig; sie den Antagonismus und den Kampf zwischen der proletarischen und
    der b&uuml;rgerlichen Klasse nicht anerkennt. Es geht also hierbei um eine Ma&szlig;nahme, um
    eine Erkl&auml;rung im Interesse der kommunistischen Partei, weshalb wir auch mit Ihrer
    Gef&auml;lligkeit rechnen. (Dieses Schreiben ist rein vertraulich.)</p>

    <p align="right">Mit br&uuml;derlichem Gru&szlig;!</p>

    <p align="right"><i>Friedrich Engels<br>
    Karl Marx</i></p>

    <p>Das unterzeichnete Komitee sieht sich veranla&szlig;t, allen Zweigstellen des <i>Bundes der
    deutschen Arbeiter</i> in den verschiedenen europ&auml;ischen L&auml;ndern zu erkl&auml;ren,
    da&szlig; es sich in keiner Weise an den Ma&szlig;nahmen, Ank&uuml;ndigungen und Proklamationen
    beteiligte, die darauf gerichtet waren, von franz&ouml;sischen <a name=
    "S7"><b>&lt;7&gt;</b></a> B&uuml;rgern Kleidung, Geld und Waffen zu erbitten. In Paris
    unterh&auml;lt der <i>Bund</i> nur zu dem <i>Klub deutscher Arbeiter</i> Beziehungen und hat
    nichts mit der Gesellschaft gemein, die sich <i>Deutsche demokratische Gesellschaft</i> in
    Paris nennt und unter Leitung der Herren Herwegh und von Bornstedt steht.</p>

    <p align="center"><i>Das Zentralkomitee des Bandes der deutschen Arbeiter:</i></p>

    <p align="center">(gezeichnet) <i>K. Marx - K. Schapper - H. Bauer<br>
    F. Engels - J. Moll - W. Wolff</i></p>
  </body>
</html>

