<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der "konstitutionelle Musterstaat</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_435.htm"><font size="2">Die englisch-franz&ouml;sische
    Vermittlung in Italien</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_440.htm"><font size="2">Der
    Staatsprokurator "Hecker" und die "Neue Rheinische Zeitung"</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 437-439<br>
    Dietz Verlag, Berlin/DDR 1959</small><br>
    <br>
     

    <h1>Der "konstitutionelle Musterstaat"</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 123 vom 22. Oktober 1848]</font></p>

    <p><b><a name="S437">&lt;437&gt;</a></b> *<i>K&ouml;ln,</i> 21 Oktober. Wir kommen immer wieder
    und immer mit erneuter Genugtuung auf unsern <i>"konstitutionellen Musterstaat"</i>, auf
    Belgien, zur&uuml;ck. In einer fr&uuml;heren Nummer unserer Zeitung wiesen wir nach, da&szlig;
    der <i>"gr&ouml;&szlig;te Vasall Leopolds der Pauperismus"</i> ist. Wir zeigten nach,
    da&szlig;, wenn die <i>Verbrechen</i>, auch nur der jungen Knaben und M&auml;dchen unter 18
    Jahren, in gleicher Proportion wie vom Jahre 1845-1847 sich naturw&uuml;chsig weiter
    entwickelten, "im Jahre 1856 ganz Belgien im Gef&auml;ngnis sitzen w&uuml;rde, die ungebornen
    Kinder mitgez&auml;hlt". Wir wiesen ebendaselbst nach, da&szlig; mit dem Wachstume des
    Pauperismus und des Verbrechens das Versiechen der industriellen Einkommenquellen Belgiens
    gleichen Schritt h&auml;lt (<a href="me05_315.htm">Nr. 68 der" N[euen] Rh[einischen]
    Z[eitung]"</a>).</p>

    <p>Heute werfen wir einen Blick auf die <i>finanziellen</i> Zust&auml;nde des
    <i>"Musterstaats"</i>.</p>

    <center>
      <table cellspacing="0" border="0" cellpadding="4" width="366">
        <tr>
          <td width="69%" valign="top" height="20">
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right">Francs</p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p>Das ordentliche Budget von 1848</p>
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right">119.000.000</p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p>Erste gezwungene Anleihe</p>
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right">12.000.000</p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p>Zweite gezwungene Anleihe</p>
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right">25.000.000</p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p>Bankbillets mit gezwungenem Kurs</p>
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right"><u>12.000.000</u></p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p align="right">Totalsumme:</p>
          </td>

          <td width="31%" valign="top" height="20">
            <p align="right">168.000.000</p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p>Hinzuzuf&uuml;gen Bankbillets mit gezwungenem Kurs, unter Staatsgarantie</p>
          </td>

          <td width="31%" valign="bottom" height="20">
            <p align="right"><u>40.000.000</u></p>
          </td>
        </tr>

        <tr>
          <td width="69%" valign="top" height="20">
            <p align="right">Summe:</p>
          </td>

          <td width="31%" valign="bottom" height="20">
            <p align="right">208.000.000</p>
          </td>
        </tr>
      </table>
    </center>
    <br>
    <br>
     

    <p><b><a name="S438">&lt;438&gt;</a></b> Belgien, erz&auml;hlt uns Rogier, steht wie ein Fels
    von den weltgeschichtlichen St&uuml;rmen umbraust, aber unerregt. Es steht auf den Urgebirgen
    seiner breiten Institutionen. Die 208.000.000 Fr[ancs] sind die prosaische &Uuml;bersetzung der
    wundert&auml;tigen Kraft jener Musterinstitutionen. Das konstitutionelle Belgien geht nicht
    unter an der revolution&auml;ren Entwicklung. Er geht schm&auml;hlich zugrunde am -
    <i>Bankerutt</i>.</p>

    <p>Das <i>liberale</i> belgische Ministerium, das Ministerium Rogier, ist wie alle liberalen
    Ministerien nichts anders als ein Ministerium der Kapitalisten, der Bankiers, der hohen
    Bourgeoisie. Wir werden sogleich sehen, wie es, dem wachsenden Pauperismus und der sinkenden
    Industrie zum Trotz, die raffiniertesten Mittel nicht verschm&auml;ht, das gesamte Volk
    zugunsten der Bankbarone stets von neuem zu exploitieren.</p>

    <p>Die zweite Anleihe, die in der obigen Zusammenstellung aufgestellt ist, wurde den Kammern
    haupts&auml;chlich abgerungen durch die Versicherung, man wolle die <i>Schatzscheine</i>
    einl&ouml;sen. Diese Schatzscheine hatte unter dem katholischen Ministerium <i>de Theux</i> der
    katholische Finanzminister <i>Malou</i> ausgegeben. Es waren diese Schatzscheine ausgegeben
    f&uuml;r freiwillige Anleihen, die einige Finanzbarone dem Staat gemacht hatten. Sie bildeten
    das Hauptthema, das unersch&ouml;pfliche Thema der heulenden Diatriben unsers Rogiers und
    seiner liberalen Konsorten gegen das Ministerium de Theux.</p>

    <p>Was tut nun das liberale Ministerium? Es k&uuml;ndet im "Moniteur" - Belgien besitzt seinen
    "Moniteur" - eine neue Ausgabe von Schatzscheinen zu 5 Prozent an.</p>

    <p>Welche Schamlosigkeit, Schatzscheine auszugeben, nachdem man eine gezwungene Anleihe von
    25.000.000 Fr[ancs] nur unter dem Vorwande erschlichen hatte, die so verl&auml;sterten von
    Malou ausgegebenen Schatzscheine einzul&ouml;sen? Aber nicht genug.</p>

    <p>Die Schatzscheine sind zu 5 Prozent ausgegeben. Belgische Papiere, die auch unter
    Staatsgarantie stehen, verzinsen sich zu 7 und 8 Prozent. Wer wird also sein Geld in
    Schatzscheine stecken? Und &uuml;berdem hat die Lage des Landes &uuml;berhaupt und die
    gezwungenen Anleihen wenige &uuml;briggelassen, die imstande w&auml;ren, dem Staate freiwillige
    Vorsch&uuml;sse zu machen.</p>

    <p>Was also der Zweck dieser neuen Ausgabe von Schatzscheinen?</p>

    <p>Die <i>Banken</i> haben die Billets mit Zwangskurs, zu deren Ausgabe die liberale Regierung
    sie erm&auml;chtigte, noch bei weitem nicht alle in Umlauf zu setzen vermocht. Es befinden sich
    in ihren Portefeuilles noch einige Millionen dieser nutzlosen Papiere, die nat&uuml;rlich
    nichts einbringen, solange sie hermetisch in den Portefeuilles verschlossen bleiben. Gibt es
    ein besseres Mittel, <a name="S439"><b>&lt;439&gt;</b></a> dies Papier in Umlauf zu setzen, als
    es dem Staate im Austausche f&uuml;r Schatzscheine zu geben, die 5 Prozent einbringen?</p>

    <p>Die Bank zieht so f&uuml;r mehrere Millionen Papierschnitzel, die ihr nichts gekostet und
    die &uuml;berhaupt nur einen Tauschwert haben, weil der Staat ihnen einen Tauschwert gegeben
    hat, 5 Prozent. Der steuerpflichtige belgische P&ouml;bel wird auf dem n&auml;chsten Budget ein
    Defizit von einigen 100.000 Fr[ancs] mehr finden, die er pflichtgem&auml;&szlig; aufzubringen
    hat, alles zum Besten der armen Bank.</p>

    <p>Ist es zu verwundern, da&szlig; die belgischen Finanzbarone die konstitutionelle Monarchie
    eintr&auml;glicher finden als die Republik? Das katholische Ministerium hegte und pflegte
    haupts&auml;chlich die <i>heiligsten</i>, d.h. die <i>materiellen</i> Interessen der Landlords.
    Das liberale Ministerium behandelt mit gleich z&auml;rtlicher Sorgfalt die Interessen der
    Landlords, der Finanzbarone und der Hoflakaien. Welch Wunder, da&szlig; unter seiner
    kunstgerechten Hand diese sogenannten Parteien, die gleich hei&szlig;hungrig auf den
    Nationalreichtum, oder in Belgien vielmehr auf die Nationalarmut losst&uuml;rzen und bei dieser
    Gelegenheit sich zuweilen in die Haare fielen, nun alle vers&ouml;hnt sich in die Arme sinken
    und nur noch eine einzige gro&szlig;e Partei bilden, die <i>"nationale Partei"</i>?</p>

    <p><font size="2">Geschrieben von Karl Marx.</font></p>
  </body>
</html>

