<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Kabinett Hansemann</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_098.htm"><font size="2">Erste Tat des deutschen
    Nationalversammlung zu Frankfurt</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_102.htm"><font size="2">Die "Neue Berliner Zeitung" &uuml;ber die
    Chartisten</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 100-101<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das Kabinett Hansemann</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 24 vom 24. Juni 1848]</font></p>

    <p><b><a name="S100">&lt;100&gt;</a></b> **<i>K&ouml;ln</i>, 23. Juni. Neue Wendung der
    Ministerkrisis in Berlin! Unser <i>Hansemann</i> ist mit der Bildung eines Kabinetts beauftragt
    und wird mit den Tr&uuml;mmern des alten Ministeriums, mit <i>Patow</i>, <i>Bornemann</i>,
    <i>Schleinitz</i> und <i>Schreckenstein</i> dem linken Zentrum ger&uuml;hrt in die Arme fallen.
    Herr <i>Rodbertus</i> soll bei der neuen Kombination sich beteiligen; er ist der Mittler, der
    den reuigen Tr&uuml;mmern des Ministeriums Camphausen die Gnade und Vergebung des linken
    Zentrums verschafft.</p>

    <p>Dank der Gnade des Herrn Rodbertus sieht unser preu&szlig;ischer Duch&acirc;tel seine
    sch&ouml;nsten W&uuml;nsche gekr&ouml;nt - er wird Premier. Die Lorbeeren Camphausens
    lie&szlig;en ihn nicht schlafen; jetzt endlich wird er Gelegenheit haben zu beweisen, wessen er
    f&auml;hig ist, wenn er ungehemmt seine Schwingen entfalten kann. Jetzt werden wir seine
    riesigen Finanzpl&auml;ne, jetzt seine unerme&szlig;lichen Projekte zur Hebung aller Not und
    alles Elends in voller Glorie bewundern k&ouml;nnen - jene Pl&auml;ne, von denen er seinen
    Abgeordneten so Gro&szlig;es vorgespiegelt hat. Jetzt erst ist er imstande, dem Staate die
    ganze F&uuml;lle jener Talente zu widmen, die er fr&uuml;her als Eisenbahnmann und in andern
    Stellungen so gl&auml;nzend und erfolgreich entwickelt hat. Und jetzt erst wird es
    Kabinettsfragen regnen.</p>

    <p>Herr Hansemann hat sein Vorbild &uuml;berfl&uuml;gelt - durch Rodbertus' Aufopferung wird er
    Premier, was Duch&acirc;tel nie war. Aber wir warnen ihn. Duch&acirc;tel hatte seine
    Gr&uuml;nde, warum er immer scheinbar in zweiter Linie blieb. Duch&acirc;tel wu&szlig;te,
    da&szlig; die mehr oder weniger gebildeten St&auml;nde des Landes sowohl in als au&szlig;er der
    Kammer einen sch&ouml;nrednerischen Ritter der "gro&szlig;en Debatte" n&ouml;tig haben, einen
    Guizot oder Camphausen, der in jedem beliebigen Falle mit den erforderlichen
    Beweisgr&uuml;nden, philosophischen Entwicklungen, staatsm&auml;nnischen Theorien und andern
    leeren Phrasen die <a name="S101"><b>&lt;101&gt;</b></a> Gewissen beschwichtigt und die Herzen
    aller H&ouml;rer hinrei&szlig;t. Duch&acirc;tel g&ouml;nnte seinen redseligen Ideologen gern
    den Nimbus der Konseilspr&auml;sidentschaft; ihm war der eitle Schimmer wertlos, ihm kam es auf
    die wirklich praktische Macht an, und er wu&szlig;te: wo er war, da war die wirkliche Macht.
    Herr Hansemann will es anders versuchen; er mu&szlig; es wissen. Aber wir wiederholen, die
    Konseilspr&auml;sidentschaft ist nicht der nat&uuml;rliche Platz Duch&acirc;tels.</p>

    <p>Aber ein schmerzliches Gef&uuml;hl ergreift uns, wenn wir uns erinnern, wie bald Herr
    Hansemann von seiner schwindelnden H&ouml;he hinabst&uuml;rzen wird. Ehe denn das Kabinett
    Hansemann sich konstituiert hat, ehe es nur einen Augenblick zum Genusse seines Daseins kommt,
    ist es dem Untergang verfallen.</p>

    <p align="center"><font size="2">"Der Henker steht vor der T&uuml;re";<br>
    &lt;H. Heine, "Ritter Olaf", Kaput II&gt;</font></p>

    <p>die Reaktion und die Russen pochen an, und ehe der Hahn dreimal gekr&auml;ht haben wird,
    wird das Kabinett Hansemann gefallen sein trotz Rodbertus und trotz dem linken Zentrum. Dann
    ade Konseilspr&auml;sidentschaft, ade Finanzpl&auml;ne und Riesenprojekte zur Hebung der Not;
    der Abgrund wird sie alle verschlingen, und wohl Herrn Hansemann, wenn er ruhig an seinen
    bescheidnen B&uuml;rgerherd zur&uuml;ckkehren und dar&uuml;ber nachdenken kann, da&szlig; das
    Leben ein Traum ist.</p>
  </body>
</html>

