<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Hueser</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_014.htm"><font size="2">Die Frankfurter Versammlung</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_019.htm"><font size="2">[Die neueste Heldentat des Hauses
    Bourbon]</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 18<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>H&uuml;ser</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 1 vom 1. Juni 1848]</font></p>

    <p><b><a name="S18">&lt;18&gt;</a></b> **<i>K&ouml;ln,</i> den 31 Mai. Der Herr H&uuml;ser in
    Mainz hat mit H&uuml;lfe alter Festungsreglements und verrotteter Bundesgesetze eine neue
    Methode erfunden, um Preu&szlig;en und andre Deutsche zu noch gr&ouml;&szlig;eren Sklaven zu
    machen, als sie es vor dem 22. Mai 1815 waren. Wir raten dem Herrn H&uuml;ser, auf seine neue
    Erfindung ein Patent zu nehmen, es w&uuml;rde jedenfalls sehr eintr&auml;glich werden. Nach
    dieser Methode n&auml;mlich schickt man zwei oder mehrere betrunkene Soldaten aus, die
    nat&uuml;rlich von selbst mit B&uuml;rgern Streit anfangen. Die &ouml;ffentliche Gewalt
    schreitet ein, verhaftet die Soldaten; das reicht hin, damit die Kommandantur einer jeden
    Festung die Stadt in Belagerungszustand erkl&auml;ren kann, damit alle Waffen konfisziert und
    die Einwohner der Gnade der brutalen Soldateska preisgegeben werden. Dieser Plan ist namentlich
    in Deutschland um so lukrativer, da es hier mehr Festungen gegen das Inland als gegen das
    Ausland gibt; er mu&szlig; ganz besonders lukrativ werden, weil irgendein vom Volk bezahlter
    Platzkommandant, ein H&uuml;ser, ein Roth von Schreckenstein und &auml;hnliche feudale Namen,
    mehr wagen darf als selbst der K&ouml;nig oder Kaiser, weil er die Pre&szlig;freiheit
    unterdr&uuml;cken, weil er z.B. den Mainzern, die keine Preu&szlig;en sind, verbieten kann,
    ihre Antipathien gegen den K&ouml;nig von Preu&szlig;en und das preu&szlig;ische Staatssystem
    auszusprechen.</p>

    <p>Das Projekt des Herrn H&uuml;ser ist nur ein Teil des gro&szlig;en Plans der Berliner
    Reaktion, die danach strebt, so rasch wie m&ouml;glich alle B&uuml;rgergarden, namentlich am
    Rhein, zu entwaffnen, allm&auml;hlich die ganze, erst im Entstehen begriffene Volksbewaffnung
    zu vernichten und uns wehrlos der meist aus Fremden bestehenden und gegen uns leicht
    aufzubringenden oder schon aufgebrachten Armee in die H&auml;nde zu liefern.</p>

    <p>Das ist geschehen in Aachen, in Trier, in Mannheim, in Mainz, und das kann auch anderswo
    kommen.</p>
  </body>
</html>

