<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Der Buergerwehrgesetzentwurf</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_240.htm"></a><a href="me05_240.htm"><font size="2">Der
    preu&szlig;ische Pre&szlig;gesetzentwurf</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_253.htm"><font size="2">Das "F&auml;dreland" &uuml;ber den Waffenstillstand mit
    D&auml;nemark</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 243-252<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Der B&uuml;rgerwehrgesetzentwurf</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 51 vom 21. Juli 1848]</font></p>

    <p><b><a name="S243">&lt;243&gt;</a></b> **<i>K&ouml;ln</i>, 20. Juli. <i>Die B&uuml;rgerwehr
    ist aufgel&ouml;st</i>, das ist der <i>Hauptparagraph</i> des Gesetzentwurfs &uuml;ber die
    Errichtung der B&uuml;rgerwehr, obgleich er erst am Ende desselben als &sect; 121 auftritt
    unter der bescheidnen Form:</p>

    <p><font size="2">"Durch die Bildung der B&uuml;rgerwehr nach der Bestimmung dieses Gesetzes
    werden alle zur B&uuml;rgerwehr gegenw&auml;rtig geh&ouml;renden oder neben derselben
    bestehenden bewaffneten Korps aufgel&ouml;st."</font></p>

    <p>Mit der Aufl&ouml;sung der nicht direkt zur B&uuml;rgerwehr geh&ouml;rigen Korps hat man
    ohne weitere Umst&auml;nde begonnen. Die Aufl&ouml;sung der B&uuml;rgerwehr selbst kann nur
    unter dem Scheine ihrer <i>Reorganisation</i> vollbracht werden.</p>

    <p>Der gesetzgeberische Anstand zwang in &sect; 1 die hergebrachte konstitutionelle Phrase
    aufzunehmen:</p>

    <p><font size="2">"Die B&uuml;rgerwehr hat die <i>Bestimmung</i>, die
    <i>verfassungsm&auml;&szlig;ige Freiheit</i> und die gesetzliche Ordnung zu
    <i>sch&uuml;tzen</i>."</font></p>

    <p>Um dem <i>"Wesen dieser Bestimmung"</i> zu entsprechen, darf die B&uuml;rgerwehr aber weder
    denken an &ouml;ffentliche Angelegenheiten noch von ihnen sprechen, noch &uuml;ber sie beraten
    oder beschlie&szlig;en (&sect;1), noch sich versammeln, noch unter die Waffen treten (&sect;
    6), noch &uuml;berhaupt ein Lebenszeichen von sich gehen, es sei denn mit hoher obrigkeitlicher
    Erlaubnis. Nicht die B&uuml;rgerwehr "sch&uuml;tzt" die Verfassung vor den Beh&ouml;rden,
    sondern die Beh&ouml;rden sch&uuml;tzen die Verfassung vor der B&uuml;rgerwehr. Sie hat also
    (&sect; 4) den "Requisitionen der Beh&ouml;rden" blindlings "Folge zu leisten" und sich alles
    Einmischens "in die Verrichtungen der Gemeinde- oder Verwaltungs- oder gerichtlichen
    Beh&ouml;rden", wie alles etwaigen R&auml;sonierens zu entschlagen. "Verweigert" sie den
    passiven Gehorsam, so kann der Herr Regierungspr&auml;sident sie auf vier Wochen <i>"ihres
    Dienstes entheben"</i> (&sect; 4). Erregt sie gar das allerh&ouml;chste Mi&szlig;- <a name=
    "S244"><b>&lt;244&gt;</b></a> vergn&uuml;gen, so kann eine "K&ouml;nigliche Verordnung" sie
    f&uuml;r "sechs Monate" ihres "<i>Dienstes</i> entheben" oder gar ihre "Aufl&ouml;sung"
    verf&uuml;gen, der erst nach sechs Monaten eine Neubildung auf dem Fu&szlig;e folgen soll
    (&sect; 3). Es "soll" also (&sect; 2) in "jeder Gemeinde des K&ouml;nigreichs eine
    B&uuml;rgerwehr bestehn", soweit n&auml;mlich der Herr Regierungspr&auml;sident oder der
    K&ouml;nig nicht in jeder Gemeinde das Gegenteil zu verf&uuml;gen sich veranla&szlig;t finden.
    Wenn die Staatsangelegenheit nicht zum "Ressort" der B&uuml;rgerwehr, so geh&ouml;rt dagegen
    die B&uuml;rgerwehr "zum Ressort des Ministers des Innern", d.h. des <i>Polizeiministers</i>,
    der ihr nat&uuml;rlich Vorgesetzter und dem "Wesen seiner Bestimmung nach" der getreue Eckart
    der "verfassungsm&auml;&szlig;igen Freiheit" ist (&sect; 5). Soweit die B&uuml;rgerwehr von dem
    Herrn Regierungspr&auml;sidenten und den &uuml;brigen Herrn Beamten nicht zum "Schutz der
    verfassungsm&auml;&szlig;igen Freiheit", d.h. zur Ausf&uuml;hrung des Daf&uuml;rhaltens der
    Herrn Vorgesetzten beordert, d.h. zum <i>Dienst</i> kommandiert wird, besteht ihre
    eigent&uuml;mliche Lebensaufgabe darin, das von einem k&ouml;nigl[ichen] <i>Oberst</i>
    entworfene <i>Dienstreglement</i> auszuf&uuml;hren. Das Dienstreglement ist ihre Magna Charta,
    zu deren Schutz und Aus&uuml;bung sie sozusagen gebildet ist. Es lebe das
    <i>Dienstreglement</i>! Die Einrollierung &lt;Einreihung&gt; in die B&uuml;rgerwehr gibt
    endlich Veranlassung, jeden Preu&szlig;en "nach vollendetem 24. und vor zur&uuml;ckgelegtem 50.
    Lebensjahre" folgenden <i>Eid</i> schw&ouml;ren zu lassen:</p>

    <p><font size="2">"Ich schw&ouml;re Treue und Gehorsam dem K&ouml;nige, der Verfassung und den
    Gesetzen des K&ouml;nigsreichs."</font></p>

    <p>Die arme Verfassung! Wie eingeengt, wie versch&auml;mt, wie b&uuml;rgerlich bescheiden, mit
    welch subalterner Haltung sie dasteht, mitten zwischen dem K&ouml;nige und den Gesetzen. Erst
    kommt der royalistische Eid, der Eid der lieben Getreuen, und dann kommt der konstitutionelle
    Eid, und zum Schlu&szlig; kommt ein Eid, der gar keinen Sinn hat, es sei denn den
    legitimistischen, da&szlig; neben den Gesetzen, die aus der Verfassung hervorgehn, noch andre
    Gesetze bestehn, die aus k&ouml;niglicher Machtvollkommenheit entspringen. Und nun geh&ouml;rt
    der gute B&uuml;rger von Kopf bis Fu&szlig; zum "Ressort des Ministeriums des Innern".</p>

    <p>Der brave Mann hat die Waffen und den Waffenrock erhalten, unter der Bedingung,
    zun&auml;chst auf seine ersten politischen Rechte, das Assoziationsrecht usw., zu verzichten.
    Seine Aufgabe, die "verfassungsm&auml;&szlig;ige Freiheit" zu sch&uuml;tzen, wird dem "Wesen
    ihrer Bestimmung" gem&auml;&szlig; dadurch gel&ouml;st, da&szlig; er blindlings die Befehle der
    Beh&ouml;rden vollzieht, da&szlig; er die gew&ouml;hnliche, selbst unter der absoluten
    Monarchie geduldete b&uuml;rgerliche Freiheit ver- <a name="S245"><b>&lt;245&gt;</b></a>
    tauscht mit dem passiven, willen- und selbstlosen Gehorsam des Soldaten. Sch&ouml;ne Schule,
    um, wie Herr Schneider in der Vereinbarungsversammlung sagt &lt;Siehe <a href=
    "me05_222.htm#S222">"Die Debatte &uuml;ber den Jakobyschen Antrag", S. 223-225</a>&gt;, die
    Republikaner der Zukunft heranzuziehn! Was ist aus unserm <i>B&uuml;rger</i> geworden? Ein
    Mittelding zwischen einem preu&szlig;ischen Gendarmen und einem englischen Konstabler. Aber
    f&uuml;r alle seine Verluste tr&ouml;stet ihn das <i>Dienstreglement</i> und das
    Bewu&szlig;tsein, Ordre zu parieren. Statt die Armee in das Volk, war es nicht origineller, das
    Volk in die Armee aufzul&ouml;sen?</p>

    <p>Es ist ein wahrhaft bizarres Schauspiel, diese <i>Verwandlung konstitutioneller Phrasen in
    preu&szlig;ische Tatsachen</i>.</p>

    <p>Wenn das Preu&szlig;entum sich bequemt, konstitutionell, so soll aber auch der
    Konstitutionalismus sich bequemen, preu&szlig;isch zu werden. Armer Konstitutionalismus! Brave
    Deutsche! Solange haben sie gejammert, da&szlig; man die <i>"heiligsten"</i> Versprechen nicht
    erf&uuml;lle. Bald werden sie nur noch <i>eine</i> Furcht kennen, die Furcht vor der
    Erf&uuml;llung der heiligen Versprechen! Das Volk wird gestraft, par o&ugrave; il a
    p&eacute;ch&eacute; &lt;womit es ges&uuml;ndigt hat&gt;. Ihr habt <i>Pre&szlig;freiheit</i>
    verlangt? Ihr sollt mit der Pre&szlig;freiheit <i>gestraft</i> werden und eine Zensur ohne
    Zensoren erhalten, eine Zensur durch das Parquet, eine Zensur durch ein Gesetz, das es im
    "Wesen der Bestimmung" der Presse findet, sich um alles zu k&uuml;mmern, nur nicht um die
    Beh&ouml;rden, die unfehlbaren Beh&ouml;rden, eine Zensur der Gef&auml;ngnis- und Geldstrafen.
    Wie der Hirsch schreit nach frischem Wasser, so sollt ihr schreien nach dem guten, alten,
    vielgel&auml;sterten, vielverkannten Zensor, dem letzten R&ouml;mer, unter dessen asketischer
    Vorsehung ihr einen so bequem-gefahrlosen Lebenswandel f&uuml;hrtet.</p>

    <p>Ihr habt <i>Volkswehr</i> verlangt? Ihr sollt ein <i>Dienstreglement</i> erhalten. Ihr sollt
    zur Disposition der Beh&ouml;rden gestellt, ihr sollt milit&auml;risch einexerziert und im
    passiven Gehorsam geschult werden, da&szlig; euch die Augen &uuml;bergehn.</p>

    <p>Der preu&szlig;ische Scharfsinn hat ausgewittert, da&szlig; jede neue konstitutionelle
    Institution den interessantesten Anla&szlig; bietet zu neuen Strafgesetzen, zu neuen
    Reglements, zu neuer Ma&szlig;reglung, zu neuer &Uuml;berwachung, zu neuen Schikanen und zu
    einer neuen B&uuml;rokratie.</p>

    <p>Noch mehr konstitutionelle Forderungen! Noch mehr konstitutionelle Forderungen! ruft das
    Ministerium der Tat. F&uuml;r jede Forderung haben wir eine <i>Tat</i>!</p>

    <p><i>Forderung</i>: Jeder B&uuml;rger soll zum Schutz der "verfassungsm&auml;&szlig;igen
    Freiheit" bewaffnet werden.</p>

    <p><i>Antwort</i>: Jeder B&uuml;rger geh&ouml;rt von nun an zum Ressort des Ministeriums des
    Innern.</p>

    <p><b><a name="S246">&lt;246&gt;</a></b> Es w&auml;re leichter, die Griechen wiederzuerkennen
    unter den Tierformen, worin die Circe sie verwandelt, als die konstitutionellen Institutionen
    unter den Phantasiegebilden, worin das <i>Preu&szlig;entum</i> sie umzaubert und sein
    <i>Ministerium der Tat</i>.</p>

    <p>Nach der <i>preu&szlig;ischen Reorganisation Polens die preu&szlig;ische Reorganisation der
    B&uuml;rgerwehr</i>!</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 52 vom 22. Juli 1848]</font></p>

    <p>** <i>K&ouml;ln</i>, 21. Juli. Wir haben gesehn, die "allgemeinen Bestimmungen" des
    Gesetzentwurfs &uuml;ber die <i>B&uuml;rgerwehr</i> verlaufen sich dahin: Die B&uuml;rgerwehr
    hat aufgeh&ouml;rt zu existieren. Wir gehn noch fl&uuml;chtig auf einige andere Abschnitte des
    Entwurfs ein, um den Geist des "Ministeriums der Tat" abzudestillieren, und auch hier
    m&uuml;ssen wir w&auml;hlig mit dem Rohstoff des pseudonymen Instituts verfahren. Eine
    gro&szlig;e Anzahl &sect;&sect; unterstellt die neue Gemeinde- und Kreisordnung, eine neue
    administrative Einteilung der Monarchie usw., lauter Wesen, die, wie bekannt, nur noch im
    geheimnisschwangern Scho&szlig;e des Ministeriums der Tat ihr verborgnes Leben f&uuml;hren.
    Warum also hat das Ministerium der Tat seinen Gesetzentwurf &uuml;ber die Reorganisation der
    B&uuml;rgerwehr den verhei&szlig;enen Gesetzentw&uuml;rfen &uuml;ber die Gemeinde- und
    Kreisordnung usw. vorhergehen lassen?</p>

    <p>Im Abschnitt III finden wir zwei Dienstlisten, die Dienstliste der Honetten und die
    Dienstliste der aus &ouml;ffentlichen Mitteln unterst&uuml;tzten B&uuml;rgerwehrpflichtigen
    (&sect;14 [und 16]). Zu den Leuten, die aus &ouml;ffentlichen Mitteln unterst&uuml;tzt werden,
    z&auml;hlt nat&uuml;rlich nicht das Heer der Beamten. Man wei&szlig;, da&szlig; sie in
    Preu&szlig;en die eigentlich produktive Klasse bilden. Die Paupers nun sind, wie die Sklaven im
    alten Rom, "nur in au&szlig;erordentlichen F&auml;llen zum Dienste heranzuziehen". Wenn die
    Paupers ihrer b&uuml;rgerlichen Unselbst&auml;ndigkeit wegen zum Schutz der
    "verfassungsm&auml;&szlig;igen Freiheit" so wenig berufen sind als die Lazzaroni in Neapel,
    verdienen sie in diesem neuen Institut des passiven Gehorsams eine untergeordnete Stellung
    einzunehmen?</p>

    <p>Abgesehen von den Paupers, finden wir aber eine ungleich wichtigere Unterscheidung zwischen
    den <i>zahlungsf&auml;higen</i> und den <i>zahlungsunf&auml;higen</i>
    B&uuml;rgerwehrpflichtigen.</p>

    <p>Vorher noch eine Bemerkung. Nach &sect; 53 soll</p>

    <p><font size="2">"die B&uuml;rgerwehr eine im ganzen Lande gleiche, einfache Dienstkleidung
    tragen, welche vom K&ouml;nig bestimmt wird. Die Dienstkleidung darf nicht so beschaffen sein,
    da&szlig; sie Veranlassung zur Verwechselung mit dem Heere gibt."</font></p>

    <p><b><a name="S247">&lt;247&gt;</a></b> Nat&uuml;rlich! Die Kleidung mu&szlig; so beschaffen
    sein, da&szlig; das Heer der B&uuml;rgerwehr und die B&uuml;rgerwehr dem Volke
    gegen&uuml;bersteht und da&szlig; bei solchen Gelegenheiten wie Einhauen, F&uuml;silieren
    u.dgl. Kriegsman&ouml;vern keine Verwechselung vorfallen kann. Die <i>Dienst</i>kleidung <i>als
    solche</i> ist aber ebenso unentbehrlich wie die <i>Dienst</i>liste, wie das
    <i>Dienst</i>reglement. Die Livr&eacute;e der Freiheit ist eben die <i>Dienst</i>kleidung.
    Diese Livr&eacute;e gibt Anla&szlig;, die Kosten der Ausstattung eines B&uuml;rgerwehrmanns
    bedeutend zu vermehren, und die vermehrten Kosten dieser Ausstattung geben willkommnen
    Anla&szlig;, zwischen den <i>Bourgeois</i> der B&uuml;rgerwehr und den <i>Proletariern</i> der
    B&uuml;rgerwehr eine unendliche Kluft zu graben.</p>

    <p>Man h&ouml;re:</p>

    <p><font size="2">&sect; 57. "F&uuml;r die Dienstkleidung, wo eine solche stattfindet, f&uuml;r
    die Dienstzeichen und f&uuml;r die Waffen mu&szlig; jedes Mitglied der B&uuml;rgerwehr <i>auf
    eigene Kosten</i> sorgen. Die Gemeinde ist jedoch verpflichtet, diese Gegenst&auml;nde auf ihre
    Kosten in solcher Menge zu beschaffen, als zur Ausr&uuml;stung <i>desjenigen Teils der wirklich
    diensttuenden Mannschaft</i>, <i>welcher die Kosten aus eignen Mitteln nicht tragen kann</i>,
    erforderlich ist."</font></p>

    <p>&sect; 59. "Die Gemeinde beh&auml;lt das Eigentumsrecht &lt;im Gesetzentwurf: Eigentum&gt;
    der von ihr angeschafften Ausr&uuml;stungsgegenst&auml;nde und <i>kann dieselben au&szlig;er
    der Zeit des Dienstgebrauches an besonderen Orten aufbewahren lassen</i>."</p>

    <p>Alle also, die sich nicht von Kopf bis Fu&szlig; milit&auml;risch ausr&uuml;sten k&ouml;nnen
    - und es ist dies die gro&szlig;e Mehrzahl der preu&szlig;ischen Bev&ouml;lkerung, es ist die
    Gesamtheit der Arbeiter, es ist ein gro&szlig;er Teil des Mittelstandes -, diese <i>alle</i>
    sind gesetzlich <i>entwaffnet</i> "au&szlig;er der Zeit des Dienstgebrauchs", w&auml;hrend die
    <i>Bourgeoisie</i> der B&uuml;rgerwehr zu jeder Zeit im Besitz von Waffen und Dienstkleidungen
    bleibt. Da dieselbe Bourgeoisie in der Form der "Gemeinde" s&auml;mtliche von ihr
    "angeschafften Ausr&uuml;stungsgegenst&auml;nde" an "besondern Orten aufbewahren lassen kann",
    so befindet sie sich nicht nur im Besitz ihrer <i>eignen</i> Waffen, sie befindet sich zudem im
    Besitz der Waffen des b&uuml;rgerwehrlichen Proletariats, und sie <i>"kann"</i> und
    <i>"wird"</i>, sollte es zu ihr mi&szlig;liebigen politischen Kollisionen kommen, die
    Herausgabe der Waffen selbst zum <i>"Dienstgebrauch"</i> verweigern. So ist das politische
    Privilegium des Kapitals in der unscheinbarsten, aber in der wirksamsten, in der
    entschiedensten Form wiederhergestellt. Das Kapital besitzt das Privilegium der Waffen
    gegen&uuml;ber dem Wenigverm&ouml;genden, wie der mittelaltrige Feudalbaron gegen&uuml;ber
    seinem Leibeignen.</p>

    <p>Damit das Privilegium in seiner ganzen Ausschlie&szlig;lichkeit wirke, ist nach &sect; 56
    nur</p>

    <p><font size="2"><b><a name="S248">&lt;248&gt;</a></b> "auf dem Lande und in St&auml;dten
    unter 5.000 Einwohnern die Bewaffnung der B&uuml;rgerwehrm&auml;nner mit Pike oder Seitengewehr
    ausreichend und bei dieser Bewaffnungsart statt der Dienstkleidung nur ein vom Obersten zu
    bestimmendes <i>Dienstzeichen</i> erforderlich."</font></p>

    <p>In allen St&auml;dten <i>&uuml;ber</i> 5.000 Einwohner mu&szlig; die <i>Dienstkleidung</i>
    den <i>Zenzus</i>, der wirklich erst in den Besitz der Wehrf&auml;higkeit setzt, und mit ihm
    die Zahl des b&uuml;rgerwehrlichen Proletariats vermehren. Wie Dienstkleidung und Waffen diesem
    Proletariat, d.h. dem gr&ouml;&szlig;ten Teil der Bev&ouml;lkerung, nur <i>geliehen</i> sind,
    so ist ihm &uuml;berhaupt das <i>Wehrrecht</i> nur <i>geliehen</i>, seine Existenz als Wehrmann
    ist nur eine geliehene, und - beati possidentes, gl&uuml;cklich die Besitzenden! Die moralische
    Unbehaglichkeit, worin ein <i>geliehener Rock</i> das Individuum einh&uuml;llt, und nun gar ein
    geliehener Rock, der, wie beim Soldaten, von einem Leib auf den andern der Reihe nach
    herumfliegt - diese moralische Unbehaglichkeit ist nat&uuml;rlich das erste Erfordernis
    f&uuml;r die R&ouml;mer, die berufen sind, die "verfassungsm&auml;&szlig;ige Freiheit zu
    sch&uuml;tzen". Aber im Gegensatz dazu, wird nicht das stolze Selbstgef&uuml;hl der
    <i>zahlungsf&auml;higen</i> B&uuml;rgerwehr wachsen, und was will man mehr?</p>

    <p>Und selbst diese Bedingungen, welche das Wehrrecht f&uuml;r den gr&ouml;&szlig;ten Teil der
    Bev&ouml;lkerung illusorisch machen, sie sind im Interesse des besitzenden Teils, des
    privilegierten Kapitals, wieder unter neue, noch einengendere Bedingungen eingeschachtelt.</p>

    <p>Die Gemeinde braucht n&auml;mlich die Ausr&uuml;stungsgegenst&auml;nde nur vorr&auml;tig zu
    haben f&uuml;r den "wirklich diensttuenden" Teil der zahlungsunf&auml;higen Mannschaft. Nach
    &sect; 15 verh&auml;lt es sich mit diesem "wirklich diensttuenden" Teil wie folgt:</p>

    <p><font size="2">"In allen Gemeinden, in welchen die Gesamtzahl der f&uuml;r den laufenden
    Dienst verwendbaren M&auml;nner den 20. Teil der Bev&ouml;lkerung &uuml;bersteigt, hat die
    Gemeindevertretung das Recht, die wirklich diensttuende Mannschaft auf diesen Teil der
    Bev&ouml;lkerung zu beschr&auml;nken. Macht sie von dieser Befugnis Gebrauch, so mu&szlig; sie
    einen Wechsel des Dienstes in der Art feststellen, da&szlig; alle f&uuml;r den laufenden Dienst
    verwendbaren M&auml;nner nach und nach an die Reihe kommen. Es darf jedoch bei dem jedesmaligen
    Wechsel nicht mehr als ein Drittel auf einmal ausscheiden; auch m&uuml;ssen alle Altersklassen
    nach Verh&auml;ltnis der darin vorhandenen Zahl von B&uuml;rgerwehrm&auml;nnern gleichzeitig
    herangezogen werden."</font></p>

    <p>Und nun berechne man, f&uuml;r welchen winzigen Teil des b&uuml;rgerwehrlichen Proletariats
    und der Gesamtbev&ouml;lkerung die Ausr&uuml;stungsgegenst&auml;nde <i>wirklich</i> von der
    Gemeinde beschafft werden?</p>

    <p>In unsrem gestrigen Artikel sahen wir das <i>Ministerium der Tal</i> das konstitutionelle
    Institut der B&uuml;rgerwehr reorganisieren im Sinne des altpreu&szlig;i- <a name=
    "S249"><b>&lt;249&gt;</b></a> schen, des b&uuml;rokratischen Staats. Erst heute sehen wir es
    auf der H&ouml;he seiner Mission, sehen wir es dies Institut der B&uuml;rgerwehr gestalten im
    Sinne der Julirevolution, im Sinne Louis-Philippes, im Sinne der Epoche, welche dem Kapital die
    Krone aufsetzt und</p>

    <div style="margin-left: 12em">
      <font size="2">mit Pauken und Trompeten<br>
      seiner jungen Herrlichkeit<br>
      &lt;H. Heine , "Berg-Idylle", Gedicht aus der "Harzreise"&gt;</font>
    </div>

    <p>huldigt.</p>

    <p>Ein Wort an das Ministerium Hansemann-K&uuml;hlwetter-Milde. Herr K&uuml;hlwetter hat vor
    einigen Tagen ein Rundschreiben gegen die Umtriebe der Reaktion an s&auml;mtliche
    Regierungspr&auml;sidenten erlassen. Woher dieses Ph&auml;nomen?</p>

    <p>Das Ministerium der Tat will die Herrschaft der Bourgeoisie begr&uuml;nden, indem es
    gleichzeitig mit dem alten Polizei- und Feudalstaate einen Kompromi&szlig; abschlie&szlig;t. In
    dieser doppelschl&auml;chtigen widerspruchsvollen Aufgabe sieht es jeden Augenblick die erst zu
    gr&uuml;ndende Herrschaft der Bourgeoisie und seine eigne Existenz von der Reaktion im
    absolutistischen, im Feudalsinn &uuml;berfl&uuml;gelt - und es wird ihr unterliegen. Die
    Bourgeoisie kann ihre eigne Herrschaft nicht erk&auml;mpfen, ohne vorl&auml;ufig das gesamte
    Volk zum Bundesgenossen zu haben, ohne daher mehr oder minder demokratisch aufzutreten.</p>

    <p>Aber die Restaurationsepoche verbinden wollen mit der Juliepoche, die noch mit dem
    Absolutismus, dem Feudalismus, dem Krautjunkertum, der Soldaten- und B&uuml;rokratenherrschaft
    ringende Bourgeoisie das Volk schon ausschlie&szlig;en, schon unterjochen und beiseite werfen
    lassen - das ist die Quadratur des Zirkels, das ist ein historisches Problem, woran selbst ein
    Ministerium der Tat, selbst ein Triumvirat Hansemann-K&uuml;hlwetter-Milde scheitern wird.</p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 54 vom 24. Juli 1848]</font></p>

    <p>**<i>K&ouml;ln</i>, 23. Juli. Der Abschnitt des <i>B&uuml;rgerwehrgesetzentwurfs</i>
    &uuml;ber die <i>"Wahl und Ernennung der Vorgesetzten"</i> ist ein wahres <i>Labyrinth</i> von
    <i>Wahlmethoden</i>. Wir wollen die Ariadne spielen und dem modernen Theseus - der
    wohll&ouml;blichen B&uuml;rgerwehr - den Faden geben, der sie durch das Labyrinth
    durchf&uuml;hren wird. Aber der moderne Theseus wird so undankbar sein wie der antike, und
    nachdem er den Minotaurus get&ouml;tet, seine Ariadne - die Presse - treulos auf dem Felsen von
    Naxos sitzenlassen.</p>

    <p>Numerieren wir die verschiedenen G&auml;nge des Labyrinths.</p>

    <p><i>Gang 1. Direkte Wahl.</i></p>

    <p><font size="2">&sect; 42. "Die Anf&uuml;hrer der B&uuml;rgerwehr bis zum Hauptmann hinauf
    einschlie&szlig;lich werden von den <i>wirklich diensttuenden</i> B&uuml;rgerwehrm&auml;nnern
    gew&auml;hlt."</font></p>

    <p><b><a name="S250">&lt;250&gt;</a></b> <i>Seitengang.</i> "Die wirklich diensttuenden
    B&uuml;rgerwehrm&auml;nner" bilden nur einen kleinen Teil der wirklich "wehrf&auml;higen"
    Mannschaft. Vergleiche &sect; 15 und unsern vorgestrigen Artikel.</p>

    <p>Die "direkte" Wahl ist also auch nur sozusagen eine direkte Wahl.</p>

    <p><i>Gang II. Indirekte Wahl.</i></p>

    <p><font size="2">&sect; 48. "Der Major des Bataillons wird von den Hauptleuten,
    Zugf&uuml;hrern und F&uuml;hrern [der Rotten] der betreffenden Kompanien nach absoluter
    Stimmenmehrheit gew&auml;hlt."</font></p>

    <p><i>Gang III. Kombination der indirekten Wahl mit k&ouml;niglicher Ernennung.</i></p>

    <p><font size="2">&sect; 49. "Der <i>Oberst</i> wird von dem <i>K&ouml;nige</i> aus einer Liste
    von drei Kandidaten ernannt, welche von den Anf&uuml;hrern der betreffenden Bataillone bis
    abw&auml;rts zu den Zugf&uuml;hrern, diese mit eingeschlossen, gew&auml;hlt werden."</font></p>

    <p><i>Gang IV. Kombination der indirekten Wahl mit Ernennung von seiten der Herren
    Befehlshaber.</i></p>

    <p><font size="2">&sect; 50. "Die Adjutanten werden von den betreffenden Befehlshabern aus der
    Zahl der Zugf&uuml;hrer, der Bataillonsschreiber aus der Zahl der F&uuml;hrer der Rotten, der
    Bataillonstambour aus der Zahl der Trommler ernannt."</font></p>

    <p><i>Gang V.</i> <i>Direkte Ernennung auf b&uuml;rokratischem Wege.</i></p>

    <p><font size="2">&sect; 50. "Der Feldwebel und der Schreiber der Kompanie wird von dem
    Hauptmann, der Wachtmeister und der Schreiber der Schwadron von dem Rittmeister, der
    Rottenmeister von dem Zugf&uuml;hrer ernannt."</font></p>

    <p>Wenn also diese Wahlmethoden mit einer verf&auml;lschten direkten Wahl beginnen, so
    schlie&szlig;en sie mit dem unverf&auml;lschten Aufh&ouml;ren <i>aller</i> Wahl, mit dem
    Gutd&uuml;nken der Herren Hauptleute, Rittmeister und Zugf&uuml;hrer. Finis coronat opus.
    &lt;Das Ende kr&ouml;nt das Werk.&gt; Es fehlt diesem Labyrinth nicht an der pointe, der
    Spitze.</p>

    <p>Die aus diesem verwickelten chemischen Proze&szlig; sich niederschlagenden Kristalle vom
    strahlenden Oberst bis zum unscheinbaren Gefreiten herab setzen sich f&uuml;r sechs Jahre
    fest.</p>

    <p><font size="2">&sect; 51. "Die Wahlen und Ernennungen der Anf&uuml;hrer geschehen auf
    <i>sechs</i> Jahre."</font></p>

    <p>Man begreift nickt, warum nach solchen Vorsichtsma&szlig;regeln das Ministerium der Tat in
    den "allgemeinen Bestimmungen" noch der Taktlosigkeit bedurfte, der B&uuml;rgerwehr ins Gesicht
    zu rufen: Aus einem <i>politischen</i> sollt ihr zu einem rein <i>polizeilichen</i> Institut
    und zu einer Pflanzschule <i>altpreu&szlig;ischer Dressur</i> reorganisiert werden. Wozu die
    Illusion rauben!</p>

    <p>Die <i>k&ouml;nigliche</i> Ernennung ist so sehr eine <i>Kanonisation,</i> da&szlig; in dem
    Abschnitt <i>"B&uuml;rgerwehrgerichte"</i> kein Gericht f&uuml;r den <i>"Oberst"</i>, sondern
    aus- <a name="S251"><b>&lt;251&gt;</b></a> dr&uuml;cklich nur Gerichte bis zu den
    <i>Majoren</i> hinauf sich finden. Wie k&ouml;nnte ein k&ouml;nigl[icher] Oberst ein Verbrechen
    begehen?</p>

    <p>Das blo&szlig;e Dasein als Wehrmann ist dagegen so sehr eine <i>Profunation</i> des
    B&uuml;rgers, da&szlig; ein Wort seiner Vorgesetzten gen&uuml;gt, ein Wort von dem
    k&ouml;nigl[ichen] unfehlbaren Oberst bis zu dem ersten besten Kerl hinab, den der Herr
    Hauptmann zum Feldwebel oder der Herr Zugf&uuml;hrer zum Rottenmeister ernannt hat, um den
    Wehrmann 24 Stunden seiner <i>pers&ouml;nlichen Freiheit</i> zu berauben und einsperren zu
    lassen.</p>

    <p><font size="2">&sect; 81. "Jeder Vorgesetzte kann seinen <i>Untergebenen</i> im Dienste
    zurechtweisen; er kann sogar dessen <i>sofortige Verhaftung und Einsperrung auf 24 Stunden
    anordnen</i>, wenn der Untergebene sich im Dienste der Trunkenheit oder einer <i>sonstigen</i>
    groben <i>Dienstwidrigkeit</i> schuldig macht."</font></p>

    <p>Der Herr Vorgesetzte entscheidet nat&uuml;rlich, <i>was</i> eine <i>sonstige</i> grobe
    Dienstwidrigkeit ist, und der <i>Untergebene</i> hat Ordre zu parieren.</p>

    <p>Wenn also der B&uuml;rger gleich im Eingang dieses Entwurfs dadurch dem "Wesen seiner
    Bestimmung", dem "Schutz der verfassungsm&auml;&szlig;igen Freiheit" entgegenreifte, da&szlig;
    er aufh&ouml;rte das zu sein, was nach Aristoteles die Bestimmung des Menschen ist - ein "Zoon
    politikon", ein "politisches Tier" -, so vollendet er erst seinen Beruf durch die Preisgebung
    seiner b&uuml;rgerlichen Freiheit an das Gutd&uuml;nken eines Obersten oder eines
    Rottenmeisters.</p>

    <p>Das <i>"Ministerium der Tat"</i> scheint eigent&uuml;mlich orientalisch-mystischen
    Vorstellungen, einer Art von <i>Molochskultus</i> zu huldigen. Um die
    "verfassungsm&auml;&szlig;ige Freiheit" der Regierungspr&auml;sidenten, B&uuml;rgermeister,
    Polizeidirektoren und Pr&auml;sidenten, Polizeikommissarien, Beamten der Staatsanwaltschaft,
    Gerichtspr&auml;sidenten oder Direktoren, Untersuchungsrichter, Friedensrichter, Ortsschulzen,
    Minister, Geistlichen, im aktiven Dienst befindlichen Milit&auml;rpersonen, Grenz-, Zoll-,
    Steuer-, Forstschutz- und Postbeamten, der Vorsteher und Gefangenw&auml;rter in allen
    Gefangenanstalten, der exekutivischen Sicherheitsbeamten und der Leute unter 25 oder &uuml;ber
    50 Jahre - lauter Personen, die nach den &sect;&sect; 9, 10, 11 nicht zur B&uuml;rgerwehr
    geh&ouml;ren -, um die "verfassungsm&auml;&szlig;ige Freiheit" dieser Elite der Nation zu
    sch&uuml;tzen, mu&szlig; der &uuml;brige Rest der Nation seine verfassungsm&auml;&szlig;igen
    Freiheiten bis zur pers&ouml;nlichen Freiheit herab auf dem Altar des Vaterlandes eines
    blutigen Opfertodes sterben lassen. Pends toi, Figaro! Tu n'aurais pas invent&eacute; cela!
    &lt;H&auml;ng dich auf, Figaro, Du w&uuml;rdest das nicht ersonnen haben! aus: Figaros
    Hochzeit&gt;</p>

    <p>Es bedarf keiner Andeutung, da&szlig; der Abschnitt &uuml;ber die <i>Strafen</i> mit
    woll&uuml;stiger Gr&uuml;ndlichkeit ausgearbeitet ist. Das ganze Institut soll "dem Wesen
    seiner Bestimmung" nach ja nur eine Strafe f&uuml;r die konstitutionellen <a name=
    "S252"><b>&lt;252&gt;</b></a> und volkswehrlichen Gel&uuml;ste einer wohll&ouml;blichen
    B&uuml;rgerschaft sein. Wir bemerken nur noch, da&szlig; au&szlig;er den <i>gesetzlich</i>
    bestimmten Straff&auml;llen auch die vom <i>k&ouml;nigl[ichen] Obersten</i> unter Zuziehung des
    Majors und Genehmigung der apokryphischen "Bezirksvertretung" entworfene Magna Charta der
    B&uuml;rgerwehr, das <i>Dienstreglement</i>, zu einer neuen Musterkarte von Strafen (siehe
    &sect; 82 und folgende) Veranlassung gibt. Es versteht sich von selbst, da&szlig;
    <i>Geldstrafen die Gef&auml;ngnisstrafen</i> ersetzen k&ouml;nnen, damit der Unterschied
    zwischen der <i>zahlungsf&auml;higen</i> und der <i>unzahlungsf&auml;higen</i> B&uuml;rgerwehr,
    der von dem "Ministerium der Tat" erfundene Unterschied zwischen der <i>Bourgeoisie</i> und dem
    <i>Proletariat</i> der B&uuml;rgerwehr sich einer hochnotpeinlichen Sanktion erfreue.</p>

    <p>Den <i>eximierten Gerichtsstand</i>, den das Ministerium der Tat in der Verfassung im
    gro&szlig;en und ganzen aufgeben mu&szlig;, schmuggelt es in die B&uuml;rgerwehr wieder ein.
    Alle Disziplinarvergehen der B&uuml;rgerwehrm&auml;nner und Rottenf&uuml;hrer geh&ouml;ren zur
    Kompetenz der Kompaniegerichte, bestehend aus zwei Zugf&uuml;hrern, zwei Rottenf&uuml;hrern und
    drei B&uuml;rgerwehrm&auml;nnern. (&sect; 87.) Alle Disziplinarvergehn der "Anf&uuml;hrer der
    zum Bataillon geh&ouml;renden Kompanien, vom Zugf&uuml;hrer aufw&auml;rts bis
    einschlie&szlig;lich des Majors" geh&ouml;ren zur Kompetenz der Bataillonsgerichte, bestehend
    aus zwei Hauptleuten, zwei Zugf&uuml;hrern und drei Rottenf&uuml;hrern. (&sect; 88.) F&uuml;r
    den Major findet wieder ein besonderer eximierter Gerichtsstand statt, denn, verf&uuml;gt
    derselbe &sect; 88, "betrifft die Untersuchung einen Major, so treten dem Bataillonsgerichte
    zwei Majore als Gerichtsmitglieder hinzu". Der Herr Oberst endlich, wie schon gesagt, ist von
    jedem Gerichtsstand <i>eximiert</i>.</p>

    <p>Der treffliche Gesetzentwurf endet mit folgendem Paragraphen:</p>

    <p><font size="2">(&sect; 123.) "Die Bestimmungen &uuml;ber die Mitwirkung der B&uuml;rgerwehr
    zur Verteidigung des Vaterlandes im Kriege, sowie &uuml;ber ihre dann eintretende Bewaffnung,
    Ausr&uuml;stung und Verpflegung, bleiben dem Gesetze &uuml;ber die Heeresverfassung
    vorbehalten."</font></p>

    <p>Mit andern Worten: Die <i>Landwehr existiert fort neben der reorganisierten
    B&uuml;rgerwehr</i>.</p>

    <p>Verdient das <i>Ministerium der Tat</i> nicht allein wegen dieses Gesetzentwurfs und wegen
    seines Waffenstillstandsprojektes mit D&auml;nemark in <i>Anklagezustand</i> versetzt zu
    werden?</p>
  </body>
</html>

