<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Vereinbarungsdebatte</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_184.htm"></a><a href="me05_184.htm"><font size="2">Das
    Ministerium der Tat</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_189.htm"><font size="2">Die
    Ministerkrisis</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 185-188<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Vereinbarungsdebatte</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 39 vom 9. Juli 1848]</font></p>

    <p><b><a name="S185">&lt;185&gt;</a></b> **<i>K&ouml;ln</i>, 8. Juli. Zugleich mit der
    Nachricht von der Aufl&ouml;sung des Ministeriums Hansemann kommt uns auch der stenographische
    Bericht &uuml;ber die Vereinbarungssitzung vom 4. Juli zu. In dieser Sitzung wurde das erste
    Symptom dieser Aufl&ouml;sung, der Austritt des Herrn Rodbertus, bekanntgemacht und zugleich
    der Zerfall des Ministeriums durch die beiden widersprechenden Abstimmungen &uuml;ber die
    Posener Kommission und den Austritt der Linken einen bedeutenden Schritt
    weitergef&ouml;rdert.</p>

    <p>Die Ank&uuml;ndigungen der Herrn Minister &uuml;ber den Austritt von Rodbertus enthalten
    auch im stenographischen Bericht nichts Neues. Wir &uuml;bergehen sie.</p>

    <p>Es erhob sich Herr <i>Forstmann</i>: Er m&uuml;sse protestieren gegen die Ausdr&uuml;cke,
    welche Herr Gladbach am 30. Juni von der "Deputation der achtbarsten M&auml;nner des Rheinlands
    und Westfalens" gebraucht habe. &lt;Siehe <a href="me05_178.htm#S182">"Berliner
    Vereinbarungsdebatten", S. 182</a>&gt;</p>

    <p>Herr <i>Berg</i>: Ich habe bereits neulich zur Gesch&auml;ftsordnung die Bemerkung gemacht,
    da&szlig; die Verlesung des Schreibens nicht hierher geh&ouml;re und da&szlig; sie mich
    langweile. &lt;Siehe <a href="me05_178.htm">"Berliner Vereinbarungsdebatten"</a>&gt; (Ruf:
    <i>Uns</i> langweile!) Gut, <i>uns</i>. Ich habe f&uuml;r mich und <i>mehrere</i> gesprochen,
    und der Umstand, da&szlig; wir heute durch eine nachtr&auml;gliche Bemerkung gelangweilt
    werden, hebt diese Bemerkung nicht auf.</p>

    <p>Herr <i>T&uuml;shaus</i>, Referent der Zentralabteilung in der posenschen Kommissionsfrage,
    stattet Bericht ab. Die Zentralabteilung tr&auml;gt darauf an, da&szlig; die Kommission ernannt
    werde, um alle auf die Posener Angelegenheit bez&uuml;glichen Fragen zu untersuchen, und
    l&auml;&szlig;t die Frage offen, welche Mittel die Kommission zu diesem Zweck zu ihrer
    Verf&uuml;gung haben soll.</p>

    <p>Die Herren Wolff, M&uuml;ller, Reichensperger II und Sommer haben Amendements gestellt, die
    s&auml;mtlich unterst&uuml;tzt werden und zur Diskussion kommen.</p>

    <p><b><a name="S186">&lt;186&gt;</a></b> Herr <i>T&uuml;shaus</i> f&uuml;gt seinem Bericht noch
    einige Bemerkungen hinzu, in denen er sich gegen die Kommission ausspricht. Die Wahrheit liege
    wie immer auch diesmal offenbar in der Mitte, und man werde nach langen und widersprechenden
    Berichten nur zu dem Resultate kommen, da&szlig; von beiden Seiten Unrecht geschehen sei. Damit
    sei man gerade so weit wie jetzt. Man solle sich wenigstens erst von der Regierung einen
    detaillierten Bericht geben lassen und daraufhin das Weitere beschlie&szlig;en.</p>

    <p>Wie kommt die Zentralabteilung dazu, einen Berichterstatter zu w&auml;hlen, der gegen seinen
    eignen Bericht das Wort ergreift?</p>

    <p>Herr <i>Reuter</i> entwickelt die Gr&uuml;nde, die ihn veranla&szlig;ten, den Antrag zur
    Ernennung der Kommission zu stellen. Er bemerkt schlie&szlig;lich, er habe keineswegs eine
    Anklage der Minister beabsichtigt; er als Jurist wisse zu gut, da&szlig; alle bisherige
    Verantwortlichkeit der Minister illusorisch sei, solange kein Gesetz &uuml;ber diesen Punkt
    existiere.</p>

    <p>Herr <i>Reichensperger II</i> erhebt sich. Er beteuert seine enormen Sympathien f&uuml;r
    Polen, er hofft, da&szlig; der Tag nicht fern sein wird, wo die deutsche Nation den Enkeln
    Sobieskis eine alte Ehrenschuld abtr&auml;gt. (Als ob diese Ehrenschuld nicht l&auml;ngst
    abgetragen sei durch acht Teilungen Polens, durch Schrapnells, H&ouml;llenstein und
    Stockpr&uuml;gel!) "Aber wir werden auch die ruhigste Besonnenheit behaupten m&uuml;ssen, damit
    die deutschen Interessen immerdar in erster Linie bleiben." (Die deutschen Interessen bestehen
    nat&uuml;rlich darin, da&szlig; man von dem Gebiet soviel beh&auml;lt wie m&ouml;glich.) Und
    gegen eine Kommission zur Untersuchung des Tatbestandes ist Herr Reichensperger besonders:
    "Dies ist eine Frage, welche ausdr&uuml;cklich &lt;Im stenogr. Bericht:
    ausschlie&szlig;lich&gt; der <i>Geschichte</i> oder den Gerichten angeh&ouml;rt." Hat Herr
    Reichensperger vergessen, da&szlig; er selbst in der Revolutionsdebatte erkl&auml;rte, die
    Herren seien da, um <i>"Geschichte zu machen"</i>? &lt;Siehe <a href="me05_064.htm#S75">"Die
    Berliner Debatte &uuml;ber die Revolution", S. 75</a>&gt; Er schlie&szlig;t mit einer
    juristischen Spitzfindigkeit &uuml;ber die Stellung der Abgeordneten. Wir kommen sp&auml;ter
    auf die Kompetenzfrage zur&uuml;ck.</p>

    <p>Jetzt aber erhebt sich der Herr <i>Bauer</i> aus Krotoschin, selbst ein Deutschpole, um die
    Interessen seiner Genossenschaft zu verteidigen.</p>

    <p><font size="2">"Ich h&auml;tte gern die Versammlung gebeten, einen Schleier vor die
    Vergangenheit zu ziehen und sich nur mit der Zukunft eines Volks zu besch&auml;ftigen, das
    unsere Teilnahme mit Recht in Anspruch nimmt."</font></p>

    <p>Wie r&uuml;hrend! Herr Bauer aus Krotoschin ist so sehr von Teilnahme an der Zukunft des
    polnischen Volks in Anspruch genommen, da&szlig; er &uuml;ber seine Vergangenheit, &uuml;ber
    die Barbareien der preu&szlig;ischen Soldateska, der Juden <a name=
    "S187"><b>&lt;187&gt;</b></a> und Deutschpolen "einen Schleier ziehen" m&ouml;chte! Im
    Interesse der Polen selbst soll man die Sache fallenlassen!</p>

    <p><font size="2">"Was verspricht man sich von so betr&uuml;benden Er&ouml;rterungen? Finden
    Sie die Deutschen schuldig, wollen Sie deshalb weniger f&uuml;r die Wahrung ihrer
    Nationalit&auml;t, f&uuml;r die Sicherung ihrer Person und ihres Eigentums sorgen?"</font></p>

    <p>In der Tat, eine gro&szlig;artige Offenherzigkeit! Herr Bauer aus Krotoschin gibt zu,
    da&szlig; die Deutschen m&ouml;glicherweise unrecht haben k&ouml;nnten - aber wenn auch, die
    deutsche Nationalit&auml;t mu&szlig; doch auf Kosten der Polen unterst&uuml;tzt werden!</p>

    <p><font size="2">"Ich vermag nicht abzusehen, was das Aufw&uuml;hlen des Schuttes der
    Vergangenheit Ersprie&szlig;liches zutage f&ouml;rdern kann f&uuml;r eine befriedigende
    L&ouml;sung dieser schwierigen Fragen."</font></p>

    <p>Allerdings nichts "Ersprie&szlig;liches" f&uuml;r die Herren Deutschpolen und ihre
    w&uuml;tigen Bundesgenossen. Darum sperren sie sich auch so sehr dagegen.</p>

    <p>Herr Bauer sucht dann die Versammlung zu intimidieren: Durch eine solche Kommission werde
    von neuem der Feuerbrand in die Gem&uuml;ter geworfen, von neuem der Fanatismus angeregt, und
    von neuem k&ouml;nne ein blutiger Zusammensto&szlig; entstehen. Diese menschenfreundlichen
    R&uuml;cksichten verhindern Herrn Bauer, f&uuml;r die Kommission zu stimmen. Aber damit es
    nicht scheine, seine Kommittenten h&auml;tten die Kommission zu f&uuml;rchten, kann er auch
    nicht dagegen stimmen. Aus R&uuml;cksicht f&uuml;r die Polen ist er <i>gegen</i>, aus
    R&uuml;cksicht f&uuml;r die Deutschen ist er <i>f&uuml;r</i> die Kommission, und um in diesem
    Dilemma seine ganze Unparteilichkeit zu bewahren, stimmt er gar nicht.</p>

    <p>Ein anderer Abgeordneter aus Posen, <i>Bu&szlig;mann</i> von Gnesen, sieht seine blo&szlig;e
    Gegenwart als einen Beweis an, da&szlig; in Posen auch Deutsche wohnen. Er will statistisch
    beweisen, da&szlig; in seiner Gegend "ganze Massen Deutsche" wohnen. (Unterbrechung.) Das
    Verm&ouml;gen vollends sei zu mehr als zwei Drittel in den H&auml;nden der Deutschen.</p>

    <p><font size="2">"Dagegen glaube ich den Beweis zu liefern, da&szlig; wir Preu&szlig;en Polen
    nicht blo&szlig; 1815 <i>durch unsere Waffen erobert</i> haben (!?!), sondern durch einen
    33j&auml;hrigen Frieden, durch unsere Intelligenz" (wovon diese Sitzung Proben bietet) "zum
    zweiten Male erobert haben. (Unterbrechung. Der Pr&auml;sident fordert Herrn Bu&szlig;mann auf,
    bei der Sache zu bleiben.) Gegen Reorganisation bin ich nicht; die vern&uuml;nftigste
    Reorganisation w&auml;re aber eine Gemeindeordnung mit Wahl der Beamten; diese und die
    Frankfurter Beschl&uuml;sse &uuml;ber Schutz aller Nationalit&auml;ten w&uuml;rde den Polen
    alle Garantien bieten. Gegen die Demarkationslinie bin ich aber sehr. (Unterbrechung.
    Nochmalige Zurechtweisung.) Wenn ich denn bei der Sache bleiben soll, so bin ich gegen die
    Kommission, weil sie nutzlos und aufregend ist; &uuml;brigens f&uuml;rchte ich sie nicht, <a
    name="S188"><b>&lt;188&gt;</b></a></font> sondern werde f&uuml;r die Kommission sein, wenn es
    darauf ankomme ... (Unterbrechung: Er spricht also daf&uuml;r!) Nein, ich spreche dagegen ...
    Meine Herren, um wenigstens die Gr&uuml;nde, weshalb der Aufruhr entstanden, zu begreifen, will
    ich Ihnen mit kurzen Worten ..." (Unterbrechung. Widerspruch.)</p>

    <p><i>Cieszkowski</i>: Nicht unterbrechen! Ausreden lassen!</p>

    <p><i>Pr&auml;sident</i>: Ich bitte den Redner abermals, streng bei der Frage zu bleiben.</p>

    <p><i>Bu&szlig;mann</i>: "Ich habe mich gegen die Kommission dar&uuml;ber ausgesprochen und
    habe weiter nichts zu sagen!"</p>

    <p>Mit diesen w&uuml;tenden Worten verl&auml;&szlig;t der entr&uuml;stete deutschpolnische Herr
    Rittergutsbesitzer die Trib&uuml;ne und eilt unter dem schallenden Gel&auml;chter der
    Versammlung seinem Platze zu.</p>

    <p>Herr <i>Heyne</i>, Abgeordneter des Bromberger Kreises, sucht die Ehre seiner Landsleute zu
    retten, indem er f&uuml;r die Kommission stimmt. Er kann sich indes auch nicht enthalten, den
    Polen Arglist, Betrug usw. vorzuwerfen.</p>

    <p>Herr <i>Baumstark</i>, ebenfalls ein Deutschpole, ist wieder gegen die Kommission. Die
    Gr&uuml;nde sind immer die alten.</p>

    <p>Die Polen enthalten sich der Diskussion. Nur Pokrzywnicki spricht f&uuml;r die Kommission.
    Es ist bekannt, da&szlig; gerade die Polen von jeher auf Untersuchung drangen, w&auml;hrend es
    sich jetzt herausstellt, da&szlig; die Deutschpolen mit einer Ausnahme alle dagegen
    protestieren.</p>

    <p>Herr <i>Pohle</i> ist so wenig Pole, da&szlig; er ganz Posen zu Deutschland rechnete und die
    Grenze zwischen Deutschland und Polen f&uuml;r eine "durch Deutschland gezogene Scheidewand"
    erkl&auml;rte!</p>

    <p>Die Verteidiger der Kommission sprachen im allgemeinen breit und mit wenig Sch&auml;rfe. Wie
    bei ihren Gegnern, kamen auch bei ihnen Wiederholungen &uuml;ber Wiederholungen vor. Ihre
    Argumente waren meist feindlich trivialer Natur und weit weniger unterhaltend als die
    interessierten Beteuerungen der Deutschpolen.</p>

    <p>Auf die Stellung der Minister, Beamten in dieser Frage sowie auf die vielber&uuml;hmte
    Kompetenzfrage kommen wir morgen zur&uuml;ck.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

