<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Das Schild der Dynastie</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_055.htm"><font size="2">Neue Teilung Polens</font></a> <font
    size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_059.htm"><font size="2">K&ouml;ln in Gefahr</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 57-58<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Das Schild der Dynastie</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 10 vom 10. Juni 1848]</font></p>

    <p><b><a name="S57">&lt;57&gt;</a></b> **<i>K&ouml;ln</i>, 9. Juni. Wie deutsche Bl&auml;tter
    melden, hat Herr Camphausen vor seinen Vereinbarern am 6. d. [Mts.] sein
    &uuml;berstr&ouml;mendes Herz ausgesch&uuml;ttet. Er hielt</p>

    <p><font size="2">"eine nicht sowohl gl&auml;nzende als vielmehr dem <i>innersten Herzquell
    entstr&ouml;mende</i> Rede, die an Paulus erinnert, wo er sagt: 'Und wenn ich mit Menschen- und
    mit Engelszungen redete und h&auml;tte der Liebe nicht, so w&auml;re ich ein t&ouml;nend Erz'!
    Seine Rede war reich an jener heiligen Bewegung, die wir Liebe nennen ... sie sprach
    begeisternd zu Begeisterten, der Beifall wollte nicht enden ... und eine l&auml;ngere Pause war
    n&ouml;tig, um ihrem ganzen Eindruck sich hinzugeben und ihn in sich aufzunehmen."</font></p>

    <p>Und wer war der Held dieser herzquellentstr&ouml;menden, liebevollen Rede? Wer war das
    Thema, das Herrn Camphausen so begeisterte, da&szlig; er begeisternd zu Begeisterten sprach?
    Wer der &Auml;neas dieser &Auml;neide vom 6. Juni?</p>

    <p>Wer anders als der <i>Prinz von Preu&szlig;en</i>!</p>

    <p>Man lese nach in dem stenographischen Bericht, wie der dichterische Konseilpr&auml;sident
    die Fahrten des modernen Anchisessohnes schildert; wie er, als der Tag gekommen,</p>

    <div style="margin-left: 4em">
      <p><font size="2">- wo die heilige Ilias hinsank,<br>
      Priamos auch und das Volk des lanzenkundigen K&ouml;nigs!<br>
      &lt;Homer, "Ilias"&gt;,</font></p>
    </div>

    <p>wie er nach dem Fall des junkert&uuml;mlichen Troja nach langen Irrfahrten zu Wasser und zu
    Lande endlich an den Strand des modernen Karthago geschlagen und von der K&ouml;nigin Dido
    freundschaftlichst empfangen wurde; wie es ihm besser erging als &Auml;neas 1., indem sich ein
    Camphausen fand, der Troja m&ouml;glichst wiederherstellte und den heiligen "Rechtsboden"
    wieder entdeckte; wie Camphausen seinen Aneas endlich zu seinen Penaten heimkehren lie&szlig;
    und wie nun wieder Freude herrscht in Trojas Hallen. Alles das und <a name=
    "S58"><b>&lt;58&gt;</b></a> zahllose dichterische Ausschm&uuml;ckungen mu&szlig; man lesen, um
    zu empfinden, was es hei&szlig;t, wenn ein Begeisternder zu Begeisterten spricht.</p>

    <p>Dies ganze Epos dient &uuml;brigens dem Herrn Camphausen nur zum Vorwand f&uuml;r einen
    Dithyrambus auf sich selbst und sein eigenes Ministerium.</p>

    <p><font size="2">"Ja" - ruft er aus - "wir haben geglaubt, es entspreche dem Geiste der
    konstitutionellen Verfassung, da&szlig; <i>wir</i> uns an die Stelle einer hohen
    Pers&ouml;nlichkeit setzten, da&szlig; <i>wir</i> uns als die Pers&ouml;nlichkeiten
    hinstellten, gegen die alle Angriffe zu richten seien ... So ist es geschehen. Wir haben uns
    als Schild vor die Dynastie gestellt und alle Gefahren und Angriffe auf uns
    geleitet!"</font></p>

    <p>Welch ein Kompliment f&uuml;r die "hohe Pers&ouml;nlichkeit", welch ein Kompliment f&uuml;r
    die "Dynastie"! Ohne Herrn Camphausen und seine sechs Paladine war die Dynastie verloren.
    F&uuml;r welch eine kr&auml;ftige, welch eine "tief im Volk wurzelnde Dynastie" mu&szlig; Herr
    Camphausen das Haus Hohenzollern halten, um so zu sprechen! Wahrlich, h&auml;tte Herr
    Camphausen weniger "begeisternd zu Begeisterten" gesprochen, w&auml;re er weniger "reich an
    jener heiligen Bewegung gewesen, die wir Liebe nennen", oder h&auml;tte er nur seinen Hansemann
    sprechen lassen, der sich mit dem "t&ouml;nenden Erz" begn&uuml;gt, es w&auml;re besser gewesen
    f&uuml;r die Dynastie!</p>

    <p><font size="2">"Allein, meine Herren, ich spreche dies nicht mit herausforderndem Stolze,
    sondern mit der Demut, die aus dem Bewu&szlig;tsein entspringt, da&szlig; die hohe Aufgabe, die
    Ihnen und uns gestellt ist, nur gel&ouml;st werden kann, wenn der Geist der <i>Milde</i> und
    <i>Vers&ouml;hnung</i> sich auch auf diese Versammlung herabsenkt, wenn wir neben Ihrer
    Gerechtigkeit auch Ihre Nachsicht finden!"</font></p>

    <p>Herr Camphausen hat recht, Milde und Nachsicht f&uuml;r sich von einer Versammlung zu
    erbitten, die der Milde und Nachsicht des Publikums selbst so sehr bedarf!</p>
  </body>
</html>

