<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Drohung der Gervinus-Zeitung</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_102.htm"><font size="2">Die "Neue Berliner Zeitung" &uuml;ber
    die Chartisten</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_106.htm"><font size="2">Patows
    Abl&ouml;sungsdenkschrift</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 102-104<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Drohung der Gervinus-Zeitung</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 25 vom 25. Juni 1848]</font></p>

    <p><b><a name="S104">&lt;104&gt;</a></b> **<i>K&ouml;ln</i>, 24. Juni.</p>

    <p><font size="2">"H&auml;lt das Ansehen der Frankfurter Versammlung und ihre
    Verfassungsbestimmungen Frankreich im Zaume, so hat <i>es keine Not</i>, Preu&szlig;en wird aus
    seinen Ostprovinzen wieder sein Ansehen herstellen und d&uuml;rfte <i>dabei</i> einen
    <i>momentanen Verlust seiner Rheinprovinz vielleicht kaum scheuen</i>." (Gervinus-Zeitung vom
    22. Juni.)</font></p>

    <p>Wie diplomatisch der Berliner Korrespondent der Professorenzeitung schreibt! Preu&szlig;en
    wird <i>aus</i> "seinen Ostprovinzen sein Ansehen" wiederherstellen. Wo wird es sein Ansehen
    wiederherstellen? <i>In</i> den Ostprovinzen? Nicht doch, <i>aus</i> den Ostprovinzen. In der
    Rheinprovinz? Noch weniger. Denn es rechnet bei diesem <i>Wiederherstellen</i> seines Ansehns
    "<i>auf einen momentanen Verlust der Rheinprovinz</i>", d.h. auf einen momentanen
    <i>Verlust</i> seines "Ansehns" in der Rheinprovinz.</p>

    <p>Also in <i>Berlin</i> und in <i>Breslau</i>.</p>

    <p>Und warum wird es nicht <i>mit</i> seiner Ostprovinz, warum wird es <i>aus</i> seiner
    Ostprovinz das in Berlin und Breslau, wie es scheint, verlorne Ansehen wiederherstellen?</p>

    <p><i>Ru&szlig;land</i> ist nicht die <i>Ostprovinz</i> Preu&szlig;ens, Preu&szlig;en ist
    vielmehr die <i>Westprovinz</i> Ru&szlig;lands. Aber <i>aus</i> der preu&szlig;ischen
    Ostprovinz, Arm in Arm mit den braven Pommern, werden die Russen nach <i>Sodom</i> und
    <i>Gomorrha</i> ziehn und das "<i>Ansehn</i>" <i>Preu&szlig;ens</i>, d.h. der preu&szlig;ischen
    Dynastie, des absoluten K&ouml;nigtums, wiederherstellen. Verloren war dies "Ansehen" von dem
    Tage, wo der Absolutismus einen "<i>geschriebenen</i>", von plebejischem Blut befleckten
    "<i>Papierwisch</i>" zwischen sich und <i>sein</i> Volk schieben mu&szlig;te, wo der Hof
    gezwungen war, sich unter den Schutz und die Aufsicht b&uuml;rgerlicher Getreide- und
    Wollh&auml;ndler zu stellen.</p>

    <p><b><a name="S105">&lt;105&gt;</a></b> Also der Freund, der Retter k&ouml;mmt aus dem Osten;
    wozu nach dieser Seite hin die Grenze milit&auml;risch besetzen? Aus dem Westen k&ouml;mmt der
    Feind, nach dem Westen hin mu&szlig; daher die Truppenmacht konzentriert werden. Ein naiver
    Berliner Korrespondent der "<i>K&ouml;lnischen Zeitung</i>" begreift den Heldenmut
    <i>Pfuels</i> nicht, des braven Polenfreundes, der eine Mission nach Petersburg annimmt, ohne
    eine Schutzwache von 100.000 Mann hinter sich zu haben. <i>Pfuel</i> reist <i>angstlos</i> nach
    Petersburg! <i>Pfuel in Petersburg</i>! <i>Pfuel</i> scheut sich nicht, die russische Grenze zu
    &uuml;berschreiten, und das deutsche Publikum fabelt von russischem Kriegsvolke an deutscher
    Grenze! Der Korrespondent der "K&ouml;ln[ischen] Zeitung" bemitleidet das deutsche Publikum.
    Doch zur&uuml;ck zu unserer Professorenzeitung!</p>

    <p>Wenn die Russen der preu&szlig;ischen Dynastie von Osten, werden die Franzosen dem deutschen
    Volke vom Westen her zu H&uuml;lfe eilen. Und ruhig mag die "Frankfurter Versammlung" &uuml;ber
    die beste Tagesordnung und die besten "Verfassungsbestimmungen" weiter debattieren. Der
    Korrespondent der Gervinus-Zeitung verbirgt diese Ansicht unter der Rednerblume, "da&szlig; die
    Frankfurter Versammlung und ihre Verfassungsbestimmungen" Frankreich "im Zaume" halten werden.
    Preu&szlig;en wird die Rheinprovinz <i>verlieren</i>. Aber warum sollte es sich <i>scheuen</i>
    vor diesem Verlust? Er wird nur "momentan" sein. Der deutsche Patriotismus wird noch einmal
    unter russischem Kommando gegen das welsche Babylon marschieren und "das <i>Ansehn
    Preu&szlig;ens</i>" auch in der Rheinprovinz und in ganz S&uuml;ddeutschland dauernd
    herstellen. Du ahnungsvoller Engel Du! &lt;Goethe, "Faust", Erster Teil, "Marthens
    Garten"&gt;</p>

    <p>Wenn sich Preu&szlig;en nicht "vor <i>einem momentanen Verlust der Rheinprovinz scheut</i>",
    scheut sich die Rheinprovinz noch weniger vor einem "<i>permanenten</i>" Verlust
    preu&szlig;ischer Herrschaft. Wenn die Preu&szlig;en mit den Russen, werden die Deutschen sich
    mit den Franzosen alliieren und mit ihnen vereint den Krieg des Westens gegen den Osten, der
    Zivilisation gegen die Barbarei, der Republik gegen die Autokratie f&uuml;hren.</p>

    <p>Wir wollen Deutschlands Einheit, aber nur aus der Zersplitterung der gro&szlig;en deutschen
    Monarchien k&ouml;nnen sich die Elemente zu dieser Einheit ausscheiden. Nur im Kriegs- und
    Revolutionssturm werden sie zusammengeschmiedet werden. Der Konstitutionalismus aber
    verschwindet von selbst, sobald die <i>Parole der Ereignisse</i> lautet: <i>Autokratie oder
    Republik</i>. Aber, rufen uns entr&uuml;stet die konstitutionellen Bourgeois zu, wer hat den
    Deutschen die Russen zugezogen? Wer anders als die Demokraten? Nieder mit den Demokraten! - Und
    sie haben recht!</p>

    <p>H&auml;tten wir selbst das russische System bei uns eingef&uuml;hrt, so ersparten wir den
    Russen die M&uuml;he, es einzuf&uuml;hren und uns - <i>die Kriegskosten</i>.</p>
  </body>
</html>

