<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Frankfurter Versammlung</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_013.htm"><font size="2">[Erkl&auml;rung des Redaktionskomitees
    der "Neuen Rheinischen Zeitung"]</font></a> <font size="2">|</font> <a href=
    "../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size="2">|</font> <a href=
    "me05_018.htm"><font size="2">H&uuml;ser</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 14-17<br>
     Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Frankfurter Versammlung</font></p>

    <p><font size="2">[Neue Rheinische Zeitung" Nr. 1 vom 1. Juni 1848]</font></p>

    <p><b><a name="S14">&lt;14&gt;</a></b> **<i>K&ouml;ln</i>, 31. Mai. Seit vierzehn Tagen besitzt
    Deutschland eine konstituierende Nationalversammlung, hervorgegangen aus der Wahl des gesamten
    deutschen Volkes.</p>

    <p>Das deutsche Volk hatte sich in den Stra&szlig;en fast aller gro&szlig;en und kleinen
    St&auml;dte des Landes und speziell auf den Barrikaden von Wien und Berlin seine
    Souver&auml;net&auml;t erobert. Es hatte diese Souver&auml;net&auml;t in den Wahlen zur
    Nationalversammlung ausge&uuml;bt.</p>

    <p>Der erste Akt der Nationalversammlung mu&szlig;te sein, diese Souver&auml;net&auml;t des
    deutschen Volkes laut und &ouml;ffentlich zu proklamieren.</p>

    <p>Ihr zweiter Akt mu&szlig;te sein, die deutsche Verfassung auf Grundlage der
    Volkssouver&auml;net&auml;t auszuarbeiten und aus dem faktisch bestehenden Zustande
    Deutschlands alles zu entfernen, was dem Prinzip der Volkssouver&auml;net&auml;t
    widersprach.</p>

    <p>W&auml;hrend ihrer ganzen Session mu&szlig;te sie die n&ouml;tigen Ma&szlig;regeln
    ergreifen, um alle Reaktionsversuche zu vereiteln, um den revolution&auml;ren Boden, auf dem
    sie steht, zu behaupten, um die Errungenschaft der Revolution, die Volkssouver&auml;net&auml;t,
    vor allen Angriffen sicherzustellen.</p>

    <p>Die deutsche Nationalversammlung hat nun schon an ein Dutzend Sitzungen gehalten und hat von
    dem allen nichts getan.</p>

    <p>Daf&uuml;r aber hat sie das Heil Deutschlands durch folgende Gro&szlig;taten
    sichergestellt:</p>

    <p>Die Nationalversammlung erkannte, da&szlig; sie ein Reglement haben m&uuml;sse, denn sie
    wu&szlig;te, wo zwei oder drei Deutsche zusammen sind, da m&uuml;ssen sie ein Reglement haben,
    sonst entscheiden die Schemelbeine. Nun hatte irgendein Schulmeister diesen Fall vorhergesehen
    und ein apartes Reglement f&uuml;r die hohe Versammlung entworfen. Man tr&auml;gt auf
    provisorische Annahme <a name="S15"><b>&lt;15&gt;</b></a> dieses Exerzitiums an; die meisten
    Deputierten kennen es nicht, aber die Versammlung nimmt es ohne weiteres an, denn was w&auml;re
    aus den Vertretern Deutschlands geworden ohne Reglement? Fiat reglementum partout et toujours!
    &lt;Es walte das Reglement, &uuml;berall und allezeit!&gt;</p>

    <p>Herr Raveaux aus K&ouml;ln stellte einen ganz unverf&auml;nglichen Antrag wegen der
    Kollisionsf&auml;lle zwischen der Frankfurter und Berliner Versammlung. Aber die Versammlung
    ber&auml;t das definitive Reglement, und obwohl Raveaux' Antrag eilt, so eilt das Reglement
    doch noch mehr. Pereat mundus, fiat reglementum! &lt;Und sollte die Welt zugrunde gehn, es
    walte das Reglement!&gt; Dennoch aber kann die Weisheit der gew&auml;hlten Pfahlb&uuml;rger
    sich nicht versagen, auch einiges &uuml;ber den Raveauxschen Antrag zu bemerken, und
    allm&auml;hlich, w&auml;hrend man noch dar&uuml;ber spricht, ob das Reglement oder der Antrag
    vorgehen sollen, produzieren sich bereits an die zwei Dutzend Amendements zu diesem Antrage.
    Man unterh&auml;lt sich hier&uuml;ber, man spricht, man bleibt stecken, man l&auml;rmt, man
    vertr&ouml;delt die Zeit und vertagt die Abstimmung vom 19. auf den 22. Mai. Am 22. kommt die
    Sache wieder vor; es regnet neue Amendements, neue Abschweifungen, und nach langem Reden und
    mehrfachem Durcheinander beschlie&szlig;t man, die bereits auf die Tagesordnung gesetzte Frage
    an die Abteilungen zur&uuml;ckzuverweisen. Damit ist die Zeit gl&uuml;cklich herum, und die
    Herren Deputierten gehen essen.</p>

    <p>Am 23 Mai zankt man sich erst &uuml;ber das Protokoll; dann nimmt man wieder zahllose
    Antr&auml;ge in Empfang, und dann will man wieder zur Tagesordnung, n&auml;mlich zu dem
    vielgeliebten Reglement &uuml;bergehen, als Zitz aus Mainz die Brutalit&auml;ten des
    preu&szlig;ischen Milit&auml;rs und die despotischen Usurpationen des preu&szlig;ischen
    Kommandanten in Mainz &lt;Siehe <a href="me05_018.htm">"H&uuml;ser</a>&gt; zur Sprache bringt.
    Hier lag ein unbestrittener, ein gelungener Reaktionsversuch vor, ein Fall, der ganz speziell
    zur Kompetenz der Versammlung geh&ouml;rte. Es galt, den &uuml;berm&uuml;tigen Soldaten zur
    Rechenschaft zu ziehen, der es wagte, Mainz fast unter den Augen der Nationalversammlung mit
    dem Bombardement zu bedrohen, es galt, die entwaffneten Mainzer in ihren eigenen H&auml;usern
    vor den Gewalttaten einer ihnen aufgedr&auml;ngten, einer gegen sie aufgehetzten Soldateska zu
    sch&uuml;tzen. Aber Herr Bassermann, der badische Wassermann, erkl&auml;rt das alles f&uuml;r
    Kleinigkeiten; man m&uuml;sse Mainz seinem Schicksal &uuml;berlassen, das Ganze gehe vor, hier
    sitze die Versammlung und berate im Interesse von ganz Deutschland ein Reglement - in der Tat,
    was ist das Bombardement von Mainz dagegen? Pereat Moguntia, fiat reglementum! &lt;Und sollte
    Mainz zugrunde gehen, es walte das Reglement!&gt; Aber die Versammlung hat ein weiches Herz,
    erw&auml;hlt eine Kommission, die nach Mainz gehen und die Sache <a name=
    "S16"><b>&lt;16&gt;</b></a> untersuchen soll, und - es ist richtig wieder Zeit, die Sitzung zu
    schlie&szlig;en und essen zu gehen.</p>

    <p>Am 24. Mai endlich geht uns der parlamentarische Faden verloren. Das Reglement scheint
    fertig geworden oder abhanden gekommen zu sein, jedenfalls h&ouml;ren wir nichts mehr davon.
    Daf&uuml;r aber st&uuml;rzt ein wahrer Hagelschauer wohlmeinender Antr&auml;ge &uuml;ber uns
    her, in denen zahlreiche Vertreter des souver&auml;nen Volkes die Hartn&auml;ckigkeit ihres
    beschr&auml;nkten Untertanenverstandes bekundeten. Dann kamen Einl&auml;ufe, Petitionen,
    Proteste usw., und endlich fand der Nationalsp&uuml;licht in zahllosen Reden ein vom
    Hundertsten ins Tausendste gehendes Debouch&eacute;. Doch darf nicht verschwiegen werden,
    da&szlig; vier Komitees ernannt wurden.</p>

    <p>Endlich verlangte Herr Schl&ouml;ffel das Wort. Drei deutsche Staatsb&uuml;rger, die Herren
    Esselen, Pelz und L&ouml;wenstein hatten den Befehl erhalten, Frankfurt noch an demselben Tage
    vor 4 Uhr nachmittags zu verlassen. Die hoch- und wohlweise Polizei behauptete, genannte Herren
    h&auml;tten durch Reden im Arbeiterverein den Unwillen der B&uuml;rgerschaft auf sich geladen
    und m&uuml;&szlig;ten deshalb fort! Und das erlaubt sich die Polizei, nachdem das deutsche
    Staatsb&uuml;rgerrecht vom Vorparlament proklamiert, nachdem es selbst im Verfassungsentwurf
    der siebzehn "Vertrauensm&auml;nner" (hommes de confiance de la di&egrave;te) anerkannt ist!
    Die Sache ist dringend. Herr Schl&ouml;ffel verlangt das Wort dar&uuml;ber; es wird ihm
    verweigert; er verlangt &uuml;ber die Dringlichkeit des Gegenstandes zu sprechen, was ihm
    reglementsm&auml;&szlig;ig zustand, und diesmal hie&szlig; es fiat politia, pereat reglementum!
    &lt;es walte die polizeiliche Staatsgewalt, und sollte das Reglement zugrunde gehen!&gt;
    Nat&uuml;rlich, denn es war Zeit, nach Hause zu gehen und zu essen.</p>

    <p>Am 25. neigten sich die gedankenschweren H&auml;upter der Abgeordneten wieder unter den
    massenweise eingegangenen Antr&auml;gen wie reife Korn&auml;hren unter dem Platzregen. Nochmals
    versuchten dann zwei Deputierte, die Ausweisungsangelegenheit zur Sprache zu bringen, aber auch
    ihnen wurde das Wort verweigert, selbst &uuml;ber die Dringlichkeit der Sache. Einige
    Einl&auml;ufe, namentlich einer der Polen, waren viel interessanter als s&auml;mtliche
    Antr&auml;ge der Deputierten. Nun aber kam endlich die nach Mainz gesandte Kommission zu Worte.
    Sie erkl&auml;rte, sie k&ouml;nne erst morgen berichten; &uuml;brigens sei sie, wie
    nat&uuml;rlich, zu sp&auml;t gekommen; 8.000 preu&szlig;ische Bajonette h&auml;tten durch
    Entwaffnung von 1.200 B&uuml;rgergardisten die Ruhe hergestellt, und einstweilen k&ouml;nne man
    nur zur Tagesordnung &uuml;bergehen. Dies tat man, um sofort die Tagesordnung, n&auml;mlich den
    Raveauxschen Antrag vorzunehmen. Da dieser in Frankfurt noch immer nicht erledigt, in Berlin
    aber l&auml;ngst durch ein <a name="S17"><b>&lt;17&gt;</b></a> Auerswaldsches Reskript zwecklos
    geworden war, so beschlo&szlig; die Nationalversammlung, die Sache bis morgen zu vertagen und
    essen zu gehen.</p>

    <p>Am 26. wurden wieder Myriaden von Antr&auml;gen angemeldet, und hierauf stattete die Mainzer
    Kommission ihren definitiven und sehr unentschiedenen Bericht ab. Herr Hergenhahn, Ex-Volksmann
    und pro tempore &lt;zur Zeit&gt; Minister, war Berichterstatter. Er schlug einen
    &auml;u&szlig;erst gem&auml;&szlig;igten Beschlu&szlig; vor, aber nach einer langen Diskussion
    fand die Versammlung selbst diesen zahmen Vorschlag zu stark; sie beschlo&szlig;, die Mainzer
    der Gnade der von einem H&uuml;ser kommandierten Preu&szlig;en zu &uuml;berlassen und ging, "in
    Erwartung, da&szlig; die Regierungen tun werden, was ihres Amtes ist", zur Tagesordnung
    &uuml;ber! Diese Tagesordnung bestand wieder darin, da&szlig; die Herren zum Essen gingen.</p>

    <p>Am 27. Mai endlich kam, nach langen Pr&auml;liminarien von wegen des Protokolls, der
    Raveauxsche Antrag zur Beratung. Man sprach hin und her bis halb drei und ging dann essen; aber
    diesmal hielt man eine Abendsitzung und brachte endlich die Sache zum Schlu&szlig;. Da wegen
    allzu gro&szlig;er Langsamkeit der Nationalversammlung Herr Auerswald den Raveauxschen Antrag
    schon erledigt hatte, so schlo&szlig; sich Herr Raveaux einem Amendement des Herrn Werner an,
    das die Frage wegen der Volkssouver&auml;net&auml;t weder bejahte noch verneinte.</p>

    <p>Unsere Nachrichten &uuml;ber die Nationalversammlung gehen nicht weiter, aber wir haben
    allen Grund zu glauben, da&szlig; sie nach diesem Beschlu&szlig; die Sitzung aufhob, um zum
    Essen zu gehen. Da&szlig; sie noch so fr&uuml;h zum Essen kamen, verdanken sie blo&szlig; dem
    Worte Robert Blums:</p>

    <p><font size="2">"Meine Herren, wenn Sie heute die Tagesordnung beschlie&szlig;en, so
    m&ouml;chte die ganze Tagesordnung dieser Versammlung auf eigent&uuml;mliche Weise
    abgek&uuml;rzt werden!"</font></p>

    <p>Geschrieben von Friedrich Engels.</p>
  </body>
</html>

