<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Demokratischer Charakter des Aufstandes</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_106.htm"><font size="2">Patows
    Abl&ouml;sungsdenkschrift</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font
    size="2">Inhalt</font></a> <font size="2">|</font> <a href="me05_110.htm"><font size=
    "2">[Nachrichten aus Paris]</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 108-109<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Demokratischer Charakter des Aufstandes</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 25 vom 25. Juni 1848]</font></p>

    <p><b><a name="S108">&lt;108&gt;</a></b> *<i>Prag</i>. Es best&auml;tigt sich t&auml;glich
    mehr, da&szlig; unsre Auffassung des Prager Aufstandes (Nr. 18 d[ieser] Z[eitung] &lt;Siehe <a
    href="me05_080.htm">"Der Prager Aufstand"</a>&gt;) die richtige und da&szlig; die
    Verd&auml;chtigungen deutscher Bl&auml;tter gegen die tschechische Partei, sie diene der
    Reaktion, der Aristokratie, den Russen etc., reine L&uuml;gen waren.</p>

    <p>Man sah nur den Grafen Leo Thun und seine Aristokraten, man sah nicht die Masse des
    b&ouml;hmischen Volks, der zahlreichen industriellen Arbeiter, der Bauern. Darin, da&szlig; die
    Aristokratie einen Augenblick die tschechische Bewegung zu ihren und der Innsbrucker Kamarilla
    Gunsten zu konfiszieren versuchte, darin lag allerdings ja schon, da&szlig; das
    revolution&auml;re Prager Proletariat, das 1844 schon drei Tage lang Prag vollst&auml;ndig
    beherrschte, das Interesse des Adels und der Reaktion &uuml;berhaupt vertrat!</p>

    <p>Aber alle diese Verleumdungen zerstoben vor dem ersten entscheidenden Schlage der
    tschechischen Partei. Der Aufstand war so entschieden demokratisch, da&szlig; die Grafen
    <i>Thun</i>, statt an seine Spitze zu treten, sofort zur&uuml;cktraten und als
    &ouml;streichische Geiseln vom Volk zur&uuml;ckgehalten wurden. Er war so entschieden
    demokratisch, da&szlig; alle Tschechen von der aristokratischen Partei vor ihm flohen. Er war
    ebensogut gegen die tschechischen Feudalherren wie gegen die &ouml;streichische Soldateska
    gerichtet.</p>

    <p>Die &Ouml;streicher griffen das Volk an, nicht weil es tschechisch, sondern weil es
    <i>revolution&auml;r</i> war. Dem Soldaten galt der Sturm auf Prag nur als ein Vorspiel der
    Ein&auml;scherung und Erst&uuml;rmung Wiens.</p>

    <p>So schreibt die "Berl[iner] Z[eitungs]-H[alle]" "<i>Wien</i>, 20. Juni":</p>

    <blockquote>
      <p>"Heute kam die Deputation zur&uuml;ck, welche der hiesige
      B&uuml;rgerausschu&szlig; nach Prag geschickt hatte, einzig und allein mit dem Auftrage,
      daf&uuml;r zu sorgen, da&szlig; die <a name="S109"><b>&lt;109&gt;</b></a> Berichte des
      Telegraphen &uuml;berwacht werden und wir nicht, wie in den letzten Tagen, oft 24 Stunden auf
      eine Nachricht von dort warten m&uuml;&szlig;ten. Die Deputation stattete dem Ausschusse
      Bericht &uuml;ber ihre Mission ab. Sie berichtet Schreckliches &uuml;ber die
      Milit&auml;rherrschaft in Prag. Sie habe nur ein Wort f&uuml;r all die Schrecken einer
      eroberten, bombardierten, belagerten Stadt, da&szlig; es keine Worte gebe, diese Greuel zu
      schildern. Mit Lebensgefahr gelangten sie von der letzten Station vor Prag zu Wagen in die
      Stadt, mit Lebensgefahr durch die Soldaten aufs Prager Schlo&szlig;.</p>
  
      <p>&Uuml;berall riefen ihnen die Soldaten entgegen: 'Seid ihr auch hier, ihr Wiener Hunde!
      Jetzt haben wir euch!' Viele wollten auf die Deputierten einhauen, selbst die Offiziere
      benahmen sich mit ma&szlig;loser Roheit. Endlich kamen sie aufs Schlo&szlig;. Graf Wallmoden
      nahm ihr Beglaubigungsschreiben vom Ausschu&szlig; in Empfang, sah auf die Unterschrift und
      sagte: '<i>Pillersdorf</i>? der gilt hier nicht bei uns.' Windischgr&auml;tz begegnete der
      B&uuml;rgerkanaille schroffer als je und sagte: '<i>&Uuml;berall hat die Revolution gesiegt;
      hier sind wir Sieger und erkennen keine Zivilautorit&auml;t an</i>. Solange ich in Wien war,
      blieb's ruhig. Kaum war ich fort, da warf man alles im Sturme &uuml;ber den Haufen.' Der
      Deputation wurden die Waffen abgenommen, sie selbst in einem Zimmer auf dem Schlosse
      gefangengehalten. Nach zwei Tagen erhielten sie erst die Erlaubnis auszugehen; die Waffen
      wurden nicht zur&uuml;ckgestellt.</p>
  
      <p>So berichteten unsere Deputierten, so behandelte sie der Tilly Prags, so benahmen sich die
      Soldaten, und hier tut man noch, als glaube man an einen blo&szlig;en Kampf gegen die
      Tschechen. Sprachen etwa die Deputierten b&ouml;hmisch? Hatten sie nicht Wiener
      Nationalgardenuniform, hatten sie nicht die Vollmacht des Ministeriums und des von diesem als
      legislative Autorit&auml;t bevollm&auml;chtigten B&uuml;rgerausschusses in H&auml;nden?</p>
  
      <p>Aber die Revolution hat schon zu weite Fortschritte gemacht. Windischgr&auml;tz h&auml;lt
      sich f&uuml;r den Mann, ihr einen Damm zu setzen, Die B&ouml;hmen schie&szlig;t man wie Hunde
      nieder, und wenn das Wagest&uuml;ck an der Zeit ist, wird man gegen Wien r&uuml;cken. Warum
      wurde Leo Thun von Windischgr&auml;tz befreit, derselbe Leo Thun, welcher sich an die Spitze
      der Prager provisorischen Regierung gestellt hatte, welcher die Losrei&szlig;ung B&ouml;hmens
      predigte? Warum, fragen wir, wurde dieser aus den H&auml;nden der Tschechen befreit, wenn sein
      ganzes Tun und Treiben nicht ein mit der Aristokratie abgekartetes Spiel gewesen, um den
      Ausbruch herbeizuf&uuml;hren?</p>
  
      <p>Vorgestern ging ein Train von Prag weg. Auf demselben befanden sich deutsche fl&uuml;chtige
      Studenten, Wiener Nationalgarden, fl&uuml;chtige Familien aus Prag, denen es dort, trotz der
      hergestellten Ruhe, nicht recht heimisch mehr war. Auf der ersten Station vor Prag fordert das
      dort aufgestellte Milit&auml;rpikett, die Reisenden ohne Unterschied sollen ihre Waffen
      abliefern, und auf ihre Weigerung schie&szlig;en die Soldaten in die Waggons hinein, mitten
      unter wehrlose M&auml;nner, Frauen und Kinder. Sechs Leichen zog man aus den Wagen, und die
      Reisenden wischten sich das Blut der Gemordeten von den Gesichtern. Das geschah gegen Deutsche
      vom Milit&auml;r, das man hier als Rettungsengel deutscher Freiheit betrachtet wissen
      will."</p>
    </blockquote>

    <p>Geschrieben von Friedrich Engels.</p>
  </body>
</html>

