<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>Karl Marx - Brief an den Redakteur der Zeitung "L'Alba"</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 8 - 9<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <p><font size="+1">Karl Marx</font></p>

    <h1>[Brief an den Redakteur der Zeitung "L'Alba"]</font></p>

    <p><font size="2">Geschrieben Ende Mai 1848.<br>
     Aus dem Italienischen.&nbsp;</font></p>
    <hr>
    <br>
    <br>
     

    <p align="right"><font size="2">["L'Alba" Nr. 258 vom 29. Juni 1848]</font></p>

    <p><b><a name="S8">&lt;8&gt;</a></b> Geehrter Herr!</p>

    <p>Unter dem Titel "Neue Rheinische Zeitung" und unter der Leitung von Herrn Karl Marx wird
    hier in K&ouml;ln ab 1. Juni d.J. eine neue Tageszeitung herausgegeben. Diese Zeitung wird bei
    uns im Norden Europas die gleichen demokratischen Grunds&auml;tze verfechten, die "L'Alba" in
    Italien vertritt. Es kann daher nicht zweifelhaft sein, welche Stellung wir hinsichtlich der
    gegenw&auml;rtig schwebenden italienisch-&ouml;sterreichischen Frage einnehmen werden. Wir
    werden die Sache der italienischen Unabh&auml;ngigkeit verteidigen und den
    &ouml;sterreichischen Despotismus in Italien genau wie in Deutschland und Polen auf Tod und
    Leben bek&auml;mpfen. Wir reichen dem italienischen Volk br&uuml;derlich die Hand und wollen
    ihm zeigen, da&szlig; die deutsche Nation in jeder Weise die Unterdr&uuml;ckungspolitik
    verwirft, die bei Ihnen von den gleichen Leuten durchgef&uuml;hrt wird, die auch bei uns immer
    die Freiheit verfolgt haben. Wir wollen alles tun, um die Einigkeit und das gute Einvernehmen
    der beiden gro&szlig;en und freien Nationen herbeizuf&uuml;hren, die ein sch&auml;ndliches
    Regierungssystem bisher glauben lie&szlig;, sie seien Feinde. Aus diesem Grunde werden wir
    fordern, da&szlig; die brutale &ouml;sterreichische Soldateska unverz&uuml;glich Italien
    verl&auml;&szlig;t und das italienische Volk ohne jede Bevormundung eine Regierungsform
    w&auml;hlen kann, die seinem Willen entspricht.</p>

    <p>Um uns zu erm&ouml;glichen, die italienischen Verh&auml;ltnisse zu beobachten, und um Ihnen
    Gelegenheit zu bieten, die Aufrichtigkeit unserer Versprechungen zu beurteilen, schlagen wir
    Ihnen einen Austausch unserer beiden Zeitungen vor; wir w&uuml;rden Ihnen also die "Neue
    Rheinische Zeitung" und Sie uns "L'Alba" t&auml;glich &uuml;bermitteln. Wir hoffen, da&szlig;
    es Ihnen gefallen m&ouml;ge, diesen Vorschlag zu akzeptieren, und bitten, die Versendung der <a
    name="S9"><b>&lt;9&gt;</b></a> "L'Alba" so bald wie m&ouml;glich zu beginnen, damit wir schon
    in unseren ersten Nummern davon Nutzen haben.</p>

    <p>Sollte es sich ergeben, da&szlig; Sie auch andere Mitteilungen nach hier zu senden haben, so
    bitten wir Sie, dies zu tun, wobei wir Ihnen versprechen, da&szlig; alles, was der Sache der
    Demokratie in dem einen oder anderen Land dienen kann, bei uns stets die gr&ouml;&szlig;te
    Aufmerksamkeit finden wird.</p>

    <p align="center">Mit br&uuml;derlichem Gru&szlig;!</p>

    <p align="center">Die Redaktion der "Neuen Rheinischen Zeitung"</p>

    <p align="center">Der Redakteur Dr. <i>Karl Marx</i></p>
  </body>
</html>

