<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Die Kriegskomoedie</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_032.htm"><font size="2">Das Ministerium Camphausen</font></a>
    <font size="2">|</font> <a href="../me_nrz48.htm"><font size="2">Inhalt</font></a> <font size=
    "2">|</font> <a href="me05_036.htm"><font size="2">Die Reaktion</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 34-35<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Die Kriegskom&ouml;die</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 5 vorn 5. Juni 1848]</font></p>

    <p><b><a name="S34">&lt;34&gt;</a></b> *<i>Schleswig-Holstein</i>. In der Tat, die Annalen der
    ganzen Geschichte haben keinen solchen Feldzug, kein so frappantes Wechselspiel zwischen
    Waffengewalt und Diplomatie aufzuweisen wie jetzt unser einheitlich-deutsch-nationaler Krieg
    mit dem kleinen D&auml;nemark darbietet! Die Gro&szlig;taten der alten Reichsarmee mit ihren
    sechshundert Anf&uuml;hrern, Generalst&auml;ben und Kriegsr&auml;ten, die gegenseitigen
    Schikanen der Anf&uuml;hrer der Koalition von 1792, die Ordres und Kontreordres des seligen k.
    k. Hofkriegsrats, alles das ist ernsthaft, ergreifend und tragisch gegen die kriegerische
    Kom&ouml;die, welche die neue deutsche Bundesarmee dermalen unter dem schallenden
    Gel&auml;chter von ganz Europa in Schleswig-Holstein auff&uuml;hrt.</p>

    <p>Verfolgen wir kurz die Intrige dieser Kom&ouml;die.</p>

    <p>Die D&auml;nen r&uuml;cken von J&uuml;tland vor und landen Truppen in Nordschleswig. Die
    Preu&szlig;en und Hannoveraner besetzen Rendsburg und die Eiderlinie. Die D&auml;nen, trotz
    aller deutschen Renommagen ein rasches, mutiges Volk, greifen schnell an und werfen die
    schleswig-holsteinsche Armee durch <i>eine</i> Schlacht auf die Preu&szlig;en zur&uuml;ck.
    Diese sehen ruhig zu.</p>

    <p>Endlich kommt von Berlin der Befehl zum Vorr&uuml;cken. Die vereinigten deutschen Truppen
    greifen die D&auml;nen an und erdr&uuml;cken sie bei Schleswig durch die &Uuml;bermacht. Der
    Sieg wird namentlich entschieden durch die Geschicklichkeit, mit der die pommerschen Gardisten,
    wie weiland bei Gro&szlig;beeren und Dennewitz, den Kolben handhaben. Schleswig ist wieder
    erobert und Deutschland ist im Jubel &uuml;ber die Heldentat seiner Armee.</p>

    <p>Inzwischen bringt die d&auml;nische Flotte - nicht zwanzig Schiffe von Bedeutung im ganzen
    z&auml;hlend - die deutschen Kauffahrer auf, blockiert alle deutschen H&auml;fen und deckt die
    &Uuml;berg&auml;nge zu den Inseln, wohin sich die Armee zur&uuml;ckzieht. J&uuml;tland wird
    preisgegeben und teilweise von den Preu&szlig;en besetzt, die eine Kontribution von 2 Millionen
    Spezies ausschreiben.</p>

    <p><b><a name="S35">&lt;35&gt;</a></b> Ehe aber noch ein Taler von der Kontribution
    eingegangen, macht England Vermittlungsvorschl&auml;ge auf der Basis eines R&uuml;ckzuges und
    der Neutralit&auml;t Schleswigs, schickt Ru&szlig;land drohende Noten. Herr Camphausen geht
    richtig in die Schlinge, und auf seinen Befehl ziehen die siegestrunkenen Preu&szlig;en von
    Veile nach der K&ouml;nigsau, nach Hadersleben, nach Apenrade, nach Flensburg zur&uuml;ck.
    Sogleich sind die bisher verschwundenen D&auml;nen wieder da; sie verfolgen die Preu&szlig;en
    Tag und Nacht, sie bringen Unordnung in ihren R&uuml;ckzug, sie landen an allen Ecken, schlagen
    die Truppen des 10. Bundeskorps bei Sundewitt und weichen nur der &Uuml;berzahl. Bei dem
    Gefecht vom 30. Mai entschieden wieder die Kolben, diesmal geschwungen von den rechtschaffenen
    F&auml;usten der Mecklenburger. Die deutschen Einwohner fl&uuml;chten mit den Preu&szlig;en,
    ganz Nordschleswig ist der Verw&uuml;stung und Pl&uuml;nderung preisgegeben, in Hadersleben und
    Apenrade weht wieder der Danebrog &lt;d&auml;nische Staatsflagge&gt;. Man sieht, da&szlig; die
    preu&szlig;ischen Soldaten aller Grade in Schleswig so gut wie in Berlin Ordre parieren.</p>

    <p>Auf einmal kommt Befehl von Berlin: die Preu&szlig;en sollen wieder vorr&uuml;cken. Jetzt
    geht's wieder lustig vorw&auml;rts nach Norden. Aber die Kom&ouml;die ist noch lange nicht zu
    Ende. Wir wollen abwarten, wo die Preu&szlig;en diesmal den Befehl zum R&uuml;ckzuge erhalten
    werden.</p>

    <p>Kurz, es ist ein wahrer Kontretanz, ein kriegerisches Ballett, welches das Ministerium
    Camphausen zu seinem eigenen Vergn&uuml;gen und zum Ruhm der deutschen Nation auff&uuml;hren
    l&auml;&szlig;t.</p>

    <p>Vergessen wir nur nicht, da&szlig; die Beleuchtung der Schaub&uuml;hne durch brennende
    schleswigsche D&ouml;rfer und der Chorus durch das Rachegeschrei d&auml;nischer Marodeurs und
    Freisch&auml;rler gebildet wird.</p>

    <p>Das Ministerium Camphausen hat bei dieser Angelegenheit seinen hohen Beruf bekundet,
    Deutschland nach au&szlig;en zu vertreten. Das durch seine Schuld zweimal der d&auml;nischen
    Invasion preisgegebene Schleswig wird das erste diplomatische Experiment unsrer
    "verantwortlichen" Minister in dankbarem Angedenken behalten.</p>

    <p>Vertrauen wir der Weisheit und Energie des Ministeriums Camphausen!</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

