<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">

<html>
  <head>
    <meta name="generator" content="HTML Tidy for Windows (vers 1st August 2002), see www.w3.org">
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">

    <title>"Neue Rheinische Zeitung" - Auswaertige deutsche Politik</title>
  <link rel=stylesheet type="text/css" href="../../css/artikel.css">
</head>

  <body>
    <p align="center"><a href="me05_145.htm"><font size="2">Die Junirevolution [Der Verlauf des
    Aufstandes in Paris]</font></a> <font size="2">|</font> <a href="../me_nrz48.htm"><font size=
    "2">Inhalt</font></a> <font size="2">|</font> <a href="me05_157.htm"><font size="2">Marrast und
    Thiers</font></a></p>
    <small>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 5, S. 154-156<br>
    Dietz Verlag, Berlin/DDR 1971</small> <br>
    <br>
     

    <h1>Ausw&auml;rtige deutsche Politik</font></p>

    <p><font size="2">["Neue Rheinische Zeitung" Nr. 33 vom 3. Juli 1848]</font></p>

    <p><b><a name="S154">&lt;154&gt;</a></b> +<i>K&ouml;ln</i>, 2. Juli. Die V&ouml;lker aneinander
    zu hetzen, das eine zur Unterdr&uuml;ckung des andern zu benutzen und so f&uuml;r die Fortdauer
    der absoluten Herrschermacht zu sorgen - das war die Kunst und das Werk der bisherigen
    Gewalthaber und ihrer Diplomaten. Deutschland hat sich in dieser Hinsicht ausgezeichnet. Es
    hat, um nur die letzten 70 Jahre ins Auge zu fassen, seine Landsknechte f&uuml;r englisches
    Gold den Briten gegen die f&uuml;r ihre Unabh&auml;ngigkeit k&auml;mpfenden Nordamerikaner
    &uuml;berliefert; als die erste franz&ouml;sische Revolution losbrach, waren es abermals die
    Deutschen, die sich wie eine tolle Meute gegen die Franzosen hetzen lie&szlig;en, die mit einem
    brutalen Manifeste des Herzogs von Braunschweig ganz Paris bis auf den letzten Stein zu
    schleifen drohten, die sich mit den ausgewanderten Adligen gegen die neue Ordnung in Frankreich
    verschworen und sich daf&uuml;r von England unter dem Titel von Subsidien bezahlen
    lie&szlig;en. Als die Holl&auml;nder w&auml;hrend der letzten zwei Jahrhunderte einen einzigen
    vern&uuml;nftigen Gedanken fa&szlig;ten, der tollen Wirtschaft des Hauses Oranien ein Ende und
    ihr Land zur Republik zu machen, waren es wiederum Deutsche, die als die Scharfrichter der
    Freiheit auftraten. Die Schweiz wei&szlig; ebenfalls ein Lied zu singen von deutscher
    Nachbarschaft, und Ungarn wird sich nur langsam von dem Schaden erholen, den ihnen
    &Ouml;streich, der deutsche Kaiserhof, zugef&uuml;gt. Ja, bis nach Griechenland hin entsandte
    man deutsche S&ouml;ldnerscharen, die dem lieben Otto sein Thr&ouml;nchen st&uuml;tzen
    mu&szlig;ten, und bis nach Portugal deutsche Polizisten. Und die Kongresse nach 1815,
    &Ouml;streichs Z&uuml;ge nach Neapel, Turin, der Romagna, Ypsilantis Haft, Frankreichs
    Unterdr&uuml;ckungskrieg gegen Spanien von Deutschland erzwungen, Dom Miguel, Don Carlos von
    Deutschland unterst&uuml;tzt - die Reaktion in England mit hannoverschen Truppen bewaffnet,
    Belgien durch deutschen Einflu&szlig; zerst&uuml;ckelt und thermidorisiert, <a name=
    "S155"><b>&lt;155&gt;</b></a> im tiefesten Innern von Ru&szlig;land Deutsche die
    Hauptst&uuml;tzen des <i>einen</i> und der kleinen Autokraten - ganz Europa mit Coburgern
    &uuml;berschwemmt!</p>

    <p>Mit H&uuml;lfe deutscher Soldateska Polen beraubt, zerst&uuml;ckelt, Krakau gemeuchelt. Mit
    H&uuml;lfe deutschen Geldes und Blutes die Lombardei und Venedig geknechtet und ausgesogen,
    mittel- oder unmittelbar in ganz Italien jede Freiheitsbewegung durch Bajonett, Galgen, Kerker
    und Galeeren erstickt. &lt;Siehe <a href="me05_366.htm">"Der italienische Befreiungskampf und
    die Ursachen seines jetzigen Mi&szlig;lingens"</a>&gt; Das S&uuml;ndenregister ist viel
    l&auml;nger; schlagen wir es zu.</p>

    <p>Die Schuld der mit Deutschlands H&uuml;lfe in andern L&auml;ndern ver&uuml;bten
    Niedertr&auml;chtigkeiten f&auml;llt nicht allein den Regierungen, sondern zu einem
    gro&szlig;en Teil dem deutschen Volke selbst zur Last. Ohne seine Verblendungen, seinen
    Sklavensinn, seine Anstelligkeit als Landsknechte und als "gem&uuml;tliche" B&uuml;ttel und
    Werkzeuge der Herren "von Gottes Gnaden" w&auml;re der deutsche Name weniger geha&szlig;t,
    verflucht, verachtet im Auslande, w&auml;ren die von Deutschland aus unterdr&uuml;ckten
    V&ouml;lker l&auml;ngst zu einem normalen Zustand freier Entwickelung gelangt. Jetzt, wo die
    Deutschen das eigene Joch absch&uuml;tteln, mu&szlig; sich auch ihre ganze Politik dem Auslande
    gegen&uuml;ber &auml;ndern, oder in den Fesseln, womit wir fremde V&ouml;lker umketten, nehmen
    wir unsere eigene junge, fast nur erst geahnte Freiheit gefangen. Deutschland macht sich in
    demselben Ma&szlig; frei, worin es die Nachbarv&ouml;lker freil&auml;&szlig;t.</p>

    <p>In der Tat wird es endlich lichter. Die L&uuml;gen und Verdrehungen, von den alten
    Regierungsorganen gegen Polen und Italien so emsig verbreitet, die Versuche, einen
    k&uuml;nstlichen Ha&szlig; aufzuregen, jene hochtrabenden Redensarten, um die deutsche Ehre
    handle es sich, um die deutsche Macht - die Kraft dieser Zauberformeln ist gebrochen. Nur wo
    das materielle Interesse sich verbirgt unter diese patriotischen Arabesken, nur bei einem Teil
    der gro&szlig;en Bourgeoisie, die mit diesem offiziellen Patriotismus Gesch&auml;fte macht,
    macht der offizielle Patriotismus noch Gesch&auml;fte. Das wei&szlig; und benutzt die
    reaktion&auml;re Partei. Die gro&szlig;e Masse des deutschen Mittelstandes aber und der
    Arbeiterklasse begreift oder f&uuml;hlt in der Freiheit der benachbarten V&ouml;lker die
    Garantie der eignen Freiheit. &Ouml;streichs Krieg gegen Italiens Selbst&auml;ndigkeit,
    Preu&szlig;ens Krieg gegen Polens Wiederhergestaltung - sind sie popul&auml;r oder verrauchen
    nicht vielmehr die letzten Illusionen &uuml;ber diese "patriotischen" Kreuzfahrten? Doch weder
    diese Einsicht gen&uuml;gt, noch dies Gef&uuml;hl. Soll Deutschlands Blut und Geld nicht
    l&auml;nger gegen seinen eigenen Vorteil zur Unterdr&uuml;ckung anderer Nationalit&auml;ten
    vergeudet werden, so m&uuml;ssen wir eine wirkliche Volksregierung erringen, das alte
    Geb&auml;ude mu&szlig; bis auf seine Grundmauern wegger&auml;umt werden. Erst dann kann die
    blutig-feige Politik des <a name="S156"><b>&lt;156&gt;</b></a> alten, des wieder erneuten
    Systems Platz machen der internationalen Politik der Demokratie. Wie wollt ihr demokratisch
    auftreten nach au&szlig;en, solange die Demokratie im Inland geknebelt ist? Unterdes mu&szlig;
    dies- und jenseits der Alpen alles geschehn, um das demokratische System auf alle Weise
    vorzubereiten. Die <i>Italiener</i> lassen es nicht an Erkl&auml;rungen fehlen, aus denen ihre
    freundlichen Gesinnungen gegen Deutschland hervorleuchten. Wir erinnern hier an das Manifest
    der provisorischen Regierung zu Mailand an das deutsche Volk und an die vielfachen, in
    demselben Geiste gehaltenen Artikel der italienischen Presse. Wir haben ein neues Zeugnis jener
    Gesinnungen vor unsern Augen, ein Privatschreiben des Verwaltungsausschusses der in Florenz
    erscheinenden Zeitung <i>"L'Alba"</i> an die Redaktion der <i>"Neuen Rheinischen Zeitung"</i>.
    Es ist vom 20. Juni datiert und lautet unter anderem:</p>

    <p><font size="2">" ... Wir danken Euch herzlich f&uuml;r die Achtung, welche Ihr gegen unser
    armes Italien hegt. &lt;siehe</font> <a href="me05_008.htm"><font size="2">"Brief an den
    Redakteur der Zeitung 'L'Alba'"</font></a><font size="2">&gt; Indem wir Euch aufrichtig
    versichern, da&szlig; die Italiener s&auml;mtlich wissen, wer eigentlich ihre Freiheit antastet
    und bek&auml;mpft, und da&szlig; ihr t&ouml;dlichster Feind nicht sowohl das m&auml;chtige und
    hochherzige deutsche Volk als vielmehr die despotische, ungerechte und grausame Regierung
    desselben ist; indem wir Euch versichern, da&szlig; jeder wahre Italiener nach dem Augenblick
    schmachtet, wo er frei dem deutschen Bruder wird die Hand reichen k&ouml;nnen, welcher, wenn
    einmal seine unverj&auml;hrbaren Rechte festgestellt sind, sie zu verteidigen und sie selbst zu
    achten, wie ihnen bei allen seinen Br&uuml;dern Achtung zu verschaffen wissen wird. Indem wir
    in die Prinzipien Vertrauen setzen, deren sorgf&auml;ltige Entwickelung Ihr Euch zur Aufgabe
    macht, unterzeichnen wir hochachtungsvoll</font></p>

    <p>Eure ergebenen Freunde und Br&uuml;der<br>
    (gez.) <i>L. Alinari</i>"</p>

    <p>Die <i>"Alba"</i> ist eines der wenigen Bl&auml;tter in Italien, das entschieden
    demokratische Prinzipien vertritt.</p>

    <p><font size="2">Geschrieben von Friedrich Engels.</font></p>
  </body>
</html>

