<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (1. Einleitung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (1. Einleitung)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>I. Einleitung</h1>

<br />
<p class="fst">Es war am 17. Juni 1789, da&#223; sich die Deputierten des dritten Standes der Generalst&#228;nde Frankreichs unter dem Drucke der revolution&#228;ren G&#228;rung des ganzen Landes als Nationalversammlung konstituierten und damit jene riesenhafte soziale Katastrophe einleiteten, die wir die gro&#223;e. Revolution <em>par excellence</em> nennen.</p>

<p>Wie weitgehend auch die Hoffnungen waren, die sich an diesen Schritt kn&#252;pften, sie wurden durch die tats&#228;chliche Entwicklung &#252;bertroffen. Wie ein Kartenhaus brach das anscheinend noch feste Gef&#252;ge des Feudalstaates vor dem Ansturm der Menge zusammen, binnen wenigen Monaten wurden alle Fesseln gesprengt, die Frankreich eingeschn&#252;rt und fast erstickt hatten, der junge Riese der neuen Produktionsweise bekam Luft und Licht und alle Mittel, sich zu entfalten. Vor dem Enthusiasmus des befreiten Volkes zerstob jeder Widerstand; Frankreich, das unter dem alten Regime der Spott Europas geworden, widerstand jetzt siegreich dem vereinten Ansturm der europ&#228;ischen Monarchien, die sich mit der Konterrevolution im Innern der Republik verbunden hatten. Bald sollte das Banner der Revolution siegreich den ganzen Kontinent durchziehen. Auf der anderen Seite freilich erwiesen sich viele Erwartungen der Revolutionsm&#228;nner als leere Illusionen. Trotz der Aufhebung der st&#228;ndischen Vorrechte wollte das Reich der Gleichheit und Br&#252;derlichkeit nicht kommen; neue Klassengegens&#228;tze traten hervor, die neue soziale K&#228;mpfe und Umw&#228;lzungen in ihrem Scho&#223;e bargen. Das Elend verminderte sich nicht, das Proletariat wuchs und ebenso die Ausbeutung des arbeitenden Volkes. Der Staat und die Gesellschaft, die aus der Revolution erwuchsen, entsprachen weder dem Ideal Montesquieus noch dem J.&#160;J. Rousseaus. Die Verh&#228;ltnisse hatten sich st&#228;rker erwiesen als die Ideen.</p>

<p>Ein historisches Ereignis wie die Revolution bietet selbstverst&#228;ndlich so viele Seiten, da&#223; jede Parteirichtung, sowohl diejenigen, die sie zu verherrlichen und zu preisen, wie diejenigen, die sie zu schm&#228;hen, zu verh&#246;hnen oder zu verdammen das Bed&#252;rfnis haben, Momente in ihr finden, deren Hervorhebung ihren Zwecken entspricht.</p>

<p>Noch viel leichter ist die Verwertung der Revolution zu Parteizwecken, wenn man sich auf den moralisierenden Standpunkt stellt. Eine Katastrophe wie die Revolution steigert die Leidenschaften der Beteiligten aufs &#228;u&#223;erste: in jeder der mitwirkenden Parteien finden wir Beispiele der liebensw&#252;rdigsten und gro&#223;artigsten Tugenden, eines Heroismus und einer Selbstlosigkeit ohnegleichen, aber auch Beispiele furchtbarer Gemeinheit, Grausamkeit, Charakterlosigkeit und Habsucht. Es ist da ein sehr billiges Vergn&#252;gen, die sympathischen Z&#252;ge der einen Seite r&#252;hmend hervorzuheben und die absto&#223;enden der anderen den Gegnern an den Kopf zu werfen.</p>

<p>So sonderbar eine solche Manier der Geschichtschreibung ist, es haben sich nur wenige Darstellungen der franz&#246;sischen Revolution davon frei zu halten gewu&#223;t. Und das ist ganz nat&#252;rlich. Sind doch die Gegens&#228;tze, die in ihr aufeinander platzten, noch nicht v&#246;llig &#252;berwunden; sie selbst hat neue Gegens&#228;tze geschaffen, die sich in ihr zum ersten Male bemerkbar machten, die seitdem noch viel schroffer und deutlicher geworden sind. Es gibt keine moderne Partei, die nicht durch Tradition oder Sympathie, &#196;hnlichkeit der Situation oder der Ziele mit irgend einer Richtung der franz&#246;sischen Revolution einige Verwandtschaft h&#228;tte und daher nicht geneigt w&#228;re, diese Richtung besonders schonend, deren Gegner besonders streng zu beurteilen.</p>

<p>Indes hat gerade die franz&#246;sische Revolution den Ansto&#223; zu einer Geschichtsauffassung gegeben, die eine objektive Betrachtung dieser wie jeder historischen Erscheinung erm&#246;glicht, indem sie die bewegende Kraft der geschichtlichen Entwicklung in letzter Linie nicht im Wollen der Menschen sucht, sondern in Verh&#228;ltnissen, die von ihnen unabh&#228;ngig sind, ja sie beherrschen.</p>

<p>Mochten die Darsteller der franz&#246;sischen Revolution dieselbe noch so sehr als das Werk einerseits der Philosophen, der Voltaire und Rousseau, und, der Redner in den Nationalversammlungen, der Mirabeau und Robespierre, hinstellen, &#252;ber die Tatsache kamen sie nicht hinweg, da&#223; der Konflikt, der zur Revolution f&#252;hrte, aus dem Gegensatz der ersten zwei St&#228;nde zu dem dritten entsprang; sie sahen, da&#223; dieser Gegensatz nicht ein vor&#252;bergehender, zuf&#228;lliger war; wie in den Generalst&#228;nden von 1789 hatte er in denen von 1614 und fr&#252;her schon gewirkt; er hatte als ein wesentliches Element der historischen Entwicklung gedient, namentlich der Befestigung des absoluten K&#246;nigtums; sie mu&#223;ten endlich sehen, da&#223; dieser Konflikt seine Wurzeln in den <em>&#246;konomischen Verh&#228;ltnissen</em> hatte.</p>

<p>Freilich erschien und erscheint noch in den meisten Darstellungen der Revolutionszeit der Klassenkampf nicht als das treibende Moment der ganzen Umw&#228;lzung, sondern nur als eine Episode inmitten der K&#228;mpfe der Philosophen, Redner und Staatsm&#228;nner, als wenn diese nicht das notwendige Ergebnis jenes w&#228;ren. Es bedurfte gewaltiger Gedankenarbeit, ehe das, was als Episode erschien, als Triebkraft nicht blo&#223; der ganzen Revolution, sondern der ganzen gesellschaftlichen Entwicklung von dem Augenblick der Bildung der Klassengegens&#228;tze an erkannt wurde.</p>

<p>Die so gebildete materialistische Geschichtsauffassung ist heute noch vielbestritten. Die Auffassung, da&#223; die franz&#246;sische Revolution das Ergebnis eines Klassenkampfes des dritten gegen die beiden ersten St&#228;nde war, ist dagegen l&#228;ngst fast allgemein anerkannt; sie hat aufgeh&#246;rt, eine blo&#223; f&#252;r Fachgelehrte bestimmte Theorie zu sein, sie ist v&#246;llig popul&#228;r geworden, namentlich in der Arbeiterklasse Deutschlands. Die Aufgabe der Anh&#228;nger dieser Auffassung besteht heute weniger darin, sie zu verteidigen, als darin, sie vor Verflachung zu bewahren.</p>

<p>Man ist nur zu geneigt, wenn eine historische Entwicklung auf Klassenk&#228;mpfe zur&#252;ckgef&#252;hrt wird, anzunehmen, da&#223; in der Gesellschaft jeweilig blo&#223; zwei Lager, zwei Klassen sind; die einander bek&#228;mpfen, zwei feste, homogene Massen, die revolution&#228;re und die reaktion&#228;re Masse, da&#223; ein &#8222;H&#252;ben und Dr&#252;ben nur gilt&#8220;. Wenn es sich tats&#228;chlich so verhielte, w&#228;re die Geschichtschreibung eine ziemlich leichte Sache. Aber in Wirklichkeit liegen die Verh&#228;ltnisse nicht so einfach. Die Gesellschaft ist und wird immer mehr ein ungemein komplizierter Organismus mit den verschiedensten Klassen und den verschiedensten Interessen, die sich je nach der Gestaltung der Dinge zu den verschiedensten Parteien gruppieren k&#246;nnen.</p>

<p>Dies gilt f&#252;r heute, dies gilt auch f&#252;r die Zeit der franz&#246;sischen Revolution.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

