<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (3. Adel und Geistlichkeit)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (3. Adel und Geistlichkeit)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>III. Adel und Geistlichkeit</h1>

<br />
<p class="fst">So gering an Zahl Adel und Geistlichkeit waren <a id="f1" href="#n1" name="f1">[1]</a>, nur ein Teil davon, und keineswegs der gr&#246;&#223;ere, f&#252;hrte im 18. Jahrhundert jenes &#252;ppige, luxuri&#246;se Leben, entfaltete jenen Glanz und jene tolle Verschwendung, die man als die charakteristischen Merkmale der Gesellschaft der Privilegierten vor der Revolution betrachtet. Nur die Spitzen des Adels und der Geistlichkeit, die Herren ungeheurer L&#228;ndereien, konnten sich den Luxus und jene Verschwendung erlauben, in dem Glanz ihrer Salons, der Pracht ihrer Feste, der Gro&#223;artigkeit ihrer Bauten miteinander wetteifern &#8211; der einzige Wetteifer, der noch dem Adel geblieben war. Zu einem Wetteifer auf Gebieten, wo nur pers&#246;nliche T&#252;chtigkeit entschied, war er l&#228;ngst zu tr&#228;ge und zu charakterlos geworden. Der Wetteifer darin, wer am meisten Geld ausgeben k&#246;nne, also, so mu&#223;te man wohl schlie&#223;en, am meisten Geld einnehme, entsprach dem Charakter der Warenproduktion, in deren Bereich der Adel zum gr&#246;&#223;ten Teil geraten war. Aber noch hatte er sich der neuen Produktionsweise nicht so weit angepa&#223;t, wie zum Beispiel der heutige Adel. Das Geldausgeben hatte er bald gelernt, die Einnahmen zu erh&#246;hen durch Handel mit Wolle, Getreide, Schnaps usw. verstand er nicht so gut wie seine heutigen Standesgenossen. Auf seine feudalen Einnahmen angewiesen, verschuldete der Adel rasch. War das schon beim hohen Adel der Fall, wie viel mehr beim mittleren und niederen! Gab es doch zahlreiche Adelsfamilien, die nicht mehr als 50, ja 25 Livres j&#228;hrliches Einkommen aus ihrem Grund und Boden zogen! Je gr&#246;&#223;er ihre Armut, desto gr&#246;&#223;er, desto unerbittlicher ihre Anspr&#252;che an ihre Bauern. Allein das gab nicht viel aus. Anleihen halfen blo&#223; vor&#252;bergehend, um hintendrein das Elend um so &#228;rger anwachsen zu lassen. Die einzige dauernde Hilfe in der Not bot der Staat; dessen Pl&#252;nderung ward immer mehr die Hauptt&#228;tigkeit des Adels. Alle eintr&#228;glichen &#196;mter, die der K&#246;nig zu vergeben hatte, wurden seine Beute. Und da die Zahl der ruinierten oder dem Ruin nahestehenden Adeligen von Jahr zu Jahr wuchs, mu&#223;te auch die Zahl solcher &#196;mter immer mehr wachsen; die l&#228;cherlichsten Vorw&#228;nde wurden schlie&#223;lich erfunden, um einem bed&#252;rftigen Adeligen ein Recht auf Ausbeutung des Staates zu verleihen. Da&#223; neben den bed&#252;rftigen die m&#228;chtigen, ebenfalls verschuldeten und habgierigen hohen Adeligen nicht vergessen wurden, liegt auf der Hand.</p>

<p>Vor allem waren die Hof&#228;mter gesuchte Sinekuren. Sie waren am besten bezahlt, erforderten zu ihrer Besorgung am wenigsten Wissen und Arbeit und f&#252;hrten direkt an den Quell aller Verg&#252;nstigungen und aller Vergn&#252;gungen. An 15.000 Personen waren bei Hofe angestellt, die gr&#246;&#223;te Mehrzahl nur, um unter einem Titel eine Einnahme zu erzielen. Ein Zehntel des Staatseinkommens, &#252;ber 40 Millionen Livres (die gem&#228;&#223; der Wertverschiebung heute ungef&#228;hr 100 Millionen Franken entsprechen w&#252;rden, mu&#223;te zur F&#252;tterung dieser unn&#252;tzen Masse aufgeboten werden.</p>

<p>Aber damit begn&#252;gte sich der Adel nicht. Bei der <em>Staatsverwaltung</em> gab es verschiedene Sorten von Beamtenstellen. &#8211; Die einen erforderten eine gewisse Vorbildung und machten gro&#223;e Anspr&#252;che an die Arbeitskraft. Diese, denen die Staatsverwaltung tats&#228;chlich oblag, wurden m&#228;&#223;ig bezahlt und B&#252;rgerlichen verliehen. Daneben gab es Posten, die blo&#223; zu &#8222;repr&#228;sentieren&#8220; hatten, deren Inhabern blo&#223; die schwere Aufgabe oblag, sich und ihresgleichen zu am&#252;sieren. Diese reichdotierten Stellen blieben dem Adel vorbehalten. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Bei der Besetzung der Offiziersstellen in der <em>Armee</em> hatte man fr&#252;her in erster Linie das Verdienst ber&#252;cksichtigt. Unter Ludwig XIV. fand man ebensogut b&#252;rgerliche wie adelige Offiziere in der Armee. Nur in Friedenszeiten wurden letztere bevorzugt. Je &#228;mterhungeriger aber der Adel wurde, desto mehr trachtete er danach, sich die h&#246;heren Offiziersstellen zu reservieren. Die Unteroffiziere, die den schwierigsten Dienst hatten, mochte man aus der &#8222;Canaille&#8220; rekrutieren. Die gut bezahlten und ehedem nicht allzu viele M&#252;he &#8211; namentlich in Friedenszeiten &#8211; und Wissen erfordernden Offiziersstellen wurden ein Privilegium des Adels. Die Offiziere kosteten j&#228;hrlich 46 Millionen Livres, die gesamte Mannschaft mu&#223;te sich mit 44 Millionen begn&#252;gen. Je verschuldeter der Adel, desto &#228;ngstlicher wachte er &#252;ber dem Privilegium der Offiziersstellen. Wenige Jahre vor .dem Ausbruch der Revolution (1781) erschien ein k&#246;nigliches Edikt, das die Offiziersstellen dem alten Adel vorbehielt. Wer Offizier werden wollte, hatte nicht weniger als vier adelige Ahnen im Mannesstamm nachzuweisen. Also nicht blo&#223; das B&#252;rgertum, sondern auch der gesamte seit einem Jahrhundert neugebackene Adel wurde dadurch vom Offiziersstand ausgeschlossen.</p>

<p>In der <em>Kirche</em> waren die h&#246;heren, gutbezahlten Stellen teils von vornherein ausdr&#252;cklich dem Adel vorbehalten, teils waren sie es tats&#228;chlich, da ihre Besetzung dem K&#246;nig zustand, der immer mehr nur Adelige zu diesen Stellen zulie&#223;. Auch da wurde die ausschlie&#223;liche Berechtigung des Adels zu den gutdotierten Stellen kurz vor der Revolution ausdr&#252;cklich bestimmt, wenn auch nicht &#246;ffentlich bekannt gemacht. Die 1.500 reichen Pfr&#252;nden; &#252;ber die der K&#246;nig zu verf&#252;gen hatte, fielen ebenso ausschlie&#223;lich dem Adel zu, wie die bissch&#246;flichen und erzbisch&#246;flichen Sitze. Und es waren gar fette P&#246;stchen darunter. Die 181 Bisch&#246;fe und Erzbisch&#246;fe Frankreichs hatten zusammen aus ihren Stellen ein j&#228;hrliches Einkommen von mehr als 14 Millionen Livres, &#252;ber 100.000 Livres pro Kopf. Der Kardinal Rohan, Erzbischof von Stra&#223;burg, bezog als Kirchenf&#252;rst &#252;ber eine Million Livres j&#228;hrlich! Da durfte dieser w&#252;rdige Seelenhirt sich schon den Luxus erlauben, ein Diamantenhalsband um 1.400.000 Livres zu kaufen, in der Erwartung, damit die Gunst der K&#246;nigin Marie Antoinette zu gewinnen.</p>

<p>Aber alle die so reich dotierten Stellen in der Kirche, der Armee, der Staatsverwaltung, bei Hofe gen&#252;gten noch nicht dem teils habs&#252;chtigen, teils verschuldeten Adel. Immer wieder wurde der K&#246;nig best&#252;rmt, aus dem Verm&#246;gen des Staates dem Adel au&#223;erordentliche Zuwendungen zu machen, hier, um einen bedr&#228;ngten Adeligen aus seinen Geldverlegenheiten zu befreien, dort, um der Laune eines hohen Herrn oder einer hohen Dame zu gen&#252;gen.</p>

<p>Von 1774 bis 1789 allein wurden in dieser Weise an Pensionen, Geschenken und in &#228;hnlicher Weise 228 Millionen Livres aus. dem Staatsschatz verausgabt, davon 80 Millionen f&#252;r die Familie des K&#246;nigs. Jeder der beiden Br&#252;der des K&#246;nigs hatte in dieser Weise &#252;ber 14 Millionen erworben. Der Finanzminister Calonne kaufte wenige Jahre vor dem Ausbruch der Revolution, angesichts eines riesenhaften Defizits im Staatshaushalt, das Luftschlo&#223; St. Cloud um 15 Millionen Livres f&#252;r die K&#246;nigin und Rambouillet um 14 Millionen f&#252;r den K&#246;nig. Denn dieser betrachtete sich nicht blo&#223; als Staatsoberhaupt, sondern auch als Ersten unter den Grundbesitzern und trug kein Bedenken, sich als solcher auf Staatskosten zu bereichern.</p>

<p>Die Familie Polignac, die sich der besonderen Gunst Marie Antoinettes erfreute, bezog allein Pensionen im Betrag von 700.000 Livres. Der Herzog von Polignac erhielt dazu eine Leibrente von 120-000 Livres und ein einmaliges Geschenk von 1.200.000 Livres, sich damit ein Gut zu kaufen. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Wir haben bisher vom Adel schlechthin als vom Unternehmer dieser organisierten Pl&#252;nderung von Staat und Volk gesprochen. Dies ist eigentlich ungenau. Ein erheblicher Teil des Adels, freilich nur eine Minorit&#228;t, beteiligte sich nicht nur nicht daran, sondern war dar&#252;ber aufs &#228;u&#223;erste entr&#252;stet. Es war das der kleinere und mittlere Adel der &#246;konomisch zur&#252;ckgebliebenen Provinzen, in denen die Feudalwirtschaft noch in voller Kraft fortbestand, so zum Teil in der Bretagne, so in der Vend&#233;e. Da lebten die Feudalherren nach alter Weise auf ihren Schl&#246;ssern, statt nach Paris und Versailles zu ziehen, inmitten ihrer Bauern, selbst nur h&#246;here Bauern; roh und ungebildet, aber auch kr&#228;ftig und selbstbewu&#223;t, befriedigten sie leicht ihre Anspr&#252;che, die sich haupts&#228;chlich auf vieles und gutes Essen und Trinken erstreckten, durch die Naturallieferungen ihrer Hintersassen. Weder von Schulden gedr&#228;ngt, noch zu kostspieligem Aufwand getrieben, hatte sie keine Ursache, die ihnen geb&#252;hrenden Leistungen zu vermehren oder auch nur r&#252;cksichtslos einzutreiben. Sie standen mit ihren Bauern keineswegs auf schlechtem Fu&#223;e. Schon das Zusammenleben unter &#228;hnlichen Umst&#228;nden erweckt eine gewisse Sympathie. Und der Feudalherr in den zur&#252;ckgebliebenen Gegenden war noch nicht der unn&#252;tze Ausbeuter und Schmarotzer wie in den vorgeschritteneren. In letzteren hatte die k&#246;nigliche Bureaukratie nach und nach alle administrativen, polizeilichen und richterlichen Funktionen von Bedeutung, die ehedem der Feudalherr ausge&#252;bt, &#252;bernommen. Was diesem davon noch blieb, war f&#252;r die Ordnung und Sicherheit seines Gebiets gleichg&#252;ltig, es wurde aus einem Mittel, dessen Wohlstand zu wahren, zu einem Mittel, es auszubeuten. Die gutsherrlichen Justiz- und Polizeibeamten bekamen da keineswegs ein Gehalt. Im Gegenteil, sie mu&#223;ten ihre Posten bezahlen; sie erkauften damit die Erlaubnis, die untergebenen ihres Herrn zu rupfen.</p>

<p>Anders in den altfeudalen Bezirken. Der Gutsherr verwaltete da noch seinen Gutsbezirk, sorgte f&#252;r die Stra&#223;en und die Sicherheit auf denselben, entschied Streitigkeiten unter seinen Untergebenen, bestrafte Vergehen und &#220;bertretumgen. Ja, er &#252;bte mitunter sogar noch die alte Funktion aus, seine Leute gegen den ausw&#228;rtigen Feind zu sch&#252;tzen &#8211; freilich nicht gegen feindliche Armeen. Der Feind, der sich in diesen Landschaften von Zeit zu Zeit zeigte, sie zu pl&#252;ndern, das waren die Steuerbeamten des K&#246;nigs; wir haben Beispiele erhalten, da&#223; der Feudalherr sie verjagte, wenn sie es zu bunt trieben.</p>

<p>Diese Adeligen waren keineswegs gesonnen, sich der k&#246;niglichen Gewalt unbedingt zu unterwerfen. Der Hofadel mit seinen Anh&#228;ngseln in Armee, Kirche und h&#246;herer Bureaukratie hatte alle Ursache, f&#252;r die St&#228;rkung der absoluten Gewalt des K&#246;nigs einzutreten. Was den Feudalherren nicht gelang, auf Grundlage ihrer feudalen Titel dem Bauer zu erpressen, das holten die Steuerp&#228;chter und Beamten des K&#246;nigs heraus, und zwar um so besser, je gr&#246;&#223;er ihre Macht, je absoluter die k&#246;nigliche Gewalt. Je unumschr&#228;nkter das K&#246;nigtum, desto willk&#252;rlicher und r&#252;cksichtsloser konnte es die Steuerschraube anziehen, desto mehr konnte es aber auch von den Staatseinnahmen der Deckung der Staatsbed&#252;rfnisse entziehen und an seine Kreaturen verschwenden.</p>

<p>Das war jedoch nicht nach dem Sinne der Landjunker. Von den Gnaden des Hofes fiel f&#252;r sie nichts ab, sie bedurften deren auch nicht. Je mehr aber die Steuerschraube angezogen wurde, desto mehr verarmten ihre Untertanen, und je mehr die richterliche, administrative und polizeiliche Gewalt an die Bureaukratie des K&#246;nigs kam, desto mehr verloren sie selbst an Macht und Ansehen in ihrem Bezirk.</p>

<p>Sie f&#252;hlten sich nicht, gleich den Hofschranzen, als Lakaien des K&#246;nigs, sondern in echt feudalem Geiste als dessen Ebenb&#252;rtige. F&#252;r sie war, wie in der Feudalzeit, der K&#246;nig nur der gr&#246;&#223;te Grundbesitzer unter Grundbesitzern, der Erste Unter Gleichen, der keine Ver&#228;nderung im Staate ohne ihre Zustimmung vollziehen durfte, dem gegen&#252;ber sie an ihren angestammten Freiheiten und Rechten z&#228;h festhielten, freilich ohne gro&#223;en Erfolg. Sie hatten um so mehr Ursache dazu, da in dem Ma&#223;e, als die Bed&#252;rfnisse des Staatsschatzes stiegen, neue Steuern eingef&#252;hrt wurden, die, entgegen seiner fr&#252;heren Steuerfreiheit, auch den Adel trafen, so da&#223; die Landjunker zu den Lasten des Staates beitragen mu&#223;ten, ohne seiner Vorteile teilhaftig zu werden. Immer lauter riefen sie daher nach Sparsamkeit im Staatshaushalt, nach Reformen des Finanzwesens, nach dessen &#220;berwachung durch eine st&#228;ndische Vertretung.</p>

<p>So sehen wir den Adel in zwei einander feindliche Fraktionen gespalten: in den Hofadel und dessen Anhang, der die ganze hohe und die Mehrheit der mittleren und niederen Aristokratie umfa&#223;t, der entschieden eintritt f&#252;r die absolute Gewalt des K&#246;nigtums, und in den Landadel, aus dem mittleren und niederen Adel &#246;konomisch unentwickelter Bezirke bestehend, der lebhaft nach der Einberufung einer st&#228;udischen Vertretung zur Kontrolle der Staatsverwaltung verlangt.</p>

<p>Beurteilt man Parteien der Vergangenheit nicht nach den Klasseninteressen, die sie vertreten, sondern nach der &#228;u&#223;erlichen &#220;bereinstimmung ihrer Tendenzen mit modernen Schlagworten, dann m&#252;ssen uns die zur&#252;ckgebliebensten Elemente Frankreichs als &#8222;vorgeschrittene&#8220;, als &#8222;Liberale&#8220; erscheinen, da sie an Stelle der absoluten eine beschr&#228;nkte Monarchie, in &#228;hnlicher Weise wie der dritte Stand, anstrebten.</p>

<p>Und doch stand niemand den neuen Ideen und den aufstrebenden Klassen so feindlich gegen&#252;ber wie sie.</p>

<p>Der Krautjunker hegte gegen den Bourgeois den Ha&#223; des Bauern gegen den St&#228;dter, des Menschen der Naturalwirtschaft gegen den Geldmenschen, des Ungebildeten gegen den Gebildeten, des Erbgesessenen gegen den sich eindr&#228;ngenden Empork&#246;mmling. Er behandelte ihn mit unverhohlener Verachtung, wo er ihm begegnete, was freilich nicht allzu h&#228;ufig der Fall war.</p>

<p>Dagegen kamen der st&#228;dtische Adel und ein Teil der Bourgeoisie einander rasch n&#228;her. Dem Gevatter Schneider und Handschuhmacher begegnete freilich der h&#246;fische Aristokrat wom&#246;glich noch hochm&#252;tiger als sein Standesgenosse vom Lande. Der Handwerker mu&#223;te sich&#8217;s zur Ehre anrechnen, f&#252;r den hohen Herrn arbeiten zu d&#252;rfen; da&#223; er f&#252;r seine Arbeit auch bezahlt sein wollte, erschien als eine unversch&#228;mte Anma&#223;ung. Ganz anders verkehrte man aber mit den Herren von der <em>hohen Finanz.</em> Sie besa&#223;en in reichlichstem Ma&#223;e, was der Adel am meisten brauchte, Geld; von ihnen hing er ab, in ihrem Belieben lag es, ihn bankerott zu machen oder seine Existenz noch weiter zu fristen. Wenige Familien ausgenommen, waren die h&#246;fischen Aristokraten alle die Schuldsklaven der hohen Finanz, vom K&#246;nig bis zum geringsten Pagen. Solchen Herren durfte man nicht zu anma&#223;end kommen. Ludwig XIV., der stolze &#8222;K&#246;nig Sonne&#8220;, hatte einst im Angesicht des Hofes den Juden Samuel Bernard gleich einem F&#252;rsten begr&#252;&#223;t: allerdings war der Mann sechzigfacher Million&#228;r. Sollten des K&#246;nigs Diener stolzer sein als ihr Herr? Die hohe Finanz wurde dem Adel immer &#228;hnlicher; sie kaufte adelige Titel und adelige G&#252;ter; gar mancher verarmte Edelmann suchte sogar sein verrostetes Wappenschild durch eine Ehe mit einer reichen Finanzaristokratin von neuestem Adel zu vergolden. Man tr&#246;stete sich damit, da&#223; der beste Acker von Zeit zu Zeit ged&#252;ngt werden m&#252;sse. Seitdem ist der Adel ziemlich tief in den D&#252;nger hinein: geraten. Die Salons der hohen Finanz glichen immer mehr denen des Adels, und was die Ann&#228;herung der beiden Klassen vielleicht am meisten f&#246;rderte, sie fanden sich im gleichen Kote. Die Prostituierten waren f&#252;r Lebem&#228;nner aus dem dritten Stande ebenso feil wie f&#252;r Grafen, Herz&#246;ge und Bisch&#246;fe. Im Bordell verschwanden alle Standesunterschiede, und der Hof von Frankreich &#228;hnele einem solchen in bedenklicher Weise. Wir haben oben gesehen, wie ein Erzbischof eine K&#246;nigin mit Diamanten zu erkaufen suchte.</p>

<p>Verschiedene Schriftsteller (so zum Beispiel Buckle) haben in der zunehmenden Vermischung der Adeligen mit den Geldleuten von Paris ein Resultat des &#8222;demokratischen Geistes&#8220; gesehen, der vor dem Ausbruch der Revolution angeblich in allen K&#246;pfen spukte, zu welcher Klasse immer sie geh&#246;ren mochten. Schade, da&#223; um dieselbe Zeit gerade auf das Betreiben dieser &#8222;demokratischen&#8220; Edelleute hin die Ahnenprobe f&#252;r den Offiziersstand versch&#228;rft, die Kircheng&#252;ter f&#252;r eine ausschlie&#223;liche Apanage des Adels erkl&#228;rt und neue adelige Sinekuren in der Bureaukratie geschaffen wurden. Es waren nicht die demokratischen Ideen, sondern materielle Interessen, welche, w&#228;hrend sie in bezug auf die Staats&#228;mter die aristokratische Exklusivit&#228;t versch&#228;rften, die &#228;u&#223;erliche Trennung zwischen dem alten Grundadel und dem neuen Geldadel zusehends abschw&#228;chten.</p>

<p>Diese &#8222;Vorurteilslosigkeit&#8220; des Pariser Adels auf dem Gebiet der Geselligkeit war nat&#252;rlich den Krautjunkern ein Greuel. Noch mehr vielleicht die Vorurteilslosigkeit auf religi&#246;sem und moralischem Gebiet. Der Landadelige, der noch inmitten des alten feudalen Getriebes lebte, hielt auch fest an den Gedankenformen, die demselben entsprachen, an der Religion seiner V&#228;ter. F&#252;r den Pariser Adeligen waren dagegen die &#220;berreste des Feudalismus nur noch Mittel, die Massen auszubeuten und niederzuhalten; einen anderen Sinn hatten f&#252;r ihn seine Funktionen nicht mehr, von denen sich meist nur noch der Titel und die dem entsprechenden Eink&#252;nfte erhalten hatten. Von diesem Standpunkt aus betrachtete er auch die Religion. F&#252;r ihn selbst, der in der Stadt fern von den feudalen Ruinen lebte, verlor sie jede Bedeutung; sie erschien ihm nur noch gut, gleich den anderen &#220;berresten der Feudalzeit, die Massen niederzuhalten und auszubeuten. F&#252;r das &#8222;unwissende&#8220; Volk war in seinen Augen die Religion h&#246;chst notwendig, es konnte ohne sie nicht bestehen; aber der &#8222;aufgekl&#228;rte&#8220; Adel mochte ihrer spotten.</p>

<p>Hand in Hand mit der Entwicklung der Freidenkerei in den adeligen Salons ging der Verfall der alten Sitten, denen ja auch die materielle Grundlage entzogen war. F&#252;r den altfeudalen Grundherrn war sein Haushalt und die Beschaffenheit der Herrin desselben von der gr&#246;&#223;ten Bedeutung; ohne geregelte, stetige Haushaltung geriet der ganze Mechanismus der Produktion ins Stocken. Eine feste Ehe, eine stramme Familienzucht waren da eine Notwendigkeit. F&#252;r den H&#246;fling, der nichts mehr zu tun hatte, als sich zu am&#252;sieren und Geld hinauszuwerfen, wurden Ehe und Familie h&#246;chst &#252;berfl&#252;ssig; sie wurden l&#228;stige Formen, denen man sich zwar &#228;u&#223;erlich unterwarf, da man doch legitime Erben erzielen mu&#223;te, an denen man jedoch nicht strenge festhielt. Wie die K&#246;nige dem Adel in bezug auf freie Liebe vorangingen, ist zu bekannt, als da&#223; wir hier des n&#228;heren darauf eingehen m&#252;&#223;ten.</p>

<p>Der Landadel war nat&#252;rlich &#252;ber diese &#8222;Vorurteilslosigkeit&#8220; des Stadtadels ebenso emp&#246;rt wie &#252;ber seine Ausbeutung der Staatsfinanzen, indes dieser jenem wieder seine Roheit und Unwissenheit sowie seine Unbotm&#228;&#223;igkeit vorwarf. Beide Teile standen sich aufs feindlichste gegen&#252;ber.</p>

<p>Es gab aber neben diesen beiden Adelsparteien noch Adelige, die zum Feinde &#252;bergingen und das Feudalsystem von Grund aus bek&#228;mpften. Namentlich in den Reihen des niederen, finanziell ruinierten Adels fanden sich viele, denen die kirchliche Laufbahn nicht zusagte, die dem Kriegsdienst nicht gewachsen waren, die bei Hofe nicht vorw&#228;rts kamen oder geradezu in Ungnade fielen, endlich M&#228;nner, die die F&#228;ulnis des Hofadels ebenso anekelte wie die Roheit und Borniertheit der Krautjunker, die den Zusammensturz des herrschenden Systems f&#252;r unvermeidlich erkannten, die das Elend der Massen mit tiefem Mitleid erf&#252;llte. Sie stellten sich auf die Seite des dritten Standes, sie gesellten sich zu seiner Intelligenz, zu seinen Literaten, Pamphletisten, Journalisten, die in demselben Ma&#223;e an Macht zunahmen, in dem der dritte Stand an Bedeutung stieg. Es waren die intelligentesten, energischsten, unerschrockensten und charakterfestesten Mitglieder der Aristokratie, die sich so auf Seite des dritten Standes schlugen; zuerst kamen sie vereinzelt; als sein Sieg entschieden war, str&#246;mten sie ihm in hellen Haufen zu und schw&#228;chten ihre Klasse in dem Moment auf das empfindlichste, in dem sie der Zusammenfassung aller ihrer Kr&#228;fte bedurfte, um den Untergang wenigstens hinauszuschieben.</p>

<p>Und in dem gleichen Moment versagten auch jene beiden St&#252;tzen, auf die das alte Regime am sichersten gebaut hatte, die <em>Geistlichkeit</em> und die <em>Armee.</em></p>

<p>In beiden K&#246;rperschaften waren, wie schon erw&#228;hnt, die h&#246;heren Posten dem Adel vorbehalten; der dritte Stand dagegen lieferte die Unteroffiziere und die Pfarrer, denen, jedem in einem anderen Wirkungskreis, doch die gleiche Aufgabe gestellt war, ihre Untergebenen zu willenlosen Maschinen zu drillen, die jedem Befehl von oben ohne weiteres gehorchten. Aber diejenigen, die so die Werkzeuge der herrschenden Klassen herzurichten und zu leiten hatten, geh&#246;rten selbst zu den Ausgebeuteten.</p>

<p>Die Kirche war enorm reich. Ein F&#252;nftel des Bodens von ganz Frankreich geh&#246;rte ihr, und zwar das fruchtbarste, best angebaute F&#252;nftel, dessen Wert den des anderen Bodens verh&#228;ltnism&#228;&#223;ig weit &#252;berstieg. Man sch&#228;tzte den Wert der Kircheng&#252;ter auf viertausend Millionen Livres <a id="f4" href="#n4" name="f4">[4]</a>, ihren Ertrag auf hundert Millionen. Der Zehnte trug dem Klerus &#252;berdies noch 128 Millionen j&#228;hrlich. Von diesen riesigen Eink&#252;nften, ganz abgesehen von den Einnahmen aus dem beweglichen Verm&#246;gen der verschiedenen kirchlichen Korporationen, fiel der L&#246;wenanteil an die hohen W&#252;rdentr&#228;ger und die Kl&#246;ster <a id="f5" href="#n5" name="f5">[5]</a>, die Pfarrer dagegen lebten in der j&#228;mmerlichsten Armut, in elenden Wohnh&#246;hlen, oft dem Verhungern nahe. Und doch fielen ihnen allein alle Funktionen zu, die der Kirche &#252;berhaupt noch geblieben waren. Sie merkten nichts davon, da&#223; sie einem privilegierten Stande angeh&#246;rten. Durch ihre Familienbeziehungen mit dem dritten Stande verbunden, ohne Aussicht, je vorw&#228;rts zu kommen, arm, mit Arbeit &#252;berb&#252;rdet, inmitten einer elenden Bev&#246;lkerung gesetzt, sollten sie dieser die Pflicht unbedingten Gehorsams gegen jene unn&#252;tzen Tagediebe einsch&#228;rfen, die sie selbst nur mit Fu&#223;tritten belohnten; sollten sie die Ausbeutung eines Volkes f&#246;rdern, dem man schon das Letzte genommen; die Ausbeutung ihrer Br&#252;der und V&#228;ter, zugunsten &#252;berm&#252;tiger Prasser, die ihren Lustdirnen den Arbeitsertrag tausender von Menschen unbesehen in den Scho&#223; warfen.</p>

<p>Und sollten die Unteroffiziere der Armee ewig ohne Lohn und ohne Aussicht sich schinden lassen von adeligen Gelbschn&#228;beln und Laffen, die vom Dienst nichts verstanden und sich darum nicht k&#252;mmerten, indessen den Unteroffizieren immer mehr die wichtigste und anstrengendste Arbeit zufiel?</p>

<p>Je mehr die adelige Anma&#223;ung und Habsucht stieg, je ausschlie&#223;licher die Aristokraten sich die guten Posten in Armee und Kirche wahrten, desto mehr dr&#228;ngten sie Unteroffiziere und Pfarrer auf die Seite des dritten Standes. Die Machthaber sahen freilich von dieser Entwicklung nichts, dank der Pflicht des stummen Gehorsams, die den Subalternen in Heer und Kirche auferlegt war. Um so &#228;rger traf sie der Schlag, als im entscheidenden Moment, da sie ihrer Hilfstruppen am notwendigsten bedurften, diese sich gegen sie wandten.</p>

<p>In den Generalst&#228;nden von 1789 war anfangs die wichtigste Frage die, ob die Abstimmungen nach K&#246;pfen oder nach St&#228;nden stattfinden sollten. Der dritte Stand verlangte ersteres &#8211; war doch die Zahl seiner Vertreter doppelt so stark als die jedes der beiden anderen St&#228;nde. Der Adel dagegen glaubte, mit Hilfe des Klerus, die Generalst&#228;nde zu beherrschen, wenn die Abstimmung nach St&#228;nden vorgenommen w&#252;rde.</p>

<p>In diesem Kampf lie&#223; der Klerus den Adel im Stich, Unter seinen Vertretern z&#228;hlte man 48 Erzbisch&#246;fe und Bisch&#246;fe und 35 &#196;bte und Dechanten, daneben aber 208 Pfarrer. Diese schlugen sich in ihrer gro&#223;en Mehrheit auf Seite des dritten Standes und trugen dadurch erheblich dazu bei, da&#223; die Abstimmung nach K&#246;pfen zum Sieg gelangte.</p>

<p>Die Armee sollte die Niederlage des Adels wieder gut machen. Der Hof traf umfassende milit&#228;rische Ma&#223;regeln in Versailles und Paris, die auf einen kommenden Staatsstreich hindeuteten. Hatte man Paris niedergeschlagen, dann hoffte man leicht mit der Nationalversammlung fertig zu werden, in die sich die Generalst&#228;nde verwandelt hatten. Ein Aufstand war durch die Entlassung des popul&#228;ren Ministers Necker leicht provoziert (12. Juli). Aber er sollte nicht zum Vorteil des Hofes endigen. Die franz&#246;sischen Garden gingen zum Volk &#252;ber, die anderen Regimenter weigerten sich, zu schie&#223;en, die Offiziere mu&#223;ten sie zur&#252;ckziehen wollten sie nich auch deren Abfall sehen. Aber das Volk, um sich gegen weitere Gewaltstreiche zu sch&#252;tzen, beruhigte sich dabei nicht. Es bewaffnete sich am 18. Juli, und als sich am 14. Juli die Nachricht verbreitete, da&#223; die Vorstadt St. Antoine durch die Kanonen der Bastille bedroht sei und gleichzeitig frische Truppen von St. Denis anmarschierten, eroberten Volk und franz&#246;sische Garden vereint die verha&#223;te Zwingburg. Der Abfall der Pfarrer und der der Garden sind zwei entscheidende Momente in der franz&#246;sischen Revolution.</p>

<p>So sehen wir die ganze reaktion&#228;re Masse, Adel, Klerus, Armee, beim Ausbruch der Revolution zerkl&#252;ftet und zerspalten. Ein Teil unzuverl&#228;ssig, ein Teil offen auf seiten des Feindes, ein Teil stockreaktion&#228;r, aber ein Gegner der absoluten Monarchie, eifrig nach Reformen im Finanzwesen rufend, ein Teil &#8222;aufgekl&#228;rte&#8220;, aber tief in die Mi&#223;br&#228;uche des herrschenden Systems verstrickt, die zu seiner Existenzbedingung geworden waren, so da&#223; jede Finanzreform sein Todesurteil war; der eine Teil der an ihren Privilegien z&#228;h h&#228;ngenden Privilegierten k&#252;hn und energisch, aber unwissend, verbauert, unf&#228;hig zur Staatsverwaltung; der andere Teil gebildeter, mit den Staatsbed&#252;rfnissen vertraut, aber feig und charakterlos. Ein Teil schwach und &#228;ngstlich, zu Konzessionen geneigt, ein anderer hochm&#252;tig und gewaltt&#228;tig; alle diese Gegens&#228;tze einander lebhaft bek&#228;mpfend, einer dem anderen die Schuld beimessend, da&#223; es so weit gekommen war; und der Hof, diesen Einfl&#252;ssen preisgegeben, bald von dem einen, bald von dem anderen beherrscht, heute durch Gewalttaten erbitternd, morgen durch Feigheit sich ver&#228;chtlich machend: das ist das Bild des herrschenden Standes im Anfange der Revolution.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Taine sch&#228;tzte die Zahl der Adeligen und Geistlichen zusammen auf ungef&#228;hr 270.000. Dem &#196;del schreibt er 25.000 bis 30.000 Familien mit 140.000 Mitgliedern zu, dem Klerus 130.000 Mitglieder, darunter zirka 60.000 Pfarrer und Vikare, 23.000 M&#246;nche und 37.000 Nonnen. Taine, <strong>Les origines de la France contemporaine,</strong> 1, 17, 527.)</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Einer Ordonnanz von 1776 zufolge waren solche Stellen: 18 Generalsgouvernements von Provinzen mit einer Besoldung von je 60.000 Livres; 21 &#224; 30.000 Livres; 114 Gouvernements &#224; 8.000 bis 12.000 Livres; 176 Leutnants von St&#228;dten &#224; 2.000 bis 16.000 Livres. 1788 wurden dazu 17 Stellen von Oberkommandanten von St&#228;dten geschaffen mit einem fixen Einkommen von 20.000 bis 30.000 Livres und einer Wohnungszulage von 4.000 bis 6.000 Livres monatlich; dazu Unterkommandanteustellen.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Ausf&#252;hrliche Angaben &#252;ber diese Pensionen findet man unter anderem bei <em>Louis Blanc:</em> <strong>Histoire de la R&#233;volution fran&#231;aise,</strong> 3. Buch, 5. Kap.: <em>Le livre rouge.</em></p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> 1791 sch&#228;tzte der Deputierte Amelot den Wert der verkauften oder zu verkaufenden Kircheng&#252;ter ohne die W&#228;ldereien auf 3.700 Millionen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Die 399 Pr&#228;monstratenser sch&#228;tzten ihre Jahreseinnahme auf mehr als eine Million; die Benediktiner von Cluny, 298 an der Zahl, bezogen j&#228;hrlich 1.800.000 Livres, die von St. Maur, 1.672 stark, hatten gar eine Reineinnahme von 8 Millionen, abgesehen von dem, was auf ihre &#196;bte und Titularpriore entfiel, die ungef&#228;hr eine ebenso hohe Summe j&#228;hrlich einsteckten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

