<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (5. Die Empörung der Privilegierten)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Klassengegensätze im Zeitalter der Französischen Revolution (5. Die Empörung der Privilegierten)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Frankreich, Revolution, Französische Revolution, Klassen, Feudalism, Absolutismus, Kapitalismus, Monarchie, Adel, Geistlichkeit, Bourgeoisie, Sansculotten, Bauern, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Klassengegens&#228;tze</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Klassengegens&#228;tze im Zeitalter<br />
der Franz&#246;sischen Revolution</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>V. Die Emp&#246;rung der Privilegierten</h1>

<br />
<p class="fst">Der Kampf zwischen den Parlamenten als Verfechtern des Beamtenadels und der straff zentralisierten despotischen Staatsverwaltung erweiterte sich mitunter zu einem Kampf s&#228;mtlicher Privilegierten gegen diese, gegen das absolutistische K&#246;nigtum, zu einem Kampf, der nicht blo&#223; in der Form einer Hofintrige gef&#252;hrt wurde, von der das Volk nichts ahnte, so tief auch der Zwiespalt sein mochte, sondern der an die Klassengenossen au&#223;erhalb des Hofes appellierte und die Menge in sein Bereich zog.</p>

<p>Die bedeutendste dieser Bewegungen war die bereits im vorigen Kapitel erw&#228;hnte Fronde. Sie fiel in die erste H&#228;lfte des 17. Jahrhunderts, als der Adel noch Selbstbewu&#223;tsein und Kraft besa&#223;. Eine &#228;hnliche Bewegung sollte im letzten Viertel des 18. Jahrhunderts anheben. Die Bewegung von 1648 lief auf eine neuerliche Verst&#228;rkung des Absolutismus hinaus. Die Bewegung, die 1787 begann, sollte mit dem Siege des dritten Standes enden, sie sollte den Ansto&#223; geben zur gro&#223;en Revolution.</p>

<p>Wir haben im <a href="02-monarchie.html" target="new">2. Kapitel</a> bereits auf die schwankende Haltung Ludwigs XVI. hingewiesen.</p>

<p>War dieser der klassischste Vertreter der Doppelseele der absoluten Monarchie des 18. Jahrhunderts, so haben deren beide Seiten auch unter seiner Regierung ihren klassischsten Ausdruck gefunden iu <em>Turgot</em> und <em>Calonne.</em> Der erstere, ein ebenso tiefer Denker wie gro&#223;er Charakter, suchte als Minister wirklich die Staatsgewalt der F&#246;rderung der &#246;konomischen Entwicklung dienstbar zu machen, deren Hindernisse aus dem Wege zu r&#228;umen und durchzuf&#252;hren, was die Theoretiker zur Erhaltung des Staates und der Gesellschaft als unumg&#228;nglich notwendig erkannt hatten. Er wies es zur&#252;ck, die Staatsverwaltung als Organ der Ausbeutung des Staates im Interesse des Hofadels mi&#223;brauchen zu lassen. Er hob die Fronden, die Binnenz&#246;lle, die Z&#252;nfte auf und befreite die Industrie vom Druck der Reglements. Er wollte Adel und Geistlichkeit in gleicher Weise wie den dritten Stand zu den Steuern heranziehen und die Verausgabung der Staatseinnahmen der Kontrolle eitler st&#228;ndischen Versammlung unterwerfen. Das waren unertr&#228;gliche Eingriffe in &#8222;geheiligte Rechte&#8220;. Gef&#252;hrt von der K&#246;nigin, erhob sich das Heer derb privilegierten Ausbeuter gegen den Reformminister, und Turgot erlag dem Ansturm 1776.</p>

<p>Nach einer Reihe von Experimenten, Versuchen, den Pelz zu waschen, ohne ihn na&#223; zu machen, berief der K&#246;nig <em>Calonne</em> ans Ruder (1788). Das war ein Mann nach dem Herzen der K&#246;nigin; ein oberfl&#228;chlicher, aber geriebener und unversch&#228;mter Schwindler, vertrat er die Maxime, dem immer uners&#228;ttlicher werdenden Hofadel nicht blo&#223; die gegenw&#228;rtigen, sondern auch die zu erwartenden Einnahmen des Staates zu opfern, nicht blo&#223; dessen augenblickliche Finanzen, sondern auch dessen Kredit rein auszupl&#252;ndern. Eine Anleihe folgte der anderen; w&#228;hrend der drei Jahre, die er Minister war, pumpte er f&#252;r den Staatsschatz 650 Millionen Livres (die genaue Darlegung bei <em>Louis Blanc,</em> I, 233), eine f&#252;r die damaligen Verh&#228;ltnisse ungeheure Summe. Und fast alles davon sackte der Hof ein, der K&#246;nig, die K&#246;nigin und ihre G&#252;nstlinge. &#8222;Als ich sah, da&#223; alles seine Hand hinstreckte, hielt auch ich meinen Hut unter&#8220;, sagte ein Prinz, der den damaligen Freudenrausch erz&#228;hlt. In der Tat, der Hof schwamm in Wonne, keine Stimme erhob sich, die warnend gezeigt h&#228;tte, wohin solch wahnsinniges Treiben f&#252;hren m&#252;sse Ludwig XVI. selbst bezeigte seine au&#223;erordentliche Zufriedenheit mit dem Finanzminister, der seine T&#228;tigkeit bezeichnenderweise damit begonnen, da&#223; er sich vom K&#246;nig seine Schulden im Betrag von 280.000 Livres bezahlen lie&#223;. Alles bei Hofe wunderte sich dar&#252;ber, wie leicht und rasch es dem gro&#223;en Mann gelungen, die soziale Frage zu l&#246;sen. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Das wahnwitzige Treiben des Hofes hatte nat&#252;rlich den Erfolg, den Zusammenbruch des ganzen Systems zu beschleunigen. Nach drei Jahren toller Wirtschaft war Calonne mit seinem Witz zu Ende; das j&#228;hrliche Defizit war auf 140 Millionen Livres gestiegen, und selbst Calonne sah sich zu dem Gest&#228;ndnis gezwungen, da&#223; den unmittelbar drohenden Bankerott keine Anleihe mehr hinausschieben k&#246;nne, sondern nur eine Erh&#246;hung der Einnahmen und Verminderung der Ausgaben des Staates, was beides nur m&#246;glich war auf Kosten der Privilegierten. Aus dem Volk lie&#223; sich nichts mehr herausschinden.</p>

<p>Als Calonne das den Notabeln mitteilte, die er einberufen (Februar 1787), antwortete ihm ein Wutgeheul aus den Reihen der Privilegierten, ein Wutgeheul, nicht &#252;ber die Schamlosigkeit, mit der Calonne bisher gewirtschaftet, sondern dar&#252;ber, da&#223; diese schamlose Wirtschaft jetzt ein Ende nehmen solle, weil eine Fortsetzung unm&#246;glich geworden. Calonne fiel, als aber seine Nachfolger die Politik der Vermehrung der Auflagen auf die Privilegierten fortsetzen mu&#223;ten, so da&#223; diese zur &#220;berzeugung gelangten, das K&#246;nigtum sei nicht mehr imstande, ihnen die Ausbeutung Frankreichs im bisherigen Ma&#223;e weiterhin zu sichern, da erhoben sie sich gegen dies K&#246;nigtum selbst. Unglaublich, aber wahr: Adel, Klerus, Parlamente, alle die Privilegierten, deren Stellung bereits v&#246;llig unterwaschen war und die ihren einzigen Halt nur noch im K&#246;nigtum gefunden hatten, taten sich jetzt zusammen, um diesen Halt selbst zu untergraben. So blind kann die Habgier eine Klasse, die sich &#252;berlebt hat, unmittelbar vor ihrem Untergang machen, da&#223; sie selbst alles tut, diesen zu beschleunigen.</p>

<p>Die Privilegierten hatten keine Ahnung davon, wie sehr die gesellschaftlichen Machtverh&#228;ltnisse sich ge&#228;ndert, sie glaubten, die Verh&#228;ltnisse st&#252;nden noch wie ehedem, wo sie den K&#246;nigen und dem dritten Stande getrotzt, und verlangten daher st&#252;rmisch nach der Wiedereinberufung von Generalst&#228;nden nach dem Muster derer von 1614. Sie, die nur noch von der k&#246;niglichen Gewalt gest&#252;tzt wurden, wollten jetzt durch eigene Kraft ihre Privilegien, ihre Ausbeutung wehren. In dem Augenblick, w0 die Privilegierten aufs innigste h&#228;tten zusammenhalten sollen, weil sie aufs schwerste bedroht waren, erstand eine Meuterei in ihrer Mitte wegen der Teilung der Beute!</p>

<p>Blind vor Wut, begaben sich die Privilegierten tats&#228;chlich auf revolution&#228;ren Boden. Die Parlamente stellten im Mai 1788 s&#228;mtlich die Arbeit ein; die Geistlichkeit verweigerte jede Beisteuer zu den Staatsfinanzen, solange nicht die Generalst&#228;nde einberufen seien; der Adel erhob sich bewaffnet in den Provinzen, und in der Dauphin&#233;, Bretagne, der Provence, in Flandern und Languedoc kam es zu ernstlichen Unruhen.</p>

<p>Da&#223; der dritte Stand an diesen Bewegungen immer mehr teilnahm und einstimmte in den Ruf nach Einberufung von Generalst&#228;nden, brachte die Privilegierten nicht zum Nachdenken; das K&#246;nigtum hatte gezeigt, da&#223; es unm&#246;glich mehr blo&#223; der Hort der Ausbeutung sein k&#246;nne, das K&#246;nigtum war also der Feind, die absolute Gewalt der Monarchie zu brechen die Aufgabe der Privilegierten geworden. Den dritten Stand verachteten sie zu sehr, um ihn zu f&#252;rchten. Wer durfte auch vor dummen Bauernl&#252;mmeln, vor Schustern und Schneidern und einer Handvoll Advokaten Angst haben?</p>

<p>Dem vereinten Ansturm aller St&#228;nde war die monarchische Staatsgewalt nicht gewachsen. Sie mu&#223;te in die Einberufung von Generalst&#228;nden willigen, die am 5. Mai 1789 er&#246;ffnet wurden, von wo an man gew&#246;hnlich den Beginn der Revolution datiert. Es ist aber bemerkenswert, da&#223; die Auflehnung gegen die absolute k&#246;nigliche Gewalt schon vorher begonnen hatte, und da&#223; die <em>Privilegierten</em> es waren, die den Ansto&#223; dazu gaben und jene Bewegung hervorriefen, die auf ihren eigenen Untergang hinauslaufen sollte; da&#223; sie es waren, die die Einberufung jener Versammlung ertrotzten, die bestimmt war, ihren Untergang zu besiegeln.</p>

<p>Wohl vereinigten sich die feindlichen Br&#252;der, Adel und K&#246;nigtum, wieder, wohl scharten sich die Privilegierten wieder um den ;onarchen, als sie merkten, wie feindlich ihnen die Stimmung im Volke, die Stimmung bei den Deputierten des dritten Standes sei. Aber da war es schon zu sp&#228;t.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Als die erste Anleihe, die Calonne auflegte, infolge seiner schwindelhaften Versprechungen &#252;berzeichnet wurde, meinte ein hoher Herr: &#8222;Ich wu&#223;te ja wohl, da&#223; Calonne den Staat retten werde, aber nie h&#228;tte ich gedacht, da&#223; ihm das so geschwind gelingen w&#252;rde.&#8220;</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->02.08.2010<!-- WW -->
</p>
</body>
</html>

