<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Voraussetzungen des Sozialismus (2. Der Marxismus und Hegelsche Dialektik)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Determinismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Geschichtsdeterminismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Voraussetzungen des Sozialismus (2. Der Marxismus und Hegelsche Dialektik)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="index.html">Voraussetzungen</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Voraussetzungen des Sozialismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1><small><small>Zweites Kapitel</small></small><br />
Der Marxismus und Hegelsche Dialektik</h1>

<a id="p1" name="p1"></a><br />
<h4>a) Die Fallstricke der hegelianisch-dialektischen Methode</h4>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="35%">
<p class="quote">&#160;</p>
</td>
<td>
<p class="quoteb">&#8222;W&#228;hrend langer, oft &#252;bern&#228;chtiger Debatten infizirte ich ihn zu seinem gro&#223;en Schaden mit Hegelianismus.&#8220;</p>

<p class="quoter">Karl Marx &#252;ber Proudhon</p>
</td>
</tr>
</table>

<p class="fst">Die marxistische Geschichtsauffassung und die auf ihr beruhende sozialistische Lehre wurden in ihrer ersten Form in den Jahren von 1844 bis 1847 ausgearbeitet, in einer Zeit, wo sich West- und Mitteleuropa in einer gro&#223;en revolution&#228;ren G&#228;hrung befanden. Sie k&#246;unen als das radikalste Produkt dieser Epoche bezeichnet werden.</p>

<p>In Deutschland war jene Zeit die Epoche des erstarkenden b&#252;rgerlichen Liberalismus. Wie in anderen L&#228;ndern, trieb auch hier die ideologische Vertretung der gegen das Bestehende ank&#228;mpfenden Klasse weit &#252;ber das praktische Bed&#252;rfni&#223; der Klasse hinaus. Das B&#252;rgerthum, worunter die breite Schicht der nichtfeudalen und nicht im Lohnverh&#228;ltni&#223; stehenden Klassen zu verstehen ist, k&#228;mpfte gegen den noch halbfeudalen Staatsabsolutismus, seine philosophische Vertretung begann mit der Negirung des Absoluten, um mit der Negirung des Staates zu enden.</p>

<p>Die philosophische Str&#246;mung, die in Max Stirner ihren nach dieser Seite hin radikalsten Vertreter fand, ist als die radikale Linke der Hegelschen Philosophie bekannt. Wie bei Friedrich Engels nachzulesen, der ebenso wie Marx eine gewisse Zeit in ihrem Bannkreis lebte &#8211; beide verkehrten in Berlin mit den &#8222;Freien&#8220; der Hippelschen Weinstube &#8211; verwarfen die Vertreter dieser Richtung das Hegelsche System, gefielen sich aber um so mehr in dessen Dialektik, bis theils der praktische Kampf gegen die positive Religion (damals eine wichtige Form des politischen Kampfes), theils der Einflu&#223; Ludwig Feuerbachs sie zur r&#252;ckhaltlosen Anerkennung des Materialismus trieben. Marx und Engels blieben inde&#223; bei dem, bei Feuerbach immer noch wesentlich naturwissenschaftlichen Materialismus nicht stehen, sondern entwickelten nun mit Anwendung der ihres mystischen Charakters entkleideten Dialektik und unter dem Einflu&#223; des in Frankreich, und noch weit m&#228;chtiger in England spielenden Klassenkampfs zwischen Bourgeoisie und Arbeiterklasse ihre Theorie des historischen Materialismus.</p>

<p>Engels hat mit gro&#223;er Energie die Mitwirkung der dialektischen Methode bei der Entstehung dieser Theorie hervorgehoben. Nach dem Vorbild Hegels unterscheidet er zwischen metaphysischer und dialektischer Betrachtung der Dinge und erkl&#228;rt die Erstere dahin, da&#223; sie die Dinge oder ihre Gedankenbilder, die Begriffe, in ihrer Vereinzelung als starre, ein f&#252;r allemal gegebene Gegenst&#228;nde behandele. Die Letztere dagegen betrachte sie in ihren Zusammenh&#228;ngen, ihren Ver&#228;nderungen, ihren Ueberg&#228;ngen, wobei sich ergebe, da&#223; die beiden Pole eines Gegensatzes, wie positiv und negativ, trotz aller Gegens&#228;tzlichkeit sich gegenseitig durchdringen. W&#228;hrend aber Hegel die Dialektik als die Selbstentwicklung des Begriffs auffasse, ward bei Marx und ihm die Begriffsdialektik zum bewu&#223;ten Reflex der dialektischen Bewegung der wirklichen Welt, womit die Hegelsche Dialektik wieder &#8222;vom Kopf auf die F&#252;&#223;e gestellt wurde&#8220;.</p>

<p>So Engels in seiner Schrift <strong>Ludwig Feuerbach und der Ausgang der klassischen Philosophie</strong>.</p>

<p>Es ist inde&#223; mit dem &#8222;auf die F&#252;&#223;e stellen&#8220; der Dialektik keine so einfache Sache. Wie immer sich die Dinge in der Wirklichkeit verhalten, sobald wir den Boden der erfahrungsm&#228;&#223;ig feststellbaren Thatsachen verlassen und &#252;ber sie hinausdenken, gerathen wir in die Welt der abgeleiteten Begriffe, und wenn wir dann den Gesetzen der Dialektik folgen, wie Hegel sie aufgestellt hat, so befinden wir uns, ehe wir es gewahr werden, doch wieder in den Schlingen der &#8222;Selbstentwicklung des Begriffs&#8220;. Hier liegt die gro&#223;e wissenschaftliche Gefahr der Hegelschen Widerspruchslogik. Ihre S&#228;tze m&#246;gen unter Umst&#228;nden sehr gut zur Veranschaulichung von Beziehungen und Entwicklungen realer Gegenst&#228;nde dienen. <a id="f1" href="#n1" name="f1">[1]</a> Sie m&#246;gen auch f&#252;r die Formulirung wissenschaftlicher Probleme von gro&#223;em Nutzen gewesen sein und zu wichtigen Entdeckung Ansto&#223; gegeben haben. Aber sobald auf Grund dieser Satze Entwicklung deduktiv vorweggenommen werden, f&#228;ngt auch schon die Gefahr willk&#252;rlicher Konstruktion an. Diese Gefahr wird um so gr&#246;&#223;er, je zusammengesetzter der Gegenstand ist, um dessen Entwicklung es sich handelt. Bei einem leidlich einfachen Objekt sch&#252;tzen uns meist Erfahrung und logisches Urtheilsverm&#246;gen davor, durch Analogies&#228;tze wie &#8222;Negation der Negation&#8220; uns zu Folgerungen hinsichtlich seiner Ver&#228;nderungsm&#246;glichkeiten verleiten zu lassen, die au&#223;erhalb des Bereichs der Wahrscheinlichkeit liegen. Je zusammengesetzter aber ein Gegenstand ist, je gr&#246;&#223;er die Zahl seiner Elemente, je verschiedenartiger ihre Natur und je mannigfaltiger ihre Kraftbeziehungen, um so weniger k&#246;nnen uns solche S&#228;tze &#252;ber seine Entwicklungen sagen, denn um so mehr geht, wo auf Grund ihrer geschlossen wird, alles Ma&#223; der Sch&#228;tzung verloren.</p>

<p>Damit soll der Hegelschen Dialektik nicht jedes Verdienst abgesprochen werden. Vielmehr d&#252;rfte, was ihren Einflu&#223; auf die Geschichtschreibung anbetrifft, Fr.A. Lange sie am treffendsten beurtheilt haben, als er in seiner <strong>Arbeiterfrage</strong> von ihr schrieb, man k&#246;nne die Hegelsche Geschichtsphilosophie mit ihrem Grundgedanken, der Entwicklung in Gegens&#228;tzen und deren Ausgleichung &#8222;fast eine anthropologische Entdeckung nennen&#8220;. Aber Lange hat auch gleich den Finger in die Wunde &#8222;fast&#8220; gelegt, wenn er hinzuf&#252;gte, da&#223; &#8222;wie im Leben des Einzelnen, so auch in der Geschichte die Entwicklung durch den Gegensatz sich weder so leicht und radikal, noch so pr&#228;zis und symmetrisch macht wie in der spekulativen Konstruktion&#8220;. (8. Aufl., S.&#160;248/49) F&#252;r die Vergangenheit wird dies jeder Marxist heute zugeben, nur f&#252;r die Zukunft, und zwar schon eine sehr nahe Zukunft sollte dies nach der marxistischen Lehre anders sein. Das <strong>Kommunistische Manifest</strong> erkl&#228;rte 1847, da&#223; die b&#252;rgerliche Revolution, an deren Vorabend Deutschland stehe, bei der erreichten Entwicklung des Proletariats und den vorgeschrittenen Bedingungen der europ&#228;ischen Zivilisation &#8222;nur das unmittelbare Vorspiel einer proletarischen Revolution sein kann.&#8220;</p>

<p>Diese geschichtliche Selbstt&#228;uschung, wie sie der erste beste politische Schw&#228;rmer kaum &#252;berbieten konnte, w&#252;rde bei einem Marx, der schon damals ernsthaft Oekonomie getrieben hatte, unbegreiflich sein, wenn man in ihr nicht das Produkt eines Restes Hegelscher Widerspruchsdialektik zu erblicken h&#228;tte, das Marx &#8211; ebenso wie Engels &#8211; sein Lebtag nicht v&#246;llig losgeworden ist, das aber damals, in einer Zeit allgemeiner G&#228;hrung, ihm um so verh&#228;ngni&#223;voller werden sollte. Wir haben da nicht blo&#223;e Uebersch&#228;tzung der Aussicht einer politischen Aktion, wie sie temperamentvoll F&#252;hrern unterlaufen kann und ihnen unter Umst&#228;nden schon zu &#252;berraschenden Erfolgen verholfen hat, sondern eine rein spekulative Vorwegnahme der Reife einer <em>&#246;konomischen</em> und <em>sozialen</em> Entwicklung, die noch kaum die ersten Sprossen gezeitigt hatte. Was Generationen zu seiner Erf&#252;llung brauchen sollte, das ward im Lichte der Philosophie der Entwicklung von und in Gegens&#228;tzen schon als das unmittelbare Resultat einer <em>politischen</em> Umw&#228;lzung betrachtet, die erst der b&#252;rgerlichen Klasse freien Raum zu ihrer Entfaltung zu schaffen hatte. Und wenn Marx und Engels schon zwei Jahre nach Abfassung des <strong>Manifests</strong> sich gen&#246;thigt sahen &#8211; bei der Spaltung des Kommunistenbundes &#8211; ihren Gegnern im Bunde &#8222;die unentwickelte Gestalt des deutschen Proletariats&#8220; vorzuhalten und dagegen zu protestiren, da&#223; man &#8222;das Wort Proletariat zu einem heiligen Wesen mache&#8220; (<strong>K&#246;lner Kommunistenproze&#223;</strong>, S.&#160;21), so war das zun&#228;chst nur das Resultat einer momentanen Ern&#252;chterung. In anderen Formen sollte sich derselbe Widerspruch zwischen wirklicher und konstruirter Entwicklungsreife noch verschiedene Male wiederholen.</p>

<p>Da es sich hier &#8222;einen Punkt handelt, der meines Daf&#252;rhaltens der Marx-Engelsschen Lehre am verh&#228;ngni&#223;vollsten geworden ist, sei die Vorf&#252;hrung eines Beispiels erlaubt, das in die j&#252;ngste Vergangenheit f&#228;llt.</p>

<p>In einer Polemik mit einem s&#252;ddeutschen sozialdemokratischen Blatte hat Franz Mehring k&#252;rzlich in der <strong>Leipziger Volkszeitung</strong> eine Stelle aus dem <em>Vorwort</em> der zweiten Auflage von Fr. Engels&#8217; Schrift <strong>Zur Wohnungsfrage</strong> neu abgedruckt, wo Engels vom &#8222;Bestehen eines gewissen kleinb&#252;rgerlichen Sozialismus&#8220; in der deutschen Sozialdemokratie spricht, der &#8222;bis in die Reichstagsfraktion hinein&#8220; seine Vertretung finde. Engels charakterisirt dort den kleinb&#252;rgerlichen Charakter dieser Richtung dahin, da&#223; sie zwar die Grundanschauungen des modernen Sozialismus als berechtigt anerkenne, ihre Verwirklichung aber in eine entfernte Zeit verlege, womit man &#8222;f&#252;r die Gegenwart auf blo&#223;es soziales Flickwerk angewiesen&#8220; sei. Engels erkl&#228;rte diese Richtung in Deutschland begreiflich genug, aber bei dem &#8222;wunderbar gesunden Sinn&#8220; der deutschen Arbeiter f&#252;r ungef&#228;hrlich. Mehring bringt diese Ausf&#252;hrungen mit dem Streite &#252;ber die Dampfersubventionsfrage in Verbindung, der kurz vor ihrer Abfassung in der deutschen Sozialdemokratie gespielt hatte, und den er als &#8222;die erste gr&#246;&#223;ere Auseinandersetzung &#252;ber &#8218;praktische Politik&#8216; und proletarisch-revolution&#228;re Taktik in der Partei&#8220; hinstellt. Was Engels an der betreffenden Stelle sage, sei dasjenige, was die Vertreter der proletarisch-revolution&#228;ren Richtung, zu der er sich rechnet, &#8222;meinen und wollen&#8220;: Auseinandersetzung mit den so qualifizirten &#8222;kleinb&#252;rgerlichen Sozialisten&#8220;.</p>

<p>Es l&#228;&#223;t sich nicht leugnen, da&#223; Mehring die betreffende Stelle bei Engels richtig interpretirt. So sah Engels damals &#8211; Januar 1887 &#8211; die Sachlage an. Und f&#252;nfzehn Monate vorher hatte er der Neuauflage der <strong>Enth&#252;llungen &#252;ber den Kommunistenproze&#223;</strong> die beiden, von ihm und Marx verfa&#223;ten Rundschreiben aus dem M&#228;rz und Juni 1850 beigegeben, die als die Politik des revolution&#228;ren Proletariats &#8222;die Revolution in Permanenz&#8220; proklamiren, und im <em>Vorwort</em> bemerkt, manches von dem dort Gesagten passe auch f&#252;r die bald f&#228;llige &#8222;europ&#228;ische Ersch&#252;tterung&#8220; . Als die letzte fr&#252;here derartige Ersch&#252;tterung wird der Krieg von 1870/71 hingestellt, die Verfallzeit der europ&#228;ischen Revolutionen aber w&#228;hre in unserem Jahrhundert f&#252;nfzehn bis achtzehn Jahre.</p>

<p>Das ward 1885/87 geschrieben. Wenige Jahre sp&#228;ter kam es in der deutschen Sozialdemokratie zum Konflikt mit den sogenannten &#8222;Jungen&#8220;'. Schon l&#228;ngere Zeit schleichend, ward er 1890 aus Anla&#223; der Frage der Feier des 1. Mai durch Arbeitsruhe akut. Da&#223; die Mehrheit der &#8222;Jungen&#8220; ehrlich glaubten, im Sinne von Engels zu handeln, wenn sie den damaligen &#8222;Opportunismus der Reichstagsfraktion bek&#228;mpften, wird heute Niemand bestreiten. Wenn sie die Mehrheit der Reichstagsfraktion als &#8222;kleinb&#252;rgerlich&#8220; angriffen &#8211; wer anders war ihre Autorit&#228;t daf&#252;r als Engels? Bestand jene ja doch aus denselben Leuten, die in der Dampfersubventionsfrage die opportunistische Mehrheit gebildet hatten. Als aber die damalige Redaktion der <strong>S&#228;chsischen Arbeiterzeitung</strong> sich schlie&#223;lich f&#252;r ihre Auffassung auf Engels berief, fiel die Antwort, wie Mehring wei&#223;, in einer Weise aus, die ganz anders lautete, wie jene von ihm zitirte Notiz. Engels erkl&#228;rte die Bewegung der Jungen f&#252;r eine blo&#223;e &#8222;Literaten- und Studentenrevolte&#8220;, warf ihr &#8222;krampfhaft verzerrten Marxismus&#8220; vor und erkl&#228;rte, was von dieser Seite der Fraktion vorgeworfen werde, laufe ins besten Falle auf Lappalien hinaus; m&#246;ge die <strong>S&#228;chsische Arbeiterzeitung</strong> auf eine Ueberwindung der erfolgss&#252;chtigen parlamentarischen Richtung in der Sozialdemokratie durch den gesunden Sinn der deutschen Arbeiter hoffen, so lange sie wolle, er, Engels, hoffe nicht mit, ihm sei von einer solchen Mehrheit in der Partei nichts bekannt.</p>

<p>Da&#223; Engels bei der Abfassung dieser Erkl&#228;rung durchaus nur seiner Ueberzeugung folgte, wei&#223; Niemand besser als der Schreiber dieser Zeilen. Ihm stellte sich die Bewegung der &#8222;Jungen&#8220;, die doch mindestens auch eine solche von Arbeitern war, und zwar von Arbeitern, die unter dem Sozialistengesetz zu den th&#228;tigsteu Propagandisten der Partei geh&#246;rt hatten, als eine von radikalisirenden Literaten angezettelte Revolte dar, und die von ihr bef&#252;rwortete Politik als im Moment f&#252;r so sch&#228;dlich, da&#223; ihr gegen&#252;ber die &#8222;Kleinb&#252;rgereien&#8220; der Fraktion thats&#228;chlich zu Lappalien zusammenschrumpften.</p>

<p>Aber so politisch verdienstvoll die, im <strong>Sozialdemokrat</strong> vom 13. September 1890 ver&#246;ffentlichte <em>Antwort</em> war, so zweifelhaft ist es, ob Engels sonst auch v&#246;llig im Rechte war, wenn er die Jungen in dieser Weise von seinen Rocksch&#246;&#223;en absch&#252;ttelte. Stand die europ&#228;ische Revolution so nahe vor der Th&#252;r, wie er es im <em>Vorwort</em> zu den <strong>Enth&#252;llungen</strong> hingestellt hatte &#8211; nach dem dort Gesagten war die Verfallzeit mittlerweile eingetreten &#8211; und war die in dem Rundschreibeu skizzirte Taktik prinzipiell noch giltig, dann waren die Jungen in der Hauptsache Fleisch von seinem Fleisch und Blut von seinem Blut. Wenn aber nicht, dann lag der Fehler weniger bei den Jungen wie bei den, 1885 und 1887 in die Propaganda geworfenen Schriften mit den erw&#228;hnten Anh&#228;ngen und den, zweifacher Auslegung f&#228;higen Zus&#228;tzen. Diese Zweideutigkeit aber, die so wenig dem Charakter von Engels entsprach, wurzelte zuletzt in der von Hegel &#252;bernommenen Dialektik. Deren &#8222;ja, nein und nein, ja&#8220; statt des &#8222;ja, ja und nein, nein&#8220;, ihr Ineinanderflie&#223;en der Gegens&#228;tze und Umschlagen von Quantit&#228;t in Qualit&#228;t, und was der dialektischen Sch&#246;nheiten noch mehr sind, stellte sich immer wieder der vollen Rechenschaftsablegung &#252;ber die Tragweite erkannter Ver&#228;nderungen hindernd entgegen. Sollte das urspr&#252;nglich hegelianisch konstruirte Entwicklungsschema bestehen bleiben, so mu&#223;te entweder die Wirklichkeit umgedeutet oder bei der Ausmessung der Bahn zum erstrebte Ziel alle reale Proportion ignorirt werden. Daher der Widerspruch, da&#223; peinliche, dem Bienenflei&#223; des Genies entsprechende Genauigkeit in der Erforschung der &#246;konomischen Struktur der Gesellschaft Hand in Hand geht mit fast unglaublicher Vernachl&#228;ssigung der handgreiflichsten Thatsachen, da&#223; dieselbe Lehre, die von dem ma&#223;gebenden Einflu&#223; der Oekonomie &#252;ber die Gewalt ausgeht, in einem wahren Wunderglauben an die sch&#246;pferische Kraft der Gewalt ausl&#228;uft, und da&#223; die theoretische Erhebung des Sozialismus zur Wissenschaft so h&#228;ufig in eine Unterordnung der Anspr&#252;che jeder Wissenschaftlichkeit unter die Tendenz &#8222;umschl&#228;gt&#8220;.</p>

<p>Wenn nichts anderes, so ist es jedenfalls durchaus unwissenschaftlich, den Standpunkt eines Politikers oder Theoretikers schlechthin nach der Auffassung zu bestimmen, die er von der Schnelligkeit des Ganges der gesellschaftlichen Entwicklung hat. Die Identifizirung des Begriffs &#8222;proletarisch&#8220; mit der Vorstellung unvermittelter, unmittelbarer Aufhebung von Gegens&#228;tzen l&#228;uft auf eine sehr niedrige Auslegung dieses Begriffs hinaus. Das Krasse, Grobe, Banausische w&#228;re danach das &#8222;Proletarische&#8220;. Wenn der Glaube an die jedesmal in K&#252;rze zu erwartende revolution&#228;re Katastrophe den proletarischen revolution&#228;ren Sozialisten macht, so sind es die Putsch-Revolution&#228;re, die vor Allem auf diesen Namen Anspruch haben. In einer wissenschaftlichen Lehre sollte doch mindestens irgend ein rationeller Ma&#223;stab f&#252;r die Entfernungslinie da sein, diesseits derer der Phantast und jenseits derer der Kleinb&#252;rger zu suchen w&#228;re. Aber davon war keine Rede, die Absch&#228;tzung blieb Sache der reinen Willk&#252;r. Da nun die Proportionen immer kleiner erscheinen, aus je weiterer Ferne man die Dinge betrachtet, so stellt sich in der Praxis gew&#246;hnlich die merkw&#252;rdige Thatsache heraus, da&#223; man die, in dem obigen Sinne &#8222;kleinb&#252;rgerlichste&#8220; Auffassung bei Leuten findet, die, selbst der Arbeiterklasse angeh&#246;rig, in intimster Ber&#252;hrung mit der wirklichen proletarischen Bewegung stehen, w&#228;hrend der b&#252;rgerlichen Klasse angeh&#246;rige oder in b&#252;rgerlichen Verh&#228;ltnissen lebende Leute, die entweder gar keine F&#252;hlung mit der Arbeiterwelt haben, oder sie nur aus politischen, von vornherein auf einen gewissen Ton gestimmten Versammlungen kennen, von proletarisch-revolution&#228;rer Stimmung &#252;berflie&#223;en.</p>

<p>Engels hat am Abend seines Lebens, im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen</strong>, den Irrthum, den Marx und er in der Absch&#228;tzung der Zeitdauer der sozialen und politischen Entwicklung begangen hatten, r&#252;ckhaltlos eingestanden. Das Verdienst, das er sich durch dieses Schriftst&#252;ck, das man wohl mit Recht sein politisches Testament nennen darf, um die sozialistische Bewegung erworben hat, ist gar nicht hoch genug zu sch&#228;tzen. Es steckt in ihm mehr als es ausspricht. Weder war jedoch das <em>Vorwort</em> der Ort dazu, alle Folgerungen zu ziehen, die sich aus dem so freim&#252;thig gemachten Gest&#228;ndni&#223; ergeben, noch konnte man &#252;berhaupt von Engels erwarten, da&#223; er die damit n&#246;thige Revision der Theorie selbst vornehmen werde. H&#228;tte er es gethan, so h&#228;tte er unbedingt, wenn nicht ausdr&#252;cklich, so doch in der Sache, mit der Hegeldialektik abrechnen m&#252;ssen. Sie ist das Verr&#228;therische in der Marxischen Doktrin, der Fallstrick, der aller folgerichtigen Betrachtung der Ding im Wege liegt. Ueber sie konnte oder mochte Engels nicht hinaus. Er zog die Folgerungen aus der gewonnenen Erkenntni&#223; nur hinsichtlich bestimmter Methoden und Formen des politischen Kampfes. So Bedeutungsvolles er in dieser Hinsicht sagt, so deckt es doch nur einen Theil des Gebiets der nunmehr aufgeworfenen Fragen.</p>

<p>So ist es zum Beispiel klar, da&#223; wir die politischen K&#228;mpfe, &#252;ber die uns Marx und Engels Monographien hinterlassen haben, heute unter etwas anderem Gesichtswinkel zu betrachten haben, als dies von ihnen geschah. Ihr Urtheil &#252;ber Parteien und Personen konnte bei den Selbstt&#228;uschungen, denen sie sich &#252;ber den Gang der Ereignisse hingaben, trotz der sehr realistischen Betrachtungsweise kein v&#246;llig zutreffendes sein, und ebenso wenig ihre Politik immer die richtige. Die nachtr&#228;gliche Korrektur w&#228;re von keiner praktischen Bedeutung, wenn nicht gerade in der sozialistischen Geschichtschreibung, soweit die neuere Zeit in Betracht kommt, die Ueberlieferung eine so gro&#223;e Rolle spielte, und wenn nicht anderseits doch immer wieder auf diese fr&#252;heren K&#228;mpfe als Beispiel zur&#252;ckgegriffen w&#252;rde.</p>

<p>Wichtiger aber als die Korrektur, welche die sozialistische Geschichtschreibung der Neuzeit nach dem Engelsschen <em>Vorwort</em> vorzunehmen hat, ist die Korrektur, welche sich aus ihm f&#252;r die ganze Auffassung vom Kampfe und den Aufgaben der Sozialdemokratie ergiebt. Und dies f&#252;hrt uns zun&#228;chst auf einen bisher wenig er&#246;rterten Punkz, n&#228;mlich den urspr&#252;nglichen inneren Zusammenhang des Marxismus mit dem Blanquismus und die Aufl&#246;sung dieser Verbindung.<br />
<a id="p2" name="p2">&#160;</a></p>

<h4>b) Marxismus und Blanquismus</h4>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="35%">
<p class="quote">&#160;</p>
</td>
<td>
<p class="quoteb">&#8222;Wenn die Nation ihre Hilfsquellen im Voraus ersch&#246;pft hat;</p>

<p class="quote">&#8222;Wenn das Land ohne Produktion und ohne Verkehr ist;</p>

<p class="quote">&#8222;Wenn die durch die Politik der Klubs und durch das Stillstehen der Nationalwerkst&#228;tten demoralisirten Arbeiter sich zu Soldaten anwerben lassen, um nur leben zu k&#246;nnen ...</p>

<p class="quote">&#8222;O dann werdet ihr wissen, was eine Revolution ist, die durch Advokaten hervorgerufen, durch K&#252;nstler zu Stande gebracht, durch Romandichter und Poeten geleitet wird.</p>

<p class="quote">&#8222;Erwacht aus eurem Schlummer, ihr Moutagnards, Feuillants, Cordeliers, Muscadins, Jansonisten und Babouvisten! Ihr seid nicht sechs Wochen von den Ereignissen entfernt, die ich euch verk&#252;nde.&#8220;</p>

<p class="quoter">Proudhon, im <strong>Repr&#233;sentant du Peuple</strong>,<br />
am 29. April 1848</p>
</td>
</tr>
</table>

<p class="fst">Die Hegelsche Philosophie ist von verschiedenen Schriftstellern als ein Reflex der gro&#223;en franz&#246;sischen Revolution bezeichnet worden, und in der That kann sie mit ihren gegens&#228;tzlichen Evolutionen der Vernunft als das ideologische Gegenst&#252;ck jener gro&#223;en K&#228;mpfe bezeichnet werden, in denen nach Hegel &#8222;der Mensch sich auf den Kopf, das ist auf den Gedanken stellte&#8220;. Im Hegelschen System kulminirt freilich die Evolution der politischen Vernunft im preu&#223;ischen aufgekl&#228;rten Polizeistaat der Restaurationszeit. Aber ein Jahr vor Hegels Tode wich in Frankreich die Restauration dem Bourgeoisk&#246;nigthum, ein radikaler Drang zog wieder durch Europa, der schlie&#223;lich zu immer heftigeren Angriffen gegen dieses und die Klasse f&#252;hrte, deren Schildtr&#228;ger er war: die Bourgeoisie. Das Kaiserthum und die Restauration erschienen den radikalen Vertretern des Neuen jetzt nur als Unterbrechungen des aufsteigenden Entwicklungsgangs der gro&#223;en Revolution, mit dem Bourgeoisk&#246;nigthum hatte die Wendung zur alten Entwicklung eingesetzt, die nunmehr, angesichts der ver&#228;nderten sozialen Bedingungen, nicht mehr das Hinderni&#223; auf ihrem Wege vorfinden sollte, das den Lauf der franz&#246;sischen Revolution unterbrach.</p>

<p>Das radikalste Produkt der gro&#223;en franz&#246;sischen Revolution war die Bewegung Babeufs und der Gleichen gewesen. Ihre Traditionen wurden in Frankreich von den geheimen revolution&#228;ren Gesellschaften aufgenommen, die unter Louis Philipp ins Leben traten und aus denen sp&#228;ter die blanquistische Partei hervorging. Ihr Programm war: Sturz der Bourgeoisie durch das Proletariat mittels gewaltsamer Expropriation. In der Februarrevolution von 1848 werden die Klubrevolution&#228;re noch ebenso oft &#8222;Babouvisten&#8220; und &#8222;Partei Barb&#232;s&#8220; genannt, wie nach dem Manne, der mittlerweile ihr geistiges Haupt geworden war, Auguste Blanqui.</p>

<p>In Deutschland kamen Marx und Engels auf Grund der radikalen Hegelschen Dialektik zu einer, dem Blanquismus durchaus verwandten Lehre. Erben der Bourgeois konnten nur deren radikalstes Gegenst&#252;ck, die Proletarier sein, dieses ureigene soziale Produkt der Bourgeois&#246;konomie. Im Anschlu&#223; an die, heute mit Unrecht geringsch&#228;tzig angesehenen sozialkritischen Arbeiten der Sozialisten der Owenschen, Fourierschen und Saint-Simonistischen Schulen begr&#252;ndeten sie es &#246;konomisch-materialistisch, aber im Materialismus argumentirten sie doch wieder hegelianisch. Das moderne Proletariat, das schon bei den Saint-Simonisten dieselbe Rolle gespielt hatte, wie im vorigen Jahrhundert bei der Schule Rousseaus der Bauer, ward von ihnen in der Theorie v&#246;llig idealisirt, vor Allem nach seinen geschichtlichen M&#246;glichkeiten, zugleich aber auch nach seinen Anlagen und Neigungen. Auf diese Weise gelangten sie trotz der tieferen philosophischen Schulung zur gleichen politischen Auffassung wie die babouvistischen Geheimb&#252;ndler. Die partielle Revolution ist Utopie, nur die proletarische Revolution ist noch m&#246;glich, deduzirt Marx in den <strong>Deutschfranz&#246;sischen Jahrb&#252;chern</strong> (vergl. den Aufsatz <em>Zur Kritik der Hegelschen Rechtsphilosophie</em>). Diese Auffassung leitete direkt zum Blanquismus.</p>

<p>Man fa&#223;t in Deutschland den Blanquismus nur als die Theorie der Geheimb&#252;ndelei und des politischen Putsches auf, als die Doktrin von der Einleitung der Revolution durch eine kleine, zielbewu&#223;te, nach wohl&#252;berlegtem Plane handelnde Revolutionspartei. Das ist aber eine Betrachtung, die bei einer reinen Aeu&#223;erlichkeit Halt macht und h&#246;chstens gewisse Epigonen des Blanquismus trifft. Der Blanquismus ist mehr wie die Theorie einer Methode, seine Methode ist vielmehr blos der Ausflu&#223;, das Produkt seiner tiefer liegenden politischen Theorie. Diese nun ist ganz einfach die Theorie von der unerme&#223;lichen sch&#246;pferischen Kraft der revolution&#228;ren politischen Gewalt und ihrer Aeu&#223;erung, der revolution&#228;ren Expropriation. Die Methode ist theilweise Sache der Umst&#228;nde. Wo Vereine und Presse nicht frei sind, ist die Geheimb&#252;ndelei von selbst angezeigt, und wo ein politisches Zentrum in revolution&#228;ren Erhebungen faktisch das Land beherrscht, wie bis 1848 in Frankreich, da war auch der Putsch, sofern nur bestimmte Erfahrungen dabei ber&#252;cksichtigt wurden, nicht so irrationell, wie er dem Deutschen erscheint. <a id="f2" href="#n2" name="f2">[2]</a> Die Verwerfung des Putsches ist daher noch keine Emanzipation vom Blanquismus. Nichts zeigt dies klarer, als das Studium der von Marx und Engels herr&#252;hrenden Schriften aus der Zeit des Kommmunistenbundes. Mit Ausnahme der Verwerfung des Putsches athmen sie schlie&#223;lich immer wieder blanquistischen, bezw. babouvistischen Geist. Im <strong>Kommunistischen Manifest</strong> bleiben bezeichnenderweise von aller sozialistischen Literatur die Schriften Babeufs unkritisirt; es hei&#223;t von ihnen nur, da&#223; sie in der gro&#223;en Revolution &#8222;die Forderungen des Proletariats aussprachen&#8220;, eine jedenfalls zeitwidrige Charakteristik. Das revolution&#228;re Aktionsprogram des <strong>Manifests</strong> ist durch und durch blanquistisch. In den <strong>Klassenk&#228;mpfen</strong>, im <strong>18. Brumaire</strong> und ganz besonders in den Rundschreiben des Kommunistenbundes werden die Blanquisten als die proletarische Partei hingestellt &#8211; &#8222;die eigentliche proletarische Partei&#8220; hei&#223;t es im Rundschreiben vom Juni 1850 &#8211;, was lediglich in dem Revolutionarismus, keineswegs aber in der sozialen Zusammensetzung dieser Partei begr&#252;ndet war. Die proletarische Partei Frankreichs waren 1848 die um das Luxemburg gruppirten Arbeiter. Die gleiche R&#252;cksicht entscheidet f&#252;r die Parteistellung zu den streitenden Fraktionen im Lager der Chartisten. <a id="f3" href="#n3" name="f3">[3]</a> In der Darstellung des Ganges der Ereignisse in Frankreich mischt sich in den <strong>Klassenk&#228;mpfen</strong> und <strong>Brumaire</strong> in die meisterhafte Analyse der wirklich treibenden Kr&#228;fte die schon stark ausgebildete Legende der Blanquisten ein. Aber nirgends kommt der blanquistische Geist so scharf und uneingeschr&#228;nkt zum Ausdruck, wie in dem Rundschreiben des Kommunistenbundes vom M&#228;rz 1850 mit seinen genauen Anweisungen, wie bei denn bevorstehenden Neuausbruch der Revolution die Kommunisten alles aufzubieten haben, die Revolution &#8222;permanent&#8220; zu machen. Alle theoretische Einsicht in die Natur der modernen Oekonomie, alle Kenntni&#223; des gegebenen Standes der &#246;konomischen Entwicklung Deutschlands, der doch noch tief hinter dem des damaligen Frankreich zur&#252;ck war, von dem Marx um dieselbe Zeit schrieb, da&#223; in ihm &#8222;der Kampf des industriellen Arbeiters gegen den industriellen Bourgeois erst ein partielles Faktum sei&#8220;, alles &#246;konomische Verst&#228;ndni&#223; verfliegt in nichts vor einem Programm, wie es der erste beste Klubrevolution&#228;r nicht illusorischer aufstellen konnte. Was Marx sechs Monate sp&#228;ter den Willich-Schapper vorwarf, proklamirten er und Engels da selbst; statt der wirklichen Verh&#228;ltnisse machen sie &#8222;den <em>blo&#223;en Willen</em> zur Triebkaft der Revolution&#8220;. Die Bed&#252;rfnisse des modernen Wirthschaftslebens werden vollst&#228;ndig ignorirt und das St&#228;rkeverh&#228;ltni&#223; und der Entwicklungsstand der Klassen g&#228;nzlich au&#223;er Augen gelassen. Der proletarische Terrorismus aber, der nach Lage der Dinge in Deutschland als solcher nur zerst&#246;rerisch auftreten konnte und daher vom ersten Tage an, wo er in der angegebenen Weise gegen die b&#252;rgerliche Demokratie ins Werk gesetzt wurde, politisch und wirthschaftlich reaktion&#228;r wirken mu&#223;te, wird zur Wunderkraft erhoben, welche die Produktionsverh&#228;ltnisse auf die H&#246;he der Entwicklung treiben sollte, die als die Vorbedingung der sozialistischen Umgestaltung der Gesellschaft erkannt war.</p>

<p>Es w&#228;re unbillig, bei der Kritik des Rundschreibens zu &#252;bersehen, da&#223; es ihn Exil verfa&#223;t wurde, zu einer Zeit, wo die durch den Sieg der Reaktion doppelt erregten Leidenschaften in den h&#246;chsten Wogen gingen. Inde&#223; diese so nat&#252;rliche Erregung erkl&#228;rt wohl gewisse Uebertreibungen hinsichtlich der N&#228;he des revolution&#228;ren R&#252;ckschlags &#8211; Erwartungen, von denen Marx und Engels inde&#223; sehr bald zur&#252;ckkamen &#8211;, sowie gewisse Ausschreitungen in der Darstellung, aber jener schreiende Gegensatz zwischen Wirklichkeit und Programm wird durch sie nicht erkl&#228;rt. Er war nicht das Produkt einer Augenblicksstimmung &#8211; ihn damit entschuldigen wollen, hie&#223;e den Verfassern des Rundschreibens geschichtlich Unrecht anthun &#8211;, er war das Produkt eines intellektuellen Fehlers, eines Dualismus in ihrer Theorie.</p>

<p>Man kann in der modernen sozialistischen Bewegung zwei gro&#223;e Str&#246;mungen unterscheiden, die zu verschiedenen Zeiten in verschiedenem Gewand und oft gegens&#228;tzlich zu einander auftreten. Die eine kn&#252;pft an die von sozialistischen Denkern ausgearbeiteten Reformvorschl&#228;ge an und ist im Wesentlichen auf das <em>Aufbauen</em> gerichtet, die andere sch&#246;pft ihre Inspiration aus den revolution&#228;ren Volkserhebungen und zielt im Wesentlichen auf das <em>Niederrei&#223;en</em> ab. Je nach den M&#246;glichkeiten, wie sie in den Zeitverh&#228;ltnissen begr&#252;ndet liegen, erscheint die eine als <em>utopistisch, sektirerisch, friedlich-evolutionistisch</em>, die andere als <em>konspiratorisch, demagogisch, terroristisch</em>. Je mehr wir uns der Gegenwart n&#228;hern, um so entschiedener lautet die Parole hier: Emanzipation durch <em>wirthschaftliche Organisation</em>, und dort Emanzipation durch <em>politische Expropriation</em>. In fr&#252;heren Jahrhunderten war die erstere Richtung meist nur durch vereinzelte Denker, die letztere durch unregelm&#228;&#223;ige Volksbewegungen vertreten. In der ersten H&#228;lfte dieses Jahrhunderts standen schon auf beiden Seiten dauernd wirkende Gruppen: hier die sozialistischen Sekten, sowie allerhand Arbeitergenossenschaften, und dort revolution&#228;re Verbindungen aller Art. An Versuchen der Vereinigung hat es nicht gefehlt, auch siud die Gegens&#228;tze nicht immer absolut. So trifft der Satz des <strong>Komministischen Manifests</strong>, da&#223; die Fourieristen Frankreichs gegen die dortigen Reformisten, die Owenisten Englands gegen die Chartisten reagiren, vollst&#228;ndig nur f&#252;r die Extreme h&#252;ben und dr&#252;ben zu. Die Masse der Oweniten waren durchaus f&#252;r die politische Reform &#8211; man denke nur M&#228;nner wie Lloyd Jones &#8211; sie opponirten aber dem Gewaltkultus, wie ihn die radikaleren Chartisten &#8211; die &#8222;<em>physical force men</em>&#8220; &#8211; trieben, und zogen sich zur&#252;ck, wo diese die Oberhand behielten. Aehnlich bei den Anh&#228;ngern Fouriers in Frankreich.</p>

<p>Die Marxsche Theorie suchte den Kern beider Str&#246;mungen zusammenzufassen. Von den Revolution&#228;ren &#252;bernahm sie die Auffassung des Emanzipationskampfes der Arbeiter als eines politischen Klassenkampfes, von den Sozialisten das Eindringen in die &#246;konomischen und sozialen Vorbedingungen der Arbeiteremanzipation. Aber die Zusammenfassung war noch keine Aufhebung des Gegensatzes, sondern mehr ein Kompromi&#223;, wie ihn Engels in der <strong>Lage der arbeitenden Klassen</strong> den englischen Sozialisten vorschl&#228;gt: Zur&#252;cktreten des spezifisch-sozialistischen hinter das politisch-radikale, sozial-revolution&#228;re Element. Und welche Fortentwicklung die Marxsche Theorie sp&#228;ter auch erfahren hat, im letzten Grunde behielt sie stets den Charakter dieses Kompromisses, bezw. des Dualismus. In ihm haben wir die Erkl&#228;rung daf&#252;r zu suchen, da&#223; der Marxismus wiederholt in ganz kurzen Zwischenr&#228;umen ein wesentlich verschiedenes Gesicht zeigt. Es handelt sich dabei nicht um solche Verschiedenheiten, wie sie sich f&#252;r jede k&#228;mpfende Partei aus den mit den wechselnden Verh&#228;ltnissen selbst wechselnden Anforderungen der Taktik ergeben, sondern um Verschiedenheiten, die ohne zwingende &#228;u&#223;ere Nothwendigkeit spontan auftreten, lediglich als Produkt innerer Widerspr&#252;che.</p>

<p>Der Marxismus hat den Blanquismus erst nach einer Seite hin &#8211; hinsichtlich der Methode &#8211; &#252;berwunden. Was aber die andere, die Uebersch&#228;tzung der sch&#246;pferischen Kraft der revolution&#228;ren Gewalt f&#252;r die sozialistische Umgestaltung der modernen Gesellschaft anbetrifft, ist er nie v&#246;llig von der blauquistischem Auffassung losgekommen. Was er an ihr korrigirt hat, so z.B. die Idee straffer Zentralisation der Revolutionsgewalt, geht immer noch mehr auf die Form als auf das Wesen.</p>

<p>In dem Artikel, aus dem wir einige S&#228;tze diesem Kapitel als Motto vorausgeschickt haben, und wo er in seiner Weise fast auf den Tag die Junischlacht voraussagt, h&#228;lt Proudhon den in und von den Klubs bearbeiteten Pariser Arbeitern vor, da&#223;, da die &#246;konomische Revolution des 19. Jahrhunderts grundverschieden sei von der des 18. Jahrhunderts, die Ueberlieferungen von 1793, die ihnen in den Klubs fortgesetzt gepredigt wurden, ganz und gar nicht auf die Zeitverh&#228;ltnisse pa&#223;ten. Der Schrecken von 1793, f&#252;hrt er aus, bedrohte in keiner Weise die Existenzbedingungen der &#252;bergro&#223;en Masse der Bev&#246;lkerung. Im Iahre 1848 aber w&#252;rde das Schreckensregiment zwei gro&#223;e Klassen im Zusammensto&#223; miteinander sehen, die beide f&#252;r ihre Existenz auf den Umlauf der Produkte und die Gegenseitigkeit der Beziehungen angewiesen seien, ihr Zusammensto&#223; w&#252;rde den Ruin Aller bedeuten.</p>

<p>Das war proudhonistisch &#252;bertrieben ausgedruckt, traf aber bei der gegebenen &#246;konomischen Verfassung Frankreichs in der Sache den Nagel auf den Kopf.</p>

<p>Die Produktion und ihr Austausch waren im Frankreich von 1789/94 zu mehr als neun Zehnteln auf lokale M&#228;rkte beschr&#228;nkt, der innere nationale Markt spielte, bei der geringen Differenzirung der Wirthschaft auf dem Lande, eine sehr untergeordnete Rolle. So arg daher der Schrecken hauste, so ruinirte er, was die industriellen Klassen anbetraf, wohl Individuen und zeitweilig gewisse lokale Gewerbe, aber das nationale Wirthschaftsleben ward durch ihn nur sehr indirekt betroffen. Keine Sektion der in Produktion und Handel th&#228;tigen Klassen war als solche durch ihn bedroht, und so konnte das Land ihn eine ziemliche Weile aushalten und wurden die Wunden, die er ihm geschlagen, schnell geheilt. Im Jahre 1848 dagegen hie&#223; schon die Unsicherheit, in welche die Zusammensetzung der provisorischen Regierung und das Aufschie&#223;en und Gebahren der allm&#228;chtig scheinenden Klubs die Gesch&#228;ftswelt versetzte, zunehmende Stillsetzung von Produktionsbetrieben und L&#228;hmung von Handel und Verkehr. Jede Steigerung und jeder Tag Verl&#228;ngerung dieses Zustandes hie&#223; immer neuer Ruin, immer neue Arbeitslosigkeit, bedrohte die ganze erwerbsth&#228;tige Bev&#246;lkerung der St&#228;dte und zum Theil auch schon des flachen Landes mit enormen Verlusten. Von einer sozialpolitischen Expropriation der gro&#223;- und kleinkapitalistischen Produktionsleiter konnte keine Rede sein, weder war die Industrie entwickelt genug dazu, noch waren die Organe vorhanden, die ihre Stelle &#252;bernehmen konnten. Man h&#228;tte immer nur das eine Individuum durch irgend ein anderes oder eine Gruppe von Individuen ersetzen m&#252;ssen, womit an der sozialen Verfassung des Laudes nichts ge&#228;ndert, an der Wirthschaftslage nichts gebessert worden w&#228;re. An die Stelle erfahrener Gesch&#228;ftsleiter w&#228;ren Neulinge getreten mit allen Schw&#228;chen des Dilettantismus. Kurz, eine Politik nach dem Muster des Schreckens von 1793 war das Sinnloseste und Zweckwidrigste, was man sich nur denken konnte, und weil sie sinnlos war, war das Anlegen der Kost&#252;me von 1793, das Wiederholen und Ueberbieten der Sprache von 1793 mehr wie albern, es war, gerade weil man in einer politischen Revolution war, ein Verbrechen, f&#252;r das bald genug Tausende von Arbeitern mit ihrem Leben, andere Tausende mit ihrer Freiheit b&#252;&#223;en sollten. Mit all ihren grotesken Uebertreibungen zeugte daher die Warnung des &#8222;Kleinb&#252;rgers&#8220; Proudhon von einer Einsicht und einem moralischen Muthe inmitten der Saturnalien der revolution&#228;ren Phrase, die ihn politisch hoch &#252;ber die Literaten, K&#252;nstler und sonstigen b&#252;rgerlichen Zigeuner stellte, die sich in das &#8222;proletarisch-revolution&#228;re&#8220; Gewand h&#252;llten und nach neuen Prairials lechzten. Marx und Proudhon schildern fast gleichzeitig &#8211; der Erstere in den <strong>Klassenk&#228;mpfen</strong>, der Letztere in den <strong>Bekenntnissen eines Revolution&#228;rs</strong> &#8211; den Verlauf der Februarrevolution als einen Geschichtsvorgang, bei dem jeder bedeutendere Abschnitt eine Niederlage der Revolution darstellt. Aber anders wie Proudhon sah Marx gerade in der Erzeugung der Kontrerevolution den revolution&#228;ren Fortschritt; erst durch Bek&#228;mpfung dieser reife, schrieb er, die Umsturzpartei zur wirklich revolution&#228;ren Partei heran. Da&#223; er sich dabei in der Zeitabsch&#228;tzung get&#228;uscht hatte &#8211; denn es handelt sich hier um revolution&#228;r impolitischen Sinne &#8211;, sah Marx bald genug ein, aber den prinzipiellen Irrthum, der dieser Voraussetzung zu Grunde lag, scheint er nie vollst&#228;ndig erkannt zu haben, und ebenso wenig hat ihn Engels im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen</strong> aufgedeckt.</p>

<p>Engels und Marx gingen immer wieder von der Voraussetzung einer Revolution aus, die, bei aller Ver&#228;nderung des Inhalts, &#228;u&#223;erlich einen &#228;hnlichen Verlauf nehmen w&#252;rde, wie die Revolutionen des 17. und 18. Jahrlhunderts. Das hei&#223;t, es sollte zun&#228;chst eine vorgeschrittene, b&#252;rgerlich-radikale Partei aus Ruder kommen, mit der revolution&#228;ren Arbeiterschaft als kritisirender und dr&#228;ngender Kraft hinter sich. Nachdem jene abgewirthschaftet, gegebenenfalls eine noch radikalere b&#252;rgerliche bezw. kleinb&#252;rgerliche Partei, bis der sozialistischen Revolution die Bahn v&#246;llig geebnet worden und der Moment f&#252;r die Ergreifung der Herrschaft durch die revolution&#228;re Partei des Proletariats gekommen sei. Wie dieser Gedanke, dem Rundschreiben vom M&#228;rz 1850 zum Ausdruck gebracht ist, so kehrt er auch 1887 im <em>Vorwort</em> zu den <strong>Enth&#252;llungen &#252;ber den Kommunistenproze&#223;</strong> sehr deutlich wieder, wenn es dort hei&#223;t, da&#223; in Deutschland bei der n&#228;chsten europ&#228;ischen Ersch&#252;tterung &#8222;die kleinb&#252;rgerliche Demokratie <em>unbedingt zun&#228;chst ans Ruder kommen mu&#223;</em>&#8220;. Das &#8222;unbedingt&#8220; war hier nicht sowohl das Ergebni&#223; einer objektiven Sch&#228;tzung, es war noch mehr die Kennzeichnung des f&#252;r die erfolgreiche Herrschaft der Sozialdemokratie <em>nothwendig</em> erachteten Entwicklungsgangs. M&#252;ndliche und briefliche Aeu&#223;erungen von Engels lassen dar&#252;ber nicht den geringsten Zweifel. Zudem ist der Gedankengang, einmal die Voraussetzungen gegeben, durchaus rationell.</p>

<p>Inde&#223; gerade mit den Voraussetzungen steht es bedenklich. Alle Anzeichen deuten darauf hin, da&#223; eine politische Revolution, die zun&#228;chst eine b&#252;rgerlich-radikale Partei zur Herrschaft br&#228;chte, in den vorgeschrittenen L&#228;ndern Europas ein Ding der Vergangenheit ist. Die modernen Revolutionen haben die Tendenz, die radikalsten der &#252;berhaupt m&#246;glichen Regierungskombinationen sofort am Anfang ans Ruder zu bringen. Das war schon 1848 in Frankreich der Fall. Die provisorische Regierung war damals die radikalste der selbst nur vor&#252;bergehend m&#246;glichen Regierungen Frankreichs. Das sah auch Blanqui ein, und darum trat er am 26. Februar dem Vorhaben seiner Auh&#228;nger, die &#8222;verr&#228;therische Regierung&#8220; gleich auseinanderzutreiben und durch eine waschecht revolution&#228;re zu ersetzen, mit aller Sch&#228;rfe entgegen. Gleicherweise machte er auch am 15. Mai, als das in die Kammer eingedrungene revolution&#228;re Volk eine aus ihm und anderen Revolution&#228;ren und Sozialisten bestehende Regierung ausrief, ungleich den &#8222;ritterlichen&#8220; Schw&#228;rmer Barb&#232;s keinerlei Versuch, sich auf den Stadthaus einzurichten, sondern ging ganz still nach Hause. Sein politischer Scharfblick siegte &#252;ber seine Revolutionsideologien. Aehnlich wie 1848 ging es 1870 bei der Proklamirung der Republik zu, die Blanquisten erzwangen die Ausrufung der Republik, aber in die Regierung kamen nur b&#252;rgerliche Radikale. Als dagegen im M&#228;rz 1871 unter dem Einflu&#223; der blauquistischer Sozialrevolution&#228;re es in Paris zum Aufstand gegen die von der Nationalversammlung eingesetzte Regierung kam und die Kommune proklamirt wurde, da zeigte sich eine andere Erscheinung: die b&#252;rgerlichen und kleinb&#252;rgerlichen Radikalen zogen sich zur&#252;ck und &#252;berlie&#223;en dem Sozialisten und Revol|ltion&#228;rel das Feld und damit auch die politische Verantwortung.</p>

<p>Es spricht alles daf&#252;r, da&#223; jede Erhebung in vorgeschrittenen L&#228;ndern in der n&#228;chsten Zeit diese Form annehmen w&#252;rde. Die b&#252;rgerlichen Klassen sind da &#252;berhaupt nicht mehr revolution&#228;r, und die Arbeiterklasse ist schon zu stark, um flach einer von ihr erk&#228;mpften siegreichen Erhebung in kritisirender Opposition verharren zu k&#246;nnen. Vor Allem in Deutschland w&#228;re bei Fortgang der bisheriger Parteientwicklung am Tage nach einer Revolution eine andere als eine sozialdemokratische Regierung ein Ding der Unm&#246;glichkeit. Eine rein b&#252;rgerlich-radikale Regierung h&#228;tte keinen Tag Bestand, und eine aus b&#252;rgerlichen Demokraten und Sozialisten zusammengesetzte Kompromi&#223;regierung w&#252;rde praktisch nur bedeuten, da&#223; entweder ein paar der Ersteren als Dekoration in eine sozialistische Regierung eingetreten w&#228;ren oder die Sozialdemokratie vor der b&#252;rgerlichen Demokratie die Segel gestrichen h&#228;tte. In einer revolution&#228;ren Epoche sicher eine ganz unwahrscheinliche Kombination.</p>

<p>Man darf wohl annehmen, da&#223; Ueberlegungen dieser Art mitbestimmend waren, als Friedrich Engels im <em>Vorwort</em> zu den <strong>Klassenk&#228;mpfen</strong> mit einer Entschiedenheit wie nie vorher das allgemeine Wahlrecht und die parlamentarische Th&#228;tigkeit als Mittel der Arbeiteremanzipation pries und der Idee der Eroberung der politischen Macht durch revolution&#228;re Ueberrumpelungen den Abschied gab.</p>

<p>Es war das eine weitere Absto&#223;ung blanquistischer, wenn auch modernisirt blanquistischen Vorstellungen. Aber die Frage wird doch noch ausschlie&#223;lich mit Bezug auf die Tragweite f&#252;r die Sozialdemokratie als <em>politische Partei</em> untersucht auf Grund der ver&#228;nderten milit&#228;risch strategischen Bedingungen wird die geringe Aussicht k&#252;nftiger Aufst&#228;nde bewu&#223;ter Minderheiten nachgewiesen, und die Theilnahme der &#252;ber den Charakter der vorzunehmenden vollst&#228;ndigen Umgestaltung der Gesellschaftsordnung aufgekl&#228;rten Massen als unerl&#228;&#223;liche Vorbedingung der Ausf&#252;hrung dieser Umgestaltung betont. Das betrifft jedoch nur die <em>&#228;u&#223;eren Mittel</em> und den <em>Willen</em>, die <em>Ideologie</em>. Die <em>materielle</em> Grundlage der sozialistischen Revolution bleibt ununtersucht, die alte Formel &#8222;Aneignung der Produktions- und Austauschmittel&#8220; erscheint unver&#228;ndert und keine Silbe zeigt an, da&#223; oder ob sich in den &#246;konomischen Voraussetzungen der Verwandlung der Produktionsmittel in Staatseigenthum durch einen gro&#223;en revolution&#228;ren Akt irgend etwas ge&#228;ndert habe. Nur das Wie der Gewinnung der politischen Macht wird revidirt, betreffs der <em>&#246;konomischen Ausnutzungsm&#246;glichkeiten</em> der politischen Macht bleibt es bei der alten, an 1793 und 1796 ankn&#252;pfenden Lehre.</p>

<p>Ganz noch im Sinne dieser Auffassung hatte Marx 1850 in den <strong>Klassenk&#228;mpfen</strong> geschrieben: &#8222;Der &#246;ffentliche Kredit und der Privatkredit sind der &#246;konomische Thermometet, woran man die Intensit&#228;t einer Revolution messen kann. <em>In demselben Grade, worin sie fallen, steigt die Glut und die Zeugungskraft der Revolution.</em>&#8220; (<strong>a.a.O.</strong>, S.&#160;31) Ein echt Hegelscher und allen an Hegelsche Kost gew&#246;hnten K&#246;pfen sehr einleuchtender Satz. Es giebt aber jedesmal einen Punkt, wo die Gluth aufh&#246;rt zu zeugen und nur noch zerst&#246;rend und verheerend wirkt. Sobald er &#252;berschritten wird, tritt nicht Weiterentwicklung, sondern R&#252;ckentwicklung ein, das Gegentheil des urspr&#252;nglichen Zweckes. Daran ist noch jedesmal in der Geschichte die blanquistische Taktik gescheitert, auch wenn sie Anfangs siegreich war. Hier, und nicht in der Putschtheorie ist ihr wundester Punkt, und gerade hier ist sie von marxistischer Seite nie kritisirt worden.</p>

<p>Es ist das kein Zufall. Denn hier w&#228;re die Kritik des Blanquismus zur Selbstkritik des Marxismus geworden &#8211; zur Selbstkr&#252;ik nicht nur einiger Aeu&#223;erlichkeiten, sondern sehr wesentlicher Bestaudtheile seines Lehrgeb&#228;udes. Vor Allem, wie wir hier wieder sehen, seiner Dialektik. Jedesmal wo wir die Lehre, die von der Oekonomie als Grundlage der gesellschaftlichen Entwicklung ausgeht, vor der Theorie, die den Kultus der Gewalt auf den Gipfel treibt, kapituliren sehe, werden wir auf einen Hegelschen Satz sto&#223;en. Vielleicht nur als Analogie, aber das ist dann um so schlimmer. Die gro&#223;e T&#228;uschung der Hegelschen Dialektik ist, da&#223; sie nie ganz im Unrecht ist. Sie schielt nach Wahrheit wie ein Irrlicht nach Erleuchtung. Sie widerspricht sich nicht, weil ja nach ihr jedes Ding seinen Widerspruch in sich tr&#228;gt. Ist es ein Widerspruch, die Gewalt dahin zu setzen, wo eben noch die Oekonomie sa&#223;? O nein, denn die Gewalt ist ja selbst &#8222;eine &#246;konomische Potenz&#8220;.</p>

<p>Kein vern&#252;nftiger Mensch wird die relative Richtigkeit dieses letzteren Satzes bestreiten. Aber wenn wir uns die Frage vorlegen, wie und wann die Gewalt als &#246;konomische Potenz so wirkt, da&#223; das gewollte Resultat herauskommt, dann l&#228;&#223;t uns die Hegelsche Dialektik im Stiche, dann m&#252;ssen wir mit konkreten Thatsachen und genau &#8211; &#8222;metaphysisch&#8220; &#8211; definirten Begriffen rechnen, wollen wir nicht die gr&#246;bsten B&#246;cke schie&#223;en. Die logischen Purzelb&#228;ume des Hegelianismus schillern radikal und geistreich. Wie das Irrlicht, zeigt er uns in unbestimmten Umrissen jenseitige Prospekte. Sobald wir aber ins Vertrauen auf ihn unseren Weg w&#228;hlen, werden wir regelm&#228;&#223;ig im Sumpfe landen. Was Marx und Engels Gro&#223;es geleistet haben, haben sie nicht verm&#246;ge der Hegelschen Dialektik, sondern trotz ihrer geleistet. Wenn sie andererseits an dem gr&#246;bsten Fehler des Blanquismus achtlos vorbeigegangen sind, so ist das in erster Linie dem Hegelschen Beisatz in der eigenen Theorie geschuldet.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Obwohl auch da der wirkliche Sachverhalt durch sie oft mehr verdunkelt als erhellt wird. So wird die Thatsache, da&#223; eine Ver&#228;nderung im Mengenverh&#228;ltni&#223; der Bestandtheile irgend eines Gegenstands Neffen Eigenschaften &#228;ndert, durch den Satz vom &#8222;Umschlagen der Quantit&#228;t in die Qualit&#228;t&#8220; mindestens sehr schief und &#228;u&#223;erlich ausgedr&#252;ckt.</p>

<p class="note">Beil&#228;ufig sei bemerkt, da&#223; ich die Engelsschen Definitionen der Begriffe metaphysische und dialektische Anschauungsweise mit dem Vorbehalt &#252;bernehme, da&#223; die qualifizirenden Beiworte &#8222;metaphysisch&#8220; und &#8222;dialektisch&#8220; in dem ihnen damit beigelegten Sinne nur f&#252;r diese Gegen&#252;berstellung gelten sollen. Sonst sind metaphysische Betrachtung der Dinge und Betrachtung der Dinge in ihrer Vereinzelung und Erstarrung meines Erachtens zwei ganz verschiedene Sachen.</p>

<p class="note">Schlie&#223;lich sei hier noch erkl&#228;rt. da&#223; es mir selbstverst&#228;ndlich nicht einf&#228;llt, Hegel selbst hier kritisiren zu wollen, noch die gro&#223;en Dienste zu bestreite, die dieser bedeutende Denker der Wissenschaft geleistet hat. Ich habe es nur mit seiner Dialektik zu thun, wie sie auf die sozialistische Theorie von Einflu&#223; gewesen ist.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Der Blanquismus hat denn auch keineswegs blos Niederlagen auf seinem Konto, sondern neben solchen sehr bedeutende zeitweilige Erfolge. 1848 und 1870 war die Proklamirung der Republik in hohem Grade dem Eingreisen der blanquistischen Sozialrevolution&#228;re geschuldet. Umgetehrt sind der Juni 1848 und der Mai 1871 in letzter Linie Niederlagen des Blanquismus.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Mit einer gewissen Genugthuzng stellt das Rundschreiben unter &#8222;England&#8220; fest, da&#223; der Bruch zwischen der revolution&#228;ren und der gem&#228;&#223;igten Fraktion der Chartisten durch &#8222;Delegirte des (Kommunisten-)Bundes wesentlich beschleunigt worden&#8220; sei. Ob der v&#246;llige Niedergang des Chartismus ohne jenen Bruch vermieden worden w&#228;re, ist h&#246;chst zweifelhaft. Aber die Genugthuung &#252;ber den gl&#252;cklich erzielten Bruch ist echt blanquistisch.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->10 February 2010<!-- WW --></p>
</body>
</html>

