<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (3. Die moderne Demokratie)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (3. Die moderne Demokratie)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>3. Die moderne Demokratie</h1>

<br />
<p class="fst">Der industrielle Kapitalismus macht der Produktion der einzelnen Betriebe und Haushaltungen f&#252;r den Selbstgebrauch ein Ende, die bis zu seinem Aufkommen die weitaus &#252;berwiegende Produktionsform in der Gesellschaft bildet. Die Warenproduktion wird nun die allgemeine Form der Produktion; Handel und Verkehr, die ehedem vorwiegend dem Luxus dienten, ergreifen nun immer mehr auch die Gier des Massenkonsums. Es wachsen die Mittel des Massen- und Fernverkehrs f&#252;r G&#252;ter und Personen in ungeheurer Weise. Die m&#252;ndlichen Mittel der Verst&#228;ndigung zwischen den Personen reichen immer weniger aus. Gleichzeitig ergreift die Naturwissenschaft die Technik und unterwirft sie einem ununterbrochenen Umw&#228;lzungsproze&#223;. Immer weniger gen&#252;gt das m&#252;ndlich &#252;berlieferte Herkommen in der Produktion, immer wichtiger wird wissenschaftliches Verst&#228;ndnis wenigstens einzelner ihrer Verfahren, nicht nur f&#252;r die Leiter der Produktion, sondern auch f&#252;r zahlreiche Arbeitskr&#228;fte.</p>

<p>Wachsen der Ausdehnung und Intensit&#228;t des Verkehrs ebenso wie die Umw&#228;lzung der Technik durch die Naturwissenschaft machen die Kenntnis des Lesens und Schreibens in der kapitalistischen Produktionsweise immer mehr zu einer Notwendigkeit f&#252;r die Masse der Bev&#246;lkerung. Diese Kenntnis h&#246;rt auf, das Privilegium einer beg&#252;nstigten Oberschicht zu sein. Damit erstehen die Bedingungen f&#252;r eine popul&#228;re Presse und Literatur, ersteht die materielle Grundlage f&#252;r eine Klasse von Intellektuellen, die von den herrschenden Klassen unabh&#228;ngig sind und den Volksmassen dienen. Die Schriftsprache, die sich &#252;ber den auf m&#252;ndlicher &#220;berlieferung beruhenden Volkssprachen, den Dialekten, erhoben hat, wird nun selbst zur Volkssprache und f&#252;hrt damit zur Bildung eines neuen Volksbewu&#223;tseins, das so weit reicht, wie die Schriftsprache reicht. Aus der Gemeinschaft der Schriftsprache erw&#228;chst die moderne Nationalit&#228;t.</p>

<p>Alles das f&#252;hrt dahin, da&#223; die Volksmassen immer mehr in die Lage kommen, die Staatspolitik zu verfolgen und zu erkennen, wie ihre Lage nicht blo&#223; von der Gestaltung ihrer n&#228;chsten Umgebung, sondern von dem Zustand und der Politik des gesamten Staatswesens abh&#228;ngt. Und die Abh&#228;ngigkeit der Lage der einzelnen Klassen von der Staatspolitik w&#228;chst immer mehr, je mehr sich die kapitalistische Produktionsweise entwickelt, denn um so mehr wachsen die wirtschaftlichen Aufgaben und Kr&#228;fte der Staatsgewalt.</p>

<p>Dieses Wachstum erzeugt aber nicht nur steigendes Interesse aller Klassen an der staatlichen Politik, es macht ihre zunehmende Teilnahme an dieser Politik auch immer unentbehrlicher f&#252;r die Staatsgewalt selbst. Denn deren Aufgaben werden so mannigfaltige, deren Mechanismus wird ein so verwickelter, da&#223; er immer leichter ins Stocken kommt, wenn nicht die Triebkraft einer tatkr&#228;ftigen Gesellschaft und ihre ungehemmte Kritik und Kontrolle auf ihn einwirken. Schon in den Anf&#228;ngen des kapitalistischen Staates wurde es notwendig, die dilettantische Staatsverwaltung, die der gro&#223;e Grundbesitz im feudalen Staate besorgte, durch ein System geschulter Berufsbeamten mit weitgehender Arbeitsteilung zu ersetzen. Aber je mehr die Bureaukratie w&#228;chst und an Macht zunimmt, desto mehr wird sie aus einer Dienerin der Gesellschaft zu ihrer Herrin, desto mehr setzt sie ihre eigenen Berufsinteressen &#252;ber die gesellschaftlichen Interessen, um so schwerf&#228;lliger, formalistischer wird sie, w&#228;chst ihre Korruption und Engherzigkeit. Die Bureaukratie der Gesellschaft untert&#228;nig zu machen, dem <em>Amtsgeheimnis</em> die Kritik einer freien <em>Presse</em> entgegenzusetzen; der <em>amtlichen</em> Organisation die Organisationen frei gebildeter politischer <em>Parteien</em>; der zentralisierten Spitze der staatlichen Bureaukratie, der <em>Regierung</em>, eine zentralisierte K&#246;rperschaft entgegenzusetzen, die nur von Volkes Gnaden besteht, durch des Volkes Macht wirkt, das hei&#223;t ein <em>Parlament</em>: das wurde ein Bed&#252;rfnis nicht nur f&#252;r die Volksmassen, sondern f&#252;r den Staat selbst, dessen Machtmittel verkamen, wo es dem Volke nicht gelang, diese politischen Einrichtungen zu erringen. So ersteht die moderne Demokratie, die nicht mehr, wie die primitive, die eines Stammes, einer Gemeinde, einer Markgenossenschaft, sondern die eines Staates ist und damit den Staat zu einem modernen macht.</p>

<p>Diese Bewegung ist die notwendige Folge der Entwicklung der kapitalistischen Produktionsweise und ist ebenso unaufhaltsam wie diese. Sie beginnt in den Gro&#223;st&#228;dten, namentlich solchen, die gleichzeitig Residenzst&#228;dte sind, Sitze der Regierungen, ergreift jedoch nach und nach auch die kleineren St&#228;dte und das flache Land.</p>

<p>Aber je kraftvoller die moderne demokratische Bewegung wird, desto mehr erstehen ihr m&#228;chtige Gegentendenzen auch au&#223;erhalb der reaktion&#228;ren Klassen, durch deren &#220;berwindung sie aufkommt. Ist die moderne Demokratie ein Produkt der kapitalistischen Produktionsweise und wird sie in ihren Anf&#228;ngen von industriellen Kapitalisten selbst gef&#246;rdert, so wird doch durch sie dieselbe Produktionsweise mit dem Untergang bedroht. Denn Fortschritt der Demokratie hei&#223;t Fortschritt der politischen Macht der Volksmasse, und Fortschritt der kapitalistischen Produktionsweise bedeutet fortschreitende Verwandlung der Volksmassen in Proletariat. Das schlie&#223;liche unvermeidliche Ziel dieses Prozesses ist die Eroberung der politischen Macht durch das Proletariat. Dem wirken die herrschenden Klassen mit aller Kraft entgegen.</p>

<p>Die drei gro&#223;en Mittel, die f&#252;r das normale Funktionieren der modernen Demokratie kennzeichnend werden, sind die Presse, die Parteiorganisation, das Parlament.</p>

<p>Die Macht der Presse steigt aufs gewaltigste, damit wird sie aber auch immer mehr ein Werkzeug kapitalistischer Klassenherrschaft. Die einzelnen Zeitungen werden riesenhafte kapitalistische Organisationen, und die wichtigsten Mittel der Nachrichtenverbreitung, die gro&#223;en telegraphischen Bureaus, werden zu Monopolen der Regierungen. Diese und die Kl&#252;ngel gro&#223;er Kapitalisten beherrschen immer mehr die Stellen, aus denen die Volksmasse ihre politischen Informationen bezieht.</p>

<p>Eine politische Partei wieder erheischt dort, wo sie so gro&#223; wird, da&#223; sie die staatliche Politik beeinflu&#223;t, eine Reihe von Politikern und Verwaltungsbeamten, die sich ihr berufsm&#228;&#223;ig und ausschlie&#223;lich widmen. In verkleinerter, aber nicht verbesserter Ausgabe erstehen daraus die gleichen Mi&#223;st&#228;nde und Widerst&#228;nde gegen die Demokratie, das hei&#223;t gegen die praktische Beherrschung der Politik durch die Volksmasse, die wir schon als Kennzeichen der staatlichen Bureaukratie kennengelernt haben.</p>

<p>Seine schlimmsten Bl&#252;ten treibt das Berufspolitikertum in den Parlamenten, wenn es zum parlamentarischen Kretinismus f&#252;hrt, das hei&#223;t zur Beschr&#228;nkung des ganzen politischen Denkens auf die Vorg&#228;nge im Parlament, das als eine Welt f&#252;r sich betrachtet wird, die wohl der Au&#223;enwelt Gesetze gibt, aber kein Gesetz von ihr empf&#228;ngt.</p>

<p>Bei den Parlamentswahlen endlich macht sich neben dem Einflu&#223; der kapitalistischen Presse auch die direkte &#246;konomische &#220;bermacht der Kapitalistenklasse geltend, und diese &#252;bermacht ist im allgemeinen nicht im Abnehmen, sondern im Wachsen begriffen, je mehr die Organisationen der Unternehmer an Ausdehnung und Zusammenhalt zunehmen. Die Gewerkschaften der Arbeiter sind unentbehrlich, diesen das Maximum an &#246;konomischer Macht zu sichern, das sie unter den gegebenen Umst&#228;nden zu entfalten verm&#246;gen, sie sind aber nicht imstande, das &#246;konomische &#220;bergewicht der Kapitalistenklasse aufzuheben. Dasselbe &#220;bergewicht, das der einzelne Kapitalist gegen&#252;ber dem vereinzelten Arbeiter besitzt, steht dem organisierten Kapitalisten gegen&#252;ber dem organisierten Arbeiter zu Gebote. Nur in Gegenden und Zeiten, in denen sich die Organisation der Arbeiter fr&#252;her oder schneller entwickelt als die der Kapitalisten, verschiebt sich das Schwergewicht vor&#252;bergehend zugunsten der Arbeiter.</p>

<p>Alle diese Gegentendenzen bewirken, da&#223; die Demokratie im modernen kapitalistischen Staate nie eine vollkommene werden kann, da&#223; sie es erst nach dem Siege des Proletariats als politische Form einer sozialistischen Gesellschaft sein wird.</p>

<p>Aber damit ist nicht gesagt, da&#223; die Gegentendenzen stark genug w&#228;ren, den aus der &#246;konomischen Entwicklung hervorgehenden Fortschritt der Demokratie und des Proletariats aufzuhalten. Sie k&#246;nnen ihn blo&#223; zeitweise hemmen, bis die Mi&#223;st&#228;nde der Hemmung so stark geworden sind, da&#223; sie weithin empfunden und auch ungeschulten und falsch informierten K&#246;pfen merkbar werden. Die schlie&#223;liche &#220;berwindung der Hemmung geschieht dann durch einen Dammbruch, eine Katastrophe, sei es ein Regierungssturz, eine Parteispaltung oder &#228;hnliches.</p>

<p>Ihrem Wesen nach m&#252;&#223;te die Demokratie die friedlichste politische Entwicklung gew&#228;hrleisten. Da&#223; die moderne Demokratie das noch nicht tut und nicht gegen zeitweise politische Katastrophen sch&#252;tzt, r&#252;hrt daher, da&#223; sie gleichzeitig das Produkt und der Todfeind der &#246;konomisch herrschenden Macht ist, des industriellen Kapitalismus.</p>

<p class="link">&#160;<br />
<big><a href="teil2.html">&lt;&lt; Teil 2</a>&#160;&#160; | &#160;&#160;<a href="teil4.html">Teil 4 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

