<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (4. Die Herstellung des modernen Nationalstaats durch Anpassung der Nationalitäten an den Staat)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (4. Anpassung der Nationalitäten an den Staat)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>4. Die Herstellung des modernen Nationalstaats durch Anpassung der Nationalit&#228;ten an den Staat</h1>

<br />
<p class="fst">Ein unentbehrliches Mittel gesellschaftlichen Zusammenarbeitens und F&#252;reinanderarbeitens, also jeder gesellschaftlichen Beziehung und Verbindung ist die Sprache. Gemeinsamkeit der Sprache bildet ein starkes Bindeglied der Menschen, Verschiedenheit der Sprache eine schwer &#252;bersteigbare Schranke zwischen ihnen.</p>

<p>Soll in einem Gemeinwesen seine Politik eine demokratische, von der Volksmasse geleitete sein, so bedingt das, da&#223; die Sprache der Politik, der politischen Agitation und Information, der politischen Verhandlungen und Beschl&#252;sse, der Verwaltung und Rechtsprechung die Sprache des Volkes ist, eine Sprache, die jeder im Volke beherrscht. Das war in den Gemeinwesen der urspr&#252;nglichen Demokratie selbstverst&#228;ndlich. In den Staaten, die sich &#252;ber jenen Gemeinwesen erhoben, ging mit der Demokratie auch die Einheit der Sprache verloren. Wir haben schon gesehen, da&#223; der Ausdehnungsdrang der Staaten ein ma&#223;loser wurde, nur in den Machtverh&#228;ltnissen eine Schranke fand. Volkselemente der verschiedensten Sprachen konnten in einem Staate zusammengefa&#223;t werden. Man lie&#223; ihnen zun&#228;chst die lokale Selbstverwaltung. F&#252;r die staatlichen Aufgaben, die haupts&#228;chlich in der Erhebung von Abgaben und Menschenkr&#228;ften f&#252;r Heerwesen, Stra&#223;enbauten und &#228;hnliches bestanden, gen&#252;gte es, wenn einige Vertreter des Staates in den einzelnen Bezirken die dort &#252;bliche Sprache verstanden.</p>

<p>Angesichts der Abgeschlossenheit, in der die kleinen urw&#252;chsigen Gemeinwesen lebten, war die Verschiedenheit der Sprachen, die unter ihnen gesprochen wurden, eine gro&#223;e. So gab es auch kaum ein gr&#246;&#223;eres Staatswesen, das nicht Sprachverschiedenheiten in seinem Innern aufwies, nicht nur Verschiedenheiten der Dialekte, sondern auch der Sprachst&#228;mme. Selbst in einem Staate, der als ein ausgesprochener Nationalstaat gilt, wie Frankreich, z&#228;hlte man noch 1872 unter den Staatsangeh&#246;rigen in den Pyren&#228;en 160.000, die baskisch, 100.000, die spanisch sprachen; im S&#252;dosten 350.000, die italienisch, in der Bretagne &#252;ber 1 Million, die bretonisch sprachen. In einigen n&#246;rdlichen Bezirken an der belgischen Grenze ist das Fl&#228;mische Volkssprache.</p>

<p>Als die moderne Demokratie aufkam, geh&#246;rte es zu ihren notwendigen Zielen, die Volkssprache zur Staatssprache, zur Sprache der Politik, der Gesetzgebung und Verwaltung, der Rechtsprechung und des &#246;ffentlichen Unterrichts zu machen.</p>

<p>Das war auf zwei Wegen zu erreichen: entweder mu&#223;ten alle diejenigen im Staate, die eine andere Sprache gebrauchten als die Staatssprache, diese erlernen und zu der ihren machen, oder der Staat mu&#223;te eine Begrenzung erhalten, die ihn auf das Gebiet einer Sprache beschr&#228;nkte, alle in ihm zusammenfa&#223;te, die die gleiche Sprache beherrschten, und alle au&#223;erhalb seines Bereichs lie&#223;, die bisher im Staat eine andere Sprache gesprochen hatten. Es war aber nicht mehr die m&#252;ndlich gesprochene Sprache, sondern die Schriftsprache, die daf&#252;r entscheidend wurde. Die Schriftsprache gestaltete sich zum Mittel der Verst&#228;ndigung und des Zusammen- und Auseinanderwirkens von Elementen, deren Dialekte so verschieden waren, da&#223; sie eine m&#252;ndliche Verst&#228;ndigung vielfach ausschlossen, stets das Gef&#252;hl der Verschiedenheit lebendig erhielten.</p>

<p>Der erste der beiden Wege wurde schon vor dem Aufkommen der modernen Demokratie betreten, und zwar von der staatlichen Bureaukratie, die auf allen Gebieten die Uniform, das hei&#223;t die Einf&#246;rmigkeit herbeizuf&#252;hren sucht, nicht blo&#223; in der Berufskleidung der Soldaten und Beamten. Die Sprache der herrschenden Klasse wird zur Staatssprache, deren Kenntnis nun auch jenen Volksteilen im Staat aufgezwungen werden soll, die andere Sprachen gebrauchen. In der Schule, vor Gericht, im Amt wird der Gebrauch jeder anderen Sprache als der Staatssprache verboten. Das bedeutet nicht nur eine gro&#223;e Bequemlichkeit f&#252;r die Bureaukraten, sondern auch eine Bevorzugung aller Volksteile im Staate, denen die Staatssprache Muttersprache ist, die sie schon in der Familie erlernen. Auch die unteren Klassen jener Volksteile erlangen so eine gewisse Bevorzugung, bekommen etwas von der Gef&#252;hl einer herrschenden Klasse. Gleichzeitig aber werden selbst die oberen Klassen der Volksteile, die eine andere Sprache sprechen, dadurch benachteiligt und in die Position beherrschter Klassen gedr&#228;ngt. So werden einerseits nationale Gegens&#228;tze innerhalb der gleichen Klasse geschaffen, andererseits verschiedene, sonst gegens&#228;tzliche Klassen durch die Gemeinsamkeit der Sprache und der daraus hervorgehenden Interessen einander gen&#228;hert. Auf die eine wie auf die andere Weise werden die Klassenk&#228;mpfe verdunkelt und gef&#228;lscht. Einen Teil des Kampfes der aufstrebenden Demokratie gegen die Bureaukratie bildet der Kampf gegen deren Methoden gewaltsamer nationaler Uniformierung.</p>

<p>Weniger gewaltsam, aber um so sicherer wirkt der wachsende Verkehr, der aus dem Fortschreiten der kapitalistischen Produktionsweise entspringt. Diese verwandelt den Staat freilich nicht in ein besonderes Wirtschaftsgebiet, das sich im wesentlichen selbst gen&#252;gt, wie es bei den primitiven Gemeinwesen der Fall war. Die kapitalistische Produktionsweise beruht von vornherein auf zwischenstaatlichem Verkehr. Immerhin, wenn sie den Staat auch nicht in ein besonderes <em>Wirtschaftsgebiet</em> verwandelt, so macht sie doch aus ihm ein besonderes <em>Verkehrsgebiet</em>, den <em>inneren Markt</em>, innerhalb dessen der Verkehr intensiver und geringeren Hemmungen ausgesetzt ist als der Verkehr mit dem &#228;u&#223;eren Markt. Die provinzialen und lokalen Zwischenz&#246;lle fallen, w&#228;hrend mehr oder weniger hohe Zollschranken an den Staatsgrenzen erstehen. Dem Staate wird die Aufgabe zugewiesen, die wichtigsten Verkehrsmittel herzustellen und in Betrieb zu setzen, Landstra&#223;en, Kan&#228;le, schlie&#223;lich Eisenbahnen. Sie dienen zun&#228;chst und in erster Linie dem <em>inneren</em>, nicht dem &#228;u&#223;eren Verkehr, werden seinen Bed&#252;rfnissen angepa&#223;t. Der Verkehr innerhalb des Staates wird weit intensiver als der internationale, er bringt nicht nur wie dieser die Kaufleute, sondern alle Teile der Bev&#246;lkerung in Ber&#252;hrung miteinander, und zwar nicht blo&#223; in gelegentliche, sondern immer mehr in st&#228;ndige.</p>

<p>Werden im Staate verschiedene Sprachen gesprochen, so erw&#228;chst jetzt nicht blo&#223; aus den Bed&#252;rfnissen der regierenden Klasse, sondern aus den &#246;konomischen Bed&#252;rfnissen aller Klassen die Notwendigkeit einer von allen gekannten Verkehrssprache. Sie wird von vornherein die Sprache des &#246;konomisch entwickeltsten Volkes im Staate sein, namentlich dann, wenn dieses gleichzeitig das zahlreichste und das politisch herrschende ist. Jeder einigerma&#223;en r&#252;hrige Mensch, der es in der Gesellschaft zu etwas bringen will, wird sich nun bem&#252;hen, diese Sprache zu erlernen.</p>

<p>Gleichzeitig bringt der wachsende Verkehr auch zunehmende innere Wanderungen mit sich. Die kapitalistische Produktionsweise erzeugt &#252;berall die Tendenz nach relativer Abnahme der Arbeiterzahl, das hei&#223;t nach ihrer Abnahme im Verh&#228;ltnis zur Gr&#246;&#223;e des angewandten Kapitals. Doch in der Industrie wird diese Tendenz mehr als wettgemacht durch rapides Zunehmen des Kapitals. In der Landwirtschaft nimmt dieses viel langsamer zu, hier wird die relative Abnahme leicht zu einer absoluten. In allen kapitalistischen L&#228;ndern finden wir daher stets Zunahme der industriellen Arbeiterschaft, nicht nur infolge nat&#252;rlicher Vermehrung, sondern auch infolge starken Zustr&#246;mens von der Landwirtschaft in die Industrie. In sprachlich gemischten Gegenden bedeutet das f&#252;r Nationalit&#228;ten, die nur eine agrarische Bev&#246;lkerung umfassen, eine stete Abgabe von Mitgliedern an industrielle Gegenden, in denen man eine andere Sprache spricht, die von den Zuziehenden erlernt und angenommen wird. Die rein agrarischen Nationalit&#228;ten geben immer mehr ihre energischsten und intelligentesten Elemente an die industrielle Nation ab. So wie das flache Land &#252;berhaupt im Gegensatz zur Stadt geistig ver&#246;det und verarmt, so gilt das auch f&#252;r die agrarischen Nationalit&#228;ten zugunsten der industriellen, was die Widerstandslosigkeit und die Flucht aller intelligenten Elemente aus ihnen noch steigert. So werden Nationalit&#228;ten, die agrarisch bleiben, im Nationalit&#228;tenstaat nach und nach aufgesaugt und verschwinden schlie&#223;lich. Sie sind unrettbar dem Untergang geweiht.</p>

<p>Das sind jene &#8222;V&#246;lkerabf&#228;lle&#8220;, deren &#8222;g&#228;nzliche Vertilgung oder Entnationalisierung&#8220; Marx und Engels 1849 f&#252;r unvermeidlich erkl&#228;rten, wie zum Beispiel die G&#228;len in Schottland, die Bretonen in Frankreich, die Basken in Spanien, die Ladiner in Tirol, die Sorben oder Wenden in Preu&#223;en und Sachsen. Um das Jahr 1870 z&#228;hlte man in Preu&#223;en noch 86.000 Wenden, 1905 63.000. Es liegt hier nicht etwa wie bei den Indianern Nordamerikas ein Aussterben der Rasse vor. Im Gegenteil. Gerade jene &#246;konomisch r&#252;ckst&#228;ndigsten Nationen erweisen sich in der Regel als &#228;u&#223;erst fruchtbar. Was als Aussterben der Nation erscheint, ist blo&#223; das Aufgeben einer Sprache, die f&#252;r den Verkehr unn&#252;tz geworden ist.</p>

<p>Dieser Proze&#223; des Aufsaugens kleiner &#8222;V&#246;lkerabf&#228;lle&#8220; durch gro&#223;e Nationen innerhalb eines Staates darf nicht verwechselt werden mit der Aufsaugung kleiner Staaten durch gro&#223;e. Beide Vorg&#228;nge werden nicht selten einander gleichgesetzt, der zweite ebenso wie der erste als notwendiges Ergebnis der kapitalistischen Produktionsweise bezeichnet, die auf allen Gebieten vom Kleinbetrieb zum Gro&#223;betrieb &#252;bergehe. Das klingt ganz marxistisch, wird auch f&#252;r Marxismus ausgegeben, ist aber keiner. Statt in der &#214;konomie blo&#223; die letzte Ursache der Politik zu sehen, macht diese Auffassung die Gesetze der &#214;konomie ohne weiteres zu Gesetzen, von denen auch die Politik beherrscht wird, was nicht minder verkehrt ist wie jene Auffassung, die die Gesetze des tierischen Organismus unterschiedslos auf den gesellschaftlichen Organismus anwendet.</p>

<p>Wir haben gesehen, da&#223; das stete Streben nach Ausdehnung des Staates durch Aufsaugung kleinerer Gemeinwesen verschiedener Nationalit&#228;ten nicht die kapitalistische Produktionsweise besonders kennzeichnet, sondern vielmehr dem Staate seiner Natur nach von Anfang an innewohnt. Insoweit die kapitalistische Produktionsweise die Tendenzen der modernen Demokratie schafft, setzt sie sogar jenem Ausdehnungsdrang der den Staat beherrschenden Klassen Schranken, indem sie die Form des Nationalstaats zur zweckm&#228;&#223;igsten Form des Staates macht und bewirkt, da&#223; erneute zwangsweise Angliederung nationsfremder Gebiete, wenn diese bereits ein starkes politisches Leben in einem modernen Staat entwickelt haben, h&#246;chst gef&#228;hrlich und sch&#228;dlich f&#252;r den annektierenden Staat wird.</p>

<p>Wohl setzt sich die Tendenz zum Nationalstaat nicht &#252;berall durch &#8211; wir werden noch die Hindernisse kennenlernen, die sie unter Umst&#228;nden hemmen. Aber in keinem modernen Staate, der zu einem Nationalstaat geworden ist, haben wir bis zu dem jetzigen Kriege die Tendenz entdecken k&#246;nnen, sich zu einem Nationalit&#228;tenstaat zu erweitern. Und in keinem modernen Nationalit&#228;tenstaat die Tendenz, die Zahl der Nationen, die er umfa&#223;t, durch Angliederung einer neuen zu vermehren und dadurch seine nationalen Schwierigkeiten zu vergr&#246;&#223;ern. Die Ursachen, die in entgegengesetztem Sinne zu sprechen scheinen, sind entweder nur scheinbar oder zu unbedeutend, um die Gesamttendenz aufzuheben. Und selbst diese unbedeutenden Abweichungen liegen den Staaten, die sie sich erlaubten, schwer im Magen. Wir sehen hier ab von der Kolonialpolitik, die in ein ganz anderes Kapitel geh&#246;rt. Hier sprechen wir von der Annexion von modernen Staaten mit einer entwickelten Demokratie, deren Bev&#246;lkerung an dem politischen Leben des Staates entweder tats&#228;chlich teilnimmt oder doch auf das entschiedenste daran teilzunehmen verlangt.</p>

<p>Welches sind die Annexionen, durch die europ&#228;ische Staaten sich in den letzten hundert Jahren vergr&#246;&#223;erten?</p>

<p>Da haben wir Frankreich, das sich 1860 Savoyen und Nizza angliederte, nachdem eine Volksabstimmung sich mit gro&#223;er Mehrheit f&#252;r den Anschlu&#223; ausgesprochen. Die Sprache Savoyens war die franz&#246;sische. Das hart an der franz&#246;sischen Grenze liegende kleine Nizza war gemischtsprachig.</p>

<p>Dann der gro&#223;e Erobererstaat Ru&#223;land. Es ist von den Gro&#223;staaten Europas derjenige, der von modernen Tendenzen und namentlich der Demokratie am l&#228;ngsten unber&#252;hrt geblieben war. Trotzdem hat auch er sich im Laufe der letzten hundert Jahre geh&#252;tet, das Gebiet einer weiteren europ&#228;ischen Nationalit&#228;t zu den von ihm schon eroberten hinzuzuf&#252;gen. Seine ganzen Besitzwechsel im Laufe dieses Zeitraums in Europa betrafen ein Zipfelchen Be&#223;arabiens. Ru&#223;land hatte fast das ganze Be&#223;arabien 1812 annektiert. Einen kleinen Streifen an der Donaum&#252;ndung gewann es 1829 noch hinzu, um es 1856 wieder an Rum&#228;nien abtreten zu m&#252;ssen, von dem es ihn 1878 wieder zur&#252;ckgewann. Das war alles, was es in den letzten hundert Jahren seit dem Wiener Kongre&#223; 1815 an europ&#228;ischem Boden eroberte.</p>

<p>Bedeutender war 1878 der Gewinn &#214;sterreichs, das damals Bosnien und die Herzegowina &#8222;okkupierte&#8220;. Es bekam dadurch einen Bev&#246;lkerungszuwachs von 1.300.000 K&#246;pfen, die aber keine neue Nationalit&#228;t in den Staat einf&#252;hrten, sondern nur seine 3 Millionen Serbokroaten vermehrten.</p>

<p>Das alles war h&#246;chst unbedeutender Natur und f&#252;hrte nirgends dazu, einem der bestehenden Staaten eine neue Nationalit&#228;t zuzuf&#252;hren. Die wirklich bedeutenden Grenzverschiebungen und Annexionen, die in den letzten hundert Jahren in Europa vollzogen wurden, in Italien, Deutschland, auf dem Balkan, bewegten sich in der Richtung des Nationalstaats, nicht &#252;ber ihn hinaus. Es war nur eine bedeutungslose Nebenerscheinung, wenn dabei in Nordschleswig etwa 150.000 D&#228;nen und in Lothringen etwa 300.000 Franzosen annektiert wurden. Die Gegend um Metz herum umfa&#223;t die meisten Franzosen der Reichslande und stellt ein geschlossenes franz&#246;sisches Sprachgebiet dar; Bismarck w&#252;nschte die Annexion dieses Teiles gar nicht Sie wurde ihm aus strategischen Gr&#252;nden vom Generalstab aufgedr&#228;ngt.</p>

<p class="quoteb">Jedem Gedanken, einmal fremdsprachiges Gebiet f&#252;r Deutschland zu erwerben, war Bismarck nicht nur abhold, sondern direkt feindlich, so da&#223; er im Versailler Frieden selbst Metz nur sehr ungern auf Andr&#228;ngen Moltkes genommen hat. (Delbr&#252;ck, <strong>Bismarcks Erbe</strong>, S.169.)</p>

<p class="fst">Au&#223;er der Bildung der Nationalstaaten Deutschland und Italien sowie der Balkanstaaten und den eben erw&#228;hnten kleinen Annexionen, die keinem der Staaten, der sie vollzog, eine neue fremde Nation einverleibten, haben sich aber in den letzten hundert Jahren nur noch drei gro&#223;e Ver&#228;nderungen im zwischenstaatlichen Leben Europas vollzogen, die hier zu bemerken sind: die Lostrennung Belgiens von den Niederlanden 1830, die halbe Trennung Ungarns von &#214;sterreich 1867 und die ganze Trennung Norwegens von Schweden 1905. Sie gehen durchaus nicht in der Richtung der Aufsaugung eines Staates durch einen anderen. Die Tendenz der modernen Demokratie, ein Ergebnis des fortschreitenden Kapitalismus, wirkt hier vielmehr in entgegengesetzter Richtung.</p>

<p>Die Erscheinung der Konzentration der Gro&#223;staaten durch Aufsaugen der kleineren, die aus den Gesetzen der Akkumulation des Kapitals erkl&#228;rt werden soll, besteht also gar nicht und bedarf deshalb auch keiner Erkl&#228;rung. Die Appetite, denen durch jenes angebliche Gesetz des modernen V&#246;lkerlebens eine Rechtfertigung gegeben wird, sind erst w&#228;hrend des jetzigen Krieges rege geworden. Was der fortschreitende Kapitalismus braucht, ist wachsende Ausdehnung des <em>Verkehrs</em>, nicht des <em>Staatsgebiets</em>. Eine Vergr&#246;&#223;erung des Staates, die bestehende Zollgrenzen aufhebt, kann ebenfalls in dieser Richtung wirken, aber sie ist nur zu erreichen durch zermalmende Kriege, die erdr&#252;ckende Kriegsr&#252;stungen voraussetzen. Weit sicherer und ohne jede Belastung und Hemmung des &#246;konomischen Lebens, ja unter seiner lebhaftesten Anregung wird die wachsende Ausdehnung des Verkehrs erreicht durch Eisenbahnbauten und Handelsvertr&#228;ge, in denen die Zollgrenzen m&#246;glichst erniedrigt werden.</p>

<p>Das und nicht die stete Ausdehnung des Staatsgebiets ist ein Gebot der &#246;konomischen Entwicklung.</p>

<p>Anders steht es freilich mit der Aufsaugung nicht kleiner Staaten durch gro&#223;e, sondern kleiner, r&#252;ckst&#228;ndiger Nationen durch gr&#246;&#223;ere oder h&#246;herentwickelte innerhalb eines Staates. Sie geht f&#252;r manche kleine Nationen unhemmbar vor sich. Aber nicht f&#252;r alle.</p>

<p>Der Proze&#223; der Entnationalisierung einer kleinen, agrarischen V&#246;lkerschaft findet eine starke Gegentendenz dort, wo sie dahin gelangt, von der Bewegung der modernen Demokratie ergriffen zu werden. Im Zusammenhang mit dieser Bewegung entwickelt sie eine eigene Klasse von Intellektuellen und eine eigene Schriftsprache mit starker Literatur, eine Sprache, die nicht blo&#223; die Sprache der Poesie wird, sondern auch die der Prosa. Eine belletristische Literatur kann auch der Dialekt haben. Erst die Anwendung im Alltag, in den Zeitungen, in den Briefen, im Unterricht, der popul&#228;rwissenschaftlichen Literatur macht die Schriftsprache zur Sprache der Volksmasse, zu einem politischen Faktor, macht aus den Volksmassen, die sie gebrauchen, eine moderne Nationalit&#228;t. Ist ein Volk einmal auf diese H&#246;he gelangt, dann vermag es im Festhalten seiner Sprache eine unglaubliche Z&#228;higkeit zu entwickeln.</p>

<p>Die Schrift hat stets einen konservierenden Charakter. Sie ist das beste Mittel, die Vergangenheit und ihre Produkte lange in unserem Bewu&#223;tsein lebendig zu erhalten. Das beweist unter anderem der Einflu&#223;, den sich die Bibel bis heute bewahrt hat. Wo ein Volk zu einer eigenen Schriftsprache kommt, wirkt sie konservierend, erschwert sie die Assimilierung des Volkes an ein anderes.</p>

<p>Als Marx und Engels 1849 der &#220;berzeugung waren, da&#223; die &#246;sterreichischen Slawen ein &#228;hnliches Schicksal erwarte wie etwa die Basken und Bretonen, da besa&#223;en jene Slawen noch keine Literatur, die der Rede wert war. Selbst bei den Tschechen stand die Anwendung ihrer Sprache als Schriftsprache der Massen noch in sehr d&#252;rftigen Anf&#228;ngen. Weit mehr noch bei den S&#252;dslawen, die ja Analphabeten waren.</p>

<p>Das ist heute erheblich anders geworden, Tschechen und S&#252;dslawen haben Universit&#228;ten, eine starke Presse, eine reiche Literatur. Heute noch sich auf die Worte von 1849 als Richtschnur f&#252;r unsere Zeit, nicht als Kennzeichen jener Tage berufen, bezeichnet entweder v&#246;llige Unkenntnis der Verh&#228;ltnisse oder dreiste Spekulation auf solche Unkenntnis.</p>

<p>Wo in einem gemischtsprachigen Staat ein Agrarvolk zu einer eigenen Schriftsprache gelangt und damit ein Mittel festeren nationalen Zusammenhalts gewinnt, kann sich sogar das Bl&#228;ttchen wenden. Die agrarischen Massen, die den industriellen Gebieten zuwandern, brauchen jetzt ihre Nationalit&#228;t dort nicht zu verlieren. Ist ihre Zuwanderung stark genug, k&#246;nnen sie die &#252;berlieferte Sprache des industriellen Gebiets immer weiter zur&#252;ckdr&#228;ngen und schlie&#223;lich die ihrige dort herrschend machen. Das ist ein Proze&#223;, der sich heute in den St&#228;dten B&#246;hmens und M&#228;hrens vollzieht.</p>

<p>Allerdings findet er nur dort statt, wo die fremde Einwanderung geschlossen und &#252;berw&#228;ltigend ist. Die tschechische Einwanderung in Wien oder die polnische im Ruhrrevier verm&#246;gen den deutschen Charakter dieser Gebiete nicht zu ersch&#252;ttern. Da&#223; die slawische Einwanderung jetzt von Massen vollzogen wird, die lesen und schreiben k&#246;nnen und &#252;ber eine eigene Presse und Literatur verf&#252;gen, kann ihre Aufsaugung dort blo&#223; verlangsamen. Die alte Generation bleibt ihrer Sprache noch einigerma&#223;en treu, die neue Generation, die am Orte geboren und erzogen wird, spricht die Sprache des Ortes, nicht die der Einwanderer.</p>

<p>Jede Hemmung eines unvermeidlichen Prozesses wirkt sch&#228;dlich. Die Verlangsamung der Aufsaugung der Zuwanderer, ihres Erlernens der Ortssprache erschwert es, da&#223; die Arbeiter der verschiedenen Nationalit&#228;ten am Orte sich verst&#228;ndigen und gemeinsam den Klassenkampf f&#252;hren. Am geringsten sind die &#196;nderungen der Sprachgrenzen dort, wo die b&#228;uerliche Bev&#246;lkerung dem Analphabetentum entw&#228;chst und zum Gebrauch der Schriftsprache ihrer Nationalit&#228;t gelangt. Die konservierende Wirkung der b&#228;uerlichen Wirtschaft wird da gesteigert durch die konservierende Wirkung der Schrift. Unter diesen Bedingungen erweist sich eine Nationalit&#228;t als besonders z&#228;h. So war es im Deutschen Reiche bisher nicht m&#246;glich, im n&#246;rdlichen Schleswig oder in Lothringen sowie im &#246;stlichen Posen die deutsche Sprache zur Volkssprache zu machen.</p>

<p>Man sieht, die Ausdehnung einer Nationalit&#228;t ist nicht etwas Konstantes, sondern sehr Variables. Nicht blo&#223; nat&#252;rliche Vermehrungsbedingungen, sondern auch &#246;konomische und politische Bedingungen, die im Laufe der Geschichte best&#228;ndig wechseln, beeinflussen ihre Verbreitung aufs tiefste.</p>

<p>Jeder der gr&#246;&#223;eren neueren Staaten ist zur Zeit des Aufkommens der modernen Produktionsweise und Demokratie aus sehr verschiedenen Nationalit&#228;ten zusammengesetzt, die sehr verschiedene Sprachen sprechen. Ein Teil dieser Elemente wird von der im Staat an Zahl, &#246;konomischer und politischer Kraft &#252;berwiegenden Sprachgemeinschaft assimiliert und geht in ihr auf. Bei einem anderen Teile gelingt es nicht. Je mehr der erste Proze&#223; gelingt, desto n&#228;her kommt der Staat dem Typus der Nationalstaats. Je weniger jener Proze&#223; in Wirksamkeit tritt, desto ausgesprochener wird der Staat den Typus des Nationalit&#228;tenstaats tragen. In den allen kapitalistischen Staaten &#252;berwiegt der erstere Typus. Bei ihnen konnten die assimilierenden Tendenzen des modernen Staates und der modernen Produktionsweise wirken, ehe die moderne Demokratie aufkam und ehe die Volksbildung auch in kleineren Nationen die Grundlagen f&#252;r eine Schriftsprache und Literatur der Massen schuf. In den Staaten, in denen sich die kapitalistische Produktionsweise erst sp&#228;t entwickelt, indes sich manche der Tendenzen der modernen Demokratie in ihnen schon geltend machen, wird die Bildung des Nationalstaats durch Assimilierung der beherrschten Nationen an die herrschende schwerer. Doch geht dieser Proze&#223; auch dort vor sich. Von den 142 V&#246;lkerschaften, die Ru&#223;land z&#228;hlen soll, werden sich gewi&#223; nicht alle zu modernen Nationen entwickeln, die meisten den Weg der Sorben und Basken gehen, die Osseten, Wogulen, Tscheremissen, Kalm&#252;cken, Samojeden usw. Doch eine Reihe hat sich bereits zu modernen Nationen entwickelt, andere werden folgen.</p>

<p>Wo immer sich eine moderne Nationalit&#228;t bilden mag, &#252;berall fordert sie ungest&#252;m das Recht der Selbstbestimmung, wozu auch die Erhebung der Volkssprache zur politischen Sprache, zur Staatssprache geh&#246;rt. Vermag die aufsteigende Nationalit&#228;t nicht das Staatswesen, in dem sie erw&#228;chst, in ihren Nationalstaat zu verwandeln, dann sucht sie es zu zertr&#252;mmern oder sich von ihm loszurei&#223;en, und als selbst&#228;ndige Nation einen selbst&#228;ndigen Staat zu bilden.</p>

<p class="link">&#160;<br />
<big><a href="teil3.html">&lt;&lt; Teil 3</a>&#160;&#160; | &#160;&#160;<a href="teil5.html">Teil 5 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

