<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Nation, Selbstbestimmung, Nationalismus, Internationalismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Befreiung der Nationen (7. Nationalität und Kultur)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Befreiung der Nationen (7. Nationalität und Kultur)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Befreiung d. Nationen</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Die Befreiung der Nationen</h3>

<hr class="section" />
<h1>7. Nationalit&#228;t und Kultur</h1>

<br />
<p class="fst">Wir haben bereits gesehen, da&#223; f&#252;r Otto Bauer die Nationalit&#228;t nicht eine Sprachgemeinschaft ist, sondern eine aus Schicksalsgemeinschaft erwachsende Charaktergemeinschaft und Kulturgemeinschaft.</p>

<p>Aus der Schicksalsgemeinschaft wird bei ihm ohne weiteres eine Charaktergemeinschaft. Allerdings eine Charaktergemeinschaft eigener Art. Eine andere Charaktergemeinschaft, sagt er, ist die Klasse. Jede Klasse hat ihre besondere Eigenart, die in den verschiedensten L&#228;ndern die gleiche ist, sie von anderen Klassen sondert. Sie beruht auf der <em>Gleichartigkeit</em>, nicht der <em>Gemeinsamkeit</em> des Schicksals. Die englischen und die deutschen Arbeiter befinden sich in gleicher Klassenlage, aber sie haben keine Schicksalsgemeinschaft, denn sie verkehren nicht miteinander, weil sie verschiedene Sprachen sprechen. Die englischen Arbeiter und die englischen Kapitalisten dagegen sprechen die gleiche Sprache und k&#246;nnen dadurch miteinander verkehren.</p>

<p class="quoteb">Dies also, da&#223; zwischen den Gliedern einer Nation eine Verkehrsgemeinschaft besteht, eine stete Wechselwirkung im mittelbaren und unmittelbaren Verkehr miteinander, das scheidet die Nation von der Charaktergemeinschaft der Klasse. (S.113.)</p>

<p class="fst">Einige Seiten weiter hei&#223;t es:</p>

<p class="quoteb">Das Kind unterliegt den wirkenden Einfl&#252;ssen der bestehenden Gesellschaft, in deren Wirtschaftsleben, in deren Recht, in deren Geisteskultur es hineingeboren wird. Auch hier aber erh&#228;lt nur die fortw&#228;hrende Verkehrsgemeinschaft die Gemeinschaft des Charakters. Das gro&#223;e Werkzeug dieses Verkehrs ist die <em>Sprache</em>: sie ist das Werkzeug der Erziehung, das Werkzeug alles wirtschaftlichen und alles geistigen Verkehrs. Soweit die Verst&#228;ndigungsm&#246;glichkeit durch die Sprache reicht, reicht der Wirkungsbereich der Kultur. Nur so weit die Gemeinsamkeit der Sprache reicht, ist diese Verkehrsgemeinschaft eine enge. Verkehrsgemeinschaft und Sprache bedingen einander wechselseitig. (S.115.)</p>

<p class="fst">Hier ist Bauer auf dem besten Wege, die Nationalit&#228;t als Sprachgemeinschaft zu erkennen. Aber er verfolgt diese Spur nicht weiter, sondern wird von ihr abgelenkt durch das Suchen nach der nationalen Charaktergemeinschaft.</p>

<p>Deren angebliche Quelle, die Schicksalsgemeinschaft, hat sich jetzt in Wahrheit als Verkehrsgemeinschaft entpuppt. Aus einer solchen braucht aber keineswegs eine Charaktergemeinschaft zu entspringen. Am allerwenigsten aus einem feindseligen Verkehr, wie es der Klassenkampf ist. Nicht aus der Gemeinschaft des Verkehrs, sondern aus der Gleichartigkeit der Bedingungen, unter denen sie leben, geht eine st&#228;ndige, dauernde &#220;bereinstimmung der Charaktere verschiedener Individuen hervor. Neben den Lebensbedingungen, die einer Klasse besonders eigent&#252;mlich sind, gibt es auch solche, die auf alle Klassen einer Gegend einwirken und ihren st&#228;ndigen Bewohnern besondere Charaktermerkmale verleihen, die schlie&#223;lich die Tendenz bekommen, sich zu vererben. Der ewig blaue Himmel Siziliens wirkt ebenso auf alle Bewohner dieser Insel, wie die Nebel und die endlosen Wintern&#228;chte Norwegens dessen Bourgeois nicht minder beeinflussen wie dessen Arbeiter. Aber die aus solcher Gleichartigkeit der Lebensbedingungen hervorgehende Gleichartigkeit des Charakters wird h&#246;chstens bei kleinen Nationen, die auf ein kleines Gebiet beschr&#228;nkt sind, als nationaler Charakter auftreten k&#246;nnen. Sie ist vielmehr lokaler oder regionaler Art. Das gleiche gilt von den nicht nat&#252;rlichen, sondern historisch gewordenen dauernden Lebensbedingungen bestimmter Gegenden.</p>

<p>Bereits 1907 bemerkte ich in meiner Besprechung des Bauerschen Buches:</p>

<p class="quoteb">Wo eine ganze Nation unter den gleichen Bedingungen lebt, wird sie also einen Nationalcharakter entwickeln. Dagegen wird von einem solchen um so weniger die Rede sein k&#246;nnen, je mannigfaltiger die Verh&#228;ltnisse, unter denen die einzelnen Nationsgenossen leben, je verschiedener zum Beispiel die geographischen Bedingungen Flachland und Hochgebirge, Binnenland und Seek&#252;ste und je weiter getrieben die Arbeits- und Klassenteilung Landwirtschaft und Industrie, Gro&#223;stadt und Dorf, Gebildete und Ungebildete usw. &#8211;, je verschiedener endlich das Tempo der gesellschaftlichen Entwicklung f&#252;r die einzelnen Nationsteile ist, was etwa bewirkt, da&#223; die einen noch in halbfeudalen Zust&#228;nden leben, die anderen schon eine hochentwickelte kapitalistische Produktionsweise aufweisen. (<strong>Nationalit&#228;t und Internationalit&#228;t</strong>, S.5.)</p>

<p class="fst">Ich zeige dann die Verschiedenheit der Bedingungen, die in der deutschen Nation vorkommen, und frage:</p>

<p class="quoteb">Wo k&#246;nnte da ein bestimmter Nationalcharakter bestehen, der die deutsche Nation von anderen unterschiede? Ist der Rheinl&#228;nder sein Vertreter oder der Oberbayer? Der Holsteiner oder der Wiener? Bildet seinen Typus Faust oder Karl Moor? Bismarck oder Onkel Br&#228;sig?</p>

<p class="fst">Diese Unfa&#223;barkeit des Nationalcharakters hat schon manchen Forscher in Verlegenheit gebracht. Am&#252;santen Ausdruck findet sie in Sombarts <strong>Patriotischen Besinnungen</strong>, betitelt <strong>H&#228;ndler und Helden</strong>, einem B&#252;chlein, dem unter den burlesken Leistungen unseres Professorentums der Kriegszeit die Palme geb&#252;hrt.</p>

<p>Die H&#228;ndler, das sind die Engl&#228;nder, die Helden die Deutschen. Sombart sucht den &#8222;deutschen Geist&#8220; zu definieren:</p>

<p class="quoteb">Wir wissen, da&#223; Friedrich Nietzsche mit dem Besten, was er uns gesagt, heimatberechigt ist in Potsdam und Weimar, die beide zusammen recht eigentlich des deutschen Geistes Heimst&#228;tten sind. (Sie liegen im Zentrum Deutschlands, dessen peripherische Enden durch K&#246;nigsberg und Wien gebildet werden.) Ist denn aber dieser deutsche Geist etwas Einheitliches, das man mit einem Worte bezeichnen kann? Die Aufz&#228;hlung auch nur jener vier St&#228;dte, neben denen doch Wittenberg und Hamburg, K&#246;ln und M&#252;nchen auch ihr Recht behaupten wollen, m&#246;chte den Versuch, deutsches Wesen eindeutig zu bestimmen, als aussichtslos erscheinen lassen.</p>

<p class="quote">&#8222;Wer will jemals in den Begriff oder in Worte fassen, was deutsch sei? Wer will ihn den Namen nennen, den Genius unserer Jahrhunderte, der vergangenen und der k&#252;nftigen? Es w&#252;rde nur ein anderes Phantom werden, das uns nach anderen felsigen Wegen verf&#252;hrte&#8220;</p>

<p class="quote">ruft Ranke einmal aus.</p>

<p class="quote">Die Deutschen &#8222;entschl&#252;pfen der Definition und sind damit schon die Verzweiflung der Franzosen&#8220;, meint Nietzsche, der es als ein Kennzeichen der Deutschen ansah, da&#223; bei ihnen die Frage: &#8222;Was ist deutsch?&#8220; niemals ausstirbt. Und vielleicht ist das einzige, was man an allem deutschen Wesen wiederfindet, das ewig Wechselnde, das immer Anderssein, weshalb der Deutsche eigentlich nicht ist, sondern ewig wird, die unendliche Mannigfaltigkeit, der unersch&#246;pfliche Reichtum an Einzelheit und Sonderheit, der &#8222;Abyssus von Individualit&#228;t&#8220; wie es im &#220;berschwang der romantischen Sprache hei&#223;t. (S.54, 55.)</p>

<p class="fst">Das erinnert etwas an die Definition, die Faust seinem Gretchen vom lieben Herrgott gibt:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">Gef&#252;hl ist alles;<br />
Name ist Schall und Rauch.</p>
</td>
</tr>
</table>

<p class="fst">Und in der Tat spricht Sombart von den g&#246;ttlichen Eigenschaften des Deutschen:</p>

<p class="quoteb">Es ist die lichteste Eigenart unseres deutschen Denkens, da&#223; wir die Vereinigung mit der Gottheit schon auf Erden vollziehen. (S.63.)</p>

<p class="quote">So sollen wir Deutschen in unserer Zeit durch die Welt gehen, stolz erhobenen Hauptes, in dem sicheren Gef&#252;hl, das Gottesvolk zu sein. So wie des Deutschen Vogel, der Aar, hoch &#252;ber allem Getier dieser Erde schwebt, so soll der Deutsche sich erhaben f&#252;hlen &#252;ber alles Gev&#246;lk, das ihn umgibt und das er unter sich in grenzenloser Tiefe erblickt. (S.143.)</p>

<p class="fst">Das also ist &#8222;des Deutschen Vogel&#8220;. Trotz diesem &#220;bermenschentum glaubt aber Sombart den Deutschen doch definieren zu k&#246;nnen. Allerdings, was Weimar und Potsdam bedeuten, sagt er uns nicht. Bei allem &#220;berschwang wird er nicht behaupten wollen, jeder Deutsche sei zur H&#228;lfte ein Goethe, zur anderen H&#228;lfte ein Friedrich II. Sicher ist, da&#223; zu Goethes Zeit selbst auf der Weimarer Schaub&#252;hne nicht dieser herrschte, sondern Kotzebue. Und in Potsdam sind die Korporale sicher h&#228;ufiger als Geister vom Schlage Friedrichs II. Trotzdem wird Sombart nicht zugeben wollen, der Deutsche sei halb Kotzebuescher Kleinst&#228;dter, halb preu&#223;ischer Korporal.</p>

<p>Zweierlei bezeichnet f&#252;r ihn den deutschen Geist ganz unverkennbar: einmal &#8222;einm&#252;tige Ablehnung alles dessen, was auch nur von ferne englischem oder insgesamt westeurop&#228;ischem Denken und Empfinden nahe kommt&#8220; (S.55).</p>

<p>Nun kann Sombart leider nicht leugnen, da&#223; manche Deutschen anders denken und manche Engl&#228;nder auch in Deutschland angesehen sind. Aber das kommt ganz einfach daher, da&#223; entweder jene keine richtigen Deutschen oder diese keine richtigen Engl&#228;nder sind.</p>

<p>Der zweite Charakterzug, der den deutschen Geist kennzeichnet, ist f&#252;r Sombart der Militarismus.</p>

<p>Er lacht &#252;ber die &#8222;wohlmeinenden Ausl&#228;nder&#8220;, die Deutschland vom Militarismus befreien wollen:</p>

<p class="quoteb">Andere m&#246;chten uns von unserem Kaiser befreien ... als ob alle diese Einrichtungen etwas &#196;u&#223;erliches seien, das sich beim deutschen Volke befinde, wie eine Last auf einem Esel liegt. W&#228;hrend es doch zu begreifen gilt, da&#223; alle &#228;u&#223;ere Erscheinung des gesellschaftlichen und staatlichen Lebens die notwendigen Ausstrahlungen des Geistes sind, der ein Volk beseelt. (S.83.)</p>

<p class="fst">Richtig definiert Sombart den Militarismus als &#8222;den Primat der milit&#228;rischen Interessen im Lande. Alles, was sich auf milit&#228;rische Dinge bezieht, hat bei uns den Vorrang ... Alle anderen Zweige des Volkslebens dienen dem Milit&#228;rinteresse. Insbesondere auch ist das Wirtschaftsleben ihm untergeordnet.&#8220;</p>

<p>Das bezeichnet den &#8222;deutschen Geist&#8220;:</p>

<p class="quoteb">Was kann deutscher Militarismus anderes sein als der deutsche Geist, den wir kennengelernt haben? Es ist dieser deutsche Geist, so kann man es vielleicht ausdr&#252;cken. in seiner lebendigen Bet&#228;tigung, in seiner Ausgestaltung zu &#228;u&#223;eren Lebensformen ... Militarismus ist die Sichtbarwerdung des deutschen Heldentums ... Militarismus ist der zum kriegerischen Geiste hinaufgesteigerte heldische Geist. Er ist Potsdam und Weimar in h&#246;chster Vereinigung. Er ist <em>Faust</em> und <em>Zarathustra</em> und Beethovenpartitur in den Sch&#252;tzengr&#228;ben. Denn auch die <em>Eroica</em> und die <em>Egmontouvert&#252;re</em> sind doch wohl echtester Militarismus. (S.84, 83.)</p>

<p class="fst">Wir haben einen kleinen Abstecher zu diesen sinnreichen &#8222;patriotischen Besinnungen&#8220; gemacht, weil wir denken, dies Zwischenspiel ist geeignet, den Ernst der Zeit etwas zu erheitern, nicht, weil wir daraus Aufkl&#228;rung &#252;ber den deutschen Nationalcharakter zu sch&#246;pfen glauben. Beachtenswert bleiben nur die zuerst aus dem Sombartschen Buche zitierten Worte. Sie bezeichnen gut die Unm&#246;glichkeit, einen deutschen Nationalcharakter einwandfrei festzustellen, und weisen mit Recht darauf hin, da&#223; alle besonderen Charaktermerkmale, die als deutsche betrachtet werden, in Wirklichkeit nur lokaler oder regionaler, nicht nationaler Art sind.</p>

<p>Und das gleiche l&#228;&#223;t sich von jeder anderen Nation um so mehr sagen, je zahlreicher sie ist, je mannigfaltiger da&#223; Gebiet, das sie bewohnt, je weiter vorgeschritten ihre &#246;konomische Entwicklung im ganzen und je ungleichm&#228;&#223;iger die ihrer Teile. Was sie zusammenh&#228;lt und von den anderen absondert, ist nicht ein gemeinsamer Nationalcharakter, sondern die Gemeinsamkeit der Sprache.</p>

<p>Wo Angeh&#246;rige zweier verschiedenen Sprachst&#228;mme unter denselben Bedingungen nebeneinander wohnen, entwickeln beide die gleichen Charakterz&#252;ge. Otto Bauer bemerkt selbst, es sei &#8222;nicht ganz unrichtig, wenn man sagt, die Tschechen seien tschechisch sprechende Deutsche&#8220; (S.118).</p>

<p>Geh&#246;rt aber der Nationalcharakter zu den Phantomen, die in der Luft zerflie&#223;en, sobald man sie scharf ansieht, so teilt mit ihm die &#8222;nationale Kultur&#8220; das gleiche Schicksal. Wir haben ja gesehen, da&#223; sich Bauer selbst des internationalen Charakters der modernen Kultur bewu&#223;t ist. Sie ist nicht nationale, sondern europ&#228;ische Kultur, womit nicht gesagt sein soll, da&#223; sie auf Europa beschr&#228;nkt, sondern da&#223; Europa ihr Ausgangspunkt ist, von dem aus sie nach allen Weltgegenden ausstrahlt. Das gilt nicht nur f&#252;r die materielle, sondern auch f&#252;r die geistige Kultur. Keine gro&#223;e Erfindung kann bei einer Nation gemacht, kein gro&#223;er Gedanke in einer Sprache ge&#228;u&#223;ert werden und Beachtung finden, ohne sofort allen Nationen der Kulturwelt in ihren Sprachen mitgeteilt zu werden. Nur Leistungen, die nicht von allgemeinem Interesse sind oder die wenig hervorragen, bleiben auf das Gebiet jener Nation und Sprache beschr&#228;nkt, in der sie zutage traten. Nur sie k&#246;nnte man als &#8222;nationale&#8220; Kultur betrachten. Sie bilden jedenfalls den weniger wichtigen Teil der modernen Kultur.</p>

<p>Otto Bauer fa&#223;t den Begriff der nationalen Kultur anders. Ihm ist sie der Inbegriff der gesamten Kultur, die in einer Nation zu finden ist; nicht nur des geringf&#252;gigen Teils, den sie allein besitzt, sondern auch die ungeheure Masse von Kulturg&#252;tern, die sie mit den anderen Kulturnationen gemein hat. National wird diese gesamte Kultur nach seiner Anschauung durch die &#8222;nationale Apperzeption&#8220;, die wir schon kennengelernt haben. So wie jedes Individuum alles, was es von anderen lernt, nicht v&#246;llig unver&#228;ndert in seinen Geist aufnimmt, sondern seiner angeborenen und erworbenen Geistesverfassung entsprechend verarbeitet und ihm so eine individuelle F&#228;rbung gibt, so soll eine Nationalit&#228;t auch nach der Art des Individuums alles, was sie erlernt, ihrer Eigenart anpassen und so der internationalen Kultur eine nationale F&#228;rbung geben.</p>

<p>Das setzt jedoch voraus, da&#223; die Nationalit&#228;t ein Individuum mit bestimmtem Charakter ist. Ohne Nationalcharakter auch keine &#8222;nationale Apperzeption&#8220;.</p>

<p>Sicher wird derselbe Gedanke nicht nur von verschiedenen Individuen, sondern auch in verschiedenen Milieus verschieden verarbeitet werden. Aber nur bei kleinen, einfachen Nationen, die nicht mannigfache Milieus umfassen, wird die &#8222;kollektive Apperzeption&#8220; einen nationalen Charakter annehmen k&#246;nnen.</p>

<p>Auch in ihrer Beziehung zur Kultur reduziert sich die Nationalit&#228;t auf die Sprachgemeinschaft. Es gibt nat&#252;rlich keinen anderen Weg zur Kultur als die Sprache, und zwar die Sprache, die man beherrscht. Als solche kommt bisher f&#252;r die Masse der Menschen blo&#223; die Sprache in Betracht, die sie in der Familie erlernt haben, die sie von Kindesbeinen an gebrauchen, durch die sie Angeh&#246;rige einer bestimmten Nationalit&#228;t werden. Je vollkommener die Kultureinrichtungen dieser Nationalit&#228;t, je besser eingerichtet und leichter zug&#228;nglich ihre Schulen, je sachkundiger und gewissenhafter ihre Zeitungen, ihre Buchliteratur usw., um so h&#246;her wird die Kultur ihrer Volksmassen sein.</p>

<p>Das ist der Zusammenhang zwischen Nationalit&#228;t und Kultur.</p>

<p>Damit ist aber keineswegs gesagt, da&#223; die Muttersprache den einzigen Weg zur Kultur bildet, noch auch, da&#223; jede Sprache dabei gleich weit f&#252;hrt und da&#223; die Muttersprache immer den zweckm&#228;&#223;igsten Weg zum Vorw&#228;rtskommen in der Kultur darstellt, da&#223; es daher Pflicht eines jeden sei, an ihrem Gebrauch und damit an seiner Nationalit&#228;t festzuhalten.</p>

<p>Jede Sprache eines Volkes der europ&#228;ischen Kulturgemeinschaft vermittelt uns die moderne Kultur. Freilich nicht jede in gleichem Umfang. Eine &#246;konomisch r&#252;ckst&#228;ndige, vom Verkehr abgeschnittene kleine Nationalit&#228;t wird denen, die blo&#223; auf ihre Sprache angewiesen sind, nicht so viel von den Errungenschaften der modernen Kultur vermitteln k&#246;nnen als eine &#246;konomisch fortgeschrittene Nationalit&#228;t, die mitten im internationalen Verkehr drinsteht und eine zahlreiche Bev&#246;lkerung umfa&#223;t.</p>

<p>Vergleichen wir zum Beispiel das slowenische Volk, das ungef&#228;hr 1.300.000 K&#246;pfe z&#228;hlt, fast ausschlie&#223;lich Bauern, Kleinb&#252;rger und Proletarier, das eben erst angefangen hat, sich eine Literatur zu schaffen, nur &#252;ber zwei Gymnasien und keine Universit&#228;t verf&#252;gt, mit dem deutschen Volke, dessen Sprache von etwa 80 Millionen als Muttersprache gesprochen wird, mit Millionen Intellektueller, mit &#252;ber 500 Gymnasien, 22 Universit&#228;ten mit fast 4000 Vortragenden und 60.000 H&#246;rern, mit einer Literatur, Kunst, Wissenschaft, an der Jahrhunderte gearbeitet haben, und es wird ohne weiteres klar, da&#223; man mit der Kenntnis des Deutschen sich einen unendlich weiteren Kulturkreis erschlie&#223;t als mit der des Slowenischen. Niemand kommt in den Vollbesitz moderner Kultur mit seiner Muttersprache allein. Je r&#252;ckst&#228;ndiger und kleiner das Volk, dem man entstammt, desto mehr bedeutet die Beschr&#228;nkung auf die Muttersprache Beschr&#228;nkung in der Kultur, in der Aufnahme der Kultur, aber auch in der Mitarbeit an ihr. Nicht das Festhalten an der Muttersprache, sondern das &#252;berwinden der nationalen Beschr&#228;nktheit durch Mehrsprachigkeit kann da zur Pflicht werden.</p>

<p>Andererseits aber steigt die Kulturh&#246;he der Volksmassen nicht nur dadurch, da&#223; man sie in der Schule und der Literatur mit neuen Tatsachen und Ideen bekanntmacht. Sie steigt auch mit der &#246;konomischen und politischen Macht der Massen, mit den materiellen Mitteln und der Mu&#223;e, &#252;ber die sie verf&#252;gen. Beides mu&#223; zusammenwirken. Mehr Lohn und k&#252;rzere Arbeitszeit bedeuten an sich noch wenig, wenn sie nicht zusammentreffen mit wachsendem wissenschaftlichen und k&#252;nstlerischen Interesse und einer Erweiterung des Gesichtskreises. Und umgekehrt ist dieser kulturelle Aufstieg nicht m&#246;glich, solange &#252;berarbeit und Hunger die Massen abstumpfen und f&#252;r alle Bestrebungen, alle Gen&#252;sse, au&#223;er den n&#228;chstliegenden sinnlichen, unempf&#228;nglich machen.</p>

<p>Das bedeutet aber, da&#223; der kulturelle Aufstieg des Proletariats nur m&#246;glich ist durch den Klassenkampf, und zwar nur durch jene Formen des Klassenkampfes, die nicht einen blo&#223;en Lohnkampf, sondern einen Emanzipationskampf, einen Befreiungskampf f&#252;r gro&#223;e soziale und politische Ziele darstellen.</p>

<p>Der ist nicht m&#246;glich ohne weitestgehende internationale Verst&#228;ndigung der Arbeiter. Sie wird um so leichter erreichbar sein, je verbreiteter die Mehrsprachigkeit unter ihnen, je mehr jeder, dem sich die Gelegenheit zum Erlernen einer fremden Sprache, namentlich einer Kultursprache bietet. diese M&#246;glichkeit benutzt.</p>

<p>Am dringendsten und n&#228;chstliegenden ist aber die Notwendigkeit, da&#223; die Arbeiter einer Gegend alle die gleiche Sprache sprechen, um sich untereinander verst&#228;ndigen zu k&#246;nnen. Wenn Arbeiter unter eine fremdsprachige Bev&#246;lkerung versetzt werden und dort sich von dieser abschlie&#223;en und auf ihre Muttersprache beschr&#228;nken, vers&#252;ndigen sie sich schwer am proletarischen Klassenkampf.</p>

<p>Die Bed&#252;rfnisse des wachsenden internationalen gesch&#228;ftlichen Verkehrs wie des internationalen Klassenkampfes und endlich die Zunahme der Wanderungen der Arbeiter &#8211; sowohl innerer Wanderungen wie v&#246;lliger Auswanderung &#8211; lassen rasch die Zahl derjenigen anwachsen, die zwei oder mehr Sprachen beherrschen. Wer aber mehrere Sprachen spricht, bleibt nicht an die Nationalit&#228;t gebunden, der er entsprang. Er kann sie nach Belieben wechseln.</p>

<p>So ist der Begriff der nationalen Kultur nicht einmal in dem Sinne richtig, als sei die moderne Kultur f&#252;r jeden nur zu erreichen auf dem Wege seiner Muttersprache, als sei der einzelne auf Gedeih und Verderb an die Nationalit&#228;t gebunden, in der er geboren ist, als k&#246;nne er nur durch sie und mit ihr in der Kultur aufsteigen.</p>

<p>Und weit entfernt, da&#223; dieser Aufstieg die Nationen differenziert, sie sch&#228;rfer scheidet, n&#228;hert er sie einander immer mehr, schleift er ihre Eigenart ab und erleichtert ihre Assimilierung, namentlich f&#252;r die Angeh&#246;rigen kleiner und zur&#252;ckgebliebener Nationalit&#228;ten. Wir haben diesen Proze&#223; schon im Nationalstaat beobachtet. Er gilt f&#252;r den gesamten Bereich des kapitalistischen Verkehrs.</p>

<p>Die sozialistische Gesellschaft wird ihn nicht nur nicht hemmen, sondern vielmehr beschleunigen. Man kann heute schon nicht gebildet im vollsten Sinne des Wortes sein, wenn man nicht mehrere Kultursprachen beherrscht. Der Masse des Volkes ist noch die Gelegenheit zu h&#246;herer Bildung versagt. Der Sozialismus wird sie jedermann bringen und damit jedermann von der Beschr&#228;nkung auf eine bestimmte Sprache und Nationalit&#228;t befreien.</p>

<p>Er wird aber auch jeder nationalen Unterdr&#252;ckungspolitik ein Ende machen.</p>

<p class="link">&#160;<br />
<big><a href="teil6.html">&lt;&lt; Teil 6</a>&#160;&#160; | &#160;&#160;<a href="teil8.html">Teil 8 &gt;&gt;</a></big><br />
&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26 September 2009<!-- WW --></p>
</body>
</html>

