<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die politische Lage der schweizerischen Republik</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 87-94<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die politische Lage der schweizerischen Republik</H1>
<FONT SIZE=2><P>Geschrieben etwa am 26. April 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3770 vom 17. Mai 1853]</P>
</FONT><B><P><A NAME="S87">&lt;87&gt;</A></B> London, 1. Mai 1853</P>
<P>Fr&uuml;her war es in k&ouml;niglichen Familien Sitte, Pr&uuml;gelknaben in Dienst zu nehmen, welche die Ehre hatten, auf ihren profanen R&uuml;cken eine angemessene Strafe entgegenzunehmen wenn sich einer der Spr&ouml;&szlig;linge aus k&ouml;niglichem Gebl&uuml;t einen Versto&szlig; gegen die Regeln des guten Benehmens erlaubt hatte. Das moderne politische System in Europa f&uuml;hrt diese Praxis in gewissem Grade fort durch die Schaffung kleiner Pufferstaaten, welche bei inneren Streitigkeiten, durch die die Harmonie des "Gleichgewichts der Kr&auml;fte" gest&ouml;rt werden kann, zum S&uuml;ndenbock gemacht werden. Damit diese kleinen Staaten jene beneidenswerte Rolle mit der n&ouml;tigen W&uuml;rde spielen k&ouml;nnen, werden sie mit der allgemeinen Zustimmung eines "auf dem Kongre&szlig; versammelten" Europas und mit aller geziemenden Feierlichkeit f&uuml;r <I>"neutral" </I>erkl&auml;rt. Ein solcher S&uuml;ndenbock oder Pr&uuml;gelknabe ist Griechenland - dieselbe Rolle spielen Belgien und die Schweiz. Der einzige Unterschied besteht darin, da&szlig; diese modernen politischen S&uuml;ndenb&ouml;cke infolge ihrer anomalen Lebensverh&auml;ltnisse selten die Strafen nicht verdienen, mit denen sie beehrt werden.</P>
<P>Das bemerkenswerteste Beispiel dieser Art von Staaten war in der letzten Zeit die Schweiz.</P>
<I><P>Quidquid delirant reges, plectuntur ...</P>
</I><P>die Schweizer. &lt;<I>Jeglichen Wahnwitz der F&uuml;rsten</I>, die Schweizer, <I>sie m&uuml;ssen ihn b&uuml;&szlig;en</I> ... (nach Horaz)&gt; Und allenthalben, wo das <I>Volk </I>eines europ&auml;ischen Staates mit seinen Herrschern in Konflikt ger&auml;t, konnten die Schweizer mit Sicherheit erwarten, ebenfalls ihren Anteil am &Auml;rger abzubekommen, bis die Schweiz Anfang dieses Jahres, nachdem sie grundlos in den Verruf gekommen war, <A NAME="S88"><B>&lt;88&gt;</A></B> zur revolution&auml;ren Partei zu halten, von den Herrschern des europ&auml;ischen Kontinents mit einer Art Bann belegt wurde. Streitigkeiten mit Kaiser Napoleon &uuml;ber die Fl&uuml;chtlingsfrage, die die Schweiz einmal beinahe in einen Krieg verwickelt h&auml;tten; Streitigkeiten mit Preu&szlig;en wegen Neuch&acirc;tel; Streitigkeiten mit &Ouml;sterreich wegen des Tessiner und des Mail&auml;nder Aufstands; Streitigkeiten mit kleineren deutschen Staaten &uuml;ber Dinge, die niemand interessieren; Streitigkeiten an allen Ecken und Enden, drohende diplomatische Noten, Ausweisungen, Pa&szlig;schikanen und Blockaden regneten auf die bedauernswerte Schweiz nieder, so dicht, wie Hagel bei einem Unwetter. Und doch - so ist nun einmal die menschliche Natur - sind die Schweizer auf ihre Weise stolz, gl&uuml;cklich und zufrieden und f&uuml;hlen sich unter diesem Hagel von Schm&auml;hungen und Beleidigungen mehr zu Hause, als wenn der politische Horizont strahlend hell und wolkenlos w&auml;re.</P>
<P>Diese ehrsame politische Stellung der Schweiz wird von der &ouml;ffentlichen Meinung Europas ziemlich vage und ungeschickt in der allgemeinen Redensart ausgedr&uuml;ckt: Die Schweiz wurde von den Herrschern Europas zu dem Zweck erfunden, um republikanische Regierungen in Verruf zu bringen. Und sicherlich m&ouml;gen Metternich oder Guizot oft gesagt haben: Wenn es die Schweiz nicht g&auml;be, so m&uuml;&szlig;ten wir sie schaffen. F&uuml;r sie war ein Nachbarland wie die Schweiz eine wahre Gottesgabe.</P>
<P>Man kann nicht von uns erwarten, da&szlig; wir die vielf&auml;ltigen Anklagen wiederholen, die in letzter Zeit von wirklichen und M&ouml;chtegern-Revolution&auml;ren gegen die Schweiz und ihre Institutionen erhoben wurden. Lange vor den Bewegungen von 1848 untersuchten die Organe der revolution&auml;ren Kommunistischen Partei Deutschlands jenen Gegenstand; sie zeigten, weshalb die Schweiz als unabh&auml;ngiger Staat stets der Entwicklung der europ&auml;ischen Zivilisation hinterherhinken mu&szlig; und weshalb dieses Land trotz seines zur Schau gestellten Republikanismus dem Wesen nach stets reaktion&auml;r sein wird. Sie wurden daf&uuml;r damals sogar w&uuml;tend von den verschiedensten demokratischen Schw&auml;tzern und Schreiberlingen, die insgeheim Deklamationen verfa&szlig;ten, angegriffen, welche die Schweiz als ihre "Muster-Republik" feierten, bis die Musterinstitutionen eines Tages an ihnen selbst ausprobiert wurden. Dieses Thema ist heute so abgedroschen wie nur m&ouml;glich; niemand bestreitet die Tatsache und wenige Worte werden gen&uuml;gen, um die Angelegenheit ins rechte Licht zu r&uuml;cken.</P>
<P>Die Masse der Schweizer Bev&ouml;lkerung betreibt entweder Viehzucht oder Ackerbau; Viehzucht im Hochgebirge und Ackerbau &uuml;berall dort, wo es die <A NAME="S89"><B>&lt;89&gt;</A></B> Beschaffenheit des Bodens erlaubt. Die Hirtenst&auml;mme, denn St&auml;mme kann man sie nennen, geh&ouml;ren zu den am wenigsten zivilisierten Bewohnern Europas. Wenn sie auch keine K&ouml;pfe und Ohren abschneiden wie die T&uuml;rken und Montenegriner, so ver&uuml;ben sie doch durch ihre Gerichtsversammlungen kaum weniger barbarische Handlungen, und zu welcher Grausamkeit und bestialischen Wildheit sie f&auml;hig sind, haben die schweizerischen S&ouml;ldlinge in Neapel und andernorts bewiesen. Nicht weniger wie die Hirten stagniert auch die ackerbautreibende Bev&ouml;lkerung; sie hat nichts gemein mit der Landbev&ouml;lkerung des amerikanischen Fernen Westens, deren Lebenselement die Ver&auml;nderungen sind und die alle zw&ouml;lf Monate eine Fl&auml;che Land roden, die bei weitem gr&ouml;&szlig;er ist als die ganze Schweiz. Der Schweizer Bauer beackert das St&uuml;ck Land, das sein Vater und Gro&szlig;vater vor ihm beackert hatten; er beackert es in derselben nachl&auml;ssigen Weise, wie sie es taten; er hat etwa denselben Verdienst, den sie hatten; er lebt ungef&auml;hr in derselben Weise, wie sie es getan haben, und folglich denkt er auch fast genauso wie sie. W&auml;ren nicht die Feudallasten und Abgaben gewesen, die ihnen teilweise von den aristokratischen Familien und teilweise von den patrizischen Ratsherren der St&auml;dte auferlegt worden waren, so stagnierte die Schweizer Bauernschaft genauso in ihrem politischen Dasein wie ihre Nachbarn, die Kuhhirten, bis auf den heutigen Tag. Der dritte Bestandteil des Schweizer Volkes, die industrielle Bev&ouml;lkerung, obwohl unumg&auml;nglich den beiden vorerw&auml;hnten Klassen kulturell weit voraus, lebt dennoch unter Verh&auml;ltnissen, die ihn in hohem Ma&szlig;e von den fortschreitenden gigantischen Impulsen ausschlie&szlig;t, die das moderne Fabriksystem Westeuropa gegeben hat. Dampfkraft ist in der Schweiz kaum bekannt; gro&szlig;e Fabriken gibt es nur an wenigen Orten; die Wohlfeilheit der Arbeitskraft, die geringe Bev&ouml;lkerungsdichte, der &Uuml;berflu&szlig; kleiner Gebirgsstr&ouml;me, welche f&uuml;r den Antrieb von Fabriken geeignet sind - all diese und noch viele andere Umst&auml;nde tragen dazu bei, eine kleine und zersplitterte Industrie, vermischt mit landwirtschaftlicher T&auml;tigkeit, als das der Schweiz angemessenste industrielle System hervorzubringen. So wird die Uhrenmacherei, die Bandweberei, Strohflechterei, Stickerei usw. in verschiedenen Kantonen betrieben, ohne aber jemals Anla&szlig; f&uuml;r die Entstehung neuer St&auml;dte oder wenigstens die Vergr&ouml;&szlig;erung einer Stadt zu bieten; Genf und Basel als die reichsten St&auml;dte und Z&uuml;rich als die in industrieller Beziehung am weitesten entwickelte Stadt haben sich seit Jahrhunderten kaum vergr&ouml;&szlig;ert. Wenn demnach in der Schweiz die Manufakturproduktion fast ausschlie&szlig;lich nach dem <I>vor </I>der Erfindung der Dampfmaschine in ganz Europa &uuml;blichen System durchgef&uuml;hrt wird, wie k&ouml;nnen wir da erwarten, andere als diesem Zustand entsprechende Ideen in den K&ouml;pfen der Produzenten zu finden; wenn die <A NAME="S90"><B>&lt;90&gt;</A></B> Dampfkraft es nicht vermochte, die Produktion und das Verkehrswesen in der Schweiz zu revolutionieren, wie konnte sie da die &uuml;berlieferte Denkweise beseitigen?</P>
<P>Die Verfassung Ungarns hat gewisse &Auml;hnlichkeit mit der Verfassung Gro&szlig;britanniens, ein Umstand, aus dem ungarische Politiker Kapital geschlagen haben, um uns zu der voreiligen Schlu&szlig;folgerung zu veranlassen, die ungarische Nation sei kaum hinter der englischen zur&uuml;ckgeblieben. Und doch liegen nicht nur viele hundert Meilen, sondern auch viele hundert Jahre zwischen dem kleinen Handwerker von Buda und dem Baumwoll-Lord von Lancashire, oder zwischen dem umherziehenden Kesselflicker der Pu&szlig;ta und dem chartistischen Arbeiter einer englischen Industriemetropole. Ebenso mochte sich auch die Schweiz als eine Art Vereinigte Staaten im Kleinen geb&auml;rden; doch abgesehen von der &auml;u&szlig;erlichen &Auml;hnlichkeit der politischen Institutionen gibt es kaum zwei L&auml;nder, die einander so wenig &auml;hnlich sind, wie das sich st&auml;ndig in Bewegung und Ver&auml;nderung befindliche Amerika, dessen gewaltige historische Mission die Menschen beiderseits des Atlantischen Ozeans gerade erst zu ahnen beginnen, und die stagnierende Schweiz, deren unabl&auml;ssige kleinliche Wirren zu einer ewigen Kreiselbewegung auf engstem Raum f&uuml;hrten, w&uuml;rde sie nicht gegen ihren eigenen Willen durch den industriellen Vormarsch ihrer Nachharn vorw&auml;rts geschleppt.</P>
<P>Wer dar&uuml;ber im Zweifel ist, wird nach einem kurzen Studium der Geschichte der Schweizer Eisenbahnen &uuml;berzeugt sein. H&auml;tte es nicht den Transitverkehr um die Schweiz herum gegeben, der zu beiden Seiten des Landes von S&uuml;den nach Norden verlief, so w&auml;re dort nicht eine einzige Eisenbahnlinie gebaut worden. Jedenfalls sind sie zwanzig Jahre zu sp&auml;t gebaut worden.</P>
<P>Die franz&ouml;sische Invasion von 1798 und die franz&ouml;sische Revolution von 1830 erm&ouml;glichten es der Bauernschaft, ihre Feudallasten abzusch&uuml;tteln, und der industrie- und handeltreibenden Bev&ouml;lkerung, sich des mittelalterlichen Jochs der Kontrolle durch Patrizier und Z&uuml;nfte zu entledigen. Mit diesem Fortschritt war die Umw&auml;lzung der <I>kantonalen </I>Regierung abgeschlossen. Die fortgeschritteneren Kantone hatten Verfassungen erhalten, welche ihren Interessen entsprachen. Diese kantonale Umw&auml;lzung wirkte sich auf die Bundesversammlung und den Bundesrat aus. Die Partei, welche in den einzelnen Kantonen besiegt worden war, war hier noch stark, und der Kampf entbrannte von neuem. Die allgemeine politische Bewegung von 1840 bis 1847, die &uuml;berall in Europa Vorgefechte brachte oder den Boden f&uuml;r entscheidende Auseinandersetzungen vorbereitete, war in allen zweit- und drittrangigen Staaten - dank der Eifers&uuml;chteleien der Gro&szlig;m&auml;chte - g&uuml;nstig f&uuml;r <A NAME="S91"><B>&lt;91&gt;</A></B> die Opposition, die man als Partei der Bourgeoisie bezeichnen kann. Das war auch in der Schweiz der Fall; die moralische Unterst&uuml;tzung Englands, die Unentschlossenheit Guizots, die Schwierigkeiten, die Metternich in Italien die H&auml;nde banden - das alles trug dazu bei, die Schweizer gl&uuml;cklich &uuml;ber den Sonderbundkrieg zu bringen. Die Partei, die 1830 in den liberalen Kantonen siegreich gewesen war, eroberte jetzt die zentrale Macht. Die Revolution von 1848 erm&ouml;glichte es den Schweizern, ihre Feudalverfassung zu reformieren und mit der neuen politischen Organisation der Mehrzahl der Kantone in Einklang zu bringen; und so kann man jetzt sagen, da&szlig; die Schweiz die h&ouml;chste Stufe der politischen Entwicklung erreicht hat, zu der sie als unabh&auml;ngiger Staat &uuml;berhaupt f&auml;hig ist. Die st&auml;ndigen Reformen, des M&uuml;nzsystems, der Verkehrsmittel und andere legislative Ma&szlig;nahmen, welche die industrielle Entwicklung des Landes beeinflussen, beweisen &uuml;berzeugend, da&szlig; die neue Bundesverfassung v&ouml;llig den Bed&uuml;rfnissen des Landes entspricht; doch leider sind diese Reformen derart, da&szlig; jeder andere Staat sich ihrer sch&auml;men m&uuml;&szlig;te, weil sie die gro&szlig;e Anzahl traditioneller Krebssch&auml;den und den vors&uuml;ndflutlichen Zustand der Gesellschaft - alles Dinge, die bis zum heutigen Tage noch vorhanden sind - enth&uuml;llen.</P>
<P>Was man bestenfalls noch zugunsten der schweizerischen Verfassung von 1848 sagen kann, ist, da&szlig; durch ihr Inkrafttreten der zivilisiertere Teil der Schweizer sich gewillt zeigte, bis zu einem gewissen Grade vom Mittelalter in die moderne Gesellschaft &uuml;berzugehen. Ob er jedoch irgendwann einmal in der Lage sein wird, mit den privilegierten Handelskorporationen, Gilden und &auml;hnlichen mittelalterlichen Annehmlichkeiten aufzur&auml;umen, mu&szlig; jedem sehr zweifelhaft erscheinen, der auch nur die geringsten Kenntnisse von dem Lande hat und der auch nur ein einziges Mal gesehen hat, mit welcher Hartn&auml;ckigkeit die respektablen Kreise, Besitzer von "begr&uuml;ndeten Interessen", auch die selbstverst&auml;ndlichste Reformma&szlig;nahme bek&auml;mpfen.</P>
<P>Wir sehen also die Schweizer, getreu ihrem Charakter, sich weiter friedlich in ihrem gewohnten engen Kreis bewegen, w&auml;hrend um sie herum das Jahr 1848 den Bestand des ganzen europ&auml;ischen Kontinents ersch&uuml;tterte. Sie reduzierten die Revolutionen von Paris, Wien, Berlin und Mailand auf ebensoviele Triebfedern kantonaler Intrigen. Das Erdbeben, das ganz Europa erzittern lie&szlig;, l&ouml;ste selbst bei den radikalen Schweizern keine andere Reaktion aus als die, da&szlig; dieses Erdbeben einem ihrer konservativen Nachbarn die gewohnte Ruhe nehmen und dadurch verdrie&szlig;lich stimmen k&ouml;nnte. Im Kampf um Italiens Unabh&auml;ngigkeit war Sardinien sehr bem&uuml;ht, ein B&uuml;ndnis mit der Schweiz zu schlie&szlig;en, und es besteht kein Zweifel, da&szlig; eine Verst&auml;rkung der sardinischen Armee um 20.000 bis 30.000 Schweizer die &Ouml;sterreicher <A NAME="S92"><B>&lt;92&gt;</A></B> sehr bald aus Italien vertrieben haben w&uuml;rde. Wenn 15.000 Schweizer in Neapel gegen Italiens Freiheit k&auml;mpften, dann h&auml;tte man mit Sicherheit erwarten k&ouml;nnen, da&szlig; die Schweiz eine gleiche Anzahl zur Unterst&uuml;tzung der Italiener in den Kampf entsendet, um ihre ger&uuml;hmte <I>"Neutralit&auml;t" </I>zu behaupten. Doch das B&uuml;ndnis wurde zur&uuml;ckgewiesen, und Italiens Unabh&auml;ngigkeit ging ebensosehr durch Schweizer wie durch &ouml;sterreichische Bajonette verloren. Danach kam die Katastrophe der revolution&auml;ren Partei, und ein Strom von Emigranten aus Italien, aus Frankreich, aus Deutschland ergo&szlig; sich &uuml;ber die <I>neutrale </I>Schweiz. Doch da h&ouml;rte die Neutralit&auml;t auf; der schweizerische Radikalismus war mit dem zufrieden, was er erreicht hatte, und dieselben Insurgenten, welche die Vormunde und nat&uuml;rlichen Vorgesetzten der Schweiz, n&auml;mlich die absolutistischen Regierungen Europas in Schach gehalten und den Schweizern dadurch erm&ouml;glicht hatten, ihre innenpolitischen Reformen ungest&ouml;rt durchzuf&uuml;hren - dieselben Insurgenten wurden nun in der Schweiz mit Schimpf &uuml;bersch&uuml;ttet und, sobald ihre Verfolger es verlangten, aus dem Lande gejagt. Dem folgte jene Kette von Erniedrigungen und Beleidigungen, mit denen die Nachbarregierungen, eine nach der andern, die Schweiz &uuml;berh&auml;uften und die das Blut eines jeden Schweizers h&auml;tten zum Kochen bringen m&uuml;ssen, wenn das Schweizer Nationalgef&uuml;hl und die Schweizer Unabh&auml;ngigkeit nicht nur in Prahlerei und Legenden, sondern wirklich vorhanden gewesen w&auml;ren.</P>
<P>Niemals ist einem Volke eine derartige Behandlung zuteil geworden, wie sie sich die Schweizer durch Frankreich, &Ouml;sterreich, Preu&szlig;en und die kleineren deutschen Staaten bieten lassen mu&szlig;ten. Niemals wurden irgendeinem anderen Lande auch nur ann&auml;hernd so erniedrigende Forderungen gestellt, ohne da&szlig; sie mit einem Kampf auf Leben und Tod beantwortet worden w&auml;ren. Die Regierungen der umliegenden L&auml;nder ma&szlig;ten sich an, durch ihre Agenten die Funktionen der Polizei auf Schweizer Territorium aus&uuml;ben zu lassen; sie taten das nicht nur gegen&uuml;ber den Fl&uuml;chtlingen, sondern auch gegen&uuml;ber den Schweizer Polizeibeamten. Sie reichten Beschwerden &uuml;ber untergeordnete Polizeibeamte ein und verlangten deren Entlassung; sie gingen sogar so weit, Anspielungen auf die Notwendigkeit von &Auml;nderungen in den Verfassungen einiger Kantone zu machen. Was die Schweizer Regierung anbelangt, so gab sie auf jede immer unversch&auml;mtere Forderung einen noch dem&uuml;tigeren Bescheid. Wenn jedoch einmal in ihren Worten etwas von oppositionellem Geist zu sp&uuml;ren war, so konnte man sicher sein, da&szlig; sie dies in ihren Taten durch verst&auml;rkte Unterw&uuml;rfigkeit wieder wettzumachen trachtete. Eine Infamie nach der anderen wurde geschluckt, ein Befehl nach dem anderen ausgef&uuml;hrt, bis die Schweiz schlie&szlig;lich in Europa auf die tiefste <A NAME="S93"><B>&lt;93&gt;</A></B> Stufe der Verachtung gesunken war - bis sie mehr verachtet war als selbst ihre beiden Rivalen in der "Neutralit&auml;t": Belgien und Griechenland. Und jetzt, da die Forderungen ihres Hauptangreifers, &Ouml;sterreich, einen solchen Grad von Unversch&auml;mtheit erreicht haben, da&szlig; sie sogar von einem Staatsmann mit dem Naturell eines Herrn Druey schwerlich ohne ein Zeichen von Protest hingenommen werden k&ouml;nnen - jetzt, in ihren j&uuml;ngsten und energischsten Noten an Wien offenbart sich nur, wie tief sie gesunken ist.</P>
<P>Die Vork&auml;mpfer f&uuml;r die Unabh&auml;ngigkeit Italiens - M&auml;nner, die nicht nur weit davon entfernt sind, irgendwelche b&ouml;sen sozialistischen und kommunistischen Tendenzen zu zeigen, sondern nicht einmal so weit gehen w&uuml;rden, f&uuml;r Italien die gleiche Verfassung zu w&uuml;nschen, wie sie die Schweiz hat - M&auml;nner, welche weder fr&uuml;her noch jetzt auf die demagogische Ber&uuml;hmtheit eines Mazzini Anspruch erheben, werden in den Noten der Schweiz als M&ouml;rder, Brandstifter, R&auml;uber und Umst&uuml;rzler aller sozialen Ordnung verleumdet. In bezug auf Mazzini ist die Sprache nat&uuml;rlich weitaus sch&auml;rfer; und doch wei&szlig; jedermann, da&szlig; Mazzini trotz all seiner Verschw&ouml;rungen und Insurrektionen genauso ein H&uuml;ter der gegenw&auml;rtigen Gesellschaftsordnung ist wie Herr Druey. Daher l&auml;uft der ganze Notenwechsel im Prinzip darauf hinaus, da&szlig; die Schweizer den &Ouml;sterreichern gegen&uuml;ber nachgeben. Wie kann man da noch erwarten, da&szlig; sie ihnen in der Praxis nicht ebenfalls nachgeben werden?</P>
<P>Tatsache ist: Jede anma&szlig;ende und hartn&auml;ckige Regierung kann bei den Schweizern erreichen, was sie will. Das isolierte Dasein, welches die meisten von ihnen f&uuml;hren, nimmt ihnen jedes Gef&uuml;hl f&uuml;r die Gemeinsamkeit ihrer nationalen Interessen. Nat&uuml;rlich halten die Bewohner eines Dorfes, eines Tals oder eines Kantons zusammen, das ist nicht verwunderlich. Aber sich wie eine Nation zum gemeinsamen Kampf f&uuml;r eine gemeinsame Sache zu erheben, das werden sie niemals. Bei allen Invasionen hat, sobald die Situation begann gef&auml;hrlich zu werden, wie z.B. 1798, ein Schweizer den andern verraten, hat ein Kanton den andern seinem Schicksal &uuml;berlassen. Die &Ouml;sterreicher wiesen ohne den geringsten Anla&szlig; 18.000 Tessiner aus der Lombardei aus. Die Schweizer erheben ein gro&szlig;es Geschrei dar&uuml;ber und sammeln Geld f&uuml;r ihre ungl&uuml;cklichen Eidgenossen. Doch wenn &Ouml;sterreich darauf besteht und die R&uuml;ckkehr dieser Tessiner verbietet, wird man sehr schnell einen erstaunlichen Wandel in der Meinung der Schweizer feststellen. Sie werden es satt bekommen, Geld zu sammeln; sie werden sagen, die Tessiner h&auml;tten sich immer in die italienische Politik eingemischt und ihr Schicksal verdient; sie seien in Wirklichkeit <I>keine guten Eidgenossen</I>. Die ausgewiesenen Tessiner werden sich dann in den anderen Kantonen der Schweiz nieder- <A NAME="S94"><B>&lt;94&gt;</A></B> lassen und "die Einheimischen aus ihren Arbeitspl&auml;tzen verdr&auml;ngen". Denn in der Schweiz ist man kein Schweizer, sondern der Einheimische dieses oder jenes Kantons. Und wenn das eintritt, dann wird man sehen, wie unsere braven Eidgenossen ihrer Entr&uuml;stung Luft machen; dann wird man sehen, wie Intrigen aller Art gegen die Opfer &ouml;sterreichischer Willk&uuml;r gesponnen werden; dann wird man sehen, wie die Schweizer aus dem Tessin genauso geha&szlig;t, verfolgt und verleumdet werden wie seinerzeit die ausl&auml;ndischen Fl&uuml;chtlinge in der Schweiz, und dann wird man &Ouml;sterreich alles geben, was es verlangt und noch viel mehr, wenn es sich &uuml;berhaupt die M&uuml;he macht, mehr zu verlangen.</P>
<P>Wenn die Nationen Europas die F&auml;higkeit, frei und normal zu handeln, wiedererlangt haben, dann werden sie in Erw&auml;gung ziehen, was mit diesen kleinen <I>"neutralen" </I>Staaten geschehen soll, die sich zu Knechten einer im Vormarsch befindlichen Konterrevolution machen und sich andererseits jeder revolution&auml;ren Bewegung gegen&uuml;ber neutral oder sogar feindlich verhalten und sich trotzdem als freie und unabh&auml;ngige Nationen ausgeben. Doch zu dem Zeitpunkt wird vielleicht von diesen Ausw&uuml;chsen eines ungesunden K&ouml;rpers keine Spur mehr zu finden sein.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>