<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Verhaftung Delescluzes - Daenemark - Oesterreich - Die "Times" ueber die Perspektiven des Krieges gegen Russland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 433-435<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Verhaftung Delescluzes - <BR>
D&auml;nemark - <BR>
&Ouml;sterreich -<BR>
Die "Times" &uuml;ber die Perspektiven des Krieges gegen Ru&szlig;land]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3917 vom 5. November 1853]</P>
</FONT><B><P><A NAME="S433">&lt;433&gt;</A></B> London, Freitag, 21. Oktober 1853</P>
<P>Unter den Verhaftungen, die k&uuml;rzlich in Paris vorgenommen wurden, ist die von Herrn Delescluze, Privatsekret&auml;r des Herrn Ledru-Rollin, die bedeutendste. Er war in einer geheimen Mission nach Paris gesandt worden, und man hatte - wie es hei&szlig;t - kompromittierende Papiere bei ihm gefunden. Herrn Ledru-Rollins Vertrauen zu einem Manne, der sich nie von dem Verdacht reinigen konnte, 1848 die belgische Legion in der bekannten Aff&auml;re von Risquons-Tout verraten zu haben, ist nicht zu verstehen.</P>
<P>In Kopenhagen scheint das Ende des Staatsstreiches bevorzustehen, da das Ministerium nicht nachgeben will, und sich das <I>Folketing</I> &lt;die zweite Kammer des d&auml;nischen Reichstags&gt;<I> </I>gegen die Abschaffung der bestehenden Verfassung ausgesprochen hat, falls die Regierung ihm nicht ihren eigenen Entwurf einer Verfassung f&uuml;r das ganze d&auml;nische K&ouml;nigreich vorlegt. Die beiden Separatentw&uuml;rfe f&uuml;r die Herzogt&uuml;mer Schleswig und Holstein sind erschienen. Sie sind armselige Nachahmungen der Verfassungen der alten preu&szlig;ischen Provinziallandtage, die die Vertretung unter die verschiedenen "St&auml;nde" aufteilen, das Wahlrecht vom Grundbesitz abh&auml;ngig machen und seine Aus&uuml;bung durch die "Wohnsitzklausel" auf die entsprechenden Wahldistrikte beschr&auml;nken. Zwei Artikel in diesen Verfassungen sind besonders bemerkenswert: der eine beraubt die Gerichtsh&ouml;fe ihres uralten Rechts, obrigkeitliche Verf&uuml;gungen f&uuml;r ung&uuml;ltig zu erkl&auml;ren, und der andere schlie&szlig;t alle Personen vom Stimmrecht aus, die sich durch Teilnahme an dem revolution&auml;ren Kampf 1848-1850 kompromittiert hatten, unabh&auml;ngig davon, ob sie seitdem amnestiert worden sind oder nicht.</P>
<B><P><A NAME="S434">&lt;434&gt;</A></B> Ich legte bereits in meinem <A HREF="me09_428.htm#S430">letzten Artikel</A> dar, da&szlig; das &ouml;sterreichische Dekret &uuml;ber die Einschr&auml;nkung der Armee lediglich den Zweck verfolgte, die Geldverleiher in eine Falle zu locken; jetzt, da alle Chancen, eine Anleihe zu erhalten, geschwunden sind - jetzt, da die Regierung erkl&auml;rt, sie habe niemals beabsichtigt, eine Anleihe aufzunehmen - jetzt, da sie mit einer neuen Emission von Papiergeld begonnen hat, teilt man uns mit, da&szlig;</P>
<FONT SIZE=2><P>"keinerlei Anstalten getroffen werden, das kaiserliche Dekret bez&uuml;glich der Einschr&auml;nkung der Armee durchzuf&uuml;hren, und da&szlig; im Gegenteil die Generale, die in der Lombardei, in Ungarn und in Kroatien die Befehlsgewalt innehaben, auf Grund der allgemeinen Stimmung in diesen L&auml;ndern allesamt Verst&auml;rkung angefordert haben".</P>
</FONT><P>Ein Pariser Korrespondent berichtet der "Morning Post" wie folgt &uuml;ber das Verhalten des Kaisers von Ru&szlig;land bei seinen unl&auml;ngst Berlin und Olm&uuml;tz abgestatteten Besuchen:</P>
<FONT SIZE=2><P>"Das Hauptziel des Zaren bestand darin, ein neues B&uuml;ndnis zwischen den Nordm&auml;chten zu schlie&szlig;en ... Um den Widerstand Preu&szlig;ens zu &uuml;berwinden, bediente er sich aller Argumente - ich m&ouml;chte sagen, jeder Bestechung -, denn er bot an, falls man ihm gestatten w&uuml;rde, in t&uuml;rkisches Gebiet einzur&uuml;cken und es zu besetzen, die Okkupation Warschaus und die milit&auml;rische Herrschaft &uuml;ber Polen an Preu&szlig;en abzutreten."</P>
</FONT><P>Was die Berichte von den Siegen der Russen &uuml;ber Schamyl betrifft, so sind in Paris Briefe eingetroffen, die diese als blo&szlig;e Erfindungen hinstellen, denn es habe seit Mai, als Schamyl bei Mendoh den <I>Sieg </I>errang und die Angriffe der Russen auf den Flu&szlig; Malka zur&uuml;ckgeschlagen wurden, im Kaukasus keine milit&auml;rische Aktion von Bedeutung gegeben.</P>
<FONT SIZE=2><P>"Wir verstehen v&ouml;llig, wie popul&auml;r ein Krieg gegen Ru&szlig;land zugunsten der Polen oder der Ungarn w&auml;re selbst, wenn es f&uuml;r unser Eingreifen keinen andern Grund g&auml;be als politische Sympathien ... Wir haben jedoch kein Verst&auml;ndnis f&uuml;r einen Krieg zugunsten der T&uuml;rkei."</P>
</FONT><P>So schrieb die "Times" am 12. Oktober. Eine Woche sp&auml;ter lasen wir in derselben Zeitung:</P>
<FONT SIZE=2><P>"Der erste Zusammensto&szlig; zwischen britischen und russischen Armeen w&uuml;rde das Signal f&uuml;r eine Revolution auf dem ganzen Kontinent sein, und wir halten es durchaus nicht f&uuml;r unwahrscheinlich und auch keineswegs f&uuml;r g&auml;nzlich verwerflich, da&szlig; eine solche &Uuml;berlegung unseren aristokratischen, plutokratischen, despotischen und alles andere als demokratischen Herrschern gelegentlich durch den Kopf gegangen sein mag ... Wir sollten genau &uuml;berlegen, bevor wir zur Verteidigung der t&uuml;rkischen <I>nominellen </I>Souver&auml;nit&auml;t &uuml;ber gewisse faktisch unabh&auml;ngige Provinzen gegen Ru&szlig;land in den Krieg ziehen, denn - wenn wir das tun, werden wir im kaiserlichen &Ouml;sterreich eine Rebellion ausl&ouml;sen."</P>
</FONT><B><P><A NAME="S435">&lt;435&gt;</A></B> Also an einem Tag soll England nicht gegen Ru&szlig;land in den Krieg ziehen, weil es dadurch die T&uuml;rken anstatt der Polen und Ungarn verteidigen w&uuml;rde, und am n&auml;chsten Tag deshalb nicht, weil jeder Krieg zugunsten der T&uuml;rken gleichzeitig ein Krieg zugunsten der Polen und Ungarn sein w&uuml;rde!</P>
<P>Die Wiener "Presse" meldet, da&szlig; Abd el Kader vom Sultan ersucht worden ist, im Falle eines Krieges mit Ru&szlig;land ein milit&auml;risches Kommando zu &uuml;bernehmen. Die Verhandlungen wurden vom Scheich ul Islam gef&uuml;hrt, und der Emir erkl&auml;rte seine Bereitschaft, in t&uuml;rkische Dienste zu treten, unter der Bedingung, da&szlig; man vorher die Sanktion Bonapartes einhole. Es ist ihm das Kommando &uuml;ber die t&uuml;rkische Armee in Asien zugedacht.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>