<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der tuerkische Krieg - Das industrielle Elend</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 534-537<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Der t&uuml;rkische Krieg - <BR>
Das industrielle Elend</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3952 vom 16. Dezember 1853] </P>
</FONT><B><P><A NAME="S534">&lt;534&gt;</A></B> London, Freitag, 2. Dezember 1853</P>
<P>Seit ich das letzte Mal schrieb, hat kein Gefecht von Bedeutung in der T&uuml;rkei stattgefunden; aber die russische Diplomatie, die gef&auml;hrlicher ist als die russische Generalit&auml;t, ist wieder an der Arbeit, und das Wiederaufleben der ber&uuml;chtigten Londoner Konferenzen von 1840 und 1841, die mit der Sanktionierung des Vertrags von Hunkiar-Iskelessi endeten, wird von den Regierungsbl&auml;ttern zu beiden Seiten des Kanals mehr oder weniger direkt und in leicht ver&auml;nderter Form angek&uuml;ndigt. Die "Times" macht sogar Andeutungen &uuml;ber <I>"energische Schritte zur Pazifikation"</I>, d.h. einer Art <I>bewaffneter Pazifikation</I>, die gegen die T&uuml;rkei gerichtet ist von denen, die sich ihre Besch&uuml;tzer nennen. Ein gro&szlig;er diplomatischer Fakt ist unmi&szlig;verst&auml;ndlich: die letzte Note n&auml;mlich, die das englische Kabinett nach Konstantinopel sandte, der englische Botschafter der Pforte vorlegte und der Diwan am 14. November zur&uuml;ckwies, erweist sich als nichts anderes als eine zweite Auflage der Antwort Reschid Paschas auf das Ultimatum des F&uuml;rsten Menschikow vom letzten Mai. Auf diese Weise geben die Palmerstons und Aberdeens dem Sultan zu verstehen, da&szlig;, wie auch sonst die Lage der Dinge sich ge&auml;ndert habe, die Beziehungen zwischen der T&uuml;rkei und Ru&szlig;land seit letztem Mai ganz unver&auml;ndert geblieben seien, und weder die T&uuml;rkei in den Augen der westlichen Diplomatie etwas gewonnen, noch Ru&szlig;land etwas verloren hat.</P>
<P>Da F&uuml;rst Alexander von Serbien den t&uuml;rkischen Truppen verbietet, durch sein Gebiet zu marschieren, die R&uuml;ckkehr des russischen Generalkonsuls verlangt und in seiner Erkl&auml;rung an den Sultan von der T&uuml;rkei und von Ru&szlig;land als von zwei gleichberechtigten Schutzm&auml;chten in bezug auf die Donauf&uuml;rstent&uuml;mer spricht, so kann man wohl auf ernste Konflikte mit Serbien gefa&szlig;t sein, die, wenn auch zu jeder anderen Zeit f&uuml;r die T&uuml;rkei verh&auml;ngnis- <A NAME="S535"><B>&lt;535&gt;</A></B> voll, im gegenw&auml;rtigen Moment vielleicht das einzige Mittel sind, sie aus den Klauen der westlichen Diplomatie zu retten. Jeder neue Zwischenfall, der die gegenw&auml;rtige Lage noch schwieriger macht, das bankrotte &Ouml;sterreich aus seiner gef&auml;hrlichen Neutralit&auml;t treibt, die M&ouml;glichkeit eines europ&auml;ischen Krieges vergr&ouml;&szlig;ert und der T&uuml;rkei das B&uuml;ndnis mit der revolution&auml;ren Partei aufzwingt, kann f&uuml;r die T&uuml;rkei nur von Vorteil sein, wenigstens in ihrem Konflikt mit Ru&szlig;land. Die inneren Ursachen ihres Verfalls werden selbstverst&auml;ndlich auch weiter wirken, wenn ihnen nicht entgegengewirkt wird durch eine grundlegende Umgestaltung des t&uuml;rkischen Regimes in Europa.</P>
<P>Von dem Krieg, der zwischen den Russen und T&uuml;rken in den Donauf&uuml;rstent&uuml;mern gef&uuml;hrt wird, wollen wir f&uuml;r einen Augenblick zur&uuml;ckkehren zu dem Krieg, der in den Fabrikdistrikten Englands zwischen Fabrikanten und Arbeitern tobt. Sie werden sich der Zeit erinnern, als die Fabrikanten die von den Arbeitern gef&uuml;hrte Bewegung zur Verk&uuml;rzung des Arbeitstags heftig bek&auml;mpften und beschimpften. Jetzt hat sich das Blatt gewendet, und, wie ich seinerzeit voraussagte, wird das System des verk&uuml;rzten Arbeitstags den Arbeitern von den Fabrikanten <I>aufgezwungen</I>. Die Aussperrung offenbart ihre wahre Bedeutung als eine <I>Finanzma&szlig;nahme </I>seitens der Fabrikanten, als eine Art Gegenmittel zu industrieller &Uuml;berproduktion, die beispiellos in der "Geschichte der Preise" ist. Vergangenen Montag haben die Fabriken die Arbeit wieder aufgenommen, aber nur f&uuml;r vier Tage pro Woche, und zwar im Rochdale-Distrikt (Burnley, Bacup, Newchurch), in Bury und im Ashton-Distrikt (Ashton, Stalybridge, Glossop, Hyde, Newton). Bolton wird bald folgen m&uuml;ssen. Manchester diskutiert die Frage: nicht <I>ob</I>, sondern <I>wann </I>nachzugeben. In zwei oder drei Wochen wird die verk&uuml;rzte Arbeitszeit allgemein sein, mit Ausnahme einiger Industriezweige, die sich in g&uuml;nstiger Lage befinden. Dies mu&szlig; nat&uuml;rlich das Einstellen der Sammlungen von Hilfsgeldern f&uuml;r die Widerstand leistenden Arbeiter in Preston nach sich ziehen. Aber sogar bei vier Tagen Arbeit in der Woche geht die Produktion noch &uuml;ber die Nachfrage hinaus. Man braucht nur daran zu denken, da&szlig; vor noch nicht drei Wochen die Fabrikanten von Preston bereits einen Lagerbestand hatten, der zwanzig Wochen Produktion gleichkommt und sich als nahezu unverk&auml;uflich erwies. Die industrielle Krise mu&szlig; nicht erst beginnen; sie hat bereits in einem ziemlichen Ma&szlig;e eingesetzt.</P>
<FONT SIZE=2><P>"Die Reduzierung der Arbeitszeit", sagt die "Times", "ist von einer Reduzierung der L&ouml;hne auf den Stand, wie er vor den j&uuml;ngst von den Arbeitern erzielten Erh&ouml;hungen war, begleitet."</P>
<B><P><A NAME="S536">&lt;536&gt;</A></B> "Ein Pauper kann keine Bedingungen diktieren - er mu&szlig; nehmen, was ihm geboten wird" sagt der "Economist" in einem Anfall von Ehrlichkeit.</P>
</FONT><P>Ich habe wiederholt erkl&auml;rt, da&szlig; die Streiks der Arbeiter, die in einem zu sp&auml;ten Zeitabschnitt begannen, und zwar, als die durch eine beispiellose Prosperit&auml;t hervorgerufenen g&uuml;nstigen M&ouml;glichkeiten schon wieder am Dahinschwinden waren, vom &ouml;konomischen Standpunkt oder soweit es ihr unmittelbares Ziel betrifft, sich als nicht erfolgreich erweisen k&ouml;nnen. Aber sie haben ihr Werk getan. Sie haben das Industrieproletariat revolutioniert und, herausgefordert durch teure Lebensmittel und billige Arbeit, werden sich die politischen Konsequenzen zu gegebener Zeit zeigen. Schon allein die Idee eines Arbeiterparlaments, das in Wirklichkeit nichts anderes bedeutet als den Ruf an die Arbeiter, sich wieder unter den Bannern des Chartismus zu sammeln, hat bei der Bourgeoispresse Furcht hervorgerufen. Der "Economist" sagt:</P>
<FONT SIZE=2><P>"Herr Ernest Jones, der Herausgeber des 'People's Paper', wird als der Nachfolger von Herrn Feargus O'Connor bezeichnet, wie Herr O'Connor der Nachfolger von Herrn Hunt war ... Indem sie Hunt und O'Connor folgten, haben die Arbeiter nichts weiter gewonnen als schwere Schl&auml;ge und gro&szlig;e Verluste; nichtsdestoweniger setzen sie in den Nachfolger dieser gro&szlig;en K&ouml;nige das gleiche Vertrauen und erwarten nun, von Jones gerettet zu werden."</P>
</FONT><P>Aus den folgenden Zitaten werden Sie ersehen, da&szlig; die englischen Bourgeoiszeitungen, wenn durch Parteiinteressen angespornt, wie im Falle vom "Morning Herald" oder wenn, wie die "Morning Post", durch einen zynischen aber scharfsinnigen Beobachter wie Palmerston inspiriert, wissen, wie sie den gegenw&auml;rtigen Stand der Dinge einzusch&auml;tzen und wie sie mit den Vulgarismen des Prosperity~Robinson zu verfahren haben:</P>
<FONT SIZE=2><P>"Wenn Sie die Fabrikanten jetzt h&ouml;ren, so k&ouml;nnten Sie annehmen, da&szlig; ihre Autorit&auml;t nicht weniger als g&ouml;ttlich w&auml;re und da&szlig; die Sicherheit des Imperiums davon abhinge, da&szlig; man ihnen erlaubt, eine Macht auszu&uuml;ben, die nur wenig geringer als die des franz&ouml;sischen Kaisers ist ... Etwa 60.000 der Arbeiter von Lancashire leben in diesem Augenblick von einer Kost, die kaum ausreicht, Leib und Seele zusammenzuhalten, ohne auch nur einen Gedanken an Pl&uuml;nderung und Gewalttaten, obgleich sie in St&auml;dten leben, die infolge der Sparsamkeit der Fabrikanten ohne jeden polizeilichen Schutz sind. Ob sie recht haben oder nicht, diese M&auml;nner haben mannhaft zu ihren Ansichten und ihren F&uuml;hrern gestanden, und es w&uuml;rde nicht leicht sein, ein anderes Beispiel einer Bewegung zu finden, die gleichzeitig so friedvoll und so wirksam durchgef&uuml;hrt wurde." ("Morning Herald")</P>
<P>"Unsere &Ouml;konomen priesen den &uuml;berw&auml;ltigenden Segen, der, herrlicher als all unsere Tr&auml;ume, sich als Ergebnis des Freihandels &uuml;ber uns ergie&szlig;en w&uuml;rde; doch der Winter steht vor uns, und die Pest wartet nur auf die R&uuml;ckkehr des Fr&uuml;hlings, und gerade <A NAME="S537"><B>&lt;537&gt;</A></B> jetzt, da unsere Armen am dringendsten mehr Nahrung und Kleidung brauchen, um sich in einem solchen Ma&szlig;e physisch zu kr&auml;ftigen, da&szlig; sie den Krankheiten Widerstand leisten k&ouml;nnen - gerade in solch einer Zeit werden sie durch die beispiellos hohen Preise f&uuml;r alle lebensnotwendigen Waren erdr&uuml;ckt. Nichts zu sehen ist von der Milch und dem Honig, welche das Land reich machen sollten; und es sieht so aus, als ob all das, was &uuml;ber das Andauern der Billigkeit und des &Uuml;berflusses behauptet wurde, offensichtlich zu den tausend andern im Volke verbreiteten Illusionen geh&ouml;rt, mit denen man die Gesellschaft betrogen hat ... Die englische Gesellschaft ist eine schmutzige, verpestete, unmoralische, unwissende, grausame, t&ouml;lpelhafte, unzufriedene und ungew&ouml;hnlich arme Gemeinschaft."</P>
</FONT><P>Solcher Art ist die Sprache der "Morning Post", des Salonblatts und offiziellen Organs von Mylord Palmerston.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>