<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Britische POlitik - Disraeli - Die Fluechtlinge - Mazzini in London - Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 3-12<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Britische Politik -<BR>
Disraeli -<BR>
Die Fl&uuml;chtlinge -<BR>
Mazzini in London -<BR>
T&uuml;rkei</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3736 vom 7. April 1853]</P>
</FONT><B><P><A NAME="S3">&lt;3&gt;</A></B> London, Dienstag, 22. M&auml;rz 1853</P>
<P>In der gegenw&auml;rtigen Geschichte der Parteien ist das wichtigste Ereignis die Absetzung Disraelis als F&uuml;hrer der "gro&szlig;en konservativen" Minorit&auml;t. Wie durchgesickert ist, hatte Disraeli selbst Anstalten getroffen, seine fr&uuml;heren Verb&uuml;ndeten acht oder neun Wochen vor Aufl&ouml;sung des Tory-Kabinetts &uuml;ber Bord zu werfen und nahm von seinem festen Vorsatz nur Abstand auf dringendes Ansuchen von Lord Derby. Nun wurde umgekehrt er selbst verabschiedet und in aller Form von Sir John Pakington abgel&ouml;st, einer zuverl&auml;ssigen Pers&ouml;nlichkeit, vorsichtig, nicht ganz ohne administrative F&auml;higkeiten, aber ein im &uuml;brigen trister Mensch; die Inkarnation der altersschwachen Vorurteile und &uuml;berlebten Gef&uuml;hle der alten englischen Squireocracy &lt;Landaristokratie&gt;. Dieser Wechsel in der F&uuml;hrerschaft l&auml;uft auf eine vollst&auml;ndige und wahrscheinlich endg&uuml;ltige Umbildung der Tory-Partei hinaus. - Disraeli kann sich selbst zu seiner Emanzipation von diesen landbesitzenden Schaumschl&auml;gern gratulieren. Was auch immer unsere Meinung von dem Manne sein mag, von dem behauptet wird, er verachte die Aristokratie, hasse die Bourgeoisie und liebe die Menschen nicht: Er ist doch fraglos das f&auml;higste Mitglied des heutigen Parlaments, und die Geschmeidigkeit seines Charakters setzt ihn um so besser in den Stand, sich den wechselnden Bed&uuml;rfnissen der Gesellschaft anzupassen.</P>
<B><P><A NAME="S4">&lt;4&gt;</A></B> Was die Fl&uuml;chtlingsfrage betrifft, so berichtete ich in meinem letzten Artikel da&szlig; nach Lord Palmerstons Rede im Unterhaus die &ouml;sterreichischen Bl&auml;tter behaupteten, es sei zwecklos, von einem Kabinett Abhilfe zu verlangen, das dem verderblichen Einflu&szlig; Palmerstons erlegen ist. Kaum waren jedoch die &Auml;u&szlig;erungen Aberdeens im Oberhaus nach Wien telegraphiert worden, als sich die Lage der Dinge erneut &auml;nderte. Die gleichen Bl&auml;tter behaupten nun, da&szlig; "&Ouml;sterreich Vertrauen in die Hochherzigkeit des englischen Kabinetts hat", und die halbamtliche "Oesterreichische Correspondenz" ver&ouml;ffentlicht folgende Mitteilung ihres Pariser Korrespondenten:</P>
<FONT SIZE=2><P>"Lord Cowley erkl&auml;rte anl&auml;&szlig;lich seiner R&uuml;ckkehr nach Paris dem Kaiser der Franzosen, da&szlig; die diplomatischen Vertreter Englands an den H&ouml;fen der n&ouml;rdlichen L&auml;nder formal beauftragt worden sind, alle Anstrengungen zu machen, um die Nordm&auml;chte davon abzuhalten, eine gemeinsame Note an die britische Regierung zu richten und, als Begr&uuml;ndung einer solchen Abstention, nachdr&uuml;cklich geltend zu machen, da&szlig; die britische Regierung um so besser in den Stand versetzt w&uuml;rde, <I>der Forderung jener M&auml;chte nachzukommen</I>, je mehr sie in den Augen ganz Englands den Anschein wahren k&ouml;nne, <I>frei und unabh&auml;ngig in der Angelegenheit zu handeln </I>...</P>
<P>Der britische Botschafter, Lord Cowley, best&uuml;rmte den Kaiser der Franzosen, dem britischen Kabinett unbedingtes Vertrauen entgegenzubringen, um so mehr, da es dem Kaiser jederzeit freist&auml;nde, falls dieses Vertrauen nicht gerechtfertigt werde, Schritte zu unternehmen, die er f&uuml;r richtig halte ... Der Kaiser der Franzosen, der sich selbst volle Handlungsfreiheit f&uuml;r die Zukunft vorbeh&auml;lt, wurde dazu veranla&szlig;t, <I>die Aufrichtigkeit des britischen Kabinetts auf die Probe zu stellen</I>, und er bem&uuml;ht sich nun, die anderen M&auml;chte zu &uuml;berreden, seinem Beispiel zu folgen."</P>
</FONT><P>Sie sehen, was von "ce cher Aberdeen" &lt;"diesem teuren Abedeen&gt;, wie Louis-Philippe ihn zu nennen pflegte, erwartet wird und welche Versprechungen er gemacht haben mu&szlig;. Diesen Versprechungen sind wirklich schon Taten gefolgt. Vergangene Woche stellte die englische Polizei eine Liste der Fl&uuml;chtlinge des europ&auml;ischen Kontinents zusammen, die in London wohnen. Mehrere Kriminalbeamte in Zivil gingen von Platz zu Platz, von Stra&szlig;e zu Stra&szlig;e und von Haus zu Haus, wobei sie Notizen &uuml;ber die Personalien der Fl&uuml;chtlinge machten; in der Mehrzahl der F&auml;lle wandten sie sich an die Schankwirte der Nachbarschaft, aber in einigen F&auml;llen drangen sie unter dem Vorwand, da&szlig; sie Verbrecher verfolgen, direkt in die Wohnungen einiger Emigranten ein und durchst&ouml;berten deren Papiere.</P>
<P>W&auml;hrend die Polizei des europ&auml;ischen Kontinents vergeblich hinter Mazzini herjagt, w&auml;hrend in N&uuml;rnberg die Polizeibeh&ouml;rde angeordnet hat, <A NAME="S5"><B>&lt;5&gt;</A></B> die Zug&auml;nge zu schlie&szlig;en ("Die N&uuml;rnberger henken keinen, sie h&auml;tten ihn denn" lautet ein altes deutsches Sprichwort), w&auml;hrend die englische Presse Berichte &uuml;ber Berichte &uuml;ber seinen vermutlichen Aufenthalt bringt, war Mazzini in den letzten Tagen gesund und munter in London.</P>
<P>Nachdem F&uuml;rst Menschikow &uuml;ber die in den Donauf&uuml;rstent&uuml;mern stationierten russischen Truppen Heerschau gehalten und die Armee und Flotte bei Sewastopol inspiziert hatte, wo auf seinen Befehl und in seiner Anwesenheit Man&ouml;ver stattfanden, die in der Aus- und Einschiffung von Truppen bestanden, zog er am 28. Februar in h&ouml;chst theatralischer Weise in Konstantinopel ein; sein Gefolge bestand aus zw&ouml;lf Personen, darunter der Admiral des russischen Schwarzmeergeschwaders &lt;W. A. Kornilow&gt;, ein Divisionsgeneral &lt;A. A. Nepokoitschizki&gt;, mehrere Stabsoffiziere und Herr Nesselrode junior als Botschaftssekret&auml;r. Ihm wurde von seiten der griechischen und russischen Einwohner ein solcher Empfang zuteil, als w&auml;re er der rechtgl&auml;ubige Zar selbst, der gekommen war, um "Zarigrad" dem wahren Glauben wiederzugeben. Es erregte hier in London und in Paris die gr&ouml;&szlig;te Sensation, als man erfuhr, da&szlig; F&uuml;rst Menschikow, nicht zufrieden mit der Entlassung Fuad Efendis, vom Sultan noch gefordert hatte, er m&ouml;ge dem russischen Kaiser nicht nur das Protektorat &uuml;ber s&auml;mtliche Christen in der T&uuml;rkei zuerkennen, sondern auch das Recht, den griechischen Patriarchen zu ernennen; da&szlig; der Sultan den Schutz Frankreichs und Englands angerufen habe, da&szlig; Oberst Rose, der britische Gesch&auml;ftstr&auml;ger, den Dampfer "Wasp" eiligst nach Malta gesandt habe, um die sofortige Anwesenheit der englischen Flotte im Archipelagus zu fordern, und da&szlig; russische Schiffe bei Kilia, nahe den Dardanellen, Anker geworfen hatten. Der Pariser "Moniteur" teilt mit, das franz&ouml;sische Geschwader in Toulon sei in die griechischen Gew&auml;sser beordert worden. Admiral Dundas ist jedoch noch in Malta. Aus all dem geht hervor, da&szlig; die orientalische Frage wieder einmal auf der europ&auml;ischen "ordre du jour" &lt;"Tagesordnung"&gt; steht, eine Tatsache, die niemand &uuml;berraschen kann, der mit der Geschichte vertraut ist.</P>
<P>Immer wenn der revolution&auml;re Sturmwind f&uuml;r einen Augenblick sich gelegt hat, kann man sicher sein, eine st&auml;ndig wiederkehrende Frage auftauchen zu sehen: die ewige <I>"Orientalische Frage"</I>. So war's, als die St&uuml;rme der ersten franz&ouml;sischen Revolution vor&uuml;bergebraust waren und Napoleon und Alexander von Ru&szlig;land nach dem Tilsiter Frieden den ganzen europ&auml;ischen Kontinent unter sich geteilt hatten; da machte sich Alexander die kurze Stille zunutze, lie&szlig; eine Armee in die T&uuml;rkei einmarschieren, um jenen Elementen "behilflich zu sein", die das zerfallende Reich von innen aus- <A NAME="S6"><B>&lt;6&gt;</A></B> h&ouml;hlten. Dann wieder, kaum waren die revolution&auml;ren Bewegungen des westlichen Europas durch die Kongresse von Laibach und Verona unterdr&uuml;ckt worden, da f&uuml;hrte Nikolaus, der Nachfolger Alexanders, einen neuen Schlag gegen die T&uuml;rkei. Einige Jahre sp&auml;ter, als die Julirevolution mit den sie begleitenden Aufst&auml;nden in Polen, Italien und Belgien vor&uuml;ber war, und Europa in der Form, die es 1831 erhalten, anscheinend nicht mehr mit inneren St&uuml;rmen zu rechnen brauchte, war die orientalische Frage 1840 wieder nahe daran, die "Gro&szlig;m&auml;chte" in einen allgemeinen Krieg zu verwickeln. Und nun, da die Kurzsichtigkeit der herrschenden Pygm&auml;en sich stolz damit br&uuml;stet, Europa gl&uuml;cklich von den Gefahren der Anarchie und der Revolution befreit zu haben, da taucht sie wieder auf, die immer noch ungel&ouml;ste Frage, die nie aufh&ouml;rende Schwierigkeit: Was fangen wir mit der T&uuml;rkei an?</P>
<P>Die T&uuml;rkei ist der wunde Punkt des europ&auml;ischen Legitimismus. Die Impotenz des legitimistischen, monarchischen Regierungssystems findet seit der ersten franz&ouml;sischen Revolution seinen Ausdruck in dem einen Satz: Aufrechterhaltung des Status quo. In dieser allgemeinen &Uuml;bereinstimmung, die Dinge so zu belassen, wie sie von selbst oder durch Zufall geworden sind, liegt ein testimonium paupertatis &lt;Armutszeugnis&gt;, ein Eingest&auml;ndnis der v&ouml;lligen Unf&auml;higkeit der herrschenden M&auml;chte, irgend etwas f&uuml;r den Fortschritt oder die Zivilisation zu tun. Napoleon konnte in einem Augenblick &uuml;ber einen ganzen Kontinent verf&uuml;gen und wu&szlig;te wahrlich in einer Weise dar&uuml;ber zu verf&uuml;gen, die Genie und Zielstrebigkeit verriet. Die ganze "kollektive Weisheit" der Vertreter des europ&auml;ischen Legitimismus, die sich auf dem Wiener Kongre&szlig; versammelten, brauchte mehrere Jahre, um dasselbe zu leisten; man geriet sich in die Haare dar&uuml;ber, machte ein kl&auml;gliches Durcheinander daraus und fand das alles schlie&szlig;lich so todlangweilig, da&szlig; man die Lust verlor und seither nie mehr versuchte, Europa zu teilen. Myrmidonen der Mittelm&auml;&szlig;igkeit, wie B&eacute;ranger sie nennt, ohne historische Kenntnisse oder Einsicht in die Tatsachen, ohne Ideen, ohne Initiative, verg&ouml;ttern sie den Status quo, den sie selbst zusammengepfuscht haben, in dem vollen Bewu&szlig;tsein der St&uuml;mperhaftigkeit ihres Machwerks.</P>
<P>Doch die T&uuml;rkei bleibt ebensowenig stehen wie die &uuml;brige Welt; und gerade dann, wenn es der reaktion&auml;ren Partei gelungen ist, den von ihr so genannten Status quo ante &lt;fr&uuml;heren Zustand&gt; im zivilisierten Europa wiederherzustellen, entdeckt man, da&szlig; sich inzwischen in der T&uuml;rkei der Status quo sehr ver&auml;ndert hat, da&szlig; neue Fragen, neue Beziehungen, neue Interessen aufgetaucht sind und <A NAME="S7"><B>&lt;7&gt;</A></B> da&szlig; die armen Diplomaten dort von neuem beginnen m&uuml;ssen, wo sie vor ungef&auml;hr acht oder zehn Jahren durch ein allgemeines Erdbeben unterbrochen wurden. Den Status quo in der T&uuml;rkei erhalten! Ebensogut k&ouml;nnte man versuchen, den Kadaver eines toten Pferdes in einem bestimmten Stadium der F&auml;ulnis zu erhalten, in dem er sich befindet, ehe die vollst&auml;ndige Verwesung erfolgt. Die T&uuml;rkei verfault und wird immer mehr verfaulen, solange das jetzige System des "europ&auml;ischen Gleichgewichts" und die Aufrechterhaltung des Status quo andauern. Und trotz aller Kongresse, Protokolle und Ultimaten wird sie ihren allj&auml;hrlichen Anteil an den diplomatischen Schwierigkeiten und internationalen Wirrnissen liefern, ebenso wie jeder andere verwesende K&ouml;rper die Nachbarschaft reichlich mit Kohlenwasserstoff und arideren wohlriechenden Gasen versieht.</P>
<P>Sehen wir uns einmal an, um was es geht. Die T&uuml;rkei besteht aus drei g&auml;nzlich verschiedenen Teilen: den afrikanischen Vasallenstaaten, &Auml;gypten und Tunis, der asiatischen T&uuml;rkei und der europ&auml;ischen T&uuml;rkei. Die afrikanischen Besitzungen, von denen allein &Auml;gypten als dem Sultan wirklich untertan betrachtet werden kann, wollen wir einstweilen aus dem Spiele lassen. &Auml;gypten jedoch geh&ouml;rt mehr als irgend jemand anderem den Engl&auml;ndern; es wird und mu&szlig; notwendigerweise ihnen bei einer k&uuml;nftigen Teilung der T&uuml;rkei zufallen. In der asiatischen T&uuml;rkei ist der Sitz aller Kraft, die diesem Reiche noch innewohnt. Kleinasien und Armenien, wo vierhundert Jahre lang die T&uuml;rken haupts&auml;chlich wohnten, bilden das Reservoir, aus dem die t&uuml;rkischen Armeen gezogen wurden, angefangen mit denen, die die W&auml;lle Wiens bedrohten, bis zu jenen, die von Diebitschs nicht gerade geschickten Man&ouml;vern bei Kulewtscha zerstreut wurden. Die asiatische T&uuml;rkei bildet, obgleich sie d&uuml;nn bev&ouml;lkert ist, dennoch eine zu geschlossene Masse fanatischer Muselmanen t&uuml;rkischer Nationalit&auml;t, um gegenw&auml;rtig zu irgendwelchen Versuchen, die T&uuml;rkei zu erobern, aufzumuntern. Und tats&auml;chlich werden bei Er&ouml;rterungen der "orientalischen Frage" stets von diesen Gebieten nur die beiden Landstriche Pal&auml;stin&auml; und die christlichen T&auml;ler des Libanon in Betracht gezogen.</P>
<P>Der wirklich strittige Punkt ist immer die europ&auml;ische T&uuml;rkei, die gro&szlig;e Halbinsel s&uuml;dlich der Save und der Donau. Dieses herrliche Gebiet ist so ungl&uuml;cklich, von einem Konglomerat der verschiedensten Rassen und Nationalit&auml;ten bewohnt zu werden, von denen man schwer sagen kann, welche von ihnen die f&uuml;r Zivilisation und Fortschritt am wenigsten bef&auml;higte ist. Zw&ouml;lf Millionen Slawen, Griechen, Walachen und Arnauten &lt;t&uuml;rkische Bezeichnung f&uuml;r Albaner&gt; werden von <A NAME="S8"><B>&lt;8&gt;</A></B> einer Million T&uuml;rken in Untert&auml;nigkeit gehalten, und bis vor kurzem schien es zweifelhaft, ob nicht unter all diesen verschiedenen Rassen die T&uuml;rken die geeignetsten seien, die Oberherrschaft zu behaupten, die bei einer so gemischten Bev&ouml;lkerung nur einer dieser Nationalit&auml;ten zufallen konnte. Doch wenn wir sehen, wie j&auml;mmerlich alle Anl&auml;ufe zur Zivilisation seitens der t&uuml;rkischen Regierung scheiterten, wie der Fanatismus des Islam, der sich haupts&auml;chlich auf den t&uuml;rkischen Mob einiger gro&szlig;er St&auml;dte st&uuml;tzt, sich die Hilfe &Ouml;sterreichs und Ru&szlig;lands stets nur zunutze gemacht hatte, um erneut an die Macht zu kommen und jeden etwaigen Fortschritt wieder zu vernichten; wenn wir sehen, wie die Zentral-, d.h. die t&uuml;rkische, Regierung Jahr f&uuml;r Jahr durch Aufst&auml;nde in den christlichen Provinzen geschw&auml;cht wird, von denen keiner, dank der Schw&auml;che der Pforte und der Intervention der benachbarten Staaten, ganz erfolglos bleibt; wenn wir schlie&szlig;lich sehen, wie Griechenland seine Unabh&auml;ngigkeit erringt, Teile Armeniens von Ru&szlig;land erobert werden, die Moldau, die Walachei und Serbien nacheinander unter das Protektorat Ru&szlig;lands kommen, dann werden wir zugeben m&uuml;ssen, da&szlig; die Anwesenheit der T&uuml;rken in Europa ein ernsthaftes Hindernis f&uuml;r die Entwicklung der Ressourcen der thrazisch-illyrischen Halbinsel ist.</P>
<P>Wir k&ouml;nnen die T&uuml;rken schwerlich als die <I>herrschende Klasse </I>in der T&uuml;rkei bezeichnen, da die Beziehungen der verschiedenen Gesellschaftsklassen daselbst ebenso verwirrte sind wie die der verschiedenen Rassen. Der T&uuml;rke ist, je nach Umst&auml;nden und &Ouml;rtlichkeit, Arbeiter, Landmann, kleiner P&auml;chter, Handelsmann, feudaler Gutsbesitzer in dem niedersten und barbarischsten Stadium des Feudalismus, Zivilbeamter oder Soldat; aber welche soziale Stellung er auch einnehmen mag, er geh&ouml;rt der bevorrechteten Religion und Nation an - er allein hat das Recht, Waffen zu tragen, und der h&ouml;chstgestellte Christ mu&szlig; dem niedrigsten Moslem den Weg freigeben, wenn er ihm begegnet. In Bosnien und der Herzegowina ist der Adel slawischer Abstammung zum Islam &uuml;bergetreten, w&auml;hrend die Masse des Volkes Rajahs, d.h. Christen, geblieben sind. In dieser Provinz sind also der herrschende Glaube und die herrschende Klasse identisch, wie denn auch der bosnische Moslem auf einer Stufe mit seinem Glaubensgenossen t&uuml;rkischer Abstammung steht.</P>
<P>Die Hauptst&uuml;tze der t&uuml;rkischen Bev&ouml;lkerung in Europa ist - abgesehen von der stets bereiten Reserve in Asien - der Mob Konstantinopels und einiger anderer gro&szlig;er St&auml;dte. Er ist vorwiegend t&uuml;rkischer Abkunft, und obgleich er seinen Unterhalt haupts&auml;chlich durch die Besch&auml;ftigung bei christlichen Kapitalisten verdient, h&auml;lt er doch eifers&uuml;chtig an der eingebildeten &Uuml;berlegenheit und an der tats&auml;chlichen Straflosigkeit f&uuml;r alle Exzesse fest, die ihm der privilegierte Islam gegen&uuml;ber den Christen verleiht. Es ist <A NAME="S9"><B>&lt;9&gt;</A></B> wohl bekannt, da&szlig; dieser Mob bei jedem wichtigen Coup d'&eacute;tat durch Bestechung und Schmeichelei gewonnen werden mu&szlig;. Dieser Mob allein ist es, der, abgesehen von einigen kolonisierten Distrikten, die Hauptmasse der t&uuml;rkischen Bev&ouml;lkerung in Europa bildet. Und sicherlich wird sich fr&uuml;her oder sp&auml;ter die absolute Notwendigkeit herausstellen, einen der sch&ouml;nsten Teile des europ&auml;ischen Kontinents von der Herrschaft eines Mobs zu befreien, mit dem verglichen der Mob des r&ouml;mischen Kaiserreichs eine Versammlung von Weisen und Helden war.</P>
<P>Unter den anderen Nationalit&auml;ten k&ouml;nnen wir die Arnauten mit wenigen Worten abtun; sie sind ein abgeh&auml;rtetes, urspr&uuml;ngliches Gebirgsvolk, das das gegen die Adria abfallende Land bewohnt, seine eigene Sprache spricht, die aber doch, wie es scheint, dem gro&szlig;en indogermanischen Sprachstamm angeh&ouml;rt. Sie sind teils griechische Christen, teils Moslems, und nach allem, was wir von ihnen wissen, noch sehr wenig f&uuml;r die Zivilisation vorbereitet. Ihre r&auml;uberischen Gewohnheiten werden jede Regierung eines Nachbarlandes zwingen, sie in strengster milit&auml;rischer Unterwerfung zu halten, bis der industrielle Fortschritt in den umgehenden Gebieten ihnen Besch&auml;ftigung als Holzhauer oder Wassersch&ouml;pfer geben wird, geradeso wie es bei den Gallegos in Spanien und anderen Gebirgsbewohnern der Fall war.</P>
<P>Die Walachen oder Dako-Romanen, die Hauptbewohner des Landes zwischen der unteren Donau und dem Dnestr, sind eine sehr gemischte Bev&ouml;lkerung, die der griechisch-orthodoxen Kirche angeh&ouml;rt und eine vom Lateinischen abstammende, dem Italienischen in vieler Hinsicht &auml;hnliche Sprache spricht. Von ihnen sind die Bewohner Transsilvaniens und der Bukowina &ouml;sterreichische Untertanen, die Bewohner Bessarabiens sind Ru&szlig;land untertan; die Bewohner der Moldau und der Walachei, der beiden einzigen F&uuml;rstent&uuml;mer, wo die dako-romanische Rasse eine politische Existenz errungen hat, haben ihre eigenen F&uuml;rsten, die der nominellen Suzer&auml;nit&auml;t der Pforte unterstehen und de facto der Oberherrschaft Ru&szlig;lands. Die transsilvanischen Walachen machten w&auml;hrend des ungarischen Kriegs viel von sich reden. Sie standen bisher unter dem Feudaljoch der ungarischen Landmagnaten, die - nach &ouml;sterreichischem System - gleichzeitig der Regierung als Werkzeuge der Unterdr&uuml;ckung und Auspl&uuml;nderung dienten. Diese brutalisierte Masse war auf &auml;hnliche Weise wie die ruthenischen Leibeigenen von Galizien 1846 von den &Ouml;sterreichern mit Versprechungen und durch Bestechungen gewonnen worden; und so begannen die Walachen jenen Zerst&ouml;rungskrieg, der aus Transsilvanien eine W&uuml;ste machte. Die Dako-Romanen <A NAME="S10"><B>&lt;10&gt;</A></B> der t&uuml;rkischen F&uuml;rstent&uuml;mer haben wenigstens einen eingeborenen Adel und politische Institutionen, und trotz aller Anstrengungen Ru&szlig;lands ist der revolution&auml;re Geist bei ihnen durchgedrungen, wie der Aufstand von 1848 zur Gen&uuml;ge bewies. Zweifellos m&uuml;ssen die Bedr&uuml;ckungen und Erpressungen, denen sie w&auml;hrend der russischen Okkupation seit 1848 ausgesetzt waren, diesen Geist in ihnen noch mehr gen&auml;hrt haben, trotz des Bandes der gemeinsamen Religion und des zarisch-popischen Aberglaubens, mit dem sie bis jetzt auf das kaiserliche Haupt der griechischen Kirche als auf ihren nat&uuml;rlichen Besch&uuml;tzer geblickt hatten. Und wenn dem wirklich so ist, dann kann die walachische Nationalit&auml;t einmal eine hervorragende Rolle bei der endg&uuml;ltigen Entscheidung &uuml;ber jene in Frage kommenden Gebiete spielen.</P>
<P>Die Griechen in der T&uuml;rkei sind meist slawischer Abkunft, haben aber die neugriechische Sprache angenommen; tats&auml;chlich wird allgemein zugegeben, da&szlig;, abgesehen von einigen adeligen Familien in Konstantinopel und Trapezunt, man selbst in Griechenland sehr wenig rein hellenisches Blut finden w&uuml;rde. Die Griechen stellen neben den Juden die Hauptmasse der Handelsleute in den Seeh&auml;fen und vielen Binnenst&auml;dten. In manchen Bezirken sind sie auch Ackerbauern. Aber nirgends, mit Ausnahme in Thessalien und vielleicht im Epirus, spielen sie weder ihrer Zahl, noch ihrer Dichtigkeit, noch ihrem nationalen Bewu&szlig;tsein nach als Nation irgendeine politische Rolle. Der Einflu&szlig;, den einige griechische adelige Familien in Konstantinopel als Dragomanen (&Uuml;bersetzer) hatten, nimmt rasch ab, seit T&uuml;rken in Europa Erziehung genie&szlig;en und seit europ&auml;ische Gesandtschaften t&uuml;rkisch sprechende Attach&eacute;s haben.</P>
<P>Wir kommen jetzt zu der Rasse, welche die gro&szlig;e Masse der Bev&ouml;lkerung bildet und deren Blut &uuml;berall dort &uuml;berwiegt, wo es zu einer Rassenvermischung gekommen ist. Ja, man kann sagen, da&szlig; sie den Hauptstamm der christlichen Bev&ouml;lkerung von Morea bis zur Donau und vom Schwarzen Meer bis zu den arnautischen Bergen bildet. Diese Rasse ist die slawische, und zwar besonders jener Zweig derselben, der unter dem Namen des illyrischen (Ilirski) oder s&uuml;dslawischen (Jugoslavenski) zusammengefa&szlig;t wird. Nach den Westslawen (Polen und B&ouml;hmen) und den Ostslawen (Russen) bilden sie den dritten Zweig jener zahlreichen slawischen Familie, die in den letzten zw&ouml;lf Jahrhunderten den Osten Europas bewohnte. Diese S&uuml;dslawen bewohnen nicht nur den gr&ouml;&szlig;ten Teil der T&uuml;rkei, sondern auch Dalmatien, Kroatien, Slawonien und den S&uuml;den Ungarns. Sie sprechen alle dieselbe Sprache, die der russischen sehr verwandt und f&uuml;r westliche Ohren die bei weitem musikalischste aller slawischen Sprachen ist. Die Kroaten und ein Teil der Dalmatiner sind r&ouml;misch-katholisch; alle &uuml;brigen geh&ouml;ren der <A NAME="S11"><B>&lt;11&gt;</A></B> griechisch-orthodoxen Kirche an. Die R&ouml;misch-Katholischen schreiben das lateinische Alphabet, aber die Anh&auml;nger der griechischen Kirche schreiben in kyrillischer Schrift, die auch in der russischen und altslawischen oder Kirchensprache angewendet wird. Dieser Umstand trug neben der Verschiedenheit der Konfessionen dazu bei, jegliche nationale Entwicklung im ganzen s&uuml;dslawischen Gebiet zu verz&ouml;gern. Ein Bewohner Belgrads mag nicht imstande sein, ein in Agram oder Becse &lt;serbische Bezeichnung f&uuml;r Wien&gt; gedrucktes Buch zu lesen; ja, er wird sich vielleicht sogar weigern, es in die Hand zu nehmen, wegen des darin gebrauchten "ketzerischen" Alphabets und einer ebensolchen Orthographie. Aber es wird ihm gar nicht schwer fallen, ein in Moskau in russischer Sprache gedrucktes Buch zu lesen und zu verstehen, da beide Sprachen - besonders in dem altslawischen etymologischen System der Orthographie - einander sehr &auml;hnlich sind, und weil dies Buch mit dem "orthodoxen" (prawoslawni) Alphabet gedruckt ist. Die Masse der Slawen griechisch-orthodoxen Glaubens will ihre Bibeln, Liturgien und Gebetb&uuml;cher nicht einmal im eigenen Lande gedruckt haben, da sie &uuml;berzeugt ist, da&szlig; allem, was im heiligen Moskau oder in der kaiserlichen Druckerei in St. Petersburg gedruckt ist, eine besondere Richtigkeit und Orthodoxie und ein Geruch von Heiligkeit anhaftet. Trotz aller panslawistischen Anstrengungen der Agramer oder Prager Enthusiasten hat der Serbe, der Bulgare, der bosnische Rajah, der slawische Bauer aus Mazedonien und Thrazien mehr nationale Sympathie, mehr Ber&uuml;hrungspunkte, mehr Mittel des geistigen Verkehrs mit dem Russen als mit dem r&ouml;misch-katholischen S&uuml;dslawen, der dieselbe Sprache spricht. Was immer geschehen mag, er erwartet von St. Petersburg seinen Messias, der ihn von allem &Uuml;bel erl&ouml;st; und wenn er Konstantinopel sein Zarigrad, seine Kaiserstadt nennt, so tut er dies ebenso in Erwartung des orthodoxen Zaren, der da vom Norden kommt und in der Stadt seinen Einzug h&auml;lt, um sie dem wahren Glauben wiederzugeben, wie ein anderer orthodoxer Zar, der nach der &Uuml;berlieferung in Konstantinopel herrschte, ehe die T&uuml;rken in das Land einfielen.</P>
<P>In dem gr&ouml;&szlig;eren Teile der T&uuml;rkei sind die Slawen zwar der direkten Herrschaft der T&uuml;rken untertan, doch w&auml;hlen sie ihre lokalen Beh&ouml;rden selbst; mancherorts (in Bosnien) hat man sie zu dem Glauben ihrer Eroberer bekehrt. Nur in zwei Gebieten der T&uuml;rkei hat sich die slawische Rasse ihr politisches Leben erhalten oder erobert. Eins davon ist Serbien, das Tal der Morawa, eine Provinz mit scharf gezogenen nat&uuml;rlichen Grenzlinien, die vor sechshundert Jahren eine hervorragende Rolle in der Geschichte dieser <A NAME="S12"><B>&lt;12&gt;</A></B> Regionen spielte. Lange Zeit von den T&uuml;rken unterjocht, erhielten die Serben durch den russischen Krieg von 1806 die M&ouml;glichkeit einer selbst&auml;ndigen Existenz, wenn auch unter t&uuml;rkischer Oberherrschaft. Seitdem ist Serbien immer unter dem unmittelbaren russischen Protektorat verblieben. Doch, ebenso wie in der Moldau und der Walachei, hat diese politische Selbst&auml;ndigkeit neue Bed&uuml;rfnisse gezeitigt und Serbien einen gr&ouml;&szlig;eren Verkehr mit dem westlichen Europa aufgezwungen Die Zivilisation begann Wurzel zu fassen, der Handel dehnte sich aus, neue Ideen entstanden, und so finden wir inmitten der Hochburg der russischen Machtsph&auml;re, im slawischen, orthodoxen Serbien, eine antirussische Fortschrittspartei (nat&uuml;rlich sehr bescheiden in ihren Reformbestrebungen), deren Haupt der Ex-Finanzminister Garaschanin ist.</P>
<P>Sollte die griechisch-slawische Bev&ouml;lkerung jemals zur Herrschaft in dem Lande kommen, das sie bewohnt und in dem sie Dreiviertel der Gesamtbev&ouml;lkerung ausmacht (7 Millionen), dann gibt es keinen Zweifel daran, da&szlig; dieselben Bed&uuml;rfnisse nach und nach in ihrer Mitte zum Aufkommen einer antirussischen fortschrittlichen Partei f&uuml;hren w&uuml;rden, was bisher stets dann eintrat, wenn ein Teil dieser Bev&ouml;lkerung halb-unabh&auml;ngig von der T&uuml;rkei geworden war.</P>
<P>Montenegro ist kein fruchtbares Tal mit verh&auml;ltnism&auml;&szlig;ig gro&szlig;en St&auml;dten, sondern ein unfruchtbares, schwer zug&auml;ngliches Bergland. Hier haben sich R&auml;uberbanden eingenistet, welche die Ebenen brandschatzen und die Beute in ihren Bergfestungen aufh&auml;ufen. Diese romantischen, aber ziemlich rohen Herren sind schon lange eine Plage f&uuml;r Europa, aber es entspricht ganz der Politik Ru&szlig;lands und &Ouml;sterreichs, da&szlig; sie das Recht der Bewohner der schwarzen Berge verteidigen, D&ouml;rfer niederzubrennen, die Einwohner zu ermorden und das Vieh fortzuf&uuml;hren.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>