<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Michail Bakunin</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 294-296<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Michail Bakunin</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["The Morning Advertiser" vom 2. September 1853]</P>
</FONT><I><P ALIGN="CENTER">An den Redakteur des "Morning Advertiser"</P>
</I><B><P><A NAME="S294">&lt;294&gt;</A></B> London, 30. August 1853</P>
<P>Sir,</P>
<P>- den Herren Herzen und Golowin hat es beliebt, die "Neue Rheinische Zeitung", die 1848 und 1849 von mir herausgegeben wurde, mit den Polemiken in Verbindung zu bringen, die zwischen ihnen und "F. M." &lt;"Francis Marx"&gt; in bezug auf Bakunin gef&uuml;hrt werden. Sie berichten der englischen &Ouml;ffentlichkeit, da&szlig; die Verleumdung Bakunins ihren Ursprung in jener Zeitung nahm, die sogar gewagt hatte, George Sand als Zeugen anzurufen. Ich mache mir zwar nichts aus den Unterstellungen der Herren Herzen und Golowin, Aber da es zur L&ouml;sung der im Zusammenhang mit Michail Bakunin aufgetauchten Frage beitragen kann, m&ouml;ge es mir gestattet sein, die wirklichen Fakten dieses Falls darzulegen:</P>
<P>Am 5. Juli 1848 erhielt die "Neue Rheinische Zeitung" zwei Briefe aus Paris - wovon der eine die autographische Korrespondenz des Havas-Bureaus war und der andere eine private Korrespondenz, die von einem polnischen Fl&uuml;chtling herr&uuml;hrte, der mit jener Firma &uuml;berhaupt nicht in Verbindung steht -, die beide besagten, da&szlig; George Sand im Besitz von Papieren w&auml;re, die Bakunin dahingehend kompromittierten, da&szlig; er in j&uuml;ngster Zeit in Beziehungen zur russischen Regierung getreten sei.</P>
<P>Die "Neue Rheinische Zeitung" ver&ouml;ffentlichte am 6. Juli den Brief ihres Pariser Korrespondenten &lt;August Hermann Ewerbeck&gt;.</P>
<B><P><A NAME="S295">&lt;295&gt;</A></B> Bakunin seinerseits erkl&auml;rte in der "Neuen Oder-Zeitung" (einem Breslauer Blatt), da&szlig; <I>vor dem Erscheinen </I>der Korrespondenz aus Paris in der "Neuen Rheinischen Zeitung" in Breslau &auml;hnliche Ger&uuml;chte heimlich verbreitet worden seien, da&szlig; sie von den russischen Gesandtschaften ausgingen und da&szlig; er sie nicht besser beantworten k&ouml;nne als durch einen Appell an George Sand. Bakunins Brief an George Sand wurde gleichzeitig mit seiner Erkl&auml;rung ver&ouml;ffentlicht. Beides, die Erkl&auml;rung und der Brief, wurden sofort von der "Neuen Rheinischen Zeitung" nachgedruckt (siehe "Neue Rheinische Zeitung" vom 16. Juli 1848). Am 3. August 1848 erhielt die "Neue Rheinische Zeitung" von Bakunin durch Herrn Koscielskis Vermittlung einen von George Sand an den Redakteur der "Neuen Rheinischen Zeitung" gerichteten Brief, der am selben Tage mit folgenden einleitenden Bemerkungen ver&ouml;ffentlicht wurde:</P>
<FONT SIZE=2><P>"Wir teilten in Nr. 36 dieser Zeitung ein in Paris zirkulierendes Ger&uuml;cht mit, wonach George Sand im Besitze von Papieren sein sollte, welche den russischen Fl&uuml;chtling <I>Bakunin </I>als Agenten des Kaisers Nikolaus hinstellten. Wir ver&ouml;ffentlichten diese Behauptung, weil sie uns gleichzeitig von zwei einander v&ouml;llig unbekannten Korrespondenten zugegangen war. Wir erf&uuml;llten damit nur die Pflicht der Presse, &ouml;ffentliche Charaktere streng zu &uuml;berwachen, und gaben damit zugleich Herrn Bakunin Gelegenheit, einen Verdacht niederzuschlagen, der in Paris in gewissen Kreisen allerdings gegen ihn erweckt wurde. Wir druckten ebenso aus der 'Neuen Oder-Zeitung' Herrn Bakunins Erkl&auml;rung und seinen Brief an George Sand ab, ohne seine Bitte abzuwarten. Wir teilten nun einen an die Redaktion der 'Neuen Rheinischen Zeitung' gerichteten Brief von George Sand in w&ouml;rtlicher &Uuml;bersetzung mit, wodurch diese Angelegenheit vollst&auml;ndig erledigt wird" (siehe "Neue Rheinische Zeitung", 3. August 1848).</P>
</FONT><P>In der zweiten Augusth&auml;lfte 1848 war ich auf der Durchreise in Berlin, sah dort Bakunin und erneuerte die intime Freundschaft mit ihm, die uns vor dem Ausbruch der Februarrevolution verbunden hatte.</P>
<P>In ihrer Ausgabe vom 13. Oktober 1848 griff die "Neue Rheinische Zeitung" das preu&szlig;ische Ministerium an, weil es Bakunin ausgewiesen und ihm angedroht hatte, ihn an Ru&szlig;land auszuliefern, falls er es wage, die preu&szlig;ischen Staaten wieder zu betreten,</P>
<P>In ihrer Nummer vom 15. Februar 1849 brachte die "Neue Rheinische Zeitung" einen Leitartikel &uuml;ber Bakunins Brosch&uuml;re "Aufruf an die Slawen", der mit den Worten begann: "<I>Bakunin ist unser Freund</I>. Das wird uns aber nicht abhalten, seine Brosch&uuml;re einer strengen Kritik zu unterwerfen."</P>
<P>In meinen an die "New-York Daily Tribune" gerichteten Briefen &uuml;ber "Revolution und Konterrevolution in Deutschland" war ich, soviel ich wei&szlig;, der erste deutsche Autor, der Bakunin die ihm f&uuml;r seine Beteiligung an unserer <A NAME="S296"><B>&lt;296&gt;</A></B> Bewegung und besonders an dem Dresdener Aufstand zukommende Achtung erwies und der gleichzeitig die deutsche Presse und das deutsche Volk ihrer &auml;u&szlig;erst feigen Art wegen, in der sie ihn seinen und ihren Feinden auslieferten, anprangerte.</P>
<P>Was "F. M." anbetrifft, der ja von der fixen Idee ausgeht, da&szlig; Revolutionen auf dem Kontinent die geheimen Pl&auml;ne Ru&szlig;lands f&ouml;rdern, so m&uuml;&szlig;te er, wenn er irgendeinen Anspruch auf Folgerichtigkeit erheben will, nicht nur Bakunin, sondern jeden Revolution&auml;r in Europa als russischen Agenten verurteilen. In seinen Augen ist die Revolution selbst ein russischer Agent. Warum nicht Bakunin?</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>