<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Kontinentale und englische Begebenheiten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 286-293<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Kontinentale und englische Begebenheiten</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3864 vom 5. September 1853]</P>
</FONT><B><P><A NAME="S286">&lt;286&gt;</A></B> London, Dienstag, 23. August 1853</P>
<P>Die deutschen und belgischen Zeitungen best&auml;tigen auf Grund der telegraphischen Depeschen aus Konstantinopel vom 13. d.M., da&szlig; die Pforte den Vorschl&auml;gen der Wiener Konferenz zugestimmt hat. Die franz&ouml;sischen Zeitungen jedoch, welche Depeschen gleichen Datums aus Konstantinopel erhalten haben, stellen lediglich fest, da&szlig; der Diwan Bereitwilligkeit gezeigt habe, diese Vorschl&auml;ge entgegenzunehmen. Die endg&uuml;ltige Antwort konnte Wien schwerlich vor dem 20. August erreichen. Die noch schwebende und obendrein sehr ernste Frage ist, ob die Pforte ihren Gesandten vor oder nach der R&auml;umung der Donauf&uuml;rstent&uuml;mer durch die russischen Truppen nach St. Petersburg entsenden wird.</P>
<P>Die letzten Berichte vom Schwarzen Meer besagen, da&szlig; die Nordostwinde begonnen haben, die normale Schiffahrt zu beeintr&auml;chtigen. Verschiedene Schiffe, die in Heraklea Pontica und anderen K&uuml;stenorten vor Anker lagen, waren gezwungen, ihren Ankerplatz zu verlassen, um nicht an Land geworfen zu werden.</P>
<P>Bekanntlich hatte der Sultan &lt;Abdulmeschid&gt; nach den Ereignissen in der Moldau und der Walachei den Hospodaren &lt;Ghika (F&uuml;rst der Moldau) und Stirbey (F&uuml;rst der Walachei)&gt; befohlen, die Donauf&uuml;rstent&uuml;mer zu verlassen und nach Konstantinopel zu kommen, aber die Hospodare hatten sich geweigert, den Forderungen ihres Herrschers nachzukommen. Der Sultan hat jetzt den Hospodar der Walachei wegen der freundlichen Aufnahme und der Unterst&uuml;tzung, die er den russischen Truppen gew&auml;hrte, abgesetzt. Am 9. August wurde dieser Ferman der Bojarenversammlung verlesen, die <A NAME="S287"><B>&lt;287&gt;</A></B> beschlo&szlig;, den Hospodar zu ersuchen, die Regierung unter den gegenw&auml;rtigen kritischen Umst&auml;nden nicht im Stich zu lassen. Der F&uuml;rst handelte dementsprechend. Mano, der Au&szlig;enminister, und Joanidis, der Leiter eines Departements des Ministeriums des Innern, sind ebenfalls nach Konstantinopel gerufen worden; doch auch sie weigerten sich, dem Rufe Folge zu leisten, unter dem Vorwand, da&szlig; die &ouml;ffentliche Ordnung dadurch gest&ouml;rt werden k&ouml;nnte. Die franz&ouml;sischen und britischen Konsuln brachen daraufhin sofort alle Beziehungen zur rebellischen Regierung ab.</P>
<P>Die Dinge in Serbien nehmen eine komplizierte Wendung. Der Pariser "Constitutionnel" vom vergangenen Freitag enthielt folgende Nachricht aus Konstantinopel: &Ouml;sterreich, das sich die Schwierigkeiten des Sultans zunutze macht, hat diesem verschiedene Forderungen aufgedr&auml;ngt.</P>
<P>Ein &ouml;sterreichischer Generalkonsul, der vor kurzem eine Inspektionsreise durch Bosnien und Serbien unternommen hat, erkl&auml;rte Alexander, dem F&uuml;rsten von Serbien, da&szlig; &Ouml;sterreich bereit sei, Serbien mit seinen Truppen zu besetzen, um jegliche gef&auml;hrliche Bewegung unter der Bev&ouml;lkerung zu unterdr&uuml;cken. Der F&uuml;rst, der das Angebot des Generalkonsuls abgelehnt hat, schickte sofort einen besondern Boten nach Konstantinopel mit einem Bericht &uuml;ber diese &ouml;sterreichische Er&ouml;ffnung, und Reschid Pascha wandte sich an den Freiherrn von Bruck um Aufkl&auml;rung. Dieser sagte, da&szlig; der Generalkonsul sich vorher mit dem F&uuml;rsten in Verbindung gesetzt hatte, wobei er zum Ausdruck brachte, &Ouml;sterreich sei besorgt, da&szlig; seine Untertanen an der serbischen Grenze in etwaige Unruhen verwickelt w&uuml;rden, die in jenen Gebieten entstehen k&ouml;nnten. Reschid Paschas Antwort lief darauf hinaus, da&szlig; man jede Besetzung Serbiens durch &ouml;sterreichische Truppen von der Pforte, die selbst f&uuml;r die Ruhe in jener Provinz verantwortlich sei, als einen Akt der Feindseligkeit betrachten w&uuml;rde; au&szlig;erdem versprach Reschid Pascha, sofort einen au&szlig;erordentlichen Kommiss&auml;r zu entsenden, der sich einen Einblick in die Lage der Dinge in Serbien verschaffen und dar&uuml;ber berichten soll.</P>
<P>Am n&auml;chsten Tag gaben verschiedene Londoner Bl&auml;tter den Einzug &ouml;sterreichischer Truppen in Serbien bekannt, eine Meldung, die sich jedoch als unbegr&uuml;ndet erwies. Gestern berichteten die gleichen Bl&auml;tter den Ausbruch eines konterrevolution&auml;ren Aufstandes in Serbien. Doch auch diese Nachricht war nicht zuverl&auml;ssig, denn sie entsprang der falschen &Uuml;bersetzung des deutschen Wortes Auflauf; in Wirklichkeit hat es nur einen unwesentlichen Tumult gegeben. Heute ver&ouml;ffentlichen die deutschen Zeitungen Nachrichten aus Konstantinopel vom 9. August, wonach der Diwan verschiedentlich zusammengetreten sein soll, um &uuml;ber serbische Angelegenheiten zu beraten. Das Verhalten F&uuml;rst Alexanders wurde sehr gelobt und der Ent- <A NAME="S288"><B>&lt;288&gt;</A></B> schlu&szlig; gefa&szlig;t, da&szlig; &ouml;sterreichische Truppen, falls sie versuchten, jene Provinz zu besetzen, n&ouml;tigenfalls mit Gewalt hinausgetrieben w&uuml;rden. Tats&auml;chlich ist schon eine Division an die Grenzen von Bosnien in Marsch gesetzt worden. Am 8. August in Konstantinopel eingetroffene private Briefe &uuml;bermittelten die Nachricht, da&szlig; F&uuml;rst Alexander sich wegen seines Konflikts mit dem &ouml;sterreichischen Konsul an die Konsuln von Frankreich und England um Stellungnahme gewandt habe und sich gegenw&auml;rtig von Belgrad fernhalte. Man sagt, er sei nach Nissa gegangen, um dort die Anordnungen seitens der Pforte abzuwarten.</P>
<P>Herr D. Urquhart bemerkt in einem im heutigen "Morning Advertiser" ver&ouml;ffentlichten Brief zu den serbischen Verwicklungen:</P>
<FONT SIZE=2><P>"Ru&szlig;land hegt gegenw&auml;rtig keine Absichten, Krieg mit der T&uuml;rkei zu f&uuml;hren; denn bei einem gemeinsamen Vorgehen mit Osterreich w&uuml;rde es seine griechisch-orthodoxen Verb&uuml;ndeten verlieren; aber es zieht &Ouml;sterreich in einen heranreifenden Konflikt hinein, der Serbien in eine &auml;hnliche Lage bringen wird wie die Donauf&uuml;rstent&uuml;mer. Das w&auml;re das Vorspiel zu einem religi&ouml;sen Streit zwischen Katholiken und den Griechisch-Orthodoxen ... Ru&szlig;land kann durch einen pl&ouml;tzlichen Kulissenwechsel der T&uuml;rkei seine eigene Besetzung der Donauf&uuml;rstent&uuml;mer als Schutz gegen die &ouml;sterreichische Besetzung Serbiens annehmbar machen und so &Ouml;sterreich und die T&uuml;rkei beiderseitig in seine Pl&auml;ne der Zerst&uuml;ckelung hineinziehen und sie dabei unterst&uuml;tzen."</P>
</FONT><P>Der Hospodar der Moldau beabsichtigt, bei russischen Bankiers eine Anleihe aufzunehmen, um den ungew&ouml;hnlich hohen Besatzungskosten nachkommen zu k&ouml;nnen.</P>
<P>In den bulgarischen Festungen ist der Mangel an Lebensmitteln so gro&szlig;, da&szlig; strengste Sparsamkeit ge&uuml;bt werden mu&szlig;; die Garnisonen leiden betr&auml;chtliche Not.</P>
<P>Das "Journal de Constantinople" berichtet aus Aleppo:</P>
<FONT SIZE=2><P>"K&uuml;rzlich hat man eine Bande von &uuml;belgesinnten T&uuml;rken entdeckt, die im Begriff war, wie 1850 die christliche Bev&ouml;lkerung jener Stadt zu &uuml;berfallen. Aber dank der &auml;u&szlig;ersten Wachsamkeit des Gouverneurs Suleiman Pascha und von Ali Asmi Pascha, dem Oberbefehlshaber der Truppen von Aleppo, ist der Versuch unterdr&uuml;ckt und die &ouml;ffentliche Ordnung bewahrt worden. Aus diesem Anla&szlig; haben Demetrius, der Patriarch des griechisch-katholischen Glaubens, und Basilius, der armenische Patriarch, im Namen ihrer entsprechenden Gemeinden gemeinsam einen Brief an Reschid Pascha gerichtet, in dem sie ihm f&uuml;r den Schutz danken, der den Christen von der Regierung des Sultans gew&auml;hrt worden ist."</P>
</FONT><P>Die deutschsprachige "Petersburger Zeitung" enth&auml;lt folgenden Leitartikel &uuml;ber die orientalischen Angelegenheiten:</P>
<B><FONT SIZE=2><P><A NAME="S289">&lt;289&gt;</A></B> "Was zu Anfang des eben abgelaufenen Monats (Juli) von den Freunden des Weltfriedens nur gehofft und gew&uuml;nscht wurde, hat sich in den letzten Tagen zu freudiger Gewi&szlig;heit erhoben: das Vermittlungswerk zwischen Ru&szlig;land und der T&uuml;rkei liegt nunmehr definitiv in &Ouml;sterreichs H&auml;nden; in Wien endlich soll das Wort der L&ouml;sung gefunden werden f&uuml;r die orientalische Frage, die auch im vorigen Monat zwischen dem Schwarzen Meer und dem Atlantischen Ozean alle Welt in Atem gehalten hat und sozusagen allein Veranlassung geworden ist, da&szlig; die europ&auml;ische Politik nicht f&uuml;r einige Wochen Sommerferien machte."</P>
</FONT><P>Man beachte die geflissentliche Heuchelei, mit der &Ouml;sterreich an Stelle der vier M&auml;chte als alleiniger Vermittler hingestellt wird und mit der in echt russischem Stil die Bef&uuml;rchtungen der V&ouml;lker lediglich auf eine Stufe mit unterbrochenen Diplomatenferien gestellt werden.</P>
<P>Die Berliner "National-Zeitung" ver&ouml;ffentlicht einen Brief vom 15. Juli aus Georgien, in dem mitgeteilt wird, da&szlig; Ru&szlig;land Ende dieses Monats einen neuen Feldzug gegen die Kaukasier beabsichtigt und da&szlig; im Asowschen Meer eine Flotte ausger&uuml;stet ist, um die Operationen des Heeres zu unterst&uuml;tzen.</P>
<P>Die Parlamentssession von 1853 wurde am vergangenen Sonnabend beendet; das Parlament wurde bis zum 27. Oktober vertagt. Eine sehr belanglose und magere Rede, vorgeblich die Botschaft der K&ouml;nigin, wurde in ihrem Auftrage verlesen. Als Antwort auf Herrn Milnes versicherte Lord Palmerston dem Parlament, es k&ouml;nne - soweit es die R&auml;umung der Donauf&uuml;rstent&uuml;mer betr&auml;fe - ruhig auseinandergehen, wobei er jedoch keinerlei Gew&auml;hr bieten konnte au&szlig;er "sein Vertrauen in die Ehre und in den Charakter des russischen Kaisers", die diesen bewegen w&uuml;rden, seine Truppen <I>freiwillig </I>aus den Donauf&uuml;rstent&uuml;mern zur&uuml;ckzuziehen. Das Koalitionskabinett r&auml;chte sich f&uuml;r <A HREF="me09_273.htm#S284">Palmerstons Rede gegen Herrn Cobden</A> in der Weise, da&szlig; es ihn zwang, sein "Vertrauen in den Charakter und die Ehre" des Zaren feierlich zu Protokoll zu geben. Derselbe Palmerston empfing am gleichen Tage eine Deputation der aristokratischen Fraktion der polnischen Emigration in Paris und ihres Londoner Zweigvereins, die seiner Lordschaft eine Adresse und Medaillons des F&uuml;rsten Adam Czartoryski in Gold, Silber und Bronze als Zeichen ihrer Dankbarkeit &uuml;berreichte, weil seine Lordschaft 1846 die Sequestration Krakaus zulie&szlig;, sowie f&uuml;r die sonst der Sache Polens erwiesene Sympathie. Der unvermeidliche Lord Dudley Stuart, der Schirmherr des Londoner Zweiges der Pariser Gesellschaft, spielte nat&uuml;rlich den Zeremonienmeister. Lord Palmerston versicherte diese arglosen M&auml;nner "seines tiefen <A NAME="S290"><B>&lt;290&gt;</A></B> Interesses an der Geschichte Polens, welche eine sehr leidvolle war". Der edle Lord unterlie&szlig; es nicht, sie daran zu erinnern, da&szlig; er nicht als Mitglied des Kabinetts spr&auml;che, sondern sie nur als Privatperson empfinge.</P>
<P>Die erste H&auml;lfte der sehr in die L&auml;nge gezogenen Parlamentssession von 1853 war mit dem Todeskampf des Derby-Ministeriums ausgef&uuml;llt, mit der Bildung und dem schlie&szlig;lichen Sieg des Koalitionskabinetts sowie mit den Osterferien des Parlaments. Was nun den wirklichen Inhalt der Session betrifft, so waren seine bemerkenswertesten Z&uuml;ge die Aufl&ouml;sung aller alten politischen Parteien, die Korruption der Mitglieder des Parlaments und die v&ouml;llige Erstarrung aller jener, die das Privileg besitzen, zu w&auml;hlen, die die merkw&uuml;rdige Arbeitsweise der Regierung enth&uuml;llten, einer Regierung, die alle Meinungsschattierungen und alle Talente der gro&szlig;en Welt umfa&szlig;te, die Aufschub als L&ouml;sung aller Fragen proklamierte, alle Schwierigkeiten nur durch halbe Ma&szlig;nahmen aus dem Wege zu r&auml;umen suchte, mit Versprechungen nicht geizte, deren Erf&uuml;llung sie als "eine Art letzter Wille oder Testament" erkl&auml;rte, "was eine gro&szlig;e Schw&auml;che in der Urteilskraft jener verr&auml;t, die es machen", die ihre eigenen gesetzgeberischen Akte so schnell wie sie sie eingef&uuml;hrt hatte, zur&uuml;ckzog, um&auml;nderte und umstie&szlig;, die vom Erbe ihrer Vorg&auml;nger lebte, welche sie w&uuml;tend denunziert hatte, die die Verwirklichung ihrer eigenen Ma&szlig;nahmen dem Haus &uuml;berlie&szlig;, das sie vorgab zu f&uuml;hren, und die mit den wenigen Akten, deren unbestrittene Urheberschaft sie besitzt, unvermeidlich Schiffbruch erlitt. Auf diese Weise sind die Parlamentsreform, die Volksunterrichtsreform und die Gesetzesreform (abgesehen von einigen Kleinigkeiten) verschoben worden. Das Deportationsgesetz, die Navigationsgesetze etc. waren von dem Derby-Kabinett &uuml;bernommen worden. Die Canada Clergy Reserves Bill &lt;Gesetz &uuml;ber die S&auml;kularisierung des kanadischen Kirchenbesitzes&gt; war von der Regierung wenige Tage, nachdem sie sie eingef&uuml;hrt hatte, schrecklich verst&uuml;mmelt worden. Was das Budget angeht, so war das Gesetz &uuml;ber die Erbschaftssteuer vom Schatzkanzler erst dann vorgeschlagen worden, nachdem er gegen sie gestimmt hatte. Das Gesetz &uuml;ber die Annoncensteuer war von ihm erst geduldet worden, nachdem seine Opposition dazu zweimal &uuml;berstimmt worden war. Die neue Regelung des Lizenzsystems wurde schlie&szlig;lich aufgegeben, nachdem es verschiedene Ver&auml;nderungen durchgemacht hatte. Was von Herrn Gladstone anma&szlig;end als ein gro&szlig;artiger Plan, der das ganze Budget wert sei, eingef&uuml;hrt wurde, verlie&szlig; das Haus als ein erb&auml;rmliches Flickwerk, als ein blo&szlig;es Gemisch von zuf&auml;lligen, unzusammenh&auml;ngenden und widerspruchsvollen kleinen Punkten. Der einzige wichtige Bestandteil der Indienbill, die Nichterneuerung der <A NAME="S291"><B>&lt;291&gt;</A></B> Charte der Ostindischen Kompanie, wurde vom Ministerium eingebracht, nachdem es seine Erneuerung f&uuml;r weitere zwanzig Jahre bekanntgegeben hatte. Die beiden Gesetze, die wirklich und ausschlie&szlig;lich dem "Ministerium aller Talente" geh&ouml;ren, n&auml;mlich das Mietdroschkengesetz und die Konvertierung der Staatsschuld, waren kaum &uuml;ber die Schwelle des Hauses gelangt, als sie auch schon &ouml;ffentlich als Versager ausgepfiffen wurden. Die Au&szlig;enpolitik der "st&auml;rksten Regierung, die England jemals gehabt hat", wird von ihren eigenen Anh&auml;ngern als das Nonplusultra &lt;vollkommenste&gt; an Hilflosigkeit und unschl&uuml;ssiger Schw&auml;che anerkannt. Die Vereinbarung von Chesham Place jedoch, die zwischen den Peel-B&uuml;rokraten, den Whig-Oligarchen und den Scheinradikalen geschlossen wurde, ist noch mehr gefestigt worden durch den bedrohlichen Stand der Dinge im Ausland und durch die noch bedrohlicheren Symptome allgemeiner Unzufriedenheit im eigenen Land, die in der beispiellosen Intensit&auml;t und Ausbreitung von Streiks und dem Wiederaufleben der chartistischen Agitation zum Ausdruck kommt. Beim Beurteilen der Au&szlig;enpolitik der herrschenden Klassen und des Kabinetts d&uuml;rfen wir nicht einen Krieg mit Ru&szlig;land aus den Augen verlieren, der ein allgemeines revolution&auml;res Aufflammen auf dem Kontinent nach sich ziehen und heute wahrscheinlich bei den Volksmassen in Gro&szlig;britannien einen schicksalsschweren Widerhall hervorrufen w&uuml;rde.</P>
<P>Was das Oberhaus betrifft, so l&auml;&szlig;t seine T&auml;tigkeit ein sehr kurzes Res&uuml;mee zu. Es hat seine Bigotterie an den Tag gelegt durch die Ablehnung der Judenemanzipationsbill; seine Feindseligkeit gegen&uuml;ber der Arbeiterklasse durch Abw&uuml;rgen der Workingmens Combination Bill; seinen eigenn&uuml;tzigen Ha&szlig; gegen das irische Volk durch das Auf-die-lange-Bank-schieben der irischen Bodengesetze und seine dumme Voreingenommenheit gegen indische Mi&szlig;st&auml;nde durch die Wiedereinf&uuml;hrung des Salzmonopols. Es hat durchweg im geheimen Einverst&auml;ndnis mit der Regierung gehandelt, da&szlig; jede fortschrittliche Ma&szlig;nahme, die m&ouml;glicherweise vom Unterhaus angenommen werden k&ouml;nnte, von den aufgekl&auml;rten Lords ung&uuml;ltig gemacht werden soll.</P>
<P>Unter den Papieren, die auf den Tisch des Parlaments vor seiner Vertagung gelegt worden waren, befindet sich eine umfangreiche Korrespondenz, die zwischen der britischen und der russischen Regierung wegen der Behinderung der Schiffahrt in der Sulinam&uuml;ndung der Donau gef&uuml;hrt worden war. Die Korrespondenz beginnt mit dem 9. Februar 1849 und endet im Juli 1853, ohne auch nur das mindeste erreicht zu haben. Die Dinge haben sich jetzt dahingehend entwickelt, da&szlig; sogar die &ouml;sterreichische Regierung <A NAME="S292"><B>&lt;292&gt;</A></B> gezwungen ist, bekanntzugeben, da&szlig; die Donaum&uuml;ndung f&uuml;r die Schiffahrt unbefahrbar geworden ist und da&szlig; k&uuml;nftig ihre Post nach Konstantinopel &uuml;ber Triest bef&ouml;rdert werden wird. Diese ganze Schwierigkeit ist die Frucht der britischen Nachsicht gegen&uuml;ber moskowitischen &Uuml;bergriffen. Im Jahre 1836 willigte die englische Regierung stillschweigend in die widerrechtliche Besitzergreifung der Donaum&uuml;ndung durch Ru&szlig;land ein, obwohl sie vorher eine Handelsfirma angewiesen hatte, sich der Einmischung von Beamten der russischen Regierung zu widersetzen.</P>
<P>Der mit Birma geschlossene sogenannte Friede, den eine Proklamation des Generalgouverneurs von Indien am 30. Juni 1853 verk&uuml;ndete und zu dem die K&ouml;nigin das Parlament begl&uuml;ckw&uuml;nschen soll, ist nichts anderes als ein blo&szlig;er Waffenstillstand. Der K&ouml;nig von Ava &lt;Menduhn-Men&gt;, den man durch Aushungerung dazu gebracht hat, sich zu unterwerfen, hat seinen Wunsch nach Beendigung des Krieges ge&auml;u&szlig;ert, die britischen Gefangenen in Freiheit gesetzt, um die Aufhebung der Flu&szlig;blockade gebeten und seinen Truppen untersagt, die Gebiete von Meaday und Tong-ho anzugreifen, wo die britische Regierung Garnisonen stationiert hat - in der gleichen Weise, wie die t&uuml;rkische Regierung ihren Truppen verboten hat, die Russen anzugreifen, die in den Donauf&uuml;rstent&uuml;mern stehen. Aber der K&ouml;nig von Ava erkennt die Anspr&uuml;che Englands auf Pegu oder irgendeinen anderen Teil des Birmanischen Reichs nicht an. Alles, was England durch den Krieg gegen Birma erreicht hat, ist eine gefahrvolle und umstrittene, statt einer sicheren und anerkannten Grenze. Es ist aus der ethnographischen, geographischen und politischen Begrenzung seiner indischen Dominions hinausgetrieben worden, und das Reich des Himmels &lt;China&gt; selbst stellt f&uuml;r seine vordringende Macht &uuml;berhaupt keine nat&uuml;rliche Barriere mehr dar. Es hat seinen Schwerpunkt in Asien verloren und ist ins Ungewisse vorgedrungen. Es ist nicht l&auml;nger Herr seiner eigenen Schritte, es gibt kein Halten als dort, wo das Land das Meer erreicht. England scheint auf diese Weise daf&uuml;r ausersehen zu sein, den entferntesten Orient dem Verkehr mit dem Westen zu &ouml;ffnen, aber sich weder seines Besitzes zu erfreuen noch ihn zu halten.</P>
<P>Die gro&szlig;en Streiks der Kohlenh&auml;uer in S&uuml;d-Wales dauern nicht nur weiter an, sondern aus ihnen sind neue Streiks der Arbeiter entstanden, die in den Eisenerzbergwerken besch&auml;ftigt sind. Ein allgemeiner Streik unter den britischen Seeleuten wird in dem Augenblick erwartet, wenn das Gesetz &uuml;ber die Handelsschiffahrt in Kraft tritt, denn Ausl&auml;nder werden - wie die Seeleute sagen - nur zu dem Zweck zugelassen, um die L&ouml;hne zu dr&uuml;cken. Die <A NAME="S293"><B>&lt;293&gt;</A></B> Bedeutung der augenblicklichen Streiks, auf die ich wiederholt die Aufmerksamkeit der Leser gelenkt habe, beginnt jetzt auch sogar von der b&uuml;rgerlichen Presse Londons verstanden zu werden. So bemerkt die "Weekly Times" vom vergangenen Sonntag:</P>
<FONT SIZE=2><P>"Die Beziehungen zwischen Arbeitgeber und Arbeitnehmer haben sich bis aufs &Auml;u&szlig;erste zugespitzt. Im ganzen Land hat der Arbeiter dem Kapital Trotz geboten, und man kann mit Sicherheit annehmen, da&szlig; der auf diese Weise hervorgerufene Kampf erst begonnen hat. Die Arbeiterklasse ist fest entschlossen, ihre Kraft zu erproben. Die Bewegung ist vorl&auml;ufig noch auf eine Reihe von zersplitterten Scharm&uuml;tzeln beschr&auml;nkt, aber es gibt Anzeichen, da&szlig; die Zeit schon nicht mehr fern ist, da dieser planlose Kampf sich in einen systematischen und einheitlichen Feldzug gegen das Kapital verwandeln wird."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>