<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Krieg in Birma - Die russische Frage - Eine seltsame diplomatische Korrespondenz</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 204-211<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Krieg in Birma - <BR>
Die russische Frage -<BR>
Eine seltsame diplomatische Korrespondenz</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3833 vom 30. Juli 1853]</P>
</FONT><B><P><A NAME="S204">&lt;204&gt;</A></B> London, Freitag, 15. Juli 1853</P>
<P>Mit der letzten &Uuml;berlandpost aus Indien wurde die Nachricht &uuml;berbracht, da&szlig; die birmanischen Abgesandten das von General Godwin gemachte Angebot abgelehnt haben. Der General gab ihnen nochmals 24 Stunden Zeit zum &Uuml;berlegen, doch die Birmanen reisten bereits innerhalb von 10 Stunden ab. Eine dritte Auflage des endlosen birmanischen Krieges scheint unvermeidlich zu sein.</P>
<P>Von allen kriegerischen Expeditionen der Briten im Osten wurde nie eine mit weniger Rechtfertigung unternommen als die gegen Birma. Von dieser Seite bestand keinerlei Gefahr einer Invasion, wie etwa vom Nordwesten, da Bengalen durch eine Bergkette von Birma getrennt ist, die nicht von Truppen &uuml;berquert werden kann. Um mit Birma Krieg zu f&uuml;hren, mu&szlig; die britische Regierung Indiens von der See her vorgehen. Von Angriffen der Birmanen von der See her zu sprechen, ist ebenso l&auml;cherlich, wie der Gedanke unsinnig ist, da&szlig; die birmanischen K&uuml;stendschunken die Kriegsdampfer der Ostindischen Kompanie herausfordern k&ouml;nnten. Der Vorwand, die Yankees h&auml;tten starke Annexionsabsichten auf Pegu, wird durch keinerlei Tatsachen bewiesen. Es bleibt daher kein anderes Argument &uuml;brig, als der Mangel an Besch&auml;ftigung f&uuml;r die m&uuml;&szlig;ige Aristokratie, als die Notwendigkeit, wie ein englischer Schriftsteller sagt, "ein regelrechtes Arbeitshaus f&uuml;r Standespersonen oder einen Hampton-Court des Ostens" zu begr&uuml;nden. Der erste birmanische Krieg (1824-1826), welcher unter der Don Ouichottischen Verwaltung von Lord Amherst angezettelt wurde, vermehrte, obwohl er nur etwas mehr als zwei Jahre dauerte, die indischen Schulden um 13 Millionen Pfd.St. Die Unterhaltung der &ouml;stlichen Niederlassungen in Singapur, auf der Insel <A NAME="S205"><B>&lt;205&gt;</A></B> Penang und in Malakka verursacht, abgesehen von der L&ouml;hnung f&uuml;r die Truppen, ein j&auml;hrliches &Uuml;berschreiten der Ausgaben &uuml;ber die Einnahmen bis zu 100.000 Pfd.St. Das Gebiet, welches den Birmanen 1826 genommen wurde, kostet die gleiche Summe. Die Ausgaben f&uuml;r das Gebiet von Pegu sind noch ruinierender. Doch woher kommt es, da&szlig; England vor dem heute so notwendigen Krieg in Europa - dem Krieg gegen Ru&szlig;land - zur&uuml;ckschreckt, w&auml;hrend es sich in Asien Jahr f&uuml;r Jahr in die sinnlosesten Kriege einl&auml;&szlig;t? Die Staatsschuld macht England in Europa zum Zitterer &lt;Spottname f&uuml;r Qu&auml;ker, hier: Pazifist&gt; - w&auml;hrend es die Kosten f&uuml;r die Kriege in Asien den Indern aufb&uuml;rdet. Aber wir k&ouml;nnen annehmen, da&szlig; die bevorstehende Aufhebung der Opiumsteuer in Bengalen zusammen mit den Kosten f&uuml;r einen neuen Krieg in Birma eine solche Krise in den indischen Finanzen hervorrufen werden, da&szlig; dadurch eine durchgreifendere Reform des indischen Reiches erfolgen wird als durch alle Reden und Abhandlungen der Parlamentsreformer in England.</P>
<P>Gestern fragte Herr Disraeli im Unterhaus die Minister, ob es nicht angebracht sei, da&szlig; Herr Layard jetzt, nach der letzten Zirkularnote des russischen Kabinetts, seinen Antrag stelle. Lord John Russell antwortete, es erscheine ihm als das beste, Herrn Layard gegenw&auml;rtig nicht anzuh&ouml;ren, da es seit der Ver&ouml;ffentlichung der Note wichtiger denn je sei, zu verhandeln. "Die Annahme des ehrenwerten Abgeordneten, da&szlig; die Verhandlungen jetzt auf dem toten Punkt angelangt seien, war eine irrt&uuml;mliche Vorstellung." W&auml;hrend Lord John in Wirklichkeit sein Aberdeensches Kredo ablegte, suchte er mit folgenden Worten das Ansehen der civis Romanus sum Partei wiederherzustellen:</P>
<FONT SIZE=2><P>"Selbstverst&auml;ndlich nahm ich an, da&szlig; ein Mann mit der Erfahrung und dem Scharfsinn des Grafen Nesselrode nie seine Unterschrift unter ein Dokument setzen w&uuml;rde, in welchem die russische Regierung vor aller Welt den Abzug der vereinigten Flotten zur Bedingung f&uuml;r die R&auml;umung der Donauf&uuml;rstent&uuml;mer machen w&uuml;rde."</P>
</FONT><P>In der nachfolgenden Indien-Debatte beantragte Herr Bright, da&szlig; in der neunten Klausel, welche vorsieht, "da&szlig; sechs der Direktoren, welche nicht von der Krone ernannt werden, Personen sein sollen, die zehn Jahre lang in Indien im Dienste der Krone oder der Kompanie gestanden haben", die Worte "im Dienste der Krone oder der Kompanie" gestrichen werden sollen. Dem Amendement wurde zugestimmt. Bezeichnend ist, da&szlig; w&auml;hrend der ganzen Indiendebatte das Ministerium keinem der Amendements zustimmte und folglich auch das Haus keine, au&szlig;er die von Herrn Bright beantragten, annahm. Das Friedensministerium tut im Augenblick alles, um seine Entente <A NAME="S206"><B>&lt;206&gt;</A></B> cordiale mit der Friedenspartei, der Manchesterschule, zu sichern, welche gegen jede Art von Krieg, au&szlig;er mit Baumwollballen und Preislisten, ist.</P>
<P>Herr Drouyn de Lhuys, der franz&ouml;sische Minister f&uuml;r Ausw&auml;rtige Angelegenheiten, einst Obersekret&auml;r im Au&szlig;enministerium unter Herrn Guizot und damals von seinem Chef f&uuml;r kaum bef&auml;higt zur Bekleidung dieses Postens bezeichnet, geht jetzt ausgiebig dem Vergn&uuml;gen nach, mit Graf Nesselrode Noten und Zirkularschreiben auszutauschen. Der gestrige "Moniteur" gibt seine Antwort auf die letzte (2.) Zirkularnote des russischen Ministers wieder. Diese Antwort schlie&szlig;t mit folgenden S&auml;tzen:</P>
<FONT SIZE=2><P>"Die M&auml;&szlig;igung, wovon Frankreich Beweise gegeben hat, gibt ihm, w&auml;hrend sie jede Verantwortlichkeit von ihm abwendet, zugleich das Recht, zu hoffen, da&szlig; die Opfer, welche es f&uuml;r die Aufrechterhaltung der Ruhe im Orient gebracht hat, nicht verloren sein werden und da&szlig; die russische Regierung endlich ein Mittel aufzufinden wissen wird, ihre Forderungen mit den Vorrechten der Souver&auml;nit&auml;t des Sultans zu vers&ouml;hnen und anders als durch Gewalt eine Differenz zu erledigen, von deren L&ouml;sung soviele Interessen abh&auml;ngig sind."</P>
</FONT><P>In einem <A HREF="me09_164.htm">fr&uuml;heren Artikel</A> erw&auml;hnte ich die Vorschl&auml;ge, die Herr de Vill&egrave;le seinerzeit Ru&szlig;land gemacht hatte, um die Integrit&auml;t des Ottomanischen Reichs durch ein Garantieabkommen zwischen allen Gro&szlig;m&auml;chten zu wahren. Diese Vorschl&auml;ge veranla&szlig;ten Graf Pozzo di Borgo zu folgender Erwiderung:</P>
<FONT SIZE=2><P>"Eine allgemeine B&uuml;rgschaft f&uuml;r das Ottomanische Reich, abgesehen davon, da&szlig; sie ungew&ouml;hnlich und &uuml;berraschend ist, w&uuml;rde die Rechte, welche Ru&szlig;land erworben hat und die Prinzipien, auf welchen sie beruhen, verletzen."</P>
</FONT><P>Dennoch erkl&auml;rte sich Ru&szlig;land im Jahre 1841 bereit, Partner eines solch ungew&ouml;hnlichen Abkommens zu werden, und Nesselrode bezieht sich in seiner Note vom 20. Juni (2. Juli) selbst auf jenes Abkommen. Warum stimmte ihm Ru&szlig;land im Gegensatz zu seiner traditionellen Politik zu? Weil jenes Abkommen weniger "eine Garantie gegen&uuml;ber dem Ottomanischen Reich" als vielmehr eine Waffe war gegen seinen einzigen lebenswichtigen Bestandteil, n&auml;mlich gegen &Auml;gypten unter der Herrschaft Mechmed Alis -, weil es, zumindest urspr&uuml;nglich, als eine Koalition gegen Frankreich gedacht war.</P>
<P>Die Pariser Zeitung "La Presse" bringt in ihrer heutigen Ausgabe, welche ich gerade erhalten habe, eine bisher noch nicht ver&ouml;ffentlichte Korrespondenz zwischen dem verstorbenen General S&eacute;bastiani, der bisher Botschafter in London war, und Madame Adelaide, der Schwester Louis-Philippes; eine Korrespondenz, die ein bezeichnendes Licht auf die diplo- <A NAME="S207"><B>&lt;207&gt;</A></B> matischen Verhandlungen jener Zeit wirft. Sie enth&auml;lt eindeutige Beweise, da&szlig; das Abkommen von 1841 keineswegs, wie Nesselrode in seiner Note behauptet, von Ru&szlig;land ausgegangen ist, sondern im Gegenteil von Frankreich und England gegen Ru&szlig;land entworfen worden war und erst nachtr&auml;glich von Ru&szlig;land in eine Waffe gegen Frankreich verwandelt wurde. Soweit mir die knappe Zeit erlaubt, &uuml;bersetze ich aus dieser wichtigen Korrespondenz.</P>
<P ALIGN="CENTER">I</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 12. Juni 1835</P>
<P>Heute hatte ich eine Konferenz von zweist&uuml;ndiger Dauer mit Lord Palmerston. Ich war mit ihm sehr zufrieden. Ich hatte mich nicht get&auml;uscht, als ich Ihnen versicherte, da&szlig; er ein Freund K&ouml;nig Leopolds und vor allem ein gro&szlig;er Verfechter der Allianz mit Frankreich ist. Lord Palmerston unterhielt sich mit mir besonders &uuml;ber die orientalischen Angelegenheiten. Er glaubt, da&szlig; der Pascha von &Auml;gypten seine Entscheidung, welchen Kurs er verfolgen wird, getroffen hat. Er hat den Wunsch, da&szlig; Frankreich und England, unterst&uuml;tzt durch die Anwesenheit ihrer Flotten, neue Anstrengungen machen sollten, um Mechmed Ali einzusch&uuml;chtern, und da&szlig; gleichzeitig unsere Botschafter in Konstantinopel den Sultan dar&uuml;ber informieren sollten, da&szlig; sie von ihren H&ouml;fen Anweisung bekommen h&auml;tten, ihn ihrer Unterst&uuml;tzung gegen&uuml;ber allen Anschl&auml;gen des Paschas von &Auml;gypten unter der Bedingung zu versichern, da&szlig; nicht er mit den Feindseligkeiten beginne. Ich halte dies f&uuml;r einen klugen Kurs und f&uuml;r ratsam, da&szlig; er von Frankreich und England befolgt wird. Wir m&uuml;ssen die Pforte unterst&uuml;tzen und d&uuml;rfen nicht zulassen, da&szlig; &Auml;gypten, Syrien und K&ouml;lesyrien von ihr losgel&ouml;st werden. Ru&szlig;land wartet nur auf den Augenblick, seine Hilfstruppen beim Sultan aufmarschieren zu lassen, und diese <I>Hilfe w&auml;re das Ende des Ottomanischen Reichs</I>".</P>
</FONT><P ALIGN="CENTER">II</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 21. April 1836</P>
<P>In England sind sich alle Parteien einig, da&szlig; es notwendig ist, Ru&szlig;land genau zu beobachten, und ich glaube, da&szlig;, zumindest scheint es so, die Tory-Partei noch entschiedener daf&uuml;r ist als die Whigs, da sie keine R&uuml;cksicht auf Amtsinteressen nehmen mu&szlig;."</P>
</FONT><P ALIGN="CENTER">III</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 6. Juli 1838</P>
<P>Die Leute glauben hier, es herrsche in Europa in der orientalischen Frage allgemeines Einverst&auml;ndnis. Ungeduldig wartet man auf die Antwort aus Paris. Ich glaube, da&szlig; ich die Verhaltensweise, wie sie mir vom K&ouml;nig in verschiedenen Unterhaltungen vorgezeichnet wurde, nicht &uuml;berschritten habe. Sobald das Einvernehmen im Prinzip hergestellt ist, wird die Handlungsweise und Position, welche jede der M&auml;chte einnehmen wird, von Fall zu Fall geregelt werden. Die Rolle, die Ru&szlig;land gemeinsam mit England und Frankreich zu spielen hat, mu&szlig; selbstverst&auml;ndlich eine maritime sein; <A NAME="S208"><B>&lt;208&gt;</A></B> und um jede Gefahr, die sich aus einer Aktion der Flotte im Schwarzen Meer ergeben kann, zu verhindern, mu&szlig; Ru&szlig;land zu der Einsicht gebracht werden, da&szlig; sein f&uuml;r die vereinigten Flotten bestimmtes Geschwader aus der Ostsee abzuziehen ist."</P>
</FONT><P ALIGN="CENTER">IV</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 3. Oktober 1839</P>
<P>England hat die russischen Vorschl&auml;ge nicht angenommen, und Lord Palmerston informierte mich im Namen der Regierung, diese habe deshalb abgelehnt, um ihrem B&uuml;ndnis mit Frankreich treu zu bleiben. Von dem gleichen Gef&uuml;hl veranla&szlig;t, stimme sie zu, da&szlig; Mechmed Ali &Auml;gypten und jenen Teil Syriens als Erbgut erhalte, welcher innerhalb einer noch festzusetzenden Grenze liegt und von Saint-Jean-d'Acre bis zum See von Tiberias verl&auml;uft. Nicht ohne Schwierigkeiten haben wir die Zustimmung der englischen Regierung zu diesen Vorschl&auml;gen erhalten. Ich glaube nicht, da&szlig; eine derartige L&ouml;sung von Frankreich oder von Mechmed Ali abgelehnt wird. Die orientalische Frage wird dadurch vereinfacht; sie wird durch das Zusammengehen der M&auml;chte und durch die Garantie der Integrit&auml;t des Ottomanischen Reichs aus der Welt geschafft. Alle Prinzipien werden gewahrt. Die Hohe Pforte wird in das europ&auml;ische V&ouml;lkerrecht einbezogen. <I>Das ausschlie&szlig;liche Protektorat Ru&szlig;lands </I>ist <I>vernichtet. </I>Ich habe mich gefragt, weshalb die republikanische Partei in Frankreich sich Mechmed Ali gegen&uuml;ber so wohlwollend gesinnt zeigte und warum sie seine Sache so warm unterst&uuml;tzte. Ich konnte keinen anderen Grund finden, als da&szlig; sie dem revolution&auml;ren Prinzip entsprechend versucht, alles zu unterst&uuml;tzen und zu ermutigen, was darauf gerichtet ist, die bestehenden Regierungen zu st&uuml;rzen. Nie d&uuml;rfen wir uns, meiner Meinung nach, in eine solche Falle locken lassen."</P>
</FONT><P ALIGN="CENTER">V</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 30. November 1839</P>
<P>Wie ich aus authentischer Quelle erfahre, hat Lord Palmerston auf der letzten Sitzung des Kabinetts, als er &uuml;ber den Stand der orientalischen Angelegenheiten und &uuml;ber die bestehenden Differenzen zwischen der englischen und der franz&ouml;sischen Politik berichtete, mit solcher M&auml;&szlig;igung und solcher R&uuml;cksichtnahme auf die Allianz beider L&auml;nder gesprochen, da&szlig; er unseren Dank verdient. Er lenkte sogar die Aufmerksamkeit seiner Kollegen auf ein &auml;hnliches System, wie das von mir erw&auml;hnte. Zum Schlu&szlig; gab er in Formfragen nach und erkl&auml;rte sich gegen eine Politik entschlossener Handlungen und unvermeidlicher Komplikationen."</P>
</FONT><P ALIGN="CENTER">VI</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 12. Dezember 1839</P>
<P>Ich war bei Lord Palmerston, da ich begierig war zu erfahren, ob er mir bez&uuml;glich der mir vor kurzem gemachten Mitteilung weitere Informationen geben k&ouml;nne. Er las mir den Brief <I>Herrn von Nesselrodes</I> an den russischen Gesch&auml;ftstr&auml;ger vor, welcher <A NAME="S209"><B>&lt;209&gt;</A></B> genau mit dem &uuml;bereinstimmte, was er mir k&uuml;rzlich mitgeteilt hatte. Die Ankunft des <I>Herrn von Brunnow </I>wird uns die geheimsten Gedanken des Kabinetts von St. Petersburg offenbaren. Lord Palmerston war reizend, sowohl in seinem Benehmen als auch in den von ihm vorgebrachten Gedanken. Mit Vergn&uuml;gen sieht er der Wiederherstellung freundschaftlicher Beziehungen zwischen dem franz&ouml;sischen und englischen Kabinett und dem Fortbestehen der Allianz entgegen. Glauben Sie mir, da&szlig; ich hierin nicht &uuml;bertreibe. Ich erz&auml;hlte ihm offen und ehrlich, da&szlig; die neue Lage ganz so sei, wie Frankreich sie sich seit jeher gew&uuml;nscht hat. Er war selbst gezwungen, das anzuerkennen. F&uuml;rst Esterhazy hat an seinen Gesch&auml;ftstr&auml;ger geschrieben, da&szlig; er mit dem Marschall &lt;Soult, Premierminister Frankreichs 1839-1840&gt; &auml;u&szlig;erst zufrieden gewesen sei und da&szlig; er augenblicklich den Versuch mache, das franz&ouml;sische Kabinett wieder zu einer Entente mit &Ouml;sterreich zu bewegen, doch sei der K&ouml;nig <I>unbeugsam</I> gewesen. Das mag ich wohl glauben. Der K&ouml;nig befa&szlig;t sich nicht mit solchen undurchf&uuml;hrbaren Abschweifungen. Dies schreibe ich nur f&uuml;r Sie. In der Tat glaube ich, wie Ihre K&ouml;nigliche Hoheit, da&szlig; <I>Ru&szlig;land in seinen eigenen Netzen gefangen werden wird</I>."</P>
</FONT><P ALIGN="CENTER">VII</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 18. Dezember 1839</P>
<P>Heute morgen erhielt ich eine mehr als befremdende Depesche vom Marschall. Es war eine Antwort auf den Brief, in welchem ich ihm berichtet habe, was ich Lord Palmerston von dem Eindruck mitgeteilt hatte, den die Bekanntmachung &uuml;ber die neue Mission Herrn von Brunnows und ihr Ziel in Paris hervorgerufen hat. Ich habe Lord Palmerston textuellement &lt;w&ouml;rtlich&gt; den Abschnitt aus der mir vom Marschall &uuml;bersandten Depesche verlesen. Aber in dem Bericht, den ich ihm dar&uuml;ber gesandt hatte, benutzte ich Worte, die, ohne mit dem Wortlaut der &Auml;u&szlig;erungen des Marschalls identisch zu sein, doch die gleichen Gedanken wiedergaben. Jetzt ist der Marschall so freundlich, mir zu versichern, da&szlig; zwischen meinen Worten und seiner eigenen Ausdrucksweise kein Unterschied bestehe; doch empfiehlt er mir, meine Umsicht zu verdoppeln und mich zu bem&uuml;hen, bei unseren Verhandlungen wieder auf die w&ouml;rtliche Bedeutung seiner eigenen Depeschen zur&uuml;ckzugreifen. Ich m&uuml;&szlig;te mich sehr irren, wenn dies nicht eine querelle allernande &lt;eigentlich deutscher Krakeel, hier: Streit um nichtige Ursachen&gt;, eine Spitzfindigkeit, wert eines Grec du Bas-Empire &lt;Grieche aus dem ostr&ouml;mischen Reich, Byzantiner&gt; ist ...</P>
<P>Der Marschall ist in der diplomatischen Karriere ein Neuling, und ich bef&uuml;rchte, er h&auml;lt Finesse f&uuml;r die Grundlage diplomatischen Geschicks. Doch wird er dieses nur durch Ehrlichkeit und Aufrichtigkeit erlangen."</P>
</FONT><P ALIGN="CENTER">VIII</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 3. Januar 1840</P>
<P>Gestern dinierte Lord Palmerston bei mir, gemeinsam mit dem gesamten Corps Diplomatique ... Er erz&auml;hlte mir, da&szlig; Minister einen Zusatzantrag f&uuml;r ihre Kriegsflotte einbringen w&uuml;rden, aber er erkl&auml;rte, er wolle seinen Kollegen vorschlagen, dies <A NAME="S210"><B>&lt;210&gt;</A></B> nicht mit der Verst&auml;rkung der franz&ouml;sischen Flotte zu motivieren, um zu vermeiden, einen Verb&uuml;ndeten auch nur durch die geringsten Anspielungen zu verletzen. Lord Holland und Lord John Russell sind in ihren Bem&uuml;hungen, die Allianz aufrechtzuerhalten, bewundernswert."</P>
</FONT><P ALIGN="CENTER">IX</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 20. Januar 1840</P>
<P>Lord Palmerston &uuml;bermittelte mir das Projekt einer Konvention, das den Gro&szlig;m&auml;chten und der Pforte unterbreitet werden soll ... Es handelt sich nicht um eine Konvention der f&uuml;nf Gro&szlig;m&auml;chte untereinander, sondern um eine Konvention zwischen diesen M&auml;chten und der Pforte ... <I>Herr von Brunnow beanstandet diese Form</I>" (siehe Nesselrodes Note vom 2. Juli 1853 &uuml;ber die russische Initiative!) "... Diese Konvention besteht aus einer Pr&auml;ambel und aus acht Artikeln: in der Pr&auml;ambel wird in positiver Weise und fast w&ouml;rtlich erkl&auml;rt, da die Integrit&auml;t des Ottomanischen Reichs f&uuml;r die Erhaltung des Friedens in Europa unumg&auml;nglich erforderlich sei, w&auml;ren die f&uuml;nf M&auml;chte gewillt, ihm die notwendige Unterst&uuml;tzung zu gew&auml;hren und es in das Vertrauen der V&ouml;lker Europas einzubeziehen. Die Artikel legen diese Unterst&uuml;tzung fest ...</P>
<P>P.S. Ich erfahre gerade, da&szlig; <I>Brunnow und Neumann &auml;u&szlig;erst unzufrieden &uuml;ber Lord Palmerstons Konvention sind</I>."</P>
</FONT><P ALIGN="CENTER">X</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 21. Januar 1840</P>
<P>Wie mir scheint, ist das von Lord Palmerston entworfene Projekt der Konvention von den russischen und &ouml;sterreichischen Unterh&auml;ndlern verworfen worden. Herr <I>Neumann </I>zeichnete sich durch die Heftigkeit und, wie ich mir zu sagen erlauben m&ouml;chte, durch die Dummheit seiner Beschwerden aus. Er enth&uuml;llt die Politik seines Hofs. F&uuml;rst Metternich, der beabsichtigte, in seinen H&auml;nden das europ&auml;ische Gleichgewicht zu halten, bekennt &ouml;ffentlich seinen Ha&szlig; gegen Ru&szlig;land. Er gab sich der irrigen Hoffnung hin, da&szlig; die Vorschl&auml;ge Brunnows ohne Einschr&auml;nkungen angenommen w&uuml;rden, und beide waren entt&auml;uscht, in Lord Palmerston einen Minister zu finden, der ehrlich ein B&uuml;ndnis mit Frankreich will und der bem&uuml;ht ist, eng mit Frankreich zusammenzuarbeiten."</P>
</FONT><P ALIGN="CENTER">XI</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 24. Januar 1840</P>
<P>Heute hatte ich eine lange Unterredung mit Lord Melbourne, welcher ein starker Parteig&auml;nger f&uuml;r ein B&uuml;ndnis mit unserem K&ouml;nig ist. Er hat mich verschiedentlich gebeten, ihm ein Mittel zu zeigen, wie eine Kombination der franz&ouml;sischen und der englischen Vorschl&auml;ge bewerkstelligt werden k&ouml;nne.</P>
<P>Er beurteilt die Absichten Ru&szlig;lands in demselben Lichte wie wir, und er sagte mir auf einer Konferenz in bezug auf das <I>Wiener Kabinett, da&szlig; diesem nicht zu trauen sei</I>, <I>da es sich in letzter Instanz immer als ergebener Parteig&auml;nger Ru&szlig;lands erweise</I>."</P>
</FONT><B><P><A NAME="S211">&lt;211&gt;</A></P>
</B><P ALIGN="CENTER">XII</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 27. Januar 1840</P>
<P>Die Wendung, welche die orientalischen Angelegenheiten jetzt nehmen, ist f&uuml;r mich beunruhigend ... Es besteht kein Zweifel, da&szlig; Ru&szlig;land zum Krieg dr&auml;ngt und da&szlig; &Ouml;sterreich es mit allen seinen Kr&auml;ften unterst&uuml;tzt ... Es gelang ihnen, England mit den 'Absichten Frankreichs im Mittell&auml;ndischen Meer' zu schrecken. Algier und Mechmed Ali - das sind die beiden Mittel, deren sie sich bedienen ... Ich mache alle mir m&ouml;glichen Anstrengungen, um eine Ablehnung der Vorschlage Brunnows zu erreichen; und dies war mir beinahe gelungen, als sie davon h&ouml;rten, und nun unterbreitet &Ouml;sterreich die Brunnowschen Vorschl&auml;ge als seine eigenen. Das ist offensichtlich Gaunerei. Aber das Kabinett wurde einberufen, um die &ouml;sterreichischen Vorschl&auml;ge zu er&ouml;rtern. Das Kabinett ist geteilter Meinung. Auf der einen Seite stehen Lord Melbourne, Lord Holland und Herr Labouch&egrave;re; und auf der anderen Lord Palmerston, Lord J. Russell und Lord Minto. Die anderen Mitglieder schwanken zwischen beiden Meinungen."</P>
</FONT><P ALIGN="CENTER">XIII</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 28. Januar 1840</P>
<P>Das Kabinett hat bis jetzt nur &uuml;ber einen Abschnitt aus dem Projekt Lord Palmerstons debattiert. Es hat entschieden, da&szlig; die Konvention von sechs und nicht von f&uuml;nf" (M&auml;chten) "abgeschlossen werden soll, wie Herr von Brunnow vorschlug, dem es nicht an Eifer f&uuml;r seine Sonderinteressen mangelte" (Sorge um das Ottomanische Reich). "Die Pforte w&uuml;rde keiner Konvention zustimmen, welche ohne ihre Mitwirkung verabschiedet und festgelegt wurde. <I>Durch die Unterzeichnung eines Vertrages mit den f&uuml;nf Gro&szlig;m&auml;chten w&uuml;rde sie schon durch diese Tatsache allein unter das europ&auml;ische V&ouml;lkerrecht fallen.</I>"</P>
</FONT><P ALIGN="CENTER">XIV</P>
<FONT SIZE=2><P ALIGN="RIGHT">"London, 28. Januar 1840</P>
<P>Sollen die Politik und die Interessen des K&ouml;nigs der Kaprizen eines Herrn Thiers und seiner Zeitung wegen geopfert werden? Das System, welches mit soviel M&uuml;he und so gro&szlig;en Anstrengungen gegr&uuml;ndet und trotz noch so vieler Schwierigkeiten seit mehr als zehn Jahren aufrechterhalten wurde, ist dem Untergang geweiht."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>