<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Arbeiterfrage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 472-475<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Die Arbeiterfrage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3936 vom 28. November 1853]</P>
</FONT><B><P><A NAME="S472">&lt;472&gt;</A></B> London, Freitag, 11. November 1853</P>
<I><P>"Gl&auml;nzende Gelegenheiten und welchen Gebrauch man von ihnen machte"</I>, so lautet der Titel einer der &auml;u&szlig;erst tragikomischen Erg&uuml;sse des gewichtigen und tiefgr&uuml;ndigen "Economist". Die "gl&auml;nzenden Gelegenheiten" wurden selbstverst&auml;ndlich vom Freihandel geboten, und der "Gebrauch" oder vielmehr "Mi&szlig;brauch", der von ihnen gemacht wurde, bezieht sich auf die Arbeiterklasse.</P>
<FONT SIZE=2><P>"Zum ersten Male hielt die Arbeiterklasse ihre Zukunft in eigenen H&auml;nden! Die Bev&ouml;lkerung des Vereinigten K&ouml;nigreichs begann tats&auml;chlich <I>abzunehmen</I>, die Auswanderung &uuml;berwog den nat&uuml;rlichen Zuwachs. Wie haben die Arbeiter ihre Gelegenheit genutzt? Was haben sie gemacht? Genau das, was sie vorher zu tun pflegten, wenn wieder einmal vor&uuml;bergehend die Sonne schien: geheiratet und sich so schnell wie m&ouml;glich vermehrt. Bei dieser Zuwachsrate wird es nicht lange dauern, bis die Wirkung der Auswanderung wieder aufgewogen ist und die gl&auml;nzende Gelegenheit vertan."</P>
</FONT><P>Die gl&auml;nzende Gelegenheit, <I>nicht </I>zu heiraten und sich <I>nicht </I>zu vermehren, es sei denn, in dem von Malthus und seinen J&uuml;ngern gestatteten begrenzten Umfang! Welch gl&auml;nzende Moralit&auml;t! Aber wie der "Economist" selbst feststellt, hat die Bev&ouml;lkerung bisher abgenommen und die Auswanderung noch nicht wettgemacht. &Uuml;berv&ouml;lkerung ist also nicht f&uuml;r die katastrophalen Zeiten verantwortlich zu machen.</P>
<FONT SIZE=2><P>"Weiter h&auml;tten die arbeitenden Klassen die seltene Gelegenheit nutzen sollen, zu sparen und Kapitalisten zu werden. In kaum einem Falle scheinen sie in die Reihen der Kapitalisten emporgestiegen zu sein oder auch nur damit begonnen zu haben. Sie haben ihre Gelegenheit vertan!"</P>
</FONT><B><P><A NAME="S473">&lt;473&gt;</A></B> Die Gelegenheit, Kapitalisten zu werden! Gleichzeitig erz&auml;hlt der "Economist" den Arbeitern, sie k&ouml;nnten anstatt 15 Schilling jetzt 16 Schilling 6 Pence die Woche einstecken, nachdem sie endlich 10% &uuml;ber ihren fr&uuml;heren Verdienst erhalten. Nun ist aber der Durchschnittslohn zu hoch berechnet mit 15 Schilling pro Woche. Aber das tut nichts. Wie soll man von 15 Schilling in der Woche ein Kapitalist werden! Dieses Problem ist wert, da&szlig; man es studiert. Die Arbeiter hatten die falsche Vorstellung, da&szlig; sie versuchen m&uuml;&szlig;ten, ihr Einkommen zu verbessern, um ihre Lage zu verbessern. "Sie haben f&uuml;r mehr gestreikt, als ihnen dienlich gewesen w&auml;re", sagt der "Economist". Mit 15 Schilling die Woche hatten sie die beste Gelegenheit, <I>Kapitalisten </I>zu werden, aber mit 16 Schilling 6 Pence w&auml;re diese Gelegenheit vorbei. Einerseits m&uuml;ssen die Arbeiter daf&uuml;r sorgen, da&szlig; Arbeitskr&auml;fte knapp und Kapital im &Uuml;berflu&szlig; vorhanden ist, um die Kapitalisten zu einer Lohnerh&ouml;hung zwingen zu k&ouml;nnen. Aber wenn es so kommt, da&szlig; Kapital im &Uuml;berflu&szlig; vorhanden und Arbeiter knapp sind, dann d&uuml;rfen sie sich auf keinen Fall dieser Macht bedienen, um derentwillen sie aufh&ouml;ren sollten zu heiraten und sich zu vermehren.</P>
<P>"Sie haben verschwenderischer gelebt." W&auml;hrend der Korngesetze, sagt uns der gleiche "Economist", waren sie nur halbwegs ern&auml;hrt, halbwegs gekleidet und mehr oder weniger am Verhungern. Wenn sie denn &uuml;berhaupt leben sollen, wie k&ouml;nnten sie es dann zuwege bringen, weniger verschwenderisch als vorher zu leben? Die Einfuhrtabellen wurden immer und immer wieder vom "Economist" hervorgeholt, um den wachsenden Wohlstand der Bev&ouml;lkerung und die Solidit&auml;t der get&auml;tigten Gesch&auml;fte zu beweisen. Das, was also als ein Pr&uuml;fstein f&uuml;r die unaussprechlichen Segnungen des Freihandels proklamiert wurde, wird jetzt als ein Beweis f&uuml;r die t&ouml;richte Verschwendung der Arbeiterklasse angeprangert. Es bleibt uns jedoch weiter unverst&auml;ndlich, wieso die Einfuhr bei abnehmender Bev&ouml;lkerung und einer r&uuml;ckl&auml;ufigen Konsumtion weiter zunehmen kann; wieso die Ausfuhr bei abnehmender Einfuhr weiter ansteigen kann und wieso Industrie und Handel sich bei schrumpfender Ein- und Ausfuhr ausdehnen k&ouml;nnen?</P>
<FONT SIZE=2><P>"Als drittes h&auml;tten sie von der gl&auml;nzenden Gelegenheit Gebrauch machen sollen, indem sie sich und ihren Kindern die bestm&ouml;gliche Bildung verschaffen, um sich ihren verbesserten Lebensumst&auml;nden anzupassen und zu lernen, das beste daraus zu machen. Ungl&uuml;cklicherweise m&uuml;ssen wir feststellen, da&szlig; selten Schulen so schlecht besucht und Schulgelder derart schlecht bezahlt wurden."</P>
</FONT><P>Ist diese Tatsache so erstaunlich? Lebhafter Handel ging Hand in Hand mit vergr&ouml;&szlig;erten Fabriken, mit verst&auml;rkter Anwendung von Maschinen, <A NAME="S474"><B>&lt;474&gt;</A></B> damit, da&szlig; mehr erwachsene Arbeiter durch Frauen und Kinder ersetzt wurden, mit verl&auml;ngerter Arbeitszeit. Je mehr M&uuml;tter und Kinder in die Fabrik gingen, um so weniger konnten die Schulen besucht werden. Und f&uuml;r welche Art Bildung h&auml;ttet ihr schlie&szlig;lich den Eltern und ihren Kindern Gelegenheit geboten? Gelegenheit zu lernen, wie man den Bev&ouml;lkerungszuwachs in dem von Malthus vorgeschriebenen Umfang h&auml;lt, sagt der "Economist". Bildung, sagt Herr Cobden, w&uuml;rde die Arbeiter erkennen lassen, da&szlig; schmutzige, schlecht gel&uuml;ftete, &uuml;berf&uuml;llte Behausungen nicht das beste Mittel sind, Gesundheit und Kraft zu erhalten. Das ist, als wolle man einen Menschen vom Hungertod erretten, indem man ihm sagt, die Naturgesetze verlangen, da&szlig; dem menschlichen K&ouml;rper regelm&auml;&szlig;ig Nahrung zugef&uuml;hrt wird. Bildung, schreibt die "Daily News", h&auml;tte unseren Arbeitern vermittelt, wie man trockenen Knochen nahrhafte Substanzen entzieht, wie man Teegeb&auml;ck aus St&auml;rke herstellt und wie man Suppe aus Fabrikstaub kocht.</P>
<P>Wenn wir also die gl&auml;nzenden Gelegenheiten, die von der Arbeiterklasse vertan worden sind, noch einmal zusammenfassen, so bestehen sie aus der gl&auml;nzenden Gelegenheit, <I>nicht </I>zu heiraten, aus der Gelegenheit, <I>weniger </I>verschwenderisch zu leben, keine h&ouml;heren L&ouml;hne zu verlangen, mit 15 Schilling in der Woche Kapitalisten zu werden und zu lernen, wie man mit schlechterer Nahrung den K&ouml;rper zusammenh&auml;lt und mit den verderblichen Lehren von Malthus die Seele erniedrigt.</P>
<P>Vergangenen Freitag besuchte Ernest Jones die Stadt Preston, um zu den ausgesperrten Fabrikarbeitern &uuml;ber die Arbeiterfrage zu sprechen. Zur festgesetzten Zeit hatten sich mindestens 15.000 Menschen (der "Preston Pilot" sch&auml;tzt die Zahl auf 12.000) auf dem Platz versammelt, und Herr Jones erhielt bei seiner Ankunft einen begeisterten Empfang. Ich bringe einige Ausz&uuml;ge aus seiner Rede:</P>
<FONT SIZE=2><P>"Warum haben diese K&auml;mpfe stattgefunden? Warum finden sie jetzt statt? Warum werden sie wiederkehren? Weil der Springquell eures Lebens von der Hand des Kapitals versiegelt ist, das seinen goldenen Becher bis auf den Grund leert und euch den Bodensatz &uuml;berl&auml;&szlig;t. Warum seid ihr auch vom Leben ausgesperrt, wenn ihr von der Fabrik ausgesperrt seid? Weil ihr keine andere Fabrik habt, in der ihr arbeiten k&ouml;nnt - keine andere M&ouml;glichkeit habt, euch euer Brot zu verdienen. Wieso hat der Kapitalist diese ungeheure Macht? Weil er &uuml;ber alle Arbeitsmittel verf&uuml;gt ... Daher sind die Arbeitsmittel der Angelpunkt, um den sich die Zukunft des Volkes dreht ... Nur eine Massenbewegung der Arbeiter aller Berufe, nur eine nationale Bewegung der ganzen Arbeiterklasse kann allein zum triumphalen Erfolg f&uuml;hren ... Zersplittert und lokalisiert ihr euren Kampf, so k&ouml;nnt ihr ihn verlieren - nationalisiert ihn, und der Sieg ist euch gewi&szlig;."</P>
</FONT><B><P><A NAME="S475">&lt;475&gt;</A></B> Mit sehr herzlichen Worten beantragte Herr George Cowell, unterst&uuml;tzt von Herrn John Matthews, Ernest Jones f&uuml;r seinen Besuch in Preston und f&uuml;r den Dienst, den er der Sache der Arbeiterklasse leistet, den Dank auszusprechen.</P>
<P>Die Fabrikanten hatten gro&szlig;e Anstrengungen gemacht, um Ernest Jones daran zu hindern, die Stadt zu besuchen; so konnte man f&uuml;r das Meeting keine Halle bekommen, und es mu&szlig;ten daher in Manchester Plakate gedruckt werden, die ank&uuml;ndigten, da&szlig; das Meeting unter freiem Himmel stattfinden w&uuml;rde. Von interessierter Seite war eifrig das Ger&uuml;cht verbreitet worden, da&szlig; Herr Jones gegen den Streik auftreten und Zwietracht unter den Arbeitern s&auml;en werde; au&szlig;erdem hatte man Briefe versandt, da&szlig; er pers&ouml;nlich gef&auml;hrdet sei, wenn er Preston besuche.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>