<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Berliner Verschwoerung - Die Londoner Polizei - Mazzini - Radetzky</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 36-38<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Die Berliner Verschw&ouml;rung -<BR>
Die Londoner Polizei -<BR>
Mazzini -<BR>
Radetzky</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3748 vom 21. April 1853]</P>
</FONT><B><P><A NAME="S36">&lt;36&gt;</A></B> London, Freitag, 8. April 1853</P>
<P>Zu der Zeit, als ich <A HREF="me09_028.htm">meinen letzten Artikel</A> &uuml;ber die von Herrn Stieber entdeckte gro&szlig;e Verschw&ouml;rung schrieb, konnte ich nicht ahnen, da&szlig; meine Ansichten zu dieser Aff&auml;re mehr oder weniger zwei konservative Berliner Zeitungen best&auml;tigen w&uuml;rden. Das "Preu&szlig;ische Wochenblatt", das Organ der unter F&uuml;hrung des Herrn von Bethmann-Hollweg stehenden konservativen Fraktion, wurde am 2. April beschlagnahmt, weil es seinen Lesern empfohlen hatte, "nicht &uuml;bereilt den M&auml;rchen der Polizei &uuml;ber die j&uuml;ngsten Verhaftungen zu glauben". Aber von weit gr&ouml;&szlig;erer Bedeutung ist ein Artikel in der "Zeit", dem offizi&ouml;sen Blatt der unter F&uuml;hrung des Herrn von Manteuffel stehenden Gruppe der preu&szlig;ischen Regierung. Die "Zeit" ist gezwungen, folgendes Eingest&auml;ndnis zu machen:</P>
<FONT SIZE=2><P>"Niemand, der nicht mit Blindheit geschlagen ist, kann sich verbergen, da&szlig; die vielfachen unl&ouml;sbaren Verwicklungen, die in der allgemeinen Lage der europ&auml;ischen Verh&auml;ltnisse vorhanden sind, fr&uuml;her oder sp&auml;ter einen gewaltsamen Bruch herbeif&uuml;hren m&uuml;ssen, den selbst der unzweifelhafte ernstliche Wille der gro&szlig;en M&auml;chte Europas zwar zu verz&ouml;gern, aber allem menschlichen Ermessen nach unm&ouml;glich auf die Dauer zu verhindern vermag ...</P>
<P>Es ist unsere Pflicht, es nicht l&auml;nger zu verschweigen, da&szlig; sich in immer weiteren Kreisen ein Mi&szlig;behagen verbreitet, welches uns <I>um so bedenklicher und verh&auml;ngnisvoller erscheint, je weniger es sich in bestimmten &Auml;u&szlig;erungen kundgibt, weil es sich um so tiefer in das Innere der Gem&uuml;ter zur&uuml;ckzieht</I> ... Dasselbe wird, um es rund und unumwunden herauszusagen, durch das in der neusten Zeit mit unglaublicher Unbesonnenheit <A NAME="S37"><B>&lt;37&gt;</A></B> hervortretende Bestreben hervorgerufen, eine 'Konterrevolution' in Preu&szlig;en zu bewirken ..."</P>
</FONT><P>Die "Zeit" irrt nur in ihrer Schlu&szlig;folgerung. Die preu&szlig;ische Konterrevolution wird jetzt nicht begonnen, sie wird beendet. Sie ist keine neue Erscheinung, sondern begann am 20. M&auml;rz 1848 und ist seit diesem Tage st&auml;ndig auf dem Vormarsch. Gerade in diesem Augenblick ist die preu&szlig;ische Regierung dabei, zwei sehr gef&auml;hrliche Gesetzentw&uuml;rfe auszubr&uuml;ten, der eine begrenzt die Freiheit der Aufteilung von Grundeigentum, der zweite unterstellt den &ouml;ffentlichen Unterricht der Kirche. Sie h&auml;tten keine geeigneteren Ma&szlig;nahmen w&auml;hlen k&ouml;nnen, die Bauernschaft von Rheinpreu&szlig;en und die Mittelklassen in der ganzen Monarchie vor den Kopf zu sto&szlig;en. Als einen kuriosen Nebenumstand m&ouml;chte ich auch die zwangsweise Aufl&ouml;sung des Berliner Gesundheitspflegevereins (eines Vereins zur gegenseitigen Unterst&uuml;tzung von Kranken) anf&uuml;hren, als Folge der "gro&szlig;en Entdeckung". Diese Gesellschaft setzte sich aus nahezu 10.000 Mitgliedern zusammen, die alle zu den arbeitenden Klassen geh&ouml;ren. Dem Anschein nach ist die Regierung davon &uuml;berzeugt, da&szlig; die gegenw&auml;rtige Verfassung des preu&szlig;ischen Staates unvereinbar ist mit "Gesundheitspflege".</P>
<P>Die Londoner Presse, bis jetzt die Machenschaften der Londoner Polizei nicht ahnend, ist erstaunt &uuml;ber die Erkl&auml;rungen der Wiener "Presse" und der "Emancipation", der f&uuml;hrenden reaktion&auml;ren Zeitung Belgiens, da&szlig; die Londoner Polizei eine Liste aller in London lebenden politischen Fl&uuml;chtlinge zusammengestellt hat, mit vielen Einzelheiten &uuml;ber ihre Privatverh&auml;ltnisse und pers&ouml;nliche F&uuml;hrung.</P>
<FONT SIZE=2><P>"Ist einmal ein solches System in bezug auf Ausl&auml;nder geduldet worden", ereifert sich der "Morning Advertiser", "so wird es angewandt werden, wann immer die Regierung oder eines ihrer Mitglieder es f&uuml;r w&uuml;nschenswert erachteten, mit den Einzelheiten des Privatlebens unserer Landsleute bekannt zu werden ... Ist es nicht bedauerlich, wenn man annehmen mu&szlig;, die Londoner Polizei sei dazu aufgefordert worden, die infame Rolle zuspielen, die ihren Kollegen auf dem europ&auml;ischen Kontinent zugedacht?"</P>
</FONT><P>Neben diesen Erkl&auml;rungen in belgischen und anderen Zeitungen wurde dieser Tage die Londoner Presse durch telegraphische Depesche aus Wien dahingehend informiert, </P>
<FONT SIZE=2><P>"da&szlig; die Fl&uuml;chtlingsfrage gel&ouml;st ist: die britische Regierung habe versprochen, die Fl&uuml;chtlinge unter strenger Beobachtung zu halten und sie die volle Sch&auml;rfe des Gesetzes f&uuml;hlen zu lassen, wenn Beweise vorliegen sollten, da&szlig; sie an 'revolution&auml;ren Umtrieben' teilgenommen haben".</P>
<P>"Niemals zuvor", so bemerkt der "Monning Advertiser", "fand sich England in einer solchen erniedrigenden Situation, wie jetzt, da es sich &Ouml;sterreich zu F&uuml;&szlig;en <A NAME="S38"><B>&lt;38&gt;</A></B> geworfen hat. Keine Erniedrigung konnte dieser gleichkommen. Sie blieb dem Koalitionskabinett vorbehalten."</P>
</FONT><P>Ich erfahre aus sehr zuverl&auml;ssiger Quelle, da&szlig; die Kronjuristen eine Anklage gegen Mazzini erheben werden, sobald sein Aufenthalt in London festgestellt ist. Andererseits h&ouml;re ich, da&szlig; im Unterhaus Anfragen an die Minister gerichtet werden bez&uuml;glich ihrer skandal&ouml;sen Transaktionen mit &Ouml;sterreich und ihrer Absichten hinsichtlich der Fl&uuml;chtlingsfrage im allgemeinen.</P>
<P>In einem fr&uuml;heren Artikel habe ich dargelegt, wie froh Radetzky war, durch den Mail&auml;nder Aufstand einen Vorwand erhalten zu haben, "unter Vorspiegelung falscher Tatsachen Geld zu erlangen". Diese Ansicht von der Angelegenheit ist inzwischen durch einen nicht mi&szlig;zuverstehenden Akt best&auml;tigt worden. In einer j&uuml;ngst erlassenen Proklamation hat Radetzky alle Anleihen oder Hypotheken f&uuml;r null und nichtig erkl&auml;rt, die seit 1847 auf die beschlagnahmten Besitzt&uuml;mer der lombardischen Emigranten aufgenommen wurden. Diese Konfiskation kann durch nichts anderes gerechtfertigt werden als durch den horror vacui &lt;die Angst vor der Leere&gt; des &ouml;sterreichischen Finanzamtes. Die gef&uuml;hlvolle Bourgeoisie hat &uuml;berall die Revolution ihrem Gott - genannt Besitz - geopfert. Jetzt verleugnet die Konterrevolution diesen Gott.</P>
<P>Eine Kabeldepesche von heute bringt die Nachricht, da&szlig; F&uuml;rst Menschikow eine Konvention mit der Pforte abgeschlossen hat, wonach die russischen Truppen Befehl erhalten haben, sich von den t&uuml;rkischen Grenzen zur&uuml;ckzuziehen und da&szlig; die orientalische Frage wieder einmal beigelegt worden ist.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>