<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Pfunde, Schillinge, Pennies: oder Klassenbudgets und wer hat den Nutzen davon</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 62-66<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Pfunde, Schillinge, Pennies: oder Klassenbudgets<BR>
und wer hat den Nutzen davon?</H1>
<FONT SIZE=2><P>Geschrieben etwa am 20. April 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 51 vom 23. April 1853]</P>
</FONT><B><P><A NAME="S62">&lt;62&gt;</A></B> Gladstone hat sein Budget eingebracht. Gleich zwei H&auml;hnen in einer Scheuer kr&auml;hten der jetzige und der fr&uuml;here &lt;Disraeli&gt; Schatzkanzler im Unterhaus aufeinander los, doch mit dem Unterschied, da&szlig; der whiggistische Bantamhahn sich bei dem konservativen Truthahn einige Noten geborgt hatte. Wir analysierten <A HREF="me09_043.htm">vergangene Woche</A> den Teil des Gladstoneschen Finanzprojekts, der die Staatsschuld betrifft, und bewiesen, da&szlig; er nichts weiter ist als ein kl&auml;glicher Versuch, sich aus der zur Debatte stehenden Frage herauszuwinden, ein einfaches Mittel, Wucherer, B&ouml;rsenjobber und Kaufleute zufriedenzustellen und ihnen ihre Gesch&auml;fte zu verbilligen und zu erleichtern. Heute werden wir sehen, da&szlig; das Budget nichts anderes ist als ein Klassenbudget, ein Budget der Bourgeoisie, geschrieben mit der Feder eines Aristokraten. Wir wollen zun&auml;chst einen ganz kurzen &Uuml;berblick &uuml;ber diese beachtenswerte Angelegenheit geben.</P>
<P>I. <I>&Uuml;ber die Ausgaben und Einnahmen</I>: Der Kanzler konstatiert, da&szlig; die Staatsausgaben in diesem Jahr die des Vorjahrs um 1.400.000 Pfd.St. &uuml;bersteigen werden!! Das ist eine recht vielversprechende Art, ein Budget der Finanzreform zu inaugurieren. Die Ursachen f&uuml;r das Anwachsen der Ausgaben sind nicht weniger ermutigend.</P>
<P>Zu ihnen geh&ouml;rt eine Vermehrung der Ausgaben f&uuml;r unsere Marine um 617.000 Pfd.St.; f&uuml;r Armee und Kommissariat um 90.000 Pfd.St.; f&uuml;r das Feldzeugamt um 616.000 Pfd.St. und f&uuml;r die Miliz um 230.000 Pfd.St. F&uuml;r den Schulunterricht aber, der das R&uuml;stzeug zur Aufkl&auml;rung und zur Verteidigung des Wissens gibt, werden zus&auml;tzlich nur 100.000 Pfd.St. bewilligt. Die Gesamt- <A NAME="S63"><B>&lt;63&gt;</A></B> summe der Staatsausgaben wird f&uuml;r das laufende Jahr mit 52.183.000 Pfd.St. festgelegt. Die Gesamtsumme der Einnahmen auf 52.990.000 Pfd.St. Es ergibt sich also ein &Uuml;berschu&szlig; von 807.000 Pfd.St., von dem jedoch bereits 100.000 Pfd.St. f&uuml;r Ausgaben f&uuml;r die Postschiffe in Abrechnung kommen. Der ganze verf&uuml;gbare &Uuml;berschu&szlig; wird insgesamt auf 500.000 Pfd.St. gesch&auml;tzt.</P>
<P>Wir ber&uuml;hren nun</P>
<P>II. <I>Das Finanzprojekt</I>. Hier fa&szlig;t der Kanzler <I>erstens </I>die Einkommensteuer ins Auge und macht keinen Unterschied zwischen sicherem und unsicherem Einkommen. Er schl&auml;gt vor, nach zwei Jahren die Steuer von 7 auf 6 Pence pro Pfund herabzusetzen, dann nach weiteren zwei Jahren von 6 auf 5 Pence f&uuml;r die Dauer von drei Jahren - die Steuer auf Irland auszudehnen und sie so herabzusetzen, da&szlig; sie auch Jahreseinkommen von 100 Pfd.St. umfa&szlig;t. Davon, meint er, "werden die Reihen der Arbeiter nicht ber&uuml;hrt". Die Einkommen von 100 bis 150 Pfd.St. sollen blo&szlig; 5 Pence pro Pfund zahlen. Das Ergebnis wird sein, da&szlig; die Last der Reichen erleichtert und diese Erleichterung als neue Last den weniger Reichen aufgeb&uuml;rdet wird. Der reiche Kaufmann soll weniger bezahlen, daf&uuml;r aber soll der arme Handelsmann jetzt dort zu bezahlen haben, wo er fr&uuml;her direkt nichts bezahlte. Das ist eine sonderbare Gerechtigkeit! Vier Jahre lang zahlt allerdings der Mann mit 100 Pfd.St. Einkommen um 2 Pence pro Pfund weniger als der Mann mit einem Einkommen von 150 oder 150.000 Pfd.St. Nach Ablauf dieser Frist jedoch zahlen sie dasselbe, und schon nach zwei Jahren kommt der Reiche in den Genu&szlig; einer Erm&auml;&szlig;igung, die durch die Besteuerung der &Auml;rmeren erm&ouml;glicht wird. Unserer Auffassung einer Besteuerung w&uuml;rde es mehr entsprechen, h&auml;tte man eine progressive Einkommensteuer eingef&uuml;hrt, bei der der Prozentsatz mit dem Betrag des Einkommens stiege. Denn zehntausendmal 5 Pence bedeuten f&uuml;r den Mann mit einem Jahreseinkommen von 10.000 Pfd.St. weniger als hundertmal 5 Pence f&uuml;r ein Jahreseinkommen von 100 Pfd.St. Das ist die ganze Finanzkunst der Whigs: eine gl&auml;nzende Fassade, aber innerlich St&uuml;ckwerk und Flickwerk, ist sie nur darauf zugeschnitten, die Lasten der Reichen langsam aber sicher zu erleichtern und die der Armen zu erschweren. Wahrhaft absurd aber ist es, zu behaupten, da&szlig; die Einkommensteuer die Arbeiter nicht ber&uuml;hre. In unserer heutigen Gesellschaftsordnung, wo sich Unternehmer und Arbeiter gegen&uuml;berstehen, h&auml;lt sich die Bourgeoisie meist f&uuml;r h&ouml;here Besteuerung dadurch schadlos, da&szlig; sie die L&ouml;hne herabsetzt oder die Preise erh&ouml;ht.</P>
<I><P>Zweitens </I>besch&auml;ftigt sich der Kanzler mit der Erbschaftssteuer. Er erleichtert den Schwiegers&ouml;hnen und Schwiegert&ouml;chtern die "Verwandten"-Steuer, indem er sie - welch unendlich kleines Almosen! - von 10% auf 7% <A NAME="S64"><B>&lt;64&gt;</A></B> herabsetzt und alle Arten von Eigentum in den Anwendungsbereich der Steuer mit einbezieht; die Erbschaftssteuer auf das steuerpflichtige Eigentum wird auf die Leibrente berechnet. Gladstone vermehrt dadurch die Steuereinnahmen des Landes um 2.000.000 Pfd.St. und r&uuml;hmt sich, Handwerk und Industrie gegen das Grundeigentum zu unterst&uuml;tzen. Dieser Punkt ist von prinzipieller Bedeutung und stellt ein bedeutsames Zugest&auml;ndnis dar, das dem Monopol des Grundeigentums durch die industrielle und kommerzielle Entwicklung abgerungen wird. Wir wiederholen: es ist ein Zugest&auml;ndnis, jedoch ein solches, das nicht nur leicht zu umgehen ist, sondern dessen Umgehung von den grundbesitzenden Gesetzgebern aus der Finanzwelt m&ouml;glicherweise von vornherein auch geplant war.</P>
<I><P>Drittens </I>sollen die Stempelgeb&uuml;hren f&uuml;r Quittungen aufgehoben werden, und das Aufkleben einer Pennypostmarke soll in Zukunft f&uuml;r jede Quittung in beliebiger H&ouml;he gen&uuml;gen. Eine Ma&szlig;nahme, die - den Reichen - gro&szlig;e Erleichterung bringt und von der man erwartet, da&szlig; der vermehrte Gebrauch von Briefmarken ein Gegengewicht f&uuml;r den Ausfall an Stempelsteuer bieten werde, eine Ma&szlig;nahme, von der aber die Arbeiterklasse wiederum keinen Nutzen haben wird, denn sie schlie&szlig;t nur wenig Gesch&auml;fte in solcher H&ouml;he (5 Pfd.St.) ab, da&szlig; ein Stempel erforderlich w&auml;re.</P>
<I><P>Viertens</I>. Die Annoncensteuer wird von 1 sh. 6 d. auf 6 d. herabgesetzt. Wieder ein St&uuml;ck elenden Flickwerks. Es l&auml;&szlig;t sich kein vern&uuml;nftiger Grund daf&uuml;r angeben, warum man bei den Sixpence bleibt, wenn man doch den Schilling aufgibt, denn der schwerf&auml;llige und kostspielige Apparat zur Eintreibung der Sixpence wird den Ertrag der Steuer aufzehren! Aber vielleicht besteht der Grund daf&uuml;r darin, da&szlig; man die P&ouml;stchen und Anstellungen nicht aufgeben will, die mit dem Einziehen dieser Steuer verkn&uuml;pft sind. Zeitungsbeilagen, die nur Annoncen enthalten, sollen von den Geb&uuml;hren befreit sein. Diese beiden Punkte sind eine Konzession an die Bourgeoisie - w&auml;hrend die Beibehaltung des Zeitungsstempels der Ausbreitung einer demokratischen Erziehung nach wie vor einen starken Damm entgegensetzt. "Die schon bestehenden Zeitungen", sagt der Schatzkanzler, "sollen gef&ouml;rdert werden, neue und billigere aber sollen nicht herausgebracht werden."</P>
<I><P>F&uuml;nftens</I>. Die Taxe auf Lebensversicherungen wird von 2 sh. 6 d. auf 6 d. herabgesetzt - noch ein Beweis von kleinlichem Schachergeist; die auf Lehrlingsvertr&auml;ge soll r&uuml;cksichtslos von 1 Pfd.St. auf 2 sh. 6 d., auf Anwaltszertifikate von 12 und 8 Pfd.St. auf 9 und 6 Pfd.St. und auf Lehrkontrakte von Clerks von 120 auf 80 Pfd.St. herabgesetzt werden. Der erste und die beiden letzten Posten sind wieder offenbare Erleichterungen f&uuml;r die Bourgeoisie, bedeuten aber f&uuml;r die Armen nicht den Schatten einer Wohltat. Die Annoncen- <A NAME="S65"><B>&lt;65 &gt;</A></B> steuer von 6 d., der Zeitungsstempel und die Papiersteuer werden beibehalten, damit die Steuer f&uuml;r Dienstboten, Hunde und Pferde zugunsten der Reichen herabgesetzt werden kann.</P>
<I><P>Sechstens</I>. In Schottland und Irland soll ein Zuschlag auf die Steuer f&uuml;r geistige Getr&auml;nke gemacht werden, und die Brenner sollen eine Entsch&auml;digung f&uuml;r den "Schwund" bekommen.</P>
<I><P>Siebentens</I>. Die Lizenzen f&uuml;r H&auml;ndler sollen mehr ausgeglichen werden (eine weitere Liebesgabe an die Bourgeoisie).</P>
<I><P>Achtens</I>. Die Taxen auf Seife und noch eine Reihe anderer Dinge sollen &uuml;berpr&uuml;ft werden. Der Teezoll soll bis 1854 von 2 sh. 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d. auf 1 sh. 10 d., bis 1856 auf 1 sh. 3 d. und von da an auf 1 sh. herabgesetzt werden.</P>
<P>Das ist in gro&szlig;en Umrissen das Budget der Whigs. Und nun fragen wir unsere Leser, hat je die Ministerbank eine erb&auml;rmlichere Pfennigfuchserei ausgeheckt, um des Kanzlers eigenen Ausdruck zu gebrauchen? Mag das Budget auch &auml;u&szlig;erlich annehmbar und einnehmend scheinen und einige bestechende Z&uuml;ge aufweisen, wo aber ist sein wahrer Nutzen, wo bleibt die wahre Erleichterung, die es der Arbeiterklasse Englands bringen soll? Die Herabsetzung der Taxen auf Seife und Tee sind die einzigen Punkte, an die man sich halten kann; wie geringf&uuml;gig aber ist die Erleichterung, die sie gew&auml;hren! &Uuml;berall ist der Spielraum, &uuml;ber den hinaus die Arbeiter h&auml;tten profitieren und Aristokratie und Bourgeoisie verlieren k&ouml;nnen, genau bemessen und seine &Uuml;berschreitung aufs &auml;ngstlichste vermieden worden. Leichtgl&auml;ubige werden sich m&ouml;glicherweise durch das Budget fangen lassen: "Herabsetzung der Annoncensteuer auf 6 d. und Abschaffung des Stempels f&uuml;r Zeitungsbeilagen!" Was aber bringt das faktisch dem Volk ein? Nichts! "Pennyquittungsstempel!" Aber was soll das dem Lohnsklaven, der nur &uuml;ber Hungerl&ouml;hne zu quittieren hat? Nichts, rein nichts! "Lebensversicherungsstempel von 2 sh. 6 d. auf 6 d. herabgesetzt!" Was gibt das dem, der f&uuml;r 6, 8 oder 10 sh. in der Woche schuftet und sein Leben nicht gegen Manchesters entnervende Sklaverei versichern kann, und selbst dem, der 1 Pfd.St. oder 30 sh. in der Woche verdient? Nichts! Was hat der Arbeiter davon, da&szlig; Anw&auml;lte f&uuml;r ihre Zertifikate von nun an 3 Pfd.St. weniger und Clerks f&uuml;r ihre Lehrkontrakte von nun an 80 Pfd.St. statt der bisherigen 120 Pfd.St. zu zahlen haben? Was hat der Arbeiter davon, wenn die Erbschaftssteuer in einem Punkt erleichtert wird, und deren allgemeine Ausdehnung so leicht umgangen werden kann? Wird dadurch ihre B&uuml;rde auch nur um ein Jota leichter? Was hat der Arbeiter davon, da&szlig; man die Lizenzen f&uuml;r die Kleinh&auml;ndler mehr angleichen will, wenn sein Arbeitslohn nicht im Verh&auml;ltnis zum Gewinn des Kr&auml;mers steht, der die Not des Arbeiters ausnutzt? "Finanz- <A NAME="S66"><B>&lt;66&gt;</A></B> reform" war die Losung, unter der dieses Parlament gew&auml;hlt und dieses Ministerium zusammenberufen wurde. Hier ist sie, die Reform der Whigs, der Aristokraten und Geldmenschen. Etwas mu&szlig;te geschehen, einige kleine Konzessionen mu&szlig;ten gemacht werden - jetzt galt es blo&szlig;, sie so klein zu machen, da&szlig; sie kaum wahrnehmbar waren, und dem Finanzk&uuml;nstler ist das wunderbar gelungen. Wir gebrauchen Gladstones eigene Worte und eigene Erkl&auml;rung, wenn wir von diesem Budget sagen, da&szlig; es "nach den W&uuml;nschen der kommerziellen Klassen" geschaffen wurde und dennoch nichts anderes ist als ein St&uuml;ck "pfennigfuchserische Gesetzgebung".</P>

</BODY>
</HTML>