<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Mazzini - Die Schweiz und Oesterreich - Die tuerkische Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 109-113<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Mazzini -<BR>
Die Schweiz und &Ouml;sterreich -<BR>
Die t&uuml;rkische Frage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3791 vom 10. Juni 1853]</P>
</FONT><B><P><A NAME="S109">&lt;109&gt;</A></B> London, Freitag, 27. Mai 1853</P>
<P>Durch die offizi&ouml;se Verlautbarung einer Londoner Zeitung, die mit Mazzini in Verbindung steht, wird nun endlich best&auml;tigt, da&szlig; sich Mazzini in England aufh&auml;lt.</P>
<P>Das Gerichtsverfahren gegen die Herren Hale wegen der "Schie&szlig;pulver-Verschw&ouml;rung" wird jetzt vor den Assisen nicht verhandelt werden, sondern im August n&auml;chsten Jahres stattfinden, da die Koalitionsregierung &auml;ngstlich darauf bedacht ist, Zeit und Vergessen zwischen ihre "Entdeckungen" und die juristischen Untersuchungen ihres Wertes treten zu lassen.</P>
<P>Graf Karnicky, der &ouml;sterreichische Charg&eacute; d'affaires &lt;diplomatischer Gesch&auml;ftstr&auml;ger&gt; in Bern, hat von seiner Regierung am 21. d.M. Order erhalten, seinen Posten sofort aufzugeben und, nachdem er den Pr&auml;sidenten der Schweizerischen Eidgenossenschaft von dem Abbruch der diplomatischen Beziehungen zwischen &Ouml;sterreich und der Schweiz informiert hat, nach Wien zur&uuml;ckzukehren. Der "Bund" vom 23. d.M. berichtet jedoch, da&szlig; der &ouml;sterreichische diplomatische Vertreter bereits fr&uuml;her die Erlaubnis erhalten hatte, wann immer er es f&uuml;r richtig befinde, einen diskreten Abschied zu nehmen. Das Ultimatum des Grafen Karnicky wird von derselben Zeitung als die Antwort &Ouml;sterreichs auf die Note des Bundesrats vom 4. Mai bezeichnet. Da&szlig; das Ultimatum mehr als eine blo&szlig;e Antwort enth&auml;lt, kann aus der Tatsache ersehen werden, da&szlig; der Bundesrat gerade bei der Freiburger Regierung vorstellig geworden ist, sie solle ihre "extremen" Ma&szlig;nahmen, die sie k&uuml;rzlich gegen die geschlagenen Rebellen getroffen hat, erkl&auml;ren. Die englischen Journale ver&ouml;ffentlichen den folgenden Bericht vom 23 Mai aus Bern:</P>
<B><FONT SIZE=2><P><A NAME="S110">&lt;110&gt;</A></B> "In Erwiderung der Note des &ouml;sterreichischen Charg&eacute; d'affaires an den Pr&auml;sidenten der Schweizerischen Eidgenossenschaft &uuml;ber den Abbruch der diplomatischen Beziehungen zwischen &Ouml;sterreich und der Schweiz hat der Bundesrat beschlossen, die T&auml;tigkeit des Schweizer diplomatischen Vertreters in Wien sofort zu beenden."</P>
</FONT><P>Das Wesentliche dieses Berichtes wird jedoch durch den folgenden Artikel in "Le Suisse" vom 24. Mai widerlegt.</P>
<FONT SIZE=2><P>"Wir sind ungef&auml;hr in derselben Lage wie Piemont. Die Verhandlungen zwischen den beiden L&auml;ndern sind unterbrochen ... Die &ouml;sterreichische Legation verbleibt in Bern, um den t&auml;glichen Gesch&auml;ftsablauf zu erledigen. Der 'Bund' sagt, da&szlig; es w&uuml;nschenswert w&auml;re, w&uuml;rde man den Schweizer Charg&eacute; d'affaires von Wien abberufen, da er dort unauff&auml;llig, unter dem Vorwand, die Angelegenheiten der Nation wahrzunehmen, nur seinen eigenen Gesch&auml;ften nachginge, denn er habe sich lediglich mit Seidenhandel besch&auml;ftigt. Herr Steiger ist nur ein zweitrangiger Diplomat, und wir wissen zuf&auml;llig, da&szlig; er sehr viel mehr von den Seidenw&uuml;rmern als von seinen offiziellen Gesch&auml;ften versteht. Demnach w&auml;re es gar nicht n&ouml;tig, einen solchen Diplomaten zur&uuml;ckzurufen, da er niemals bevollm&auml;chtigt wurde, sondern bereits in eigener Sache in Wien gewesen war."</P>
</FONT><P>Es soll sich deshalb niemand einbilden, da&szlig; die Schweizer sich das ber&uuml;hmte Motto ins Ged&auml;chtnis zur&uuml;ckgerufen h&auml;tten, mit dem Loustalot 1789 seine <I>"R&eacute;volutions de Paris" </I>schm&uuml;ckte:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Las grands ne nous paraissent grands<BR>
Que parce que nous sommes &agrave; genoux <BR>
- Levons nous! -<BR>
&lt;Die Gro&szlig;en erscheinen uns nur gro&szlig;,<BR>
weil wir auf Knien liegen.<BR>
- Erheben wir uns! -&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Das Geheimnis des schweizerischen Mutes wird durch die Anwesenheit des Herzogs von Genua in Paris und des K&ouml;nigs von Belgien &lt;Leopold I.&gt; in Wien und vielleicht nicht weniger durch einen Artikel im franz&ouml;sischen "Moniteur" vom 25. Mai gen&uuml;gend erkl&auml;rt.</P>
<FONT SIZE=2><P>"Keine andere Nation darf sich je in die Beziehungen zwischen Frankreich und der Schweiz einmischen; alle anderen Gr&uuml;nde m&uuml;ssen vor dieser fundamentalen Bedingung zur&uuml;ckstehen."</P>
</FONT><P>Dadurch werden die Hoffnungen des preu&szlig;ischen K&ouml;nigs auf die Wiedererlangung von Neuch&acirc;tel nicht sehr ermutigt. Es geht sogar das Ger&uuml;cht um von der Bildung eines franz&ouml;sischen Beobachtungskorps an den Grenzen der Schweiz. Louis-Napoleon w&auml;re nat&uuml;rlich nur zu froh, eine Gelegenheit zur Rache an den Kaisern von Ru&szlig;land und &Ouml;sterreich und an den K&ouml;nigen von <A NAME="S111"><B>&lt;111&gt;</A></B> Preu&szlig;en und Belgien zu haben, weil sie ihn in den letzten Monaten mit Verachtung und Spott bedacht haben.</P>
<P>Die Ihnen in meinem <A HREF="me09_103.htm#S106">letzten Artikel</A> &uuml;bermittelten Informationen &uuml;ber die Ablehnung des russischen Ultimatums und die Bildung einer antirussischen Regierung in Konstantinopel haben sich seitdem v&ouml;llig best&auml;tigt. Die letzten Nachrichten aus Konstantinopel vom 17. Mai lauten:</P>
<FONT SIZE=2><P>"Bei seinem Amtsantritt ersuchte Reschid Pascha F&uuml;rst Menschikow, einen sechst&auml;gigen Aufschub zu gew&auml;hren. Menschikow lehnte ab und erkl&auml;rte, die diplomatischen Beziehungen seien abgebrochen; er f&uuml;gte hinzu, da&szlig; er noch drei Tage in Konstantinopel bleiben werde, um die notwendigen Vorbereitungen f&uuml;r seine Abreise zu treffen; er ermahnte die Pforte, es sich zu &uuml;berlegen und die kurze Zeit, die er noch da sein werde, auszunutzen."</P>
</FONT><P>Aus einer Mitteilung vom 19. Mai aus Konstantinopel erfahren wir weiter:</P>
<FONT SIZE=2><P>"Am 17. wurde eine Versammlung des Diwans abgehalten, die endg&uuml;ltig beschlo&szlig;, da&szlig; die vom F&uuml;rsten Menschikow vorgeschlagenen Bedingungen nicht angenommen werden k&ouml;nnen. Dennoch verlie&szlig; F&uuml;rst Menschikow nach dieser Nachricht Konstantinopel nicht. Er hat im Gegenteil neue Verhandlungen mit Reschid Pascha angekn&uuml;pft. Der Tag der Abreise der russischen Botschaft <I>steht nicht mehr fest</I>."</P>
</FONT><P>Im Gegensatz zu dieser Mitteilung erkl&auml;rt das Abendblatt der franz&ouml;sischen Regierung, "La Patrie", ausdr&uuml;cklich, die Regierung habe die Meldung erhalten, F&uuml;rst Menschikow sei nach Odessa abgereist, und diese Angelegenheit habe in Konstantinopel nur wenig &Uuml;berraschung hervorgerufen. "Le Pays" stimmt dieser Behauptung zu, die "Presse" widerspricht ihr jedoch. Girardin f&uuml;gt aber hinzu, da&szlig; die Nachricht, falls sie richtig w&auml;re, leicht begr&uuml;ndet werden k&ouml;nnte.</P>
<FONT SIZE=2><P>"Wenn F&uuml;rst Menschikow wirklich von Bujukdere nach Odessa abgereist ist, so ist es eine Tatsache, da&szlig; ihm, nach dem Fehlschlag seiner Mission (manqu&eacute; son effet) nichts anderes &uuml;briggeblieben ist, als sich von einem Hafen in den anderen zur&uuml;ckzuziehen."</P>
</FONT><P>Einige Bl&auml;tter behaupten, die Flotte des Admirals Delasusse habe die Dardanellen passiert und liege jetzt am Goldenen Horn vor Anker, doch wird dieser Behauptung von der "Morning Post" widersprochen. Die "Triester Zeitung" versichert ihren Lesern, da&szlig; die Pforte, bevor sie dem F&uuml;rsten Menschikow eine Antwort gab, bei Lord Redcliffe und Herrn Delacour angefragt habe, ob sie eventuell auf ihre Unterst&uuml;tzung rechnen k&ouml;nne. Dieser Nachricht wird von der "Times" in aller Form widersprochen.</P>
<B><P><A NAME="S112">&lt;112&gt;</A></B> Ich bringe Ihnen jetzt eine w&ouml;rtliche &Uuml;bersetzung aus dein Pariser "Si&egrave;cle", die einige seltsame Details in bezug auf die Verhandlungen vom 5. bis 12. Mai in Konstantinopel enth&auml;lt, eine Darstellung des l&auml;cherlichen Benehmens des F&uuml;rsten Menschikow, der w&auml;hrend all dieser Vorg&auml;nge in abscheulichstem Stil nordisches Barbarentum mit byzantinischer Doppelz&uuml;ngigkeit vereinigte und erreichte, da&szlig; Ru&szlig;land zum Gesp&ouml;tt Europas wurde, Dieser "grec du Bas-Empire" &lt;"Grieche aus dem ostr&ouml;mischen Reich", d.h. Betr&uuml;ger&gt; erk&uuml;hnte sich, die Herrschaft &uuml;ber ein ganzes Reich durch blo&szlig;es Theaterspielen zu erobern. Ru&szlig;land braucht den Schritt vom Erhabenen zum L&auml;cherlichen nicht mehr zu tun - einem L&auml;cherlichen, das nur mit Blut getilgt werden kann. Aber die Zeit der an der B&ouml;rse spekulierenden Plutokratie ist nicht die Zeit ritterlicher Turniere. Der Artikel im "Si&egrave;cle" lautet wie folgt:</P>
<FONT SIZE=2><P>"Am Donnerstag, dem 5. Mai, am Tage der Abfahrt des franz&ouml;sischen Postdampfbootes, &uuml;bersandte die Hohe Pforte Kopien des Fermans, der die L&ouml;sung der Frage der Heiligen St&auml;tten erl&auml;utert, Herrn Delacour und dem F&uuml;rsten Menschikow. Der Tag verlief ohne jede Deklamation, ohne jede Demarche von Seiten des F&uuml;rsten Menschikow, und alle Gesandten machten sich, im Glauben, da&szlig; die Frage gel&ouml;st w&auml;re, die Abfahrt des franz&ouml;sischen Dampfbootes zunutze, indem sie ihren jeweiligen Regierungen die gl&uuml;ckliche Wendung der Dinge berichteten. F&uuml;rst Menschikow jedoch, der den Ferman in bezug auf die Heiligen St&auml;tten gerade erhalten hatte, sandte, gegen Mitternacht, einen gew&ouml;hnlichen Kawa&szlig;, d.h. einen Gendarmen, an den Au&szlig;enminister, mit einem Ultimatum, in dem er einen Sened (Vertrag) forderte, der die L&ouml;sung der Frage des Heiligen Grabes <I>und </I>die Garantie der zuk&uuml;nftigen Privilegien und Immunit&auml;ten der griechischen Kirche zum Inhalt hat, d.h. das ausgedehnteste Protektorat dieser Kirche zugunsten Ru&szlig;lands, dergestalt, da&szlig; zwei verschiedene Herrscher in der T&uuml;rkei eingesetzt w&uuml;rden - der Sultan f&uuml;r die Muselmanen und der Zar f&uuml;r die Christen. Der F&uuml;rst gestattete der Pforte nur vier Tage zur Beantwortung dieses Ultimatums, wobei er au&szlig;erdem eine sofortige Best&auml;tigung des Erhalts seines Ultimatums durch einen Regierungsbeamten forderte. Der Au&szlig;enminister sandte ihm durch seinen Aga, einen unteren Gendarmerieoffizier, eine Art Quittung zu. Im Laufe derselben Nacht sandte der F&uuml;rst ein Dampfboot nach Odessa. Am Freitag, dem 6. Mai, nachdem der Sultan von dem auf so ungew&ouml;hnliche Weise &uuml;berreichten Ultimatum informiert worden war, rief er den Diwan zusammen und benachrichtigte Lord Redcliffe und Herrn Delacour offiziell von dem Vorgefallenen. Diese beiden Botschafter ergriffen sofort Ma&szlig;nahmen f&uuml;r eine gemeinsame Politik, wobei sie der Pforte den Rat gaben, das Ultimatum mit gr&ouml;&szlig;ter Zur&uuml;ckhaltung in Sprache und Form abzulehnen. Herr Delacour soll au&szlig;erdem h&ouml;chst formell erkl&auml;rt haben, da&szlig; Frankreich sich gegen jede Konvention wenden werde, welche die Rechte beeintr&auml;chtige, die ihm durch den Vertrag von 1740 in bezug auf die Heiligen St&auml;tten zustehen. F&uuml;rst Menschikow <A NAME="S113"><B>&lt;113&gt;</A></B> hat sich inzwischen nach Bujukdere zur&uuml;ckgezogen (wie Achilles in sein Zelt). Herr Canning erbat dort am 9. Mai eine Unterredung mit dem F&uuml;rsten in der Absicht, ihn zu einem ma&szlig;volleren Verhalten zu veranlassen. Abgelehnt. Am 10. waren die Kriegs- und Au&szlig;enminister beim Gro&szlig;wesir, der den F&uuml;rsten Menschikow gebeten hatte, ihn zu besuchen, um zu versuchen, eine vern&uuml;nftige Regelung zu erreichen. Wiederum abgelehnt. Dennoch hat F&uuml;rst Menschikow der Pforte mitgeteilt, da&szlig; er bereit sei, einen weiteren Aufschub von drei Tagen zu gew&auml;hren. Darauf antworteten der Sultan und seine Minister jedoch, da&szlig; sie ihre Beschl&uuml;sse gefa&szlig;t hatten und da&szlig; die Zeit sie nicht modifizieren w&uuml;rde. Diese negative Antwort der Pforte wurde am 10. gegen Mitternacht nach Bujukdere gesandt, wo die ganze russische Botschaft versammelt war und wo seit mehreren Tagen der Anschein einer bevorstehenden Abreise erweckt worden war. Das t&uuml;rkische Ministerium, von diesen Umst&auml;nden benachrichtigt, war nahe daran nachzugeben, als der Sultan es aufl&ouml;ste und eine neue Regierung bildete."</P>
</FONT><P>Ich schlie&szlig;e meinen Bericht &uuml;ber die t&uuml;rkischen Angelegenheiten mit einem Auszug aus dem "Constitutionnel", der das Verhalten des griechisch-orthodoxen Klerus w&auml;hrend dieser ganzen Transaktionen zeigt.</P>
<FONT SIZE=2><P>"Die griechisch-orthodoxe Geistlichkeit, die an dieser Frage so gro&szlig;es Interesse hat, hat sich zugunsten des Status quo, d.h. zugunsten der Pforte, ausgesprochen. Sie protestiert en masse gegen das drohende Protektorat, das ihr der russische Kaiser auferlegen will. Allgemein gesprochen w&uuml;nscht die griechisch-orthodoxe Bev&ouml;lkerung die Hilfe Ru&szlig;lands, doch nur unter der Bedingung, nicht seiner direkten Herrschaft unterworfen zu werden. Es widerspricht ihren Anschauungen, da&szlig; die orientalische Kirche, welche die Mutter der russischen Kirche ist, jemals der letzteren unterworfen werden sollte, etwas, was unbedingt geschehen w&uuml;rde, wenn die Forderungen des Petersburger Kabinetts angenommen werden sollten."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>