<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die indische Frage - Das irische Pachtrecht</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 157-163<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die indische Frage - <BR>
Das irische Pachtrecht</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3816 vom 11. Juli 1853]</P>
</FONT><B><P><A NAME="S157">&lt;157&gt;</A></B> London, 28. Juni 1853</P>
<P>Die Debatte &uuml;ber Lord Stanleys Antrag bez&uuml;glich Indien, die am 23. begonnen, am 24. fortgesetzt und auf den 27. d.M. vertagt wurde, ist nicht zum Abschlu&szlig; gebracht worden. Wenn dies schlie&szlig;lich soweit sein wird, will ich meine Darlegungen &uuml;ber die indische Frage fortsetzen.</P>
<P>Da das Koalitionsministerium von der Unterst&uuml;tzung der irischen Partei abh&auml;ngt und da alle anderen Parteien, aus denen sich das Unterhaus zusammensetzt, sich so sch&ouml;n das Gleichgewicht halten, da&szlig; die Iren in jedem Augenblick die Waage ganz nach Wunsch so oder so ausschlagen lassen k&ouml;nnen, ist man dabei, den irischen P&auml;chtern schlie&szlig;lich einige Konzessionen zu machen. Die "P&auml;chterentsch&auml;digungsbill"<B><I> </B></I>(Irland), die am vorigen Freitag vom Unterhaus angenommen wurde, enth&auml;lt eine Klausel, wonach der P&auml;chter f&uuml;r die Verbesserungen, die am Boden vorgenommen wurden und solchen, die vom Boden trennbar sind, am Ende seiner Pachtzeit eine Entsch&auml;digung in Geld erhalten soll, wobei es dem neuen P&auml;chter freigestellt sein soll, sie zum Taxwert zu &uuml;bernehmen, w&auml;hrend bei den Verbesserungen des Bodens die Entsch&auml;digung daf&uuml;r zwischen dem Grundherrn und dem P&auml;chter durch Kontrakt vereinbart werden soll.</P>
<P>Wenn ein P&auml;chter in der einen oder anderen Form sein Kapital der Erde einverleibt und dadurch eine Verbesserung des Bodens bewirkt hat, entweder direkt durch Bew&auml;sserung, Dr&auml;nierung oder D&uuml;nger, oder indirekt durch den Bau von Geb&auml;uden f&uuml;r landwirtschaftliche Zwecke, dann erscheint der Grundherr und verlangt mehr Pacht. Wenn der P&auml;chter einwilligt, so mu&szlig; er dem Grundherrn die Zinsen f&uuml;r sein eigenes Geld zahlen. Wenn er es ablehnt, wird er ohne gro&szlig;e Umst&auml;nde hinausgeworfen und durch einen neuen <A NAME="S158"><B>&lt;158&gt;</A></B> P&auml;chter ersetzt, der nun durch die Ausgaben, die sich seine Vorg&auml;nger auferlegt haben, imstande ist, einen h&ouml;heren Pachtzins zu zahlen, bis auch er seinerseits ein Verbesserer des Bodens geworden ist und in derselben Weise ersetzt oder schlechteren Bedingungen unterworfen wird. Auf diese bequeme Weise ist eine ganze Klasse von Grundherren, die nicht auf ihren Besitzungen lebt, in die Lage versetzt worden, sich nicht nur die Arbeit, sondern auch das Kapital ganzer Generationen anzueignen; und jede Generation der irischen Bauern sinkt auf der sozialen Stufenleiter eine Stufe tiefer, genau im Verh&auml;ltnis zu den M&uuml;hen und Opfern, die von ihnen f&uuml;r die Hebung ihrer Lebensverh&auml;ltnisse und die ihrer Familien gebracht worden sind. War der P&auml;chter flei&szlig;ig und hatte er Unternehmungsgeist gezeigt, so wurde er auf Grund eben dieses Flei&szlig;es und seines Unternehmungsgeistes zus&auml;tzlich besteuert. Wurde er dagegen unt&auml;tig und nachl&auml;ssig, so warf man ihm die "angeborenen Fehler der keltischen Rasse" vor. Er hatte also keine andere Alternative, als ein Pauper zu werden -, sich arm zu machen durch Flei&szlig; oder arm zu werden durch Gleichg&uuml;ltigkeit. Gegen diese Zust&auml;nde wurde das "Pachtrecht" in Irland verk&uuml;ndet - das Recht des P&auml;chters nicht auf den Boden, sondern nur auf die Verbesserungen des Bodens, die auf seine Kosten und zu seinen Lasten bewerkstelligt wurden. Wir wollen sehen, wie die "Times" in ihrem Leitartikel vom Sonnabend dieses irische "Pachtrecht" zu hintertreiben versucht:</P>
<FONT SIZE=2><P>"Es gibt zwei vorherrschende Formen der Pachtung: Entweder kann ein P&auml;chter den Boden f&uuml;r eine genau festgesetzte Anzahl von Jahren pachten, oder seine Pachtung kann zu jeder Zeit auf Grund eines K&uuml;ndigungsbescheids als ung&uuml;ltig betrachtet werden. Im ersten Falle w&auml;re es sicher sein Bestreben, seine Ausgaben so anzupassen und zu bemessen, da&szlig; der gesamte oder fast der gesamte Nutzen ihm vor Ablauf seiner Pachtfrist zugute k&auml;me. Im zweiten Fall scheint es ebenso klar, da&szlig; er nicht das Risiko einer Kapitalanlage ohne angemessene Sicherheit auf sich nimmt."</P>
</FONT><P>Wo die Grundherren es mit einer Klasse gro&szlig;er Kapitalisten zu tun haben, die ihre Gelder ganz nach Wunsch im Handel, in der Industrie oder in der Landwirtschaft anlegen kann, kann es keinen Zweifel dar&uuml;ber geben, da&szlig; diese P&auml;chterkapitalisten, ob sie nun auf lange Zeit oder &uuml;berhaupt nicht auf Zeit pachten, genau wissen, wie sie zu einer "anst&auml;ndigen" Erstattung ihrer Auslagen kommen. Aber in Hinblick auf Irland ist diese Annahme eine reine Fiktion. Dort gibt es einerseits eine kleine Klasse von Landmonopolisten, und andrerseits eine sehr gro&szlig;e Klasse von P&auml;chtern mit sehr kleinen Verm&ouml;gen, die sie nicht auf verschiedene Arten anlegen kann, da ihr kein anderer Produktionszweig offensteht als die Landwirtschaft. Sie sind deshalb <A NAME="S159"><B>&lt;159&gt;</A></B> gezwungen, tenants-at-will &lt;nach Engels: P&auml;chter, deren Pacht jedes Jahr gek&uuml;ndigt werden kann&gt; zu werden. Sind sie erst einmal tenants-at-will geworden, so laufen sie nat&uuml;rlich Gefahr, ihre Einnahmen zu verlieren, vorausgesetzt, da&szlig; sie nicht ihr kleines Kapital investieren. Und wenn sie es investieren, um ihre Einnahmen zu sichern, dann laufen sie Gefahr, auch ihr Kapital zu verlieren.</P>
<FONT SIZE=2><P>"Vielleicht", so f&auml;hrt die "Times" fort, "wird man uns erwidern, es komme kaum vor, da&szlig; eine Pachtzeit abl&auml;uft, ohne da&szlig; irgend etwas auf dem Boden zur&uuml;ckbleibt, was nicht in dieser oder jener Form Eigentum des P&auml;chters ist und wof&uuml;r er nicht eine Entsch&auml;digung erhalten sollte. In dieser Bemerkung steckt ein K&ouml;rnchen Wahrheit, aber eine solche Forderung sollte unter normalen gesellschaftlichen Verh&auml;ltnissen zwischen Grundherrn und P&auml;chter leicht geregelt werden, wie sie auch auf alle F&auml;lle im urspr&uuml;nglichen Kontrakt ber&uuml;cksichtigt werden k&ouml;nnte. Wir meinen jedoch, da&szlig; die gesellschaftlichen Verh&auml;ltnisse diese Abmachungen regulieren sollten, weil wir glauben, da&szlig; kein Parlamentsakt solch einen Faktor ersetzen kann."</P>
</FONT><P>Wirklich, unter "normalen gesellschaftlichen Verh&auml;ltnissen" m&ouml;chten wir keine parlamentarische Einmischung in die Angelegenheiten der irischen Landp&auml;chter, wie wir auch nicht wollen, da&szlig; sich unter "normalen gesellschaftlichen Verh&auml;ltnissen" der Soldat, der Polizist und der Henker einmischen. Gesetzgebung, Obrigkeit und Milit&auml;r sind also nur das Ergebnis anomaler gesellschaftlicher Verh&auml;ltnisse und verhindern eben die Herstellung solcher Verh&auml;ltnisse zwischen den Menschen, welche die zwangsweise Einmischung einer &uuml;bergeordneten dritten Macht &uuml;berfl&uuml;ssig machen w&uuml;rden. Aber vielleicht ist die "Times" zu einer sozialen Revolution&auml;rin geworden? Vielleicht will sie statt "Parlamentsakten" eine <I>soziale </I>Revolution, welche die "gesellschaftlichen Verh&auml;ltnisse" und die von ihr ausgehenden "Abmachungen" reorganisiert? England hat die gesellschaftlichen Verh&auml;ltnisse Irlands umgesto&szlig;en. Zuerst konfiszierte es das Land, dann unterdr&uuml;ckte es die Industrie durch "Parlamentsakte", und schlie&szlig;lich brach es die Aktivit&auml;t und die Energie des irischen Volkes mit Waffengewalt. Und so schuf England die abscheulichen "gesellschaftlichen Verh&auml;ltnisse", die es einer kleinen <I>Kaste </I>r&auml;uberischer Adeliger erlaubte, dem irischen Volk die Bedingungen zu diktieren, unter welchen es sein Land bebauen und bewohnen darf. Noch zu schwach, diese "gesellschaftlichen Verh&auml;ltnisse" durch Revolution zu ver&auml;ndern, appelliert das Volk an das Parlament und bittet darum, da&szlig; sie wenigstens gemildert und geordnet werden. Aber "nein", sagt die "Times"; wenn ihr nicht unter normalen gesellschaftlichen Verh&auml;ltnissen lebt, dann kann das Parlament sie nicht bessern. Und wenn das irische Volk, auf den Rat der <A NAME="S160"><B>&lt;160&gt;</A></B> "Times" hin, morgen versuchen wollte, seine gesellschaftlichen Verh&auml;ltnisse zu bessern, w&auml;re die "Times" die erste, die nach Bajonetten rufen und blutr&uuml;nstige Verw&uuml;nschungen &uuml;ber "die angeborenen Fehler der keltischen Rasse" von sich geben w&uuml;rde, die der angels&auml;chsischen Vorliebe f&uuml;r friedlichen Fortschritt und Verbesserungen auf gesetzlichem Wege entbehren.</P>
<FONT SIZE=2><P>"Wenn ein Grundherr", sagt die "Times", "mutwillig einen P&auml;chter sch&auml;digt, wird er es um so schwerer haben, einen anderen zu finden; und da seine Besch&auml;ftigung darin besteht, Land zu verpachten, wird er es um so schwerer haben, Land zu verpachten."</P>
</FONT><P>In Irland sieht die Sache aber ganz anders aus. Je mehr ein Grundherr einen P&auml;chter sch&auml;digt, um so leichter wird er es haben, einen anderen zu unterdr&uuml;cken. Der neue P&auml;chter ist das Mittel, um den vertriebenen zu sch&auml;digen, und der vertriebene ist das Mittel, um den neuen niederzuhalten. Da&szlig; mit der Zeit der Grundherr, abgesehen davon, da&szlig; er den P&auml;chter sch&auml;digt, sich auch selbst sch&auml;digt und ruiniert, ist nicht nur wahrscheinlich, sondern Tatsache in Irland - eine Tatsache, die jedoch dem ruinierten P&auml;chter nur einen sehr schwachen Trost gew&auml;hrt.</P>
<FONT SIZE=2><P>"Die Beziehungen zwischen dem Grundherrn und dem P&auml;chter sind die zwischen zwei H&auml;ndlern", sagt die "Times".</P>
</FONT><P>Dies ist genau die petitio principii &lt;ein auf einer falschen oder erst zu beweisenden Voraussetzung beruhender Trugschlu&szlig;; Scheinbegr&uuml;ndung&gt;, die durch den ganzen Leitartikel der "Times" geht. Der arme irische P&auml;chter geh&ouml;rt dem Boden, w&auml;hrend der Boden dem englischen Lord geh&ouml;rt. Ebenso k&ouml;nnte man die Beziehungen zwischen dem R&auml;uber, der seine Pistole vorh&auml;lt, und dem Reisenden, der seine B&ouml;rse hinstreckt, eine Beziehung zwischen zwei H&auml;ndlern nennen.</P>
<FONT SIZE=2><P>"Aber", sagt die "Times", "tats&auml;chlich wird die Beziehung zwischen irischen Grundherren und P&auml;chtern bald durch einen Umstand, der wirkungsvoller als die Gesetzgebung ist, reformiert werden. Das l&auml;ndliche Eigentum Irlands geht augenblicklich schnell in neue H&auml;nde &uuml;ber, und wenn die Auswanderung in diesem Ma&szlig;e anh&auml;lt, mu&szlig; seine Kultivierung dieselbe Umwandlung erfahren."</P>
</FONT><P>Hier wenigstens sagt die "Times" die Wahrheit. Das britische Parlament schreitet nicht in dem Augenblick ein, wenn das &uuml;berlebte alte System im allgemeinen Ruin endet, sowohl das des haush&auml;lterischen Grundherrn als auch das des bed&uuml;rftigen P&auml;chters, da jener durch den Hammer des Zwangsvollstreckungsausschusses vernichtet und dieser durch Zwangsemigration vertrieben wird. Das erinnert uns an den alten Sultan von Marokko. Immer, wenn er einen Fall hatte, der zugunsten keiner Partei entschieden werden <A NAME="S161"><B>&lt;161&gt;</A></B> konnte, hatte er kein "wirksameres Mittel", um den Streit beizulegen, als beide Parteien zu t&ouml;ten.</P>
<FONT SIZE=2><P>"Nichts k&ouml;nnte zu gr&ouml;&szlig;erer Verwirrung f&uuml;hren", so schlie&szlig;t die "Times" im Hinblick auf das Pachtrecht, "als solch eine <I>kommunistische Aufteilung des Besitzes</I>. Die einzige Person, die ein Recht auf das Land hat, ist der Grundherr."</P>
</FONT><P>Die "Times" scheint w&auml;hrend des vergangenen halben Jahrhunderts der schlafende Epimenides gewesen zu sein und niemals etwas von der hei&szlig;en Kontroverse geh&ouml;rt zu haben, die &uuml;ber die Anrechte der Grundherren w&auml;hrend der ganzen Zeit gef&uuml;hrt wird, nicht etwa zwischen Sozialreformern und Kommunisten, sondern zwischen eben den &Ouml;konomen der britischen Bourgeoisie. Ricardo, der Sch&ouml;pfer der modernen politischen &Ouml;konomie in Gro&szlig;britannien, bestritt nicht das "Recht" der Grundherren, da er v&ouml;llig &uuml;berzeugt war, da&szlig; ihre Anspr&uuml;che auf den tats&auml;chlichen Verh&auml;ltnissen beruhen und nicht auf dem Recht und da&szlig; die politische &Ouml;konomie im allgemeinen nichts mit Fragen des Rechts zu tun hat; aber Ricardo griff das Landmonopol auf eine anspruchslosere, doch wissenschaftlichere und deshalb gef&auml;hrlichere Art an. Er bewies, da&szlig; das Privateigentum am Boden, im Unterschied zu den entsprechenden Anspr&uuml;chen des Landarbeiters und des Landp&auml;chters, in dem ganzen System der modernen Produktion ein v&ouml;llig &uuml;berfl&uuml;ssiges Verh&auml;ltnis darstellt und mit diesem System auch gar keinen Zusammenhang hat, da&szlig; die Bodenrente - der &ouml;konomische Ausdruck dieser Beziehung - mit gro&szlig;em Vorteil vom Staate &uuml;bernommen werden k&ouml;nnte; und schlie&szlig;lich, da&szlig; die Interessen der Grundherren im Gegensatz zu den Interessen aller anderen Klassen der modernen Gesellschaft stehen. Es w&uuml;rde zu weit f&uuml;hren, wollte man all die Schlu&szlig;folgerungen aufz&auml;hlen, die aus diesen Pr&auml;missen von der Ricardo-Schule gegen das Landmonopol gezogen wurden. F&uuml;r meine Zwecke wird es gen&uuml;gen, wenn ich drei der j&uuml;ngsten Autorit&auml;ten auf dem Gebiet der &Ouml;konomie Gro&szlig;britanniens zitiere,</P>
<P>Der Londoner "Economist", dessen Chefredakteur, Herr J. Wilson, nicht nur ein Free-Trade-Orakel, sondern auch ein Whig-Orakel ist, und nicht nur ein Whig-, sondern auch ein unvermeidliches Anh&auml;ngsel der Schatzkammer in jedem Whig- oder Koalitionsministerium, hat in mehreren Artikeln die Ansicht verfochten, da&szlig; es genaugenommen kein Recht geben k&ouml;nne, das irgendeinem Individuum oder irgendeiner Gruppe von Individuen gestatte, ausschlie&szlig;lichen Anspruch auf das Eigentum am Boden der Nation zu erheben.</P>
<P>Herr Newman sagt in seinen "Lectures on Political Economy", London 1851, die nach offenem Eingest&auml;ndnis geschrieben wurden, um den Sozialismus zu widerlegen:</P>
<B><FONT SIZE=2><P><A NAME="S162">&lt;162&gt;</A></B> "Niemand hat oder kann ein nat&uuml;rliches Recht auf <I>Land </I>haben, es sei denn f&uuml;r die Zeit, in der er es pers&ouml;nlich bewirtschaftet. Sein Recht bezieht sich auf die Nutzung und nur auf die Nutzung. Jedes andere Recht ist das Produkt k&uuml;nstlicher Gesetze" (oder Parlamentsakte, wie die "Times" es nennen w&uuml;rde). "... Wenn zu irgendeiner Zeit das Land nicht ausreicht, um <I>darauf zu leben</I>, erlischt das Recht privater Besitzer, es zu behalten."</P>
</FONT><P>Das ist genau der Fall in Irland, und Herr Newman best&auml;tigt ausdr&uuml;cklich die Anrechte der irischen P&auml;chterschaft, und das sogar in Vortr&auml;gen, die vor dem auserlesensten Publikum der englischen Aristokratie gehalten wurden.</P>
<P>Zum Schlu&szlig; gestatten Sie mir, einige Seiten aus Herbert Spencers Werk "Social Statics", London 1851, zu zitieren, das ebenfalls vorgibt, eine vollst&auml;ndige Widerlegung des Kommunismus zu sein, und als die am sorgf&auml;ltigsten ausgearbeitete Weiterentwicklung der Freihandelsdoktrinen des heutigen Englands anerkannt wird.</P>
<FONT SIZE=2><P>"Niemand darf das Land in solcher Weise nutzen, da&szlig; er die &uuml;brigen daran hindert, es ebenso zu nutzen. Die Gerechtigkeit erlaubt deshalb kein Eigentum am Boden, oder die &uuml;brigen w&uuml;rden auf der Erde nur geduldet leben. Die Menschen ohne Landbesitz k&ouml;nnten auf Grund eines solchen Rechts sogar ganz und gar von der Erde vertrieben werden... Es kann niemals behauptet werden, da&szlig; die vorhandenen Anrechte auf solchen Besitz legitim sind. Sollte jemand es doch glauben, dann soll er einen Blick in die Chroniken werfen. Die entsprechenden Urkunden wurden eher mit dem Schwert als mit der Feder geschrieben. Nicht Juristen, sondern Soldaten waren die Notare; Schwerthiebe waren die g&auml;ngige M&uuml;nze, mit der bezahlt wurde; und als Siegel wurde Blut statt Wachs genommen. Konnten g&uuml;ltige Anspr&uuml;che so begr&uuml;ndet werden? Wohl kaum. Und wenn nicht, was wird aus den Anspr&uuml;chen aller nachfolgenden Besitzer von G&uuml;tern, die auf diese Weise erworben wurden? Schafft Verkauf oder Verm&auml;chtnis Recht dort, wo es vorher nicht bestanden hat? ... Wenn ein Akt der &Uuml;bertragung keinen Anspruch verschaffen kann, k&ouml;nnen es dann viele Akte tun? ... Bei welcher H&ouml;he der Jahressteuer werden ung&uuml;ltige Anspr&uuml;che g&uuml;ltig? ... Das Recht der ganzen Menschheit auf die Oberfl&auml;che der Erde gilt noch, trotz aller Urkunden, herk&ouml;mmlichen Gebr&auml;uche und Gesetze. Es ist unm&ouml;glich, einen Modus zu finden, nach dem Land Privateigentum werden kann ... Wir lehnen den Landlordismus t&auml;glich durch unsere Gesetzgebung ab. Soll ein Kanal, eine Eisenbahnlinie oder eine Chaussee angelegt werden? Wir haben keine Bedenken, so viele Morgen Land mit Beschlag zu belegen, wie erforderlich sein m&ouml;gen. Wir warten nicht erst die Einwilligung ab ... Der erforderliche Wechsel w&auml;re einfach ein Wechsel der Besitzer des Landes ... Statt da&szlig; das Land im Besitz von Einzelpersonen ist, w&uuml;rde es einer gro&szlig;en K&ouml;rperschaft - der Gesellschaft - geh&ouml;ren. Anstatt seine &Auml;cker von einem einzelnen Besitzer zu pachten, w&uuml;rde der P&auml;chter sie von der Nation pachten. Anstatt seine Pacht dem Verwalter von Sir John oder an Seine Gnaden zu zahlen, wird er sie einem Verwalter oder einem stell- <A NAME="S163"><B>&lt;163&gt;</A></B> vertretenden Verwalter der Gemeinde zahlen. Verwalter w&auml;ren &ouml;ffentliche Angestellte an Stelle von privaten, und die Pacht die einzige Form des Grundbesitzes ... Wenn man es bis zur letzten Konsequenz weiterdenkt, so f&uuml;hrt der Anspruch auf ausschlie&szlig;lichen Besitz von Boden zur Despotie von Grundbesitzern."</P>
</FONT><P>So haben sogar vom Standpunkt der modernen englischen &Ouml;konomen nicht etwa die englischen Grundherren, die sich widerrechtlich Besitz aneigneten, sondern die irischen P&auml;chter und Landarbeiter das alleinige Recht auf Boden in ihrem Heimatland, und die "Times", die sich gegen die Forderungen des irischen Volkes ausspricht, steht damit in direktem Gegensatz zur englischen b&uuml;rgerlichen Wissenschaft.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>