<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsfrage - Finanzangelegenheiten - Streiks</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 419-427<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Die Kriegsfrage - <BR>
Finanzangelegenheiten - <BR>
Streiks</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3904 vom 21. Oktober 1853]</P>
</FONT><B><P><A NAME="S419">&lt;419&gt;</A></B> London, Freitag, 7. Oktober 1853</P>
<P>Vergangenen Freitag &uuml;bermittelte der "Morning Chronicle" in seiner vierten Ausgabe eine telegraphische Depesche, wonach der Sultan &lt;Abdulmeschid&gt; Ru&szlig;land den Krieg erkl&auml;rt haben soll. Die Pariser "Patrie" von gestern abend gibt in einer halbamtlichen Erkl&auml;rung bekannt, da&szlig; die aus dem Osten erhaltenen Nachrichten die Behauptung des "Morning Chronicle" nicht best&auml;tigen. Nach einem anderen Regierungsblatt dem "Constitutionnel", war es auf die wiederholten Vorstellungen des &ouml;sterreichischen Internuntius, Herrn von Bruck, zur&uuml;ckzuf&uuml;hren, da&szlig; der Diwan am 25. September zusammenkam, um &uuml;ber die Wiener Note zu beraten, und bei dieser Gelegenheit erkl&auml;rte, er w&uuml;rde auf der letzten Note von Reschid Pascha beharren. Am folgenden Tage wurde der Gro&szlig;e Rat einberufen. Dieser Rat, aus 120 der wichtigsten Minister, Wesire, Paschas und religi&ouml;sen W&uuml;rdentr&auml;gern bestehend, kam zu dem Beschlu&szlig;,</P>
<FONT SIZE=2><P>"es sei der W&uuml;rde und der hohen Autorit&auml;t des Sultans abtr&auml;glich, wenn er die Wiener Note ohne die vom Diwan gemachten Modifikationen unterzeichne. Insbesondere, weil der Zar diese Modifikationen f&uuml;r v&ouml;llig unannehmbar erkl&auml;rt und es abgelehnt habe, seine Forderung nach einer f&uuml;r das Ottomanische Reich verderblichen Verpflichtung fallenzulassen, bleibe dem Rat nur noch &uuml;brig, dem Sultan den Vorschlag zu unterbreiten, sofort die Ma&szlig;nahmen zu ergreifen, welche f&uuml;r die Erhaltung seines Reiches notwendig sind, und seine Gebiete von dem Eindringling zu befreien."</P>
</FONT><P>Was die <I>offizielle </I>Kriegserkl&auml;rung angeht, so ist sie bisher von keiner authentischen Depesche best&auml;tigt worden. Diesmal hat jedenfalls die Pforte <A NAME="S420"><B>&lt;420&gt;</A></B> die westlichen Diplomaten &uuml;berrumpelt. Die englische und die franz&ouml;sische Regierung, welche nicht wagten, ihre Flotten abzuziehen, die ihre l&auml;cherliche Stellung in der Besikabai nicht l&auml;nger zu halten vermochten und nicht bereit waren, die Meerengen zu passieren und damit den Zaren offen herauszufordern, verlangten von der Pforte, da&szlig; sie ihre Schiffe aus der Besikabai unter dem Vorwand herbeirufen solle, den Christen Konstantinopels drohe w&auml;hrend des Bairamfestes &lt;Opferfest des Islam&gt; Gefahr. Die Pforte lehnte ab und erkl&auml;rte, es drohe keine Gefahr; wenn jedoch Gefahr bestehen sollte, w&uuml;rde sie die Christen auch ohne ausl&auml;ndische Hilfe zu sch&uuml;tzen wissen; sie w&uuml;nsche nicht, die Schiffe vor Ende der Feiertage herbeizurufen. Aber kaum hatte die Vorhut der vereinigten Flotten die Meerengen passiert, als die Pforte, nachdem sie nun ihre schwankenden und verr&auml;terischen Verb&uuml;ndeten in eine Klemme gebracht hatte, den Krieg erkl&auml;rte. Was den Krieg anbetrifft, so hatte er in Wirklichkeit schon drei Monate fr&uuml;her begonnen, als die russischen Truppen den Pruth &uuml;berschritten hatten. Die erste Kampagne war im wesentlichen mit der Ankunft der russischen Legionen an den Ufern der Donau abgeschlossen. Die einzige &Auml;nderung, die jetzt erfolgen kann, wird die sein, da&szlig; der Krieg nun nicht mehr nur von einer Seite gef&uuml;hrt werden wird.</P>
<P>Au&szlig;er dem Bei von Tunis &lt;Sidi Achmed&gt; stellte auch der Schah von Persien &lt;Nasr-ed-din&gt;, trotz der Intrigen Ru&szlig;lands, dem Sultan ein Korps von 60.000 Mann seiner besten Truppen zur Verf&uuml;gung. Man kann wohl mit Recht sagen, da&szlig; die t&uuml;rkische Armee ein Aufgebot aller verf&uuml;gbaren Kr&auml;fte des Islams in Europa, Afrika und Vorderasien darstellt. Die Heere der beiden Religionen - der griechisch-orthodoxen und der islamischen -, die lange um die Vorherrschaft im Osten gek&auml;mpft haben, stehen sich jetzt gegen&uuml;ber; die Heere der einen aufgeboten durch den despotischen Willen eines einzelnen Mannes - die Heere der andern durch die verh&auml;ngnisvolle Macht von Umst&auml;nden, entsprechend ihrem jeweiligen Glauben: w&auml;hrend die griechisch-orthodoxe Kirche das Dogma der Pr&auml;destination ablehnt, steht im Mittelpunkt des Islam der Fatalismus.</P>
<P>Zwei Versammlungen werden heute in London abgehalten: die eine in der Downing-Street, die andere in der London Tavern; die eine wird von den Ministern veranstaltet - die andere richtet sich gegen sie; die eine ist f&uuml;r den Zaren - die andere f&uuml;r den Sultan. Falls &uuml;ber die Absichten der Koalition irgendein Zweifel best&uuml;nde, so k&ouml;nnten wir aus den Leitartikeln der "Times" und des "Morning Chronicle" folgern, da&szlig; sie ihr m&ouml;glichstes tun wird, einen Krieg zu verhindern, erneut Verhandlungen aufzunehmen, Zeit zu gewinnen, <A NAME="S421"><B>&lt;421&gt;</A></B> die Armee des Sultans zu l&auml;hmen und den Zaren in den Donauf&uuml;rstent&uuml;mern zu unterst&uuml;tzen.</P>
<P>"Der Zar hat sich f&uuml;r den Frieden erkl&auml;rt", gibt die "Times" befriedigt aus unbezweifelter Autorit&auml;t bekannt. Der Zar habe "in Olm&uuml;tz <I>mit eigenem Mund </I>friedliche Gesinnungen" ge&auml;u&szlig;ert. Er will die Ab&auml;nderungsvorschl&auml;ge der Pforte nicht annehmen; er will sich an die urspr&uuml;ngliche Wiener Note halten, doch will er der Wiener Konferenz zugestehen, die Note in <I>einem &uuml;bertragenen Sinne </I>auszulegen, der im Widerspruch zu der von seinem eigenen Minister Nesselrode gegebenen Deutung steht. Er will den westlichen M&auml;chten gestatten, Konferenzen abzuhalten, vorausgesetzt, sie gestatten ihm, inzwischen die Donauf&uuml;rstent&uuml;mer zu besetzen.</P>
<P>Die "Times" vergleicht in ihrem Anfall von Friedensliebe die beiden Kaiser, den von Ru&szlig;land und den von &Ouml;sterreich, mit einem Paar wilder H&auml;uptlinge im Innern Afrikas, um zu der Schlu&szlig;folgerung zu gelangen:</P>
<FONT SIZE=2><P>"Was k&uuml;mmert es die Welt schlie&szlig;lich, <I>da&szlig; der Kaiser von Ru&szlig;land auf Grund seiner politischen Fehler einen Krieg beginnen soll</I>?"</P>
</FONT><P>Die Banken von Turin, Paris, Berlin und Warschau haben ihre Diskontorate erh&ouml;ht. In den Bankausweisen der vergangenen Woche wurde festgestellt, da&szlig; die Metallreserve der Bank von England um weitere 181.615 Pfd.St. abgenommen hat und ihr Gesamtbetrag jetzt nur 15.680.783 Pfd.St. betr&auml;gt. Der aktive Notenumlauf hat um fast 500.000 Pfd.St. abgenommen, w&auml;hrend das Diskontieren von Wechseln um 400.000 Pfd.St. zugenommen hat, ein Zusammentreffen, welches <A HREF="me09_302.htm#S306">meine Behauptung in dem Artikel &uuml;ber Peels Bank Act</A> best&auml;tigt, und zwar, da&szlig; die Menge der zirkulierenden Banknoten nicht im Verh&auml;ltnis zum Umfang der laufenden Bankgesch&auml;fte zu- oder abnimmt.</P>
<P>Herr Dornbush beschlie&szlig;t sein monatliches Handelszirkular folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Die politischen Ereignisse w&auml;hrend der vergangenen Woche haben sehr zu den Kursschwankungen im Getreidehandel beigetragen, die von in zunehmendem Ma&szlig;e eingehenden Berichten &uuml;ber eine unzureichende Weizenernte, &uuml;ber eine weitere Verbreitung der Kartoffelkrankheit und &uuml;ber die Knappheit an Schiffsladeraum hervorgerufen worden war. Londoner Mehl stieg auf 70 sh. f&uuml;r 280 Pfund, neuer Weizen auf 80 sh., bei einem Diskontsatz, der sich 5% n&auml;hert. Gro&szlig;e Erregung herrscht jetzt im Getreidehandel. Die Wahrscheinlichkeit eines Krieges im Osten, das Verbot der Getreideausfuhr aus &Auml;gypten, die best&auml;tigte Unzul&auml;nglichkeit der englischen Weizenernte, die Ausbreitung der Kartoffelkrankheit, das Nachlassen ausl&auml;ndischer Importe <A NAME="S422"><B>&lt;422&gt;</A></B> (besonders aus S&uuml;deuropa) und die fortgesetzte Nachfrage aus Frankreich, Belgien und Holland - das waren die Hauptursachen der Kursschwankungen im Getreidehandel, welche wiederum die Preise f&uuml;r Weizen auf den f&uuml;hrenden Provinzm&auml;rkten in der vergangenen Woche unterschiedlich um einen sh. bis auf sechs sh. je Quarter in die H&ouml;he trieben ... Im allgemeinen haben die Preise kurz nach der Ernte und bis Weihnachten eine fallende Tendenz. Dieses Jahr war die Bewegung umgekehrt ... Die Preise sind seit einigen Monaten gestiegen. Gegenw&auml;rtig besteht nirgends in diesem Teil der Erde ausgesprochener Mangel an Getreide; viele Kornspeicher, Scheunen und Schoberpl&auml;tze sind &uuml;berf&uuml;llt, und in einigen Seeh&auml;fen fehlt es an Speicherraum. Die Ursache f&uuml;r den k&uuml;rzlichen Anstieg der Preise ist daher nicht ein gegenw&auml;rtiger, sondern ein k&uuml;nftiger Getreidemangel auf Grund der vermutlich unzul&auml;nglichen Ernten, deren Folgen man zu sp&uuml;ren erwartet, wenn die Jahreszeit weiter vorgeschritten ist. Im kommenden Winter wird es wahrscheinlich viel Elend und Not geben ... Es herrscht immer noch die Meinung vor, da&szlig; die Preise weiter steigen werden; und solange die Masse der Spekulanten fortf&auml;hrt zu kaufen und einzulagern, bleibt die Tendenz voraussichtlich bis zum n&auml;chsten Fr&uuml;hjahr steigend ... Die wahrscheinlich hohe Preislage w&auml;hrend des kommenden Winters wird voraussichtlich im Fr&uuml;hjahr einen gro&szlig;en Anreiz f&uuml;r den Import von Getreide aus fernen Gegenden bieten, welche in normalen Zeiten infolge der Entfernung und der hohen Transportkosten nicht in Frage kommen; im kommenden Fr&uuml;hjahr ist eine Masse von Eing&auml;ngen aus allen erreichbaren Gegenden der Welt zu erwarten; und die gleiche Ursache, die jetzt durch das Zur&uuml;ckhalten von Vorr&auml;ten zum Preisanstieg beitr&auml;gt, wird mit Beginn des Preisr&uuml;ckgangs bewirken, da&szlig; der Wert des Getreides gedr&uuml;ckt wird, im gleichen Ma&szlig;e wie der Eifer der Kaufleute zunimmt, ihre Vorr&auml;te zu ver&auml;u&szlig;ern. Jetzt gilt der Wahlspruch: kaufen - doch dann wird die Losung sein: verkaufen! <I>Das kommende Jahr kann sich als ebenso gefahrvoll und verheerend wie das Jahr 1847 erweisen.</I>"</P>
</FONT><P>Die allgemeine Depression auf dem Markt von Manchester h&auml;lt an. Je nachdem wie die Nachrichten aus Australien und China sowie die &uuml;ber die Komplikationen im Osten einen schw&auml;rzeren Charakter annehmen, werden die Baumwollspinnereibesitzer, die Fabrikanten und Kaufleute unruhiger werden. Der Preisr&uuml;ckgang betr&auml;gt seit dem H&ouml;chststand vor zwei Monaten f&uuml;r einfache Qualit&auml;t und Garnst&auml;rken <FONT SIZE="-1"><SUP>7</FONT></SUP>/<FONT SIZE="-2">8</FONT> bis 1 d. pro Pfund, das ist fast doppelt soviel wie der R&uuml;ckgang bei der entsprechenden Baumwollqualit&auml;t, welcher nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> bis <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">8</FONT> d. betr&auml;gt. Aber sogar bei der h&ouml;chsten Herabsetzung um einen Penny f&auml;llt es den Leuten schwer, etwas zu verkaufen, und die Vorr&auml;te, der Alpdruck unserer empfindsamen Schule der &Ouml;konomen, wachsen weiter an. Selbstverst&auml;ndlich darf nicht erwartet werden, da&szlig; diese Anh&auml;ufung von Vorr&auml;ten sehr rapide zunehmen wird; augenblicklich haben sowohl die Kaufleute als auch die Fabrikanten noch den Ausweg, ihre Waren konsigniert auf andere M&auml;rkte zu senden, wenn sie verschiedene &uuml;berf&uuml;llt vorfinden, und sie machen von dieser M&ouml;glichkeit gerade <I>jetzt besonders gro&szlig;en Gebrauch</I>. <A NAME="S423"><B>&lt;423&gt;</A></B> Doch wenn die gesamten exportierbaren G&uuml;ter der britischen Industrie, die ausreichen, die ganze Welt in regelm&auml;&szlig;igen Abst&auml;nden zu &uuml;berschwemmen, auf einige mehr oder weniger beschr&auml;nkte M&auml;rkte geworfen werden, schaffen sie notgedrungen denselben Zustand der &Uuml;berf&uuml;llung und den daraus folgenden pl&ouml;tzlichen Umschwung auf solchen M&auml;rkten, die bis jetzt f&uuml;r gesund gehalten wurden. So kommt es, da&szlig; die Nachrichten &uuml;ber eine gewisse Verbesserung der Lage in Indien - die jedoch noch immer keine Aussicht auf profitablen Export nach diesem Land zulassen, sondern lediglich die M&ouml;glichkeit, die Verluste bei neuen Exporten zu verringern - eine ziemlich bedeutende Gesch&auml;ftszunahme mit diesem Lande veranla&szlig;t haben, teils von seiten der Firmen, die st&auml;ndig mit Indien Handel treiben, teils auf Rechnung der Spinnereibesitzer und Fabrikanten aus Manchester selbst. Letztere ziehen es vor, jede geringf&uuml;gige M&ouml;glichkeit eines g&uuml;nstigeren Verkaufs, die sich durch spekulativen Export nach Indien bieten kann, auszun&uuml;tzen, anstatt sich mit Verlusten abzufinden, die sich bei Verk&auml;ufen w&auml;hrend abnehmender Nachfrage ergeben. An dieser Stelle m&ouml;chte ich hinzuf&uuml;gen, da&szlig; es seit 1847 st&auml;ndig Brauch bei den Spinnereibesitzern und Fabrikanten Manchesters geworden ist, auf eigene Rechnung gro&szlig;e Lieferungen nach Indien usw. zu senden und f&uuml;r den Erl&ouml;s koloniale Produkte zu kaufen, um diese ebenfalls auf eigene Rechnung entweder in Britisch-Nordamerika oder in europ&auml;ischen H&auml;fen zu verkaufen. Diese Spekulationen geh&ouml;ren gewi&szlig; nicht in die legitime Sph&auml;re der Unternehmert&auml;tigkeit des Fabrikanten, der erkl&auml;rlicherweise &uuml;ber die Marktlage nicht halb so gut informiert sein kann wie der &Uuml;berseekaufmann; doch finden sie bei dem britischen Spinnereibesitzer Gefallen, der, w&auml;hrend er solche Operationen in fernen L&auml;ndern durchf&uuml;hrt, seine Lieblingsillusionen verwirklicht glaubt, wonach er sich der oberste Lenker, sozusagen der herrschende Geist des Welthandels und der kommerziellen Geschicke zu sein d&uuml;nkt. Und g&auml;be es nicht diese Spekulationen, die f&uuml;r die Dauer eines Jahres oder f&uuml;r 18 Monate einen betr&auml;chtlichen Teil des &uuml;bersch&uuml;ssigen industriellen Kapitals binden, so w&uuml;rde zweifellos das Anwachsen der Zahl der Fabriken in England w&auml;hrend der letzten f&uuml;nf Jahre noch bedeutend schneller vor sich gegangen sein.</P>
<P>Auf dem Textilienmarkt leiden die einheimischen Artikel unter schwerster Depression; die Vorr&auml;te h&auml;ufen sich weiter an, obwohl eine gro&szlig;e Anzahl Webst&uuml;hle stillgelegt wurde. Auch kann nicht behauptet werden, da&szlig; es bei der anderen Waren besser ist.</P>
<P>Eine &auml;hnliche Stagnation herrscht in Leeds und Bradford, in Leicester und Nottingham vor. In Nottingham sind die Arbeitsstunden in der Spitzenmanufaktur auf zehn und sogar auf acht Stunden t&auml;glich herabgesetzt worden; die <A NAME="S424"><B>&lt;424&gt;</A></B> Strumpffabrikation lag seit Juni darnieder, als die Produktion in Nottingham gleich um ein Drittel ihres Umfangs gedrosselt wurde. Das einzige Gewerbe, welches heute noch eine ununterbrochene Prosperit&auml;t zu genie&szlig;en scheint, ist das Eisenwarengewerbe von Birmingham und Umgebung.</P>
<P>In London beginnen die Bankrotte unter den Kleingewerbetreibenden um sich zu greifen.</P>
<P>In meinem <A HREF="me09_252.htm#S257">Artikel vom 12. August</A> berichtete ich, da&szlig; die Spinnereibesitzer und Fabrikanten darangegangen sind, eine "Assoziation zum Zwecke der Unterst&uuml;tzung der Industrie bei der Regulierung der Bewegung unter den Arbeitern im Distrikt von Manchester" zu gr&uuml;nden, und da&szlig; die Assoziation aus lokalen Organisationen mit einem zentralen Komitee bestehen soll und beabsichtige, "sich allen von <I>vereinigten Gruppen </I>der Fabrikarbeiter gestellten Forderungen zu widersetzen", und das Monopol des Kapitals durch das Monopol auf Zusammenschlu&szlig; zu st&auml;rken und ihre Bedingungen als eine vereinigte Gruppe zu diktieren.</P>
<P>Ist es aber nicht sehr merkw&uuml;rdig, da&szlig; dieser Plan, von dem ich Ihnen bereits vor zwei Monaten berichtete, bis heute noch nicht ein einziges Mal von der Londoner Presse erw&auml;hnt wurde, obwohl er inzwischen in aller Stille verwirklicht wurde und in Preston, Bolton und Manchester bereits wirksam ist? Es hat den Anschein, als ob die Londoner Presse &auml;ngstlich bem&uuml;ht war, den Augen der Welt die Tatsache vorzuenthalten, da&szlig; die Fabriklords systematisch ihre Klasse zum Krieg gegen die Arbeiterklasse aufgeboten haben und da&szlig; die sukzessiv von ihnen ergriffenen Ma&szlig;nahmen keineswegs das spontane Ergebnis zuf&auml;lliger Umst&auml;nde sind, sondern die vorbedachten Auswirkungen einer von der Anti-Arbeiter-Liga organisierten umfassenden Verschw&ouml;rung! Diese englische Kapitalistenliga des 19. Jahrhunderts mu&szlig; noch ihren Historiker finden, wie ihn die franz&ouml;sische Katholische Liga in den Autoren der "Satire M&eacute;nipp&eacute;e" am Ende des sechzehnten Jahrhunderts gefunden hatte.</P>
<P>Um ihre Forderungen erfolgreich durchzusetzen, m&uuml;ssen die Arbeiter selbstverst&auml;ndlich versuchen, einen Teil von ihnen <I>in Arbeit </I>zu halten, bis der andere seinen Streik erfolgreich durchgef&uuml;hrt hat. Doch wo die Arbeiter zu dieser Methode greifen, schlie&szlig;en die Fabrikanten nach gegenseitiger Vereinbarung <I>alle </I>ihre Fabriken, um die Arbeiter dadurch in gr&ouml;&szlig;tes Elend zu treiben. <A HREF="me09_321.htm#S328">Wie Sie wissen</A>, sollten die Prestoner Fabrikanten das Spiel beginnen. Fabriken wurden bereits geschlossen, und Ende n&auml;chster Woche sollen alle Fabriken zugemacht und mehr als 24.000 Arbeiter auf die Stra&szlig;e <A NAME="S425"><B>&lt;425&gt;</A></B> geworfen werden. Die Weber haben eine Denkschrift an die Fabrikanten gerichtet, in welcher sie um eine Unterredung baten oder anboten, die strittigen Fragen einem Schiedsgericht vorzulegen, doch wurde ihr Gesuch abgelehnt. Da die Weber von Preston durch Penny-Sammlungen unter den Arbeitern der umliegenden Distrikte, von Stalybridge, Oldham, Stockport, Bury, Withnell, Blackburn, Church-Parish, Acton, Irwell-Vale, Enfield, Burnley, Colne, Bacup usw., unterst&uuml;tzt werden, haben sie entdeckt, da&szlig; der Zusammenschlu&szlig; der einzige Weg f&uuml;r sie ist, um dem &uuml;berm&auml;&szlig;igen Druck des Kapitals Widerstand zu leisten. Die Fabrikbarone aus Preston haben ihrerseits geheime Emiss&auml;re ausgeschickt, um die Unterst&uuml;tzungsm&ouml;glichkeiten f&uuml;r die Streikenden zu untergraben und die Spinnereibesitzer von Burnley, Colne, Bacup usw. zu veranlassen, ihre Betriebe zu schlie&szlig;en und eine allgemeine Arbeitseinstellung hervorzurufen. In bestimmten Orten, wie in Enfield, wurden die Aufseher veranla&szlig;t, ihren Herren zu melden, wer an der F&ouml;rderung der Bewegung teilgenommen hat, und eine Anzahl Geldsammler wurde daraufhin entlassen. W&auml;hrend die Arbeiter von Preston von den Arbeitern der umliegenden Distrikte aufgefordert wurden, standhaft und einig zu bleiben, finden die Fabrikherren von Preston ungeheuren Beifall bei den anderen Fabrikanten und werden als die wahren Helden unserer Zeit gepriesen.</P>
<P>In Bury nehmen die Dinge einen &auml;hnlichen Verlauf wie in Preston. In Bolton, wo die Steppdeckenmacher auslosten, wer in Streik treten solle, haben alle Unternehmer in diesem Industriezweig sofort ihre Fabriken geschlossen.</P>
<P>Neben der gleichzeitigen Schlie&szlig;ung der Fabriken haben die Fabrikanten noch andere gemeinsame Ma&szlig;nahmen ergriffen. So streikten zum Beispiel die Weber des Herrn Lund in Keighley f&uuml;r eine Aufbesserung ihres Lohnes. Der Hauptgrund ihrer Arbeitsniederlegung war, da&szlig; sie weniger Lohn bekamen als die Weber des Herrn Anderton in Bingley. Einer Abordnung der Weber, die um eine Unterredung mit Herrn Lund ansuchte und sich zu seiner Wohnung begab, wurde die T&uuml;r h&ouml;flich vor der Nase zugeschlagen. Doch eine Woche sp&auml;ter wurden die Arbeiter des Herrn Anderton durch Anschlag informiert, da&szlig; die L&ouml;hne seiner Weber um drei Pence je St&uuml;ck und die seiner Wollk&auml;mmer um einen Farthing je Pfund gek&uuml;rzt werden. Herr Lund und Herr Anderton hatten inzwischen ein gegenseitiges Offensiv- und Defensivb&uuml;ndnis geschlossen, mit dem Ziel, die Weber des einen durch Lohndruck auf die Weber des andern zu bek&auml;mpfen. Man nimmt wohl an, da&szlig; auf diese Weise die Weber des Herrn Lund zum Nachgeben gezwungen oder die Weber des Herrn Anderton zum Streik veranla&szlig;t werden und, wenn dann die zus&auml;tzliche Belastung einer Weiteren Arbeitsniederlegung jede M&ouml;glichkeit einer <A NAME="S426"><B>&lt;426&gt;</A></B> Unterst&uuml;tzung ausschlie&szlig;t, sich beide Gruppen einer allgemeinen Lohnk&uuml;rzung beugen werden.</P>
<P>In anderen F&auml;llen versuchen die Unternehmer, die Ladenbesitzer gegen die Arbeiter aufzubieten. So ging Herr Horsfall, der Kohlenk&ouml;nig, Besitzer des gr&ouml;&szlig;ten Schachtes in Derby, als seine Arbeiter wegen K&uuml;rzung der L&ouml;hne streikten, zu allen Fleischern, B&auml;ckern und Kr&auml;mern der Nachbarschaft, bei denen die Bergarbeiter kaufen, um sie zu veranlassen, seinen Arbeitern nichts auf Kredit zu verkaufen.</P>
<P>In allen Ortschaften, wo es die Assoziation zur "Regulierung der Bewegung unter den Arbeitern" gibt, haben sich die Unternehmer, die der Vereinigung beigetreten sind, verpflichtet, hohe Strafen zu zahlen, wenn eines ihrer Mitglieder das Statut der Vereinigung verletzt oder den Forderungen seiner Arbeiter nachgibt. Diese Strafen betragen in Manchester bis 5.000 Pfd.St., in Preston bis 3.000 Pfd.St., in Bolton 2.000 Pfd.St. usw.</P>
<P>Es gibt ein Merkmal, durch das sich der gegenw&auml;rtige Konflikt von vergangenen Konflikten besonders unterscheidet. Fr&uuml;her, wie z.B. 1832, 1839, 1840 und 1842 - war ein sogenannter <I>general holiday</I> &lt;<I>allgemeiner Feiertag</I>&gt;,<I> </I>d.h. eine allgemeine und gleichzeitige Arbeitseinstellung im ganzen K&ouml;nigreich, eine Lieblingsidee der Fabrikarbeiter und das gro&szlig;e Ziel, welches sie anstrebten. Heute ist es das Kapital, welches mit einer allgemeinen Aussperrung droht. Diesmal sind es die Fabrikanten, die eine allgemeine Schlie&szlig;ung ihrer Betriebe beabsichtigen. Glauben Sie nicht, da&szlig; dieses Experiment, falls es erfolgreich sein sollte, sich als sehr gef&auml;hrlich erweisen kann? Wollen sie das englische Volk in eine Juni- Insurrektion treiben, um seinen wachsenden Mut zu brechen und es f&uuml;r eine Reihe von Jahren ohnm&auml;chtig zu machen?</P>
<P>Auf alle F&auml;lle k&ouml;nnen wir die Symptome eines in England heranreifenden B&uuml;rgerkrieges nicht scharf genug beobachten, insbesondere, da die Londoner Presse absichtlich ihre Augen vor bedeutsamen Tatsachen verschlie&szlig;t, w&auml;hrend sie ihre Leser mit Beschreibungen solcher Nebens&auml;chlichkeiten ablenkt, wie das Bankett, welches Herr Titus Salt, einer der Fabrikf&uuml;rsten von Yorkshire, bei der Er&ouml;ffnung seines Fabrikpalastes gab, bei der nicht nur die &ouml;rtliche Aristokratie, sondern auch seine Arbeiter bewirtet wurden. "Wohlstand, Gesundheit und Gl&uuml;ck f&uuml;r die Arbeiterklasse" soll der Trinkspruch gelautet haben, den er, wie dem Publikum von der Presse der Hauptstadt berichtet wird, ausgebracht hatte. Doch es wird ihm verschwiegen, da&szlig; wenige Tage sp&auml;ter den Moir&eacute;webern eine <I>weitere Herabsetzung </I>ihrer L&ouml;hne von 2 sh. 3 d. auf 2 sh. l d. angek&uuml;ndigt wurde. "Wenn das etwa Gesundheit oder Wohlstand <A NAME="S427"><B>&lt;427&gt;</A></B> f&uuml;r die Moir&eacute;weber bedeutet", schreibt eines der Opfer an "The People's Paper", "so verzichte ich f&uuml;r meinen Teil darauf."</P>
<P>Sie werden vielleicht aus der "Times ersehen haben, da&szlig; eine Frau Macdonnell aus Knoydart in Glen Garry, in Nachahmung der Herzogin von Sutherland, dabei ist, ihre Besitzungen zu s&auml;ubern, um die Menschen durch Schafe zu ersetzen. Von einem Korrespondenten an Ort und Stelle informiert, gibt "The People's Paper" folgende anschauliche Beschreibung &uuml;ber diese Malthussche Operation:</P>
<FONT SIZE=2><P>"Diese Lady hatte eine Reihe H&auml;usler auf ihren Dom&auml;nen, von denen viele nicht in der Lage waren, ihre Pacht zu bezahlen - einige hatten betr&auml;chtliche R&uuml;ckst&auml;nde, <I>wie man </I>uns <I>erz&auml;hlt</I>. Sie jagte sie deshalb fort und zwang sie, in den W&auml;ldern und in H&ouml;hlen Unterschlupf zu suchen, wo sie seitdem hausen oder richtiger gesagt, umkommen, w&auml;hrend Frau Macdonnells Pferde in festen und bequemen Unterk&uuml;nften warm untergebracht sind. Gleichzeitig bot sie ihnen freie &Uuml;berfahrt nach Kanada an, da die Reisekosten billiger sind als die Armenunterst&uuml;tzung, und sie gestattet ihnen, 'ihren kleinen Besitz' zu ver&auml;u&szlig;ern, obwohl ihr Besitz aus den Kleidern besteht, die sie anhaben, aus einem zerbrochenen Tisch oder einer rheumatischen Katze. Schlie&szlig;lich erlie&szlig; sie ihnen ihre R&uuml;ckst&auml;nde - die sie sowieso nicht eintreiben konnte. Dies nennt man <I>'edle Gro&szlig;mut'</I>."</P>
</FONT><P>Solche Vertreibungen scheinen wieder &uuml;berall auf dem Hochland an der Tagesordnung zu sein. Wenigstens werden wir in diesem Sinne von Sir Charles Forbes, einem Hochland-Laird &lt;Adelstitel in Schottland&gt; informiert, der in der "Times" schreibt,</P>
<FONT SIZE=2><P>"da&szlig; Schafzucht jetzt so eintr&auml;glich geworden da&szlig; es sich f&uuml;r unsere englischen Schafz&uuml;chter jederzeit lohne, mehr Schafe zu halten und f&uuml;r die Ausweisung all derer, welche ihnen im Wege sind, zu bezahlen".</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>