<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Panik an der Londoner Boerse - Streiks</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 341-346<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Panik an der Londoner B&ouml;rse - <BR>
Streiks]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3900 vom 17. Oktober 1853]</P>
</FONT><B><P><A NAME="S341">&lt;341&gt;</A></B> London, Dienstag, 27. September 1853</P>
<P>Die Nachricht, da&szlig; die vereinigten Flotten in die Dardanellen eingelaufen sind, rief, gemeinsam mit Ger&uuml;chten &uuml;ber einen Wechsel in der Regierung und &uuml;ber kommerzielle Schwierigkeiten, am Sonnabend an der B&ouml;rse eine wahre Panik hervor:</P>
<FONT SIZE=2><P>"Es w&uuml;rde keine leichte Aufgabe sein, wenn man den Stand der englischen Staatspapiere und die Szenen, die sich an der B&ouml;rse abgespielt haben, zu beschreiben h&auml;tte. Selten hat man eine solche Aufregung beobachtet, und es ist gut, da&szlig; es nicht h&auml;ufig vorkommt ... Es ist wohl keine &Uuml;bertreibung, wenn man behauptet, da&szlig; die augenblickliche <I>Baissespekulation </I>fast der zur Zeit der Franz&ouml;sischen Revolution gleichkommt ... Staatspapiere wurden diese Woche mit 91 1/2% gehandelt und waren seit 1849 nicht mehr so niedrig ... Die Eisenbahnaktien fallen unabl&auml;ssig."</P>
</FONT><P>Das berichtet der <I>ministerielle </I>"Observer". Alle erstrangigen Eisenbahnaktien lagen mit 68 sh. bis zu 80 sh. unter den Preisen der vergangenen Woche. Die pl&ouml;tzliche &Uuml;berschwemmung des Marktes mit Aktien hat noch nicht viel zu bedeuten, weil allein die Spekulanten in der Lage sind, an einem festgesetzten Zeitpunkt an der B&ouml;rse Tumult hervorzurufen und die <I>bona-fide</I>-Aktieninhaber &lt;im guten Glauben handelnden&gt; einzusch&uuml;chtern. Doch da die starke Fluktuation der Wertpapiere mit den allgemeinen Merkmalen einer Handelskrise zusammenf&auml;llt, wird sie, selbst wenn sie einen rein spekulativen Charakter tragen sollte, in ihren Auswirkungen verh&auml;ngnisvoll sein. Auf alle F&auml;lle wird sich diese Klemme auf dem Geldmarkt auf alle in Zukunft zu erwartenden Staatsanleihen und ganz besonders auf die &ouml;sterreichischen fatal auswirken. Dar&uuml;ber hinaus werden die Kapitalisten daran erinnert, da&szlig; &Ouml;sterreich 1811 auf <A NAME="S342"><B>&lt;342&gt;</A></B> seine Schuldverschreibungen eine Dividende von 1 sh. 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> d. f&uuml;r jedes Pfund zahlte; da&szlig;, obwohl seine Eink&uuml;nfte von 12 Millionen Pfd.St. auf 18 Millionen Pfd.St. durch einen &auml;u&szlig;erst starken Steuerdruck auf Ungarn und die Lombardei seit 1849 k&uuml;nstlich hochgeschraubt wurden, das j&auml;hrliche Defizit durchschnittlich mehr als ein Viertel der gesamten Eink&uuml;nfte betr&auml;gt; da&szlig; etwa 50 Millionen Pfd.St. zu seiner Staatsschuld seit 1846 dazugekommen sind und da&szlig; es vor einem neuen Bankrott nur durch die eigenn&uuml;tzige Langmut der Kinder Israels bewahrt wurde, die immer noch hoffen, die Haufen &ouml;sterreichischer Staatspapiere, die sich in ihren Kassen angesammelt haben, loszuwerden.</P>
<FONT SIZE=2><P>"Der Handel wurde etwas &uuml;ber seine regul&auml;ren Grenzen hinausgetrieben, und unsere kommerziellen Verbindlichkeiten haben teilweise unsere Mittel &uuml;berschritten", sagt der "Observer".</P>
<P>"Es ist nutzlos", ruft die "Morning Post", "der Frage ausweichen zu wollen, denn obwohl es in der schwebenden Krise einige g&uuml;nstige Merkmale gibt, die es 1847 nicht gab, mu&szlig; es doch f&uuml;r jeden aufmerksamen Beobachter der gegenw&auml;rtigen Ereignisse wahrnehmbar sein, da&szlig; in den Verh&auml;ltnissen, glimpflich gesagt, eine sehr mi&szlig;liche Lage eingetreten ist."</P>
</FONT><P>Die Metallreserven der Bank von England haben erneut um 338.954 Pfd.St. abgenommen, und ihre Reserven an Banknoten - d.h. der f&uuml;r Wechseldiskontierungen zur Verf&uuml;gung stehende Fonds - belaufen sich auf nur sieben Millionen, einer f&uuml;r den Schatzkanzler gerade ausreichenden Summe, um die unzufriedenen Besitzer von S&uuml;dseeaktien auszuzahlen. &Uuml;ber die Lage auf dem Kornmarkt erfahren wir aus dem gestrigen "Mark Lane Express":</P>
<FONT SIZE=2><P>"Bei durchschnittlichen Ernten haben wir seit Jahren mehrere Millionen Quarters importierten Weizen j&auml;hrlich verbraucht. Was mag danach unter den bestehenden Umst&auml;nden unser voraussichtlicher Bedarf sein? Die Weizenernte in diesem Jahre kann auf h&ouml;chstens drei Viertel des Durchschnittsertrags gesch&auml;tzt werden, und bei keiner anderen Frucht wird der Ertrag &uuml;berm&auml;&szlig;ig sein. Die Kartoffeln sind von der Krankheit schwer betroffen, und sie mu&szlig;ten wegen der Unm&ouml;glichkeit, sie einzulagern, schnell dem Verbrauch zugef&uuml;hrt werden, so da&szlig; dieses Nahrungsmittel in K&uuml;rze knapp werden wird. Unser Verbrauch war so gewaltig, da&szlig; trotz einer Einfuhr von 3.304.025 Quarters Weizen und 3.337.206 Zentnern Mehl innerhalb der acht Monate, die mit dem 5. September endeten, die Vorr&auml;te in den Speichern keineswegs &uuml;berm&auml;&szlig;ig sind ... Wir bem&uuml;hen uns nat&uuml;rlich, die Schwierigkeiten, in die das Land geraten kann, nicht zu &uuml;bertreiben, doch <I>es w&auml;re t&ouml;richt zu leugnen, da&szlig; es Schwierigkeiten gibt</I> ... Die Berichte &uuml;ber die Weizenernte lauten <I>sehr unbefriedigend</I>; in vielen F&auml;llen, wo das Ernteergebnis beim Drusch gepr&uuml;ft wurde, ergab der Ertrag kaum mehr als die H&auml;lfte der erwarteten Menge."</P>
</FONT><B><P><A NAME="S343">&lt;343&gt;</A></B> W&auml;hrend so der klare Himmel kommerzieller und industrieller Prosperit&auml;t von d&uuml;steren Aussichten verdunkelt wird, sind <I>Streiks </I>immer noch eine wichtige Erscheinung in unserer industriellen Lege und werden es auch noch f&uuml;r einige Zeit sein; sie fangen allerdings an, ihren Charakter zu ver&auml;ndern, gleichzeitig mit den Ver&auml;nderungen, die gegenw&auml;rtig in der allgemeinen Lage des Landes vor sich gehen.</P>
<P>Die Spinner verlangten in Bury erneut eine Aufbesserung von zwei Pence je tausend Docken. Da die Fabrikanten ablehnten, stellten sie die Arbeit ein, und die Weber werden desgleichen tun, sobald sie den Garnvorrat aufgearbeitet haben. W&auml;hrend in Preston die Weber noch eine Lohnerh&ouml;hung von 10% verlangen und von den Arbeitern der Umgebung unterst&uuml;tzt werden, haben sechs Fabrikanten ihre Fabriken bereits geschlossen, und die anderen werden ihnen wohl folgen. Dadurch sind zweitausend Arbeiter ihrer Arbeit beraubt worden. In Blackburn streiken die Maschinenschlosser der Eisengie&szlig;erei des Herrn Dickinson immer noch. In Wigan haben die Haspler einer Spinnerei f&uuml;r eine Lohnerh&ouml;hung um 1 Penny je 20 St&uuml;ck gestreikt, und die Spinner an den Wasserspinnmaschinen einer anderen Spinnerei weigerten sich, wieder mit der Arbeit anzufangen, ehe nicht ihr Lohn erh&ouml;ht w&uuml;rde. Beide Spinnereien wurden geschlossen. Am selben Ort wird der Streik der Kohlenh&auml;uer fortgesetzt, welcher etwa 5.000 Arbeiter erfa&szlig;t hat. Der Earl of Crawford und andere gro&szlig;e Bergwerksbesitzer der Nachbarschaft haben ihre Arbeiter am Mittwochabend entlassen. Daraufhin wurde eine stark besuchte Versammlung der Bergarbeiter in Scales Orchard abgehalten. In Manchester stehen 5.000 Webst&uuml;hle still, au&szlig;erdem dauern kleinere Streiks an, wie der Streik der Barchentf&auml;rber, der Garnf&auml;rber, der Filzh&uuml;temacher usw. In Bolton werden Versammlungen der Arbeiter der Baumwollspinnereien f&uuml;r eine Erh&ouml;hung der L&ouml;hne abgehalten. Die Schuhmacher streiken in Trentham, Bridgewater usw.; die Droschkenkutscher von Glasgow streiken; die Steinmetzen von Kilmarnock; ein Ausstand der Polizei droht in Oldham etc. Die Nagelschmiede von Birmingham verlangen eine Erh&ouml;hung von 10%; die Zimmerleute von Wolverhampton eine von sechs Pence pro Tag; gleichfalls die Londoner Zimmerleute, und so geht es weiter. W&auml;hrend die Arbeiter in den wichtigsten Industriest&auml;dten von Lancashire, Cheshire, Derbyshire usw. &ouml;ffentliche Versammlungen abhalten, um Ma&szlig;nahmen f&uuml;r die Unterst&uuml;tzung ihrer leidenden Br&uuml;der zu beraten, sind die Fabrikanten andererseits entschlossen, ihre Betriebe f&uuml;r unbestimmte Zeit zu schlie&szlig;en, um ihre Arbeiter durch Hunger zur Unterwerfung zu zwingen.</P>
<FONT SIZE=2><P>"Wir sehen", sagt die Sunday Times", "da&szlig; im Grunde genommen bei der Forderung auf Lohnerh&ouml;hung nicht &uuml;ber sechs Pence pro Tag hinausgegangen wird; <A NAME="S344"><B>&lt;344&gt;</A></B> und wenn wir auf die augenblicklichen Preise f&uuml;r Lebensmittel blicken, kann schwerlich gesagt werden, da&szlig; diese Forderung &uuml;berm&auml;&szlig;ig ist. Wir wissen, da&szlig; man annimmt, eines der Ziele der jetzt Streikenden sei, eine Art <I>kommunistischen Anteil </I>am wirklichen oder vermeintlichen Profit des Fabrikanten zu erhalten; doch der Vergleich der im steigenden Ma&szlig;e geforderten Lohnerh&ouml;hungen mit den <I>verteuerten Preisen f&uuml;r die wichtigsten Lebensmittel </I>widerlegt diese Beschuldigung vollkommen."</P>
</FONT><P>Wenn die Arbeiter mehr als nur "die wichtigsten Lebensmittel" verlangen, wenn sie beanspruchen, an den Profiten, die ihre eigene Arbeit geschaffen hat, "teilhaben zu wollen", dann werden sie <I>kommunistischer </I>Tendenzen angeklagt. Was hat der Lebensmittelpreis mit dem "ewigen und h&ouml;chsten Gesetz der Nachfrage und Zufuhr" zu tun? Als in den Jahren 1839, 1840, 1841 und 1842 ein st&auml;ndiger Anstieg der Preise f&uuml;r Lebensmittel vor sich ging, sanken die L&ouml;hne, bis sie das Hungerniveau erreicht hatten. Damals sagten die gleichen Industriellen, "L&ouml;hne h&auml;ngen nicht vom Lebensmittelpreis ab, sondern von dem ewigen Gesetz der Nachfrage und Zufuhr". Die "Sunday Times" sagt,</P>
<FONT SIZE=2><P>"den Forderungen der Arbeiter k&ouml;nne entsprochen werden, wenn sie 'in respektvollem Ton gestellt' werden".</P>
</FONT><P>Doch was hat <I>Respekt </I>mit dem "ewigen Gesetz der Nachfrage und Zufuhr" zu tun? Hat man je davon geh&ouml;rt, da&szlig; der Kaffeepreis in Mincing Lane deswegen gestiegen ist, weil er "in <I>respektvoller </I>Form gefordert wurde"? Der Handel mit menschlichem Fleisch und Blut wird mit denselben Methoden betrieben wie der Handel mit anderen Waren und sollte zumindest die gleichen Chancen haben.</P>
<P>Die Lohnbewegung ist nun seit sechs Monaten im Gange. Wollen wir sie an Hand der Methode pr&uuml;fen, die auch von den Fabrikanten anerkannt wird, an Hand des "ewigen Gesetzes der Nachfrage und Zufuhr", oder will man uns glauben machen, da&szlig; die ewigen Gesetze der Politischen &Ouml;konomie in der gleichen Weise interpretiert werden m&uuml;ssen wie die ewigen Friedensvertr&auml;ge, die Ru&szlig;land mit der T&uuml;rkei abgeschlossen hat?</P>
<P>Selbst wenn die Arbeiter ihre Positionen vor sechs Monaten noch nicht durch die gro&szlig;e Nachfrage nach ihrer Arbeitskraft, durch die st&auml;ndige und gewaltige Auswanderung nach den Goldfeldern und nach Amerika gest&auml;rkt gefunden h&auml;tten, so h&auml;tten sie aus dem allgemeinen Prosperit&auml;tsgeschrei, das von der sich in Lobpreisungen &uuml;ber den Freihandel ergehenden Bourgeoispresse erhoben wurde, auf das Ansteigen der Profite der Industriellen schlie&szlig;en m&uuml;ssen. Selbstverst&auml;ndlich forderten die Arbeiter ihren Anteil an der so laut verk&uuml;ndeten Prosperit&auml;t, doch die Fabrikanten k&auml;mpften hart dagegen. <A NAME="S345"><B>&lt;345&gt;</A></B> Daraufhin schlie&szlig;en sich die Arbeiter zusammen, drohen mit Streik und bestehen in mehr oder weniger friedlicher Weise auf ihren Forderungen. Wo immer ein Streik ausbricht, ergehen sich die Gesamtheit der Unternehmer sowie ihre Sprachrohre von der Kanzel, der Rednertrib&uuml;ne und in ihren Presseorganen in ma&szlig;losen Schm&auml;hungen &uuml;ber die "Frechheit und Dummheit solcher <I>Versuche, ihnen zu diktieren</I>". Was haben die Streiks jedoch anderes bewiesen, als da&szlig; die Arbeiter ihre eigene Methode vorgezogen haben, um das Verh&auml;ltnis zwischen Nachfrage und Zufuhr zu untersuchen, anstatt den eigenn&uuml;tzigen Versicherungen ihrer Unternehmer Glauben zu schenken? Unter gewissen Umst&auml;nden gibt es f&uuml;r den Arbeiter keine andere M&ouml;glichkeit festzustellen, ob er nach dem wahren Marktwert seiner Arbeit bezahlt wird oder nicht, als in den Streik zu treten oder damit zu drohen. 1852 war im Durchschnitt die Spanne zwischen den Kosten des Rohmaterials und dem Preis der fertigen Ware - z.B. die Spanne zwischen den Kosten f&uuml;r Rohbaumwolle und des fertigen Garns, zwischen dem Preis f&uuml;r Garn und dem f&uuml;r Baumwollwaren - gr&ouml;&szlig;er, und folglich waren die Profite der Spinnereibesitzer und Fabrikanten zweifellos h&ouml;her als im Jahre 1853. Weder Garne noch Fertigwaren sind bis vor kurzem im gleichen Verh&auml;ltnis wie die Baumwolle im Preis gestiegen. Weshalb haben also die Fabrikanten 1852 nicht sofort die L&ouml;hne erh&ouml;ht? Das Verh&auml;ltnis von Nachfrage und Zufuhr, sagen sie, h&auml;tte 1852 ein solches Ansteigen der L&ouml;hne nicht gerechtfertigt. War dem wirklich so? Unbesch&auml;ftigte Arbeiter gab es vor einem Jahre mehr als heute, doch die Proportion steht in keinem Verh&auml;ltnis zu den pl&ouml;tzlichen und wiederholten Lohnerh&ouml;hungen, die den Fabrikanten seitdem, wie es die Streiks bewiesen haben, kraft des Gesetzes von Nachfrage und Zufuhr abgetrotzt wurden. Sicher sind mehr Fabriken in Betrieb als im vergangenen Jahr, und mehr kr&auml;ftige Arbeiter sind seitdem ausgewandert; doch gleichzeitig gab es noch nie ein solch starkes Angebot an Fabrikarbeitern, die aus den landwirtschaftlichen und anderen Erwerbszweigen in unsere "Bienenst&ouml;cke der Industrie" hineinstr&ouml;mten, wie w&auml;hrend der letzten zw&ouml;lf Monate.</P>
<P>Tatsache ist, da&szlig; die Arbeiter, wie gew&ouml;hnlich, zu sp&auml;t merkten, da&szlig; der Wert ihrer Arbeit bereits vor vielen Monaten um 30% gestiegen war, und dann, im Sommer dieses Jahres - erst dann - fingen sie zu streiken an, zun&auml;chst um 10% Lohnerh&ouml;hung, dann um weitere 10% und so fort, um soviel nat&uuml;rlich, wie sie erhalten konnten. Die st&auml;ndigen Erfolge dieser Streiks trugen zu ihrer Verbreitung &uuml;ber das ganze Land bei und waren das beste Zeugnis f&uuml;r ihre Rechtm&auml;&szlig;igkeit; und ihr schnelles Aufeinanderfolgen in demselben Berufszweig, durchgef&uuml;hrt von den gleichen Arbeitern, die neue Erh&ouml;hungen forderten, hatte vollauf bewiesen, da&szlig; die Arbeiter, Angebot <A NAME="S346"><B>&lt;346&gt;</A></B> und Nachfrage entsprechend, l&auml;ngst Anspruch auf Lohnerh&ouml;hungen gehabt hatten, welche ihnen lediglich infolge ihrer Unkenntnis der Lage am Arbeitsmarkt vorenthalten worden war. Als sie schlie&szlig;lich mit ihr vertraut wurden, kehrten die Fabrikanten, die die ganze Zeit das "ewige Gesetz von Nachfrage und Zufuhr" gepredigt hatten, zur Doktrin des "aufgekl&auml;rten Despotismus" zur&uuml;ck und erhoben den Anspruch, mit ihrem Eigentum nach Gutd&uuml;nken zu verfahren; sie erkl&auml;rten erz&uuml;rnt in Form eines <I>Ultimatums</I>, da&szlig; die Arbeiter nicht verst&uuml;nden, was gut f&uuml;r sie sei.</P>
<P>Die Ver&auml;nderung der allgemeinen wirtschaftlichen Perspektiven mu&szlig;te auch zu einer Ver&auml;nderung des Verh&auml;ltnisses zwischen Arbeitern und ihren Unternehmern f&uuml;hren. Die pl&ouml;tzlich eingetretene Ver&auml;nderung fiel zusammen mit vielen Streiks, die bereits begonnen hatten und mit noch mehr, die vorbereitet wurden. Zweifellos werden sie trotz der Depression noch weitergehen und auch um h&ouml;here Lohne gef&uuml;hrt werden, denn auf das Argument der Fabrikanten, sie w&auml;ren nicht in der Lage, Lohnerh&ouml;hungen zu zahlen, werden die Arbeiter antworten, die Lebensmittel seien teurer geworden, wobei beide Argumente gleich gewichtig sind. Falls jedoch, wie ich annehme, die Depression andauern sollte, werden die Arbeiter bald ihre ganze Schwere zu versp&uuml;ren bekommen, und sie werden - sehr aussichtslos - gegen <I>Lohnherabsetzungen </I>zu k&auml;mpfen haben. Doch dann wird ihre Aktivit&auml;t bald auf die <I>politische Ebene </I>&uuml;bergreifen, wobei <I>die im Streik geschaffenen neuen Gewerkschaftsorganisationen f&uuml;r </I>sie <I>von unsch&auml;tzbarem Wert sein werden</I>.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>