<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsfrage - Parlamentsraenke - Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 212-219<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Kriegsfrage - <BR>
Parlamentsr&auml;nke - <BR>
Indien</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3838 vom 5. August 1853]</P>
</FONT><B><P><A NAME="S212">&lt;212&gt;</A></B> London, Dienstag, 19. Juli 1853</P>
<P>Der Zar hat nicht nur schon angefangen, Krieg zu f&uuml;hren, nein, er hat sogar seine erste Kampagne schon beendigt. Die Operationslinie befindet sich nicht mehr hinter dem Pruth, sondern l&auml;ngs der Donau. Was treiben nun inzwischen die Westm&auml;chte? Sie beraten, d.h., sie zwingen den Sultan, den Krieg als Frieden zu betrachten. Sie beantworten die Taten des Autokraten nicht mit Kanonen, sondern mit Noten. Der Zar wird best&uuml;rmt, aber nicht von den zwei Flotten, sondern mit nicht weniger als vier Vorschl&auml;gen zu Unterhandlungen. Einer geht vom englischen, der andere vom franz&ouml;sischen Kabinett aus, den dritten pr&auml;sentiert ihm &Ouml;sterreich, und der vierte wird ihm vom "Schwager" in Potsdam &lt;Friedrich Wilhelm IV.&gt; vorgetragen. Man hofft, da&szlig; der Zar aus diesem embarras de richesse &lt;Verlegenheit wegen zu gro&szlig;er Auswahl&gt; sich gn&auml;digst das f&uuml;r seine Zwecke am besten Passende heraussuchen wird. Die (zweite) Antwort des Herrn Drouyn de Lhuys auf die (zweite) Note des Grafen Nesselrode gibt sich unendliche M&uuml;he, zu beweisen, "da&szlig; es nicht England und Frankreich waren, die die erste Demonstration machten". Wie man den Hunden Knochen zuwirft, so wirft Ru&szlig;land den westlichen Diplomaten wohl nur deshalb so viele Noten zu, damit sie eine unschuldige Unterhaltung haben, w&auml;hrend es den Vorteil genie&szlig;t, dadurch mehr Zeit zu gewinnen. England und Frankreich bei&szlig;en nat&uuml;rlich auf den K&ouml;der an. Und als ob der blo&szlig;e Empfang einer solchen Note nicht schon eine gen&uuml;gende Erniedrigung bedeutete, so wird sie auch noch im "Journal de l'Empire" mit einem recht vers&ouml;hnlichen Kommentar versehen in einem Artikel, den zwar Herr de la Gu&eacute;ronni&egrave;re gezeichnet, der Kaiser aber inspiriert und redigiert hat. Dieser Artikel &uuml;berl&auml;&szlig;t es Ru&szlig;lands <A NAME="S213"><B>&lt;213&gt;</A></B> Laune, "nicht vom linken, sondern vorn rechten Ufer des Pruth aus zu verhandeln". Die zweite Note des Grafen Nesselrode wird darin tats&auml;chlich in einen "Vers&ouml;hnungsversuch" umgewandelt. Und zwar wird dies folgenderma&szlig;en stilisiert:</P>
<FONT SIZE=2><P>"Graf Nesselrode spricht jetzt nur von moralischen Garantien und k&uuml;ndigt an, da&szlig; diese nur provisorisch durch materielle Garantien ersetzt werden sollen; <I>er verlangt also direkt Unterhandlungen</I>. Solange das der Fall sei, k&ouml;nne man unm&ouml;glich die diplomatische Aktion als ersch&ouml;pft betrachten."</P>
</FONT><P>Die "Assembl&eacute;e nationale", der russische "Moniteur" in Paris, gratuliert dem "Journal de l'Empire" ironisch zu seiner wenn auch sehr versp&auml;teten Entdeckung und bedauert nur, da&szlig; soviel L&auml;rm um nichts gemacht worden sei.</P>
<P>Die englische Presse hat die Fassung vollst&auml;ndig verloren.</P>
<FONT SIZE=2><P>"Der Zar begreift gar nicht wie artig ihm die Westm&auml;chte eigentlich entgegengekommen sind ... Er ist eines h&ouml;flichen Betragens in seinen Verhandlungen mit den anderen M&auml;chten gar nicht f&auml;hig",</P>
</FONT><P>sagt der "Morning Advertiser". Und die "Morning Post" ist au&szlig;er sich, weil der Zar sich so wenig um die inneren Schwierigkeiten seiner Widersacher k&uuml;mmere:</P>
<FONT SIZE=2><P>"Es sei eine beinahe unglaubliche Indiskretion gewesen, nur aus leichtfertiger Unversch&auml;mtheit Forderungen zu stellen, die durchaus nicht dringlicher Natur seien, und dabei ganz au&szlig;er acht zu lassen, wie entz&uuml;ndbar die Gem&uuml;ter in Europa seien."</P>
</FONT><P>Der Schreiber der Finanzartikel im "Economist" hat herausgefunden, </P>
<FONT SIZE=2><P>"da&szlig; die Menschheit jetzt zu ihrem eigenen Schaden entdecke, wie nachteilig es sei, wenn die geheimsten Angelegenheiten der Welt" (d.h. die der B&ouml;rse) "von den tollen Einf&auml;llen eines einzigen Menschen abhingen".</P>
</FONT><P>Und doch konnte man 1848 und 1849 die B&uuml;ste des russischen Kaisers dicht neben dem goldenen Kalb selber sehen.</P>
<P>Mittlerweile wird die Lage des Sultans &lt;Abdulmeschid&gt; von Stunde zu Stunde schwieriger und verwickelter. Seine finanziellen Verlegenheiten nehmen um so mehr zu, als er alle Lasten des Krieges tr&auml;gt, ohne irgend etwas von dessen Vorteilen einzuheimsen. Die allgemeine Volksgunst wendet sich gegen den Sultan, da er das Volk nicht zum Kampf gegen den Zaren aufruft. Der Fanatismus der Muselmanen bedroht ihn mit Palastrevolutionen, w&auml;hrend ihn der Fanatismus der Griechisch-Orthodoxen mit Volkserhebungen bedroht. Die heutigen <A NAME="S214"><B>&lt;214&gt;</A></B> Zeitungen enthalten Berichte von einer Verschw&ouml;rung, die muselmanische Studenten von der altt&uuml;rkischen Partei gegen das Leben des Sultans anzettelten, da sie lieber Abdulasis auf dem Thron haben wollen.</P>
<P>Gestern forderten die Lords Beaumont und Malmesbury im Oberhaus von Lord Clarendon, da&szlig; er sich jetzt &uuml;ber seine Absichten &auml;u&szlig;ern solle, nachdem der franz&ouml;sische Kaiser nicht gez&ouml;gert habe, die seinigen kundzutun. Lord Clarendon gab jedoch nur die kurze Erkl&auml;rung ab, da&szlig; England die Note des Herrn Drouyn de Lhuys billige, und verschanzte sich im &uuml;brigen hinter dem Versprechen, da&szlig; er dem Hause bald weitgehende Informationen geben wolle. Auf die Frage, ob es wahr sei, da&szlig; die Russen sich auch der Zivilverwaltung und der Postanstalten in den von ihnen milit&auml;risch okkupierten Donauf&uuml;rstent&uuml;mern bem&auml;chtigt h&auml;tten, blieb Lord Clarendon nat&uuml;rlich "stumm". "Er k&ouml;nne dies nicht glauben nach der Proklamation des F&uuml;rsten Gortschakow". Lord Beaumont antwortete, Lord Clarendon scheine ihm ein gro&szlig;er Optimist zu sein.</P>
<P>Sir J. Walmsley erkundigte sich im Unterhaus nach den letzten Unruhen in Smyrna &lt;Siehe <A HREF="me09_195.htm#S196">Seite 196</A>&gt;. Lord John Russell antwortete, er habe allerdings von der gewaltsamen Entf&uuml;hrung eines ungarischen Fl&uuml;chtlings durch den &ouml;sterreichischen Konsul geh&ouml;rt; aber davon, da&szlig; &Ouml;sterreich die Auslieferung aller ungarischen und italienischen Fl&uuml;chtlinge verlangt h&auml;tte, sei ihm jedoch absolut nichts bekannt. Lord John behandelt Interpellationen auf eine am&uuml;sante Art und so, wie es ihm am bequemsten ist. Offizielle Informationen bekommt er niemals, und niemals liest er in den Zeitungen das, was er sollte oder was man von ihm erwarten k&ouml;nnte.</P>
<P>Die "K&ouml;lnische Zeitung" bringt in einem aus Wien vom 11. Juli datierten Schreiben folgenden Bericht &uuml;ber die Smyrnaer Aff&auml;re:</P>
<FONT SIZE=2><P>"Schekib Efendi wurde nach Smyrna abgesandt, um die Untersuchung gegen die an den Auftritten Beteiligten einzuleiten, bei denen Baron Hackelberg umkam. Schekib hatte auch Order bekommen, an &Ouml;sterreich die Fl&uuml;chtlinge &ouml;sterreichischer oder toskanischer Nationalit&auml;t auszuliefern. Der Gesch&auml;ftstr&auml;ger der Vereinigten Staaten, Herr Brown, hat mit Reschid Pascha Unterredungen gehabt, deren Resultat noch nicht bekannt geworden ist. Nur soviel verlautet, da&szlig; der M&ouml;rder des Herrn von Hackelberg von dem amerikanischen Konsul in Smyrna einen Pa&szlig; erhalten hat, der ihn au&szlig;erhalb des Bereichs der t&uuml;rkischen Beh&ouml;rden setzt. <I>Diese Tatsache beweist, da&szlig; die Vereinigten Staaten beabsichtigen, in die europ&auml;ischen H&auml;ndel sich einzumischen. </I>Auch wei&szlig; man bestimmt, da&szlig; drei amerikanische Kriegsschiffe sich inmitten der t&uuml;rkischen Flotte im Bosporus befinden und da&szlig; die amerikanische Fregatte 'Cumberland' der t&uuml;rkischen Regierung 80 Millionen Piaster &uuml;berbrachte."</P>
</FONT><B><P><A NAME="S215">&lt;215&gt;</A></B> Was immer an diesen oder &auml;hnlichen Ger&uuml;chten wahr sein mag, eines beweisen sie doch, da&szlig; man n&auml;mlich &uuml;berall die Einmischung Amerikas erwartet und da&szlig; sie sogar von einem Teil des englischen Publikums mit g&uuml;nstigen Blicken betrachtet wird. Das Verhalten des amerikanischen Kapit&auml;ns &lt;Ingraham&gt; und des Konsuls wird in &ouml;ffentlichen Versammlungen mit gro&szlig;em Beifall begr&uuml;&szlig;t, und im "Advertiser" von gestern beschw&ouml;rt ein "Engl&auml;nder" &lt;A. Richards&gt; das Sternenbanner, im Mittelmeer zu erscheinen und "den beschmutzten alten Union Jack" so zu besch&auml;men, da&szlig; er sich zu irgendeiner Tat aufraffe.</P>
<P>Fassen wir also die orientalische Frage kurz zusammen: Der Zar, unzufrieden und &auml;rgerlich dar&uuml;ber, da&szlig; sein ganzes ungeheures Reich auf einen einzigen Exporthafen angewiesen ist, der noch dazu an einem Meer liegt, das w&auml;hrend einer H&auml;lfte des Jahres nicht schiffbar und w&auml;hrend der anderen H&auml;lfte von den Engl&auml;ndern angegriffen werden kann, verfolgt den Plan seiner Vorfahren, Zutritt zum Mittelmeer zu bekommen. Nacheinander trennt er die entferntesten Teile des Ottomanischen Reiches vom K&ouml;rper ab, bis endlich Konstantinopel, das Herz, zu schlagen aufh&ouml;ren mu&szlig;. Sooft er seine Absichten auf die T&uuml;rkei durch die scheinbare Konsolidierung der t&uuml;rkischen Regierung oder durch die noch gef&auml;hrlicheren Symptome der Selbstbefreiung unter den Slawen gef&auml;hrdet sieht, wiederholt er seine periodischen Einf&auml;lle. Auf die Feigheit und Furchtsamkeit der Westm&auml;chte z&auml;hlend, sch&uuml;chtert er Europa ein und schraubt seine Forderungen so hoch wie m&ouml;glich, um nachher edelm&uuml;tig zu erscheinen, wenn er sich mit dem zufriedengibt, was er eigentlich unmittelbar erreichen wollte.</P>
<P>Die Westm&auml;chte andererseits, unbest&auml;ndig, kleinm&uuml;tig, sich stets gegenseitig mi&szlig;trauend, ermutigen am Anfang stets den Sultan, sich dem Zaren, dessen &Uuml;bergriffe sie f&uuml;rchten, zu widersetzen, um ihn am Ende zum Nachgeben zu zwingen, aus Furcht vor einem allgemeinen Kriege, der zu einer allgemeinen Revolution f&uuml;hren k&ouml;nnte. Zu schwach und zu feig, den Wiederaufbau des Ottomanischen Reiches durch die Errichtung eines griechischen Reichs oder durch eine f&ouml;derative Republik der slawischen Staaten zu unternehmen, ist ihr ganzes Bestreben nur auf die Aufrechterhaltung des Status quo gerichtet, d.h. jenes Stadiums der F&auml;ulnis, das dem Sultan verbietet, sich vom Zaren, und den Slawen verbietet, sich vom Sultan zu emanzipieren.</P>
<P>Die revolution&auml;re Partei kann sich zu diesem Stand der Dinge nur gratulieren. Die Dem&uuml;tigung der reaktion&auml;ren westlichen Regierungen und ihre offenbare Unf&auml;higkeit, die Interessen der europ&auml;ischen Zivilisation gegen russische &Uuml;bergriffe zu sch&uuml;tzen, m&uuml;ssen unbedingt einen heilsamen <A NAME="S216"><B>&lt;216&gt;</A></B> Unwillen in den V&ouml;lkern erzeugen, die seit 1849 der Herrschaft der Konterrevolution unterworfen sind. Auch die nahende industrielle Krise wird durch diese halb orientalischen Wirren ebensosehr beeinflu&szlig;t und beschleunigt wie durch die ganz orientalischen Wirren in China. W&auml;hrend die Kornpreise steigen, stocken die Gesch&auml;fte im allgemeinen, gleichzeitig wird der Wechselkurs f&uuml;r England ung&uuml;nstig, und das Gold beginnt nach dem Kontinent abzuflie&szlig;en. Zwischen dem 9. Juni und dem 14. Juli ist der Goldvorrat in der Bank von England um 2.220.000 Pfd.St. gefallen, also um mehr, als die ganze Zunahme w&auml;hrend der letzten drei Monate betrug.</P>
<P>Der Fortgang der Verhandlungen &uuml;ber die Indienbill durch den Ausschu&szlig; hat wenig Interesse. Es ist bezeichnend, da&szlig; alle Amendements nun von der mit den Tories verbundenen Koalition gegen ihre eigenen Verb&uuml;ndeten von der Manchesterschule abgelehnt worden sind.</P>
<P>Die gegenw&auml;rtige Lage Indiens kann durch einige Tatsachen erl&auml;utert werden. Der in England befindliche Teil der Verwaltung schluckt 3% der Nettoeinnahmen. Indiens, und die j&auml;hrlichen Zinsen f&uuml;r innere Anleihen und die Dividenden an die Aktion&auml;re der Kompanie betragen 14% - insgesamt 17%. Wenn wir diese j&auml;hrlichen Rimessen von Indien nach England abziehen, so belaufen sich die <I>milit&auml;rischen Lasten </I>auf ungef&auml;hr zwei Drittel der gesamten f&uuml;r Indien verf&uuml;gbaren Ausgaben oder auf 66%, w&auml;hrend die Lasten f&uuml;r <I>&ouml;ffentliche Arbeiten </I>sich auf nicht mehr als 2<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT>% der allgemeinen Einnahmen belaufen oder f&uuml;r Bengalen 1 %, Agra 7<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT>%, Pandschab <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">8</FONT>%, Madras <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% und Bombay 1% ihrer betreffenden Einnahmen. Das sind die offiziellen Zahlen der Kompanie.</P>
<P>Andererseits stammen nahezu drei F&uuml;nftel der gesamten Nettoeinnahmen aus dem <I>Grund und Boden</I>, ungef&auml;hr ein Siebentel aus dem <I>Opium </I>und mehr als ein Neuntel aus dem <I>Salz</I>. Diese Einnahmequellen ergeben zusammen 85% aller Einnahmen.</P>
<P>Was die kleineren Einnahme- und Ausgabeposten anbetrifft, mag es gen&uuml;gen, festzustellen, da&szlig; die <I>Moturpha</I>-Steuern, die in der Pr&auml;sidentschaft Madras noch aufrechterhalten sind und auf L&auml;den, Webst&uuml;hle, Schafe, Rinder, verschiedene Berufe usw. erhoben werden, ungef&auml;hr 50.000 Pfd.St. ausmachen, w&auml;hrend die j&auml;hrlichen Dinners des East India House ungef&auml;hr dasselbe kosten.</P>
<P>Die gro&szlig;e Masse der Einnahmen stammt vom Lande her. Da die verschiedenen Arten des indischen Landbesitzes k&uuml;rzlich an so vielen Stellen und dazu in gemeinverst&auml;ndlicher Weise beschrieben worden sind, m&ouml;chte ich meine Ausf&uuml;hrungen zu dieser Sache auf einige allgemeine Bemerkungen &uuml;ber die Samindari- und Raiatwari-Systeme beschr&auml;nken.</P>
<B><P><A NAME="S217">&lt;217&gt;</A></B> Das Samindari und das Raiatwari waren beide agrarische Revolutionen, die durch britische Ukase zustande kamen und die ihrem Charakter nach entgegengesetzt sind: das eine aristokratisch, das andere demokratisch; das eine eine Karikatur des englischen gro&szlig;en Grundeigentums, das andere eine Karikatur des franz&ouml;sischen Parzelleneigentums; beide verderblich, da beide gro&szlig;e innere Widerspr&uuml;che verbinden - beide sind nicht f&uuml;r das Volk, das den Boden bebaut, geschaffen, noch f&uuml;r den Besitzer, dem er geh&ouml;rt, sondern f&uuml;r die Regierung, die sich an den Steuern bereichert.</P>
<P>Durch das Samindari wurde die Bev&ouml;lkerung der Pr&auml;sidentschaft Bengalen auf einmal ihrer ererbten Anspr&uuml;che auf den Boden zugunsten der einheimischen Steuereinnehmer, der sogenannten Samindare, enteignet. Durch das in den Pr&auml;sidentschaften Madras und Bombay eingef&uuml;hrte Raiatwari-System wurde der einheimische Adel trotz seiner Bodenanrechte - der Mirasi und der Dschagire usw. - auf die gleiche Stufe wie das einfache Volk hinabgesto&szlig;en, auf den Besitz winziger Felder, die sie zum Nutzen des Collectors der Ostindischen Kompanie bestellten. Aber eine merkw&uuml;rdige Art von englischem Grundherrn war der Samindar, der nur ein Zehntel der Pacht erhielt, w&auml;hrend er neun Zehntel davon der Regierung zu &uuml;berweisen hatte. Eine merkw&uuml;rdige Art von franz&ouml;sischem Bauer war der Raiat ohne irgendeinen dauernden Rechtsanspruch auf den Boden und mit einer Besteuerung, die jedes Jahr im Verh&auml;ltnis zu seiner Ernte wechselte. Die urspr&uuml;ngliche Klasse der Samindare schmolz trotz ihrer erschrecklichen und uneingeschr&auml;nkten Habgier gegen&uuml;ber der besitzlosen Masse der ehemaligen erblichen Grundbesitzer bald unter dem Druck der Kompanie dahin, um durch Handelsspekulanten ersetzt zu werden, die nun den ganzen Landbesitz von Bengalen mit Ausnahme der Besitzungen, die unter die direkte Verwaltung der Regierung zur&uuml;ckkamen, in der Hand hatten. Diese Spekulanten f&uuml;hrten eine Abart des Samindar-Grundbesitzes, <I>Patni </I>genannt, ein. Da sie nicht damit zufrieden waren, der britischen Regierung gegen&uuml;ber die Stellung als Zwischenp&auml;chter einzunehmen, schufen sie ihrerseits eine Klasse von "erblichen Zwischenp&auml;chtern, die <I>Patnidare, </I>die wiederum ihre Unter-Patnidare usw. schufen, so da&szlig; eine vollkommene Stufenleiter in der Hierarchie der Zwischenp&auml;chter entstand, die mit ihrer ganzen Macht auf den ungl&uuml;cklichen Bauern dr&uuml;ckt. Was die Raiats in Madras und Bombay anbetrifft, so entartete das System bald in einen Raubbau am Boden, und das Land verlor seinen ganzen Wert.</P>
<FONT SIZE=2><P>"Der Collector", sagt Herr Campbell, "k&ouml;nnte, wie in Bengalen, das Land verkaufen, um Steuenr&uuml;ckst&auml;nde zu beseitigen, aber das geschieht im allgemeinen aus einem sehr einfachen Grunde nicht, weil n&auml;mlich niemand es kaufen will."</P>
</FONT><B><P><A NAME="S218">&lt;218&gt;</A></B> So haben wir in Bengalen eine Vereinigung von englischem Landlordismus, von irischem Zwischenp&auml;chtersystem, dem &ouml;sterreichischen System, das den Grundbesitzer in den Steuereinnehmer verwandelt, und dem asiatischen System, das den Staat zum tats&auml;chlichen Grundbesitzer macht. In Madras und Bombay haben wir einen franz&ouml;sischen Parzelleneigent&uuml;mer, der gleichzeitig H&ouml;riger und Metayer &lt;Halbp&auml;chter&gt; des Staates ist. Die Nachteile aller dieser verschiedenen Systeme h&auml;ufen sich auf ihn, ohne da&szlig; er sich einer ihrer mildernden Z&uuml;ge erfreut. Der Raiat ist wie der franz&ouml;sische Bauer der Erpressung des privaten Wucherers unterworfen; aber er hat keinen erblichen, keinen dauernden Anspruch auf sein Land wie der franz&ouml;sische Bauer. Wie der Leibeigene ist er zur Bebauung gezwungen, aber er ist nicht gegen Not gesichert wie der Leibeigene. Wie der Metayer mu&szlig; er seinen Ertrag mit dem Staat teilen, aber der Staat ist nicht verpflichtet, ihm die Mittel zur Bewirtschaftung vorzuschie&szlig;en, wozu er hinsichtlich des Metayers verpflichtet ist. In Bengalen wie in Madras und Bombay, unter dem Samindari-System wie unter dem Raiatwari-System, sind die Raiats - und sie machen elf Zw&ouml;lftel der gesamten indischen Bev&ouml;lkerung aus - einer f&uuml;rchterlichen Verelendung unterworfen; und wenn sie, moralisch gesehen, nicht so tief wie die irischen H&auml;usler gesunken sind, so danken sie es ihrem Klima, da die Menschen im S&uuml;den weniger Bed&uuml;rfnisse und mehr Phantasie als die Menschen im Norden besitzen.</P>
<P>Verbunden mit der Landsteuer m&uuml;ssen wir die Salzsteuer betrachten. Bekanntlich beh&auml;lt die Kompanie das Monopol auf jenen Artikel, den sie zum Dreifachen seines Handelswertes verkauft - und das in einem Lande, wo es vom Meer, von den Seen, von den Bergen und dem Boden selbst geliefert wird. Die tats&auml;chliche Wirkung dieses Monopols wurde von dem Earl von Albemarle mit folgenden Worten beschrieben:</P>
<FONT SIZE=2><P>"Ein gro&szlig;er Teil des Salzes f&uuml;r den Inlandsverbrauch wird im ganzen Lande von der Kompanie durch zahlreiche Gro&szlig;h&auml;ndler zu weniger als vier Rupien pro Maund &lt;ostindisches Gewicht von 12 wechselnd bis 40 kg&gt; gekauft; diese mischen einen bestimmten Anteil Sand, der haupts&auml;chlich einige Meilen s&uuml;dwestlich von Dacca geholt wird, hinein und senden die Mischung an einen zweiten oder, wenn man die Regierung als den ersten z&auml;hlt, an einen dritten Monopolisten zu ungef&auml;hr f&uuml;nf oder sechs Rupien. Dieser H&auml;ndler f&uuml;gt noch mehr Erde oder Asche hinzu, und so geht es durch mehrere H&auml;nde, von den gro&szlig;en St&auml;dten zu den D&ouml;rfern, und der Preis steigt noch mehr von acht bis zu zehn Rupien und der Anteil der Verf&auml;lschung von 25 auf 40%. Es ergibt sich nun, da&szlig; die Bev&ouml;lkerung von 21 Pfd.St. 17 sh. 2 d. bis zu 27 Pfd.St. 6 sh. 2 d. f&uuml;r ihr Salz zahlt oder, in anderen Worten, 30 bis 36mal soviel wie die wohlhabende Bev&ouml;lkerung von Gro&szlig;britannien."</P>
</FONT><B><P><A NAME="S219">&lt;219&gt;</A></B> Als ein Zeichen englischer b&uuml;rgerlicher Moral m&ouml;chte ich anf&uuml;hren, da&szlig; Herr Campbell das Opiummonopol verteidigt, weil es die Chinesen davor bewahrt, zu viel von dem Gift zu verbrauchen, und da&szlig; er das Branntweinmonopol verteidigt (Konzessionen f&uuml;r Branntweinverkauf in Indien), weil es wunderbar den Verbrauch von Branntwein in Indien gef&ouml;rdert hat.</P>
<P>Der Samindar-Grundbesitz, das Raiatwari und die Salzsteuer, dazu das indische Klima, das waren die Brutst&auml;tten der Cholera - die von Indien aus die westliche Welt verheert -, ein treffendes und schreckliches Beispiel, wie menschliches Leid und Unrecht miteinander verbunden sind.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>