<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg an der Donau</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 527-533<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg an der Donau</H1>
<FONT SIZE=2><P>Geschrieben etwa 2. Dezember 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3952 vom 16. Dezember 1853 Leitartikel]</P>
</FONT><B><P><A NAME="S527">&lt;527&gt;</A></B> Wie wir schon bemerkt haben, scheint der R&uuml;ckzug der T&uuml;rken von Oltenitza den Abschlu&szlig; der ersten Periode des T&uuml;rkisch-Russischen Krieges anzudeuten; damit scheint zumindest die erste und eindeutig bestimmbare Reihe der Operationen, die mit dem &Uuml;bergang bei Kalafat begann, beendet zu sein, um entweder der Stille der Winterquartiere oder der Ausf&uuml;hrung neuer, noch nicht entwickelter Pl&auml;ne Platz zu machen. Dies ist ein g&uuml;nstiger Zeitpunkt f&uuml;r einen R&uuml;ckblick auf den bisherigen Feldzug, um so mehr, als uns eben die offiziellen und nichtoffiziellen Berichte &uuml;ber die einzige nachhaltige Aktion erreichen, die sich an der Donau abspielte, n&auml;mlich den russischen Angriff auf den t&uuml;rkischen Br&uuml;ckenkopf bei Oltenitza.</P>
<P>Am 28. Oktober setzten die T&uuml;rken von Widdin nach Kalafat &uuml;ber. Au&szlig;er durch rekognoszierende Pl&auml;nkler wurden sie bei der Besetzung dieses Punktes kaum gest&ouml;rt; denn als sich die Russen gerade anschickten, bei Krajowa wirksame Kr&auml;fte zum Angriff auf Kalafat zu konzentrieren, wurden sie dabei durch die Nachricht von einem zweiten, noch gef&auml;hrlicheren Vormarsch der T&uuml;rken gest&ouml;rt, die am 2. November bei Oltenitza die Donau &uuml;berquert hatten, von wo aus sie die russischen Verbindungslinien ernstlich bedrohten. Gleichzeitig machten die T&uuml;rken unbedeutende und Scheinangriffe die ganze Donau entlang von Widdin bis Oltenitza; aber diese Angriffe fanden entweder die Russen wohlvorbereitet oder waren mit unzureichenden Kr&auml;ften unternommen worden, um den Feind zu t&auml;uschen und ihn zu irgendeinem ernstlichen Fehler zu verleiten.</P>
<P>Das Korps bei Kalafat blieb daher unbehelligt und bekam allm&auml;hlich Verst&auml;rkungen, die es, wie berichtet wird, auf etwa 24.000 Mann anwachsen lie&szlig;en. <A NAME="S528"><B>&lt;528&gt;</A></B> Da dieses Korps jedoch weder vorr&uuml;ckte noch zur&uuml;ckgeschlagen wurde, so k&ouml;nnen wir es vorl&auml;ufig au&szlig;erhalb der Betrachtung lassen.</P>
<P>Der &Uuml;bergang bei Oltenitza spielte sich nach Omer Paschas Bericht folgenderma&szlig;en ab: Oltenitza ist ein Dorf nahe der M&uuml;ndung des Ardschisch in die Donau. Gegen&uuml;ber der M&uuml;ndung des Ardschisch liegt eine Insel in der Donau; Dorf und Festung Turtukai liegen am S&uuml;dufer dieses Flusses, einem steilen Ufer, das sich etwa 600 bis 700 Fu&szlig; hoch erhebt; die Festung ist auf dem Kamm dieser Anh&ouml;he errichtet. Die Gesch&uuml;tze von Turtukai k&ouml;nnen daher jedes Korps erfolgreich unterst&uuml;tzen, das an diesem Punkt den Flu&szlig; passiert. Die T&uuml;rken setzten am 1. November zur Insel &uuml;ber und errichteten dort w&auml;hrend der Nacht starke Verschanzungen. Am 2. November erreichten sie von dieser Insel aus das walachische Ufer &ouml;stlich des Ardschisch. Es wurden 2 Bataillone, 100 Berittene und 2 Gesch&uuml;tze in Booten nach der walachischen Seite &uuml;bergesetzt; einige Kanonensch&uuml;sse von Turtukai vertrieben die russischen Vorposten aus einem Lazarettgeb&auml;ude, das nahe am Flu&szlig;ufer gelegen war, und dieses Geb&auml;ude, dessen sich die T&uuml;rken sofort bem&auml;chtigten, erwies sich f&uuml;r sie als sehr vorteilhaft. Massiv gebaut, die Zimmer mit gew&ouml;lbter Decke, bot es ohne weitere zus&auml;tzliche Arbeiten alle Vorteile eines r&eacute;duit &lt;kleinen beschu&szlig;sicheren Festungswerkes&gt;, dieser den Erfordernissen entsprechenden Feldbefestigung. Folgerichtig begannen die T&uuml;rken sogleich, vom Ardschisch bis zur Donau Schanzen aufzuwerfen; 400 Mann waren unausgesetzt damit besch&auml;ftigt; Schanzk&ouml;rbe und Faschinen waren schon vorher vorbereitet worden. Aus allen eingegangenen Berichten k&ouml;nnen wir nur schlie&szlig;en, da&szlig; diese Verschanzungen fortlaufende Linien bildeten, die jede Verbindung von den russischen Stellungen zu den t&uuml;rkischen Landungspl&auml;tzen vollst&auml;ndig abschnitten. Die Befestigung durch fortlaufende verschanzte Linie ist l&auml;ngst allgemein verworfen und als unbrauchbar befunden worden. Allein die besondere Bestimmung dieser Verschanzung als Br&uuml;ckenkopf, die Tatsache, da&szlig; sich ein tadelloses r&eacute;duit fix und fertig vorgefunden hatte, der Mangel an Ingenieuren bei den T&uuml;rken und andere Eigent&uuml;mlichkeiten der t&uuml;rkischen Armee m&ouml;gen es schlie&szlig;lich haben ratsamer werden lassen, dieses veraltete System anzuwenden. Am Ardschisch fanden die T&uuml;rken eine Anzahl Boote, die sie sogleich mit den bereits vorhandenen verwendeten, um eine Br&uuml;cke &uuml;ber die Donau zu schlagen. Alle diese Arbeiten waren bis zum Morgen des 4. November nahezu beendet.</P>
<P>In Oltenitza hatten die T&uuml;rken somit nur einen Br&uuml;ckenkopf auf dem linken Donauufer. Die t&uuml;rkische Armee hatte den Flu&szlig; nicht &uuml;berschritten und hat es auch bis jetzt nicht getan. Doch hatte sie ein sicheres d&eacute;bouch&eacute; &lt;Ausgangsstellung&gt; am <A NAME="S529"><B>&lt;529&gt;</A></B> linken Ufer, das sofort benutzt werden konnte, wenn gen&uuml;gend Kr&auml;fte bei Turtukai konzentriert waren. Au&szlig;erdem hatten sie die M&ouml;glichkeit, die rechte oder die linke Seite des Ardschisch zu erobern; und schlie&szlig;lich waren alle ihre Operationen in der N&auml;he des Flusses durch 10 schwere Gesch&uuml;tze in der Festung auf den H&ouml;hen von Turtukai gesch&uuml;tzt, deren Schu&szlig;weite infolge der erh&ouml;hten Position und der Enge des Flusses an dieser Stelle wenigstens eine halbe Meile &uuml;ber den Br&uuml;ckenkopf hinausreichte.</P>
<P>Der Br&uuml;ckenkopf war von 3 Linienbataillonen (2.400 Mann), 2 Gardekompanien (160 Mann), 2 Kompanien Scharfsch&uuml;tzen (200 Mann), 100 Kavalleristen und etwas Artillerie besetzt, die die im Lazarett postierten 12 schweren Gesch&uuml;tze bediente. Der rechte Fl&uuml;gel der Verschanzung wurde von den Gesch&uuml;tzen von Turtukai flankiert und bestrichen, die au&szlig;erdem die ganze Ebene vor dem Zentrum des Br&uuml;ckenkopfes unter Feuer nehmen konnten. Der linke Fl&uuml;gel, der sich an den Ardschisch anlehnte, wurde von der Batterie auf der Insel flankiert; doch ein Teil dieses Gebiets war mit dichtem Strauchwerk bewachsen, das den sich n&auml;hernden Russen betr&auml;chtlichen Schutz zu bieten vermochte.</P>
<P>Als die Russen am 4. November die T&uuml;rken angriffen, hatten sie nach Omer Paschas Angaben 20 Bataillone, 4 Kavallerieregimenter, 32 Gesch&uuml;tze, insgesamt etwa 24.000 Mann. Sie waren wahrscheinlich folgenderma&szlig;en formiert: 12 Bataillone und 14 Gesch&uuml;tze gegen&uuml;ber dem Zentrum des Br&uuml;ckenkopfes; 2 Bataillone und 2 Gesch&uuml;tze im Geh&ouml;lz zur Linken (f&uuml;r die Russen zur Rechten) des Ardschisch; 6 Bataillone en &eacute;chelon &lt;Gefechtsformation, in der die einzelnen Angriffskolonnen seitw&auml;rts hintereinander (gestaffelt) aufgestellt werden&gt; mit 4 Gesch&uuml;tzen gegen den t&uuml;rkischen rechten Fl&uuml;gel; zur Donau hin war ihre Front verl&auml;ngert und durch Kavallerie flankiert. Nachdem das Feuer der russischen Gesch&uuml;tze eine Zeitlang angehalten hatte, bildete zuerst das Zentrum eine Angriffskolonne; die beiden Fl&uuml;gel folgten; dann r&uuml;ckte die Artillerie, die zuerst aus einer Distanz von etwa 1.200 Yard von den Parapetts gefeuert hatte, in die richtige Schu&szlig;weite f&uuml;r Kart&auml;tschen (600 bis 700 Yard) auf, und die Angriffskolonnen wurden vorw&auml;rtsgetrieben. Wie vorauszusehen war, wurde die linke russische Kolonne (die n&auml;chste zur Donau) durch das Feuer der Gesch&uuml;tze von Turtukai auseinandergesprengt; das Zentrum teilte bald dasselbe Schicksal; die rechte Kolonne (am Ardschisch) wurde durch das Feuer von der Insel zerschlagen und war offenbar viel zu schwach, um wirksam zu sein. Der Angriff wurde ein- oder zweimal wiederholt, doch ohne das <I>Ensemble </I>der ersten Attacke, und dann hatten die Russen genug davon. Sie waren entschlossen <A NAME="S530"><B>&lt;530&gt;</A></B> bis zum Rande des Grabens vorgedrungen (was man nicht zu w&ouml;rtlich nehmen darf), aber das t&uuml;rkische Feuer hatte sich als &uuml;berw&auml;ltigend erwiesen, noch bevor es zu einem Handgemenge gekommen war.</P>
<P>W&auml;hrend des Kampfes schickte Omer Pascha ein Bataillon regul&auml;rer Truppen als Reserve &uuml;ber den Flu&szlig;. Man kann also die dabei beteiligten T&uuml;rken auf 3.600 Infanteristen mit 44 schweren Gesch&uuml;tzen veranschlagen.</P>
<P>Schwerer l&auml;&szlig;t sich die Zahl der Russen bestimmen. W&auml;hrend Omer Pascha von 20 Bataillonen spricht, stimmen zwei britische Offiziere in seinem Lager darin &uuml;berein, da&szlig; die tats&auml;chlich eingesetzten Kr&auml;fte etwa 8.000 Mann betrugen. Diese beiden Behauptungen widersprechen sich jedoch nicht v&ouml;llig. Die Russen m&ouml;gen etwa 20 Bataillone f&uuml;r den Kampf bereit gehabt haben, und doch kann die wirkliche St&auml;rke der Kolonnen bei jedem Angriff nicht mehr als 8 Bataillone betragen haben, sei es wegen der Bodenbeschaffenheit oder weil sie ihren Gegner untersch&auml;tzten; ein Umstand, den die britischen Offiziere nicht erw&auml;hnen, &uuml;ber den aber Omer Pascha berichtet, beweist, da&szlig; die Russen gro&szlig;e Reserven hatten. An der Spitze jedes neuen Angriffs war n&auml;mlich ein frisches Bataillon, das zu diesem Zweck aus der Reserve herausgezogen wurde. Auch tragen die Berichte der beiden "Offiziere von der Garde Ihrer Majest&auml;t" in jeder Zeile den Stempel jener ignoranten und unerfahrenen Selbstgef&auml;lligkeit, die den Subalternen der privilegierten Korps aller Armeen eigen ist.</P>
<P>Wir halten daher Omer Paschas Bericht im ganzen f&uuml;r glaubw&uuml;rdig. Es m&ouml;gen 18 oder 20 russische Bataillone w&auml;hrend der Aktion anwesend gewesen sein, von denen 10 oder 12 wahrscheinlich nacheinander eingesetzt worden sind; 6.000 bis 8.000 mag die Zahl derjenigen betragen haben, die im gegebenen Moment gleichzeitig und erfolglos auf die t&uuml;rkischen Verschanzungen vorr&uuml;ckten. Die Verluste der Russen, die sich auf wenigstens 1.500 bis 2.000 Mann beliefen, beweisen auch, was f&uuml;r Massen sie ins Feld gef&uuml;hrt haben m&uuml;ssen. Sie wurden schlie&szlig;lich abgewiesen, lie&szlig;en 500 Gewehre, eine Menge Bagage und Munition sowie 800 Tote und Verwundete in den H&auml;nden der T&uuml;rken zur&uuml;ck und zogen sich teilweise in Unordnung zur&uuml;ck.</P>
<P>Wenn wir die Taktik dieses Kampfes auf beiden Seiten betrachten, so finden wir zu unserem Erstaunen, da&szlig; die Russen einen groben Fehler begingen und da&szlig; ihre offenbare Niederlage die verdiente Bu&szlig;e daf&uuml;r ist. Sie untersch&auml;tzten ihren Gegner in einer Weise, die kaum ihresgleichen hat. Sie hatten sehr starke Linien anzugreifen mit einem vorz&uuml;glichen r&eacute;duit, das von 10 schweren Gesch&uuml;tzen auf der Insel flankiert und von 22 Gesch&uuml;tzen in Turtukai beherrscht wurde, die auch das Gel&auml;nde vor den Linien beherrschten; alles in allem 44 oder wenigstens 38 Gesch&uuml;tze, die alle oder zum gr&ouml;&szlig;ten <A NAME="S531"><B>&lt;531&gt;</A></B> Teil von schwerem Kaliber waren. Nun wei&szlig; jeder Offizier, da&szlig; man beim Angriff auf eine Feldbefestigung zuerst deren Gesch&uuml;tze und die sie unterst&uuml;tzenden Batterien durch eigene Artillerie zum Schweigen bringen mu&szlig;; dann mu&szlig; man die Parapetts, Palisaden und anderen Verteidigungsmittel soweit wie m&ouml;glich zerst&ouml;ren und darauf, indem man mit seinen Batterien den angegriffenen Befestigungen immer n&auml;her r&uuml;ckt, die Parapetts mit einem anhaltenden Feuerhagel von Kart&auml;tschen bestreichen, bis man es endlich wagen kann, sich mit seinen Angriffskolonnen auf die halbzerst&ouml;rten Verschanzungen und ihre entmutigten Verteidiger zu st&uuml;rzen. Um all dies tun zu k&ouml;nnen, mu&szlig; man eine an Zahl und Kaliber entschieden &uuml;berlegene Artillerie besitzen. Aber was versuchen die Russen? Nach einer kurzen Kanonade aus 12 Zw&ouml;lfpf&uuml;ndern und 20 Sechspf&uuml;ndern st&uuml;rmen sie einen Br&uuml;ckenkopf, der von Artillerie verteidigt wird, die der ihren an Zahl, Kaliber und noch mehr an Erfahrung &uuml;berlegen ist! Diese russische Kanonade kann nur als eine reine Formalit&auml;t betrachtet werden, als eine Art H&ouml;flichkeitsbezeigung gegen die T&uuml;rken, denn einen ernsthaften Zweck konnte sie nicht haben; und wenn sich die russischen Batterien, wie allgemein berichtet wird, dem Br&uuml;ckenkopf wirklich bis auf 650 Yard n&auml;herten, so ist es verwunderlich, da&szlig; wir nichts &uuml;ber demontierte Gesch&uuml;tze h&ouml;ren. Zugleich aber m&uuml;ssen wir die Tapferkeit der russischen Truppen anerkennen, die sich, obwohl sie h&ouml;chstwahrscheinlich zum erstenmal und noch dazu unter so ung&uuml;nstigen Verh&auml;ltnissen im Feuer standen, dennoch den t&uuml;rkischen Linien bis auf 50 Yard n&auml;herten, ehe sie durch das &uuml;berlegene Feuer, mit dem man sie &uuml;bersch&uuml;ttete, vernichtet wurden.</P>
<P>Aber auch &uuml;ber die Taktik der T&uuml;rken k&ouml;nnen wir nicht viel G&uuml;nstiges berichten. Es war sehr gut, da&szlig; Omer Pascha w&auml;hrend der Angriffe nicht mehr Truppen auf dem Br&uuml;ckenkopf zusammendr&auml;ngte, als zu seiner Verteidigung notwendig waren. Aber wie kommt es, da&szlig; er keine Reserve, besonders an Kavallerie, am Ende der Br&uuml;cke bei Turtukai und auf der Insel konzentrierte? Warum warf er, als die Niederlage der Russen offenkundig wurde, seine Kavallerie nicht gegen den geschlagenen Feind? Warum gab er sich nach alledem mit der moralischen Wirkung des Sieges zufrieden und unterlie&szlig; es, alle Fr&uuml;chte desselben einzuheimsen, wodurch er den Feldzug entschieden haben k&ouml;nnte? Wir k&ouml;nnen daf&uuml;r nur zwei Entschuldigungen finden: erstens, da&szlig; das System der ununterbrochenen Linien bei Feldbefestigungen eine kr&auml;ftige Offensivaktion nach der Zur&uuml;ckschlagung des Feindes erschwert, da die ununterbrochene Linie keine weiten Zwischenr&auml;ume f&uuml;r pl&ouml;tzliche und energische Vorst&ouml;&szlig;e gr&ouml;&szlig;erer Truppenmassen bietet; und zweitens, da&szlig; Omer Pascha entweder seinen Truppen nicht die F&auml;higkeit zutraute, im <A NAME="S532"><B>&lt;532&gt;</A></B> offenen Felde zu k&auml;mpfen, oder nicht genug Truppen bereit hatte, um den Sieg auszunutzen.</P>
<P>Das f&uuml;hrt uns zu den strategischen Fragen, die mit dieser Aktion verbunden sind. H&auml;tte Omer Pascha bei Oltenitza die Truppen gehabt, die bei Kalafat ohne Besch&auml;ftigung herumlungerten, h&auml;tte er dann nicht entschiedener vorgehen k&ouml;nnen? Wie kam es, da&szlig; ein Korps von 12.000 Mann mit einer Reserve von der gleichen St&auml;rke gegen Kalafat dirigiert wurde, um jenen Punkt der russischen Position zu bedrohen, an dem die Russen am ehesten w&uuml;nschen mu&szlig;ten, angegriffen zu werden? Wie kam es, da&szlig; an dem Punkt, wo die T&uuml;rken entschiedene Vorteile erringen konnten, diese 24.000 Mann nicht vorhanden waren?</P>
<P>Doch das ist nur ein Punkt. Wie jetzt zweifellos feststeht, konnten die Russen Ende Oktober nicht mehr als 50.000 bis 55.000 Soldaten in der Walachei aufbringen. Wenn man den Mangel an Stra&szlig;en und das durchschnittene Terrain in Betracht zieht, das Detachements unvermeidlich macht, wenn man ferner die &uuml;blichen Ausf&auml;lle bei jeder aktiven Armee bedenkt, so ist es sicher, da&szlig; die Russen an keinem Punkt mehr als 30.000 Mann konzentrieren konnten. 40.000 T&uuml;rken, die sich an einem beliebigen Ort in der Walachei versammelten, konnten sie bestimmt schlagen; und h&auml;tten die T&uuml;rken dies gewollt und zur geeigneten Zeit die geeigneten Schritte unternommen, so h&auml;tten sie sicherlich verh&auml;ltnism&auml;&szlig;ig leicht eine solche Anzahl oder sogar das Doppelte zusammenbringen k&ouml;nnen. Allein die Einmischung der europ&auml;ischen Diplomatie, die Unentschlossenheit im Diwan, die schwankende t&uuml;rkische Politik gegen&uuml;ber Serbien und andere &auml;hnliche Beweggr&uuml;nde scheinen eine Reihe von halben Ma&szlig;nahmen hervorgerufen zu haben, die Omer Pascha beim Ausbruch der Feindseligkeiten in eine sehr eigenartige Lage brachten. Er kannte die Schw&auml;che der Russen; er selbst hatte eine weit &uuml;berlegene Armee, die darauf brannte loszuschlagen. Doch seine Armee war &uuml;ber ein Gebiet von 350 Meilen L&auml;nge und 50 bis 100 Meilen Breite verstreut. Die nat&uuml;rliche Folge davon waren seine lahmen Operationen w&auml;hrend der ersten Novemberh&auml;lfte. Der &Uuml;bergang bei Kalafat, der unter anderen Verh&auml;ltnissen ein Fehler gewesen w&auml;re, wurde so beinahe zu einer Notwendigkeit; denn Widdin war der nat&uuml;rliche Konzentrationspunkt von etwa 20.000 Mann, die ohne diesen &Uuml;bergang ganz inaktiv geblieben w&auml;ren, da sie zu weit von der Hauptarmee entfernt waren. Dieser &Uuml;bergang setzte sie wenigstens in den Stand, einen Teil der russischen Kr&auml;fte lahmzulegen und einen f&uuml;r die T&uuml;rken g&uuml;nstigen moralischen Eindruck hervorzurufen.</P>
<P>Der &Uuml;bergang bei Oltenitza - der offenbar als der Hauptangriff geplant war, durch den Bukarest genommen werden sollte, und der die Russen, die <A NAME="S533"><B>&lt;533&gt;</A></B> durch die Operation bei Kalafat westw&auml;rts gelockt worden waren, vom R&uuml;ckzug abschneiden sollte - hatte nicht die geringste Wirkung, denn die zu einem Marsch nach Bukarest notwendigen Kr&auml;fte scheinen nicht vorhanden gewesen zu sein. Der moralische Effekt der Schlacht bei Oltenitza war sicherlich ein gro&szlig;er Gewinn; aber die Unt&auml;tigkeit nach dem Sieg dauerte <I>neun Tage </I>und endete infolge des einsetzenden Regens mit dem freiwilligen R&uuml;ckzug der T&uuml;rken hinter die Donau. Diese Unt&auml;tigkeit und dieser R&uuml;ckzug brauchen zwar die Siegesfreude auf dem Antlitz des t&uuml;rkischen Soldaten nicht zu tr&uuml;ben, sie beeintr&auml;chtigen aber das Ansehen des t&uuml;rkischen Generals h&ouml;chstwahrscheinlich mehr, als er es verdient. Indes, mag der urspr&uuml;ngliche Fehler beim Diwan liegen, irgendwo mu&szlig; auch Omer Pascha hier einen Fehler gemacht haben. Zw&ouml;lf Tage am linken Donauufer zu verbringen, eine Br&uuml;cke und einen Br&uuml;ckenkopf zu beherrschen, stark genug, um die vereinigten Kr&auml;fte der Russen zur&uuml;ckzuschlagen, eine starke, angriffslustige Armee hinter sich zu haben und nicht die Mittel zu finden, 30.000 bis 40.000 Mann hin&uuml;berzubringen - wahrlich, das alles kann nicht ohne irgendeine Fahrl&auml;ssigkeit des Generals geschehen. Die Russen k&ouml;nnen sich bedanken, da&szlig; man sie so entwischen lie&szlig;. Nie ist eine russische Armee aus einer nur halb so schwierigen Situation mit so geringen materiellen Verlusten herausgekommen. Sie verdienten es, v&ouml;llig aufgerieben zu werden, und statt dessen sind sie jetzt in v&ouml;lliger Sicherheit. Ob es noch einmal eine so g&uuml;nstige Gelegenheit geben wird, kann man f&uuml;glich bezweifeln.</P>
</BODY>
</HTML>