<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Tuerkei und Russland - Nachsicht des Ministeriums Aberdeen gegenueber Russland - Das Budget - Steuer auf Zeitungsbeilagen - Parlamentskorruption</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 142-147<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die T&uuml;rkei und Ru&szlig;land - <BR>
Nachsicht des Ministeriums Aberdeen gegen&uuml;ber Ru&szlig;land -<BR>
Das Budget - <BR>
Steuer auf Zeitungsbeilagen -<BR>
Parlamentskorruption</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3814 vom 8. Juli 1853]</P>
</FONT><B><P><A NAME="S142">&lt;142&gt;</A></B> London, Dienstag, 21 Juni 1853</P>
<P>Im Jahre 1828, als man es zulie&szlig;, da&szlig; Ru&szlig;land die T&uuml;rkei mit Krieg &uuml;berzog und diesen Krieg mit dem Vertrag von Adrianopel abschlo&szlig;, durch den die ganze Ostk&uuml;ste des Schwarzen Meeres von Anapa im Norden bis Poti im S&uuml;den (ausgenommen Tscherkessien) und die Inseln an der Donaum&uuml;ndung Ru&szlig;land zufielen, die Moldau und Walachei de facto von der T&uuml;rkei losgetrennt und unter Ru&szlig;lands Herrschaft gestellt wurden - eben zu dieser Zeit war Lord Aberdeen Minister des Ausw&auml;rtigen in England. 1853 finden wir eben denselben Aberdeen an der Spitze des Koalitionsministeriums in demselben Lande wieder. Diese einfache Tatsache gen&uuml;gt, um die anma&szlig;ende Haltung Ru&szlig;lands in seinem jetzigen Konflikt mit der T&uuml;rkei und Europa zu erkl&auml;ren.</P>
<P>Ich sagte schon in meinem letzten Artikel, da&szlig; der Sturm, den die Enth&uuml;llungen in der "Press" &uuml;ber die geheimen Abmachungen zwischen Aberdeen, Clarendon und Baron Brunnow entfachten, sich schwerlich infolge der haarspalterischen, gewundenen und geistlosen <A HREF="me09_134.htm#S138">Erkl&auml;rungen der "Times" vom Donnerstag</A> legen werde. Die "Times" mu&szlig;te dann sogar in einem halbamtlichen Artikel zugeben, da&szlig; Lord Clarendon in der Tat den Forderungen zugestimmt habe, die Ru&szlig;land beabsichtigte, an die Pforte zu stellen, f&uuml;gte jedoch hinzu, es habe sich gezeigt, da&szlig; die Forderungen, wie man sie in London darstellte, sich wesentlich von denen unterschieden, die tats&auml;chlich in Konstantinopel vorgeschlagen wurden, wenn auch die Papiere, die Baron Brunnow dem englischen Minister &uuml;bermittelte, angeblich <I>"w&ouml;rtliche Ausz&uuml;ge"</I> <A NAME="S143"><B>&lt;143&gt;</A></B> aus den Instruktionen sein sollten, die dem F&uuml;rsten Menschikow &uuml;bergeben worden waren. Am Sonnabend darauf zog jedoch die "Times" - zweifellos wegen des Protests der russischen Gesandtschaft - ihre Behauptungen zur&uuml;ck und stellte dem Baron Brunnow das Zeugnis vollkommener "Aufrichtigkeit und Glaubw&uuml;rdigkeit" aus. Der "Morning Herald" von gestern wirft die Frage auf, "ob Ru&szlig;land nicht etwa dem Baron Brunnow falsche Instruktionen gegeben habe, um den britischen Minister zu t&auml;uschen"? Inzwischen wurden neue, von einer korrupten Tagespresse dem Publikum geflissentlich vorenthaltene Enth&uuml;llungen gemacht, die jede derartige Interpretation ausschlie&szlig;en und die ganze Schuld auf die Schultern des Koalitionsministeriums w&auml;lzen. Jedes andere Parlament als das jetzige, das nur ein paralytisches Produkt einer erstarrten W&auml;hlerschaft ist, die durch unerh&ouml;rte Bestechung und Einsch&uuml;chterung zu k&uuml;nstlichem Loben stimuliert wurde, w&uuml;rde gen&uuml;genden Grund haben, daraufhin Anklage gegen die Lords Aberdeen und Clarendon zu erheben.</P>
<P>Es wird behauptet, da&szlig; Lord Clarendon eine Mitteilung erhielt, in der er verst&auml;ndigt wurde, da&szlig; die Aff&auml;re der Heiligen St&auml;tten <I>nicht die einzige </I>war, die den russischen F&uuml;rsten &lt;Menschikow&gt; besch&auml;ftigte. In dieser Mitteilung ging man auch auf die allgemeine Hauptfrage ein, n&auml;mlich die der griechisch-orthodoxen Christen in der T&uuml;rkei, und auf die Haltung, die der Kaiser von Ru&szlig;land vertragsgem&auml;&szlig; ihnen gegen&uuml;ber einnehme. Alle diese Punkte wurden er&ouml;rtert und der von Ru&szlig;land einzuschlagende Kurs genau festgelegt - derselbe Kurs, der in der geplanten Konvention vom 6. Mai erl&auml;utert worden ist. Lord Clarendon, dem Lord Aberdeen zustimmte, mi&szlig;billigte diesen Kurs keineswegs, noch trat er ihm entgegen. W&auml;hrend die Dinge in London so standen, sandte Bonaparte eine Flotte nach Salamis; die &ouml;ffentliche Meinung &uuml;bte von au&szlig;en ihren Druck auf das Parlament aus, und die Minister wurden in beiden H&auml;usern interpelliert; Russell verpf&auml;ndete sein Wort f&uuml;r die Aufrechterhaltung der Integrit&auml;t und der Unabh&auml;ngigkeit der T&uuml;rkei, F&uuml;rst Menschikow aber lie&szlig; in Konstantinopel die Maske fallen. Es wurde infolgedessen notwendig, da&szlig; die Lords Aberdeen und Clarendon die anderen Minister in das Geschehene einweihten, und die Koalition war im Begriff sich aufzul&ouml;sen, als Lord Palmerston, durch seine Vergangenheit gezwungen, auf einer ganz entgegengesetzten Politik bestand. Um die Aufl&ouml;sung seines Kabinetts zu verh&uuml;ten, gab Lord Aberdeen schlie&szlig;lich dem Dr&auml;ngen Palmerstons nach und willigte ein in die gemeinsame Aktion der englischen und franz&ouml;sischen Flotten in den Dardanellen. Um seinen Verpflichtungen gegen&uuml;ber Ru&szlig;land nachzu- <A NAME="S144"><B>&lt;144&gt;</A></B> kommen, &uuml;bermittelte aber Lord Aberdeen gleichzeitig in einer vertraulichen Depesche nach St. Petersburg die Mitteilung, da&szlig; er die Okkupation der Donauf&uuml;rstent&uuml;mer durch die Russen nicht als Casus belli betrachte, und die "Times" bekam Order, die &ouml;ffentliche Meinung auf diese neue Auslegung internationaler Vertr&auml;ge vorzubereiten. Es w&auml;re ungerecht, wollte man ihr nicht das Zeugnis ausstellen, da&szlig; sie sich redlich M&uuml;he gab, schwarz in wei&szlig; zu verwandeln. Das gleiche Blatt, das immerzu behauptet hatte, das russische <I>Protektorat </I>&uuml;ber die griechisch-orthodoxen Christen der T&uuml;rkei habe nicht die geringsten politischen Folgen, versicherte nun pl&ouml;tzlich, die Moldau und die Walachei st&uuml;nden unter geteilter Herrschaft und bildeten in Wirklichkeit keinen integrierenden Bestandteil des T&uuml;rkischen Reichs, ihre Okkupation w&auml;re daher "genaugenommen" keine Invasion des T&uuml;rkischen Reichs, da die Vertr&auml;ge von Bukarest und Adrianopel dem Zaren das Protektorat &uuml;ber seine Glaubensbr&uuml;der in den Donauprovinzen verliehen h&auml;tten. Die Konvention von Balta Liman vom 1. Mai 1849 bestimmt ausdr&uuml;cklich:</P>
<FONT SIZE=2><P>"1. da&szlig; die Okkupation dieser Provinzen - vorausgesetzt, da&szlig; es dazu kommen sollte - nur gemeinsam von russischen und t&uuml;rkischen Truppen vorgenommen werden d&uuml;rfe;</P>
<P>2. da&szlig; der einzige Rechtfertigungsgrund zu einem solchen Schritt nur schwerwiegende Ereignisse in den F&uuml;rstent&uuml;mern sein sollten."</P>
</FONT><P>Da sich nun aber in diesen F&uuml;rstent&uuml;mern &uuml;berhaupt nichts ereignete und Ru&szlig;land &uuml;berdies nicht die Absicht hat, sie gemeinsam mit den T&uuml;rken zu besetzen, sondern im Gegenteil gerade den T&uuml;rken zum Trotz, so meint die "Times", die T&uuml;rkei solle die Okkupation der F&uuml;rstent&uuml;mer durch Ru&szlig;land allein erst einmal schweigend dulden und dann in Verhandlungen mit Ru&szlig;land treten. Sollte aber die T&uuml;rkei nicht die n&ouml;tige Gem&uuml;tsruhe bewahren und die Okkupation als Casus belli betrachten, so folgert die "Times", sind England und Frankreich nicht verpflichtet, dasselbe zu tun, wenn es aber England und Frankreich dennoch t&auml;ten, so empfiehlt die "Times" ihnen, recht artig zu sein und in keinem Falle als kriegf&uuml;hrende M&auml;chte gegen Ru&szlig;land, sondern nur als passive Bundesgenossen der T&uuml;rkei aufzutreten.</P>
<P>Ich kann diese feige und gewundene Haltung der "Times" nicht besser brandmarken, als wenn ich folgende Stelle aus ihrem heutigen Leitartikel zitiere. Er stellt ein unglaubliches Gemisch aus all den Widerspr&uuml;chen, Ausfl&uuml;chten, falschen Vorw&auml;nden, Besorgnissen und Feigheiten der Lord Aberdeenschen Politik dar:</P>
<FONT SIZE=2><P>"Bevor sie zum &Auml;u&szlig;ersten schreitet, kann die Pforte, wenn sie es f&uuml;r n&ouml;tig h&auml;lt, gegen die Okkupation der F&uuml;rstent&uuml;mer protestieren und mit Hilfe aller M&auml;chte <A NAME="S145"><B>&lt;145&gt;</A></B> Europas noch unterhandeln. Es bleibt der t&uuml;rkischen Regierung &uuml;berlassen, in &Uuml;bereinstimmung mit den Gesandten der vier M&auml;chte diesen wichtigen Punkt zu bestimmen und speziell zu entscheiden, ob die Feindseligkeiten soweit gediehen sind, um gem&auml;&szlig; der Konvention von 1841 fremden Kriegsschiffen die Dardanellen zu &ouml;ffnen. Sollte diese Frage bejahend entschieden und die Flotten in die Meerengen beordert werden, so wird es sich dann erst zeigen, ob wir als vermittelnde oder als kriegf&uuml;hrende M&auml;chte dahin kommen; denn angenommen. die T&uuml;rkei und Ru&szlig;land bef&auml;nden sich im Kriegszustand und die fremden Kriegsschiffe w&auml;ren kraft des <I>Casus foederis</I> &lt;eigentlich: Casus foederis et belli; ein Fall, wo f&uuml;r verb&uuml;ndete Staaten die Verpflichtung besteht, in den Krieg einzutreten&gt;<I> </I>(!) zugelassen, so folgt daraus nicht, da&szlig; sie unbedingt als kriegf&uuml;hrende und nicht als vermittelnde M&auml;chte handeln m&uuml;ssen, woran sie ein viel gr&ouml;&szlig;eres Interesse haben, besonders da sie nicht ausgeschickt sind, Krieg zu f&uuml;hren, sondern ihn zu verhindern. Eine solche Ma&szlig;regel mu&szlig; uns nicht mit Notwendigkeit zu Hauptpersonen in dem Streit machen."</P>
</FONT><P>Alle die Leitartikel der "Times" haben nichts gen&uuml;tzt. Kein anderes Blatt trat in ihre Fu&szlig;tapfen, keines bi&szlig; auf den K&ouml;der an, und sogar die ministeriellen Zeitungen, "Morning Chronicle", "Morning Post", "Globe" und "Observer", nehmen einen ganz anderen Standpunkt ein und finden dabei ein lautes Echo jenseits des Kanals, wo nur die legitimistische "Assembl&eacute;e nationale" angeblich keinen <I>Casus belli </I>in der Besetzung der Donauf&uuml;rstent&uuml;mer erblickt.</P>
<P>Die Uneinigkeit im Lager des Koalitionsministeriums wurde also dem Publikum durch den l&auml;rmenden Zwiespalt seiner Organe verraten. Palmerston n&ouml;tigte das Kabinett dazu, die Okkupation der Moldau und Walachei als Kriegserkl&auml;rung zu betrachten, und wurde darin von den Whigs und den pseudoradikalen Mitgliedern des Koalitionsministeriums unterst&uuml;tzt. Lord Aberdeen, der seine Zustimmung zur gemeinsamen Aktion der franz&ouml;sischen und englischen Flotten nur gegeben hatte, weil er darauf spekulierte, da&szlig; Ru&szlig;land nicht in den Dardanellen, sondern blo&szlig; in den Donauprovinzen vorginge, war nun der Hereingefallene. Das Fortbestehen des Ministeriums war wiederum in Frage gestellt. Als sich Palmerston gerade auf die dringenden Vorstellungen Lord Aberdeens anschickte, der widerrechtlichen Okkupation der F&uuml;rstent&uuml;mer durch Ru&szlig;land zuzustimmen, traf pl&ouml;tzlich eine Depesche aus Paris ein, die Bonapartes Absicht ank&uuml;ndigte, eben diesen Akt als einen <I>Casus belli </I>zu betrachten. Nun erreichte die Verwirrung den h&ouml;chsten Grad.</P>
<P>Ist diese Darstellung zutreffend, und nach unserer Kenntnis von Lord Aberdeens Vergangenheit ist nicht daran zu zweifeln, so ist das ganze Geheimnis der russisch-t&uuml;rkischen Tragikom&ouml;die, die Europa jetzt monatelang besch&auml;ftigte, blo&szlig;gelegt. Wir begreifen pl&ouml;tzlich, warum Lord Aberdeen die <A NAME="S146"><B>&lt;146&gt;</A></B> englische Flotte nicht von Malta abziehen wollte. Wir begreifen, warum Oberst Rose f&uuml;r sein energisches Vorgehen in Konstantinopel ger&uuml;ffelt wurde, begreifen das freche Benehmen des F&uuml;rsten Menschikow und die heldenm&uuml;tige Festigkeit des Zaren, der, nachdem er die kriegerischen Demonstrationen Englands als blo&szlig;e Farce durchschaut hatte, froh gewesen w&auml;re, durch die ungehinderte Okkupation der Moldau und der Walachei nicht nur den Schauplatz als "Herr der Lage" zu verlassen, sondern auch seine allj&auml;hrlichen gro&szlig;en Man&ouml;ver auf Kosten der Untertanen des Sultans abhalten zu k&ouml;nnen. Sollte der Krieg dennoch ausbrechen, so glauben wir, wird es nur deshalb geschehen, weil Ru&szlig;land zu weit gegangen ist, um sich zur&uuml;ckziehen zu k&ouml;nnen, ohne an seiner Ehre Schaden zu nehmen; und vor allem glauben wir, da&szlig; es sich nur darum so &uuml;ber alle Ma&szlig;en mutig f&uuml;hlte, weil es die ganze Zeit mit Englands Nachsicht rechnete.</P>
<P>In dieser Hinsicht trifft folgende Stelle aus dem letzten Artikel eines "Engl&auml;nders" &lt;A. Richards&gt; &uuml;ber das Koalitionsministerium den Nagel auf den Kopf:</P>
<FONT SIZE=2><P>"Die Koalition wackelt bei jedem L&uuml;ftchen, das von den Dardanellen her&uuml;berbl&auml;st. Die Bef&uuml;rchtungen des guten Aberdeen und die kl&auml;gliche Unf&auml;higkeit Clarendons haben Ru&szlig;land ermutigt und die Krise hervorgerufen."</P>
</FONT><P>Die letzten Nachrichten aus der T&uuml;rkei lauten: Der t&uuml;rkische Gesandte in Paris wurde von Konstantinopel aus via Semlin telegraphisch verst&auml;ndigt, da&szlig; die Pforte das letzte Ultimatum Ru&szlig;lands zur&uuml;ckgewiesen hat, wobei sie sich auf das Memorandum st&uuml;tzt, das an die Gro&szlig;m&auml;chte geschickt wurde. Der "S&eacute;maphore" von Marseille berichtet, da&szlig; in Smyrna die Nachricht eintraf, zwei t&uuml;rkische Handelsschiffe seien im Schwarzen Meer von den Russen gekapert worden; da&szlig; aber andererseits die kaukasischen St&auml;mme einen allgemeinen Feldzug gegen die Russen er&ouml;ffnet haben, in welchem Schamyl einen gl&auml;nzenden Sieg erfochten und nicht weniger als 23 Kanonen erbeutet h&auml;tte.</P>
<P>Herr Gladstone hat nun seine ge&auml;nderten Vorschl&auml;ge hinsichtlich der Annoncensteuer bekanntgegeben. Um sich die Unterst&uuml;tzung der "Times" zu sichern, hatte er vorgeschlagen, die Geb&uuml;hr f&uuml;r Zeitungsbeilagen, die nur Annoncen enthalten, zu streichen. Von der &ouml;ffentlichen Meinung eingesch&uuml;chtert, schl&auml;gt er jetzt vor, alle Einzelbeilagen steuerfrei zu belassen und alle Doppelbeilagen mit <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. zu besteuern, Man stelle sich die Wut der "Times" vor, die bei diesem abge&auml;nderten Vorschlag nur 20.000 Pfd.St. anstatt 40.000 Pfd.St. gewinnen wird und au&szlig;erdem zusehen mu&szlig;, wie der Markt <A NAME="S147"><B>&lt;147&gt;</A></B> ihren Konkurrenten weit ge&ouml;ffnet wird. Dieses so konsequente Blatt, welches die Besteuerung des Wissens und damit auch die Annoncensteuer bis aufs &auml;u&szlig;erste verteidigt, widersetzt sich nun jeglicher Steuer f&uuml;r Zeitungsbeilagen. Aber die "Times" kann sich tr&ouml;sten. Wenn das Ministerium, nachdem es den gr&ouml;&szlig;ten Teil des Budgets durchgesetzt hat, keine Notwendigkeit mehr versp&uuml;rt, der "Times" zu schmeicheln, so werden die Manchesterleute, sobald sie sich ihren Anteil am Budget gesichert haben, dieses Ministerium nicht l&auml;nger als notwendig erachten. Das ist es gerade, was das Ministerium bef&uuml;rchtet, und eben diese Bef&uuml;rchtung erkl&auml;rt die Tatsache, da&szlig; sich die Budgetdebatte &uuml;ber die ganze Sitzungsperiode des Parlaments erstreckt. Es ist charakteristisch f&uuml;r die ausgleichende Gerechtigkeit des Herrn Gladstone, da&szlig; er, w&auml;hrend er die Zeitungsannoncensteuer von 1 sh. 6 d. auf 1 sh. 3 d. herabsetzt, vorschl&auml;gt, die Anzeigen von Neuerscheinungen, die am Schlu&szlig; der meisten B&uuml;cher und Zeitschriften gebracht werden, mit 6 d. pro St&uuml;ck zu besteuern.</P>
<P>Heute abend wird das Unterhaus mit zwei F&auml;llen von Bestechung besch&auml;ftigt sein. W&auml;hrend der gegenw&auml;rtigen Parlamentssession haben 47 Aussch&uuml;sse zur Untersuchung der W&auml;hlerbeeinflussung getagt, von denen 4 noch t&auml;tig sind; 43 haben ihre Untersuchungen abgeschlossen, wobei sie herausfanden, da&szlig; die Mehrzahl der Parlamentsmitglieder, denen ihre Mandate entzogen wurden, sich der Bestechung schuldig gemacht haben. Um zu zeigen, welche Achtung dieses Parlament - ein Spr&ouml;&szlig;ling der Korruption und der Vater von Koalitionen - in der &ouml;ffentlichen Meinung genie&szlig;t, gen&uuml;gt es, die folgenden Worte des heutigen "Morning Herald" zu zitieren:</P>
<FONT SIZE=2><P>"Wenn Mangel an klarer Zielsetzung und noch mehr der z&ouml;gernde, unentschlossene Angriff symptomatisch f&uuml;r Schwachsinn sind, dann mu&szlig; zugegeben werden, da&szlig; das jetzige Parlament, dieses Sechsmonatskind, bereits in seine zweite Kindheit eingetreten ist. Ihm geht schon jetzt der Atem aus, und es zerf&auml;llt in kleine Gr&uuml;ppchen von mut- und ziellosen Kl&uuml;ngeln."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>