<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Prosperitaet - Die Arbeiterfrage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 476-482<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Prosperit&auml;t - <BR>
Die Arbeiterfrage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3938 vom 30. November 1853] </P>
</FONT><B><P><A NAME="S476">&lt;476&gt;</A></B> London, Dienstag, 15. November 1853</P>
<P>"Die Handelsstatistik und der Geldmarkt", so lautet der Titel, unter dem der "Eonomist" einen Artikel ver&ouml;ffentlicht, der die allgemeine Prosperit&auml;t und die g&uuml;nstigen Handelsaussichten beweisen soll, obwohl uns in der gleichen Ausgabe mitgeteilt wird, da&szlig; "Lebensmittel teuer sind und die Preise noch Weiter ansteigen", da&szlig; "ein Quarter Weizen zu 80 sh. verkauft wird" und da&szlig; "die Lage im Baumwollhandel keineswegs so ist, da&szlig; die Spinnereibesitzer ganz und gar nicht darauf versessen sind, die Produktion wieder aufzunehmen".</P>
<FONT SIZE=2><P>"Diese langen Zahlenreihen enthalten viel Aufschlu&szlig;reiches", meint der "Economist" zu den Importtabellen, "so vieles, das die gro&szlig;en Prinzipien best&auml;tigt, die Gegenstand starker politischer Auseinandersetzungen gewesen sind, so vieles, das die j&uuml;ngsten Ereignisse in bezug auf den Geldmarkt erkl&auml;rt und die Zukunft beleuchtet - so vieles, das f&uuml;r den Staatsmann, den Finanzmann, den Bankier und den Kaufmann h&ouml;chst aufschlu&szlig;reich ist, weil es ihnen erm&ouml;glicht, eine genaue &Uuml;bersicht &uuml;ber den gegenw&auml;rtigen Stand der Dinge zu erhalten und eine richtige Einsch&auml;tzung ihrer eigenen Lage danach vorzunehmen. Darum glauben wir keinen besseren Dienst erweisen zu k&ouml;nnen, als die Aufmerksamkeit auf einige der wichtigsten Fakten, wie sie in diesen Tabellen dargestellt werden, zu lenken und ihren Zusammenhang mit anderen h&ouml;chst wichtigen Merkmalen der Zeit aufzuzeigen."</P>
</FONT><P>So lasset uns denn zu F&uuml;&szlig;en dieses Propheten niedersitzen und seinen sehr umschweifigen Weissagungen lauschen. Diesmal bezieht man sich auf die Importtabellen - nicht, um den verschwenderischen Aufwand der Arbeiterklasse, sondern vielmehr die unaussprechlichen Segnungen zu beweisen, die <A NAME="S477"><B>&lt;477&gt;</A></B> gerade dieser Klasse vom Freihandel zuteil werden. Diese Tabellen lauten wie folgt:</P>
<P ALIGN="CENTER">Tabelle I</P>
<I><P ALIGN="CENTER">Verbrauch vom 5. Januar bis 10. Oktober</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=352>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P></TD>
<TD WIDTH="27%" VALIGN="TOP"></TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">1852</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Kakao</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">2.668.822</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">3.162.233</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Kaffee</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">25.123.946</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">28.607.613</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Tee</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">42.746.198</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">45.496.957</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Zucker</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">5.358.967</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">5.683.228</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Tabak</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">21.312.459</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">22.296.398</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Wein</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P>Gallonen</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">4.986.242</TD>
<TD WIDTH="27%" VALIGN="TOP">
<P ALIGN="RIGHT">5.569.560</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Schon ein fl&uuml;chtiger Blick auf diese Tabelle zeigt uns den Trugschlu&szlig; des "Economist". Von den erw&auml;hnten Waren wissen wir keineswegs, ob sie <I>verbraucht </I>worden sind, wie angegeben wird, sondern lediglich, da&szlig; sie f&uuml;r den Verbrauch <I>bestimmt </I>worden sind, was etwas ganz anderes ist. Es gibt keinen Ladenbesitzer, der so ignorant ist, da&szlig; er nicht zu unterscheiden vermag zwischen den Waren, die sich in seinem Gesch&auml;ft auf Lager befinden, und den Waren, die tats&auml;chlich verkauft und vom Publikum verbraucht worden sind.</P>
<FONT SIZE=2><P>"Es kann angenommen werden, da&szlig; diese Liste die Hauptluxusartikel der arbeitenden Klasse einbezieht",</P>
</FONT><P>und flugs setzt sie der "Economist" auf Konto dieser Klassen. Aber der englische Arbeiter verbraucht einen dieser Artikel, n&auml;mlich Kaffee, nur ganz wenig, und Wein &uuml;berhaupt nicht. Oder glaubt der "Economist" vielleicht, den arbeitenden Klassen m&uuml;sse es besser gehen, weil ihre Fabrikherren 1853 mehr Wein und Kaffee verbrauchen als 1852? Was Tee anbelangt, so ist allgemein bekannt, da&szlig; infolge der chinesischen Revolution und der damit verbundenen St&ouml;rungen im Handel eine spekulative Nachfrage emporscho&szlig;, die auf den Bef&uuml;rchtungen f&uuml;r die Zukunft basiert, nicht jedoch auf dem gegenw&auml;rtigen Bedarf. Was Zucker anbetrifft, so bel&auml;uft sich der ganze Unterschied zwischen Oktober 1852 und 1853 lediglich auf 324.261 Zentner; und ich nehme nicht f&uuml;r mich in Anspruch, so allwissend wie der "Economist" zu sein, der nat&uuml;rlich wei&szlig;, da&szlig; nicht ein Zentner von den 324.261 in die Vorratslager der kleinen Kaufleute oder in das Konfekt der oberen Klassen gelangt ist, sondern da&szlig; sie vielmehr unweigerlich, samt und sonders, ihren Weg in den Tee des Arbeiters gefunden haben. Da Brot teuer ist, wird der Arbeiter <A NAME="S478"><B>&lt;478&gt;</A></B> seine Kinder mit Zucker gef&uuml;ttert haben, so wie Marie-Antoinette dem franz&ouml;sischen Volk w&auml;hrend der Hungersnot von 1788 riet, sich von Kuchen zu ern&auml;hren. Was den h&ouml;heren Import von Tabak anbelangt, so steigt die Nachfrage nach diesem Artikel bei den Arbeitern stets im gleichen Verh&auml;ltnis, wie sie ihre Arbeit verlieren und ihre gewohnte Lebensweise unterbrochen wird.</P>
<P>Vor allem d&uuml;rfen wir nicht vergessen, da&szlig; die H&ouml;he der Warenimporte im Oktober 1853 nicht von der tats&auml;chlichen Nachfrage in diesem Monat bestimmt wurde, sondern von einer mutma&szlig;lichen Nachfrage, die auf Grund einer g&auml;nzlich anderen Lage des Binnenmarktes errechnet wurde. Dies zur ersten Tabelle und ihrem "Zusammenhang mit anderen h&ouml;chst wichtigen Merkmalen der Zeit".</P>
<P ALIGN="CENTER">Tabelle II</P>
<I><P ALIGN="CENTER">Importe vom 5. Januar bis 10. Oktober</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=473>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1852</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Speck</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">62.506</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">173.729</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Gep&ouml;keltes Rindfleisch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">101.531</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">160.371</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Gep&ouml;keltes Schweinefleisch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">77.788</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">130.142</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Gep&ouml;kelter Schinken</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">6.766</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">14.123</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Schweineschmalz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">14.511</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">102.612</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">263.102</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">580.977</TD>
</TR>
</TABLE>
</CENTER></P>

<P>&#9;&#9;&#9;</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=473>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1852</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Reis</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">633.814</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1.027.910</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Kartoffeln</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">238.739</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">820.524</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Getreide und Mehl</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Quarter</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">5.583.082</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">8.179.956</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>K&auml;se</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">218.846</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">294.053</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Butter</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">205.229</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">296.342</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Eier</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>St&uuml;ck</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">89.433.728</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">103.074.129</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Dem "Economist" war allerdings die glorreiche Entdeckung vorbehalten, da&szlig; in Jahren der D&uuml;rre und der drohenden Hungersnot die relative Zunahme des Imports von Lebensmitteln gegen&uuml;ber dem gew&ouml;hnlicher Jahre eher den pl&ouml;tzlichen Anstieg des Verbrauchs beweist als den ungew&ouml;hnlichen R&uuml;ckgang der Lebensmittelproduktion. Die pl&ouml;tzliche Erh&ouml;hung des Preises f&uuml;r einen Artikel ist zweifellos ein Anreiz f&uuml;r seine Einfuhr. Aber hat man schon jemals geh&ouml;rt, da&szlig; ein Artikel einen um so rei&szlig;enderen Absatz findet, je teurer er wird? Wir kommen jetzt zu einer dritten Kategorie von Importen, die aus <I>Rohstoffen </I>besteht.</P>
<P ALIGN="CENTER">Tabelle III</P>
<I><P ALIGN="CENTER">Importe vom 5. Januar bis 10. Oktober</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=473>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P><A NAME="S479"><B>&lt;479&gt;</A> </B></TD>
<TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1852</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Flachs</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">971.738</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1.245.384</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Hanf</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">798.057</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">788.911</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Seide, roh</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3.797.757</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.355.865</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Seide, gezwirnt</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">267.884</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">577.884</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Baumwolle</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Zentner</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">6.486.873</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">7.091.999</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>Wolle</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Pfund</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">63.390.956</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">83.863.475</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Da die Produktion von 1853 die von 1852 bei weitem &uuml;bersteigt, wurden mehr Rohstoffe gebraucht, importiert und verarbeitet.</P>
<P>Der "Economist" behauptet jedoch nicht, da&szlig; der 1853 produzierte &Uuml;berschu&szlig; an Manufakturwaren in den Inlandsverbrauch geflossen ist. Er setzt ihn auf Konto der <I>Exporte</I>:</P>
<FONT SIZE=2><P>"Die wichtigste Tatsache ist die enorme Zunahme unserer Exporte. Die Zunahme allein in dem Monat, der mit dem 10. Oktober endet, betr&auml;gt nicht weniger als 1.446.708 Pfd.St., wodurch die Zunahme f&uuml;r neun Monate insgesamt die H&ouml;he von 12.596.291 Pfd.St. erreicht; der Export betr&auml;gt in diesem Jahr insgesamt 66.987.729 Pfd.St. im Vergleich zu 54.391.438 Pfd.St. f&uuml;r die entsprechende Zeit im Jahre 1852 ... Wenn man allein unsere Exporte britischer Produkte nimmt, so bel&auml;uft sich die Zunahme in diesem Jahr auf nicht weniger als 23%."</P>
</FONT><P>Aber worum handelt es sich bei diesen zus&auml;tzlichen Exporten in H&ouml;he von 12.596.291 Pfd.St.? "Ein gro&szlig;er Teil dieser Exporte ist erst auf dem Wege zu seinen endg&uuml;ltigen M&auml;rkten", wo er gerade im rechten Augenblick eintreffen wird, um sie v&ouml;llig r&uuml;ckg&auml;ngig zu machen. "Ein bedeutender Teil des Zuwachses geht nach Australien", das &uuml;bers&auml;ttigt ist; "in die Vereinigten Staaten", die zu viel haben; "nach Indien", wo eine flaute herrscht; "nach S&uuml;damerika", das ganz und gar au&szlig;erstande ist, die &Uuml;berimporte, die von anderen M&auml;chten abgesto&szlig;en werden, aufzunehmen.</P>
<FONT SIZE=2><P>"Der enorme Zuwachs an importierten und verbrauchten Artikeln ist bereits von diesem Land bezahlt, oder die gezogenen Wechsel laufen und werden in ganz kurzer Zeit bezahlt sein... <I>Wann </I>wird man uns endlich die Exporte bezahlen? In sechs Monaten, neun Monaten, zw&ouml;lf Monaten und einige in achtzehn Monaten oder zwei Jahren."</P>
</FONT><P>Es "ist nun eine <I>Frage </I>der Zeit", sagt der "Economist". Welch ein Irrtum!</P>
<P>Wenn ihr diesen enormen Manufakturwaren&uuml;berschu&szlig; auf M&auml;rkte werft, die schon von euren Exporten &uuml;berschwemmt sind, dann mag die Zeit, auf die ihr wartet, vielleicht <I>nie </I>kommen. Was in euren Tabellen als ein enormes Ver- <A NAME="S480"><B>&lt;480&gt;</A></B> zeichnis imagin&auml;ren Reichtums aufgef&uuml;hrt wird, kann sich als ein enormes Verzeichnis wirklicher Verluste entpuppen, als ein Verzeichnis von Bankrotten in weltweitem Ausma&szlig;. Was also beweisen die Tabelle Nr. III und die gepriesenen Exportzahlen? Das, was uns allen schon lange bekannt war, da&szlig; Gro&szlig;britanniens industrielle Produktion 1853 enorm zugenommen hat, da&szlig; sie &uuml;ber das Ziel hinausgeschossen ist und da&szlig; ihre Expansionsbewegung sich just in dem Augenblick beschleunigt, in dem die M&auml;rkte schrumpfen.</P>
<P>Der "Economist" kommt nat&uuml;rlich zu einem entgegengesetzten Resultat.</P>
<FONT SIZE=2><P>"Der Druck auf den Geldmarkt und das Ansteigen der Zinsrate", teilt er uns mit, "sind nur die vor&uuml;bergehenden Folgeerscheinungen dessen, da&szlig; f&uuml;r die gro&szlig;en Importe sofort gezahlt wird, w&auml;hrend der enorme Export&uuml;berschu&szlig; auf Kredit geliefert wurde."</P>
</FONT><P>In den Augen des "Economist" ist also die Knappheit auf dem Geldmarkt nur das Ergebnis der zus&auml;tzlich exportierten Waren. Wir d&uuml;rfen aber mit derselben Berechtigung sagen, da&szlig; in diesen letzten Monaten die Zunahme der Exporte nur das zwangsl&auml;ufige Resultat des Druckes auf den Geldmarkt gewesen ist. Dieser Druck war von einem Goldzuflu&szlig; und einem ung&uuml;nstigen Wechselkurs begleitet - aber ist ein ung&uuml;nstiger Wechselkurs nicht ein Anreiz f&uuml;r Auslandswechsel, oder mit anderen Worten, ein Anreiz f&uuml;r den Export? Und gerade kraft dieses Gesetzes zerr&uuml;ttet England in Zeiten des Druckes auf seinen eigenen Geldmarkt alle anderen M&auml;rkte in der Welt und zerst&ouml;rt periodisch die Industrie fremder L&auml;nder, indem es sie mit britischen Waren zu herabgesetzten Preisen bombardiert.</P>
<P>Der "Economist" hat jetzt die "beiden Punkte" ausfindig gemacht, in denen die Arbeiter entschieden unrecht haben, entschieden tadelnswert und t&ouml;richt sind.</P>
<FONT SIZE=2><P>"Erstens f&uuml;hren sie in den meisten F&auml;llen einen Kampf blo&szlig; um Pfennige."</P>
</FONT><P>Wie kommt das? La&szlig;t den "Economist" selbst darauf antworten:</P>
<FONT SIZE=2><P>"Der Streit hat sich aus einer Frage des Kontrakts in einen Kampf um die Macht verwandelt ...</P>
<P>Zweitens, die Arbeiter haben ihre eigenen Angelegenheiten nicht selbst verfochten, sondern haben sich dem Diktat unverantwortlicher, wenn nicht gar anma&szlig;licher F&uuml;hrer unterworfen... Sie sind vereint vorgegangen und vermittels einer Organisation unversch&auml;mter Klubs ... Wir f&uuml;rchten nicht die politischen Anschauungen der Arbeiterklasse selbst; aber was wir f&uuml;rchten und ablehnen, das sind die Anschauungen der M&auml;nner, denen sie gestatten, ihnen im Nacken zu sitzen und f&uuml;r sie zu sprechen."</P>
</FONT><P>Auf die Klassenorganisation ihrer Fabrikherren haben die Arbeiter mit einer eigenen Klassenorganisation geantwortet; und der "Economist" macht <A NAME="S481"><B>&lt;481&gt;</A></B> ihnen weis, da&szlig; er aufh&ouml;ren werde, sie "zu f&uuml;rchten, wenn sie ihre Generale und Offiziere entlassen und sich entscheiden, allein zu k&auml;mpfen. Genauso versicherten die Sprachrohre der verb&uuml;ndeten Despoten des Nordens w&auml;hrend der Zeit der ersten Kampfe in der Franz&ouml;sischen Revolution ein ums andre Mal der Welt, da&szlig; sie das franz&ouml;sische Volk selbst "nicht f&uuml;rchten", sondern nur die politischen Anschauungen und die politischen Aktionen des grausamen <I>Comit&eacute; du salut public</I>, die unversch&auml;mten Klubs und die l&auml;stigen Generale.</P>
<P>Im vorhergehenden Artikel sagte ich dem "Economist", da&szlig; es nicht verwunderlich sei, wenn die Arbeiterklasse die Zeit der Prosperit&auml;t nicht dazu benutzt habe, ihre Kinder und sich selbst zu bilden. Es ist mir nunmehr m&ouml;glich, Ihnen folgende Aufstellung zu &uuml;bermitteln, deren Namen und Einzelheiten mir zug&auml;nglich gemacht wurden und die gerade an das Parlament geschickt werden soll: In der letzten Septemberwoche 1852 arbeiteten in der Ortschaft ... vier Meilen von ... in einer Bleich- und Appretieranstalt namens ..., Eigentum des ..., Esq. &lt;Wohlgeboren&gt;, die unten aufgef&uuml;hrten Personen <I>sechzig Stunden </I>hintereinander, abgesehen von nur <I>drei Ruhestunden</I>!</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=198>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P><I>M&auml;dchen</I></TD>
<TD WIDTH="47%" VALIGN="TOP">
<I><P>Alter</I></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>M. S.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>22 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>A. B.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>20 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>M. B.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>20 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>A. H.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>18 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>C. N.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>18 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>B. S.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>16 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>T. T.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>16 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>A. T.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>15 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>M. G.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>15 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>H. O.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>15 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>M. L.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>13 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>B. B.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>13 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>M. O.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>13 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>A. T.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>12 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>C. O.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>12 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>S. B. </TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>10! Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Ann B.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>9! Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP"></TD>
<TD WIDTH="47%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<I><P>Knabe</I></TD>
<TD WIDTH="47%" VALIGN="TOP">
<I><P>Alter</I></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>W. G. </TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>9 Jahre</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>J. K.</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>10 Jahre</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S482">&lt;482&gt;</A></B> Kinder im Alter von neun und zehn Jahren arbeiten 60 Stunden hintereinander und haben nur 3 Stunden Pause! M&ouml;gen doch die Fabrikherren jetzt &uuml;ber die Vernachl&auml;ssigung der Bildung bei den Arbeitern den Mund halten. Eine der oben Genannten, Ann B., ein kleines M&auml;dchen, nur neun Jahre alt, sank w&auml;hrend der 60 Arbeitsstunden zu Boden und schlief vor Ersch&ouml;pfung ein; sie <I>wurde wachger&uuml;ttelt, und obwohl sie weinte, zwang man sie, weiter zuarbeiten</I>!!</P>
<P>Die Fabrikarbeiter scheinen entschlossen zu sein, die Bildungsbewegung den Manchester-Scharlatanen aus der Hand zu nehmen. Auf einer Arbeitslosenversammlung, die im Orchard in Preston stattfand, hat, wie wir erfahren, </P>
<FONT SIZE=2><P>"Frau Margaret Fletcher vor den Anwesenden &uuml;ber die Ungeh&ouml;rigkeit gesprochen, da&szlig; verheiratete Frauen in Fabriken arbeiten und ihre Kinder und hausfraulichen Pflichten vernachl&auml;ssigen. Jeder Mann habe das Recht auf einen ehrlichen Tagelohn f&uuml;r ehrliche Tagesarbeit, womit sie meinte, da&szlig; er f&uuml;r seine Arbeit eine solche Entlohnung erhalten m&uuml;sse, die es ihm gestattet, sich selbst und seine Familie ausreichend zu ern&auml;hren und seine Frau zu Hause zu lassen, damit sie sich den h&auml;uslichen Pflichten widmen und seine Kinder erziehen kann (Beifall). Abschlie&szlig;end brachte die Sprecherin die beigef&uuml;gte Entschlie&szlig;ung ein:</P>
<P>Es wird beschlossen, da&szlig; der verheiratete Teil der weiblichen Bev&ouml;lkerung dieser Stadt die Absicht hat, nicht eher wieder zur Arbeit zu gehen, bis die Ehem&auml;nner gerecht und voll f&uuml;r ihre Arbeit entlohnt werden.</P>
<P>Frau Ann Fletcher (Schwester der Vorrednerin) unterst&uuml;tzte die Entschlie&szlig;ung, und sie wurde einstimmig angenommen.</P>
<P>Der Versammlungsleiter gab bekannt, da&szlig; nach Regelung der Zehnprozentfrage eine derartige Kampagne hinsichtlich der Besch&auml;ftigung verheirateter Frauen in Fabriken einsetzen werde, wie sie von den Fabrikbesitzern kaum erwartet w&uuml;rde."</P>
</FONT><P>Ernest Jones agitiert auf seiner Fahrt durch die Manufakturgebiete f&uuml;r ein "Arbeiterparlament". Er schl&auml;gt vor, da&szlig;</P>
<FONT SIZE=2><P>"eine Delegation aller Berufe im Aktionszentrum in Lancashire, in Manchester, zusammentritt und nicht eher auseinandergeht, bis der Sieg errungen ist. Dies w&auml;re ein so autoritativer und umfassender Ausdruck der Meinung, da&szlig; die Welt davon widerhallen und St. Stephen sich mit ihm die Zeitungsspalten teilen m&uuml;&szlig;te ... In einer Krise wie dieser w&uuml;rde die Welt mehr auf die Worte der bescheidensten dieser Delegierten lauschen als auf die der adligen Senatoren des erhabensten Hauses."</P>
</FONT><P>Lord Palmerstons Organ hat eine ganz andere Meinung:</P>
<FONT SIZE=2><P>"Unter uns gesagt", ereifert sich die "Morning Post", "der ger&uuml;hmte <I>Fortschritt </I>ist wirksam gez&uuml;gelt worden, und seit dem erb&auml;rmlichen Fehlschlag vom 10. April ist kein weiterer Versuch unternommen worden, Arbeiter in Gesetzgeber zu verwandeln oder Schneider in Volkstribune."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>