<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Anfrage Layards - Der Kampf um die Zehnstundenbill</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 188-194<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Anfrage Layards -<BR>
Der Kampf um die Zehnstundenbill]</H1>
<FONT SIZE=2><P>Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3826 vom 22. Juli 1853] </P>
</FONT><B><P><A NAME="S188">&lt;188&gt;</A></B> London, Freitag, 8. Juli 1853</P>
<P>Nachdem nun die Besetzung der Donauf&uuml;rstent&uuml;mer Tatsache geworden und die langvorhergesagte Krise n&auml;herger&uuml;ckt ist, hat die englische Presse ihre kriegerische Sprache betr&auml;chtlich gemildert und widersetzt sich kaum dem in zwei aufeinanderfolgenden Leitartikeln in der "Times" gegebenen Rat, da&szlig;, "da die Russen ihren Hang, barbarische L&auml;nder zu zivilisieren, nicht z&uuml;geln konnten, England besser t&auml;te, sie gew&auml;hren zu lassen und den Frieden nicht durch nutzlose Halsstarrigkeit zu gef&auml;hrden".</P>
<P>Das &auml;ngstliche Bem&uuml;hen der Regierung, alle Informationen &uuml;ber die schwebende t&uuml;rkische Frage zur&uuml;ckzuhalten, wurde durch die mehr als l&auml;cherliche Farce deutlich, die gleichzeitig in beiden H&auml;usern des Parlaments aufgef&uuml;hrt wurde. Im Unterhaus hatte Herr Layard, der gefeierte Restaurator des antiken Ninive f&uuml;r heute abend einen Antrag auf gr&uuml;ndliche Information des Hauses hinsichtlich der T&uuml;rkei und Ru&szlig;lands angek&uuml;ndigt. Wegen der Abgabe dieser Mitteilung spielte sich im Unterhaus folgende Szene ab:</P>
<FONT SIZE=2><P>Herr <I>Layard</I>: Ich habe meinen Antrag f&uuml;r morgen angek&uuml;ndigt. Gestern nachmittag erhielt ich eine Zuschrift, in der ich gebeten wurde, den Antrag bis Montag, den 11. d.M., zu verschieben. Ich war gestern nachmittag - faktisch bis heute morgen - nicht in der Lage, meine Antwort zu &uuml;bermitteln. Zu meiner &Uuml;berraschung stelle ich jedoch fest, da&szlig; ich gestern, ohne es selbst zu wissen, im Parlament gewesen sein mu&szlig;, denn aus den Anmeldungen der Antr&auml;ge, die zusammen mit den Abstimmungsergebnissen ver&ouml;ffentlicht werden, ersehe ich, da&szlig; Herr Layard seinen Antrag von Freitag, den 8., auf Montag, den 11., vertagt hat Es erscheint mir kaum fair, unabh&auml;ngige Abgeordnete so zu behandeln.</P>
<P>Herr <I>Gladstone</I>: Ich wei&szlig; nicht, auf wessen Anweisung hin oder mit wessen Vollmacht die Mitteilung &uuml;ber eine Vertagung in das Parlamentsbulletin gebracht wurde. <A NAME="S189"><B>&lt;189&gt;</A></B> Eines kann ich dem ehrenwerten Abgeordneten jedoch versichern: was auch immer getan wurde, es wurde absolut im <I>bona fide</I> &lt;<I>guten Glauben</I>&gt;<I> </I>getan.</P>
<P>Herr <I>Layard</I>: Ich m&ouml;chte gerne wissen, wer die Mitteilung &uuml;ber eine Vertagung in das Bulletin gebracht hat. Aus welchem Grunde haben Sie diesen Antrag auf Montag vertagt?</P>
<P>Herr <I>Gladstone</I>: Eine Unp&auml;&szlig;lichkeit des Lord J. Russell.</P>
<P>Herr <I>Layard </I>zog darauf seinen Antrag bis Montag zur&uuml;ck.</P>
<P>Herr <I>Disraeli</I>: Dieses Gesch&auml;ftsverfahren scheint mir eine Erkl&auml;rung seitens der Regierung zu erfordern - um so mehr, als auch die Indienbill, im Gegensatz zur &Uuml;bereinkunft, in der Tagesordnung f&uuml;r morgen angegeben wird.</P>
</FONT><P>Nach der Pause gestand Sir Ch. Wood zerknirscht, da&szlig; er in beiden F&auml;llen der S&uuml;nder gewesen sei, erkl&auml;rte jedoch, sich der Anregung Herrn Gladstones bedienend, da&szlig; er in bezug auf Herrn Layard mit <I>den besten Absichten der Welt </I>gehandelt habe.</P>
<P>Die andere Seite der Medaille wurde im Oberhaus gezeigt, wo die k&ouml;rperliche Unp&auml;&szlig;lichkeit des armen kleinen Russell auf keinen Fall etwas mit dem Antrag des Marquis von Clanricarde zu tun hatte, der dem Antrag Herrn Layards &auml;hnelte und der, nachdem er bereits mehrere Male auf Forderung von Ministern vertagt wurde, ebenfalls f&uuml;r Freitag angek&uuml;ndet war.</P>
<FONT SIZE=2><P>Lord <I>Brougham </I>erhob sich mit der Versicherung, da&szlig; er mit keinem Mitglied des Ministeriums Verbindung aufgenommen habe, da&szlig; er jedoch den f&uuml;r morgen angek&uuml;ndeten Antrag Lord Clanricardes in der augenblicklichen Lage f&uuml;r h&ouml;chst unpassend halte. Er w&uuml;rde sich deswegen an den Minister des Ausw&auml;rtigen wenden.</P>
<P>Lord <I>Clarendon</I> erkl&auml;rte, er k&ouml;nne nat&uuml;rlich nicht sagen, da&szlig; eine gr&uuml;ndliche Untersuchung dieser Dinge gegenw&auml;rtig kein Unheil oder keine Unannehmlichkeit mit sich bringen w&uuml;rde. Die Verhandlungen gingen weiter, doch h&auml;tte er nach den mehrfachen Vertagungen das Gef&uuml;hl, da&szlig; er seinen edlen Freund nicht wieder um die Zur&uuml;cknahme seines Antrages bitten d&uuml;rfe. Er behalte sich aber vor, ihm bei der Beantwortung nicht mehr zu sagen, als ihm sein amtliches Pflichtbewu&szlig;tsein erlaube. Nichtsdestoweniger m&ouml;chte er seinen edlen Freund fragen, ob er etwas dagegen habe, den Antrag wenigstens bis zum n&auml;chsten Montag zu vertagen, da es doch besser w&auml;re, diese Debatte in beiden H&auml;usern zugleich zu f&uuml;hren, und au&szlig;erdem sei Lord J. Russell sehr unp&auml;&szlig;lich.</P>
<P>Earl of <I>Ellenborough</I>: Der edle Marquis mir gegen&uuml;ber w&uuml;rde nur vern&uuml;nftige Zur&uuml;ckhaltung walten lassen, wenn er seinen Antrag, den er f&uuml;r morgen angemeldet hat, nicht nur bis Montag, sondern &uuml;berhaupt vertagen w&uuml;rde, ohne jetzt irgendeinen Tag daf&uuml;r festzusetzen.</P>
<P>Lord <I>Derby</I>: Ihn habe es &uuml;berrascht, da&szlig; der edle Marquis diese Frage zur Diskussion stelle, und er stimme mit den Ansichten des edlen Earl (Ellenborough) v&ouml;llig &uuml;berein.</P>
<B><P><A NAME="S190">&lt;190&gt;</A> </B>Earl <I>Grey</I>: Nach der Erkl&auml;rung Lord Clarendons m&uuml;&szlig;te die Berechtigung des Aufschubs der Diskussion f&uuml;r jeden offensichtlich sein.</P>
<P>Daraufhin zog der Marquis von Clanricarde seinen Antrag zur&uuml;ck.</P>
<P>Earl <I>Fitzwilliam</I>: Er m&ouml;chte fragen, ob der Text des russischen Manifests vom 26. Juni, das den <I>heiligen Krieg </I>gegen die T&uuml;rkei erkl&auml;rt, authentisch sei.</P>
<P>Earl C<I>larendon</I>: Er habe das Schriftst&uuml;ck vom Gesandten Ihrer Majest&auml;t in St. Petersburg erhalten.</P>
<P>Earl of <I>Malmesbury</I>: Es entspr&auml;che der W&uuml;rde der Mitglieder des Oberhauses, da&szlig; die Regierung ihnen versichere, sie habe die Absicht, soweit wie m&ouml;glich zu verhindern, da&szlig; am Montag eine &auml;hnliche Debatte im Unterhaus stattfindet.</P>
<P>Earl of <I>Aberdeen</I>: Er meine, er und seine Kollegen w&uuml;rden ihren ganzen Einflu&szlig; geltend machen und ihr m&ouml;glichstes tun, um diese Debatte zu verhindern.</P>
</FONT><P>Zusammengefa&szlig;t: Zuerst wird das Unterhaus durch eine F&auml;lschung zur Vertagung der Diskussion veranla&szlig;t. Dann wird das Oberhaus, unter dem Vorwand, da&szlig; das Unterhaus seine Diskussion vertagt habe, dazu bewogen, dasselbe zu tun. Dann beschlie&szlig;en die "edlen" Lords den Antrag <I>ad infinitum</I> &lt;auf den Sankt-Nimmerleins-Tag&gt;<I> </I>zu vertagen, und schlie&szlig;lich erfordert es die W&uuml;rde der "edelsten Versammlung der Welt", da&szlig; auch das Unterhaus seinen Antrag <I>ad infinitum </I>vertage.</P>
<P>Auf eine Anfrage Herrn Liddels erkl&auml;rte Lord Palmerston auf derselben Tagung:</P>
<FONT SIZE=2><P>"Die k&uuml;rzliche Behinderung der Schiffahrt im Sulinakanal der Donau wurde durch den zuf&auml;lligen Umstand hervorgerufen, da&szlig; der Flu&szlig; die Ufer &uuml;berflutet und die Kraft der Str&ouml;mung so sehr vermindert hatte, da&szlig; sich an der Barre gr&ouml;&szlig;ere Mengen von Schlamm ansetzten. Ich mu&szlig; sagen, da&szlig; die britische Regierung schon seit vielen Jahren Grund hatte, sich &uuml;ber das Vers&auml;umnis der russischen Regierung zu beschweren, ihre Pflichten als Besitzer des Territoriums, welches das Delta der Donau bildet, zu erf&uuml;llen und den Sulinakanal in gut schiffbarem Zustand zu halten, obgleich Ru&szlig;land selbst immer anerkannt hat, da&szlig; es laut dem Vertrag von Adrianopel dazu verpflichtet ist. Solange diese Donaum&uuml;ndung einen Teil des t&uuml;rkischen Territoriums bildete, wurde eine Tiefe von 16 Fu&szlig; an der Barre gehalten, w&auml;hrend durch das Vers&auml;umnis der russischen Beh&ouml;rden sich die Tiefe auf 11 Fu&szlig; verringert hat und selbst diese 11 Fu&szlig; durch Hindernisse auf beiden Seiten, Sandb&auml;nke und liegengelassene zerst&ouml;rte und gesunkene Schiffe, auf einen kleinen und engen Kanal beschr&auml;nkt wurden, so da&szlig; die Durchfahrt f&uuml;r jedes Schiff, au&szlig;er bei ruhigem Wetter und mit einem erfahrenen Lotsen, schwierig war. Fernerhin gab es eine Rivalit&auml;t Odessas, das den Wunsch hatte, den Warenexport auf der Donau zu behindern und ihn wom&ouml;glich &uuml;ber Odessa zu leiten."</P>
</FONT><P>Wahrscheinlich hofft die englische Regierung, da&szlig; sich die M&uuml;ndung der Donau wieder &ouml;ffnet, wenn die Donauf&uuml;rstent&uuml;mer russisch werden, da dann die Rivalit&auml;t Odessas ein Ende haben w&uuml;rde.</P>
<B><P><A NAME="S191">&lt;191&gt;</A> </B>Vor einigen Monaten hatte ich Gelegenheit, Ihnen einige Bemerkungen &uuml;ber die Erfolge der Zehnstundentags-Agitation in den Fabrikbezirken zu machen. Die Bewegung hat sich st&auml;ndig entwickelt und hat schlie&szlig;lich einen Widerhall in der Gesetzgebung gefunden. Am 5. d.M. stellte Herr Cobbett, Mitglied des Parlaments f&uuml;r Oldham, den Antrag, eine Gesetzesvorlage einbringen zu d&uuml;rfen, welche die Fabrikarbeit w&auml;hrend der ersten 5 Tage der Woche auf 10 Stunden beschr&auml;nke und an Sonnabenden auf 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Stunden. Dem Antrag, diese Gesetzesvorlage einzubringen, wurde zugestimmt. W&auml;hrend der einleitenden Debatte lie&szlig; sich Lord Palmerston in der Hitze der Improvisation eine deutliche Drohung entschl&uuml;pfen, da&szlig; er, wenn es keine andere M&ouml;glichkeit zum Schutze der Frauen und Kinder in den Fabriken g&auml;be, eine Beschr&auml;nkung der Laufzeit der Maschinen vorschlagen w&uuml;rde. Kaum war dieser Satz &uuml;ber seine Lippen gekommen, als gegen den unvorsichtigen Staatsmann ein allgemeiner Sturm der Entr&uuml;stung losbrach, nicht nur von den direkten Vertretern der Millokratie, sondern auch speziell von ihren und seinen eigenen Whig-Freunden wie Sir George Grey, Herr Labouch&egrave;re u.a. Nachdem Lord J. Russell Palmerston beiseite genommen hatte, mu&szlig;te er nach einem halbst&uuml;ndigen privaten Pourparler hart k&auml;mpfen, um den Sturm zu beschwichtigen, wobei er die Versicherung abgab, da&szlig;</P>
<FONT SIZE=2><P>"es ihm scheine, als ob sein ehrenwerter Freund v&ouml;llig mi&szlig;verstanden worden sei, und da&szlig; sein Freund, als er sich <I>f&uuml;r</I> eine Beschr&auml;nkung der Laufzeit der Maschinen aussprach, <I>dagegen </I>zu sprechen meinte".</P>
</FONT><P>Solche absurden Kompromisse sind das t&auml;gliche Brot der Koalition. Auf jeden Fall haben sie das Recht, das eine zu sagen und das andere zu meinen. Was Lord Palmerston selbst betrifft, so sollte man nicht vergessen, da&szlig; dieser alte Dandy des Liberalismus vor einigen Jahren einige hundert irische Familien aus seinen "Besitzungen" vertrieben hat, ganz auf dieselbe Weise, wie die Herzogin von Sutherland mit ihren seit uralten Zeiten ans&auml;ssigen Clans-Leuten 1821 verfuhr.</P>
<P>Herr Cobbett, der die Gesetzesvorlage eingebracht hat, ist der Sohn des ber&uuml;hmten William Cobbett und vertritt dieselbe Stadt, die sein Vater vertrat. Seine Politik ist ebenso wie sein Parlamentssitz vom Vater ererbt und deshalb wirklich unabh&auml;ngig, entspricht jedoch kaum der Stellung der gegenw&auml;rtigen Parteien. William Cobbett war der f&auml;higste Vertreter oder vielmehr der Sch&ouml;pfer des alten englischen Radikalismus. Er war der erste, der das Geheimnis des traditionellen Parteikrieges zwischen den Tories und den Whigs aufdeckte, die parasit&auml;re Whig-Oligarchie ihres Scheinliberalismus entkleidete, den Landlordismus jeder Art angriff, die scheinheilige Habgier der <A NAME="S192"><B>&lt;192&gt;</A></B> anglikanischen Kirche verh&ouml;hnte und die Plutokratie in ihren beiden hervorragendsten Inkarnationen angriff - der "Old Lady of Threadneedle Street" (Bank von England) und Mr. Muckworm &amp; Co. (die Staatsgl&auml;ubiger). Er schlug vor, die Staatsschuld zu streichen, die Kirchenbesitzt&uuml;mer zu beschlagnahmen und alle Arten Papiergeld zu beseitigen. Er beobachtete Schritt f&uuml;r Schritt, wie die lokale Selbstverwaltung durch die politische Zentralisation eingeschr&auml;nkt wurde, und prangerte diese &Uuml;bergriffe als Verletzung der Privilegien und Freiheiten der englischen Untertanen an. Er verstand nicht, da&szlig; sie das notwendige Ergebnis der industriellen Zentralisation waren. Er verk&uuml;ndete alle die politischen Forderungen, die hinterher in der Volks-Charte zusammengefa&szlig;t wurden; doch waren sie f&uuml;r ihn eher die politische Charte der kleinen industriellen Kapitalisten als der Industrieproletarier. Seinem Instinkt und seinen Sympathien nach ein Plebejer, durchbrach sein Intellekt selten die Grenzen einer b&uuml;rgerlichen Reform. Erst 1834, kurz vor seinem Tode, nach der Einf&uuml;hrung des neuen Armengesetzes; begann William Cobbett zu ahnen, da&szlig; eine Millokratie existiert, die der Masse des Volkes ebenso feindlich gegen&uuml;bersteht wie die Grundherren, Banklords, die Staatsgl&auml;ubiger und die Geistlichen der anglikanischen Kirche. Wenn William Cobbett somit einerseits ein verfr&uuml;hter moderner Chartist war, so war er doch andererseits weit mehr noch ein eingefleischter John Bull. Er war der konservativste und der destruktivste Mann Gro&szlig;britanniens zugleich - die reinste Inkarnation des alten England und der verwegenste Initiator des jungen England. F&uuml;r ihn begann der Niedergang Englands mit der Periode der Reformation und die endg&uuml;ltige Dem&uuml;tigung des englischen Volkes mit der sogenannten glorreichen Revolution von 1688. Deshalb war Revolution f&uuml;r ihn nicht &Uuml;bergang zum Neuen, sondern R&uuml;ckkehr zum Alten, nicht die Erschaffung eines neuen Zeitalters, sondern die Wiederherstellung der "guten alten Zeit". Er sah nicht, da&szlig; die Epoche des angeblichen Niedergangs des englischen Volkes mit dem Beginn des Aufstiegs der Bourgeoisie, mit der Entwicklung des modernen Handels und der Industrie genau zusammenfiel und da&szlig; die materielle Lage des Volkes sich in demselben Tempo verschlechterte, wie sich die letztere entwickelte, und da&szlig; die lokale Selbstverwaltung mit der politischen Zentralisation entschwand. Die gro&szlig;en Ver&auml;nderungen, welche die Aufl&ouml;sung der alten englischen Gesellschaft seit dem 18. Jahrhundert mit sich brachte, dr&auml;ngten sich in sein Blickfeld und machten sein Herz bluten. Aber wenn er auch die Folgen sah, so verstand er doch nicht ihre Ursachen, verstand er nicht das Wirken der neuen gesellschaftlichen Kr&auml;fte. Er sah nicht die moderne Bourgeoisie, sondern nur den Teil der Aristokratie, der &uuml;ber das ererbte Monopol auf Staats&auml;mter verf&uuml;gte und der durch das Gesetz all die <A NAME="S193"><B>&lt;193&gt;</A></B> Ver&auml;nderungen sanktionierte, die durch die neuen Erfordernisse und Anspr&uuml;che der Bourgeoisie notwendig wurden. Er sah die Maschine, doch nicht die sie bewegende verborgene Kraft. Deshalb waren in seinen Augen f&uuml;r all die seit 1688 eingetretenen Ver&auml;nderungen die Whigs verantwortlich. Sie waren die Haupttriebkr&auml;fte des Niedergangs Englands und der Herabw&uuml;rdigung des Volkes. Daher stammte sein fanatischer Ha&szlig; gegen die Whig-Oligarchie und seine immer wiederkehrenden Angriffe auf sie. Daher das seltsame Ph&auml;nomen, da&szlig; William Cobbett, der instinktm&auml;&szlig;ig die Masse des Volkes gegen die &Uuml;bergriffe der Bourgeoisie vertrat, in den Augen der Welt und seiner eigenen &Uuml;berzeugung nach der Vertreter der industriellen Bourgeoisie gegen den Erbadel war. Als Schriftsteller bleibt er un&uuml;bertroffen.</P>
<P>Der heutige Herr Cobbett ist, da er die Politik seines Vaters unter ver&auml;nderten Verh&auml;ltnissen fortsetzt, unvermeidlich in die Klasse der liberalen Tories herabgesunken.</P>
<P>"The Times", bem&uuml;ht, ihre dem&uuml;tige Haltung gegen&uuml;ber dem russischen Zaren durch gesteigerte Unversch&auml;mtheit gegen&uuml;ber dem englischen Arbeiter wettzumachen, bringt &uuml;ber den Antrag Herrn Cobbetts einen Leitartikel, der etwas Au&szlig;erordentliches sein will, sich jedoch einfach als absurd herausstellt. Sie kann nicht abstreiten, da&szlig; die Beschr&auml;nkung der Laufzeit der Maschinen das einzige Mittel w&auml;re, um die Fabriklords dazu zu zwingen, sich den bestehenden Gesetzen &uuml;ber die L&auml;nge der Arbeitszeit in den Fabriken zu unterwerfen. Doch kann sie nicht verstehen, wie ein vern&uuml;nftiger, zielstrebiger Mensch das daf&uuml;r einzig wirksame Mittel vorschlagen kann. Der bestehende <I>Zehneinhalbstundenakt </I>ist, wie all die anderen Fabrikgesetze, nur eine Scheinkonzession der herrschenden Klassen an die Arbeiter, und die Arbeiter, mit einer nur scheinbaren Konzession nicht zufrieden, wagen es, auf der Verwirklichung dieser Konzession zu bestehen. Die "Times" hat niemals von einer l&auml;cherlicheren oder ausgefalleneren Sache geh&ouml;rt. Wenn ein Fabrikant vom Parlament daran gehindert wurde, seine Arbeiter 12, 16 oder mehr Stunden arbeiten zu lassen, dann, so sagt die "Times", "ist England nicht mehr der Ort, in dem ein freier Mann leben kann". Genauso wie der Gentleman aus S&uuml;dkarolina, der vor ein Londoner Gericht gebracht und verurteilt wurde, weil er den von ihm von der anderen Seite des Atlantik mitgebrachten Neger &ouml;ffentlich ausgepeitscht hatte, v&ouml;llig aus dem H&auml;uschen gebracht, ausrief: "Sie nennen das doch nicht etwa ein freies Land, wo es einem Menschen verboten ist, seinen eigenen Nigger zu pr&uuml;geln?" Wenn ein Mensch zum Fabrikarbeiter wird und mit einem Fabrikanten einen Kontrakt abschlie&szlig;t, worin er sich f&uuml;r sechzehn oder achtzehn Stunden pro Tag verkauft, anstatt wie besser situierte Sterbliche schlafen zu gehen, mu&szlig; man das, sagt die "Times", </P>
<B><FONT SIZE=2><P><A NAME="S194">&lt;194&gt;</A></B> "durch jene nat&uuml;rliche Triebfeder" erkl&auml;ren, "welche das Angebot st&auml;ndig der Nachfrage anpa&szlig;t und das Volk <I>zu den ihm angenehmsten und passendsten </I>Besch&auml;ftigungen f&uuml;hrt".</P>
</FONT><P>Die Gesetzgebung darf sich nat&uuml;rlich in diese <I>travail attrayant</I> &lt;<I>anziehende Arbeit</I>&gt;<I> </I>nicht einmischen. Wenn man die Laufzeit der Maschinen auf einen bestimmten Teil des Tages beschr&auml;nkte, angenommen, von 6 Uhr morgens bis 6 Uhr abends, dann k&ouml;nnte man, wie die "Times" sagt, genauso gut die Maschinen &uuml;berhaupt abschaffen. Wenn man die Gasbeleuchtung in den Stra&szlig;en l&ouml;scht, sobald die Sonne aufgeht, so mu&szlig; man sie auch w&auml;hrend der Nacht dunkel halten. Die "Times" verbietet die gesetzliche Einmischung in Privatangelegenheiten und verteidigt deshalb vielleicht die Papiersteuer, die Annoncensteuer und den Zeitungsstempel, um die Privatangelegenheit seiner Konkurrenten zu unterdr&uuml;cken, wobei sie von der Gesetzgebung fordert, ihre eigenen Interessen zu wahren und sie nicht mit der Beilagensteuer zu belasten. Sie &auml;u&szlig;ert ihren tiefsten Abscheu vor der Einmischung des Parlaments in die geheiligten Angelegenheiten der Fabriklords, wo das Leben und die Moral ganzer Generationen auf dem Spiele stehen, w&auml;hrend sie ihre entschlossenste Einmischung in die Angelegenheiten der Droschkenkutscher und der Lohnkutschenbesitzer hinauskr&auml;chzt, wo nichts auf dem Spiele steht au&szlig;er der Bequemlichkeit einiger fetter B&ouml;rsenh&auml;ndler und vielleicht der Gentlemen vom Printing House Square. Bis jetzt hatten uns die Bourgeois&ouml;konomen erz&auml;hlt, da&szlig; der Hauptnutzen der Maschinen in der Verk&uuml;rzung und Abschaffung der k&ouml;rperlichen Arbeit und Plackerei bestehe. Jetzt gesteht die "Times", da&szlig; unter den gegenw&auml;rtigen Klassenverh&auml;ltnissen die Arbeitszeit durch die Maschinen nicht verk&uuml;rzt, sondern verl&auml;ngert wird, da&szlig; sie zuerst die individuelle Arbeit ihrer Qualit&auml;t beraubt und dann den Arbeiter zwingt, den Verlust an Qualit&auml;t durch Quantit&auml;t wieder wettzumachen. So wird der Arbeitstag um Stunden verl&auml;ngert, zur Tagesarbeit die Nachtarbeit hinzugef&uuml;gt, und dieser Proze&szlig; wird nur von den industriellen Krisen unterbrochen, wenn dem Menschen jede Arbeit &uuml;berhaupt verweigert wird -, wenn die Fabriktore vor seiner Nase zugeschlagen werden und er Ferien nehmen oder sich aufh&auml;ngen kann, ganz nach Belieben.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>