<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Westmaechte und die Tuerkei - Symptome einer Wirtschaftskrise</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 330-340<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Westm&auml;chte und die T&uuml;rkei -<BR>
Symptome einer Wirtschaftskrise]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3892 vom 7. Oktober 1853] </P>
</FONT><B><P><A NAME="S330">&lt;330&gt;</A></B> London, Freitag, 23. September 1853</P>
<P>Der "Globe" bestreitet in seiner Ausgabe vom 20. September die Echtheit des Berichtes aus dem "Journal des D&eacute;bats" &uuml;ber die Mission des Herrn Reeve und die "Times" vom Mittwoch druckt den Artikel aus dem "Globe" unter der &Uuml;berschrift "Gobemoucherie" &lt;Zeitungsenten&gt; ab, womit sie die franz&ouml;sische Presse beschuldigt, mit <I>Zeitungsenten </I>ein Gesch&auml;ft zu machen. Aber hat nicht der Leitartikel der "Times", den ich in meinem <A HREF="me09_321.htm#S322">letzten Artikel</A> beleuchtete, voll und ganz den Bericht des "Journal des D&eacute;bats" best&auml;tigt? Ist im Pariser "Moniteur" irgendein Dementi erschienen? Hat nicht am gleichen Tage, an dem der "Globe" die "D&eacute;bats" der L&uuml;ge &uuml;berf&uuml;hrte, die "Assembl&eacute;e nationale" erneut zum Ausdruck gebracht, da&szlig;</P>
<FONT SIZE=2><P>"Lord Redcliffe den Sultan davon in Kenntnis setzen sollte, da&szlig; die englische Flotte in die Dardanellen einlaufen und die franz&ouml;sische Flotte nicht lange auf sich warten lassen w&uuml;rde, falls er sich weigerte, seine Modifikationen zur&uuml;ckzuziehen"?</P>
</FONT><P>Hat nicht die "Times" am gleichen Tage, an dem sie das Dementi aus dem "Globe" wiedergab, ausdr&uuml;cklich erkl&auml;rt, da&szlig;</P>
<FONT SIZE=2><P>"England und Frankreich nicht das Recht h&auml;tten, sich zwischen Ru&szlig;land und der T&uuml;rkei ins Mittel zu legen, es sei denn unter den von den vier verb&uuml;ndeten M&auml;chten vorgeschlagenen und von Ru&szlig;land angenommenen Bedingungen, ob nun diese Bedingungen der hochm&uuml;tigen Gesinnung der T&uuml;rkei <I>zusagten </I>oder nicht"?</P>
</FONT><P>Hie&szlig; es nicht in der "Morning Post", noch bevor das "Journal des D&eacute;bats" in London angekommen war, da&szlig; <A NAME="S331"></P>
<B><FONT SIZE=2><P>&lt;331&gt;</A></B> "sich beim Erhalt der Antwort des Kaisers von Ru&szlig;land auf den Vorschlag &uuml;ber die Modifikationen der Wiener Note, die Konferenz der Vertreter der Gro&szlig;m&auml;chte sofort versammelt h&auml;tte und am 4. d.M. einen Kurier nach Konstantinopel mit <I>gewissen Mitteilungen </I>der Konferenz an den Diwan entsandte, von denen man hoffte, da&szlig; sie die Pforte zur Annahme der Wiener Note <I>bewegen </I>w&uuml;rden"?</P>
</FONT><P>Schlie&szlig;lich lesen wir in einer heutigen Morgenzeitung, da&szlig;</P>
<FONT SIZE=2><P>"Herr Reeve nach Konstantinopel geht, da&szlig; er der &Uuml;berbringer von Botschaften Lord Clarendons an Lord Stratford de Redcliffe ist und da&szlig; zwischen ihm und dem Au&szlig;enministerium engste Beziehungen bestehen, da er der Verbindungsmann zwischen Downing Street und Printing House Square gewesen ist".</P>
</FONT><P>Tatsache ist, da&szlig; die orientalische Frage seit den letzten Enth&uuml;llungen durch die franz&ouml;sische Presse wieder einen v&ouml;llig neuen Aspekt angenommen hat und da&szlig; die schm&auml;hlichen Beschl&uuml;sse des englischen Ministeriums wahrscheinlich von Ereignissen vereitelt werden, die im Gegensatz zu all seinen Berechnungen und Erwartungen stehen.</P>
<P>&Ouml;sterreich hat sich von dem gemeinsamen Vorgehen mit seinen angeblichen Verb&uuml;ndeten losgesagt. Die Wiener Konferenz ist - wenigstens im Augenblick - abgebrochen worden. Ru&szlig;land hat die Maske fallenlassen, die ihm hinfort nutzlos erscheint, und das englische Ministerium ist aus seinen letzten Verschanzungen getrieben worden.</P>
<FONT SIZE=2><P>"Lord Aberdeen empfahl", wie der "Liverpool Courier" richtig bemerkt, "da&szlig; der Sultan Zuflucht zu einem durchsichtigen und gemeinen Betrug nehmen sollte; da&szlig; die Teilnehmer der Wiener Konferenz hinsichtlich der Note sich <I>geistige Zur&uuml;ckhaltung </I>auferlegen sollten und da&szlig; der Sultan sie im <I>&uuml;bertragenen Sinne </I>auslegen sollte, d.h., da die Bedingungen der Note klar und pr&auml;zise sind und der Kaiser von Ru&szlig;land es rundweg abgelehnt hat, die Modifikationen des Sultans anzunehmen, sollten sich die M&auml;chte darauf einstellen, von nun an so zu handeln, als ob jene <I>Modifikationen </I>angenommen worden w&auml;ren."</P>
</FONT><P>Herr <I>Drouyn de Lhuys </I>schlug der Wiener Konferenz eine erl&auml;uternde Note vor, die in demselben heuchlerischen Ton abgefa&szlig;t war und die der Pforte &uuml;bermittelt werden sollte; aber Graf Buol lehnte diesen Vorschlag ab und erkl&auml;rte, da&szlig; er "der Pforte gegen&uuml;ber zu freundlich sei, da&szlig; die Zeit f&uuml;r ein gemeinsames Vorgehen vor&uuml;ber sei und da&szlig; es jeder Macht freistehe zu handeln, wie es ihr beliebe". Auf diese Weise hat das englische Ministerium nicht mehr die M&ouml;glichkeit, sich hinter den gemeinsamen Beschl&uuml;ssen des <I>europ&auml;ischen </I>Areopags &lt;h&ouml;chstes Gericht&gt; zu verstecken, dieser Aktiengesellschaft, die auf ein <A NAME="S332"><B>&lt;332&gt;</A></B> Wort des &ouml;sterreichischen Ministers hin genauso verschwindet, wie sie von ihm hervorgezaubert wurde. Anfangs - solange die russischen Truppen nicht den Pruth &uuml;berquert hatten - wollte &Ouml;sterreich &uuml;berhaupt keine Konferenz. Jetzt, da die Russen zur Donau vorgedrungen sind, will Osterreich die Konferenz auch nicht mehr, wenigstens nicht mehr unter den urspr&uuml;nglichen Bedingungen. Andererseits hat Graf Nesselrode zwei Zirkularnoten ver&ouml;ffentlicht, die nicht l&auml;nger zulassen, da&szlig; die urspr&uuml;ngliche Wiener Note durch verborgene "gute Absichten" gest&uuml;tzt oder da&szlig; sie in einem anderen als dem w&ouml;rtlichen Sinne ausgelegt wird.</P>
<P>Die von der Pforte vorgeschlagenen Modifikationen haben die ganze Frage zu "einem blo&szlig;en Streit um Worte" gemacht, trompetete die gesamte ministerielle Presse.</P>
<P>Keineswegs, sagt Nesselrode. Der Zar legt den urspr&uuml;nglichen Text ebenso aus wie der Sultan. Die urspr&uuml;ngliche Note ist nichts anderes und sollte auch nie etwas anderes sein als eine zweite Auflage der Menschikowschen Note, und wir halten uns an den Text, an den ganzen Text, und an nichts anderes als an den Text. Der ministerielle "Globe" ist nat&uuml;rlich &uuml;ber die Entdeckung erstaunt, da&szlig; sowohl der Zar als auch der Sultan die urspr&uuml;ngliche Note so betrachten, "da&szlig; sie die Anerkennung jener Forderungen beinhaltet, die Ru&szlig;land vorgebracht, die die T&uuml;rkei abgelehnt hatte und die die vier M&auml;chte nicht (?) zu unterst&uuml;tzen beabsichtigten", und da&szlig; "Ru&szlig;land auf der <I>absoluten </I>Anerkennung der Forderungen besteht, die es zuerst erhoben hatte". Und weshalb sollte es auch nicht? Wenn es k&uuml;hn genug war, jene Anspr&uuml;che vor vier Monaten zu stellen, warum sollte es jetzt davon Abstand nehmen, nachdem es den ersten Feldzug gewonnen hatte?</P>
<P>Der gleiche "Globe", der vor einigen Tagen behauptete, da&szlig; die t&uuml;rkischen Ab&auml;nderungsvorschl&auml;ge scholastische <I>Spitzfindigkeiten</I>,<I> &uuml;berfl&uuml;ssige </I>Haarspaltereien seien, ist jetzt gezwungen zuzugeben, da&szlig; "die russische Auslegung zeigt, da&szlig; sie <I>notwendig </I>waren".</P>
<P>Die <I>erste </I>Depesche von Nesselrode ist noch nicht ver&ouml;ffentlicht, aber die "Morning Post" versichert uns, da&szlig; darin gesagt wird, "die Wiener Note sei nicht mehr und nicht weniger als das &Auml;quivalent der Note des F&uuml;rsten Menschikow", und der "Evening Globe" f&uuml;gt hinzu, da&szlig; demzufolge</P>
<FONT SIZE=2><P>"der Kaiser die Wiener Note so auffa&szlig;t, da&szlig; sie ihm die Anerkennung seiner Forderungen gegen&uuml;ber der T&uuml;rkei und den Einflu&szlig; auf die t&uuml;rkische Regierung sichert, den die Pforte ihm, gest&uuml;tzt auf die vier M&auml;chte, verweigert hatte und den zu verhindern das Ziel der Verhandlung war, und da&szlig; der Kaiser niemals aufgeh&ouml;rt hat, sich das Recht vorzubehalten, unmittelbar mit der T&uuml;rkei allein zu verhandeln und die Vermittler beiseite zu schieben, die anzuerkennen er vorgibt".</P>
</FONT><B><P><A NAME="S335">&lt;335&gt;</A></B> Niemals - auch nicht zum Schein - hat der russische Kaiser sie als Vermittler anerkannt. Er gestattete dreien von ihnen, im Nachtrab &Ouml;sterreichs zu marschieren, w&auml;hrend er &Ouml;sterreich selbst erlaubte, als dem&uuml;tiger Bittsteller zu ihm zu kommen.</P>
<P>Was die <I>zweite </I>Depesche aus St. Petersburg vom 7. September betrifft, die die Berliner "Zeit" am 18. September ver&ouml;ffentlichte und die an Freiherrn von Meyendorf in Wien gerichtet war, so hatte Nesselrode v&ouml;llig recht, wenn er darin ausf&uuml;hrte, da&szlig; ihm die urspr&uuml;ngliche Note vom &ouml;sterreichischen Gesandten als ein <I>"Ultimatum" </I>geschildert wurde, welchem zuzustimmen sich Ru&szlig;land unter der ausdr&uuml;cklichen Bedingung verpflichtete, da&szlig; es von der Pforte <I>ohne die geringste &Auml;nderung </I>angenommen w&uuml;rde. "Dieses Zeugnis wird niemand sich weigern, der Loyalit&auml;t des Kaisers zu geben"? Gewi&szlig; hat er ein kleines "Piratenst&uuml;ck" an den Donauf&uuml;rstent&uuml;mern begangen: hat sie &uuml;berw&auml;ltigt, besetzt, besteuert, regiert, ausgepl&uuml;ndert, sich angeeignet, sie verschlungen trotz Erkl&auml;rungen Gortschakows. Aber wenn schon! Gab er nicht andrerseits</P>
<FONT SIZE=2><P>"beim Empfang des ersten Notenentwurfes seine Zustimmung durch den Telegraphen, <I>ehe wir noch wu&szlig;ten, ob derselbe in London und in Paris genehmigt werden w&uuml;rde</I>"?</P>
</FONT><P>Konnte man von ihm mehr erwarten, als telegraphisch zu best&auml;tigen, da&szlig; eine von einem russischen Minister in Wien diktierte Note nicht von einem russischen Minister in St. Petersburg abgelehnt werden w&uuml;rde? Konnte er mehr f&uuml;r Paris und London tun, als nicht einmal ihre Zustimmung abzuwarten? Aber er tat doch mehr. Der Entwurf, dessen Annahme telegraphisch zu best&auml;tigen er sich herablie&szlig;, wurde in Paris und London <I>"abge&auml;ndert"</I>, und "nahm er seine Zustimmung zur&uuml;ck oder machte er die geringsten Schwierigkeiten"? Die Note ist zwar seiner eigenen Erkl&auml;rung nach in ihrer "endg&uuml;ltigen Form nicht mehr und nicht weniger als ein <I>&Auml;quivalent </I>der Note F&uuml;rst Menschikows", aber eine &auml;quivalente Note ist auf alle F&auml;lle <I>"anders" </I>als die urspr&uuml;ngliche; und hatte er "sich nicht die Annahme der Menschikowschen Note ohne <I>jede </I>Ver&auml;nderungen ausbedungen"? Hatte er nicht "schon allein aus diesem Grunde verweigern k&ouml;nnen, die neue Note zu er&ouml;rtern"? Auch das tat er nicht. "Konnte man eine vers&ouml;hnlichere Gesinnung zeigen?" Das <I>Ultimatum </I>der Wiener Konferenz geht ihn nichts an; das ist ihre eigene Angelegenheit. "Es ist <I>ihre Sache</I>, die <I>Verz&ouml;gerungen </I>zu erw&auml;gen, die davon die Folge sein werden", da&szlig; der Sultan nicht nachgibt. Ihm, seinerseits, macht es nichts aus, noch einige Monate l&auml;nger in den Donauf&uuml;rstent&uuml;mern zu bleiben, wo seine Truppen umsonst gekleidet und verpflegt werden. </P>
<B><P><A NAME="S336">&lt;336&gt;</A></B> Odessa nimmt keinen Schaden daran, da&szlig; die Donaum&uuml;ndung gesperrt ist; und wenn die Besetzung der Donauf&uuml;rstent&uuml;mer dazu beitr&auml;gt, den Weizenpreis in Mark Lane in die H&ouml;he zu treiben, so werden die profanen Imperiale &lt;russische Goldm&uuml;nze im Wert von 10 Silberrubeln&gt; um so schneller ihren Weg in das heilige Ru&szlig;land zur&uuml;ckfinden. &Ouml;sterreich und die M&auml;chte m&uuml;ssen daher</P>
<FONT SIZE=2><P>"der Pforte offen und fest erkl&auml;ren, da&szlig; sie fortan <I>die Aufgabe ihr allein &uuml;berlassen</I>, nachdem sie ihr umsonst den einzigen Weg er&ouml;ffnet haben, der zur unmittelbaren Herstellung ihrer Beziehungen mit uns f&uuml;hren konnte".</P>
</FONT><P>&Ouml;sterreich und die M&auml;chte haben genug f&uuml;r den Sultan getan, indem sie dem Zaren den Weg zur Donau geebnet und dem vereinigten Geschwader den Weg ins Schwarze Meer versperrt haben. Nesselrodes "erlauchter Gebieter" brandmarkt jetzt "die <I>kriegerischen </I>Inspirationen, welche zu dieser Stunde den Sultan und die Mehrzahl seiner Minister zu beherrschen scheinen". Er, seinerseits, w&uuml;rde es gewi&szlig; lieber sehen, wenn der Sultan es gelassen hinn&auml;hme, wenn er Kanonenbooten mit Friedenstraktaten und Kosaken mit Komplimenten begegnete. "Er hat das Ma&szlig; der Zugest&auml;ndnisse ersch&ouml;pft, ohne da&szlig; die Pforte bis jetzt ein einziges gemacht h&auml;tte. Weiter kann Seine Majest&auml;t nicht gehen." Gewi&szlig; nicht, <I>weiter kann er nicht gehen</I>, ohne die Donau zu &uuml;berschreiten. Nesselrode dr&auml;ngt seine ganze Argumentation auf ein geradezu meisterhaftes Dilemma zusammen, aus dem es kein Entrinnen gibt. Entweder die von der Pforte verlangten Ab&auml;nderungen sind unerheblich, oder sie sind wichtig. Wenn sie unerheblich sind, warum sollte dann die Pforte darauf bestehen? Sind sie wichtig, "dann ist es sehr einfach, da&szlig; wir uns weigern, denselben zuzustimmen."</P>
<P>"Die R&auml;umung der Donauf&uuml;rstent&uuml;mer", sagt Lord Clarendon, "ist eine sine qua non, eine <I>Vorbedingung </I>jeglicher Beilegung." Ganz im Gegenteil, erwidert Nesselrode. "Die Beilegung", d.h. die Ankunft des t&uuml;rkischen Gesandten, der die &ouml;sterreichische Note ohne <I>Ab&auml;nderungen </I>&uuml;berbringt, "ist eine sine qua non, die der R&auml;umung der Donauf&uuml;rstent&uuml;mer vorausgehen mu&szlig;."</P>
<P>Mit einem Wort, der gro&szlig;m&uuml;tige Zar ist bereit, sich von dem Humbug der Wiener Konferenz zu trennen, da er ihn nicht l&auml;nger ben&ouml;tigt, um seinen ersten Feldzug zu beenden; aber um so fester wird er die Donauf&uuml;rstent&uuml;mer halten, da sie die unerl&auml;&szlig;liche Bedingung f&uuml;r den Beginn des zweiten Feldzugs sind.</P>
<B><P><A NAME="S337">&lt;337&gt;</A></B> Wenn es stimmt, da&szlig; - wie wir heute durch telegraphische Depesche erfahren - die Konferenz ihre Arbeit wieder aufgenommen hat, werden die M&auml;chte Nikolaus das Lied wieder vorsingen, mit dem Alexander von der Pariser Menge empfangen wurde:</P><DIR>
<DIR>
<DIR>
<DIR>

<P>Vive Alexandre,<BR>
Vive le roi des rois,<BR>
<I>Sans rien pr&eacute;tendre<BR>
Il nous donne des lois.</I><BR>
&lt;Alexander, hoch in Ehren!<BR>
Er der andere F&uuml;rsten lenkt,<BR>
<I>l&auml;&szlig;t uns anstandslos gew&auml;hren,<BR>
gn&auml;dig uns Gesetze schenkt</I>&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

<P>Der Zar hat jedoch nicht mehr wie fr&uuml;her die Kontrolle &uuml;ber die Orientwirren. Der Sultan ist gezwungen worden, den alten fanatischen Geist heraufzubeschw&ouml;ren, eine neue Invasion Europas durch die wilden Kriegerst&auml;mme Asiens zu veranlassen, sich nicht durch diplomatische Noten und konventionelle L&uuml;gen bes&auml;nftigen zu lassen, und es scheint - selbst durch die anma&szlig;ende Note des Moskowiters - so etwas wie Furcht vor den "kriegerischen Inspirationen" durchzuschimmern, die Stambul beherrschen. Das vom Sultan an die Muselmanen gerichtete Manifest verweigert Ru&szlig;land jedes weitere Zugest&auml;ndnis, und es hei&szlig;t, eine Abordnung der Ulemas habe den Sultan ersucht, abzudanken oder unverz&uuml;glich den Krieg zu erkl&auml;ren. Die Uneinigkeit im Diwan ist sehr gro&szlig;, und der friedfertige Einflu&szlig; Reschid Paschas und Mustafa Paschas weicht dem Einflu&szlig; des Seraskiers &lt;Kriegsministers&gt; Mechmed Ali.</P>
<P>Die Verblendung der sogenannten <I>radikalen </I>Londoner Presse ist nicht zu glauben. <A HREF="me09_321.htm#S325">Nachdem es vor einigen Tagen hie&szlig;</A>, da&szlig; "die volle Strenge der Gesetze Englands gegen die vier verr&auml;terischen Personen angewandt werden (gegen Aberdeen, Clarendon, Palmerston und Russell)", schlie&szlig;t der "Morning Advertiser" von gestern einen seiner Leitartikel wie folgt:</P>
<FONT SIZE=2><P>"Lord Aberdeen mu&szlig; daher einem Nachfolger Platz machen. Ist es noch n&ouml;tig, zu sagen wer der Nachfolger sein mu&szlig;? Es kommt nur einer in Frage, den das Land in dieser entscheidenden Situation f&uuml;r f&auml;hig h&auml;lt, das Staatsruder in die Hand zu nehmen. <I>Das ist Lord Palmerston</I>."</P>
</FONT><P>Wenn der "Morning Advertiser" schon nicht in der Lage ist, in Tatsachen und Ereignissen zu lesen, so sollte er wenigstens in der Lage sein, die Artikel von Herrn Urquhart zu lesen, die Tag f&uuml;r Tag in seinen eigenen Spalten ver&ouml;ffentlicht werden!</P>
<P>Am Dienstag abend wurde in Sheffield auf Grund einer Eingabe an den B&uuml;rgermeister eine Versammlung der Einwohner einberufen, "um den gegen- <A NAME="S338"><B>&lt;338&gt;</A></B> w&auml;rtig ungekl&auml;rten und nicht zufriedenstellenden Stand der orientalischen Frage zu er&ouml;rtern und zu erw&auml;gen, ob es tunlich sei, der Regierung eine entsprechende Denkschrift zu &uuml;berreichen". Eine &auml;hnliche Versammlung soll in Stafford abgehalten werden, und viele andere Versuche sind im Gange, um &ouml;ffentliche Kundgebungen gegen Ru&szlig;land und das Ministerium "aller Talente" auf die Beine zu bringen. Aber im allgemeinen ist die Aufmerksamkeit der &Ouml;ffentlichkeit durch die Diskontorate, die Getreidepreise, Streiks und kommerzielle Unsicherheit in Anspruch genommen, und noch mehr durch die <I>Cholera</I>, die in Newcastle w&uuml;tet und der vom Department der &ouml;ffentlichen Gesundheitspflege in London nur mit Erkl&auml;rungen begegnet wird. Eine Kabinettsorder ist erlassen worden, die f&uuml;r die n&auml;chsten sechs Monate die im <I>Epidemiegesetz </I>vorgesehenen Ma&szlig;nahmen im gesamten Inselreich in Kraft setzt; in London und anderen Gro&szlig;st&auml;dten werden in aller Eile Vorbereitungen getroffen, um dieser Gei&szlig;el entgegenzuwirken. Wenn ich die Ansichten des Herrn Urquhart teilte, so w&uuml;rde ich sagen, der Zar habe die Cholera in <I>"geheimer Mission" </I>nach England geschickt, um den letzten Rest des sogenannten angels&auml;chsischen Geistes zu zerst&ouml;ren.</P>
<P>Eine erstaunliche Ver&auml;nderung ist w&auml;hrend der vergangenen vier Wochen in den Industriegebieten vor sich gegangen. Im Juli und Anfang August sah man nichts weiter als strahlenden Wohlstand, der von der fernen Wolke der "orientalischen Frage" nur leicht und vielleicht noch etwas mehr von der Bef&uuml;rchtung &uuml;berschattet wurde, da&szlig; ein Mangel an Arbeitskr&auml;ften unsere Baumwoll-Lords daran hindern k&ouml;nnte, jene immense Goldgrube profitbringenden Gesch&auml;fts, die vor ihnen lag, bis aufs letzte auszubeuten. Der Streit im Orient schien beigelegt zu sein, die Ernte k&ouml;nnte sich sicherlich als etwas k&auml;rglich erweisen, aber es gab ja den Freihandel, um die Preise mit den niemals versagenden Lieferungen aus Amerika, vom Schwarzen Meer und von der Ostsee niedrig zu halten. Tagt&auml;glich stieg die Nachfrage nach Industrieerzeugnissen. Kalifornien und Australien sch&uuml;tteten ihre goldenen Sch&auml;tze in den Scho&szlig; der britischen Industrie. Die "Times", Malthus und all ihre eigenen fr&uuml;heren Rhapsodien &uuml;ber die &Uuml;berv&ouml;lkerung vergessend, er&ouml;rterte ernstlich die Frage, ob nicht der Mangel an Arbeitskr&auml;ften und die sich daraus ergebenden h&ouml;heren L&ouml;hne diesem bl&uuml;henden Handel durch eine dementsprechende Steigerung der Produktionskosten der britischen Industrieerzeugnisse ein Ende setzen w&uuml;rde, falls nicht der Kontinent Scharen von Arbeitern lieferte. Die Fabrikanten meinten, den arbeitenden Klassen ginge es nur <I>zu gut</I>, so gut, da&szlig; ihre Forderungen keine Grenzen kannten und ihre "Unversch&auml;mtheit" Tag f&uuml;r Tag unertr&auml;glicher werde. Aber das allein war ja ein Beweis f&uuml;r den ungeheuren, beispiellosen Wohlstand, dessen sich das Land <A NAME="S339"><B>&lt;339&gt;</A></B> erfreute; und was sonst konnte die Ursache f&uuml;r diesen Wohlstand sein als der Freihandel! Viel wichtiger jedoch war die Gewi&szlig;heit, da&szlig; der ungemein schwunghafte Handel durch und durch gesund war, da&szlig; es keine Lagerbest&auml;nde, keine wilde Spekulation gab. In diesem Sinne pflegten sich die Fabrikanten unisono zu &auml;u&szlig;ern, und sie handelten nach diesen Ansichten: sie bauten Fabriken zu Hunderten, sie gaben Dampfmaschinen mit Tausenden von Pferdest&auml;rken in Auftrag, mechanische Webst&uuml;hle zu Tausenden, Spindeln zu Hunderttausenden. Noch nie war die Ingenieurkunst und der Maschinenbau ein eintr&auml;glicheres Gesch&auml;ft als 1853. Firmen, die 1851 durch den gro&szlig;en Streik in ihrem gesamten inneren Aufbau zusammengebrochen waren, erlangten jetzt wieder ihre alte Stellung und verbesserten sie sogar; und ich k&ouml;nnte mehr als eine erstklassige und ber&uuml;hmte Maschinenbaufirma nennen, die ohne dieses noch nicht dagewesene Gesch&auml;ft unter dem Schlag zusammengebrochen w&auml;re, den ihr die Maschinenbauer w&auml;hrend des letzten gro&szlig;en Streiks versetzten.</P>
<P>Es ist eine Tatsache, da&szlig; augenblicklich der strahlende Sonnenschein des Wohlstands durch dunkle Wolken verdeckt wird. Zweifellos hat die ver&auml;nderte Lage in der Auseinandersetzung &uuml;ber die orientalische Frage eine ganze Menge dazu beigetragen; aber das ber&uuml;hrt den Binnenhandel sowie den Handel mit Amerika und den Kolonien nur sehr wenig. Das Steigen der Diskontorate ist weniger eine Ursache als vielmehr ein Symptom daf&uuml;r, da&szlig; "etwas faul im Staate D&auml;nemark" ist. Der geringe Ertrag der Ernte und das Steigen der Lebensmittelpreise sind zweifellos Ursachen, die der Nachfrage nach Industrieerzeugnissen auf jenen M&auml;rkten, die der Auswirkung dieser Ursachen preisgegeben sind, entgegengewirkt haben und entgegenwirken werden, und von ihnen steht der Binnenmarkt, diese Hauptst&uuml;tze der britischen Industrie, an erster Stelle. Allerdings wird gegenw&auml;rtig das Steigen der Lebensmittelpreise in den meisten Gebieten Englands und Schottlands beinahe ganz oder schon v&ouml;llig durch die Erh&ouml;hung der L&ouml;hne ausgeglichen, so da&szlig; schwerlich gesagt werden kann, die Kaufkraft des Verbrauchers habe <I>bereits </I>merklich nachgelassen. Au&szlig;erdem hat die Erh&ouml;hung der L&ouml;hne die Produktionskosten in jenen Industriezweigen erh&ouml;ht, in denen die Handarbeit &uuml;berwiegt; aber der Preis fast aller Industrieerzeugnisse war bis zum August auf Grund der gro&szlig;en Nachfrage ein gut Teil h&ouml;her geschraubt worden, als es der Steigerung der Produktionskosten entsprochen h&auml;tte. Alle diese Gr&uuml;nde haben zusammengewirkt, um den Gesch&auml;ftsgang zu verlangsamen; aber in letzter Instanz reichen sie nicht dazu aus, die allgemeine Besorgnis zu begr&uuml;nden, von der die Fabrikanten und Gesch&auml;ftsleute der Industriegebiete erf&uuml;llt sind.</P>
<B><P><A NAME="S340">&lt;340&gt;</A></B> Fest steht, da&szlig; der tr&uuml;gerische Zauber des Freihandels dahinschwindet, und den k&uuml;hnen industriellen Abenteurern d&auml;mmert es allm&auml;hlich, da&szlig; &ouml;konomische Ersch&uuml;tterungen, Gesch&auml;ftskrisen und erneutes Auftreten von &Uuml;berproduktion in einem Land des Freihandels doch nicht ganz so unm&ouml;glich sind, wie sie es sich ertr&auml;umt hatten. Und &Uuml;berproduktion hat es gegeben, gibt es und mu&szlig; es geben, denn es gibt sogar jene Schreckgespenste des "Manchester Guardian", die <I>"Lagerbest&auml;nde"</I>, und sie nehmen auch noch zu. Die Nachfrage nach Waren hat entschieden nachgelassen, w&auml;hrend der Vorrat t&auml;glich anw&auml;chst. Die gr&ouml;&szlig;ten neuerrichteten Fabriken, in denen die meisten Arbeiter besch&auml;ftigt sind, kommen <I>erst jetzt allm&auml;hlich in Betrieb</I>. Der Mangel an Arbeitskr&auml;ften, die Streiks im Baugewerbe, die Unm&ouml;glichkeit, die riesigen Mengen in Auftrag gegebener Maschinen zu liefern -, das alles hat manch eine unvorhergesehene Verz&ouml;gerung bewirkt und zeitweilig den Ausbruch jener Symptome industriellen &Uuml;berangebots hinausgeschoben, die sich sonst schon fr&uuml;her gezeigt h&auml;tten. So konnte die gr&ouml;&szlig;te Fabrik der Welt, die von Herrn T. Salt, in der N&auml;he von Bradford, erst in dieser Woche mit der Arbeit beginnen, und es wird noch eine Weile dauern, ehe sich ihre ganze Produktionskapazit&auml;t voll und ganz auf dem Markt auswirkt. Auf diese Weise werden viele der gr&ouml;&szlig;eren neuen Unternehmen in Lancashire nicht in der Lage sein, noch vor dem Winter die Arbeit aufzunehmen, <I>w&auml;hrend </I>es <I>Fr&uuml;hling oder vielleicht auch noch sp&auml;ter werden wird, ehe auf dem Markt die volle Auswirkung dieser neuen und riesigen Zunahme der Produktivkr&auml;fte zu sp&uuml;ren sein wird</I>. Den letzten Nachrichten aus Melbourne und Sydney zufolge sind die Importm&auml;rkte sehr viel tr&auml;ger geworden, und viele Warensendungen wird man jetzt auf unbestimmte Zeit aufschieben m&uuml;ssen. Von der hemmungslosen <I>Spekulation </I>werden wir nach und nach h&ouml;ren, wenn die Bilanz gezogen wird. Die Spekulation erstreckt sich auf derartig viele Waren, da&szlig; sie diesmal weniger zutage tritt als fr&uuml;her, obgleich sie in gro&szlig;em Ma&szlig;e betrieben wird.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>