<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - An den Redakteur des "People's Paper"</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 300-301<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>An den Redakteur des "People's Paper"</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 71 vom 10. September 1853]</P>
</FONT><B><P><A NAME="S300">&lt;300&gt;</A></B> Dear Sir,</P>
<P>der "Morning Advertiser" vom 3. d.M. ver&ouml;ffentlichte den beiliegenden Brief "Wie man Geschichte schreiben soll (Von einem ausl&auml;ndischen Korrespondenten)", w&auml;hrend er es ablehnte, meine Antwort an den "ausl&auml;ndischen Korrespondenten" einzuf&uuml;gen. Sie w&uuml;rden mich zu Dank verpflichten, wenn Sie sowohl den russischen Brief wie auch meine Antwort darauf im "People's Paper" unterbringen.</P>
<P>London, 7. September [1853]</P>
<P ALIGN="RIGHT">Ihr sehr ergebener<BR>
Dr. <I>Karl Marx.</P>
</I><B><FONT SIZE=2><P ALIGN="CENTER">"Wie man Geschichte schreiben soll</B><BR>
(<I>Von einem ausl&auml;ndischen Korrespondenten</I>)</P>
<P>Bakunin ist ein russischer Agent - Bakunin ist kein russischer Agent. Bakunin ist nach vielen Mi&szlig;handlungen im Schl&uuml;sselburg-Gef&auml;ngnis gestorben - Bakunin ist nicht gestorben, er lebt noch. Man hat ihn zum Soldaten gemacht und nach dem Kaukasus geschickt - nein, man hat ihn nicht zum Soldaten gemacht, man h&auml;lt ihn noch immer in der Peter-Pauls-Festung fest. Dies die sich widersprechenden Nachrichten, die die Presse &uuml;ber Michail Bakunin gebracht hat</P>
<P>In diesen Tagen ausgedehnter Publizistik gelangen wir nur zur Wahrheit durch Behauptung des Falschen; aber, ist es zum mindesten erwiesen, da&szlig; Bakunin nicht ein Milit&auml;rspion Ru&szlig;lands gewesen ist?</P>
<P>Es gibt Leute, die nicht wissen, da&szlig; die Humanit&auml;t die Menschen f&uuml;reinander verantwortlich macht - da&szlig; wir, indem wir Deutschland von dem Einflu&szlig; befreien, den Ru&szlig;land auf es aus&uuml;bt, auf dieses letztere Land einwirken und es von neuem in seinen Despotismus st&uuml;rzen, bis es f&uuml;r die Revolution verwundbar sein wird. Solche Leute w&uuml;rde man umsonst davon zu &uuml;berzeugen versuchen, da&szlig; Bakunin einer der reinsten und hochherzigsten Vertreter des fortschrittlichen Kosmopolitismus ist</P>
<P>'Verleumdet, verleumdet', sagt ein franz&ouml;sisches Sprichwort, 'und etwas wird immer h&auml;ngenbleiben.' Die Verleumdung gegen Bakunin, im Jahre 1848 von einem seiner Freunde beg&uuml;nstigt, wurde 1853 von einem unbekannten Menschen wiederholt.</P>
<P>'Man wird nur von seinen eigenen Freunden verraten', sagt ein anderes Sprichwort, und 'es ist besser, mit einem klugen Feind zu tun zu haben als mit einem dummen <A NAME="S301"><B>&lt;301&gt;</A></B> Freund'. Die konservativen Bl&auml;tter sind nicht zu Organen der gegen Bakunin ausgestreuten Verleumdung geworden. Ein befreundetes Blatt hat diese Aufgabe auf sich genommen.</P>
<P>Es geh&ouml;rt ein schwach entwickeltes revolution&auml;res Empfinden dazu, um auch nur f&uuml;r einen Augenblick zu vergessen, wie Herr Marx es vergessen hat, da&szlig; Bakunin nicht aus dem Stoff ist, aus dem Polizeispitzel gemacht werden. Warum ver&ouml;ffentlichte er nicht wenigstens, wie es die Gepflogenheit der englischen Bl&auml;tter ist, einfach den Brief des polnischen Fl&uuml;chtlings, der Bakunin beschuldigte? Er h&auml;tte das Bedauern zur&uuml;ckbehalten, seinen Namen mit einer falschen Anschuldigung in Verbindung gebracht zu sehen!"</P>
</FONT><B><P ALIGN="CENTER">Der ausl&auml;ndische Korrespondent<BR>
im "Morning Advertiser" vom Sonnabend</P>
</B><P>"Es ist besser, mit einem klugen Feind zu tun zu haben als mit einem dummen Freund." Sehr richtig.</P>
<P>Ist der nicht ein "dummer Freund", der &uuml;ber die Entdeckung erstaunt ist, da&szlig; eine Auseinandersetzung widerstreitende Meinungen einschlie&szlig;t und da&szlig; die historische Wahrheit nur aus kontradiktorischen Behauptungen herausentwickelt werden kann?</P>
<P>Ist der nicht ein "dummer Freund", der es f&uuml;r n&ouml;tig h&auml;lt, 1853 an Erkl&auml;rungen etwas auszusetzen, mit denen Bakunin selbst 1848 zufrieden war, der es f&uuml;r n&ouml;tig h&auml;lt, "Ru&szlig;land von neuem in seinen Despotismus zu st&uuml;rzen", aus dem es niemals herausgekommen ist, und der ein abgedroschenes lateinisches Sprichwort ein franz&ouml;sisches nennt?</P>
<P>Ist der nicht ein "dummer Freund", der ein Blatt, das eine nicht vom Herausgeber gezeichnete Erkl&auml;rung seines ausl&auml;ndischen Korrespondenten abgedruckt hat, beschuldigt, diese "beg&uuml;nstigt" zu haben?</P>
<P>Ist der nicht ein "dummer Freund", der "konservative Bl&auml;tter" als Vorbilder f&uuml;r "revolution&auml;res Empfinden" hinstellt, das im Moment gr&ouml;&szlig;ter Spannungen die <I>lois des suspects</I> erfand und das sogar in den Dantons, Camille Desmoulins und Anacharsis Cloots den "Stoff" zum Verr&auml;ter argw&ouml;hnte; der es wagt, dritte Personen im Namen Bakunins anzugreifen, und es nicht wagt, ihn in seinem eigenen Namen zu verteidigen?</P>
<P>Lassen Sie mich zum Abschlu&szlig; dem Freund abgedroschener Sprichw&ouml;rter sagen, da&szlig; ich jetzt die Polemik mit ihm und mit allen &auml;hnlichen Freunden Bakunins abgeschlossen habe.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P>London, 4. September [1853]</P>

</BODY>
</HTML>