<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsfrage - Britische Bevoelkerungs- und Handelsstatistiken - Parlamentarisches</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 252-264<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Kriegsfrage - <BR>
Britische Bev&ouml;lkerungs- und Handelsstatistiken - <BR>
Parlamentarisches</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3854 vom 24. August 1853]</P>
</FONT><B><P><A NAME="S252">&lt;252&gt;</A></B> London, Freitag, 12. August 1853</P>
<P>Bonaparte entsch&auml;digt die franz&ouml;sische Marine f&uuml;r die dem&uuml;tigende Lage, in die sie in der Besikabai geraten ist, mit einer Herabsetzung des Tabakpreises f&uuml;r Matrosen, wie wir aus dem heutigen "Moniteur" erfahren. Bonaparte gewann seinen Thron mit W&uuml;rsten. Warum sollte er nicht versuchen, ihn mit Tabak zu halten? Auf alle F&auml;lle wird die Komplikation im Osten in den Augen der franz&ouml;sischen Bauern und der Armee die Demonetisation Louis Bonapartes hervorgerufen haben. Sie haben gelernt, da&szlig; der Verlust der Freiheit im eigenen Land nicht durch Gewinn an Ruhm im Ausland wettgemacht wird. Das "Reich aller Ruhmestaten" ist sogar noch tiefer gesunken als das "Kabinett aller Talente".</P>
<P>Den Zeitungen von Konstantinopel, die gerade eingetroffen sind, entnehmen wir, da&szlig; das Manifest des Sultans an seine Untertanen am 1. August erschien, da&szlig; der russische Konsul in Adrianopel von St. Petersburg die Order erhalten hat, sich aus der T&uuml;rkei zur&uuml;ckzuziehen, da&szlig; die anderen russischen Konsuln gleichartige Befehle erwarten und da&szlig; die Zeitungen aus Konstantinopel in den Donauf&uuml;rstent&uuml;mern verboten sind. Im "Impartial" von Smyrna vom 1. August steht folgende Meldung &uuml;ber Persien:</P>
<FONT SIZE=2><P>"Der Schah von Persien hat, nachdem man ihm auf seine Bitte hin die Korrespondenz zugeleitet hatte, die zwischen der Pforte und dem russischen Kabinett anl&auml;&szlig;lich der schwebenden Auseinandersetzungen gef&uuml;hrt worden war, offiziell erkl&auml;rt, da&szlig; das ganze Recht auf Seiten der Pforte sei und da&szlig; er ihr im Falle eines Krieges treu zur Seite stehen werde. Diese Nachricht hat einen gro&szlig;en Eindruck auf den russischen Botschafter in Teheran gemacht, von dem man sagt, da&szlig; er seine P&auml;sse verlangen will."</P>
</FONT><B><P><A NAME="S253">&lt;253&gt;</A></B> Der Inhalt des Vorschlags, den Ru&szlig;land gemacht und der der mysteri&ouml;sen Petersburger Depesche zufolge vom Zaren angenommen wurde, ist Gegenstand von Mutma&szlig;ungen in der gesamten europ&auml;ischen Presse. Die Palmerstonsche "Morning Post" behauptet:</P>
<FONT SIZE=2><P>"Am 25. Juli &uuml;bersandte Herr von Meyendorf seinem kaiserlichen Gebieter nicht etwa die formellen Vorschl&auml;ge (die auf der Wiener Konferenz angenommen worden waren), sondern einen Bericht &uuml;ber das, was auf der Konferenz vom 24. vor sich gegangen war. Wir haben sicher nicht ganz Unrecht, wenn wir zuversichtlich versichern, da&szlig; die Aff&auml;re in einer solchen Weise geregelt worden ist, da&szlig; die Unabh&auml;ngigkeit und Integrit&auml;t des Ottomanischen Reichs unversehrt bleiben. Das &Uuml;bereinkommen sieht folgendes vor: Reschid Pascha wird an den Grafen Nesselrode eine Note richten, der er die Fermane beilegen wird, in welchen den griechisch-orthodoxen Christen, Untertanen des Sultans, mehr Privilegien gew&auml;hrt werden, als selbst Ru&szlig;land f&uuml;r sie erbeten hat. Er wird dem Zaren viele h&ouml;fliche Dinge sagen und ihn der ausgezeichneten Gesinnung des Sultans gegen&uuml;ber seinen Untertanen versichern, denen der Sultan gewisse Rechte gew&auml;hrt hat. Diese Note wird durch einen t&uuml;rkischen Botschafter &uuml;berreicht werden, und damit wird die Sache erledigt sein. Am 10. September wird der letzte russische Soldat den Pruth &uuml;berquert haben!"</P>
</FONT><P>Andererseits best&auml;tigen private Briefe aus Wien, die auf das Auftauchen von russischen Kanonenbooten oberhalb des Zusammenflusses von Pruth und Donau anspielen, die in meinem letzten Artikel gemachte Feststellung, da&szlig; die nach St. Petersburg gesandten Vorschl&auml;ge &uuml;berhaupt nicht den R&uuml;ckzug der russischen Armeen aus den Donauf&uuml;rstent&uuml;mern enthalten, da&szlig; sie vom &ouml;sterreichischen Kabinett herr&uuml;hren, um dessen Intervention der britische Botschafter in Wien &lt;Westmoreland&gt; "jener wahre Liebhaber der Harmonie", ersucht hatte, nachdem die englischen und franz&ouml;sischen Vorschl&auml;ge vom Zaren abgelehnt worden waren, und da&szlig; sie Ru&szlig;land die gew&uuml;nschte Gelegenheit bieten, die Verhandlungen <I>in infinitum </I>&lt;<I>bis ins Endlose</I>&gt;<I> </I>zu verschleppen. Nach der offizi&ouml;sen Frankfurter "Oberpostamts-Zeitung" hat Ru&szlig;land &Ouml;sterreich nur erlaubt, die T&uuml;rkei hinsichtlich seiner eigenen Interessen aufzukl&auml;ren.</P>
<P>Die k&uuml;rzlich ver&ouml;ffentlichten Bev&ouml;lkerungsstatistiken best&auml;tigen den langsamen, aber stetigen R&uuml;ckgang der Bev&ouml;lkerung von Gro&szlig;britannien.</P>
<P>Im zweiten Quartal 1853 betrug</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=546>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>die Anzahl der Todesf&auml;lle</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">107.861</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>und die Anzahl der Geburten</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">158.718</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>Geburtenzunahme in den registrierten Gebieten</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">50.857</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<B><P><A NAME="S254">&lt;254&gt;</A> </B>Der &Uuml;berschu&szlig; an Geburten gegen&uuml;ber den Todesf&auml;llen im ganzen Vereinigten K&ouml;nigreich betr&auml;gt sch&auml;tzungsweise</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">79.800</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>Anzahl der Auswanderer w&auml;hrend dieses Quartals</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">115.959</TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P>&Uuml;berschu&szlig; an Auswanderern gegen&uuml;ber Geburtenzunahme</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">36.159</TD>
</TR>
</TABLE>

<P>In der letzten Statistik &uuml;berstieg die Zahl der Auswanderer die der Geburten um nur 30000.</P>
<P>Der R&uuml;ckgang der Bev&ouml;lkerung, der durch die Auswanderung hervorgerufen ist, f&auml;llt zusammen mit dem beispiellosen Wachstum der Produktivkr&auml;fte und des Kapitals. Wenn wir daran denken, da&szlig; Pfarrer Malthus der Auswanderung einen solchen Einflu&szlig; abspricht und da&szlig; er glaubt, mit Hilfe ausgekl&uuml;geltster Berechnungen festgestellt zu haben, da&szlig; alle Flotten der Welt niemals ausreichen w&uuml;rden f&uuml;r eine Auswanderung solchen Ausma&szlig;es, die die &Uuml;berv&ouml;lkerung wesentlich beeinflussen k&ouml;nnte, dann enth&uuml;llt sich unseren Augen das ganze Geheimnis der modernen politischen &Ouml;konomie. Es besteht einfach in der Umwandlung ver&auml;nderlicher gesellschaftlicher Verh&auml;ltnisse, die einer bestimmten historischen Epoche angeh&ouml;ren und einem gegebenen Stand der materiellen Produktion entsprechen, in ewige, allgemeine, unver&auml;nderliche Gesetze, in Naturgesetze, wie sie auch von den &Ouml;konomen bezeichnet werden. Die v&ouml;llige Umwandlung der gesellschaftlichen Verh&auml;ltnisse, die sich aus den Revolutionen und Evolutionen im Proze&szlig; der materiellen Produktion ergibt, wird von den Vertretern der politischen &Ouml;konomie als blo&szlig;e Utopie angesehen. Sie sehen die &ouml;konomischen Grenzen einer gegebenen Epoche, aber sie begreifen nicht, da&szlig; diese Grenzen selbst begrenzt sind und im Verlauf der geschichtlichen Entwicklung ebenso verschwinden m&uuml;ssen, wie sie von ihr geschaffen wurden.</P>
<P>Der vom Handelsministerium ver&ouml;ffentlichte Bericht &uuml;ber Handel und Schiffahrt f&uuml;r das erste Halbjahr 1853, endend mit dem 5. Juli 1853, zeigt im allgemeinen einen starken Anstieg im Vergleich zu den Angaben &uuml;ber Export, Import und &uuml;ber die Schiffahrt im entsprechenden Zeitraum des Jahres 1852. Der Import von Ochsen, Bullen, K&uuml;hen, K&auml;lbern, Schafen und L&auml;mmern ist betr&auml;chtlich gestiegen. </P>
<P>Die Gesamteinfuhr an Getreide belief sich im ersten Halbjahr 1852, endend mit dem 5. Juli 1852</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=543>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>auf</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">2.604.201</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Quarter</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>und in dem entsprechenden Zeitraum von 1853 auf</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">3.984.374</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Quarter</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Die Gesamteinfuhr an Mehl und Gr&uuml;tze belief sich im ersten Halbjahr 1852 auf</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.931.363</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P>Quarter</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>und in dem entsprechenden Zeitraum von 1853 auf</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.577.340</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Quarter</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<B><P><A NAME="S255">&lt;255&gt;</A> </B>Gesamteinfuhr an Kaffee 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">19.397.185</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Kaffee 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">21.908.954</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Wein 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.850.862</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Gallonen</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Wein 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.581.300</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Gallonen</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Eiern 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">64.418.591</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>St&uuml;ck</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Eiern 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">67.631.380</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>St&uuml;ck</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Kartoffeln 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">189.410</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Kartoffeln 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">713.941</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Flachs 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">410.876</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Flachs 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">627.173</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Rohseide 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.354.690</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Rohseide 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.909.733</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Baumwolle 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.935.317</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Baumwolle 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.134.680</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Zentner</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Wolle (Schaf und Lamm) 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">26.916.002</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an Wolle (Schaf und Lamm) 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">40.189.398</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an H&auml;uten (gegerbt) 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.075.207</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Gesamteinfuhr an H&auml;uten (gegerbt) 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.604.769</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfund</TD>
</TR>
</TABLE>

<P>Ein R&uuml;ckgang ist zu verzeichnen bei Kakao, Guano, Rohzucker, Tee etc.</P>
<P>An <I>Exporten </I>finden wir:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=543>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Baumwollwaren im ersten Halbjahr 1852 f&uuml;r</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.386.491</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Baumwollwaren in der gleichen Periode 1853 f&uuml;r</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13.155.679</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
</TABLE>

<P>Was Baumwollgarn betrifft - und dasselbe gilt f&uuml;r Leinen- und Seidengarn -, so ist festzustellen, da&szlig; die ausgef&uuml;hrte <I>Menge </I>zur&uuml;ckgegangen, da&szlig; aber der verzollte <I>Wert</I> betr&auml;chtlich angestiegen ist.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=543>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Leinenwaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.006.951</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Leinenwaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.251.260</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Seidenwaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">467.838</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Seidenwaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">806.419</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Wollwaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.894.506</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Wollwaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.941.357</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Steingutwaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">590.663</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Steingutwaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">627.218</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Glaswaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">187.470</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Glaswaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">236.797</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Kurz- und Modewaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">884.324</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Kurz- und Modewaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.806.007</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Eisenwaren und Messerschmiedewaren 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.246.639</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Eisenwaren und Messerschmiedewaren 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.663.302</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<B><P><A NAME="S256">&lt;256&gt;</A> </B>Maschinen 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">476.078</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Maschinen 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">760.288</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Eisenbarren, -bolzen und -stangen 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.455.952</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Eisenbarren, -bolzen und -stangen 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.730.479</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Schmiedeeisen 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">696.089</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Schmiedeeisen 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.187.059</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Draht 1852</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">42.979</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Draht 1853</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">106.610</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Pfd.St.</TD>
</TR>
</TABLE>

<P>Hinsichtlich der Einfuhr von Fertigwaren ist der st&auml;rkste Anstieg bei Schuhen, Stiefeln und Handschuhen zu verzeichnen, der st&auml;rkste R&uuml;ckgang bei Glaswaren, Uhren, Wollstoffen und indischen Seidenwaren. Hinsichtlich der Ausfuhr ist der Anstieg am st&auml;rksten bei Leinen, Seide, Wolle und Metall. Was die Einfuhr von Verbrauchsg&uuml;tern betrifft, so kann man feststellen, da&szlig;, au&szlig;er bei Getreide und Vieh, der Anstieg in fast allen Artikeln Zeugnis davon ablegt, da&szlig; der Verbrauch der h&ouml;heren und mittleren Klassen in England in viel st&auml;rkerem Ma&szlig;e zugenommen hat als der der arbeitenden Klassen. W&auml;hrend sich z.B. der Weinverbrauch verdoppelt hat, ist der Verbrauch an Kakao, Rohzucker und Tee entschieden zur&uuml;ckgegangen.</P>
<P>Von 260 Berichten &uuml;ber die Weizenernten im ganzen Vereinigten K&ouml;nigreich bezeichnen nur 25 die Ernte als gut und reichlich, 30 als durchschnittlich und &uuml;ber 200 Berichte bezeichnen sie als schlecht und unzureichend. Man erwartet, da&szlig; die Hafer-, Gersten- und Bohnenernte weniger ung&uuml;nstig sein wird, da die vielen Niederschl&auml;ge f&uuml;r sie vorteilhaft waren; aber die Kartoffeln sind in allen Teilen des Landes verdorben. Die Firma J. C. Sturge &amp; Co. &auml;u&szlig;ert in ihrem letzten Zirkular &uuml;ber die Weizenernte:</P>
<FONT SIZE=2><P>"Die Weizenernte wird wahrscheinlich insgesamt die am wenigsten ertragreiche seit 1816 &uuml;berhaupt sein, und wenn die Ernte 1854 keine sehr fr&uuml;he sein wird, werden wir einen gr&ouml;&szlig;eren Import an Korn und Brotgetreide aller Arten ben&ouml;tigen als sogar im Jahre 1847 - wahrscheinlich nicht weniger als 1.5000.000 Quarter. Allerdings sind unsere augenblicklichen Preise hoch genug, um Importe in diesem Ausma&szlig;e zu veranlassen, wenn nicht Frankreich auf den Getreidem&auml;rkten mit uns konkurriert."</P>
</FONT><P>Was nun eine sehr fr&uuml;he Ernte 1854 betrifft, so scheint sehr wenig Aussicht darauf zu bestehen, um so mehr, da die Erfahrung gezeigt hat, da&szlig; im allgemeinen schlechte Ernten genauso wie gute Ernten aufeinanderfolgen, und die Aufeinanderfolge von guten Ernten seit 1848 dauerte schon ungew&ouml;hnlich lange an. Da&szlig; England ein gen&uuml;gendes Angebot an Korn aus dem Ausland haben wird, scheint ziemlich sicher; aber da&szlig; die Ausfuhr seiner Industriewaren mit der Einfuhr von Getreide Schritt halten wird, wie die Freih&auml;ndler <A NAME="S257"><B>&lt;257&gt;</A></B> hoffen, damit ist nicht zu rechnen. Das wahrscheinliche &Uuml;berwiegen der Einfuhr &uuml;ber die Ausfuhr wird au&szlig;erdem von einem Absinken des Verbrauchs von Industriewaren im Inland begleitet sein. Schon jetzt nimmt die Metallreserve in der Bank von England Woche f&uuml;r Woche ab und ist auf 17.739.07 Pfd.St. gesunken.</P>
<P>Das Oberhaus hat in seiner Sitzung vom vergangenen Freitag die Combination of Workmen Bill abgelehnt, die vom Unterhaus angenommen worden war. Diese Bill war nur eine neue Auslegung des alten Combination Act von 1825 und sollte dazu dienen, durch Beseitigung seiner schwerf&auml;lligen und doppeldeutigen Terminologie, die Arbeiter auf eine mehr gleichberechtigte Grundlage mit ihren Unternehmern zu stellen, soweit es die Gesetzlichkeit ihres Zusammenschlusses betrifft. Die gef&uuml;hlvollen Lords, die sich darin gefallen, die Arbeiter als ihre ergebenen Diener zu betrachten, sind immer dann aufgebracht, wenn jener Mob f&uuml;r sich Rechte verlangt anstatt Mitgef&uuml;hl. Die sogenannten radikalen Bl&auml;tter haben nat&uuml;rlich eifrigst diese Gelegenheit ergriffen, um die Lords als "Erbfeinde" der Proletarier zu brandmarken. Ich bin weit davon entfernt, das in Abrede zu stellen. Aber schauen wir uns diese Radikalen einmal an, diese "nat&uuml;rlichen Freunde" der Arbeiter. Ich erw&auml;hnte in einem <A HREF="me09_227.htm#S229">fr&uuml;heren Artikel</A>, da&szlig; die Spinnmeister und Fabrikanten von Manchester eine Vereinigung zustande brachten, um den Forderungen ihrer Arbeiter Widerstand zu bieten. Diese Vereinigung nennt sich selbst eine "Assoziation zum Zwecke der Unterst&uuml;tzung der Industrie bei der Regulierung der Bewegung unter den Arbeitern im Distrikt von Manchester". Sie gibt vor, f&uuml;r die folgenden Zwecke gebildet worden zu sein.</P>
<FONT SIZE=2><P>"1. F&uuml;r die Festsetzung von L&ouml;hnen f&uuml;r verschiedene T&auml;tigkeiten, die mit Spinnen und Weben verbunden sind, &auml;hnlich denen, die in anderen Bezirken der Baumwollindustrie gezahlt werden.</P>
<P>2. Um ihren Mitgliedern bei der Zahlung dieser L&ouml;hne gegenseitigen Schutz zu gew&auml;hren, wenn ihnen seitens der von ihnen besch&auml;ftigten Arbeiter Widerstand gebeten wird.</P>
<P>3. Um den Arbeitern selbst den Vorteil einheitlicher angemessener L&ouml;hne zu sichern, die ihnen entsprechend den L&ouml;hnen in der ganzen Stadt und ihrer Umgebung zu zahlen sind."</P>
</FONT><P>Um diese Ziele zu erreichen, haben sie beschlossen, durch die Bildung von &ouml;rtlichen Assoziationen der Spinnmeister und Fabrikanten eine vollst&auml;ndige Organisation mit einem zentralen Komitee aufzubauen.</P>
<B><FONT SIZE=2><P><A NAME="S258">&lt;258&gt;</A></B> "Sie werden sich allen Forderungen, die von <I>Assoziationen </I>der Fabrikarbeiter gestellt werden, widersetzen, da jegliches ihnen gemachte Zugest&auml;ndnis den Interessen der Arbeitgeber, der Arbeiter und der Industrie &uuml;berhaupt schaden w&uuml;rde."</P>
</FONT><P>Sie werden nicht zulassen, da&szlig; die von ihnen selbst und f&uuml;r sie selbst errichtete Organisation durch eine &auml;hnliche Organisation, die ihre Arbeiter geschaffen haben, unwirksam wird. Sie beabsichtigen, das Monopol des Kapitals durch das Monopol auf Zusammenschlu&szlig; zu verst&auml;rken. Sie wollen als eine Assoziation ihre Bedingungen diktieren, die Arbeiter aber sollen ihnen nur als Einzelperson entgegentreten k&ouml;nnen. Sie wollen in einer geschlossenen Schlachtordnung angreifen, andererseits soll man ihnen nur im Einzelgefecht gegen&uuml;bertreten. Das ist <I>"fairer Wettstreit"</I>, wie er von den Manchester Radikalen und den so musterhaften Freih&auml;ndlern verstanden wird.</P>
<P>In seiner Sitzung vom 9. August hatte das Oberhaus &uuml;ber das Schicksal der drei Irlandgesetze zu entscheiden, die das Unterhaus nach zehnmonatiger Beratung angenommen hatte, n&auml;mlich die <I>Landlord and Tenant Bill</I> &lt;<I>Gesetz zur Regelung des Verh&auml;ltnisses zwischen Grundherren und P&auml;chtern</I>&gt;, welche die Gesetze &uuml;ber die Hypotheken beseitigt, die gegenw&auml;rtig eine un&uuml;berwindliche Schranke f&uuml;r den wirksamen Verkauf der kleineren Grundst&uuml;cke bilden, die nicht unter den <I>Encumbered Estates Act</I> &lt;<I>Gesetz &uuml;ber die belasteten Grundst&uuml;cke</I>&gt;<I> </I>fallen; die <I>Leasing Powers </I>&lt;<I>Gesetz &uuml;ber die Verpachtungsbefugnisse</I>&gt;, die mehr als 60 Parlamentsbeschl&uuml;sse erg&auml;nzt und zusammenfa&szlig;t, welche verbieten, Pachtverh&auml;ltnisse f&uuml;r die Dauer von 21 Jahren einzugehen, die die Entsch&auml;digung von P&auml;chtern f&uuml;r von ihnen vorgenommene Verbesserungen in allen F&auml;llen regelt, in denen entsprechende Vertr&auml;ge bestehen, und die das System der Weiterverpachtung verbietet; und schlie&szlig;lich die <I>Tenant's Improvement Compensation Bill </I>&lt;<I>P&auml;chterentsch&auml;digungsgesetz</I>&gt;, die die Auszahlung einer Entsch&auml;digung f&uuml;r Verbesserungen in solchen F&auml;llen vorsieht, wenn sie der P&auml;chter ohne einen entsprechenden Vertrag mit dem Grundbesitzer vorgenommen hat, und die eine Klausel f&uuml;r die r&uuml;ckwirkende Anwendung dieses Gesetzes enth&auml;lt. Das Oberhaus konnte nat&uuml;rlich nichts gegen eine Einmischung des Parlaments in die Verh&auml;ltnisse von Grundbesitz und P&auml;chter einwenden, da es selbst seit der Zeit Eduards IV. bis auf den heutigen Tag die Gesetzessammlungen mit gesetzgebenden Akten, die die Beziehungen zwischen Grundbesitzer und P&auml;chter regeln, belastet hat und da &uuml;berhaupt seine ganze Existenz sich auf Gesetze gr&uuml;ndet, die sich mit dem Grundbesitz befassen, wie z.B. das <I>Gesetz &uuml;ber den Erbbesitz</I>. Diesmal lie&szlig;en sich die <A NAME="S259"><B>&lt;259&gt;</A></B> edlen Lords, die als Richter in eigener Sache berieten, zu einer Leidenschaftlichkeit hinrei&szlig;en, die f&uuml;r dieses Invalidenhospital ganz erstaunlich ist.</P>
<FONT SIZE=2><P>"Solch ein Gesetz", rief der Earl von Clanricarde aus, "wie die P&auml;chterentsch&auml;digungsbill, solch eine v&ouml;llige Verletzung und Mi&szlig;achtung aller Vertr&auml;ge sei niemals zuvor - so glaube er - dem Parlament unterbreitet worden, noch habe er je von einer Regierung geh&ouml;rt, die sich erlaubt habe, solch eine Ma&szlig;nahme vorzuschlagen wie die in der R&uuml;ckwirkungsklausel des Gesetzes enthaltene."</P>
</FONT><P>Die Lords gingen so weit, der Krone mit dem Bruch ihres feudalen Treueids zu drohen und ihr eine Gutsbesitzerrebellion in Irland in Aussicht zu stellen.</P>
<FONT SIZE=2><P>"Die Frage", bemerkte der gleiche Edelmann, "ber&uuml;hre fast die <I>ganze Frage der Loyalit&auml;t </I>und des Vertrauens der Grundeigent&uuml;mer in Irland zur Regierung Englands. Wenn sie den Grundbesitz in Irland in einer solchen Weise behandelt s&auml;hen, m&ouml;chte er gern wissen, was <I>ihre Treue zur Krone und ihre Ergebenheit in ihre Oberhoheit sichern solle</I>."</P>
</FONT><P>Sachte, Mylord, sachte! Was kann denn ihre Ergebenheit in die Oberhoheit der Krone sichern? Ein Friedensrichter und zwei Gendarmen. Eine Rebellion der Gutsbesitzer in Gro&szlig;britannien! Ist jemals ein ungeheuerlicherer Anachronismus ge&auml;u&szlig;ert worden? Aber die armen Lords leben seit langem nur von Anachronismen. Sie m&uuml;ssen sich nat&uuml;rlich gegenseitig ermutigen, um sich dem Unterhaus und der &ouml;ffentlichen Meinung zu widersetzen.</P>
<FONT SIZE=2><P>"M&ouml;gen ihre Lordschaften", sagte der alte Lord St. Leonards, "nicht unvollkommene Ma&szlig;nahmen wie diese beschlie&szlig;en, um das zu vermeiden, was ein <I>Zusammensto&szlig;</I> mit dem anderen Haus genannt wurde, oder um sich beliebt zu machen, oder auf Grund eines Druckes von au&szlig;en."</P>
<P>"Ich geh&ouml;re keiner Partei an", rief der Earl of Roden aus, "aber ich bin am Wohlergehen Irlands au&szlig;erordentlich interessiert."</P>
</FONT><P>Mit andern Worten, seine Lordschaft nimmt an, da&szlig; Irland am Wohlergehen des Earl of Roden h&ouml;chst interessiert ist. "Das ist kein Anliegen einer Partei, sondern ein Anliegen aller Lords", lautete der einstimmige Ruf des Hauses. Und das stimmt. Aber zwischen beiden Parteien, den Whig-Lords und Tory-Lords, den Koalitions-Lords und den Oppositions-Lords, hat von Anfang an ein stillschweigendes Einvernehmen bestanden, besagte Gesetzesvorlagen durchfallen zu lassen, und die ganze st&uuml;rmische Debatte war lediglich eine Farce, die f&uuml;r die Zeitungsreporter aufgef&uuml;hrt wurde.</P>
<P>Das wird offensichtlich, wenn wir uns daran erinnern, da&szlig; die Gesetzesvorlagen, die Gegenstand so heftiger Debatten waren, nicht vom Koalitionskabinett stammen, sondern vom Kronanwalt f&uuml;r Irland im Kabinett Derby, <A NAME="S260"><B>&lt;260&gt;</A></B> Herrn Napier, und da&szlig; die Tories bei den letzten Wahlen in Irland sich auf die Gesetzesvorlagen beriefen, die von ihnen eingebracht worden waren. Die einzige wesentliche &Auml;nderung, die vom Unterhaus an den von der Tory-Regierung eingef&uuml;hrten Ma&szlig;nahmen vorgenommen wurde, bestand darin, da&szlig; die Ernte auf dem Halm von einer Verpf&auml;ndung ausgenommen wurde. "Die Gesetze sind nicht die gleichen", rief der Earl of Malmesbury aus und fragte den Herzog von Newcastle, ob er ihm nicht glaube. "Nat&uuml;rlich nicht", antwortete der Herzog. "Aber wessen Worten w&uuml;rden Sie dann glauben?" "Denen des Herrn Napier", erwiderte der Herzog. "Nun gut", sagte der Earl, "hier ist ein Brief von Herrn Napier, der besagt, da&szlig; die Gesetze nicht die gleichen sind." "Aber hier ist ein anderer Brief von Herrn Napier", entgegnete der Herzog, "in dem steht, da&szlig; es doch die gleichen sind."</P>
<P>Wenn die Tories an der Macht geblieben w&auml;ren, h&auml;tten die Koalitions-Lords gegen die Irlandgesetze gestimmt. Da aber die Koalition an der Macht war, fiel den Tories die Aufgabe zu, gegen ihre eigenen Ma&szlig;nahmen aufzutreten. Die Koalition, die diese Gesetzentw&uuml;rfe von den Tories &uuml;bernommen und die irische Partei in ihr eigenes Kabinett eingef&uuml;hrt hatte, konnte nat&uuml;rlich nicht im Unterhaus gegen die Gesetze stimmen, aber sie war &uuml;berzeugt davon, da&szlig; sie im Oberhaus zu Fall kommen w&uuml;rden. Der Herzog von Newcastle leistete schwachen Widerstand, aber Lord Aberdeen erkl&auml;rte sich damit einverstanden, da&szlig; die Gesetze formal in zweiter Lesung durchgingen, d.h. faktisch f&uuml;r diese Session unbeachtet blieben. So geschah es auch. Lord Derby, Chef des vorherigen Ministeriums, und Lord Lansdowne, dem Namen nach Pr&auml;sident des gegenw&auml;rtigen Ministeriums, gleichzeitig auch einer der gr&ouml;&szlig;ten Grundeigent&uuml;mer in Irland, richteten es klugerweise so ein, da&szlig; sie infolge Unp&auml;&szlig;lichkeit nicht anwesend sein konnten.</P>
<P>Am selben Tage brachte das Unterhaus das <I>Gesetz &uuml;ber die Mietdroschkensteuer </I>durch die dritte Lesung, wobei es die offiziellen Preisbestimmungen vom 14. Jahrhundert erneuerte und die von Herrn F. Scully eingebrachte Klausel annahm, die Streiks von Droschkenbesitzern gesetzlichen Strafen unterwirft. Wir wollen jetzt nicht die Frage der staatlichen Einmischung in private Belange entscheiden. Wir wollen nur feststellen, da&szlig; dies in einem Freihandelsparlament vor sich ging. Allerdings hei&szlig;t es, da&szlig; es im Mietdroschkengewerbe ein Monopol gibt und keine freie Konkurrenz. Das ist eine merkw&uuml;rdige Logik. Zuerst unterwirft man ein bestimmtes Gewerbe einer Steuer, die Lizenz genannt wird, und besonderen Polizeiverordnungen, und dann stellt man fest, da&szlig; infolge gerade dieser ihm auferlegten Lasten das Gewerbe seinen Freihandelscharakter verliert und in ein Staatsmonopol umgewandelt wird.</P>
<B><P><A NAME="S261">&lt;261&gt;</A></B> Das <I>Deportationsgesetz </I>ist ebenfalls durch die Ausschu&szlig;sitzung gegangen. Abgesehen von einer geringen Anzahl von Str&auml;flingen, die weiterhin nach Westaustralien deportiert werden sollen, wird durch dieses Gesetz die Strafdeportation abgeschafft. Nach einer gewissen Zeit anf&auml;nglicher Inhaftierung sollen die Straff&auml;lligen in Gro&szlig;britannien vorzeitig bedingungsweise entlassen werden, was allerdings widerrufen werden kann, und sollen dann bei &ouml;ffentlichen Arbeiten besch&auml;ftigt werden zu L&ouml;hnen, die von der Regierung festzusetzen sind. Der menschenfreundliche Zweck der letzteren Klausel ist die Schaffung eines k&uuml;nstlichen &Uuml;berschusses auf dem Arbeitsmarkt, indem man Zwangsarbeit und freie Arbeit miteinander konkurrieren l&auml;&szlig;t; die gleichen Philanthropen verbieten den Paupern aus den Arbeitsh&auml;usern jegliche produktive Arbeit aus Furcht, dadurch dem privaten Kapital eine Konkurrenz zu schaffen.</P>
<P>Die Londoner "Press", eine Wochenschrift, von Herrn Disraeli gelenkt, und sicherlich das bestinformierte Blatt soweit es um ministerielle Geheimnisse geht, stellte am vergangenen Sonnabend, und folglich vor dem Eintreffen der Petersburger Depesche, folgende kuriose Behauptung auf:</P>
<FONT SIZE=2><P>"Wir wissen, da&szlig; die Minister in ihren privaten und vertraulichen Kreisen erkl&auml;ren, es bestehe nicht nur jetzt keine Kriegsgefahr, sondern diese Gefahr sei, wenn sie &uuml;berhaupt jemals existiert habe, schon seit langem beseitigt. Es scheint, da&szlig; die formell nach St. Petersburg gesandten Vorschl&auml;ge vorher vom Kaiser gebilligt worden waren; und w&auml;hrend die britische Regierung der &Ouml;ffentlichkeit gegen&uuml;ber einen Ton anschl&auml;gt, der auf den Handel des Landes einen verderblichen Einflu&szlig; aus&uuml;bt, tut sie im vertrauten Kreise die Panik als eine Finte ab, gie&szlig;t sie ihren Spott &uuml;ber jeden aus, der auch nur den Gedanken hegt, da&szlig; jemals irgendeine Macht den Krieg ernstlich in Erw&auml;gung gezogen hat, und spricht von dem in Frage stehenden Mi&szlig;verst&auml;ndnis, als einer Angelegenheit, die in diesen drei Wochen geregelt worden sei. Was bedeutet das alles, wo steckt das Geheimnis dieses ganzen Verhaltens? ... Die Vorschl&auml;ge, die jetzt in St. Petersburg sind und die vom Kaiser gebilligt worden waren, bevor sie nach St. Petersburg geschickt wurden, enthalten ein v&ouml;lliges Zugest&auml;ndnis der T&uuml;rkei an Ru&szlig;land bez&uuml;glich all jener Forderungen, deren bisherige Ablehnung den gegenw&auml;rtigen Krieg zwischen diesen beiden L&auml;ndern verursacht hatte. Die Pforte hatte sich jenen Forderungen widersetzt auf den Rat und das spezielle Betreiben von England und Frankreich hin. Auf den Rat und das spezielle Betreiben Englands und Frankreichs soll die Pforte jetzt, entsprechend diesem Plan, jenen Forderungen nachkommen. Der Form nach bestehen zwar einige &Auml;nderungen, aber im wesentlichen bleibt alles beim alten. Der Kaiser von Ru&szlig;land, der faktisch sein Protektorat &uuml;ber die gro&szlig;e Masse der Bev&ouml;lkerung der europ&auml;ischen T&uuml;rkei errichtet, soll erkl&auml;ren, da&szlig; er mit dieser Handlungsweise die souver&auml;nen Rechte des Sultans nicht anzufechten beabsichtige. Welch gro&szlig;m&uuml;tiges Zugest&auml;ndnis!"</P>
</FONT><B><P><A NAME="S262">&lt;262&gt;</A></B> Die K&ouml;nigsw&uuml;rde wird in Gro&szlig;britannien f&uuml;r eine lediglich nominelle Macht gehalten, eine Annahme, die den Frieden erkl&auml;rt, den alle Parteien mit ihr halten. Fragte man einen Radikalen, warum seine Partei davon Abstand nehme, die Vorrechte der Krone anzugreifen, so w&uuml;rde er antworten: sie ist ein blo&szlig;es Staatsdekorum, um das wir uns nicht k&uuml;mmern. Er w&uuml;rde einem erz&auml;hlen, da&szlig; K&ouml;nigin Victoria es nur einmal gewagt habe, einen eigenen Willen zu haben, bei der ber&uuml;hmten Kammerzofen-Katastrophe, als sie darauf bestand, ihre weibliche Whig-Entourage zu behalten, aber gezwungen wurde, Sir Robert Peel nachzugeben und sie zu entlassen. Verschiedene Umst&auml;nde jedoch, die mit der orientalischen Frage zusammenh&auml;ngen - die unbegreifliche Politik des Ministeriums, die Enth&uuml;llungen der ausl&auml;ndischen Presse und die ununterbrochene Ankunft von russischen Gro&szlig;f&uuml;rsten und F&uuml;rstinnen zu einem Zeitpunkt, da man England am Vorabend eines Krieges mit dem russischen Autokraten w&auml;hnte -, haben das Ger&uuml;cht best&auml;tigt, da&szlig; w&auml;hrend der ganzen Krise im Osten eine Hofverschw&ouml;rung mit Ru&szlig;land bestanden habe, die den guten alten Aberdeen im Amt unterst&uuml;tzte, das prahlerische B&uuml;ndnis mit Frankreich unwirksam machte und die die Ma&szlig;nahmen vereitelte, die man offiziell gegen die russischen Eingriffe eingeleitet hatte. Es wird auf die portugiesische Konterrevolution hingewiesen, die ausschlie&szlig;lich im Interesse der Coburger durch eine englische Flotte unterst&uuml;tzt wurde. Es wird wiederholt, da&szlig; auch Lord Palmerston als Folge von Hofintrigen aus dem Ministerium des Ausw&auml;rtigen entlassen wurde. Es wird auf die ber&uuml;chtigte Freundschaft zwischen der K&ouml;nigin Victoria und der Herzogin von Orl&eacute;ans angespielt. Man erinnert sich, da&szlig; der Prinzgemahl &lt;Prinz Albert&gt; ein Coburger ist, da&szlig; der Onkel der K&ouml;nigin &lt;Leopold I.&gt; ein weiterer Coburger ist, der als K&ouml;nig von Belgien und als Schwiegersohn von Louis-Philippe an dem Sturz Bonapartes h&ouml;chst interessiert ist und der durch die Heirat seines Sohnes mit einer &ouml;sterreichischen Erzherzogin offiziell in den Kreis der Heiligen Allianz aufgenommen wurde. Schlie&szlig;lich wird der Empfang, den man den russischen G&auml;sten in England bereitete, der Inhaftierung und den Schikanen gegen&uuml;bergestellt, die englischen Reisenden k&uuml;rzlich in Ru&szlig;land widerfuhren.</P>
<P>Vor einigen Wochen brandmarkte das Pariser "Si&egrave;cle" den englischen Hof. Eine deutsche Zeitung widmete sich der Verschw&ouml;rung Coburg-Orl&eacute;ans, die wegen der Dynastie-Interessen von K&ouml;nig Leopold und Prinz Albert dem englischen Kabinett eine Richtung in der Politik aufgezwungen hat, die den westlichen Nationen gef&auml;hrlich ist, und die die geheimen Absichten Ru&szlig;lands <A NAME="S263"><B>&lt;263&gt;</A></B> beg&uuml;nstigt. Die Br&uuml;sseler "Nation" enthielt einen langen Bericht &uuml;ber eine Kabinettsberatung in London, auf der die K&ouml;nigin offiziell erkl&auml;rt hatte, da&szlig; Bonaparte durch seine Anspr&uuml;che auf die Heiligen St&auml;tten der einzige Anla&szlig; zu den gegenw&auml;rtigen Komplikationen gewesen sei, da&szlig; der Kaiser von Ru&szlig;land weniger die T&uuml;rkei dem&uuml;tigen wolle als vielmehr seinen franz&ouml;sischen Rivalen und da&szlig; sie niemals einem Kriege mit Ru&szlig;land f&uuml;r die Interessen eines Bonaparte ihre k&ouml;nigliche Zustimmung geben werde.</P>
<P>Auf diese Ger&uuml;chte ist vorsichtig im "Morning Advertiser" angespielt worden, und sie haben in der &Ouml;ffentlichkeit ein lautes, in den Wochenschriften ein vorsichtiges Echo gefunden.</P>
<FONT SIZE=2><P>"Ohne zu ausf&uuml;hrliche Mutma&szlig;ungen anzustellen", hei&szlig;t es im "Leader", "wollen wir einfach die Tatsachen betrachten. Gro&szlig;f&uuml;rstin Olga ist mit ihrem Gatten und ihrer Schwester, der Herzogin von Leuchtenberg, der diplomatischsten Tochter des Kaisers, nach England gekommen. Sie wurde von Baron Brunnow empfangen, <I>bei Hof </I>sofort willkommen gehei&szlig;en und ist von den Repr&auml;sentanten der vornehmsten englischen Gesellschaft, unter ihnen Lord Aberdeen, umgeben."</P>
</FONT><P>Selbst der "Examiner", die beste der erstklassigen Wochenzeitungen Londons, gibt die Ankunft dieser G&auml;ste unter der lakonischen &Uuml;berschrift <I>"Noch mehr Russen" </I>bekannt. In einem seiner Leitartikel finden wir die Bemerkung:</P>
<FONT SIZE=2><P>"Es gibt heute nicht den geringsten Grund, warum die Friedensgesellschaft nicht wieder in der &Ouml;ffentlichkeit erscheinen sollte, und zwar in der bew&auml;hrtesten Form, <I>unter der Schirmherrschaft seiner K&ouml;niglichen Hoheit, des Prinzen Albert</I>."</P>
</FONT><P>Eine unmittelbarere Anspielung ist in einer Zeitschrift vom Range des "Examiner" nicht m&ouml;glich. Sie beschlie&szlig;t den Artikel, aus dem ich zitiere, mit einer Gegen&uuml;berstellung der englischen Monarchie mit der transatlantischen Republik:</P>
<FONT SIZE=2><P>"Wenn die Amerikaner danach streben sollten, den Platz einzunehmen, den wir einst in Europa einnahmen, so ist das nicht unsere Sache. M&ouml;gen sie augenblicklich die Ehre und schlie&szlig;lich den Vorteil Einheimsen, das V&ouml;lkerrecht durchgesetzt zu haben, und als Besch&uuml;tzer der Schwachen gegen&uuml;ber den Starken geehrt werden. England ist zufrieden, vorausgesetzt, da&szlig; die Konsols pari stehen und da&szlig; seine eigenen K&uuml;sten gegen jeden pl&ouml;tzlichen Angriff einer ausl&auml;ndischen Armee gesichert sind."</P>
</FONT><P>Bei einer Abstimmung um die Bewilligung von 5.820 Pfd.St. f&uuml;r das laufende Jahr, das mit dem 31. M&auml;rz 1854 endet, zur Deckung der Ausgaben f&uuml;r Anlagen, Instandsetzungen, Einrichtung etc. in der Residenz des britischen Botschafters in Paris, fragte Herr Wise an, was aus den 1.100 Pfd.St. geworden sei, die in den letzten 30 Jahren j&auml;hrlich bewilligt worden waren, <A NAME="S264"><B>&lt;264&gt;</A></B> um die Residenz des britischen Botschafters in Paris instand zu halten. Sir William Molesworth war gezwungen, zuzugeben, da&szlig; die staatlichen Mittel mi&szlig;braucht worden seien und da&szlig; nach Meinung des von der Regierung nach Paris gesandten Architekten Albano die Residenz des britischen Botschafters in einem v&ouml;llig verwahrlosten Zustand sei. Die Veranda um das Haus sei eingefallen; die Mauern seien im Verfall begriffen; das Haus sei seit mehreren Jahren nicht gestrichen worden; die Treppen seien unsicher; die Senkgruben str&ouml;mten einen &auml;u&szlig;erst widerw&auml;rtigen Geruch aus; die Zimmer seien voller Ungeziefer, das &uuml;ber die Tische liefe, und die M&ouml;bel und Vorh&auml;nge seien voller Maden, w&auml;hrend die Teppiche von Hunden und Katzen verunreinigt seien.</P>
<P>Lord Palmerstons <I>Bill zur Beseitigung der Rauchplage </I>ist durch eine zweite Lesung gegangen. Wenn diese Ma&szlig;nahme erst einmal durchgef&uuml;hrt ist, wird die Hauptstadt ein neues Aussehen gewinnen, und in London wird es, abgesehen vom Oberhaus und Unterhaus, keine schmutzigen H&auml;user mehr geben.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>