<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Verlauf des tuerkischen Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 462-468<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Verlauf des t&uuml;rkischen Krieges</H1>
<FONT SIZE=2><P>Geschrieben etwa 8. November 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3934 vom 25. November 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S462">&lt;462&gt;</A></B> Es kann nicht l&auml;nger daran gezweifelt werden, da&szlig; an der Donau milit&auml;rische Operationen begonnen haben. Omer Pascha hat diesen Flu&szlig; bei Widdin &uuml;berquert, besetzte Kalafat, ein Dorf am anderen Ufer, und schickte seine Vorhut gegen Krajowa vor, w&auml;hrend ein anderer Angriff der T&uuml;rken von Rustschuk aus auf die gegen&uuml;berliegende Stadt Giurgewo unternommen wurde. Fernerhin wird von einem dritten und vierten Angriff in Richtung auf Braila und Turna gesprochen. Zur gleichen Zeit kam es zu einem weiteren Treffen bei Oltenitza, in welchem die Russen die Angreifer waren. Wie in einer der uns zugegangenen Depeschen berichtet wird, soll das eben erw&auml;hnte Gefecht drei Stunden gedauert und damit geendet haben, da&szlig; die Russen zur&uuml;ckgeschlagen wurden; eine andere, am Abend des 8. November aus Wien eingetroffene Depesche meldet jedoch, da&szlig; die Schlacht achtundzwanzig Stunden dauerte und da&szlig; der Ausgang noch immer ungewi&szlig; ist. Die erstgenannte Darstellung d&uuml;rfte wahrscheinlicher sein.</P>
<P>&Uuml;ber die Ergebnisse der anderen Gefechte gibt es ebenfalls unterschiedliche Darstellungen. Das bei Giurgewo scheint nach allen Berichten erfolglos gewesen zu sein, w&auml;hrend uns von dem Ausgang der bei Braila und Turna stattgefundenen Gefechte nichts bekannt ist. Bez&uuml;glich des bei Kalafat begonnenen Vormarsches berichten einige Telegraphen, da&szlig; die T&uuml;rken Vorteile gewonnen und die Russen eine Schlappe erlitten haben - andere, da&szlig; den T&uuml;rken sofort Einhalt geboten worden sei und da&szlig; sie nach Kalafat zur&uuml;ckgetrieben wurden. Die Umst&auml;nde sprechen f&uuml;r die Wahrscheinlichkeit des ersten Berichts.</P>
<P>Insgesamt gesehen sieht folgendes fest: Omer Pascha hat aus Gr&uuml;nden, die nachfolgend noch genauer er&ouml;rtert werden, das aufgegeben, was wir <A NAME="S463"><B>&lt;463&gt;</A></B> <A HREF="me09_347.htm#S348">bereits fr&uuml;her</A> als die nat&uuml;rliche Position der T&uuml;rken an dieser Grenze bezeichnet haben, n&auml;mlich die Defensive. Er ist zu Offensivma&szlig;nahmen &uuml;bergegangen, und indem er sich den Abzug der Russen aus der Kleinen Walachei zunutze machte, &uuml;berquerte er am 28. Oktober die Donau bei Widdin an der &auml;u&szlig;ersten Linken seiner eigenen Stellung; mit welchen Kr&auml;ften das geschah, sind wir v&ouml;llig au&szlig;erstande festzustellen. Da wir jedoch seitdem nur von Schein- oder Teilangriffen der T&uuml;rken an anderen Punkten geh&ouml;rt haben und da es ein ausgemachter Wahnsinn sein w&uuml;rde, angesichts eines machtvollen Feindes einen Flu&szlig; wie die Donau mit einer unbedeutenden Streitmacht zu &uuml;berqueren, k&ouml;nnen wir als sicher annehmen, da&szlig; Omer Pascha den Hauptteil seiner verf&uuml;gbaren aktiven Armee mit sich f&uuml;hrt. Denn solange uns nicht &uuml;ber jeden Zweifel erhabene Nachrichten davon &uuml;berzeugen, werden wir nicht glauben, da&szlig; er, wie einige Depeschen behaupten, ein so gro&szlig;es Risiko eingegangen ist, die Donau mit 7.000 Mann zu &uuml;berqueren und keine n&auml;hergelegenen Verst&auml;rkungen oder Reserven zur Verf&uuml;gung zu haben als 8.000 Mann in Sofia, 150 Meilen entfernt. Da jedoch die Hauptkr&auml;fte der t&uuml;rkischen Armee vor sehr kurzer Zeit in Varna, Schumla und Rustschuk konzentriert waren, f&auml;llt es uns ebenso schwer, zu erkl&auml;ren, wie Omer Pascha es fertigbringen sollte, ganz pl&ouml;tzlich in Widdin, das durchschnittlich 250 Meilen von den obengenannten Orten entfernt ist, das Gros seiner Armee zu konzentrieren.</P>
<P>Die wahrscheinlichste Erkl&auml;rung ist, da&szlig; Omer Pascha, nachdem er das Vorr&uuml;cken der Russen auf Widdin bemerkte, die Position seiner Armee in einem erheblichen Ma&szlig;e nach links verschoben hatte und die Verteidigung der direkten Stra&szlig;e nach Konstantinopel den Besatzungen von Rustschuk, Silistria, Varna und Schumla &uuml;berlie&szlig;; f&uuml;r die Unterst&uuml;tzung seines rechten Fl&uuml;gels hat er Rustschuk bestimmt, f&uuml;r die seines linken Widdin und als Konzentrationspunkt seines Zentrums Nikopolis. In dieser Position, die sich etwa 200 Meilen von Rustschuk nach Widdin erstreckt, hat er an seinem linken Fl&uuml;gel alle Truppen, die er um sich scharen konnte, konzentriert und die Donau &uuml;berquert, auf diese Weise offenbar den rechten Fl&uuml;gel der Russen umgehend. Er hoffte, deren Avantkorps &uuml;berfallen und zum R&uuml;ckzug &uuml;ber den Flu&szlig; Schyl zwingen zu k&ouml;nnen. Er selbst k&ouml;nnte ans andere Ufer dieses Flusses gelangen, indem er entweder den &Uuml;bergang frontal forciert oder in der N&auml;he von Rassova ein weiteres Korps &uuml;ber die Donau schickt, welches so das andere Schyl-Ufer erreichen w&uuml;rde. Der Flu&szlig; Aluta, der zweite Nebenflu&szlig; der Donau, &uuml;ber den die Stra&szlig;e von Widdin nach Bukarest <A NAME="S464"><B>&lt;464&gt;</A></B> f&uuml;hrt, k&ouml;nnte auf die gleiche Weise forciert werden, indem ein weiterer Teil des t&uuml;rkischen Zentrums bei Nikopolis und Turna &uuml;ber die Donau geworfen wurde, unterhalb der M&uuml;ndung der Aluta. Schlie&szlig;lich k&ouml;nnten Weiter donauabw&auml;rts bei Giurgewo und Braila gef&uuml;hrte Scheinangriffe dazu beitragen, die Russen bez&uuml;glich der Punkte irrezuf&uuml;hren, an welchen die T&uuml;rken tats&auml;chlich erscheinen.</P>
<P>Es kann schwerlich einen Zweifel dar&uuml;ber geben, da&szlig; das die Pl&auml;ne Omer Paschas gewesen sein m&uuml;ssen, wenn man politische Motive einen Augenblick aus dem Spiel l&auml;&szlig;t. Die Londoner "Times" spricht von einem <I>tats&auml;chlichen &Uuml;bergang </I>der T&uuml;rken bei Giurgewo; aber dies ist eine offensichtliche Falschmeldung. Es gibt keinen F&auml;hnrich in irgendeiner disziplinierten Armee, der einen solchen groben Fehler begehen wurde, den gr&ouml;&szlig;ten Flu&szlig; Europas, dazu noch an seiner breitesten und auch schwierigsten Stelle, an zwei verschiedenen - 250 Meilen voneinander entfernten - Punkten und angesichts eines nicht zu untersch&auml;tzenden und konzentrierten Gegners, mit zwei Korps zu &uuml;berqueren.</P>
<P>Worauf l&auml;uft also Omer Paschas Man&ouml;ver hinaus? Es ist ein Versuch, die Flanke des Feindes zu umgehen und durch gleichzeitige Flanken- und Frontalangriffe seine ganze Schlachtlinie aufzurollen. Ein solches Man&ouml;ver ist durchaus berechtigt, wenn man &uuml;berraschend seine eigenen Hauptkr&auml;fte auf die feindliche Flanke werfen kann; wenn die eigene Front vor einem Angriff gesch&uuml;tzt ist; wenn man, im Falle einer Schlappe seinen R&uuml;ckzug gesichert wei&szlig;, und wenn man durch Aufrollen der Stellung des Feindes von einer Flanke zur andern, dessen Verbindungen mit seiner Operationsbasis abschneidet. Nun, im vorliegenden Falle ist die letztgenannte Voraussetzung nicht erf&uuml;llt. Im Gegenteil, w&auml;hrend Omer Paschas R&uuml;ckzug dadurch bedroht sein k&ouml;nnte, da&szlig; der rechte Fl&uuml;gel seines Korps in der Walachei umgangen und dadurch die Stra&szlig;e nach Kalafat abgeschnitten wurde (in diesem Falle l&auml;ge seine einzige R&uuml;ckzugsm&ouml;glichkeit nur in &Ouml;sterreich), kann der Angriff von Kalafat in Richtung auf Bukarest die russische R&uuml;ckzugslinie &uuml;berhaupt nicht st&ouml;ren. Man wird sich an die <A HREF="me09_347.htm#S349">Feststellung erinnern</A>, die wir vor einiger Zeit in dieser Hinsicht trafen, da&szlig; n&auml;mlich die einzige brauchbare Verteidigungslinie f&uuml;r die T&uuml;rken die von der Donau aus in Richtung auf den Flu&szlig; Sereth ist, oder der enge Landstreifen, der Bessarabien von der &ouml;sterreichischen Grenze trennt. Anstatt die Bewegung durchzuf&uuml;hren, die sofort die russische Kommunikationslinie bedroht, wenn nicht sogar unterbrochen h&auml;tte, greifen die T&uuml;rken am entgegengesetzten Ende an, wo selbst im Falle eines Sieges <A NAME="S465"><B>&lt;465&gt;</A></B> mit keinem entscheidenden Erfolg zu rechnen ist. Es mag sein, da&szlig; die t&uuml;rkische Front insofern vor Angriffen sicher ist, als die Hauptoperationen zwischen Widdin und Krajowa oder Slatina stattfinden und die Russen dann kaum die Donau weiter unten &uuml;berqueren werden - es sei denn, da&szlig; sie k&uuml;hner in ihrer Strategie w&auml;ren, als wir es von ihnen kennen. Aber gleichzeitig ist die t&uuml;rkische Front von Widdin bis Rustschuk durch den breiten Flu&szlig;, welcher sie vom Feinde trennt, ebenso behindert, und es mu&szlig; in jenem Abschnitt eine verh&auml;ltnism&auml;&szlig;ige Inaktivit&auml;t herrschen.</P>
<P>Die Hauptbedingung ist jedoch in diesem Falle nicht erf&uuml;llt worden.</P>
<P>Wir haben ein ausgezeichnetes historisches Beispiel dieser Art von Man&ouml;ver an der Schlacht bei Jena. Napoleon gelang es, das Gros seiner Streitkr&auml;fte unbemerkt an die linke Flanke der Preu&szlig;en heranzubringen und rollte sie in acht Stunden so vollst&auml;ndig auf, da&szlig; die preu&szlig;ische Armee von ihren R&uuml;ckzugslinien abgeschnitten und vernichtet wurde und sie dann aufh&ouml;rte, als Armee zu existieren. Aber das ging auf einem Gel&auml;nde von zwanzig Quadratmeilen und innerhalb von zwanzig Stunden vor sich. Hier aber haben wir ein Territorium zweihundert mal f&uuml;nfzig Meilen, ohne Stra&szlig;en, und es wird f&uuml;r jede Bewegung dementsprechend mehr Zeit erforderlich sein. Die &Uuml;berraschung, die St&auml;rke und das Ungest&uuml;m des Angriffs, denen Napoleon bei Jena seinen vollst&auml;ndigen Erfolg verdankte, m&uuml;ssen hier nach einigen wenigen Bem&uuml;hungen buchst&auml;blich im Schlamm steckenbleiben. Dies wird noch deutlicher werden, wenn wir einen Blick auf die Karte werfen. Die T&uuml;rken m&uuml;ssen von Kalafat nach Krajowa marschieren. Hier sto&szlig;en sie auf den ersten jener Fl&uuml;sse, welche von den Transsylvanischen Alpen zur Donau flie&szlig;en, die Walachei von Norden nach S&uuml;den durchschneiden und jeder eine Verteidigungslinie bildet, die von einer angreifenden Armee bezwungen werden mu&szlig;. Das Land gleicht in dieser Hinsicht genau der Lombardei, und die hier in Frage stehenden Fl&uuml;sse, der Schyl und die Aluta, k&ouml;nnen mit dem Mincio und der Etsch verglichen werden, deren milit&auml;rische Bedeutung schon so oft sichtbar geworden ist.</P>
<P>Angenommen, die T&uuml;rken &uuml;berqueren den Flu&szlig; Schyl, was ihnen vielleicht gelingt, so werden sie an der Aluta, in der N&auml;he von Slatina, auf den ersten ernsthaften Widerstand sto&szlig;en. Die Aluta ist ihrer Breite und Tiefe wegen eine weitaus mehr zu bef&uuml;rchtende Barriere, au&szlig;erdem k&ouml;nnen die Russen mit ein wenig Nachdruck dort eine Armee konzentrieren, die nicht nur imstande ist, alle t&uuml;rkischen Angriffe zur&uuml;ckzuschlagen, sondern den Sieg sofort zu sichern. Ein russischer Sieg bei Krajowa w&uuml;rde, wenn er nicht sehr erheblich ist, tats&auml;chlich keine gro&szlig;e Bedeutung haben, da die T&uuml;rken in drei forcierten M&auml;rschen Kalafat und die Donau erreichen und auf diese <A NAME="S466"><B>&lt;466&gt;</A></B> Weise einer Verfolgung entgehen k&ouml;nnten. Aber eine t&uuml;rkische Niederlage bei Slatina, abgesehen davon, da&szlig; sie infolge der gr&ouml;&szlig;eren Masse dort zusammengefa&szlig;ter russischer Truppen ausschlaggebender w&auml;re, wurde den Russen f&uuml;nf oder sechs Tage M&ouml;glichkeit zur Verfolgung geben; jedermann wei&szlig; doch, da&szlig; die Fr&uuml;chte eines Sieges nicht auf dem Schlachtfeld gesammelt werden, sondern w&auml;hrend der Verfolgung, die eine totale Desorganisation der geschlagenen Armee mit sich bringen kann. Es ist also nicht wahrscheinlich, da&szlig; Omer Pascha jemals in der Lage sein wird, die Aluta zu &uuml;berqueren, wenn Gortschakow dort mit ihm ins Gefecht zu kommen w&uuml;nscht; denn selbst, wenn man jede Chance zugunsten der T&uuml;rken in Rechnung stellt, so kann Omer Pascha nicht mehr als 25.000 Mann an die Ufer jenes Flusses bringen, w&auml;hrend Gortschakow dort bequem 35.000 Mann beizeiten versammeln kann. Was die Flankenangriffe der T&uuml;rken vom S&uuml;dufer der Donau betrifft, so werden sie ziemlich harmlos sein, wenn die angreifenden Kr&auml;fte nicht &uuml;ber eine gewaltige Anzahl von Pontons und anderem Material verf&uuml;gen, das man nur selten bei den T&uuml;rken findet. Aber selbst wenn wir annehmen, da&szlig; sogar der &Uuml;bergang &uuml;ber die Aluta und den Ardschisch, einen anderen wichtigen Flu&szlig; weiter im Osten, gelingen w&uuml;rde, kann man sich schwerlich vorstellen, da&szlig; Omer Pascha die russischen Verschanzungen bei Bukarest &uuml;berwinden und in einer regelrechten Schlacht eine Armee in die Flucht schlagen k&ouml;nnte, die den Truppen, die er ihr entgegenstellen k&ouml;nnte, sicherlich zahlenm&auml;&szlig;ig um ein Drittel &uuml;berlegen sein mu&szlig;.</P>
<P>Wenn also auf seiten der Russen der Krieg &uuml;berhaupt nach irgendwelchen milit&auml;rischen Prinzipien gef&uuml;hrt wird, so scheint Omer Paschas Niederlage gewi&szlig; zu sein; sollte er jedoch nicht nach milit&auml;rischen, sondern nach <I>diplomatischen </I>Grunds&auml;tzen weitergef&uuml;hrt werden, so k&ouml;nnte das Ergebnis anders ausfallen.</P>
<P>Der freiwillige R&uuml;ckzug der Russen von der milit&auml;risch wichtigen Stellung bei Kalafat, nachdem so viele Truppen dorthin geschickt worden waren, um Serbien zu bedrohen; Omer Paschas &Uuml;bergang &uuml;ber die Donau, der auf keinen Widerstand stie&szlig;, seine verh&auml;ltnism&auml;&szlig;ig unbel&auml;stigten und sehr langsamen Bewegungen in der Kleinen Walachei (dem Gebiet westlich der Aluta); die, soweit wir es beurteilen k&ouml;nnen, Bedeutungslosigkeit der t&uuml;rkischen Angriffe an allen anderen Punkten und schlie&szlig;lich die im Vormarsch von Widdin aus enthaltenen strategischen Fehler, von denen niemand auch nur f&uuml;r einen Augenblick annehmen kann, da&szlig; Omer Pascha sie nicht bemerkt hat - alle diese Tatsachen scheinen einigen Grund f&uuml;r eine Schlu&szlig;folgerung zu bieten, zu der einige kompetente Sachverst&auml;ndige gelangten, die aber ziemlich phantastisch erscheint. Diese Auffassung geht davon aus, da&szlig; es zwischen <A NAME="S467"><B>&lt;467&gt;</A></B> den feindlichen Befehlshabern eine Art von stillschweigendem &Uuml;bereinkommen gibt, wonach die Russen die Kleine Walachei den T&uuml;rken &uuml;berlassen. Jene, die diese Auffassung vertreten, sagen: die Aluta bildet eine sehr bequeme nat&uuml;rliche Barriere, &uuml;ber die hinweg sich die beiden Armeen den ganzen d&uuml;steren Winter lang ansehen k&ouml;nnten, w&auml;hrend sich die Diplomaten wieder bem&uuml;hen, eine L&ouml;sung zu finden. Die Russen w&uuml;rden, wenn sie sich so weit zur&uuml;ckziehen, nicht nur ihre Gro&szlig;z&uuml;gigkeit und ihre friedliche Gesinnung zeigen, sondern sie w&uuml;rden gleichzeitig eine Art Recht auf die usurpierten Gebiete erhalten, da eine <I>gemeinsame Okkupation </I>der Donauf&uuml;rstent&uuml;mer durch die Russen und T&uuml;rken weitgehend mit den bestehenden Vertr&auml;gen &uuml;bereinstimmt. Durch diese offenbare Gro&szlig;z&uuml;gigkeit in Europa w&uuml;rden die Russen drohenden Gefahren in Asien entgehen, wo sie dem Anschein nach &uuml;bler dran sind denn je, und vor allen Dingen w&uuml;rden sie jederzeit stark genug sein, die T&uuml;rken aus dem am linken Ufer der Donau zugestandenen Landstreifen zu verjagen. Ein seltsamer, aber keineswegs ausreichender Beweis zu Gunsten dieser Theorie kann in der Tatsache erblickt werden, da&szlig; sie offen von Wiener Bl&auml;ttern, die das Vertrauen des Hofes genie&szlig;en, vorgebracht wird. Die n&auml;chsten Tage werden zeigen, ob diese Auffassung zutreffend ist oder ob ein regul&auml;rer Krieg allen Ernstes gef&uuml;hrt werden soll. Wir m&uuml;&szlig;ten uns t&auml;uschen, wenn nicht letzteres der Fall sein w&uuml;rde.</P>
<P>Es wird nun klar, da&szlig; beide Parteien in Asien erheblich schw&auml;cher sind, als angenommen wurde. Dem "Journal de Constantinople" zufolge hatten die T&uuml;rken am 9. Oktober in Erzerum 10.000 Mann als Reserve; in Batum 4.000 Regul&auml;re und 20.000 Irregul&auml;re, offensichtlich f&uuml;r eine aktive Armee bestimmt; in Bajased, an der persischen Grenze, 3.000 Mann; in Kars und Ardahan, den beiden wichtigsten Punkten an der russischen Grenze (au&szlig;er Batum), eine Vorhut von insgesamt 16.000 Mann. Diese sollten in wenigen Tagen um 10.000 oder 12.000 Mann frischer Truppen aus Syrien verst&auml;rkt werden. Dies ist allerdings gegen&uuml;ber dem, was uns andere Berichte anzunehmen veranla&szlig;ten, eine recht erhebliche Verminderung; statt 100.000 sind es nur 65.000! Aber wenn andrerseits den &uuml;ber Konstantinopel eingegangenen Nachrichten Glauben geschenkt werden kann, ist der Hauptpa&szlig; des Kaukasus, der Tiflis und Georgien mit Ru&szlig;land verbindet, in den H&auml;nden der Bergbewohner, hat Schamyl die Russen bis auf neun Meilen von Tiflis zur&uuml;ckgetrieben; und General Woronzow, der Befehlshaber in Georgien, erkl&auml;rt, da&szlig; er im Falle eines t&uuml;rkischen Krieges diese Gebiete nicht halten k&ouml;nne, es sei denn, er bek&auml;me 50.000 Mann Verst&auml;rkung. Inwieweit diese Berichte stimmen, k&ouml;nnen wir nicht beurteilen; aber die in gro&szlig;er Eile auf dem Seewege nach Jerkkum Kale, Redut Kale und anderen Punkten an der trans- <A NAME="S468"><B>&lt;468&gt;</A></B> kaukasischen K&uuml;ste gesandten Verst&auml;rkungen beweisen, da&szlig; der Stern Ru&szlig;lands in jener Gegend nicht so hell scheint. Die Berichte &uuml;ber den Umfang dieser Verst&auml;rkungen gehen auseinander; zuerst wurde gesagt, da&szlig; 24.000 Mann gesandt worden waren; aber woher sollten die Russen die Schiffe f&uuml;r eine derartige Armee nehmen? Es zeigt sich nun, da&szlig; die 13. Division, die erste des 5. Korps (General L&uuml;ders), dorthin gesandt worden ist; das w&uuml;rden etwa 14.000 Mann sein, was mehr als wahrscheinlich ist. Die Geschichte, wonach die Kosaken des Schwarzen Meeres in einer St&auml;rke von 24.000 Mann (das scheint eine beliebte Anzahl bei den Russen zu sein) die Westspitze des Kaukasus auf dem Landweg umgangen haben und es ihnen gelungen sein soll, ungehindert entlang der felsigen und schmalen K&uuml;ste in Richtung auf Redut Kale zu passieren, scheint uns um so unwahrscheinlicher, je l&auml;nger wir uns damit besch&auml;ftigen. Die Schwarzmeer-Kosaken haben genug zu tun, um die Linie des Kuban und des Terek zu bewachen; und da&szlig; Kavallerie in derartiger St&auml;rke, allein und ohne angegriffen zu werden, durch ein Defilee von einhundertf&uuml;nfzig Meilen L&auml;nge, durch ein Gebiet mit feindlicher Bev&ouml;lkerung ziehen k&ouml;nnte, wo wenige Mann sie aufhalten oder ihre Kolonne in zwei H&auml;lften spalten k&ouml;nnten - solche Dinge kann man nur in Ru&szlig;land h&ouml;ren, wo bis zum heutigen Tage versichert wird, da&szlig; Suworow Massena bei Z&uuml;rich geschlagen hat.</P>
<P>Hier ist also das beste Feld f&uuml;r die T&uuml;rken zum Handeln. Pl&ouml;tzliche konzentrische Angriffe der Regul&auml;ren an der Hauptstra&szlig;e nach Tiflis - entlang der K&uuml;ste, wenn sich die T&uuml;rken zur See halten k&ouml;nnen; &uuml;ber Kars oder Ardahan, wenn sie dies nicht k&ouml;nnen - begleitet von einer unerm&uuml;dlichen, energischen, blitzartigen Kriegf&uuml;hrung der den Irregul&auml;ren eigenen Art, all das w&uuml;rde Woronzow sehr bald in eine ausweglose Lage bringen, eine Verbindung mit Schamyl &ouml;ffnen und einen allgemeinen Aufstand im ganzen Kaukasus ausl&ouml;sen. Aber hier sind, noch mehr als an der Donau, K&uuml;hnheit, Schnelligkeit und &Uuml;bereinstimmung der Aktionen erforderlich. Es bleibt abzuwarten, ob die t&uuml;rkischen Befehlshaber in jener Region diese Qualit&auml;ten besitzen.</P>
</BODY>
</HTML>