<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Wiener Note - USA und Europa - Briefe aus Schumla - Robert Peels Bank Act</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 302-311<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Wiener Note - <BR>
USA und Europa -<BR>
Briefe aus Schumla - <BR>
Robert Peels Bank Act]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3881 vom 24. September 1853]</P>
</FONT><B><P><A NAME="S302">&lt;302&gt;</A></B> London, Freitag, 9. September 1853</P>
<P>Als ich Ihnen in meinem Artikel vom 30. August mitteilte, da&szlig; die Wiener Note von der Pforte deshalb "zur&uuml;ckgewiesen" worden sei, weil die von ihr geforderten Ab&auml;nderungen und die Bedingung der sofortigen und vorausgehenden R&auml;umung nicht anders verstanden werden k&ouml;nnen als eine Zur&uuml;ckweisung der Anma&szlig;ungen Ru&szlig;lands, befand ich mich im Gegensatz zu der gesamten Presse, die versicherte, da&szlig; die &Auml;nderungen unbedeutend und nicht der Rede wert seien und da&szlig; man die ganze Angelegenheit als beigelegt betrachten k&ouml;nne. Einige Tage sp&auml;ter erschreckte der "Morning Chronicle" die vertrauensvollen B&ouml;rsenmakler mit der Verk&uuml;ndigung, da&szlig; die von der Pforte vorgeschlagenen Ab&auml;nderungen sehr ernsthafter Natur und keineswegs leicht zu nehmen w&auml;ren. In diesem Augenblick gibt es nur eine Ansicht, n&auml;mlich die, da&szlig; die ganze orientalische Frage wieder bei ihrem Ausgangspunkt angelangt sei. Dieser Eindruck kann in keiner Weise durch die in der gestrigen Presse erfolgte Ver&ouml;ffentlichung des vollen Wortlauts der offiziellen Note Reschid Paschas an die Vertreter &Ouml;sterreichs, Frankreichs, Gro&szlig;britanniens und Preu&szlig;ens vom 19. August 1853 abgeschw&auml;cht werden.</P>
<P>Es besteht nicht der geringste Zweifel, da&szlig; der russische Kaiser die t&uuml;rkischen "Ab&auml;nderungen" ablehnen wird. Wir sind durch die "Assembl&eacute;e nationale", diesen Pariser "Moniteur" des russischen Kaisers, bereits informiert, da&szlig; <A NAME="S303"></P>
<B><FONT SIZE=2><P>&lt;303&gt;</A></B> "nach der heute in Paris eingegangenen Korrespondenz die ersten Eindr&uuml;cke, welche die von der Pforte vorgeschlagenen Modifikationen beim Kabinett in St. Petersburg hervorriefen, keineswegs g&uuml;nstig waren. Welchen Beschlu&szlig; dieses Kabinett auch fassen sollte, wir m&uuml;ssen darauf vorbereitet sein, ihn gelassen aufzunehmen und unsere Bef&uuml;rchtungen zu unterdr&uuml;cken. Wir m&uuml;ssen in Betracht ziehen, da&szlig;, selbst wenn das russische Kabinett die vorgeschlagenen Ab&auml;nderungen der Note ablehnen sollte, die M&ouml;glichkeit neuer Verhandlungen in Konstantinopel bleibt."</P>
</FONT><P>Die in diesem letzten Wink enthaltene Andeutung, da&szlig; Ru&szlig;land versuchen wird, einen neuen Aufschub f&uuml;r die Entscheidung dieses Streites zu erlangen, wird durch die Berliner "Litographische Correspondenz" best&auml;tigt:</P>
<FONT SIZE=2><P>"Die &ouml;sterreichische Regierung hat Kaiser Nikolaus ein Memorandum vorgelegt, das neue &Auml;nderungsvorschl&auml;ge enth&auml;lt, und es &uuml;bernommen, die Krise auf eine Weise zu beenden, die von allen bisherigen Versuchen v&ouml;llig abweicht."</P>
</FONT><P>In einem von dem Wiener "Wanderer" ver&ouml;ffentlichten Artikel aus Odessa vom 26. August wird erkl&auml;rt, da&szlig; die L&ouml;sung der orientalischen Frage "nicht so naheliegend sei, wie es einige Leute erwartet h&auml;tten; die R&uuml;stungen w&auml;ren nicht einen Tag eingestellt worden, und die Armee in den Donauf&uuml;rstent&uuml;mern erhalte fortw&auml;hrend neuen Zuwachs". Der Kronst&auml;dter "Satellit" best&auml;tigt ausdr&uuml;cklich, da&szlig; die russischen Truppen ihre Winterquartiere in den Donauf&uuml;rstent&uuml;mern aufschlagen werden.</P>
<P>Eine aus Washington kommende Note h&auml;tte in Europa kaum eine gr&ouml;&szlig;ere Sensation hervorrufen k&ouml;nnen als Ihre redaktionellen Bemerkungen &uuml;ber Hauptmann Ingraham. Sie haben mit und ohne Kommentar ihren Weg fast in die gesamte Wochenpresse Londons gefunden, in viele franz&ouml;sische Zeitungen, in die Br&uuml;sseler "Nation", den Turiner "Parlamento", die "Basler Zeitung" und in jedes liberale Blatt Deutschlands. Da Ihr Artikel &uuml;ber das schweizerisch-amerikanische B&uuml;ndnis gleichzeitig in einer Anzahl deutscher Bl&auml;tter wiedergegeben wurde, k&ouml;nnen Sie den folgenden Auszug aus einem Artikel der Berliner "Litographischen Correspondenz" als teilweise an Sie adressiert betrachten:</P>
<FONT SIZE=2><P>"Seit einiger Zeit hat die Presse verschiedentlich Anla&szlig; gehabt, sich &uuml;ber die Theorie der Vereinigten Staaten in bezug auf Intervention zu &auml;u&szlig;ern. Erst vor kurzem hat die Koszta-Aff&auml;re in Smyrna die Diskussion erneuert, und diese Aff&auml;re ist noch nicht beigelegt, da stellen bereits ausl&auml;ndische und inl&auml;ndische Journale eine Intervention der Vereinigten Staaten zugunsten der Schweiz in Aussicht, wenn ihr ein Angriff drohen sollte. Wir erfahren heute, da&szlig; einige M&auml;chte die Absicht haben, eine gemeinsame Erkl&auml;rung gegen die von den Vereinigten Staaten vorgebrachte Doktrin des <A NAME="S304"><B>&lt;304&gt;</A></B> V&ouml;lkerrechts abzugeben, und wir d&uuml;rfen hoffen, da&szlig; diese Kabinette zu einem v&ouml;lligen Einverst&auml;ndnis kommen werden. Wenn die amerikanische Interventionstheorie nicht entschlossen <I>widerlegt </I>wird, <I>w&uuml;rde die Ausrottung </I>des <I>revolution&auml;ren Geistes in Europa auf ein un&uuml;berwindliches Hindernis sto&szlig;en</I>. Wir k&ouml;nnen als wichtige Tatsache hinzuf&uuml;gen, da&szlig; Frankreich zu den M&auml;chten geh&ouml;rt, die bereit sind, sich an dieser Remonstration zu beteiligen."</P>
</FONT><P>Der "Constitutionnel" vom vergangenen Dienstag bem&uuml;ht sich sehr, keinen Zweifel &uuml;ber diesen letzterw&auml;hnten Punkt zu lassen, wenn er sagt:</P>
<FONT SIZE=2><P>"Man mu&szlig; in allen Dingen offen sein. Koszta wird nicht als ein B&uuml;rger der Vereinigten Staaten von den Vertretern der amerikanischen Republik gegen &Ouml;sterreich verteidigt, sondern als ein Revolution&auml;r. Doch wird keine europ&auml;ische Macht es jemals als ein Prinzip des V&ouml;lkerrechts anerkennen, da&szlig; die Regierung der Vereinigten Staaten dazu berechtigt sei, die Revolution in Europa mit Waffengewalt zu verteidigen. Auf keinen Fall w&uuml;rde geduldet werden, einer Regierung bei der Aus&uuml;bung ihrer Rechtsprechung Hindernisse in den Weg zu legen, unter dem l&auml;cherlichen Vorwand, da&szlig; die Rechtsverletzer ihre Staatsangeh&ouml;rigkeit aufgegeben haben, in Wirklichkeit aber, weil diese gegen die politische Ordnung ihres Landes revoltieren. Die Flotte der Vereinigten Staaten w&uuml;rde nicht immer einen so leichten Triumph erringen, und ein so halsstarriges Verhalten, wie das des Kapit&auml;ns der St. Louis, k&ouml;nnte bei anderen Anl&auml;ssen sehr unheilvolle Folgen haben."</P>
</FONT><P>Der "Impartial" aus Smyrna, der heute eintraf, ver&ouml;ffentlicht die folgenden interessanten Briefe aus Schumla:</P>
<FONT SIZE=2><P>"Schumla, 8. August 1853</P>
<P>Der Oberbefehlshaber Omer Pascha hat seine Truppen so geschickt aufgestellt, da&szlig; er bei der ersten Notwendigkeit innerhalb von 24 Stunden an jeder Stelle der Donau ein Heer von 65.000 Mann Infanterie und Kavallerie und 180 Gesch&uuml;tzen konzentrieren kann. Ein Brief, den ich aus der Walachei erhalten habe, berichtet, da&szlig; der Typhus in der russischen Armee furchtbare Verheerungen anrichtet und da&szlig; sie seit Beginn der Kampagne nicht weniger als 13.000 Mann verloren hat. Man ist bem&uuml;ht, die Toten nachts zu begraben. Auch unter den Pferden ist die Sterblichkeit sehr gro&szlig;. Unsere Armee erfreut sich bester Gesundheit. Russische Abteilungen von 30 bis 60 Soldaten, in moldauische Uniformen gekleidet, erscheinen von Zeit zu Zeit auf dem gegen&uuml;berliegenden Ufer der Donau. Unser General ist &uuml;ber alle ihre Bewegungen informiert. Gestern sind 1.000 r&ouml;misch-katholische Albanier eingetroffen. Sie bilden den Vortrupp eines 13.000 Mann starken Korps, das umgehend erwartet wird. Es sind Scharfsch&uuml;tzen. Gestern sind auch 3.000 Reiter eingetroffen, alles alte Soldaten, ausgezeichnet bewaffnet und ausger&uuml;stet. Die Anzahl unserer Truppen w&auml;chst mit jedem Tage.</P>
<P>Achmed Pascha ist gestern nach Varna abgereist; dort will er auf die &auml;gyptischen Kr&auml;fte warten, um sie an die Stellen zu weisen, die sie besetzen sollen."</P>
<B><P><A NAME="S305">&lt;305&gt;</A></B> "Schumla, Freitag, 12. August 1853</P>
<P>Am 9. August sind zwei Regimenter Infanterie und eine Batterie leichter Artillerie, zu den Garden des Sultans geh&ouml;rend, nach Rasgrad aufgebrochen. Am 10. August bekamen wir die Nachricht, da&szlig; 5.600 Russen am Ufer der Donau in der N&auml;he des Hafens von Turtukai ihr Lager aufgeschlagen haben, wodurch die Vorposten der beiden Armeen nur auf Gewehrschu&szlig;weite voneinander entfernt sind. Der tapfere Oberst Iskender Beg hat sich mit mehreren Offizieren nach jener Stelle begeben. Omer Pascha hat telegraphische Verbindung hergestellt, um jederzeit bei Tag und Nacht in der Lage zu sein, dem Hauptquartier &uuml;bermitteln zu k&ouml;nnen, was an jedem Punkte des Flusses vor sich geht.</P>
<P>Wir haben einige Tage anhaltendes Regenwetter gehabt, doch die Befestigungsarbeiten wurden nichtsdestoweniger mit gro&szlig;er Aktivit&auml;t fortgesetzt. Zweimal am Tag, bei Sonnenaufgang und bei Sonnenuntergang, wird ein Kanonensalut abgefeuert. Nichts dergleichen h&ouml;ren wir vom gegen&uuml;berliegenden Ufer des Flusses.</P>
<P>Nachdem ihre Quarant&auml;nezeit in Konstantinopel beendet ist, werden die &auml;gyptischen Truppen nach Varna verschifft, von wo sie nach Babedag geleitet werden. Der Brigadegeneral Izzet Pascha erwartet sie dort. In dem Gebiet von Dobrudscha-Ovasi haben sich 20.000 Tataren versammelt, um an dem Krieg gegen die Russen teilzunehmen. Es handelt sich zum gr&ouml;&szlig;ten Teil um ehemalige Emigranten, welche die Krim verlassen hatten, als sie von den Russen erobert wurde. Die ottomanische Armee, deren St&auml;rke durch die Ankunft neuer regul&auml;rer und irregul&auml;rer Truppen von Tag zu Tag zunimmt, ist der Unt&auml;tigkeit m&uuml;de und brennt darauf, in den Krieg zu ziehen. Es ist zu bef&uuml;rchten, da&szlig; wir an einem der n&auml;chsten Tage, ohne h&ouml;heren Befehl, einen &Uuml;bergang &uuml;ber die Donau erleben werden, besonders jetzt, da die Gegenwart der Russen, die sich auf dem anderen Ufer zeigen, zu der Erregung beitr&auml;gt. Mehrere &Auml;rzte, Muselmanen und Christen, sind vor einigen Tagen aufgebrochen, um nach europ&auml;ischem Muster Milit&auml;rlazarette in Plewna, Rasgrad, Widdin und Silistria einzurichten. Am 11. trafen aus Varna zwei h&ouml;here englische Offiziere ein. Sie hatten eine lange Audienz bei Omer Pascha und besichtigten, von mehreren t&uuml;rkischen Offizieren begleitet, die Befestigungen. Sie haben sie in einem ausgezeichneten Verteidigungszustand vorgefunden, mit ausreichenden Pulverkammern, Back&ouml;fen, Frischwasserreservoiren usw. versorgt. Alle diese Befestigungen sind sehr stabil angelegt. Unter unseren Truppen herrscht strengste Disziplin."</P>
<P>"Schumla, Montag, 15. August 1853</P>
<P>Am 13. traf der englische General O'Donnell aus Konstantinopel ein. Er hatte eine zweist&uuml;ndige Unterredung mit Omer Pascha und ging am n&auml;chsten Tage mit einem Adjutanten des Oberkommandierenden fort, um die Befestigungen zu inspizieren. Gestern trafen aus Varna drei Batterien und ein gewaltiger Munitionstrain ein. Morgen wird eine Verst&auml;rkung, bestehend aus einer Batterie, zwei Bataillonen Infanterie und 1.000 Reitern, nach dem Hafen Rasowa abgehen. Die Pioniere sind an diesem Orte eifrig dabei, die von den Russen 1828 zerst&ouml;rten Befestigungen wiederherzustellen. Die T&uuml;rkei kann volles Vertrauen zu ihrer Armee haben."</P>
</FONT><B><P><A NAME="S306">&lt;306&gt;</A></B> Der Earl of Fitzwilliam richtete am vergangenen Donnerstag einen Brief an die Versammlung der Sheffielder Messerschmiede, in dem er gegen die ungeheuerliche Auffassung protestierte, da&szlig; man "der Ehre und dem Charakter des russischen Kaisers vertrauen solle", mit der das Parlament durch den heldenm&uuml;tigen Palmerston geschlossen wurde.</P>
<P>Herr Disraeli hat seine W&auml;hlerschaft f&uuml;r eine Versammlung in Aylesbury am 14. September zusammengerufen. Die gestrige "Daily News" versuchte in einem langen und langweiligen Artikel das zu bek&auml;mpfen, was Herr Disraeli ihrer Meinung nach wahrscheinlich seinen W&auml;hlern sagen wird. Solch ein Unterfangen, glaube ich, h&auml;tte die "Daily News" mit gr&ouml;&szlig;erer Berechtigung ihrem ehrw&uuml;rdigen Ahnherrn, dem "Londoner Punch", &uuml;berlassen sollen.</P>
<P>Es ist jetzt seit Januar das vierte Mal, da&szlig; die Bank von England den Zinsfu&szlig; erh&ouml;hte. Am 4. September wurde er auf 4% festgelegt.</P>
<FONT SIZE=2><P>"Es wurde ein neuer Versuch unternommen, die <I>Zirkulationsmittel des Landes zu reduzieren </I>- ein neuer Versuch die Flut des nationalen Wohlstandes aufzuhalten", ruft die Londoner "Sun" aus.</P>
</FONT><P>Sie beruhigt sich andrerseits mit der Erw&auml;gung, da&szlig; die Bank von England viel von ihrer unheilvollen Macht durch Peels Bank Act von 1844 verloren hat.</P>
<P>Die "Sun" irrt sich in ihren Bef&uuml;rchtungen und ihren Hoffnungen. Die Bank von England hat so wenig wie irgendeine andere Bank die Macht, den Geldumlauf des Landes zu vermehren oder zu vermindern. Die wirklich unheilvollen Kr&auml;fte, die sie besitzt, sind in keiner Weise durch Peels Bank Act von 1844 geschw&auml;cht, sondern im Gegenteil gest&auml;rkt worden.</P>
<P>Da der Bank Act von 1844 im allgemeinen falsch verstanden wird und da seine Wirkung in der herannahenden Krise nicht nur f&uuml;r England, sondern f&uuml;r die gesamte Gesch&auml;ftswelt von &uuml;berragender Bedeutung sein wird, beabsichtige ich, die Tendenz dieses Acts kurz zu erkl&auml;ren.</P>
<P>Peels Bank Act von 1844 geht von der Annahme aus, da&szlig; die Metallzirkulation die normale w&auml;re; da&szlig; der Betrag der Umlaufmittel die Preise reguliere; da&szlig; im Falle einer reinen Metallzirkulation die Umlaufmittel sich durch einen g&uuml;nstigen Wechselkurs und einen Zuflu&szlig; von Edelmetallen vermehren w&uuml;rden, w&auml;hrend sie durch einen ung&uuml;nstigen Wechselkurs und einen Abflu&szlig; des Edelmetalls vermindert w&uuml;rden; da&szlig; eine Banknotenzirkulation der Metallzirkulation genau entsprechen mu&szlig;; da&szlig; demzufolge ein gewisser Grad der &Uuml;bereinstimmung zwischen den Ver&auml;nderungen der Edelmetallvorr&auml;te in den Kellern der Bank von England und den Ver&auml;nderungen in der Menge der im Publikum zirkulierenden Banknoten bestehen mu&szlig;; <A NAME="S307"><B>&lt;307&gt;</A></B> da&szlig; die Notenausgabe bei g&uuml;nstigem Wechselkurs vermehrt und bei ung&uuml;nstigem Wechselkurs verringert werden mu&szlig;; schlie&szlig;lich, da&szlig; die Bank von England die Kontrolle &uuml;ber die Menge ihrer zirkulierenden Noten habe.</P>
<P>Aber alle diese Voraussetzungen sind v&ouml;llig irref&uuml;hrend und stehen im Gegensatz zu den Tatsachen. Selbst wenn wir eine reine Metallzirkulation annehmen, k&ouml;nnte der Betrag der Umlaufmittel nicht die Preise bestimmen, ebensowenig wie sie den Umfang der kommerziellen und industriellen Transaktionen bestimmen k&ouml;nnte; dagegen w&uuml;rden die Preise den Betrag des zirkulierenden Geldes bestimmen. Ung&uuml;nstiger Wechselkurs und ein Abflu&szlig; der Edelmetalle w&uuml;rden selbst eine reine Metallzirkulation nicht vermindern, da sie die im Umlauf befindliche Menge der Zahlungsmittel nicht beeinflussen w&uuml;rden, sondern die Menge der in Reserve gehaltenen Zahlungsmittel, die in den Banken als Depositen oder in Privatsch&auml;tzen schlummern. Andererseits w&uuml;rde ein g&uuml;nstiger Wechselkurs und ein dementsprechender Zustrom der Edelmetalle nicht die umlaufenden Zahlungsmittel vergr&ouml;&szlig;ern, sondern die bei den Bankiers deponierten oder von privaten Personen gehorteten Zahlungsmittel. Da also der Peel Act von der falschen Konzeption einer reinen Metallzirkulation ausgeht, mu&szlig; er nat&uuml;rlich zu einer falschen Nachahmung derselben durch eine Papierzirkulation kommen. Der Gedanke allein, da&szlig; eine Notenbank eine Kontrolle &uuml;ber die Menge ihrer in Umlauf befindlichen Noten habe, ist v&ouml;llig widersinnig. Eine Bank, die konvertible Noten herausbringt oder &uuml;berhaupt Noten auf kommerzielle Sicherheiten vorschie&szlig;t, hat weder die Macht, das Durchschnittsniveau der Zirkulation zu erh&ouml;hen, noch die Macht, es um eine einzige Note zu verringern. Eine Bank kann gewi&szlig; Noten in jeglicher Menge herausgeben, die ihre Kunden akzeptieren, doch wenn sie f&uuml;r die Zirkulation nicht gebraucht werden, so werden die Noten in Form von Depositen oder als Zahlung f&uuml;r Schulden, oder im Austausch f&uuml;r Metallgeld zu ihr zur&uuml;ckgelangen. Wenn andrerseits eine Bank beabsichtigte, ihre Notenausgabe willk&uuml;rlich zu beschr&auml;nken, w&uuml;rden ihre Depositen bis zu einer Summe abgezogen werden, die zur Auff&uuml;llung des Vakuums gebraucht wird, das in der Zirkulation entstanden ist. Somit hat eine Bank nicht die geringste Macht &uuml;ber den Umfang der Zirkulation, wie gro&szlig; auch immer ihre Macht zum Mi&szlig;brauch des Kapitals anderer Leute sein mag. Obwohl das Bankwesen in Schottland vor 1845 praktisch unbeschr&auml;nkt war und die Anzahl der Banken seit 1825 bedeutend zunahm, ist die Zirkulation zur&uuml;ckgegangen, und es kam nur 1 Pfd.St. (Papiergeld) auf den Kopf der Bev&ouml;lkerung, w&auml;hrend es in England 2 Pfd.St. pro Kopf waren, ungeachtet dessen, da&szlig; das gesamte in der Zirkulation befindliche Geld unter 5 Pfd.St. in England Metall und in Schottland Papier war.</P>
<B><P><A NAME="S308">&lt;308&gt;</A></B> Es ist eine Illusion, anzunehmen, da&szlig; der Betrag des zirkulierenden Geldes mit dem Betrag des Metallschatzes &uuml;bereinstimmen mu&szlig;. Wenn sich der Metallschatz in den Kellern einer Bank vermehrt, so versucht diese Bank gewi&szlig; ihre Zirkulation mit allen Mitteln zu vergr&ouml;&szlig;ern, doch, wie die Erfahrung lehrt, vergeblich. Der Metallschatz in der Bank von England vermehrte sich in den Jahren 1841 bis 1843 von 3.965.000 Pfd.St. auf 11.054.000 Pfd.St., doch fiel seine Gesamtzirkulation von 35.660.000 Pfd.St. auf 34.049.000 Pfd.St. So hatte die Bank von Frankreich am 25. M&auml;rz 1845 eine au&szlig;ergew&ouml;hnliche Zirkulation von 256.000.000 frs. mit einer Metallreserve von 234.000.000 frs., doch am 25. M&auml;rz 1846 betrug die Zirkulation 249.404.000 frs. mit einer Metallreserve von nur 9.535.000 frs.</P>
<P>Eine nicht weniger falsche Annahme ist es, da&szlig; die innere Zirkulation im Falle eines Abflusses von Edelmetallen abnehmen mu&szlig;. Zum Beispiel wurden gerade jetzt, wo der Abflu&szlig; der Edelmetalle weiter vor sich geht, 3.000.000 Dollar zur M&uuml;nze gebracht und dem im Lande zirkulierenden Gelde hinzugef&uuml;gt.</P>
<P>Doch der Hauptfehler liegt in der Annahme, da&szlig; die Nachfrage nach Geldakkommodation, d.h. Kapitalanleihen, mit der Nachfrage nach zus&auml;tzlichen Zirkulationsmitteln gleichlaufen mu&szlig;, als ob die gr&ouml;&szlig;ere Anzahl kommerzieller Transaktionen nicht durch Wechsel, Schecks, Buchkredite, Clearing-Houses &lt;Verrechnungsstellen&gt; und andere Kreditformen, die mit der sogenannten Zirkulation gar nicht zusammenh&auml;ngen, get&auml;tigt w&uuml;rde. Es kann keine besseren Beweise f&uuml;r die Vorteile der Bankakkommodation geben als die Marktrate des Zinses und kein besseres Mittel, die H&ouml;he der von einer Bank wirklich get&auml;tigten Gesch&auml;fte festzustellen als die R&uuml;ckkehr der diskontierten Wechsel. Betrachten wir weiterhin die Dinge von zwei Seiten. Zwischen M&auml;rz und September 1845, als das fiktive Kapital durch das Spekulationsfieber seinen H&ouml;hepunkt erreicht hatte und das Land von allen m&ouml;glichen Unternehmungen gewaltigen Ausma&szlig;es &uuml;berschwemmt wurde und der Zinsfu&szlig; nahezu 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% betrug, blieb der Banknotenumlauf beinahe unver&auml;ndert, w&auml;hrend zu einer sp&auml;teren Zeit, im Jahre 1847, als der Zinsfu&szlig; 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT>% betrug, der Preis der Aktien seinen Tiefpunkt erreichte und sich &uuml;berallhin eine Diskreditierung ausbreitete, die Zirkulation der Banknoten ihren H&ouml;hepunkt erreichte.</P>
<P>Die Notenzirkulation der Bank von England betrug 21.152.853 Pfd.St. am 17. April, 19.998.227 Pfd.St. am 15. Mai und 18.943.079 Pfd.St. am 21 August 1847. Doch w&auml;hrend dieser R&uuml;ckgang in der Zirkulation vor sich ging, war die Marktrate des Zinses von 7 und 8 auf 5% gefallen. Seit dem <A NAME="S309"><B>&lt;309&gt;</A></B> 21. August 1847 stiegen die Umlaufmittel von 18.943.079 Pfd.St. auf 21.265.188 Pfd.St. am 23. Oktober. Zu gleicher Zeit stieg die Marktrate des Zinses von 5 auf 8%. Am 30. Oktober betrug die Zirkulation 21.764.085 Pfd.St., der in Lombard-Street gezahlte Zins betrug 10%. Nehmen wir ein anderes Beispiel:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=458>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=2>
<I><P ALIGN="CENTER">Bank von England</I></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">Diskontowechsel</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="CENTER">Zirkulierende Noten</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>18. September 1846</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">12.323.816 Pfd.St.</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">20.922.232 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP">
<P>5. April 1847</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">18.627.116 Pfd.St.</TD>
<TD WIDTH="30%" VALIGN="TOP">
<P ALIGN="RIGHT">20.815.234 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Somit war die Bankakkommodation im April 1847 um 6.000.000 Pfd.St. h&ouml;her als im September 1846 und wurde mit einem geringeren Betrag zirkulierenden Geldes get&auml;tigt.</P>
<P>Nach der Darlegung der allgemeinen Grunds&auml;tze von Peels Bank Act komme ich jetzt zu seinen praktischen Einzelheiten. Er setzt voraus, da&szlig; 14.000.000 Pfd.St. in Banknoten das notwendige Minimum der Zirkulationssumme bilden. Alle &uuml;ber diese Summe hinausgehenden von der Bank von England herausgegebenen Noten m&uuml;ssen Metalldeckung haben. Sir Robert Peel glaubte, da&szlig; er ein selbstwirkendes Prinzip f&uuml;r die Banknotenemission entdeckt habe, das mit mechanischer Genauigkeit den Betrag der Zirkulation bestimme und das diesen in genau dem gleichen Verh&auml;ltnis sich vermehren oder vermindern lie&szlig;e, in der sich der Metallschatz vermehrt oder vermindert. Um diesen Grundsatz in die Praxis umzusetzen, wurde die Bank in zwei Departments geteilt, das Notenausgabe-Department und das Bank-Department. Das erstere eine reine Notenfabrik, das letztere die wirkliche Bank, welche die Depositen des Staates und des Publikums &uuml;bernimmt, die Dividenden auszahlt, die Wechsel diskontiert, Darlehen gew&auml;hrt und haupts&auml;chlich Gesch&auml;fte mit dem Publikum nach den Grunds&auml;tzen jedes anderen Bankunternehmens t&auml;tigt. Das Ausgabe-Department &uuml;bergibt seine Noten dem Bank-Department bis zu der Summe von 14.000.000 Pfd.St. plus die Summe des Metallschatzes in den Kellern der Bank. Das Bank-Department bringt diese Noten unter das Publikum. Die Menge Edelmetall, die erforderlich ist, um die &uuml;ber 14.000.000 Pfd.St. hinaus in Umlauf gesetzten Noten zu decken, bleibt im Ausgabe-Department, der Rest wird dem Bank-Department &uuml;bergeben. Wenn die Summe des Metallschatzes unter die Summe des &uuml;ber 14.000.000 Pfd.St. hinaus zirkulierenden Geldes sinkt, werden die zum Bank-Department zur L&ouml;schung der Darlehen oder in Form von Depositen zur&uuml;ck- <A NAME="S310"><B>&lt;310&gt;</A></B> kehrenden Noten nicht wieder ausgegeben oder ersetzt, sondern vernichtet. Wenn eine Zirkulationssumme 20.000.000 Pfd.St. betr&uuml;ge bei einer Metallreserve von 7.000.000 Pfd.St. und wenn weiterhin 1.000.000 Pfd.St. von der Bank abfl&ouml;ssen, w&uuml;rde das Ausgabe-Department alles Edelmetall anfordern und nicht ein Sovereign w&uuml;rde im Bank-Department verbleiben.</P>
<P>Nun wird jedermann verstehen, da&szlig; diese ganze Maschinerie einerseits illusorischen und andererseits h&ouml;chst gef&auml;hrlichen Charakters ist.</P>
<P>Nehmen wir z.B. den Bankausweis in der "Gazette" vom vergangenen Freitag. Dort findet man unter der Rubrik des Ausgabe-Departments die Summe der in Umlauf befindlichen Noten mit 30.531.650 Pfd.St., d.h. 14.000.000 Pfd.St. + 16.531.650 Pfd.St. - wobei die letztere Summe der Metallreserve der letzten Woche entspricht. Doch wenn wir uns der Rubrik Bank-Department zuwenden, findet man 7.755.345 Pfd.St. in Noten in seinen Aktiva. Das ist jener Teil der 30.531.650 Pfd.St., der vom Publikum nicht akzeptiert wurde. So bestimmt das selbstwirkende Prinzip nur, da&szlig; die 30.531.650 Pfd.St. in Noten vom Ausgabe-Department auf das Bank-Department &uuml;bertragen werden. Aber dort bleiben sie. Sobald das Bank-Department mit dem Publikum in Ber&uuml;hrung kommt, wird die Zirkulationssumme nicht durch den Peel Act, sondern durch die Gesch&auml;ftsbed&uuml;rfnisse reguliert. Demzufolge erstreckt sich die Wirksamkeit des selbstwirkenden Prinzips nicht &uuml;ber die Keller des Bankgeb&auml;udes hinaus.</P>
<P>Andererseits gibt es Momente, da die Bank von England, durch ihre au&szlig;ergew&ouml;hnliche Position, einen wirklichen Einflu&szlig; nicht nur auf den englischen Handel, sondern auf den Welthandel aus&uuml;bt. Das geschieht in Zeiten einer allgemeinen Diskreditierung. In solchen Momenten kann in &Uuml;bereinstimmung mit dem Peel Act die Bank durch eine Erh&ouml;hung ihres Minimalzinsfu&szlig;es entsprechend dem Abflu&szlig; von Edelmetallen, und indem sie Akkommodation verweigert, die Staatspapiere herabsetzen, die Preise aller Waren senken und die Gefahren einer Gesch&auml;ftskrise gewaltig vergr&ouml;&szlig;ern. Sie kann, um dem Abflu&szlig; des Edelmetalls Einhalt zu gebieten und die Wechselkurse zu ver&auml;ndern, jede Gesch&auml;ftsstockung zu einer Gefahr f&uuml;r die Geldzirkulation werden lassen. Und so hat die Bank von England gehandelt und war 1847 durch den Peel Act gezwungen, so zu handeln.</P>
<P>Das ist jedoch nicht alles. F&uuml;r jedes Bankunternehmen stellt nicht die Menge der zirkulierenden Noten die schwersten Verpflichtungen dar, sondern die Menge an Noten und Metallen in deposito. Die Banken von Holland hatten z.B. vor 1845, wie Herr Anderson vor einem Ausschu&szlig; des Unterhauses erkl&auml;rte, 30.000.000 Pfd.St. in deposito und nur 3.000.000 Pfd.St. in der Zirkulation.</P>
<B><FONT SIZE=2><P><A NAME="S311">&lt;311&gt;</A></B> "In allen Gesch&auml;ftskrisen", sagte Herr Alex. Baring, "z.B. 1825, waren nicht die Forderungen der Banknoteninhaber sondern die der Deposit&auml;re am schrecklichsten."</P>
</FONT><P>W&auml;hrend nun der Peel Act die Edelmetallmenge reguliert, die zur Konvertierung von Banknoten in Reserve gehalten wird, &uuml;berl&auml;&szlig;t er den Direktoren die Macht, mit den Depositen nach ihrem Wunsch zu verfahren. Ja, noch mehr. Dieselben Bestimmungen dieses Acts k&ouml;nnen, wie ich gezeigt habe, das Bank-Department zwingen, die Auszahlung der Depositen und Dividenden einzustellen, w&auml;hrend Edelmetalle jeder Menge in den Kellern des Ausgabe-Departments liegen k&ouml;nnen. So geschah es tats&auml;chlich 1847. Obwohl das Ausgabe-Department noch im Besitz von 61.000.000 Pfd.St. Edelmetallen war, wurde das Bank-Department nur durch das Eingreifen der Regierung, die auf ihre Verantwortung den Peel Act am 25. Oktober 1847 suspendierte, vor dem Bankrott gerettet.</P>
<P>So war es das Ergebnis des Peel Acts, da&szlig; die Bank von England ihren Zinsfu&szlig; w&auml;hrend der Krise von 1847 dreizehnmal und w&auml;hrend der Krise von 1825 nur zweimal ge&auml;ndert hatte; da&szlig; er inmitten der wirklichen Krise im April und Oktober 1847 eine Reihe von Geldpaniken verursachte und da&szlig; das Bank-Department zum Aufgeben gezwungen gewesen w&auml;re, wenn nicht der Act selbst aufgegeben worden w&auml;re. Es kann deshalb kein Zweifel dar&uuml;ber bestehen, da&szlig; der Peel Act die Umst&auml;nde und die H&auml;rte der herannahenden Krise versch&auml;rfen wird.</P>

</BODY>
</HTML>