<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die russische Politik gegenueber der Tuerkei - Die Arbeiterbewegung in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 164-175<BR>
Dietz Verlag, Berlin/DDR 1960</P>
</FONT><H2>Karl Marx</H2>
<H1>Die russische Politik gegen&uuml;ber der T&uuml;rkei -<BR>
Die Arbeiterbewegung in England</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3819 vom 14. Juli 1853]</P>
</FONT><B><P><A NAME="S164">&lt;164&gt;</A></B> London, Freitag, 1. Juli 1853</P>
<P>Seit 1815 haben die Gro&szlig;m&auml;chte Europas nichts so sehr gef&uuml;rchtet wie eine Verletzung des Status quo. Aber jeder Krieg zwischen zwei dieser M&auml;chte bringt den Umsturz des Status quo mit sich. Das ist der Grund, weshalb Ru&szlig;lands &Uuml;bergriffe im Osten geduldet wurden und weshalb man von Ru&szlig;land daf&uuml;r nie etwas anderes forderte, als da&szlig; es den Westm&auml;chten einen, wenn auch noch so absurden, Vorwand bot, neutral zu bleiben und der Notwendigkeit enthoben zu sein, Ru&szlig;lands &Uuml;bergriffe zur&uuml;ckzuweisen. Ru&szlig;land wurde von jeher wegen der Geduld und Gro&szlig;mut seines "erhabenen Herrschers" gepriesen, der sich nicht nur herablie&szlig;, die nackte, schmachvolle Unterw&uuml;rfigkeit der Kabinette des Westens zu decken, sondern auch noch die Gro&szlig;herzigkeit besa&szlig;, die T&uuml;rkei nur St&uuml;ck f&uuml;r St&uuml;ck, statt auf einmal zu verschlucken. Die russische Diplomatie beruhte also auf der Feigheit der Staatsm&auml;nner des Westens, und ihre diplomatische Kunst ist allm&auml;hlich so sehr zu einer ausgesprochenen <I>Manier </I>geworden, da&szlig; man die Geschichte der jetzigen Transaktionen fast buchst&auml;blich in den Annalen fr&uuml;herer Jahre verfolgen kann.</P>
<P>Die Haltlosigkeit der neuesten Vorw&auml;nde Ru&szlig;lands wird dadurch offenkundig, da&szlig; der Sultan &lt;Abdulmeschid&gt; in seinem neuen Ferman an den Patriarchen von Konstantinopel in religi&ouml;sen Dingen sogar mehr zugestand, als der Zar verlangt hatte. War vielleicht die "Pazifikation Griechenlands" ein stichhaltigerer Vorwand? Als Herr de Vill&egrave;le seinerzeit, um die Vorahnungen des Sultans &lt;Machmud II.&gt; zu beruhigen und eine Probe der guten Absichten der Gro&szlig;m&auml;chte <A NAME="S165"><B>&lt;165&gt;</A></B> zu geben, vorschlug, da&szlig; "die Alliierten vor allen Dingen einen Vertrag schlie&szlig;en sollten, der dem Ottomanischen Reich seinen Status quo sichern w&uuml;rde", widersetzte sich der russische Gesandte in Paris &lt;Pozzo di Borgo&gt; diesem Vorschlag aufs &auml;u&szlig;erste, indem er versicherte, da&szlig;</P>
<FONT SIZE=2><P>"Ru&szlig;land, obwohl es <I>in seinen Beziehungen zur Pforte Gro&szlig;mut </I>&uuml;be und den <I>allergr&ouml;&szlig;ten </I>Respekt vor den W&uuml;nschen seiner Bundesgenossen hege, nichtsdestoweniger gen&ouml;tigt gewesen sei, sich die Austragung seiner eigenen Differenzen mit dem Diwan ausschlie&szlig;lich selbst vorzubehalten; da&szlig; eine allgemeine B&uuml;rgschaft f&uuml;r das Ottomanische Reich, abgesehen davon, da&szlig; sie ungew&ouml;hnlich und &uuml;berraschend w&auml;re, die <I>Gef&uuml;hle seines Herrn </I>und dessen erworbene <I>Rechte </I>sowie die Grunds&auml;tze, auf denen diese beruhten, verletzen m&uuml;&szlig;te".</P>
</FONT><P>Ru&szlig;land erhebt jetzt Anspruch darauf, die Donauf&uuml;rstent&uuml;mer zu besetzen, ohne der Pforte das Recht zu gehen, diesen Schritt als Casus belli zu betrachten.</P>
<P>Ru&szlig;land verlangte 1827, "die Moldau und die Walachei <I>im Namen der drei M&auml;chte </I>zu okkupieren".</P>
<P>Ru&szlig;land proklamierte in seiner Kriegserkl&auml;rung am 2. April 1828:</P>
<FONT SIZE=2><P>"Meine Alliierten werden mich immer bereit finden, meine Schritte zur Ausf&uuml;hrung des Londoner Vertrags mit den ihrigen zu vereinigen: stets werde ich bestrebt sein, an einem Werk mitzuarbeiten, das durch unsere <I>Religion </I>und alle der Menschheit heiligen Gef&uuml;hle unserer t&auml;tigen Mithilfe empfohlen wird, und immer werde ich meine jetzige Stellung nur dazu ben&uuml;tzen, die Ausf&uuml;hrung des Vertrags vom 6. Juli zu beschleunigen."</P>
</FONT><P>Hingegen verk&uuml;ndigte Ru&szlig;land in seinem Manifest vom 1. Oktober 1829:</P>
<FONT SIZE=2><P>"Ru&szlig;land hat sich konsequent von jedem Wunsche nach Eroberungen, jedem Verlangen nach Gebietsvergr&ouml;&szlig;erung ferngehalten."</P>
</FONT><P>Der russische Gesandte in Paris schrieb an den Grafen Nesselrode:</P>
<FONT SIZE=2><P>"Als das kaiserliche Kabinett die Frage erwog, ob der Zeitpunkt gekommen sei, gegen die Pforte die Waffen zu erheben, m&ouml;gen vielleicht Zweifel an der Dringlichkeit dieser Ma&szlig;nahme bestanden haben, besonders in den Augen derjenigen, die nicht gen&uuml;gend &uuml;ber <I>die Wirkungen der blutd&uuml;rstigen Reformen </I>nachgedacht hatten, die das Oberhaupt des Ottomanischen Reiches soeben mit solch furchtbarer Gewalt durchgef&uuml;hrt hat.</P>
<I><P>Der Kaiser hat das t&uuml;rkische System auf die Probe gestellt, und Seine Majest&auml;t hat herausgefunden, da&szlig; es Anf&auml;nge von physischer und moralischer Organisation aufweist, die es bisher nicht besa&szlig;. </I>Wenn der Sultan schon jetzt in der Lage war, uns einen <A NAME="S166"><B>&lt;166&gt;</A></B> entschlosseneren und besser organisierten Widerstand entgegenzusetzen, wo er noch kaum die Grundz&uuml;ge zu seinen neuen Reformpl&auml;nen und Verbesserungen geschaffen hatte, wie schrecklich w&auml;re er uns erst gewesen, wenn er Zeit gehabt h&auml;tte, alles mehr zu festigen. Nachdem die Dinge einmal so weit gediehen waren, m&uuml;ssen wir uns gl&uuml;cklich sch&auml;tzen, da&szlig; wir zum Angriff schritten, ehe die Gefahr f&uuml;r uns noch gr&ouml;&szlig;er wurde; jeder Aufschub h&auml;tte unsere Situation verschlimmert und uns noch gr&ouml;&szlig;ere Hindernisse bereitet als die, mit denen wir ohnehin schon zu k&auml;mpfen haben."</P>
</FONT><P>Ru&szlig;land schl&auml;gt heute vor, zuerst zum Angriff vorzugehen und dann erst dar&uuml;ber zu reden. 1829 schrieb F&uuml;rst Lieven an den Grafen Nesselrode:</P>
<FONT SIZE=2><P>"Wir werden uns nur auf allgemeine Dinge beschr&auml;nken, denn jede ausf&uuml;hrliche Mitteilung &uuml;ber einen so heiklen Gegenstand k&ouml;nnte wirkliche Gefahren heraufbeschw&ouml;ren; und wenn wir einmal mit unseren Alliierten die Artikel des Vertrages mit der Pforte er&ouml;rtern, so werden wir sie nur dadurch zufriedenstellen, wenn wir ihnen die Einbildung lassen, da&szlig; sie uns nie wieder gutzumachende Opfer auferlegt haben. Nur in unserem eigenen Lager darf der Friede unterzeichnet werden, und erst wenn er geschlossen ist, darf Europa die Bedingungen erfahren. Zum Widerspruch wird es dann zu sp&auml;t sein, und es wird sich dann geduldig in das f&uuml;gen, was es nicht mehr hindern kann."</P>
</FONT><P>Ru&szlig;land hat nun mehrere Monate lang unter allen m&ouml;glichen Vorw&auml;nden jede Aktion verz&ouml;gert, um die Dinge in einem Zustand zu erhalten, der, da er weder Krieg noch Frieden ist, f&uuml;r Ru&szlig;land ertr&auml;glich, f&uuml;r die T&uuml;rkei aber verderblich ist. Genauso handelte Ru&szlig;land zu jener Zeit, auf die wir vorhin anspielten. Pozzo di Borgo &auml;u&szlig;erte sich dar&uuml;ber folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Unsere Politik besteht darin, darauf zu achten, da&szlig; in den n&auml;chsten vier Monaten nichts geschieht, und ich hoffe, da&szlig; uns das gelingt, <I>denn die Menschen ziehen </I>es <I>im allgemeinen vor, abzuwarten</I>; der f&uuml;nfte Monat aber mu&szlig; reich an Ereignissen werden."</P>
</FONT><P>Nachdem der Zar die t&uuml;rkische Regierung mit den gr&ouml;&szlig;ten Beleidigungen &uuml;berh&auml;uft hat, und obwohl er ihr jetzt gewaltsam die dem&uuml;tigendsten Zugest&auml;ndnisse abn&ouml;tigen will, macht er doch viel Wesens aus seiner "Freundschaft f&uuml;r den Sultan Abdulmedschid" und seiner F&uuml;rsorge, "das Ottomanische Reich zu erhalten". Den Sultan macht er daf&uuml;r "verantwortlich", da&szlig; jener sich seinen "gerechten Forderungen" widersetzt, "seine Freundschaft und seine Gef&uuml;hle fortgesetzt verletzt", seine "Note" zur&uuml;ckgewiesen und sein "Protektorat" abgelehnt habe.</P>
<P>Als Pozzo di Borgo 1828 von Karl X. befragt wurde, warum die Russen in dem damaligen Feldzug solch einen Mi&szlig;erfolg aufzuweisen hatten, antwortete er: Der Kaiser, der den Krieg ohne zwingende Notwendigkeit nicht <A NAME="S167"><B>&lt;167&gt;</A></B> &agrave; l'outrance &lt;aufs &auml;u&szlig;erste&gt; h&auml;tte f&uuml;hren wollen, h&auml;tte gehofft, der Sultan werde sich an dieser <I>Gro&szlig;mut </I>ein Beispiel nehmen; dieses <I>Experiment </I>sei nun aber fehlgeschlagen.</P>
<P>Kurz bevor Ru&szlig;land in die jetzigen Differenzen mit der Pforte geriet, hatte es versucht, in der Frage der politischen Fl&uuml;chtlinge eine gemeinsame Koalition aller Kontinentalm&auml;chte gegen England zustande zu bringen, und als ihm das mi&szlig;lang, versuchte es, sich mit England gegen Frankreich zu verb&uuml;nden. In &auml;hnlicher Weise sch&uuml;chterte es in den Jahren 1826 bis 1828 &Ouml;sterreich mit den "ehrgeizigen Pl&auml;nen Preu&szlig;ens" ein, indem es gleichzeitig alles tat, was in seiner Macht stand, um Preu&szlig;ens Macht und Anspr&uuml;che zu steigern, so da&szlig; es in den Stand gesetzt w&uuml;rde, &Ouml;sterreich die Waage zu halten. In seiner jetzigen Zirkularnote bezeichnet Ru&szlig;land Bonaparte wegen seiner Anspr&uuml;che auf die Heiligen St&auml;tten als den einzigen Friedensst&ouml;rer. Damals aber schrieb Ru&szlig;land, wie Pozzo di Borgo erz&auml;hlt,</P>
<FONT SIZE=2><P>"alle Ersch&uuml;tterungen in ganz Europa den Intrigen des F&uuml;rsten Metternich zu" und wollte "sogar dem Herzog von Wellington begreiflich machen, da&szlig; die Aufmerksamkeit, die er dem Wiener Kabinett schenkt, seinen Einflu&szlig; allen anderen Kabinetten gegen&uuml;ber schm&auml;lern k&ouml;nnte; Ru&szlig;land versuchte den Dingen eine solche Wendung zu geben, da&szlig; schon nicht mehr Ru&szlig;land eine Vereinbarung zwischen Frankreich und Gro&szlig;britannien anstrebt, sondern Gro&szlig;britannien, das fr&uuml;her ein B&uuml;ndnis mit Frankreich zur&uuml;ckgewiesen hatte, um sich dem Wiener Kabinett zu n&auml;hern".</P>
</FONT><P>Ru&szlig;land w&uuml;rde sich also jetzt einer gro&szlig;en Dem&uuml;tigung aussetzen, wenn es sich zur&uuml;ckz&ouml;ge. Genauso war seine Situation nach dem ersten erfolglosen Feldzug von 1828. Was war nun damals sein vornehmstes Ziel? Lassen wir seine Diplomaten antworten:</P>
<FONT SIZE=2><P>"Ein zweiter Feldzug ist unerl&auml;&szlig;lich, um die zum Erfolg der Verhandlungen notwendige Superiorit&auml;t zu erlangen. Wenn diese Verhandlungen stattfinden, so m&uuml;ssen wir in der Lage sein, die Bedingungen rasch und energisch zu diktieren ... Seine Majest&auml;t <I>w&uuml;rde sich herbeilassen, um so weniger zu fordern, je mehr Macht man ihm einr&auml;umte</I>. Diese Superiorit&auml;t zu erlangen, mu&szlig; meiner Meinung nach das Ziel aller unserer Anstrengungen sein. <I>Diese Superiorit&auml;t ist heute zur Bedingung unserer politischen Existenz geworden</I>, die wir in den Augen der Welt festigen und aufrechterhalten m&uuml;ssen."</P>
</FONT><P>Aber f&uuml;rchtet Ru&szlig;land nicht die gemeinsame Aktion Frankreichs und Englands? Sicherlich. In den unter Louis-Philippe ver&ouml;ffentlichten geheimen Aufzeichnungen &uuml;ber die Mittel, die Ru&szlig;land besitzt, um das B&uuml;ndnis zwischen Frankreich und England zu zerst&ouml;ren, findet sich nachstehende Stelle:</P>
<FONT SIZE=2><P>"Im Falle eines Krieges, in dem Frankreich mit England zusammenginge, gibt sich Ru&szlig;land keiner Hoffnung auf Erfolg hin, es sei denn, dieses B&uuml;ndnis w&uuml;rde aus- <A NAME="S168"><B>&lt;168&gt;</A></B> einandergehen, so da&szlig; zumindest England einwilligte, w&auml;hrend eines kontinentalen Konflikts neutral zu bleiben."</P>
</FONT><P>Die Frage ist: Glaubt Ru&szlig;land an eine gemeinsame Aktion Englands und Frankreichs? Wir wollen nochmals Pozzo di Borgos Depeschen zitieren:</P>
<FONT SIZE=2><P>"Von dem Moment an, wo die Idee von dem Untergang des T&uuml;rkischen Reiches die Gem&uuml;ter nicht mehr besch&auml;ftigt, ist es nicht wahrscheinlich, da&szlig; die englische Regierung einen allgemeinen Krieg riskieren w&uuml;rde, um dem Sultan die Einwilligung in diese oder jene Bedingung zu ersparen, besonders bei dem Stand der Dinge zu Beginn einer nahenden Kampagne, wo alles noch unbestimmt und ungewi&szlig; sein wird. Diese Erw&auml;gungen w&uuml;rden uns die Annahme gestatten, da&szlig; wir keine Ursache haben, einen offenen Bruch seitens Gro&szlig;britanniens zu f&uuml;rchten; dieses wird sich damit begn&uuml;gen, der Pforte zu raten, um Frieden zu bitten, und soweit als tunlich seine guten Dienste w&auml;hrend der Verhandlungen zur Verf&uuml;gung zu stellen, wenn solche stattfinden sollten; sollte der Sultan sich weigern oder wir auf unserem Willen bestehen, so wird England nichts weiter tun."</P>
</FONT><P>Wie Nesselrode von dem "guten" Aberdeen, dem Minister von 1828 und 1853, denkt, kann man am besten aus folgender Depesche des F&uuml;rsten Lieven ersehen:</P>
<FONT SIZE=2><P>"Lord Aberdeen wiederholte bei unserer Zusammenkunft die Versicherung, da&szlig; es England niemals eingefallen sei, mit Ru&szlig;land Streit zu suchen; er f&uuml;rchte, man verstehe in St. Petersburg die Haltung der englischen Minister nicht; er selbst sei in einer sehr heiklen Position. Die &ouml;ffentliche Meinung habe immer die Tendenz, sich gegen Ru&szlig;land zu erregen. Die britische Regierung k&ouml;nne ihr nicht unausgesetzt <I>Trotz bieten</I>; und es w&auml;re gef&auml;hrlich, sie gerade in solchen Fragen herauszufordern, die so eng mit den nationalen Vorurteilen verkn&uuml;pft seien. Andererseits aber k&ouml;nne Ru&szlig;land mit dem vollsten Vertrauen auf die freundlichen Gef&uuml;hle des englischen Ministeriums z&auml;hlen, das gegen diese Vorurteile ank&auml;mpfe."</P>
</FONT><P>Was uns bei der Note des Grafen Nesselrode vom 11. Juni am meisten in Erstaunen versetzt, ist nicht "die unversch&auml;mte Mischung aus Zusicherungen, die durch die Tat L&uuml;gen gestraft werden, und aus Drohungen, die sich hinter Deklamationen verstecken", sondern es ist die Art des Empfangs, die Europa zum ersten Male einer russischen diplomatischen Note zuteil werden l&auml;&szlig;t. Statt der gewohnten Bewunderung und Ehrfurcht hat dieses Mal der Westen, der &uuml;ber die Vergangenheit err&ouml;tete, dieser unversch&auml;mten Mischung von Anma&szlig;ung, Durchtriebenheit und wahrhafter Barbarei ein ver&auml;chtliches Lachen gezollt. Und doch war Nesselrodes Zirkularnote und das "Ultimatissimum" vom 16. Juni nicht um ein Haar schlimmer als die so vielbewunderten Meisterwerke des Pozzo di Borgo und des F&uuml;rsten Lieven. <A NAME="S169"><B>&lt;169&gt;</A></B> Graf Nesselrode war damals, was er heute ist, das diplomatische Haupt Ru&szlig;lands.</P>
<P>Es gibt eine drollige Geschichte von zwei persischen Naturforschern, die einen B&auml;ren untersuchten. Der eine, der noch niemals vorher solch ein Tier gesehen, fragte, ob es lebendige Junge w&uuml;rfe oder Eier lege. Der andere, der besser informiert war, erwiderte: "Dieses Tier ist zu allem f&auml;hig." Gewi&szlig;, auch der russische B&auml;r ist zu allem f&auml;hig, besonders solange er wei&szlig;, da&szlig; die anderen Tiere, mit denen er zu tun hat, zu nichts f&auml;hig sind.</P>
<P>En passant &lt;Beil&auml;ufig&gt; m&ouml;chte ich noch den bedeutenden Sieg erw&auml;hnen, den Ru&szlig;land in D&auml;nemark eben errang, wo die k&ouml;nigliche Botschaft mit einer Majorit&auml;t von 119 zu 28 Stimmen durchging. Sie folgt hier im Wortlaut:</P>
<FONT SIZE=2><P>"In Gem&auml;&szlig;heit des ยง 4 des Grundgesetzes vom 5. Juni 1849 gibt das vereinigte Parlament seinerseits seine Zustimmung zu der von Seiner Majest&auml;t beabsichtigten Ordnung der Thronfolge f&uuml;r die ganze d&auml;nische Monarchie, &uuml;bereinstimmend mit der k&ouml;niglichen Botschaft hinsichtlich der Erbfolge vom 4. Oktober 1852, erneuert am 13. Juni 1853."</P>
</FONT><P>Streiks und Koalitionen der Arbeiter entwickeln sich rapide und in einem beispiellosen Ausma&szlig;e. Ich habe jetzt Berichte vor mir liegen &uuml;ber die Streiks der Fabrikarbeiter aller Arten in Stockport; der Schmiede, Spinner, Weber usw. in Manchester; der Teppichweber in Kidderminster; der Bergleute aus den Ringwood-Kohlengruben in der N&auml;he von Bristol; der Weber in Blackburn und Darwen; der Tischler in Boston; der Bleicher, Appretierer, F&auml;rber und Maschinenstuhlweber von Bolton und Umgebung; der Weber von Barnsley; der Seidenweber von Spitalfields; der Spitzenwirker von Nottingham; aller Arten von Arbeitern des ganzen Birminghamer Distrikts und in verschiedenen anderen Orten. Jeder Posteingang bringt neue Nachrichten von Streiks. Die Arbeitseinstellungen nehmen epidemische Ausma&szlig;e an. Jeder gr&ouml;&szlig;ere Streik wie in Stockport, Liverpool etc. l&ouml;st zwangsl&auml;ufig eine ganze Serie kleinerer Streiks aus, da ein gro&szlig;er Teil der arbeitenden Menschen nur imstande ist, den Fabrikanten Widerstand zu leisten, wenn sie sich an ihre Arbeitsbr&uuml;der im K&ouml;nigreich um Unterst&uuml;tzung wenden, und da diese ihrerseits, um ihnen zu helfen, h&ouml;here Lohne fordern. Au&szlig;erdem wird es gleicherma&szlig;en zu einer Sache der Ehre und des allgemeinen Interesses f&uuml;r jede Ortschaft, die K&auml;mpfe der Arbeitsbr&uuml;der nicht dadurch zu isolieren, da&szlig; sie schlechteren Bedingungen nachgeben. So kommt es, da&szlig; Streiks in einer Ortschaft durch Streiks in entferntesten anderen Ortschaften ein Echo <A NAME="S170"><B>&lt;170&gt;</A></B> finden. In einigen F&auml;llen sind die Forderungen um h&ouml;here L&ouml;hne nur eine Begleichung l&auml;ngst f&auml;higer Rechnungen mit den Fabrikanten. Das trifft auf den gro&szlig;en Stockport-Streik zu.</P>
<P>Im Januar 1848 f&uuml;hrten die Fabrikbesitzer von Stockport bei allen Kategorien von Fabrikarbeiterl&ouml;hnen eine allgemeine Herabsetzung der L&ouml;hne von 10% durch. Dieser wurde unter der Bedingung zugestimmt, da&szlig; bei Wiederbelebung des Gesch&auml;fts die 10% wieder aufgehoben werden. Angesichts dessen erinnerten Anfang M&auml;rz 1853 die Arbeiter ihre Unternehmer an die versprochene Erh&ouml;hung von 10%; da sie mit ihnen kein &Uuml;bereinkommen erzielen konnten, traten bis zu 30.000 Arbeiter in den Streik, In der Mehrzahl der F&auml;lle bestanden die Fabrikarbeiter entschieden auf ihrem <I>Recht an dem Anteil </I>der Einnahmen, die das Land und besonders die Unternehmer infolge der Prosperit&auml;t einstecken konnten.</P>
<P>Das wesentliche Merkmal der gegenw&auml;rtigen Streiks besteht darin, da&szlig; sie in den unteren Schichten der ungelernten Arbeiter (nicht Fabrikarbeiter) begannen, die jetzt unter dem unmittelbaren Einflu&szlig; der Emigration, deren Zusammensetzung verschiedenen Schichten der Handwerker entsprach, geschult worden waren; erst sp&auml;ter wurden die Fabrikarbeiter der gro&szlig;en industriellen Zentren Gro&szlig;britanniens von den Streiks erfa&szlig;t. Fr&uuml;her hingegen gingen die Streiks immer von den Spitzen der Fabrikarbeiter - den Mechanikern, den Spinnern usw. - aus, erfa&szlig;ten dann die unteren Klassen dieses gro&szlig;en industriellen Ameisenhaufens und erst in letzter Instanz die Handwerker. Dieses Ph&auml;nomen ist ausschlie&szlig;lich der Emigration zuzuschreiben.</P>
<P>Es gibt eine Kategorie von Philanthropen und sogar von Sozialisten, die Streiks als sehr sch&auml;dlich f&uuml;r die Interessen des "Arbeiters selbst" erachten und die ihre Hauptaufgabe darin sehen, eine Methode zu finden, st&auml;ndige Durchschnittsl&ouml;hne zu sichern. Abgesehen davon, da&szlig; die Tatsache des industriellen Zyklus mit seinen verschiedenen Phasen alle solche Durchschnittsl&ouml;hne unm&ouml;glich macht, bin ich ganz im Gegenteil davon &uuml;berzeugt, da&szlig; das aufeinanderfolgende Steigen und Fallen der L&ouml;hne und die st&auml;ndigen daraus resultierenden Konflikte zwischen Fabrikanten und Arbeitern in der gegenw&auml;rtigen Organisation der Produktion die unerl&auml;&szlig;lichen Mittel sind, den Kampfgeist der Arbeiterklasse lebendig zu halten, diese in einer einzigen gro&szlig;en Vereinigung gegen die &Uuml;bergriffe der herrschenden Klasse zusammenzufassen und sie davon abzuhalten, zu Mitleid heischenden, gedankenlosen, mehr oder weniger gut gen&auml;hrten Produktionsinstrumenten zu werden. In einer Gesellschaftsordnung, die auf dem Antagonismus der Klassen beruht, m&uuml;ssen wir, wenn wir de Sklaverei nicht nur in Worten, sondern auch in <A NAME="S171"><B>&lt;171&gt;</A></B> Taten verh&uuml;ten wollen, den Kampf aufnehmen. Um den Wert von Streiks und Koalitionen richtig zu w&uuml;rdigen, d&uuml;rfen wir uns nicht durch die scheinbare Bedeutungslosigkeit ihrer &ouml;konomischen Resultate t&auml;uschen lassen, sondern m&uuml;ssen vor allen Dingen ihre moralischen und politischen Auswirkungen im Auge behalten. Ohne die l&auml;ngeren aufeinanderfolgenden Phasen von Abspannung, Prosperit&auml;t, Aufschwung, Krise und Elend, welche die moderne Industrie in periodisch wiederkehrenden Zyklen durchl&auml;uft, mit dem daraus resultierenden Auf und Ab der L&ouml;hne sowie dem st&auml;ndigen Kampf zwischen Fabrikanten und Arbeitern, der in genauer &Uuml;bereinstimmung mit jenen Schwankungen in den L&ouml;hnen und Profiten verl&auml;uft, w&uuml;rde die Arbeiterklasse Gro&szlig;britanniens und ganz Europas eine niedergedr&uuml;ckte, charakterschwache, verbrauchte, unterw&uuml;rfige Masse sein, deren Emanzipation aus eigner Kraft sich als ebenso unm&ouml;glich erweisen w&uuml;rde wie die der Sklaven des antiken Griechenlands und Roms. Wir d&uuml;rfen nicht vergessen, da&szlig; Streiks und Koalitionen unter den Leibeigenen die Brutst&auml;tten der mittelalterlichen Gemeinwesen waren und diese Gemeinwesen wiederum die Quelle des Lebens der neuen herrschenden Bourgeoisie.</P>
<P>Ich &auml;u&szlig;erte in <A HREF="me09_134.htm">einem meiner letzten Artikel</A>, welche Bedeutung der gegenw&auml;rtige Kampf der Arbeiter f&uuml;r die Chartistenbewegung in England haben wird. Meine Voraussage wird jetzt best&auml;tigt durch die Ergebnisse der ersten beiden Wochen der von dem Chartistenf&uuml;hrer Ernest Jones wiederer&ouml;ffneten Kampagne. Wie Sie wissen, sollte auf dem Berge von Blackstone Edge die erste gro&szlig;e Versammlung im Freien abgehalten werden. Am 19. vergangenen Monats kamen die Delegierten der entsprechenden Lokalgruppen der Chartisten aus Lancashire und Yorkshire dort zusammen und konstituierten sich als Delegiertenrat. Ernest Jones' Petition f&uuml;r die Charte, die allen Versammlungen in den zwei Grafschaften unterbreitet werden sollte, fand einstimmige Annahme, und es wurde beschlossen, die &Uuml;berreichung der Petitionen aus Lancashire und Yorkshire Herrn Apsley Pellat, Mitglied des Parlaments f&uuml;r Southwark, anzuvertrauen, der es &uuml;bernommen hatte, alle Petitionen der Chartisten dem Parlament zu unterbreiten. Was die Massenversammlung betrifft, so glaubten auch die zuversichtlichsten Gem&uuml;ter nicht an die M&ouml;glichkeit, sie durchzuf&uuml;hren, da ein furchtbares Wetter war; der Sturm nahm von Minute zu Minute an Heftigkeit zu, und es regnete in Str&ouml;men. Zuerst tauchten nur einige wenige verstreute Gruppen auf, die den Berg emporstiegen, aber bald kamen gr&ouml;&szlig;ere Trupps in Sicht, und von einer Anh&ouml;he aus, die die T&auml;ler der Umgebung &uuml;berragte, konnte man, so weit <A NAME="S172"><B>&lt;172&gt;</A></B> das Auge zu blicken vermochte, durch den f&uuml;rchterlichen Platzregen d&uuml;nne, aber unentwegte Str&ouml;me von Menschen erkennen, die auf den Stra&szlig;en und Fu&szlig;pfaden der umliegenden Gegend den Berg hinaufkamen. Zu dem Zeitpunkt, an dem die Versammlung er&ouml;ffnet werden sollte, hatten sich etwa 3.000 Menschen an der von einem Dorf oder Wohnsitz weit entfernten Stelle versammelt, und w&auml;hrend der langen Reden blieben die Kundgebungsteilnehmer, ungeachtet des als Sturzflut niederkommenden Regens, unentwegt stehen.</P>
<P>Herrn Edward Hoosons Resolution: "Da&szlig; die sozialen Beschwerden der Arbeiterklasse in England die Folge einer Klassengesetzgebung seien und da&szlig; das einzige Heilmittel gegen eine solche Klassengesetzgebung die Annahme der Volks-Charte sei", wurde von Herrn Gammage, von der Exekutive der Chartisten, und von Herrn Ernest Jones unterst&uuml;tzt, aus deren Reden ich einige Ausz&uuml;ge zitiere:</P>
<FONT SIZE=2><P>"Die vorgeschlagene Resolution f&uuml;hrt die Mi&szlig;stimmung des Volkes auf die Klassengesetzgebung zur&uuml;ck. Er denke, da&szlig; kein Mensch, der den Verlauf der Ereignisse verfolgt hat, nicht mit dieser Feststellung einverstanden sein kann. Das sogenannte Unterhaus hat sich allen Sorgen des Volkes gegen&uuml;ber taub gestellt, und als das Volk &uuml;ber sein Elend in Wehklagen ausbrach, wurde es verspottet und verh&ouml;hnt von den M&auml;nnern, die sich anma&szlig;ten, die Repr&auml;sentanten der Nation zu sein; und wenn ausnahmsweise einmal die Stimme des Volkes ein Echo im Parlament fand, wurde sie immer erstickt im Geschrei der grausamen Mehrheit unserer Klassengesetzgeber." (Lauter Beifall.) "Das Unterhaus lehnte es nicht nur ab, dem Volke Gerechtigkeit widerfahren zu lassen, sondern lehnte es sogar ab, seine soziale Lage zu untersuchen. Sie alle k&ouml;nnten sich dessen erinnern, da&szlig; vor einiger Zeit Herr Slaney in dem Hause einen Antrag f&uuml;r die Ernennung eines St&auml;ndigen Ausschusses eingebracht hatte, dessen Aufgabe es sein sollte, die soziale Lage des Volkes zu untersuchen und Ma&szlig;nahmen zur Abhilfe vorzuschlagen - aber das Haus war fest entschlossen, der Frage auszuweichen, so da&szlig; w&auml;hrend der Begr&uuml;ndung des Antrages nur sechsundzwanzig Mitglieder anwesend waren und das Haus sich vertagen mu&szlig;te." (Laute Rufe: "Schande, Schande!") "Als dann der Antrag erneut gestellt wurde, hatte Herr Slaney nicht nur &uuml;berhaupt keinen Erfolg, sondern es waren - soweit sich der Redner (Herr Gammage) erinnert - von 656 ehrenwerten Herren nur 13 anwesend, die in eine Diskussion der Frage h&auml;tten eintreten k&ouml;nnen. Wenn er den Versammelten sage, wie die Lage des Volkes wirklich ist, so nehme er an, da&szlig; sie mit ihm der gleichen Meinung seien, da&szlig; es mehr als genug Gr&uuml;nde f&uuml;r eine Untersuchung gibt. &Ouml;konomen best&auml;tigen, da&szlig; die Jahresproduktion in England 820 Millionen Pfd.St. betr&auml;gt. Angenommen, da&szlig; es im Vereinigten K&ouml;nigreich 5 Millionen Arbeiterfamilien gibt und da&szlig; jede dieser Familien ein Durchschnittseinkommen von 15 sh. pro Woche hat, was meines Erachtens im Vergleich zu dem, was sie tats&auml;chlich erhalten, ein sehr hoher Durchschnitt ist" (Zurufe: "Sogar viel zu hoch!"), "- wenn wir dennoch diese 15 sh. als Durchschnittsbetrag annehmen, so stellt sich <A NAME="S173"><B>&lt;173&gt;</A></B> heraus, da&szlig; der Arbeiter aus seiner enormen Jahresproduktion erb&auml;rmliche 195 Millionen erh&auml;lt" (Rufe: "Schande!") "- und der ganze Rest in die Taschen faulenzender Gutsherren, Wucherer und in die Taschen der Kapitalistenklasse im allgemeinen geht ... Brauchen sie noch Beweise, da&szlig; diese M&auml;nner R&auml;uber sind? Nicht jene sind die schlimmsten Diebe, die hinter Gef&auml;ngnismauern sitzen; die gr&ouml;&szlig;ten und gerissensten Diebe sind jene, die mit Hilfe der von ihnen selbst gemachten Gesetze rauben; und diese gro&szlig;en R&auml;ubereien sind die Ursache all der kleinen R&auml;ubereien, die im ganzen Lande durchgef&uuml;hrt werden ..."</P>
</FONT><P>Herr Gammage ging dann zu einer Analyse der Zusammensetzung des Unterhauses &uuml;ber, wobei er nachwies, da&szlig; es unm&ouml;glich sei, da&szlig; es zwischen den Klassen, denen die Mitglieder des Unterhauses angeh&ouml;ren, und den Klassen, die sie repr&auml;sentieren, einerseits und den Millionen arbeitenden Menschen andrerseits auch nur das geringste gegenseitige Verst&auml;ndnis geben k&ouml;nnte. Abschlie&szlig;end sagte der Redner: "Das Volk mu&szlig; sich &uuml;ber seine sozialen Rechte klarwerden."</P>
<P>Herr Ernest Jones sagte:</P>
<FONT SIZE=2><P>"Wir erkl&auml;ren heute feierlich, da&szlig; die Charte Gesetz werden wird." (Lauter Beifall.) "Jetzt fordere ich euch dazu auf, euch in diese gro&szlig;e Bewegung wieder einzureihen, weil ich wei&szlig;, da&szlig; die Zeit daf&uuml;r gekommen ist, da&szlig; der Erfolg von euch abh&auml;ngt und weil es mein hei&szlig;es Bestreben ist, zu verhindern, da&szlig; ihr die Gelegenheit ungenutzt vor&uuml;bergehen la&szlig;t. Lebhaftes Gesch&auml;ft und Auswanderung haben euch eine zeitweise St&auml;rke gegeben. und eure zuk&uuml;nftige Lage h&auml;ngt davon ab, wie ihr es versteht, diese St&auml;rke zu nutzen. Nutzt ihr sie nur f&uuml;r die Ziele der Gegenwart, so werdet ihr zusammenbrechen, wenn die gegenw&auml;rtigen Verh&auml;ltnisse sich ge&auml;ndert haben. Aber wenn ihr sie dazu benutzt, nicht nur eure gegenw&auml;rtige Lage zu st&auml;rken, sondern eure zuk&uuml;nftige zu sichern, dann werdet ihr &uuml;ber alle eure Feinde triumphieren. Wenn lebhaftes Gesch&auml;ft und Auswanderung euch St&auml;rke geben, dann mu&szlig; diese St&auml;rke enden, wenn das lebhafte Gesch&auml;ft und die Auswanderung enden, und wenn ihr euch nicht in der Zwischenzeit sichert, so werdet ihr mehr Sklave sein als je zuvor." ("H&ouml;rt, H&ouml;rt!") "Aber gerade die Ursache eurer heutigen St&auml;rke wird in K&uuml;rze die Ursache eurer Schw&auml;che sein. Die Auswanderung, die die Nachfrage nach eurer Arbeit erh&ouml;ht, wird bald noch mehr die Nachfrage nach euren Arbeitspl&auml;tzen erh&ouml;hen ... Eine Gesch&auml;ftsstockung wird einsetzen, und jetzt frage ich euch: Wie seid ihr darauf vorbereitet? Ihr nehmt an der gro&szlig;en Bewegung der Arbeiter zur Verk&uuml;rzung der Arbeitszeit und f&uuml;r h&ouml;here L&ouml;hne teil, und ihr habt einige praktische Erfolge erreicht. Aber verge&szlig;t nicht, da&szlig; die Unternehmer folgenden Hintergedanken haben: die Arbeiter mit kleinen Zugest&auml;ndnissen vertr&ouml;sten, aber ihnen keine Gesetze zugestehen. Keine Lohnbill im Parlament annehmen, sondern einige ihrer Forderungen in der Fabrik bewilligen." ("H&ouml;rt!") "Der Lohnsklave wird dann sagen: Wozu brauchen wir schon eine politische Organisation f&uuml;r eine Zehnstundenbill oder eine Lohngesetzgebung - wir haben das uns ja selbst erk&auml;mpft ohne Parlament. Jawohl, aber k&ouml;nnt ihr es halten ohne Parla- <A NAME="S174"><B>&lt;174&gt;</A></B> ment? Wer hat es euch gegeben? Das lebhafte Gesch&auml;ft. Wer wird es euch nehmen? Das flaue Gesch&auml;ft. Eure Unternehmer wissen das. Deshalb verk&uuml;rzen sie eure Arbeitszeit oder erh&ouml;hen eure L&ouml;hne oder verzichten auf das, was sie euch abgezogen hatten in der Hoffnung, da&szlig; ihr die politischen Organisationen zur Durchf&uuml;hrung dieser Ma&szlig;nahmen aufgebt." (Beifall.) "Sie verk&uuml;rzen die Arbeitszeit, weil sie sehr genau wissen, da&szlig; sie bald ihre Fabriken verk&uuml;rzt arbeiten lassen m&uuml;ssen - sie erh&ouml;hen eure L&ouml;hne, weil sie sehr genau wissen, da&szlig; sie bald Tausenden von euch &uuml;berhaupt keine L&ouml;hne mehr zahlen werden. Aber sie - besonders die Fabrikanten Mittelenglands - sagen euch auch, da&szlig; selbst, wenn die Gesetze angenommen w&uuml;rden, dies sie nur dazu zwingen w&uuml;rde, nach anderen Mitteln zu eurer Auspl&uuml;nderung zu suchen - das waren die Hintergedanken ihrer Worte. Das hei&szlig;t also erstens: Ihr bekommt die Gesetze nicht durch, weil ihr kein Parlament des Volkes habt. Zweitens: Wenn solche Gesetze angenommen w&uuml;rden, so w&uuml;rden die Fabrikanten - nach ihren eigenen Worten - diese Gesetze umgehen." (Laute Rufe: "H&ouml;rt!") "Nun frage ich euch abermals: Wie seid ihr auf die Zukunft vorbereitet? Wie nutzt ihr die gewaltige St&auml;rke, die ihr gegenw&auml;rtig besitzt? Ihr werdet ohnm&auml;chtig sein, wenn ihr euch nicht jetzt vorbereitet - ihr werdet alles verlieren, was ihr erreicht haben m&ouml;gt: wir sind hier heute zusammengekommen, um euch zu zeigen, wie ihr das Erreichte behalten und mehr bekommen k&ouml;nnt. Manche Leute haben die Vorstellung, eine Chartistenorganisation w&uuml;rde mit der Arbeiterbewegung in Konflikt geraten. Du lieber Himmel! Die Chartistenorganisation ist gerade das Mittel, die Arbeiterbewegung zum Erfolg zu f&uuml;hren... Der Arbeitnehmer kann nicht ohne den Arbeitgeber auskommen, bis er sich selbst Arbeit geben kann. Der Arbeitnehmer aber kann niemals sich selbst Arbeit geben, wenn er nicht &uuml;ber die Arbeitsmittel - Boden, Kredit und Maschinen - verf&uuml;gen kann. Er kann niemals &uuml;ber diese verf&uuml;gen, wenn er nicht die Land-, Geld- und Handelsmonopole niederrei&szlig;t, und das kann er nur dann, wenn er die Macht im Staate aus&uuml;bt. Warum erstrebt ihr eine Zehnstundenbill? Wenn die politische Macht nicht n&ouml;tig ist, um die Freiheit f&uuml;r die Arbeiter zu erlangen, warum dann &uuml;berhaupt ins Parlament gehen? Warum nicht sofort in der Fabrik beginnen? Deshalb, weil ihr wi&szlig;t, weil ihr f&uuml;hlt, weil ihr durch alle eure Handlungen stillschweigend zugebt, da&szlig; ohne die politische Macht die soziale Befreiung nicht m&ouml;glich ist." (Lauter Beifall.) "Darum also lenke ich eure Aufmerksamkeit auf die Grundlage der politischen Macht - auf das allgemeine Wahlrecht -, lenke ich eure Aufmerksamkeit auf die Charte." (Begeisterter Beifall.) "... Man k&ouml;nnte sagen: Warum warten wir nicht, bis die Krise kommt und sich die Millionen selbst mit uns vereinen? Weil wir keine Bewegung wollen, die aus der Erregung und der Gefahr heraus entsteht, sondern eine Bewegung, erf&uuml;llt von n&uuml;chterner Urteilskraft und moralischer Kraft. Wir wollen, da&szlig; ihr euch nicht von Erregung fortrei&szlig;en, sondern von der Vernunft leiten la&szlig;t, und darum rufen wir euch heute zu: Organisiert euch von neuem, damit ihr den Sturm meistert und nicht sein Spielball werdet. Abermals wird die Handelskrise mit der Revolution auf dem Kontinent Hand in Hand gehen, und wir m&uuml;ssen ein helles Feuer des Chartismus entz&uuml;nden, dessen Flamme uns durch das Chaos des Aufruhrs leuchte. Heute inaugurieren wir aufs Neue unsere Bewegung, und um ihre offizielle Anerkennung durchzusetzen, w&auml;hlen wir den Weg durchs Parlament; nicht weil wir die Annahme <A NAME="S175"><B>&lt;175&gt;</A></B> der Petition erwarten -, wir benutzen es nur als das geeignetste Sprachrohr, um der Welt unsere Auferstehung zu verk&uuml;nden. Jawohl, eben die M&auml;nner, die unseren Tod verk&uuml;ndeten, sollen jetzt das unerw&uuml;nschte Vergn&uuml;gen haben, der Welt unsere Auferstehung zu verk&uuml;nden, und unsere Petition ist nur die Geburtsurkunde, die der Welt unsere zweite Geburt anzeigt." (Laute Beifallsrufe.)</P>
</FONT><P>Herrn Hoosons Resolution und die Petition an das Parlament wurden auf dieser Versammlung, wie auch auf den im Verlauf der Woche folgenden Versammlungen, durch begeisterte Zurufe angenommen.</P>
<P>Ernest Jones hatte auf der Versammlung von Blackstone Edge den Tod von Benjamin Ruston bekanntgegeben, eines Arbeiters, der sieben Jahre vorher an gleicher Stelle einem Chartistenmeeting pr&auml;sidiert hatte. Er schlug vor, da&szlig; sein Begr&auml;bnis zu einer gro&szlig;en politischen Demonstration gemacht und mit der Versammlung von West Riding f&uuml;r die Annahme der Charte verbunden werde als eine Totenehrung, w&uuml;rdig des dahingeschiedenen Vork&auml;mpfers der Sache der Arbeiter. Niemals zuvor hat es in den Annalen der britischen Demokratie eine solche Demonstration gegeben, wie die anl&auml;&szlig;lich der Auferstehung des Chartismus in West Riding und der Beerdigung von Benjamin Ruston in der vergangenen Woche; mehr als 200.000 Menschen waren in Halifax versammelt, eine Zahl, die sogar in den erregtesten Zeiten nicht erreicht worden ist. Allen, die nichts anderes von der englischen Gesellschaft kennen als ihre trostlose apoplektische Oberfl&auml;che, sollte man empfehlen, an diesen Arbeitermeetings teilzunehmen und in jene Tiefen zu blicken, wo die Totengr&auml;ber der englischen Gesellschaft am Werke sind.</P>
<P>Die Koalition hat das Vorgefecht in der indischen Frage gewonnen: Lord Stanleys Antrag auf Aufschub der Gesetzgebung wurde mit einer Mehrheit von 184 Stimmen abgelehnt. Dringende Angelegenheiten zwingen mich, meine Bemerkungen zu dieser Abstimmung aufzuschieben.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>