<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Russischen Niederlagen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 469-471<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die russischen Niederlagen</H1>
<FONT SIZE=2><P>Geschrieben etwa 11. November 1853.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3936 vom 28. November 1853, Leitartikel]</P>
</FONT><B><P><A NAME="S469">&lt;469&gt;</A></B> Wir haben die durch die "Canada" her&uuml;bergebrachten europ&auml;ischen Zeitungen sorgf&auml;ltig durchgesehen, um soweit wie irgend m&ouml;glich Aufschlu&szlig; &uuml;ber die K&auml;mpfe zu bekommen, die in der Walachei zwischen den T&uuml;rken und den Russen stattgefunden haben, und sind in der Lage, den durch die "Washington" mitgeteilten Tatsachen, die wir vergangenen Freitag kommentierten, einige wichtige Fakten hinzuzuf&uuml;gen. Zu der Zeit wu&szlig;ten wir, da&szlig; einige Engagements stattgefunden hatten, doch &uuml;ber ihre Einzelheiten wissen wir auch heute nicht viel mehr. Die Berichte, die uns zugingen, sind immer noch zusammenhanglos, widerspruchsvoll und sp&auml;rlich und werden es wahrscheinlich auch so lange bleiben, bis wir die offiziellen Depeschen der t&uuml;rkischen Generale erhalten. Soviel ist jedenfalls klar, da&szlig; die T&uuml;rken mit einem solchen Ma&szlig; an Geschicklichkeit gef&uuml;hrt worden sind und mit einer derartig anhaltenden Begeisterung gek&auml;mpft haben, die die Lobpreisungen ihrer w&auml;rmsten Bewunderer rechtfertigt - Lobpreisungen, die von der Masse der k&uuml;hlen und unparteiischen Beobachter als &uuml;bertrieben betrachtet wurden. Das Resultat ist eine allgemeine &Uuml;berraschung. Jedermann war darauf vorbereitet, von Omer Paschas Talenten als Feldherr die gl&auml;nzendsten Beweise zu erhalten; aber der Wert seiner Armee wurde weder von den westlichen Journalisten noch von den Staatsm&auml;nnern richtig eingesch&auml;tzt. Es trifft zu: ihre Reihen setzen sich aus T&uuml;rken zusammen, aber diese sind ganz andere Soldaten als jene, die Diebitsch 1829 zu Paaren trieb. Sie schlugen die Russen trotz deren gro&szlig;er &Uuml;berlegenheit und unter ung&uuml;nstigen Umst&auml;nden. Wir erwarten, da&szlig; <A NAME="S470"><B>&lt;470&gt;</A></B> sich dies nur als der Auftakt und der Beginn weit entscheidenderer Niederlagen erweisen wird.</P>
<P>Wir erfahren jetzt zum ersten Male, da&szlig; der Kriegsrat von Konstantinopel eine Armee von ungef&auml;hr 25.000 Mann bei Sofia konzentriert hat, um in Serbien zu operieren, falls dies notwendig sein sollte. So seltsam es klingen mag, aber &uuml;ber diese Streitmacht und ihre Bestimmung scheinen bisher keine Informationen nach Westeuropa gelangt zu sein, aber es ist klar, da&szlig; Omer Pascha von ihr den besten Gebrauch gemacht hat. Ihre Aufstellung bei Sofia war ein Fehler, denn wenn die Serben nicht revoltieren und keine gemeinsame Sache mit den Russen machen - was sie unter dem regierenden F&uuml;rsten &lt;Alexander Karageorgewitsch&gt; kaum tun werden -, besteht keine Veranlassung, eine Armee in jener Gegend zu halten; im Falle einer Revolte aber w&auml;ren die T&uuml;rken entweder gezwungen, in das Land einzumarschieren und sie zu unterdr&uuml;cken, wof&uuml;r 25.000 Mann nicht ausreichen wurden, da die Russen in der Walachei stehen, oder sie m&uuml;&szlig;ten die Grenzp&auml;sse besetzen und die Serben zwingen, im Lande zu bleiben, wof&uuml;r ein Viertel jener Kr&auml;fte ausreichend w&auml;re. Offensichtlich hatte Omer Pascha die Angelegenheit in diesem Lichte betrachtet, denn er lie&szlig; das Korps direkt nach Widdin marschieren und vereinigte es mit den Kr&auml;ften, die er bereits dort hatte. Ohne Zweifel hat diese Verst&auml;rkung wesentlich zu dem Sieg beigetragen, den er jetzt &uuml;ber den rechten Fl&uuml;gel der unter F&uuml;hrung von General Dannenberg stehenden Russen erzielt hat, einen Sieg, &uuml;ber den wir keine weiteren Einzelheiten erfahren haben, au&szlig;er der Anzahl russischer Offiziere, die get&ouml;tet oder gefangengenommen wurden, der jedoch ein vollst&auml;ndiger Sieg gewesen sein mu&szlig; und dessen moralische Seite sich f&uuml;r die T&uuml;rken als weit st&auml;rker erweisen wird als die materielle.</P>
<P>Gleichfalls erfahren wir jetzt, da&szlig; die t&uuml;rkischen Streitkr&auml;fte, die von Turtukai (einem Punkt zwischen Rustschuk und Silistria) nach Oltenitza &uuml;bersetzten, von Ismail Pascha, d.h. General Guyon, gef&uuml;hrt wurden (er hat das Christentum nicht aufgegeben, obwohl er einen hohen Rang in der Armee des Sultans einnimmt). Seine Tapferkeit im ungarischen Kriege hat ihm einen hervorragenden Ruf als k&uuml;hner, energischer und &auml;u&szlig;erst schnell handelnder Offizier verschafft. Er gibt nur wenige M&auml;nner, die, ohne ein bemerkenswertes strategisches Talent zu besitzen, Befehle mit solchem Erfolg durchf&uuml;hren, wie er es bei der j&uuml;ngsten Gelegenheit bewiesen hat, als er seinen Gegner mit dem Bajonett zur&uuml;cktrieb. Die Niederlage von General Pawlow bei Oltenitza mu&szlig; in einem entscheidenden Ma&szlig;e das Land hinter der Aluta &ouml;ffnen und den Weg nach Bukarest frei machen, da es sich erwiesen hat, da&szlig; F&uuml;rst Gort- <A NAME="S471"><B>&lt;471&gt;</A></B> schakow nicht, wie berichtet wurde, auf Slatina vorger&uuml;ckt ist, sondern in der Hauptstadt der F&uuml;rstent&uuml;mer verbleibt, wobei er es kl&uuml;glich vorzieht, seine Kr&auml;fte nicht zu teilen, was wiederum andeutet, da&szlig; er sich selbst nicht v&ouml;llig sicher f&uuml;hlt. Zweifellos ist in der N&auml;he jenes Ortes bald darauf eine entscheidende Schlacht geschlagen worden. Wenn Gortschakow nicht ein Aufschneider ist, und wenn er dort zwischen siebzig- und achtzigtausend Mann konzentrieren kann - eine Anzahl, die alle gerechtfertigten Abz&uuml;ge von der offiziell gemeldeten St&auml;rke der Streitmacht der Russen ihm noch &uuml;briglassen -, so ist der Vorteil entschieden auf seiner Seite. Aber wenn man ber&uuml;cksichtigt, wie falsch und &uuml;bertrieben die Zahlenangaben aus dem russischen Lager sind, wenn man ber&uuml;cksichtigt, da&szlig; Omer Paschas Armee st&auml;rker und kampff&auml;higer ist, dann ergibt sich, da&szlig; das Kr&auml;fteverh&auml;ltnis in dieser Kampagne ausgeglichener ist, als man es sich vorgestellt hatte, und eine Niederlage Gortschakows r&uuml;ckt in den Bereich der M&ouml;glichkeit. Sicherlich, wenn der t&uuml;rkische Generalissimus f&uuml;nfzig- bis sechzigtausend bereits siegestrunkener Truppen f&uuml;r den entscheidenden Kampf konzentrieren kann - und wir sehen jetzt nichts, was das verhindern k&ouml;nnte -, hat er gro&szlig;e Aussichten auf Erfolg. Wenn wir dies sagen, so m&ouml;chten wir mit Zur&uuml;ckhaltung sprechen, denn wenn unsere Sympathien auch auf seiten der T&uuml;rken sind, so hat es doch keinen Zweck, ihre Lage g&uuml;nstiger einzusch&auml;tzen, als sie ist.</P>
<P>Es ist unm&ouml;glich, die geographische Struktur der Walachei zu studieren, besonders vom milit&auml;rischen Standpunkt aus, ohne an die Lombardei erinnert zu werden. In dem einen Falle bilden die Donau und in dem andern der Po und seine Zufl&uuml;sse die S&uuml;d- und Westgrenzen. Auch haben die T&uuml;rken sich einen &auml;hnlichen Feldzugsplan zu eigen gemacht, wie ihn die Piemontesen in der Kampagne von 1849 durchf&uuml;hrten und der mit der unheilvollen Schlacht von Novara endete. Wenn sich die T&uuml;rken als siegreich erweisen sollten, so k&ouml;nnen sie uns um so mehr Bewunderung abfordern, und um so offenkundiger wird die prahlerische Unf&auml;higkeit der Moskowiter. In jedem Falle ist Gortschakow kein Radetzky und Omer Pascha kein Ramorino.</P>
</BODY>
</HTML>