<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Krieg - Streiks - Teuerung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 447-455<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Krieg - <BR>
Streiks - <BR>
Teuerung</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3925 vom 15. November 1853] </P>
</FONT><B><P><A NAME="S447">&lt;447&gt;</A></B> London, Dienstag, 1. November 1853</P>
<P>Die Nachricht von der Kanonade Isaktschas hatte London kaum erreicht, als auch schon aus Wien nach London und Paris telegraphiert wurde, die Pforte habe auf die Vorstellungen der Vertreter der vier M&auml;chte hin angeordnet, die Feindseligkeiten bis zum 1. November aufzuschieben, wenn solche nicht schon begonnen h&auml;tten. Soll man den Wechsel von Kanonensch&uuml;ssen vor Isaktscha als Beginn der Feindseligkeiten ansehen oder nicht? Das ist die Frage, die jetzt die B&ouml;rse und die Presse bewegt. Meiner Meinung nach ist es eine sehr nebens&auml;chliche Frage, denn in jedem Fall w&auml;re der <I>Waffenstillstand </I>heute abgelaufen.</P>
<P>Es sind Ger&uuml;chte im Umlauf, da&szlig; die t&uuml;rkische Armee die Donau bei Widdin und Matschin, also an der S&uuml;dost- und Nordwestgrenze Bulgariens, &uuml;berschritten h&auml;tte. Doch erscheinen diese Nachrichten zweifelhaft. Der heutigen Pariser "Presse" zufolge war von einem am 15. oder 16. Oktober im Seraskierat abgehaltenen Kriegsrat beschlossen worden, sobald F&uuml;rst Gortschakow sich offiziell weigere, die F&uuml;rstent&uuml;mer zu r&auml;umen, w&uuml;rde man an zwei verschiedenen Punkten in Asien die Feindseligkeiten er&ouml;ffnen: gegen die Festung Poti am Schwarzen Meer und an der Grenze von Georgien. Dasselbe Blatt berichtet, General Baraguay d'Hilliers, der neuernannte franz&ouml;sische Botschafter in Konstantinopel, habe sich mit einem Stab von Genie- und Artillerieoffizieren auf den Weg gemacht. Herr Baraguay ist als ein schlechter General und ein guter Intrigant bekannt. Ich erinnere nur an seine Heldenst&uuml;ckchen in dem ber&uuml;chtigten Klub in der <I>rue de Poitiers</I>.</P>
<P>W&auml;hrend in dem Kriege Ru&szlig;lands gegen Europa die ersten Kanonenkugeln gewechselt wurden, ist in dem Krieg, der jetzt zwischen Kapital und Arbeit in den Fabrikdistrikten w&uuml;tet, das erste Blut geflossen. Am Freitag <A NAME="S448"><B>&lt;448&gt;</A></B> abend ereigneten sich in Wigan Unruhen, die durch den Konflikt zwischen den Grubenarbeitern und den Kohlenk&ouml;nigen hervorgerufen wurden. Am Sonnabend soll die Stadt v&ouml;llig ruhig gewesen sein, aber heute erfahren wir durch den elektrischen Telegraphen, da&szlig; in der Kohlengrube des Lord Crawford oder Earl of Balcarres ein Angriff seitens der Grubenarbeiter stattgefunden hat, da&szlig; die Armee aufgeboten wurde, da&szlig; die Soldaten feuerten und einer der Arbeiter get&ouml;tet wurde. Da ich private Information von Ort und Stelle erwarte, verschiebe ich meinen Bericht &uuml;ber diesen Vorfall, warne aber die Leser vor den Berichten der "Daily News" und der "Times"; denn die erstere dieser Zeitungen steht im direkten Solde der Manchesterschule, und die letztere ist, wie der "Morning Herald" richtig bemerkt, "der bittere, unvers&ouml;hnliche und unnachgiebige Feind der Arbeiterklasse".</P>
<P>Im Jahre 1842, als die Manchesterschule unter dem Banner des Freihandels das Industrieproletariat zu aufst&auml;ndischen Bewegungen verleitete und es im Augenblick der Gefahr verr&auml;terisch preisgab, wie Sir Robert Peel den Cobden-Anh&auml;ngern im Unterhaus glattweg erkl&auml;rte - zu jener Zeit war die Parole der Manchesterleute: <I>Billiges Brot und hoher Lohn</I>. Als die Korngesetze abgeschafft wurden und der Freihandel, so wie sie ihn verstehen, verwirklicht wurde, verwandelten sie ihren Schlachtruf in: <I>Niedrigen Lohn und teures Brot</I>. Mit der Anwendung des Manchester Handelssystems durch die Regierung hatte sich die Millokratie ein Problem aufgeladen, das unter ihrem Regime unm&ouml;glich gel&ouml;st werden konnte: die Sicherung einer ununterbrochenen Best&auml;ndigkeit einer industriellen Belebung und eines aufbl&uuml;henden Handels. Dadurch hatten sie sich selbst jede R&uuml;ckzugsposition f&uuml;r die Stunde der Not abgeschnitten. Ein Irref&uuml;hren der Massen durch parlamentarische Reformen wie 1831 war nicht mehr m&ouml;glich; der legislative Einflu&szlig;, den die Kapitalistenklasse durch jene Reformbewegung gewonnen hatte, war ausschlie&szlig;lich gegen die Arbeiterklasse verwendet worden; und letztere hatte inzwischen eine eigene politische Bewegung hervorgebracht - den Chartismus. Den aristokratischen Protektionisten k&ouml;nnen die Unregelm&auml;&szlig;igkeiten des industriellen Systems und die t&ouml;dlichen Konflikte, die sich aus dessen innerstem Wesen ergeben, nicht mehr l&auml;nger zur Last gelegt werden, nachdem der Freihandel ungef&auml;hr acht Jahre lang unter erstaunlich gl&uuml;cklichen Umst&auml;nden funktioniert hatte, dank einem Kalifornien und einem Australien - diesen zwei Welten des Goldes, die von den erfinderischen M&auml;chten des modernen Demiurg hervorgebracht worden waren. Somit hat die industrielle <A NAME="S449"><B>&lt;449&gt;</A></B> <A NAME="S450">Bourgeoisie mit ihren eigenen H&auml;nden all die sorgsam gehegten Vorspiegelungen, eine nach der anderen, Schritt f&uuml;r Schritt, zunichte gemacht, die in der Stunde der Gefahr h&auml;tten heraufbeschworen werden k&ouml;nnen, um den Unwillen der Arbeiterklasse von ihrem wirklichen Feind abzulenken und ihn gegen die Feinde der Millokratie, n&auml;mlich gegen die Grundaristokratie, zu richten. Im Jahre 1853 sind die falschen Vorspiegelungen seitens der Kapitalisten und die t&ouml;richten Illusionen seitens der Arbeiter verschwunden. Der Krieg zwischen jenen beiden Klassen wurde unerbittlich, unverh&uuml;llt, offen erkl&auml;rt und klar verstanden. "Die Frage", so erkl&auml;ren die Arbeitgeber selbst in einem ihrer j&uuml;ngsten Manifeste, "ist nicht mehr <I>eine Frage der L&ouml;hne</I>, sondern <I>eine Frage der Macht</I>." Die Manchester-Liberalen haben damit schlie&szlig;lich ihr L&ouml;wenfell abgeworfen. Was sie anstreben - das ist Herrschaft f&uuml;r das Kapital und Sklaverei f&uuml;r den Arbeiter.</P>
<I><P>Aussperrung </I>gegen <I>Arbeitseinstellung, </I>das ist der gro&szlig;e Rechtsfall, der jetzt in den Industriedistrikten schwebt, und wahrscheinlich werden in dieser Sache Bajonette das Urteil f&auml;llen. Eine ganze industrielle Armee, mehr als 70.000 Arbeiter, ist entlassen und auf die Stra&szlig;e geworfen worden. Zu den geschlossenen Fabriken in Preston und Wigan sind die aus dem Distrikt von Bacup gekommen, zu dem die Stadtgemeinden Bacup, Newchurch, Rawtenstall, Sharnford und Stanford geh&ouml;ren. In Burnley stellten die Fabriken am vergangenen Freitag die Arbeit ein, in Padiham am Sonnabend; in Accrington ziehen die Fabrikanten eine Aussperrung in Erw&auml;gung; in Bury, wo bereits ungef&auml;hr 1.000 Arbeiter arbeitslos sind, haben die Fabrikanten ihren Arbeitern mit "Aussperrung" gedroht, "falls sie nicht aufh&ouml;rten, die Arbeitslosen dieser Stadt und in Preston zu unterst&uuml;tzen"; und in Hindley wurden am Sonnabendnachmittag drei gro&szlig;e Fabriken geschlossen und dadurch &uuml;ber 1.000 Personen ebenfalls arbeitslos.</P>
<P>W&auml;hrend die heuchlerische, phrasendreschende, augenverdrehende Bande der Manchester-Schwindler gegen&uuml;ber dem Zaren in Edinburgh von Frieden sprach, f&uuml;hrte sie gegen ihre eigenen Landsleute in Manchester Krieg. W&auml;hrend sie ein <I>Schiedsgericht </I>zwischen Ru&szlig;land und Europa predigten, lehnten sie h&ouml;hnisch jede Forderung ihrer eigenen Mitb&uuml;rger nach einem Schiedsgericht ab. Die Arbeiter von Preston hatten in einem Meeting unter freiem Himmel eine Resolution angenommen, "da&szlig; die Delegierten der Fabrikarbeiter dem B&uuml;rgermeister empfehlen sollten, ein &ouml;ffentliches Meeting von Fabrikanten und Arbeitern einzuberufen, das sich &uuml;ber eine friedliche Schlichtung des jetzt schwebenden Streitfalls einigen sollte". Die <I>Herren </I>aber wollen keine <I>Schiedsgerichte</I>. Was sie wollen - ist diktieren. W&auml;hrend diese Wortf&uuml;hrer Ru&szlig;lands gerade in dem Augenblick, wo ein europ&auml;ischer <B>&lt;450&gt;</A> </B>Krieg entbrennt, nach einer Verminderung der Armee schreien, vergr&ouml;&szlig;ern sie gleichzeitig die Armee f&uuml;r den B&uuml;rgerkrieg, n&auml;mlich die Polizei in Lancashire und Yorkshire. Den Arbeitern k&ouml;nnen wir nur mit den Worten des "People's Paper" sagen:</P>
<FONT SIZE=2><P>"Schlie&szlig;t man die Fabriken in Lancashire, so sendet Abgesandte nach Yorkshire, um die Tapferen von West Riding zu unterst&uuml;tzen. Werden die Fabriken von West Riding geschlossen, so wendet euch an Nottingham und Derby, an Birmingham und Leicester, an Bristol und Norwich, an Glasgow und Kidderminster, an Edinburgh und Ipswich! Weiter, Weiter, immer Weiter la&szlig;t euren Ruf ert&ouml;nen und sammelt eure Klasse in jeder Stadt, in jedem Gewerbe! Wenn die Herren ihre ganze Macht gegen euch aufbieten, dann bietet ihr eure ganze Klasse gegen sie auf. Wenn sie den gro&szlig;en Klassenkampf haben wollen, so <I>sollen sie ihn haben, </I>und wir werden sehen, wie der Ausgang dieser ungeheuren Auseinandersetzung sein wird."</P>
</FONT><P>W&auml;hrend wir auf der einen Seite den Kampf zwischen Fabrikherren und Arbeitern haben, haben wir auf der anderen Seite den Kampf des Handels gegen die &uuml;berf&uuml;llten M&auml;rkte und den Kampf des menschlichen Flei&szlig;es gegen die Unzul&auml;nglichkeiten der Natur.</P>
<P>Zu einem sehr fr&uuml;hen Zeitpunkt der chinesischen Revolution lenkte ich die <A HREF="me09_095.htm">Aufmerksamkeit der Leser</A> auf den unheilvollen Einflu&szlig;, den sie wahrscheinlich auf die soziale Lage in Gro&szlig;britannien aus&uuml;ben w&uuml;rde.</P>
<FONT SIZE=2><P>"Der chinesische Aufstand", so wird uns jetzt im "Examiner" erz&auml;hlt, "greift auf die Teegebiete &uuml;ber, mit dem Ergebnis, da&szlig; die Preise f&uuml;r Tee auf dem Londoner Markt <I>steigen </I>und f&uuml;r Kattun auf dem Markt von Schanghai <I>sinken</I>."</P>
<P>"In Schanghai", so lesen wir in dem Handelszirkular der Firma Bushby &amp; Co., einem Unternehmen in Liverpool, "wurde der Teemarkt mit Preisen er&ouml;ffnet, die um 40 bis 50% &uuml;ber denen der letzten Saison liegen. Lagerbest&auml;nde waren gering, und Nachschub kommt langsam."</P>
</FONT><P>Die letzten Meldungen aus Kanton best&auml;tigen, da&szlig;</P>
<FONT SIZE=2><P>"sich die Aufst&auml;ndischen &uuml;ber das ganze Land verbreiten, <I>was zum v&ouml;lligen Ruin des Handels f&uuml;hrt</I>, da&szlig; Waren fast ausnahmslos im Preis gesunken sind; in einigen F&auml;llen ist der Preissturz sehr betr&auml;chtlich. Die Lagerbest&auml;nde sind gro&szlig; und nehmen schnell zu, und wir f&uuml;rchten, da&szlig; kaum Aussicht auf baldige Besserung besteht. In Amoy scheint der Handel mit Importwaren, abgesehen von einigen Kisten Opium, gegenw&auml;rtig zum Stillstand gekommen zu sein."</P>
</FONT><P>Folgendes wird &uuml;ber die Marktsituation in Schanghai berichtet:</P>
<FONT SIZE=2><P>"Sowohl schwarzer Tee als auch Rohseide sind in gro&szlig;en Mengen angeboten worden, aber die Bedingungen, die die H&auml;ndler stellten, waren derart, da&szlig; die Gesch&auml;fts- <A NAME="S451"><B>&lt;451&gt;</A></B> t&auml;tigkeit in hohem Ma&szlig;e eingeschr&auml;nkt wurde; es <I>gab keine Nachfrage nach Waren</I>, und Gesch&auml;fte wurden lediglich mit Opium - das sehr billig gehandelt wurde - und mit Silberbarren aus Kanton get&auml;tigt. Riesige Mengen an Sch&auml;tzen sind von dort weggeschleppt worden, doch der Vorrat ersch&ouml;pft sich schnell, und wir m&uuml;ssen uns nach anderen Gebieten wegen Silberbarren und M&uuml;nzen umsehen, ohne die wir bald nicht mehr in der Lage sein werden, Produkte aufzukaufen, falls nicht auf dem Importmarkt eine gro&szlig;e Verbesserung eintritt. Auf letzterem ist das Gesch&auml;ft sehr begrenzt und bestand haupts&auml;chlich aus Auktionsverk&auml;ufen besch&auml;digter Waren."</P>
</FONT><P>In dem Handelszirkular der Firma Gibson &amp; Co. in Manchester vom 21. Oktober werden als eine h&ouml;chst hervorstechende Ursache f&uuml;r die gegenw&auml;rtige Depression</P>
<FONT SIZE=2><P>"nicht nur die augenblicklichen schlechten Nachrichten von unserem gro&szlig;en chinesischen Markt" angegeben, "sondern auch die Erwartung, da&szlig; diese andauern werden, da der dortige Mangel an Vertrauen in Geldgesch&auml;fte unvermeidlich f&uuml;r eine l&auml;ngere Zeit die Folge der v&ouml;lligen und radikalen Ver&auml;nderungen sein mu&szlig;, welche wahrscheinlich in der Regierung und den Institutionen jenes ungeheuren Reiches vorgenommen werden".</P>
</FONT><P>Was nun die australischen M&auml;rkte betrifft, so stellt das "Melbourne Commercial Circular" fest, da&szlig;</P>
<FONT SIZE=2><P>"Waren, die vor etwa nur einem Monat gekauft und nach der dann erfolgten Lieferung mit einem Profit von nicht weniger als 100 bis 150% verkauft wurden, jetzt nicht genug einbringen w&uuml;rden, um die Unkosten zu decken".</P>
</FONT><P>Private Briefe, die in der vergangenen Woche aus Port Philip eintrafen, enthalten ebenfalls &auml;u&szlig;erst ung&uuml;nstige Mitteilungen &uuml;ber die Lage auf den M&auml;rkten. Waren str&ouml;men weiterhin aus allen Teilen der Welt herein, und die Preise, die man erzielen konnte, waren so niedrig, da&szlig; - um unmittelbare Verluste zu vermeiden - lieber eine gro&szlig;e Anzahl Schiffe gekauft wurde, um sie als Lagerr&auml;ume zu verwenden.</P>
<P>Wir brauchen also nicht dar&uuml;ber verwundert zu sein, da&szlig; die Handelszirkulare weiterhin von Lustlosigkeit und fallenden Preisen auf den M&auml;rkten der industriellen Distrikte berichten. So lesen wir in den Zirkularen der Firma Fraser, Son &amp; Co. vom 21. Oktober aus Manchester:</P>
<FONT SIZE=2><P>"Das Ausma&szlig; der Gesch&auml;ftst&auml;tigkeit sowohl im Innen- als auch im Au&szlig;enhandel ist au&szlig;erordentlich begrenzt gewesen, und die Preise sind durchweg im gr&ouml;&szlig;eren oder geringeren Ma&szlig;e beeintr&auml;chtigt worden. Der weitere R&uuml;ckgang bei 7/8 Druckkattun und Madapolams &lt;einer Art feiner Druckkattun f&uuml;r orientalischen Bedarf&gt; kann mit 1 1/2 d. bis 3 d. pro St&uuml;ck angegeben werden; bei 50- bis <A NAME="S452"><B>&lt;452&gt;</A></B> 66f&auml;digem, 34 bis 36 Zoll breitem Schirting mit 4 1/2 d. bis 6 d. pro St&uuml;ck; bei 36- bis 72f&auml;digem Schirting mit 3 d. pro St&uuml;ck; bei 39 Zoll breitem Schirting geringer Qualit&auml;t, 5 1/4 bis 6 Pfund schwer, mit ungef&auml;hr 4 1/2 d. pro St&uuml;ck; bei 60- bis 64f&auml;digem, 39 Zoll breitem Schirting mit 3 d. pro St&uuml;ck; bei 45 bis 54 Zoll breitem Schirting mit 4 1/2 bis 7 1/2 d. pro St&uuml;ck; bei 5er bis 8er Jakonetts geringer Qualit&auml;t mit 1 1/2 d. und bei 14er bis 16er quadratischen Jakonetts mit 3 d. pro St&uuml;ck; bei T-Tuchen mit 1 1/2 d., bei langen Tuchen mit 3 d. pro St&uuml;ck und bei gew&ouml;hnlichem Baumwollzeug bestimmter G&uuml;teklassen mit ungef&auml;hr 1 bis 16 d. pro Yard. Bei Garnen ist der Moir&eacute;-Twist von geringer und mittlerer Qualit&auml;t am meisten gesunken, was von 1/4 d. bis zu 1/2 d. pro Pfund unter der Notierung vom vergangenen Monat angenommen werden kann. Mulegarne sind am meisten in den 40er Nummern in Mitleidenschaft gezogen worden, die mit einer Herabsetzung von einem ganzen Penny pro Pfund vom H&ouml;chststand des Jahres verkauft worden sind. Bei anderen Garnen, die auch unter Nummer 60 liegen, sieht es &auml;hnlich aus."</P>
</FONT><P>Was den Lebensmittelmarkt angeht, so stellt der Londoner "Weekly Dispatch" fest:</P>
<FONT SIZE=2><P>"Soweit es den Weizen betrifft, kommen die Farmer beim Drusch ihres Getreides und des &Uuml;berschlagens ihrer Vorr&auml;te zu der Meinung, da&szlig; die Ernte noch geringer sein wird, als sie angenommen hatten. Sie nennen sie tats&auml;chlich eine <I>halbe Ernte</I>."</P>
</FONT><P>Das seit &uuml;ber vierzehn Tagen andauernde feuchte Wetter ist &auml;u&szlig;erst ung&uuml;nstig f&uuml;r die Weizenaussaat und die Saat im Boden und ruft ebenfalls ernsthafte Bef&uuml;rchtungen f&uuml;r die Ernte 1854 hervor.</P>
<P>Aus Oxfordshire wird wie folgt berichtet:</P>
<FONT SIZE=2><P>"Was die Weizenernte angeht, so ist sie insgesamt kl&auml;glich mi&szlig;raten; Farmen, die gew&ouml;hnlich 40 bis 44 Bushel pro Acre erzielten, bringen in diesem Jahr 15 bis 20 Bushel ein; und einige gut kultivierte Weizen- und Bohnenb&ouml;den ergeben nur 8 bis 10 Bushel pro Acre. Kartoffeln, von der F&auml;ule schwer befallen, bringen einen unbedeutenden Ertrag."</P>
</FONT><P>Aus einem Bericht von Yorkshire erfahren wir:</P>
<FONT SIZE=2><P>"Die N&auml;sse hat ein v&ouml;lliges Aufh&ouml;ren aller Feldarbeiten bewirkt; und wir bedauern, sagen zu m&uuml;ssen, da&szlig; die Reste der noch einzubringenden Ernte - alle Bohnen, der gr&ouml;&szlig;te Teil des Sommerweizens, ein Teil des Hafers -, da sie den Witterungseinfl&uuml;ssen ausgesetzt waren, so aufgeweicht sind, da&szlig; jede Hoffnung eitel ist, sie selbst nach den trocknenden Fr&uuml;hlingswinden jemals ausdreschen zu k&ouml;nnen. Sie sind vielmehr v&ouml;llig ausgewachsen, und ein beklagenswerter Verlust dieser letzten Reserve wird zweifellos unvermeidlich eintreten. Wir k&ouml;nnen nur eine schwache Vorstellung vom Ausma&szlig; des Verlustes vermitteln, den wir jetzt schildern. Angefangen beim Flu&szlig; Tees, weiter nach Catterick und Stokesley einschlie&szlig;lich der Niederungen von Cleveland und &ouml;stlich von Thirsk bis zur See, westlich von Harrowgate und vom Humber bis zur See sind riesige Mengen Getreide noch auf den Feldern und von der N&auml;sse ver- <A NAME="S453"><B>&lt;453&gt;</A></B> dorben, und ein Regenhimmel h&auml;ngt dar&uuml;ber; volle f&uuml;nfzig Prozent der Kartoffeln sind unwiederbringlich durch Krankheit verdorben, und eine neue Nachfrage nach Saat ist entstanden bei geringen Vorr&auml;ten an altem Getreide. <I>Es steht fest, da&szlig; die gesamten weizenanbauenden Gebiete des Landes eine unzureichende Ernte und gr&ouml;&szlig;eren Schaden erlitten haben als jemals zuvor, solange wir zur&uuml;ckdenken k&ouml;nnen.</I>"</P>
</FONT><P>Ein Bericht aus Hertfordshire besagt:</P>
<FONT SIZE=2><P>"Es ist sehr ungew&ouml;hnlich, da&szlig; zu dieser Jahreszeit <I>die Ernte in unserem Lande noch nicht abgeschlossen ist</I>. Das ist jedoch eine Tatsache; von vielen Feldern ist der Hafer noch nicht eingefahren, ebenso ein betr&auml;chtlicher Teil der im Fr&uuml;hjahr gesteckten Bohnen und von vereinzelten Feldern die Gerste; es gibt sogar noch einige Felder mit Sommergetreide, die noch nicht abgem&auml;ht sind."</P>
</FONT><P>Der "Economist" vom vergangenen Sonnabend ver&ouml;ffentlicht folgende Tabelle, die die Mengen an Weizen und allen Getreidearten, an Gr&uuml;tze und Mehl aller Sorten zeigt, die in der Zeit vom 5. Januar bis 1 0. Oktober 1853 in das Vereinigte K&ouml;nigreich eingef&uuml;hrt worden sind:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=572>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Ausfuhrl&auml;nder</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Weizen</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Weizengr&uuml;tze oder -mehl</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Getreide aller Art</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtmenge an Gr&uuml;tze und Mehl aller Sorten</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2></TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Quarter</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Zentner</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Quarter</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Zentner</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Ru&szlig;land, via n&ouml;rdl. H&auml;fen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">69.101</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">64</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">307.976</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">65</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>H&auml;fen am Schwarzen Meer</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">704.406</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.029.168</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Schweden</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.386</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.809</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Norwegen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">561</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>D&auml;nemark</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220.728</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.291</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">733.801</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.291</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Preu&szlig;en</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">872.170</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.521</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">899.900</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.521</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Mecklenburg-Schwerin</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">114.200</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">123.022</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Hannover</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">19.187</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">146.601</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Oldenburg</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.056</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">19.461</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Hansest&auml;dte</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">176.614</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">53.037</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">231.287</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">53.066</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Holland</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">58.034</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">306</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">132.255</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">308</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Belgien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">15.155</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">353</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">20.829</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">353</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Kanalinseln (ausl&auml;nd. Erzeugnisse)</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">526</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.034</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">629</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.034</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Frankreich</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">96.652</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">857.916</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">470.281</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">858.053</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Portugal</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.217</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">21.657</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Azoren</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">630</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">14.053</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Spanien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13.939</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">177.963</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">48.763</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">177.985</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<B><P><A NAME="S454">&lt;454&gt;</A> </B>Gibraltar</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.368</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">9</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Italien:</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="2%" VALIGN="TOP"></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>d.h. sardinische Besitzungen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.155</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.263</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.355</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.263</TD>
</TR>
<TR><TD WIDTH="2%" VALIGN="TOP"></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>Toscana</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">43.174</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">67.598</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">45.597</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">67.598</TD>
</TR>
<TR><TD WIDTH="2%" VALIGN="TOP"></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>Kirchenstaat</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">39.988</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">41.488</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="2%" VALIGN="TOP"></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>Neapel u. Sizilien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.618</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">11.977</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>&ouml;sterreichische Besitzungen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">44.164</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">370</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">106.796</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">370</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Malta</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">28.569</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">56.281</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Ionische Inseln</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">82</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">16.220</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Griechenland</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.417</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">10.221</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Walachei und Moldau</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">209.048</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">601.481</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Syrien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">21.043</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">24.686</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>&Auml;gypten</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">297.980</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">543.934</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>andere t&uuml;rkische Gebiete</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">218.407</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.370</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">689.703</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.370</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Algerien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">21.661</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Marokko</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">13.451</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Britisch-Ost-Indien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">205</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">205</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Britisch-Nordamerika</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">45.587</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">232.216</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">62.626</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">232.493</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Vereinigte Staaten von Amerika</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">434.684</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.388.056</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">630.324</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.389.283</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Brasilien</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">237</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">320</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>andere L&auml;nder</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">148</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">148</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Gesamtsumme</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.770.921</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.800.746</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.093.467</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.802.756</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>3.800.746 Ztr. Gr&uuml;tze u. Mehl entsprechen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.085.927</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Gesamtmenge an Weizen (K&ouml;rner u. Mehl) betr&auml;gt</TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.856.848</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>3.800.746 Ztr. Gr&uuml;tze u. Mehl entsprechen</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.086.522</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP" COLSPAN=2>
<P>Die Gesamtmenge an Getreide, Mehl u. Gr&uuml;tze betr&auml;gt</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
<TD WIDTH="19%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.179.989</TD>
<TD WIDTH="19%" VALIGN="BOTTOM"></TD>
</TR>
</TABLE>

<B><P><A NAME="S455">&lt;455&gt;</A></B> Der "Economist" zieht - um die Bef&uuml;rchtungen der Kaufleute der City zu beschwichtigen - aus der oben aufgef&uuml;hrten Tabelle nachstehende Schlu&szlig;folgerungen:</P>
<FONT SIZE=2><P>"1847 f&uuml;hrten wir, trotz des au&szlig;ergew&ouml;hnlichen Anreizes hoher Preise, im ganzen Jahr an Weizen und Mehl nur 4.464.000 Quarter ein. In den ersten neun Monaten des laufenden Jahres haben wir ohne derartigen Preisanreiz, au&szlig;er in den letzten zwei Monaten, 4.856.848 Quarter eingef&uuml;hrt. Im Hinblick auf diese gro&szlig;en Importe mu&szlig;, da sie unseren eigenen Bedarf betreffen, <I>eines von beiden der Fall sein</I>: entweder sie sind zu einem gro&szlig;en Teil verbraucht worden, wodurch im entsprechenden Ma&szlig;e unsere eigene inl&auml;ndische Produktion aufgespart wurde, oder sie sind <I>eingelagert </I>worden und werden nunmehr verf&uuml;gbar sein."</P>
</FONT><P>Dieses Dilemma besteht jedoch gar nicht. Infolge des Verbots oder der Drohung eines Verbots der kontinentalen Getreideausfuhr hielten die Getreideh&auml;ndler den Zeitpunkt f&uuml;r geeignet, ihre Vorr&auml;te inzwischen in England aufzuspeichern, wo sie dann von Nutzen sein werden, wenn die Getreidepreise in England h&ouml;her sind als auf dem Kontinent. Au&szlig;erdem bel&auml;uft sich im Gegensatz zu 1847 die Zufuhr aus den L&auml;ndern, die durch einen russisch-t&uuml;rkischen Krieg in Mitleidenschaft gezogen werden k&ouml;nnen, auf 2.438.139 Quarter Getreide und 43.727 Zentner Mehl. Auch die Ausfuhr aus &Auml;gypten d&uuml;rfte nach dem 30. November verboten werden. Endlich hat England dieses Jahr nur auf den &uuml;blichen <I>j&auml;hrlichen </I>&Uuml;berschu&szlig; von anderen Nationen zu rechnen, w&auml;hrend es vor der Abschaffung der Korngesetze in Zeiten der Not &uuml;ber die fremden Vorr&auml;te disponieren konnte, die in guten Jahren aufgespeichert worden waren.</P>
<P>Die "Weekly Times" fa&szlig;t von ihrem Standpunkt aus die Situation mit folgenden S&auml;tzen zusammen:</P>
<FONT SIZE=2><P>"Das Vierpfundbrot kostet einen Schilling, das Wetter ist so schlecht, wie es seit einem halben Jahrhundert um diese Jahreszeit nicht gewesen, der Arbeiterklasse hat sich ein f&ouml;rmliches Streikdelirium bem&auml;chtigt, die asiatische Cholera w&uuml;tet erneut unter uns, und wir sind dem Kriegswahn verfallen. Wir brauchen nur noch Kriegssteuern und eine Hungersnot, dann hat die Zahl der Plagen f&uuml;r England ihre &uuml;bliche H&ouml;he erreicht."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>