<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Berliner Verschwoerung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 9, S. 28-30<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Karl Marx</H2>
<H1>Die Berliner Verschw&ouml;rung</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3745 vom 18. April 1853]</P>
</FONT><B><P><A NAME="S28">&lt;28&gt;</A></B> London, Freitag, 1. April 1853</P>
<P>Endlich kann sich die f&uuml;nfte "Gro&szlig;macht", Preu&szlig;en, des Gl&uuml;cks erfreuen, aus eigenem zu den gro&szlig;en Entdeckungen beigetragen zu haben, welche die &ouml;sterreichische Polizei in bezug auf die "demagogischen Umtriebe" der Revolution&auml;re gemacht hat.</P>
<FONT SIZE=2><P>"Die Regierung", so versichern uns ihre offiziellen Organe, "die den Beweis daf&uuml;r erhalten hatte, da&szlig; die F&uuml;hrer der demokratischen Partei fortlaufend Beziehungen zu der revolution&auml;ren <I>Propaganda </I>unterhielten, befahl am 29. M&auml;rz in Berlin Haussuchungen durchzuf&uuml;hren, und es gelang ihr, 40 Personen zu verhaften, unter denen sich Streckfu&szlig; und die fr&uuml;heren Abgeordneten der preu&szlig;ischen Nationalversammlung, Berends, Waldeck usw., befanden. Haussuchungen wurden in den H&auml;usern von 80 Personen durchgef&uuml;hrt, die der Teilnahme an einer Verschw&ouml;rung verd&auml;chtig sind. Waffen und Munition wurden gefunden."</P>
</FONT><P>Nicht zufrieden mit der Ver&ouml;ffentlichung "dieser Aufsehen erregenden Tatsachen" in den offiziellen Bl&auml;ttern, hielt es die preu&szlig;ische Regierung f&uuml;r richtig, sie telegraphisch an das britische Au&szlig;enministerium weiterzugeben.</P>
<P>Um das Geheimnis dieser neuen Polizeiposse zu enth&uuml;llen, mu&szlig; man etwas zur&uuml;ckgehen. Zwei Monate nach dem Coup d'&eacute;tat Bonapartes verschworen sich Herr Hinckeldey, der Polizeipr&auml;sident von Berlin, und sein Untergebener, Herr Stieber, der Polizeirat, der eine, um ein preu&szlig;ischer <I>Maupas</I>, der andere, um ein preu&szlig;ischer <I>Pi&eacute;tri </I>zu werden. Vielleicht st&ouml;rte die erhabene Allmacht der franz&ouml;sischen Polizei ihren Schlummer. Hinckeldey wandte sich an den Innenminister, Herrn von Westphalen, und gab diesem schwachk&ouml;pfigen und fanatischen Reaktion&auml;r (da Herr von Westphalen mein Schwager ist, hatte ich gen&uuml;gend Gelegenheit, die Geisteskraft dieses Mannes kennenzulernen) falsche Berichte, um die Notwendigkeit zu begr&uuml;nden, die ganze Polizeimacht des preu&szlig;ischen Staates in den H&auml;nden des Polizeipr&auml;sidenten von Berlin zu konzentrieren. Er behauptete, da&szlig; die Polizei, um ihr ein schnelleres Eingreifen zu erm&ouml;glichen, vom Innenminister unabh&auml;ngig gemacht <A NAME="S29"><B>&lt;29&gt;</A></B> und ausschlie&szlig;lich ihm selbst, n&auml;mlich Hinckeldey, unterstellt werden m&uuml;sse. Der Minister Herr von Westphalen vertritt die ultrapreu&szlig;ische Aristokratie, w&auml;hrend Herr von Manteuffel, der Ministerpr&auml;sident, die alte B&uuml;rokratie vertritt; beide sind Rivalen, und ersterer sah in dem Vorschlag Hinckeldeys, obwohl er offensichtlich den Wirkungskreis seines Ministeriums einschr&auml;nkte, ein Mittel, seinem Rivalen einen Schlag zu versetzen, dessen Bruder, Herr von Manteuffel, Unterstaatssekret&auml;r im Ministerium des Innern, im besonderen mit der Kontrolle der gesamten Polizei beauftragt war. Deshalb unterbreitete Herr von Westphalen seinen Vorschlag einem Staatsrat, dessen Vorsitz der K&ouml;nig &lt;Friedrich Wilhelm IV.&gt; selbst hatte.</P>
<P>Die Diskussion war sehr aufgeregt. Manteuffel, unterst&uuml;tzt von dem Prinzen von Preu&szlig;en, griff den Plan der Errichtung eines unabh&auml;ngigen Polizeiministeriums an. Der K&ouml;nig neigte zu dem Vorschlag Herrn von Westphalens und beendete die Debatte mit dem salomonischen Satz, da&szlig; er dem Beispiel Bonapartes folgen und ein Polizeiministerium schaffen werde, "wenn man ihm die Notwendigkeit dieses Schrittes durch Fakten beweise". Nun wurde von Hinckeldey und Stieber die Angelegenheit der K&ouml;lner Kommunisten zur Lieferung der Fakten erw&auml;hlt. Das heldenhafte Auftreten jener M&auml;nner im K&ouml;lner Proze&szlig; ist bekannt. Nach seiner Beendigung beschlo&szlig; die preu&szlig;ische Regierung, den offen meineidigen Stieber, den Mann, der &uuml;berall ausgezischt wurde, wo er sich in den Stra&szlig;en K&ouml;lns zeigte, zum Polizeidirektor von K&ouml;ln zu bef&ouml;rdern. Doch Herr von Bethmann-Hollweg und andere gutgesinnte konservative Abgeordnete Rheinpreu&szlig;ens traten dazwischen, indem sie die Minister warnten, da&szlig; eine solch offensichtliche Beleidigung der &ouml;ffentlichen Meinung dieser Provinz sehr verh&auml;ngnisvolle Folgen zeitigen k&ouml;nnte, in einem Moment, da Napoleon die <I>nat&uuml;rlichen Grenzen </I>Frankreichs begehre. Die Regierung gab nach, indem sie sich mit der Ernennung Stiebers zum Polizeidirektor von Berlin als Belohnung f&uuml;r seine Meineide in K&ouml;ln und seine in London begangenen Diebst&auml;hle zufriedengab. Hier endete jedoch die Aff&auml;re. Es war unm&ouml;glich, die W&uuml;nsche des Herrn Hinckeldey zu erf&uuml;llen und f&uuml;r ihn auf Grund des K&ouml;lner Prozesses ein unabh&auml;ngiges Polizeiministerium zu schaffen. Hinckeldey und Stieber warteten ihre Zeit ab. Zu ihrem Gl&uuml;cke kam der Mail&auml;nder Aufstand. Sofort f&uuml;hrte Stieber in Berlin 20 Verhaftungen durch. Aber die Sache war zu l&auml;cherlich, um sie gerichtlich weiter zu verfolgen. Doch dann kam der Anschlag Lib&eacute;nyis, und jetzt war der K&ouml;nig reif. Von furchtbaren Ahnungen &uuml;berw&auml;ltigt, erkannte er sofort die Notwendigkeit, ein unabh&auml;ngiges Polizeiministerium zu <A NAME="S30"><B>&lt;30&gt;</A></B> schaffen, und Hinckeldey sah seine Tr&auml;ume verwirklicht. Ein k&ouml;niglicher Befehl machte ihn zum preu&szlig;ischen <I>Maupas</I>, w&auml;hrend der Bruder des Herrn von Manteuffel sein R&uuml;cktrittsgesuch einreichte. Der erstaunlichste Teil der Kom&ouml;die sollte jedoch erst kommen. Kaum war Herr Hinckeldey Hals &uuml;ber Kopf zu seiner neuen W&uuml;rde gekommen, als geradewegs die "gro&szlig;e Berliner Verschw&ouml;rung" entdeckt wurde. Diese Verschw&ouml;rung wurde zu dem ausschlie&szlig;lichen Zweck ins Leben gerufen, die Notwendigkeit eines Herrn Hinckeldey zu beweisen. Sie war das Geschenk, das Herr Hinckeldey dem imbezillen K&ouml;nig im Austausch f&uuml;r seine neugewonnene Polizei-Autokratie &uuml;bermachte. Hinckeldeys Gehilfe, der erfindungsreiche Stieber, der in K&ouml;ln entdeckt hatte, da&szlig;, wo immer Briefe mit den Schlu&szlig;worten <I>"Gru&szlig;"</I> und <I>"Bruderschaft" </I>gefunden wurden, es sich ohne Zweifel um eine kommunistische Verschw&ouml;rung handle, machte jetzt die Entdeckung, da&szlig; in Berlin seit einiger Zeit eine verd&auml;chtige Anzahl "Kalabreserh&uuml;te" auftauchten, und da&szlig; der Kalabreser ohne Frage das "Sammelsignal" der Revolution&auml;re sei. Angestachelt von dieser bedeutenden Entdeckung, f&uuml;hrte Stieber am 18. M&auml;rz mehrere Verhaftungen, haupts&auml;chlich unter Arbeitern und Ausl&auml;ndern durch, denen man das Tragen von Kalabreserh&uuml;ten zur Last legte. Ans 23. desselben Monats wurde bei einem Magdeburger Kaufmann, Karl Delius, dem Bruder eines Abgeordneten der Zweiten Kammer, der auch eine ungl&uuml;ckliche Vorliebe f&uuml;r Kalabreserh&uuml;te hatte, eine Haussuchung durchgef&uuml;hrt. Schlie&szlig;lich wurde, wie ich Ihnen schon am Beginn dieses Artikels mitteilte, am 29. vorigen Monats der gro&szlig;e Coup d'&eacute;tat gegen die Kalabreserh&uuml;te in Berlin vollf&uuml;hrt. Alle diejenigen, die etwas von der Milch- und Wasser-Opposition der Waldeck, Berends usw. wissen, werden &uuml;ber die "Waffen und Munition" lachen, die im Besitz dieser h&ouml;chst harmlosen Brutusse gefunden wurden.</P>
<P>Doch wie sinnlos diese ganze Polizeikom&ouml;die auch erscheinen mag, die von den Herren Hinckeldey &amp; Stieber lediglich aus pers&ouml;nlichen Motiven in Szene gesetzt wurde, so ist sie doch nicht ohne Bedeutung. Die preu&szlig;ische Regierung ist durch den passiven Widerstand gereizt, auf den sie &uuml;berall st&ouml;&szlig;t. Sie riecht den Atem der Revolution inmitten einer scheinbaren Apathie. Sie verzweifelt daran, da&szlig; sie keine greifbare Form dieses Gespenstes findet und f&uuml;hlt sich jedesmal wie von einem Alpdruck befreit, wenn die Polizei diesem allgegenw&auml;rtigen, aber unsichtbaren Widersacher gewisserma&szlig;en k&ouml;rperliche Gestalt verleiht. Sie greift an, sie wird weiter angreifen, und sie wird den passiven Widerstand des Volkes erfolgreich in aktiven umwandeln.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>