<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=356;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923044831", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - &Uuml;ber die rechte Abweichung in der KPdSU(B) - Die Meinungsverschiedenheiten in den Fragen der inneren Politik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-007.html">
   <link rel="prev" href="b12-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923044831cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center">&Uuml;BER DIE<br>
RECHTE ABWEICHUNG IN DER KPdSU(B) </h1>
<h2 align="center">IV<br>
DIE MEINUNGSVERSCHIEDENHEITEN IN DEN FRAGEN<br>
DER INNEREN POLITIK </h2>
<p>Ich sprach oben von den klassenm&auml;&szlig;igen Ver&auml;nderungen und vom Klassenkampf in unserem Lande. Ich sagte, dass die Bucharingruppe mit Blindheit geschlagen ist, dass sie diese Ver&auml;nderungen nicht sieht und die neuen Aufgaben der Partei nicht versteht. Ich sagte, dass auf diesem Boden bei der Bucharinschen Opposition Ratlosigkeit, Angst vor den Schwierigkeiten und die Bereitschaft, vor ihnen zu kapitulieren, entstanden sind. </p>
<p> Man kann nicht sagen, dass diese Fehler der Bucharinleute vom Himmel gefallen sind. Im Gegenteil, sie stehen in Zusammenhang mit jener Entwicklungsphase, die wir bereits hinter uns haben und die die Periode der Wiederherstellung der Volkswirtschaft genannt wird, in der der Aufbau auf friedlichem Wege, sozusagen im Selbstlauf, vor sich ging, in der es jene klassenm&auml;&szlig;igen Ver&auml;nderungen noch nicht gab, die es jetzt gibt, in der es die Versch&auml;rfung des Klassenkampfes noch nicht gab, die wir jetzt beobachten. </p>
<p> Jetzt aber haben wir eine neue Entwicklungsphase, die sich von der alten Periode, von der Wiederherstellungsperiode, unterscheidet. Jetzt haben wir eine neue Periode des Aufbaus, die Periode der Rekonstruktion der gesamten Volkswirtschaft auf der Basis des Sozialismus. Diese neue Periode ruft nute klassenm&auml;&szlig;ige Ver&auml;nderungen, eine Versch&auml;rfung des Klassenkampfes hervor. Sie erfordert neue Kampfmethoden, eine Umgruppierung unserer Kr&auml;fte, die Verbesserung und Festigung aller unserer Organisationen. </p>
<p> Das Ungl&uuml;ck der Bucharingruppe besteht ja gerade darin, dass sie in der Vergangenheit lebt, die charakteristischen Besonderheiten dieser neuen Periode nicht sieht und die Notwendigkeit neuer Kampfmethoden nicht begreift. Daher ihre Blindheit, ihre Ratlosigkeit, ihre panische Angst vor den Schwierigkeiten. </p>
<p class="center"><em>a) &Uuml;ber den Klassenkampf </em></p>
<p>Worin besteht die theoretische Grundlage dieser Blindheit und dieser Ratlosigkeit der Bucharingruppe? </p>
<p> Ich glaube, die theoretische Grundlage dieser Blindheit und Ratlosigkeit besteht darin, dass Bucharin falsch, unmarxistisch an die Frage des Klassenkampfes in unserem Lande herangeht. Ich meine damit die unmarxistische Theorie Bucharins vom Hineinwachsen des Kulakentums in den Sozialismus, sein Unverst&auml;ndnis f&uuml;r die Mechanik des Klassenkampfes unter den Verh&auml;ltnissen der Diktatur des Proletariats. </p>
<p> Hier wurde einige Male die bekannte Stelle &uuml;ber das Hineinwachsen des Kulakentums in den Sozialismus aus der Schrift Bucharins &bdquo;Der Weg zum Sozialismus&ldquo; zitiert. Aber sie wurde hier mit einigen Auslassungen zitiert. Gestatten Sie mir, sie vollst&auml;ndig zu zitieren. Das ist notwendig, Genossen, um aufzuzeigen, wie sehr Bucharin von der marxistischen Theorie des Klassenkampfes abger&uuml;ckt ist. </p>
<p> H&ouml;ren Sie: </p>
<p class="zitat">&bdquo;Das Hauptnetz unserer genossenschaftlichen Bauernorganisationen wird aus genossenschaftlichen Zellen bestehen, nicht von kulakischem, sondern von &sbquo;werkt&auml;tigem' Typus, aus Zellen, die in das System unserer allgemein-staatlichen Organe hineinwachsen und auf diesem Wege zu gliedern einer einheitlichen Kette der sozialistischen Wirtschaft werden. Anderseits werden die kulakischen Kooperativnester genauso durch die Banken usw. in dasselbe System hineinwachsen; aber sie werden bis zu einem gewissen grade ein Fremdk&ouml;rper sein, &auml;hnlich wie zum Beispiel die Konzessionsunternehmungen!&ldquo; </p>
<p>Beim Zitieren dieser Stelle aus der Brosch&uuml;re Bucharins haben einige Genossen aus irgendeinem Grunde den letzten Satz, den &uuml;ber die Konzession&auml;re, ausgelassen. Rosit nutzte dies aus, anscheinend weil er Bucharin helfen wollte, und machte hier den Zwischenruf, dass man Bucharin entstelle. Indes ist in dem ganzen Zitat der springende Punkt gerade der letzte Satz, der &uuml;ber die Konzession&auml;re. Denn wenn die Konzession&auml;re mit den Kulaken auf eine Stufe gestellt werden, die Kulaken aber in den Sozialismus hineinwachsen, was kommt dann dabei heraus? Es kommt dabei nur heraus, dass die Konzession&auml;re ebenfalls in den Sozialismus hineinwachsen, dass nicht nur die Kulaken, sondern auch die Konzession&auml;re in den Sozialismus hineinwachsen. (Allgemeine Heiterkeit.) </p>
<p> Sehen Sie, was dabei herauskommt. </p>
<p><em> Rosit.</em> Bei Bucharin hei&szlig;t es &bdquo;Fremdk&ouml;rper&ldquo;. </p>
<p><em> Stalin.</em> Bei Bucharin hei&szlig;t es nicht &bdquo;Fremdk&ouml;rper&ldquo;, sondern &bdquo;bis zu einem gewissen Grade ein Fremdk&ouml;rper&ldquo;. Die Kulaken und Konzession&auml;re sind also &bdquo;bis zu einem gewissen Grade&ldquo; ein Fremdk&ouml;rper im System des Sozialismus. Aber gerade darin besteht der Fehler Bucharins, dass die Kulaken und Konzession&auml;re, die zwar &bdquo;bis zu einem gewissen Grade&ldquo; ein Fremdk&ouml;rper sind, dennoch in den Sozialismus hineinwachsen. </p>
<p> Zu einem solchen Unsinn f&uuml;hrt also die Theorie Bucharins. </p>
<p> Kapitalisten in Stadt und Land, Kulaken und Konzession&auml;re, die in den Sozialismus hineinwachsen - bis zu einer solchen Dummheit hat sich Bucharin verstiegen. </p>
<p> Nein, Genossen, einen solchen &bdquo;Sozialismus&ldquo; brauchen wir nicht. Soll Bucharin ihn f&uuml;r sich behalten. </p>
<p> Bisher haben wir Marxisten-Leninisten gemeint, dass zwischen den Kapitalisten in Stadt und Land einerseits und der Arbeiterklasse anderseits ein unvers&ouml;hnlicher Interessengegensatz besteht. Gerade darauf beruht ja die marxistische Theorie des Klassenkampfes. Jetzt aber wird, nach der Theorie Bucharins vom friedlichen Hineinwachsen der Kapitalisten in den Sozialismus, dies alles umgekrempelt, der unvers&ouml;hnliche Gegensatz der Klasseninteressen der Ausbeuter und der Ausgebeuteten verschwindet, die Ausbeuter wachsen in den Sozialismus hinein. </p>
<p><em> Rosit.</em> Das ist nicht richtig, die Diktatur des Proletariats wird vorausgesetzt. </p>
<p><em> Stalin.</em> Aber die Diktatur des Proletariats ist die sch&auml;rfste Form des Klassenkampfes. </p>
<p><em> Rosit.</em> Das ist es ja gerade. </p>
<p><em> Stalin.</em> Aber bei Bucharin ist es so, dass die Kapitalisten eben in diese Diktatur des Proletariats hineinwachsen. Wieso verstehen Sie das nicht, Rosit? Gegen wen soll man denn den Kampf f&uuml;hren, gegen wen soll man denn den Klassenkampf in seiner sch&auml;rfsten Form f&uuml;hren, wenn die Kapitalisten in Stadt und Land in das System der Diktatur des Proletariats hineinwachsen? </p>
<p> Die Diktatur des Proletariats ist n&ouml;tig, um einen unvers&ouml;hnlichen Kampf gegen die kapitalistischen Elemente zu f&uuml;hren, um die Bourgeoisie zu unterdr&uuml;cken und den Kapitalismus mit den Wurzeln auszurei&szlig;en. Wenn aber die Kapitalisten in Stadt und Land, wenn der Kulak und der Konzession&auml;r in den Sozialismus hineinwachsen, ist da &uuml;berhaupt noch eine Diktatur des Proletariats n&ouml;tig, und wenn sie n&ouml;tig ist, dann zur Unterdr&uuml;ckung welcher Klasse? </p>
<p><em> Rosit.</em> Das ist es ja gerade, dass das Hineinwachsen bei Bucharin den Klassenkampf voraussetzt. </p>
<p><em> Stalin.</em> Ich sehe, dass Rosit sich geschworen hat, Bucharin einen Dienst zu erweisen. Aber bei ihm wird daraus ein B&auml;rendienst, denn indem er Bucharin retten will, richtet er ihn in Wirklichkeit ganz und gar zugrunde. Nicht umsonst hei&szlig;t es, &bdquo;ein dienstfertiger B&auml;r ist schlimmer als ein Feind&ldquo;. (Allgemeine Heiterkeit.) </p>
<p> Eins von beiden: Entweder besteht zwischen der Klasse der Kapitalisten und der Klasse der Arbeiter, die an die Macht gelangt sind und ihre Diktatur organisiert haben, ein unvers&ouml;hnlicher Interessengegensatz, oder dieser Interessengegensatz besteht nicht, und dann bleibt nur eins &uuml;brig - die Harmonie der Klasseninteressen zu verk&uuml;nden. </p>
<p> Eins von beiden: </p>
<p> Entweder die Marxsche Theorie des Klassenkampfes oder die Theorie des Hineinwachsens der Kapitalisten in den Sozialismus; </p>
<p> entweder unvers&ouml;hnlicher Gegensatz der Klasseninteressen oder die Theorie der Harmonie der Klasseninteressen. </p>
<p> Man kann noch die &bdquo;Sozialisten&ldquo; vorn Schlage Brentanos oder Sidney Webbs verstehen, die das Hineinwachsen des Sozialismus in den Kapitalismus und des Kapitalismus in den Sozialismus predigen, denn diese &bdquo;Sozialisten&ldquo; sind tats&auml;chlich Antisozialisten, b&uuml;rgerliche Liberale. Aber man kann einen Menschen nicht verstehen, der Marxist sein will und zugleich die Theorie des Hineinwachsens der Kapitalistenklasse in den Sozialismus predigt. </p>
<p> Bucharin versuchte in seiner Rede, die Theorie des Hineinwachsens des Kulakentums in den Sozialismus durch den Hinweis auf ein bekanntes Lenin-Zitat zu bekr&auml;ftigen. Dabei behauptet er, dass Lenin dasselbe sage wie Bucharin. </p>
<p> Das ist nicht richtig, Genossen. Das ist eine grobe und unstatthafte Verleumdung Lenins. </p>
<p> Hier der Text dieses Lenin-Zitats: </p>
<p class="zitat">&bdquo;Nat&uuml;rlich beruht die soziale Ordnung in unserer Sowjetrepublik auf der Zusammenarbeit zweier Klassen, der Arbeiter und der Bauern, zu der jetzt noch die &sbquo;N&Ouml;P-Leute', d. h. die Bourgeoisie, unter gewissen Bedingungen zugelassen sind.&ldquo; (4. Ausgabe, Bd. 33, S. 444 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 1004].) </p>
<p>Sie sehen, dass hier kein einziges Wort vom Hineinwachsen der Kapitalistenklasse in den Sozialismus gesagt ist. Hier ist nur davon die Rede, dass wir zur Zusammenarbeit der Arbeiter und Bauern &bdquo;unter gewissen Bedingungen&ldquo; auch die N&Ouml;P-Leute, das hei&szlig;t die Bourgeoisie, &bdquo;zugelassen&ldquo; haben. </p>
<p> Was bedeutet das? Bedeutet das, dass wir damit die M&ouml;glichkeit des Hineinwachsens der N&Ouml;P-Leute in den Sozialismus zugegeben haben? Nat&uuml;rlich nicht. So k&ouml;nnen nur Leute, die jede Scham verloren haben, das Lenin-Zitat auslegen. Das bedeutet nur, dass wir die Bourgeoisie jetzt nicht vernichten, dass wir ihr Eigentum jetzt nicht konfiszieren, sondern ihre Existenz unter gewissen Bedingungen zulassen, das hei&szlig;t unter der Bedingung der unbedingten Unterwerfung unter die Gesetze der Diktatur des Proletariats, die zur st&auml;ndigen Einschr&auml;nkung der Kapitalisten und zu ihrer allm&auml;hlichen Verdr&auml;ngung aus dem volkswirtschaftlichen Leben f&uuml;hren. </p>
<p> Kann man die Kapitalisten verdr&auml;ngen und die Wurzeln des Kapitalismus vernichten ohne erbitterten Klassenkampf? Nein, das kann man nicht. </p>
<p> Kann man mit der Theorie und Praxis des Hineinwachsens der Kapitalisten in den Sozialismus die Klassen aufheben? Nein, das kann man nicht. Mit einer solchen Theorie und einer solchen Praxis k&ouml;nnen die Klassen nur gehegt und verewigt werden, denn diese Theorie widerspricht der marxistischen Theorie des Klassenkampfes. </p>
<p> Das Lenin-Zitat dagegen beruht voll und ganz auf der marxistischen Theorie des Klassenkampfes unter den Verh&auml;ltnissen der Diktatur des Proletariats. </p>
<p> Was kann es Gemeinsames geben zwischen der Theorie Bucharins vom Hineinwachsen der Kulaken in den Sozialismus und der Theorie Lenins von der Diktatur als erbittertem Klassenkampf? Es ist klar, dass es hier nichts Gemeinsames gibt noch geben kann. </p>
<p> Bucharin meint, dass unter der Diktatur des Proletariats der Klassenkampf erl&ouml;schen und verschwinden muss, damit es zur Aufhebung der Klassen komme. Lenin jedoch lehrt im Gegenteil, dass die Klassen nur auf dem Wege eines hartn&auml;ckigen Klassenkampfes aufgehoben werden k&ouml;nnen, der unter den Verh&auml;ltnissen der Diktatur des Proletariats noch erbitterter wird, als er vor der Diktatur des Proletariats war. </p>
<p class="zitat">&bdquo;Die Aufhebung der Klassen&ldquo;, sagt Lenin, &bdquo;ist das Werk eines langwierigen, schweren, hartn&auml;ckigen Klassenkampfes, der nach dem Sturze der Macht des Kapitals, nach der Zerst&ouml;rung des b&uuml;rgerlichen Staates, nach der Aufrichtung der Diktatur des Proletariats nicht verschwindet (wie sich das Flachk&ouml;pfe vom alten Sozialismus und von der alten Sozialdemokratie einbilden), sondern nur seine Formen &auml;ndert und in vieler Hinsicht noch erbitterter wird.&ldquo; (4. Ausgabe, Bd. 29, S. 359 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 558].) </p>
<p>Das sagt Lenin &uuml;ber die Aufhebung der Klassen. </p>
<p> Aufhebung der Klassen auf dem Wege des erbitterten Klassenkampfes des Proletariats - das ist die Formel Lenins. </p>
<p> Aufhebung der Klassen auf dem Wege des Erl&ouml;schens des Klassenkampfes und des Hineinwachsens der Kapitalisten in den Sozialismus - das ist die Formel Bucharins. </p>
<p> Was kann es Gemeinsames geben zwischen diesen beiden Formeln? </p>
<p> Die Bucharinsche Theorie vom Hineinwachsen der Kulaken in den Sozialismus stellt somit eine Abkehr von der marxistisch-leninistischen Theorie des Klassenkampfes dar. Sie ist eine Ann&auml;herung an die Theorie des Kathedersozialismus<a href="b12-anm.html"><span class="anmerkung">[5]</span></a>. </p>
<p> Das ist die Grundlage aller Fehler Bucharins und seiner Freunde. </p>
<p> Man k&ouml;nnte einwenden, dass es sich nicht lohne, die Bucharinsche Theorie vom Hineinwachsen der Kulaken in den Sozialismus lange zu er&ouml;rtern, da sie ja schon an und f&uuml;r sich gegen Bucharin spricht - und nicht nur spricht, sondern geradezu schreit. Das ist nicht richtig, Genossen! Solange diese Theorie ein verborgenes Dasein f&uuml;hrte, brauchte man ihr keine Aufmerksamkeit zu schenken: kommen doch in den Schreibereien verschiedener Genossen nicht wenig Dummheiten vor! Und in der Tat haben wir bis zur letzten Zeit dieser Theorie Bucharins keine Aufmerksamkeit geschenkt. Aber in der letzten Zeit hat sich die Situation ge&auml;ndert. Das kleinb&uuml;rgerliche Element, das in den letzten Jahren um sich gegriffen hat, begann dieser antimarxistischen Theorie Leben einzuhauchen und verlieh ihr aktuellen Charakter. Jetzt kann man nicht mehr sagen, dass sie ein verborgenes Dasein f&uuml;hrt. Jetzt erhebt diese seltsame Theorie Bucharins den Anspruch, zum Banner der rechten Abweichung in unserer Partei, zum Banner des Opportunismus zu werden. Deshalb k&ouml;nnen wir an dieser Theorie nicht mehr achtlos vorbeigehen. Deshalb sind wir verpflichtet, sie als eine falsche und sch&auml;dliche Theorie zu zerschmettern, um unseren Parteigenossen den Kampf gegen die rechte Abweichung zu erleichtern. </p>
<p class="center"><em>b) &Uuml;ber die Versch&auml;rfung des Klassenkampfes </em></p>
<p>Der zweite Fehler Bucharins, der seinem ersten Fehler entspringt, besteht in dem falschen, in dem unmarxistischen Herangehen an die Frage der Versch&auml;rfung des Klassenkampfes, der Verst&auml;rkung des Widerstands der kapitalistischen Elemente gegen die sozialistische Politik der Sowjetmacht. </p>
<p> Worum handelt es sich hier? Etwa darum, dass die kapitalistischen Elemente schneller wachsen als der sozialistische Sektor unserer Wirtschaft und dass sie infolgedessen ihren Widerstand verst&auml;rken und den sozialistischen Aufbau untergraben? Nein, nicht darum. &Uuml;berdies trifft es nicht zu, dass die kapitalistischen Elemente schneller wachsen als der sozialistische Sektor. Tr&auml;fe das zu, so st&uuml;nde der sozialistische Aufbau schon knapp vor dem Untergang. </p>
<p> Es handelt sich hier darum, dass der Sozialismus erfolgreich die kapitalistischen Elemente angreift, dass der Sozialismus schneller w&auml;chst als die kapitalistischen Elemente, dass die relative Bedeutung der kapitalistischen Elemente infolgedessen geringer wird, und eben weil die relative Bedeutung der kapitalistischen Elemente geringer wird, wittern die kapitalistischen Elemente die t&ouml;dliche Gefahr und verst&auml;rken ihren Widerstand. </p>
<p> Vorl&auml;ufig haben sie noch die M&ouml;glichkeit, ihren Widerstand zu verst&auml;rken, nicht nur, weil sie vom Weltkapitalismus unterst&uuml;tzt werden, sondern auch, weil, ungeachtet des R&uuml;ckgangs ihrer relativen Bedeutung, ungeachtet der Verminderung ihres relativen Wachstums im Vergleich zum Wachstum des Sozialismus, ein absolutes Wachsen der kapitalistischen Elemente dennoch vor sich geht, und das gibt ihnen eine gewisse M&ouml;glichkeit, Kr&auml;fte zu sammeln, um sich dem Wachstum des Sozialismus zu widersetzen. </p>
<p> Gerade auf dieser Grundlage kommt es im gegenw&auml;rtigen Entwicklungsstadium, unter den gegenw&auml;rtigen Bedingungen des Kr&auml;fteverh&auml;ltnisses, zu einer Versch&auml;rfung des Klassenkampfes und zu einer Verst&auml;rkung des Widerstands der kapitalistischen Elemente in Stadt und Land. </p>
<p> Der Fehler Bucharins und seiner Freunde besteht darin, dass sie diese einfache und offenkundige Wahrheit nicht begreifen. Ihr Fehler besteht darin, dass sie an die Sache nicht wie Marxisten, sondern wie Spie&szlig;b&uuml;rger herangehen, da sie die Versch&auml;rfung des Klassenkampfes mit allerlei zu-f&auml;lligen Gr&uuml;nden zu erkl&auml;ren suchen: mit der &bdquo;Untauglichkeit&ldquo; des Sowjetapparats, mit der &bdquo;unvorsichtigen&ldquo; Politik der Genossen drau&szlig;en im Lande, mit &bdquo;mangelnder&ldquo; Beweglichkeit, mit &bdquo;&Uuml;berspitzungen&ldquo; usw. usf. </p>
<p> Hier ist zum Beispiel ein Zitat aus der Brosch&uuml;re Bucharins &bdquo;Der Weg zum Sozialismus&ldquo;, das ein v&ouml;llig unmarxistisches Herangehen an die Frage der Versch&auml;rfung des Klassenkampfes demonstriert: </p>
<p class="zitat">&bdquo;Bald hier, bald dort flammt der Klassenkampf im Dorfe in seinen fr&uuml;heren Erscheinungsformen auf, wobei diese Versch&auml;rfung gew&ouml;hnlich durch Kulakenelemente hervorgerufen wird. Wenn zum Beispiel Kulaken oder Leute, die sich auf Kosten anderer bereichern und sich in die Organe der Sowjetmacht eingeschlichen haben, auf Dorfkorrespondenten zu schie&szlig;en beginnen, so ist das eine &Auml;u&szlig;erung des Klassenkampfes in der sch&auml;rfsten Form.&ldquo; (Das ist nicht richtig, denn die sch&auml;rfste Form des Kampfes ist der Aufstand. J. Stalin.) &bdquo;Solche F&auml;lle treten jedoch gew&ouml;hnlich dort ein, wo der &ouml;rtliche Sowjetapparat noch schwach ist. Mit der Verbesserung dieses Apparats, mit der Festigung aller unteren Zellen der Sowjetmacht, mit der Verbesserung und Kr&auml;ftigung der &ouml;rtlichen Parteiorganisationen und Organisationen des Kommunistischen Jugendverbands im Dorfe werden Erscheinungen dieser Art, wie das v&ouml;llig offensichtlich ist, immer seltener werden und schlie&szlig;lich restlos verschwinden.&ldquo; </p>
<p>Es w&auml;re demnach so, dass sich die Versch&auml;rfung des Klassenkampfes aus Ursachen erkl&auml;rt, die im Apparat liegen, aus der Tauglichkeit oder Untauglichkeit, der Schw&auml;che oder St&auml;rke unserer unteren Organisationen. </p>
<p> Es w&auml;re demnach zum Beispiel so, dass die Sch&auml;dlingsarbeit der b&uuml;rgerlichen Intellektuellen in Schachty, die eine Form des Widerstands der b&uuml;rgerlichen Elemente gegen die Sowjetmacht und eine Form der Versch&auml;rfung des Klassenkampfes ist, sich nicht aus dem Wechselverh&auml;ltnis der Klassenkr&auml;fte, nicht aus dem Wachstum des Sozialismus, sondern aus der Untauglichkeit unseres Apparats erkl&auml;rt. </p>
<p> Es w&auml;re demnach so, dass unser Apparat gut war, solange die Sch&auml;dlingsarbeit im Schachty-Rayon noch keine Massenerscheinung geworden war, nachher aber, in dem Augenblick, als die Sch&auml;dlingsarbeit als Massenerscheinung einsetzte, der Apparat mit einemmal aus irgendeinem Grunde v&ouml;llig untauglich wurde. </p>
<p> Es w&auml;re demnach so, dass bis zum vorigen Jahr, als die Getreidebeschaffung im Selbstlauf vor sich ging und bei uns eine besondere Versch&auml;rfung des Klassenkampfes nicht zu verzeichnen war, unsere Ortsorganisationen gut oder sogar ideal waren, seit dem vorigen Jahr jedoch, als der Widerstand des Kulakentums besonders scharfe Formen annahm, unsere Organisationen mit einemmal schlecht und v&ouml;llig untauglich geworden sind. </p>
<p> Das ist keine Erkl&auml;rung, sondern ein Hohn auf eine Erkl&auml;rung. Das ist keine Wissenschaft, sondern eine Afterwissenschaft. </p>
<p> Wodurch erkl&auml;rt sich diese Versch&auml;rfung nun in Wirklichkeit? Durch zwei Ursachen. </p>
<p> Erstens durch unseren Vormarsch, unsere Offensive, durch das Wachstum der sozialistischen Wirtschaftsformen sowohl in der Industrie als auch in der Landwirtschaft, ein Wachstum, das von einer entsprechenden Verdr&auml;ngung bestimmter Gruppen von Kapitalisten in Stadt und Land begleitet ist. Es ist so, dass wir nach der Formel Lenins &bdquo;Wer - wen?&ldquo; leben: Werden wir sie, die Kapitalisten, auf die Schultern legen und ihnen, wie Lenin sich ausdr&uuml;ckte, die letzte entscheidende Schlacht liefern, oder werden sie uns auf die Schultern legen? </p>
<p> Zweitens dadurch, dass die kapitalistischen Elemente nicht freiwillig vom Schauplatz abtreten wollen: Sie widersetzen sich und werden sich dem Sozialismus widersetzen, denn sie sehen, dass ihre letzte Stunde naht. Vorl&auml;ufig k&ouml;nnen sie sich noch widersetzen, da sie, obwohl ihre relative Bedeutung sinkt, absolut dennoch wachsen: Die Kleinbourgeoisie in Stadt und Land scheidet aus ihrer Mitte, wie Lenin sagte, t&auml;glich und st&uuml;ndlich kleine und gr&ouml;&szlig;ere Kapitalisten aus, und diese kapitalistischen Elemente wenden alle Mittel an, um ihre Existenz zu behaupten. </p>
<p> Noch niemals war es in der Geschichte der Fall, dass sterbende Klassen freiwillig vom Schauplatz abgetreten w&auml;ren. Noch niemals war es in der Geschichte der Fall, dass die sterbende Bourgeoisie nicht all ihre noch verbliebene Kraft erprobt h&auml;tte, um ihre Existenz zu behaupten. Ob nun unser unterer Sowjetapparat gut oder schlecht ist, unser Vormarsch, unsere Offensive wird die kapitalistischen Elemente dezimieren und verdr&auml;ngen, die sterbenden Klassen aber werden trotz allem Widerstand leisten. </p>
<p> Das ist die Grundlage der Versch&auml;rfung des Klassenkampfes in unserem Lande. </p>
<p> Der Fehler Bucharins und seiner Freunde besteht darin, dass sie das Wachstum des Widerstands der Kapitalisten mit dem Wachstum ihrer relativen Bedeutung identifizieren. Aber diese Identifizierung entbehrt jeder Grundlage. Sie entbehrt der Grundlage, denn wenn sie, die Kapitalisten, Widerstand leisten, so bedeutet das durchaus nicht, dass sie st&auml;rker geworden sind als wir. Die Dinge liegen gerade umgekehrt. Die untergehenden Klassen leisten nicht deshalb Widerstand, weil sie st&auml;rker geworden sind als wir, sondern weil der Sozialismus schneller w&auml;chst als sie und sie schw&auml;cher werden als wir. Und gerade weil sie schw&auml;cher werden, wittern sie, dass ihre letzte Stunde naht, und sind gezwungen, mit allen Kr&auml;ften, mit allen Mitteln Widerstand zu leisten. </p>
<p> Darin liegt die Mechanik der Versch&auml;rfung des Klassenkampfes und des Widerstands der Kapitalisten im gegenw&auml;rtigen historischen Augenblick. </p>
<p> Worin muss die Politik der Partei angesichts dieser Sachlage bestehen? </p>
<p> Sie muss darin bestehen, die Arbeiterklasse und die ausgebeuteten Massen des Dorfes zu wecken, ihre Kampff&auml;higkeit zu heben und ihre Bereitschaft zum Kampf gegen die kapitalistischen Elemente in Stadt und Land, zum Kampf gegen die sich widersetzenden Klassenfeinde zu entwickeln. </p>
<p> Die marxistisch-leninistische Theorie des Klassenkampfes zeichnet sich unter anderem dadurch aus, dass sie die Mobilisierung der Arbeiterklasse gegen die Feinde der Diktatur des Proletariats erleichtert. </p>
<p> Worin besteht die Sch&auml;dlichkeit der Bucharinschen Theorie vom Hineinwachsen der Kapitalisten in den Sozialismus und der Bucharinschen Auffassung von der Frage der Versch&auml;rfung des Klassenkampfes? </p>
<p> Darin, dass sie die Arbeiterklasse einschl&auml;fert, die Kampfbereitschaft der revolution&auml;ren Kr&auml;fte unseres Landes untergr&auml;bt, die Arbeiterklasse demobilisiert und die Offensive der kapitalistischen Elemente gegen die Sowjetmacht erleichtert. </p>
<p class="center"><em>c) &Uuml;ber die Bauernschaft </em></p>
<p>Der dritte Fehler Bucharins betrifft die Frage der Bauernschaft. Es ist bekannt, dass die Frage der Bauernschaft eine der wichtigsten Fragen in unserer Politik ist. Die Bauernschaft setzt sich unter unseren Verh&auml;ltnissen aus verschiedenen sozialen Gruppierungen zusammen, und zwar: aus der Dorfarmut, den Mittelbauern und den Kulaken. Es ist klar, dass unsere Stellung zu diesen Gruppierungen nicht die gleiche sein kann. Die Dorfarmut als St&uuml;tze der Arbeiterklasse, der Mittelbauer als Verb&uuml;ndeter und der Kulak als Klassenfeind - das ist unsere Stellung zu diesen sozialen Gruppierungen. Das alles ist klar und allbekannt. </p>
<p> Bucharin jedoch betrachtet diese Dinge etwas anders. In der Charakteristik der Bauernschaft f&auml;llt bei ihm die Tatsache der Differenzierung der Bauernschaft fort, verschwindet die Tatsache, dass soziale Gruppierungen bestehen, und es bleibt nur ein grauer Fleck, Dorf genannt. Bei ihm ist der Kulak kein Kulak und der Mittelbauer kein Mittelbauer, sondern es gibt nur ein einziges Elend im Dorfe. So hat er es hier auch in seiner Rede gesagt: Kann denn unser Kulak ein Kulak genannt werden? Das ist ja ein Bettler, sagte er. Und unser Mittelbauer, &auml;hnelt er denn einem Mittelbauern? - erkl&auml;rte Bucharin hier. Das ist ja ein Bettler, der ein Hungerdasein f&uuml;hrt. Es ist klar, dass eine solche Ansicht &uuml;ber die Bauernschaft eine von Grund aus falsche, mit dem Leninismus unvereinbare Ansicht ist. </p>
<p> Lenin sagte, dass die individuelle Bauernschaft die letzte kapitalistische Klasse ist. Ist diese These richtig? Ja, sie ist unbedingt richtig. Warum wird die individuelle Bauernschaft als die letzte kapitalistische Klasse qualifiziert? Weil von den zwei Grundklassen, aus denen unsere Gesellschaft besteht, die Bauernschaft diejenige Klasse ist, deren Wirtschaft auf dem Privateigentum und der kleinen Warenproduktion beruht. Weil die Bauernschaft, solange sie individuelle Bauernschaft bleibt, die eine kleine Warenproduktion betreibt, aus ihrer Mitte unausgesetzt und unabl&auml;ssig Kapitalisten ausscheidet und ausscheiden muss. </p>
<p> Dieser Umstand ist f&uuml;r uns von entscheidender Bedeutung in der Frage unserer marxistischen Stellung zum Problem des B&uuml;ndnisses zwischen Arbeiterklasse und Bauernschaft. Das bedeutet, dass wir nicht jedes beliebige B&uuml;ndnis mit der Bauernschaft brauchen, sondern nur ein solches B&uuml;ndnis, das auf dem Kampf gegen die kapitalistischen Elemente der Bauernschaft beruht. </p>
<p> Wie Sie sehen, widerspricht die These Lenins von der Bauernschaft als der letzten kapitalistischen Klasse nicht nur nicht der Idee des B&uuml;ndnisses zwischen Arbeiterklasse und Bauernschaft, sondern bildet im Gegenteil die Grundlage dieses B&uuml;ndnisses als eines B&uuml;ndnisses der Arbeiterklasse und der Mehrheit der Bauernschaft, das gegen die kapitalistischen Elemente &uuml;berhaupt, gegen die kapitalistischen Elemente der Bauernschaft im Dorfe insbesondere gerichtet ist. </p>
<p> Lenin stellte diese These auf, um zu zeigen, dass das B&uuml;ndnis zwischen Arbeiterklasse und Bauernschaft nur in dem Falle fest sein kann, wenn es auf dem Kampf gegen eben die kapitalistischen Elemente beruht, die die Bauernschaft aus ihrer Mitte ausscheidet.Der Fehler Bucharins besteht darin, dass er diese einfache Sache nicht versteht und nicht zugibt, er vergisst die sozialen Gruppierungen im Dorf, aus seinem Gesichtskreis verschwinden die Kulaken und die Dorfarmut, und es bleibt nur eine einzige mittelb&auml;uerliche Masse. </p>
<p> Dieser Umstand stellt eine unzweifelhafte Abweichung Bucharins nach rechts dar im Gegensatz zu der &bdquo;linken&ldquo;, der trotzkistischen Abweichung, die im Dorfe au&szlig;er der Dorfarmut und den Kulaken keine anderen sozialen Gruppierungen sieht und aus deren Gesichtskreis die Mittelbauern verschwinden. </p>
<p> Worin besteht der Unterschied zwischen dem Trotzkismus und der Bucharingruppe in der Frage des B&uuml;ndnisses mit der Bauernschaft? Darin, dass sich der Trotzkismus gegen die Politik des festen B&uuml;ndnisses mit den Massen der Mittelbauernschaft ausspricht, die Bucharingruppe aber f&uuml;r jedes beliebige B&uuml;ndnis mit der Bauernschaft &uuml;berhaupt ist. Es ist unn&ouml;tig, den Nachweis zu f&uuml;hren, dass beide Einstellungen falsch sind und eine der andern wert ist. </p>
<p> Der Leninismus ist unbedingt f&uuml;r ein festes B&uuml;ndnis mit den Hauptmassen der Bauernschaft, f&uuml;r ein B&uuml;ndnis mit den Mittelbauern, aber nicht f&uuml;r jedes beliebige B&uuml;ndnis, sondern f&uuml;r ein solches B&uuml;ndnis mit den Mittelbauern, das die f&uuml;hrende Rolle der Arbeiterklasse gew&auml;hrleistet, die Diktatur des Proletariats festigt und die Aufhebung der Klassen erleichtert. </p>
<p class="zitat">&bdquo;Unter Verst&auml;ndigung zwischen der Arbeiterklasse und der Bauernschaft&ldquo;, sagt Lenin, &bdquo;kann man alles m&ouml;gliche verstehen. Wenn man au&szlig;er acht l&auml;sst, dass die Verst&auml;ndigung vom Standpunkt der Arbeiterklasse nur dann zul&auml;ssig, richtig und prinzipiell m&ouml;glich ist, wenn sie die Diktatur der Arbeiterklasse unterst&uuml;tzt und eine der Ma&szlig;nahmen ist, die auf die Aufhebung der Klassen abzielen, so bleibt die Formel von der Verst&auml;ndigung der Arbeiterklasse mit der Bauernschaft nat&uuml;rlich eine Formel, die von allen Feinden der Sowjetmacht und allen Feinden der Diktatur in ihren Auffassungen auch vertreten wird.&ldquo; (4. Ausgabe, Bd. 32, S. 382, russ.) </p>
<p>Und weiter: </p>
<p class="zitat">&bdquo;Jetzt&ldquo;, sagt Lenin, &bdquo;h&auml;lt das Proletariat die Staatsmacht in seinen H&auml;nden und leitet sie. Es leitet die Bauernschaft. Was bedeutet es, die Bauernschaft leiten? Das bedeutet erstens, eine Linie verfolgen, die auf die Aufhebung der Klassen gerichtet ist, und nicht eine Linie, bei der man sich auf den Kleinproduzenten orientiert. Wollten wir von dieser Linie, der fundamentalen und grundlegenden Linie, abgehen, dann w&uuml;rden wir aufh&ouml;ren, Sozialisten zu sein, und w&uuml;rden ins Lager der Kleinb&uuml;rger, ins Lager der Sozialrevolution&auml;re und Menschewiki geraten, die jetzt die &auml;rgsten Feinde des Proletariats sind.&ldquo; (Ebenda, S. 396, russ.) </p>
<p>Das ist der Standpunkt Lenins in der Frage des B&uuml;ndnisses mit den Hauptmassen der Bauernschaft, des B&uuml;ndnisses mit den Mittelbauern. </p>
<p> Der Fehler der Bucharingruppe in der Frage des Mittelbauern besteht darin, dass sie die Doppelnatur, die Doppelstellung des Mittelbauern zwischen der Arbeiterklasse und den Kapitalisten nicht sieht. &bdquo;Der Mittelbauer ist eine schwankende Klasse&ldquo;, sagte Lenin. Warum? Weil der Mittelbauer einerseits Werkt&auml;tiger ist, was ihn der Arbeiterklasse n&auml;her bringt, anderseits aber Eigent&uuml;mer, was ihn dem Kulaken n&auml;her bringt. Daher die Schwankungen des Mittelbauern. Und das ist nicht nur theoretisch richtig. Diese Schwankungen zeigen sich auch t&auml;glich und st&uuml;ndlich in der Praxis. </p>
<p class="zitat">&bdquo;Der Bauer als Werkt&auml;tiger&ldquo;, sagt Lenin, &bdquo;neigt zum Sozialismus hin und zieht die Diktatur der Arbeiter der Diktatur der Bourgeoisie vor. Der Bauer als Getreideverk&auml;ufer neigt zur Bourgeoisie, zum freien Handel hin, d. h. zur&uuml;ck zum &sbquo;gewohnten', alten, &sbquo;von jeher bestehenden' Kapitalismus.&ldquo; (4. Ausgabe, Bd. 29, S. 359 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.558].) </p>
<p>Darum kann das B&uuml;ndnis mit dem Mittelbauern nur dann fest sein, wenn es gegen die kapitalistischen Elemente, gegen den Kapitalismus &uuml;berhaupt gerichtet ist, wenn es die f&uuml;hrende Rolle der Arbeiterklasse in diesem B&uuml;ndnis gew&auml;hrleistet, wenn es die Aufhebung der Klassen erleichtert. </p>
<p> Die Bucharingruppe vergisst diese klaren und einfachen Dinge. </p>
<p class="center"><em>d) &Uuml;ber die N&Ouml;P und die Marktbeziehungen </em></p>
<p>Der vierte Fehler Bucharins betrifft die Frage der N&Ouml;P (der Neuen &Ouml;konomischen Politik). Der Fehler Bucharins besteht hier darin, dass er nicht sieht, dass die N&Ouml;P zwei Seiten hat, er sieht nur die eine Seite der N&Ouml;P. Als wir im Jahre 1921 die N&Ouml;P einf&uuml;hrten, richteten wir ihre Spitze gegen den Kriegskommunismus, gegen ein Regime und eine Ordnung, die jegliche Freiheit des privaten Handels ausschlie&szlig;en. Wir waren und sind der Meinung, dass die N&Ouml;P eine gewisse Freiheit des privaten Handels bedeutet. Diese Seite der Sache hat sich Bucharin gemerkt. Das ist sehr gut. </p>
<p> Aber Bucharin irrt sich, wenn er annimmt, dass diese Seite der Sache die N&Ouml;P ersch&ouml;pft. Bucharin vergisst, dass die N&Ouml;P noch eine andere Seite hat. Die Sache ist die, dass die N&Ouml;P durchaus nicht volle Freiheit des privaten Handels, freies Spiel der Preise auf dem Markt bedeutet. N&Ouml;P hei&szlig;t Freiheit des privaten Handels in bestimmten Grenzen, in einem bestimmten Rahmen, bei Gew&auml;hrleistung der regulierenden Rolle des Staates auf dem Markt. Darin gerade besteht die zweite Seite der N&Ouml;P. Dabei ist diese Seite der N&Ouml;P f&uuml;r uns von gr&ouml;&szlig;erer Wichtigkeit als ihre erste Seite. Wir haben auf dem Markt kein freies Spiel der Preise, wie es gew&ouml;hnlich in den kapitalistischen L&auml;ndern der Fall ist. Wir bestimmen im Wesentlichen die Preise f&uuml;r das Getreide. Wir bestimmen die Preise f&uuml;r die Industriewaren. Wir bem&uuml;hen uns, eine Politik der Senkung der Selbstkosten der Produktion und der Preisherabsetzung f&uuml;r die Industriewaren durchzuf&uuml;hren, und sind bestrebt, die Stabilit&auml;t der Preise f&uuml;r die Erzeugnisse der Landwirtschaft zu wahren. Ist es nicht klar, dass es solche besonderen und spezifischen Zust&auml;nde auf dem Markt in den kapitalistischen L&auml;ndern nicht gibt? </p>
<p> Daraus folgt, dass, solange die N&Ouml;P besteht, ihre beiden Seiten gewahrt bleiben m&uuml;ssen: sowohl die erste Seite, die gegen das Regime des Kriegskommunismus gerichtet ist und die Gew&auml;hrleistung einer gewissen Freiheit des privaten Handels bezweckt, als auch die zweite Seite, die gegen die volle Freiheit des privaten Handels gerichtet ist und die Gew&auml;hrleistung der regulierenden Rolle des Staates auf dem Markt bezweckt. Man hebe eine dieser Seiten auf - und man wird keine Neue &Ouml;konomische Politik mehr haben. </p>
<p> Bucharin meint, dass der N&Ouml;P nur von &bdquo;links&ldquo; Gefahr drohen k&ouml;nne, von Seiten der Leute, die jede Freiheit des Handels beseitigen wollen. Das ist nicht richtig. Das ist der gr&ouml;bste Fehler. &Uuml;berdies ist diese Gefahr jetzt am wenigsten real, denn wir haben jetzt keine oder fast keine solchen Leute in unseren lokalen und zentralen Organisationen, die nicht die ganze Notwendigkeit und Zweckm&auml;&szlig;igkeit der Wahrung einer gewissen Freiheit des Handels verst&uuml;nden. </p>
<p> Weitaus realer ist die Gefahr von rechts, die Gefahr von Seiten der Leute, die die regulierende Rolle des Staates auf dem Markt beseitigen m&ouml;chten, die den Markt &bdquo;von den Fesseln befreien&ldquo; und auf diese Weise eine &Auml;ra der vollen Freiheit des privaten Handels er&ouml;ffnen m&ouml;chten. Es kann kein Zweifel dar&uuml;ber bestehen, dass diese Gefahr der Sprengung der N&Ouml;P von rechts jetzt weitaus realer ist. </p>
<p> Man darf nicht vergessen, dass das kleinb&uuml;rgerliche Element gerade in dieser Richtung wirkt - in der Richtung der Sprengung der N&Ouml;P von rechts. Man muss auch dessen eingedenk sein, dass die Kulaken und die wohlhabenden Elemente, die Spekulanten und Aufk&auml;ufer mit ihrem Gezeter, dem nicht selten viele unserer Genossen Geh&ouml;r schenken, die N&Ouml;P gerade von dieser Seite her bombardieren. Die Tatsache, dass Bucharin diese zweite, tats&auml;chlich reale Gefahr der Sprengung der N&Ouml;P nicht sieht - diese Tatsache spricht unzweifelhaft daf&uuml;r, dass er dem Druck des kleinb&uuml;rgerlichen Elements erlegen ist. </p>
<p> Bucharin schl&auml;gt eine &bdquo;Normalisierung&ldquo; des Marktes vor und ein &bdquo;Man&ouml;vrieren&ldquo; mit den Beschaffungspreisen f&uuml;r Getreide nach Gebieten, das hei&szlig;t eine Erh&ouml;hung der Getreidepreise. Was bedeutet das? Das bedeutet, dass ihn die sowjetischen Marktbedingungen nicht befriedigen, er will die regulierende Rolle des Staates auf dem Markt auf ein Nichts reduzieren und schl&auml;gt vor, dem kleinb&uuml;rgerlichen Element, das die N&Ouml;P von rechts zu sprengen sucht, Konzessionen zu machen. </p>
<p> Nehmen wir f&uuml;r einen Augenblick an, wir w&auml;ren den Ratschl&auml;gen Bucharins gefolgt. Was w&uuml;rde sich daraus ergeben? Wir erh&ouml;hen die Getreidepreise, sagen wir im Herbst, zu Beginn der Beschaffungsperiode. Da sich aber auf dem Markt immer Leute finden, allerlei Spekulanten und Aufk&auml;ufer, die f&uuml;r das Getreide das Dreifache zahlen k&ouml;nnen, und da wir mit den Spekulanten nicht Schritt halten k&ouml;nnen, weil sie im ganzen nur etwa zehn Millionen Pud kaufen, w&auml;hrend wir Hunderte von Millionen Pud kaufen m&uuml;ssen, so werden die Getreidebesitzer auch weiterhin das Getreide zur&uuml;ckhalten, um eine weitere Erh&ouml;hung der Preise abzuwarten. Folglich werden wir im Fr&uuml;hjahr, wenn der Hauptbedarf des Staates an Getreide vornehmlich einsetzt, den Getreidepreis erneut erh&ouml;hen m&uuml;ssen. Was bedeutet es aber, den Getreidepreis im Fr&uuml;hjahr zu erh&ouml;hen? Das bedeutet, die Dorfarmut und die unbemittelten Schichten des Dorfes schwer zu sch&auml;digen, die selbst gezwungen sind, im Fr&uuml;hjahr Getreide zuzukaufen, teilweise als Saatgut, teilweise f&uuml;r den Konsum, dasselbe Getreide, das sie im Herbst zu niedrigeren Preisen verkauft haben. K&ouml;nnen wir durch diese Operationen irgendein bedeutendes Ergebnis im Sinne der Erlangung einer gen&uuml;genden Getreidemenge erzielen? Aller Wahrscheinlichkeit nach nicht, da sich stets Spekulanten und Aufk&auml;ufer finden werden, die immer wieder f&uuml;r dasselbe Getreide das Doppelte und Dreifache zahlen k&ouml;nnen. Also m&uuml;ssten wir zu einer neuen Erh&ouml;hung der Getreidepreise bereit sein, in dem vergeblichen Bem&uuml;hen, die Spekulanten und Aufk&auml;ufer zu &uuml;berbieten. </p>
<p> Daraus aber folgt, dass wir, wenn wir einmal den Weg der Erh&ouml;hung der Getreidepreise beschritten haben, auch weiterhin abw&auml;rts gleiten m&uuml;ssen, ohne eine Garantie zu haben, dass wir die n&ouml;tige Getreidemenge erhalten werden. </p>
<p> Damit ist aber die Sache nicht zu Ende: </p>
<p> Erstens, wenn wir die Beschaffungspreise f&uuml;r Getreide erh&ouml;hen, werden wir nachher auch die Preise f&uuml;r die von der Landwirtschaft erzeugten Rohstoffe erh&ouml;hen m&uuml;ssen, um eine bestimmte Proportion in den Preisen aller Erzeugnisse der Landwirtschaft zu wahren. </p>
<p> Zweitens, wenn wir die Beschaffungspreise f&uuml;r Getreide erh&ouml;hen, werden wir in den St&auml;dten den niedrigen Brotpreis im Einzelhandel nicht aufrechterhalten k&ouml;nnen - also werden wir auch die Verkaufspreise f&uuml;r Brot erh&ouml;hen m&uuml;ssen. Da wir aber die Arbeiter nicht benachteiligen k&ouml;nnen und d&uuml;rfen - werden wir in beschleunigtem Tempo die L&ouml;hne erh&ouml;hen m&uuml;ssen. Das aber muss notgedrungen zur Folge haben, dass auch die Preise f&uuml;r Industriewaren erh&ouml;ht werden, denn andernfalls kann es, entgegen den Interessen der Industrialisierung, dazu kommen, dass die Mittel aus der Stadt aufs Land hin&uuml;bergepumpt werden. </p>
<p> Infolgedessen werden wir die Preise f&uuml;r Industriewaren und landwirtschaftliche Erzeugnisse nicht auf der Grundlage sinkender oder zumindest stabilisierter Preise auszugleichen haben, sondern auf der Grundlage steigender Preise, sowohl f&uuml;r Getreide als auch f&uuml;r Industriewaren. </p>
<p> Mit anderen Worten, wir werden einen Kurs auf Verteuerung der Industriewaren und der landwirtschaftlichen Erzeugnisse einschlagen m&uuml;ssen. </p>
<p> Es ist nicht schwer zu verstehen, dass ein solches &bdquo;Man&ouml;vrieren&ldquo; mit den Preisen notgedrungen zu einer vollst&auml;ndigen Liquidierung der Preispolitik der Sowjetmacht, zur Beseitigung der regulierenden Rolle des Staates auf dem Markt und zur v&ouml;lligen Entfesselung des kleinb&uuml;rgerlichen Elements f&uuml;hren muss. </p>
<p> F&uuml;r wen wird das von Vorteil sein? </p>
<p> Nur f&uuml;r die wohlhabenden Schichten in Stadt und Land, da die teuren Industriewaren und landwirtschaftlichen Erzeugnisse sowohl f&uuml;r die Arbeiterklasse als auch f&uuml;r die Dorfarmut und die unbemittelten Schichten des Dorfes unerschwinglich werden m&uuml;ssen. Gewinnen werden die Kulaken und Wohlhabenden, die N&Ouml;P-Leute und andere verm&ouml;gende Klassen. </p>
<p> Das wird ebenfalls ein Zusammenschluss sein, aber ein Zusammenschluss eigener Art, ein Zusammenschluss mit den reichen Schichten in Stadt und Land. Die Arbeiter und die unbemittelten Schichten des Dorfes werden uns mit vollem Recht fragen, was f&uuml;r eine Macht wir eigentlich sind, eine Arbeiter- und Bauernmacht oder eine Macht der Kulaken und N&Ouml;P-Leute? </p>
<p> Bruch mit der Arbeiterklasse und den unbemittelten Schichten des Dorfes, Zusammenschluss mit den reichen Schichten in Stadt und Land - dazu m&uuml;ssen die Bucharinsche &bdquo;Normalisierung&ldquo; des Marktes und das &bdquo;Man&ouml;vrieren&ldquo; mit den Getreidepreisen nach Gebieten f&uuml;hren. </p>
<p> Es ist klar, dass die Partei diesen verderblichen Weg nicht betreten kann. </p>
<p> Wie sehr sich bei Bucharin alle Begriffe von der N&Ouml;P verwirrt haben und wie sehr er in den Bann des kleinb&uuml;rgerlichen Elements geraten ist, geht unter anderem aus dem mehr als ablehnenden Verhalten hervor, das er gegen&uuml;ber der Frage der neuen Formen des Warenumsatzes zwischen Stadt und Land, zwischen Staat und Bauernschaft an den Tag legt. Er ist emp&ouml;rt und zetert dagegen, dass der Staat zum Warenlieferanten f&uuml;r die Bauernschaft geworden ist, die Bauernschaft aber zum Getreidelieferanten f&uuml;r den Staat wird. Er h&auml;lt das f&uuml;r eine Verletzung aller Regeln der N&Ouml;P, beinahe f&uuml;r eine Sprengung der NOP. Es fragt sich: Warum, aus welchem Grunde? </p>
<p> Was kann Schlechtes daran sein, dass der Staat, die staatliche Industrie der Warenlieferant f&uuml;r die Bauernschaft ist, ohne Zwischenh&auml;ndler, die Bauernschaft dagegen der Getreidelieferant f&uuml;r die Industrie, f&uuml;r den Staat ist, ebenfalls ohne Zwischenh&auml;ndler? </p>
<p> Was kann vom Standpunkt des Marxismus und der marxistischen Politik Schlechtes daran sein, dass die Bauernschaft schon zum Lieferanten von Baumwolle, R&uuml;ben, Flachs f&uuml;r den Bedarf der staatlichen Industrie geworden ist, die staatliche Industrie aber zum Lieferanten von st&auml;dtischen Waren, Saatgut und Produktionsinstrumenten f&uuml;r diese Zweige der Landwirtschaft? </p>
<p> Die Methode der Kontrahierung ist hier die Hauptmethode zur Herstellung dieser neuen Formen des Warenumsatzes zwischen Stadt und Land. Aber widerspricht denn die Methode der Kontrahierung den Forderungen der N&Ouml;P? </p>
<p> Was kann Schlechtes daran sein, dass die Bauernschaft dank derselben Methode der Kontrahierung zum Lieferanten des Staates wird, und zwar auch f&uuml;r Getreide, und nicht nur f&uuml;r Baumwolle, R&uuml;ben, Flachs? </p>
<p> Warum kann der Handel in kleinen Partien, der Kleinhandel, Warenumsatz genannt werden, w&auml;hrend der Handel in gro&szlig;en Partien, nach vorher abgeschlossenen Vertr&auml;gen (Kontrahierung) &uuml;ber Preise und Qualit&auml;t der Ware, nicht als Warenumsatz angesehen werden kann? </p>
<p> Ist es denn so schwer zu begreifen, dass diese neuen Massenformen des Warenumsatzes nach der Methode der Kontrahierung zwischen Stadt und Land gerade auf der Grundlage der N&Ouml;P entstanden sind, dass sie von Seiten unserer Organisationen einen gro&szlig;en Schritt vorw&auml;rts im Sinne der Verst&auml;rkung der planm&auml;&szlig;igen, sozialistischen Leitung der Volkswirtschaft bedeuten? </p>
<p> Bucharin hat es verlernt, diese klaren und einfachen Dinge zu begreifen. </p>
<p class="center"><em>e) &Uuml;ber den so genannten &bdquo;Tribut&ldquo; </em></p>
<p>Der f&uuml;nfte Fehler Bucharins (ich spreche von seinen Hauptfehlern) besteht in der opportunistischen Entstellung der Parteilinie in der Frage der &bdquo;Schere&ldquo; zwischen Stadt und Land, in der Frage des so genannten &bdquo;Tributs&ldquo;. </p>
<p> Worum handelt es sich in der bekannten Resolution der gemeinsamen Sitzung des Politb&uuml;ros und des Pr&auml;sidiums der ZKK (Februar 1929) zur Frage der &bdquo;Schere&ldquo;? Es handelt sich in der Resolution darum, dass die Bauernschaft au&szlig;er den &uuml;blichen Steuern, die sie dem Staat zahlt, den direkten und indirekten, noch eine Art Mehrsteuer leistet in der Form, dass sie die Industriewaren &uuml;berbezahlt, durch die Preise f&uuml;r landwirtschaftliche Erzeugnisse aber unterbezahlt wird. </p>
<p> Stimmt es, dass es diese von der Bauernschaft zu leistende Mehrsteuer wirklich gibt? Ja, das stimmt. Wie bezeichnen wir sie au&szlig;erdem noch? Wir bezeichnen sie au&szlig;erdem noch als &bdquo;Schere&ldquo;, als &bdquo;Hin&uuml;berpumpen&ldquo; von Mitteln aus der Landwirtschaft in die Industrie zwecks schneller Entwicklung unserer Industrie. </p>
<p> Ist dieses &bdquo;Hin&uuml;berpumpen&ldquo; n&ouml;tig? Es gibt bei uns keine Meinungsverschiedenheiten dar&uuml;ber, dass dieses &bdquo;Hin&uuml;berpumpen&ldquo; als zeitweilige Ma&szlig;nahme n&ouml;tig ist, wenn wir das schnelle Entwicklungstempo der Industrie wirklich aufrechterhalten wollen. Das schnelle Wachstum der Industrie aber m&uuml;ssen wir um jeden Preis weiterhin gew&auml;hrleisten, denn es ist nicht nur f&uuml;r die Industrie selbst erforderlich, sondern vor allem f&uuml;r die Landwirtschaft, f&uuml;r die Bauernschaft, die jetzt am dringendsten Traktoren, landwirtschaftliche Maschinen, Kunstd&uuml;nger braucht. </p>
<p> K&ouml;nnen wir diese Mehrsteuer jetzt abschaffen? Leider k&ouml;nnen wir das nicht. Wir m&uuml;ssen sie so bald wie m&ouml;glich abschaffen, in den n&auml;chsten Jahren. Aber wir k&ouml;nnen sie nicht jetzt abschaffen. </p>
<p> Somit stellt diese Mehrsteuer, die wir auf Grund der &bdquo;Schere&ldquo; erhalten, &bdquo;eine Art Tribut&ldquo; dar. Keinen Tribut, sondern &bdquo;eine Art Tribut&ldquo;. Das ist &bdquo;eine Art Tribut&ldquo; f&uuml;r unsere R&uuml;ckst&auml;ndigkeit. Diese Mehrsteuer ist n&ouml;tig, um die Entwicklung der Industrie voranzutreiben und mit unserer R&uuml;ckst&auml;ndigkeit Schluss zu machen. </p>
<p> Bedeutet das nicht, dass wir die Bauernschaft ausbeuten, indem wir diese zus&auml;tzliche Steuer erheben? Nein, das bedeutet es nicht. Das Wesen der Sowjetmacht schlie&szlig;t jede wie immer geartete Ausbeutung der Bauernschaft durch den Staat aus. In den Reden unserer Genossen auf dem Juli-Plenum<a href="b12-anm.html"><span class="anmerkung">[6]</span></a> wurde eindeutig gesagt, dass unter den Verh&auml;ltnissen der Sowjetordnung eine Ausbeutung der Bauernschaft durch den sozialistischen Staat ausgeschlossen ist, denn das ununterbrochene Wachstum des Wohlstands der werkt&auml;tigen Bauernschaft ist ein Entwicklungsgesetz der Sowjetgesellschaft, das aber schlie&szlig;t jede M&ouml;glichkeit einer Ausbeutung der Bauernschaft aus. </p>
<p> Ist diese zus&auml;tzliche Steuer f&uuml;r die Bauernschaft tragbar? Ja, sie ist tragbar. Warum? </p>
<p> Erstens, weil die Erhebung dieser zus&auml;tzlichen Steuer unter den Bedingungen einer st&auml;ndigen Verbesserung der materiellen Lage der Bauernschaft vor sich geht. </p>
<p> Zweitens, weil der Bauer seine pers&ouml;nliche Wirtschaft hat, deren Ertr&auml;ge es ihm erm&ouml;glichen, die zus&auml;tzliche Steuer zu zahlen, was man vom Arbeiter, der keine pers&ouml;nliche Wirtschaft hat und der ungeachtet dessen seine ganze Kraft f&uuml;r das Werk der Industrialisierung hergibt, nicht sagen kann. </p>
<p> Drittens, weil der Betrag der zus&auml;tzlichen Steuer sich von Jahr zu Jahr verringert. </p>
<p> Ist es richtig, wenn wir diese zus&auml;tzliche Steuer als &bdquo;eine Art Tribut&ldquo; bezeichnen? Das ist unbedingt richtig. Durch diese Bezeichnung werden unsere Genossen st&auml;ndig daran erinnert, dass die zus&auml;tzliche Steuer etwas h&ouml;chst Unangenehmes ist, dass sie unerw&uuml;nscht ist und nicht auf lange Zeit beibehalten werden darf. Wenn wir die zus&auml;tzliche Besteuerung der Bauernschaft so bezeichnen, wollen wir damit ausdr&uuml;cken, dass wir diese zus&auml;tzliche Steuer nicht auf eigenen Wunsch, sondern der Not gehorchend, erheben, dass wir Bolschewiki alle Ma&szlig;nahmen ergreifen m&uuml;ssen, um sie so schnell wie m&ouml;glich, so bald wie m&ouml;glich abzuschaffen. </p>
<p> Darin besteht das Wesen der Frage der &bdquo;Schere&ldquo;, des &bdquo;Hin&uuml;berpumpens&ldquo;, der &bdquo;Mehrsteuer&ldquo;, das Wesen dessen, was in den oben erw&auml;hnten Dokumenten als &bdquo;eine Art Tribut&ldquo; bezeichnet wird. </p>
<p> Bucharin, Rykow und Tomski machten anfangs den Versuch, an dem Wort &bdquo;Tribut&ldquo; herumzun&ouml;rgeln, und begannen, die Partei einer Politik der milit&auml;risch-feudalen Ausbeutung der Bauernschaft zu beschuldigen. Jetzt sehen aber sogar Blinde, dass das ein unredlicher Versuch der Bucharinleute war, unsere Partei auf das gr&ouml;bste zu verleumden. Jetzt sind sogar sie selbst gezwungen, stillschweigend zuzugeben, dass sie sich mit dem Geschw&auml;tz von milit&auml;risch-feudaler Ausbeutung sch&auml;ndlich blamiert haben. </p>
<p> Denn eins von beiden: </p>
<p> Entweder die Bucharinleute erkennen an, dass die &bdquo;Schere&ldquo; und das &bdquo;Hin&uuml;berpumpen&ldquo; von Mitteln aus der Landwirtschaft in die Industrie gegenw&auml;rtig eine zwingende Notwendigkeit ist - und dann m&uuml;ssen sie den verleumderischen Charakter ihrer Beschuldigungen anerkennen, m&uuml;ssen anerkennen, dass die Partei v&ouml;llig im Recht ist; </p>
<p> oder sie bestreiten, dass die &bdquo;Schere&ldquo; und das &bdquo;Hin&uuml;berpumpen&ldquo; gegenw&auml;rtig eine zwingende Notwendigkeit ist, dann aber sollen sie es geradeheraus sagen, damit die Partei sie in die Kategorie der Gegner der Industrialisierung unseres Landes einreihen kann. </p>
<p> Ich k&ouml;nnte mich jedenfalls auf eine Reihe von Reden Bucharins, Rykows und Tomskis berufen, in denen sie ohne Vorbehalte anerkennen, dass die &bdquo;Schere&ldquo;, dass das &bdquo;Hin&uuml;berpumpen&ldquo; von Mitteln aus der Landwirtschaft in die Industrie gegenw&auml;rtig eine zwingende Notwendigkeit ist. Das aber ist eben die Anerkennung der Formel &bdquo;eine Art Tribut&ldquo;. </p>
<p> Wie denn nun, stehen sie auch jetzt noch auf dem Standpunkt des &bdquo;Hin&uuml;berpumpens&ldquo;, auf dem Standpunkt der Beibehaltung der &bdquo;Schere&ldquo; oder nicht? M&ouml;gen sie das doch geradeheraus sagen. </p>
<p><em> Bucharin.</em> Ein Hin&uuml;berpumpen ist n&ouml;tig, aber &bdquo;Tribut&ldquo; ist ein ungeschicktes Wort. (Allgemeine Heiterkeit.) </p>
<p><em> Stalin.</em> Folglich haben wir &uuml;ber das Wesen der Frage keine Meinungsverschiedenheiten, folglich ist das &bdquo;Hin&uuml;berpumpen&ldquo; von Mitteln aus der Landwirtschaft in die Industrie, die so genannte &bdquo;Schere&ldquo;, die zus&auml;tzliche Steuer, &bdquo;eine Art Tribut&ldquo; gegenw&auml;rtig ein notwendiges, aber ein zeitweiliges Mittel zur Industrialisierung des Landes. </p>
<p> Sehr gut. Worum geht es dann aber, wozu das Geschrei? Gef&auml;llt ihnen das Wort &bdquo;Tribut&ldquo; oder &bdquo;eine Art Tribut&ldquo; nicht, da sie diesen Ausdruck f&uuml;r ungebr&auml;uchlich in der marxistischen Literatur halten? </p>
<p> Nun denn, unterhalten wir uns &uuml;ber das Wort &bdquo;Tribut&ldquo;. </p>
<p> Ich behaupte, Genossen, dass dieses Wort in unserer marxistischen Literatur, zum Beispiel in den Artikeln des Genossen Lenin, schon lange B&uuml;rgerrecht erhalten hat. Das mag diesen oder jenen, der Lenin nicht liest, in Erstaunen setzen, aber es ist eine Tatsache, Genossen. Bucharin ereiferte sich hier m&auml;chtig und behauptete, dass in der marxistischen Literatur das Wort &bdquo;Tribut&ldquo; nicht geduldet werden d&uuml;rfe. Er emp&ouml;rte sich und wunderte sich dar&uuml;ber, dass das ZK der Partei und Marxisten &uuml;berhaupt sich erlauben, das Wort &bdquo;Tribut&ldquo; zu gebrauchen. Aber was ist daran Verwunderliches, wenn erwiesen ist, dass dieses Wort schon lange in den Artikeln eines solchen Marxisten wie des Genossen Lenin B&uuml;rgerrecht erhalten hat? Oder vielleicht gen&uuml;gt Lenin nicht den Anforderungen, die Bucharin an einen Marxisten stellt? Nun denn, werte Genossen, sagen Sie es geradeheraus. </p>
<p> Nehmen Sie zum Beispiel den Artikel eines solchen Marxisten wie Lenin &bdquo;&Uuml;ber &sbquo;linke' Kindereien und &uuml;ber Kleinb&uuml;rgerlichkeit&ldquo; (Mai 1918), und lesen Sie dort folgende Stelle: </p>
<p class="zitat">&bdquo;Der Kleinb&uuml;rger, der seine paar Tausender aufbewahrt, ist ein Feind des Staatskapitalismus, und diese Tausender will er unbedingt f&uuml;r sich und gegen die arme Bev&ouml;lkerung, gegen jede allgemeine staatliche Kontrolle realisieren; die Summe der Tausender ergibt aber eine Basis von vielen Milliarden f&uuml;r die Spekulation, die unseren sozialistischen Aufbau untergr&auml;bt. Angenommen, dass eine bestimmte Zahl von Arbeitern im Laufe von einigen Tagen eine Summe von Werten produziert, die man gleich 1000 setzen kann. Nehmen wir ferner an, dass bei uns 200 von dieser Summe verloren geht infolge kleiner Spekulation, von allerhand Veruntreuungen und Umgehung der Verordnungen und Bestimmungen der Sowjetmacht durch den Kleineigent&uuml;mer. Jeder klassenbewusste Arbeiter wird sagen: H&auml;tte ich von den Tausend 300 geben k&ouml;nnen, damit gr&ouml;&szlig;ere Ordnung und Organisation geschaffen wird, so w&uuml;rde ich gern 300 statt 200 geben, denn diesen ,Tribut' sp&auml;ter zu verringern, sagen wir bis auf 100 oder 50, wird unter der Sowjetmacht ein leichtes sein, sobald Ordnung und Organisation herrschen, sobald der Widerstand gegen jedes Staatsmonopol seitens der Kleineigent&uuml;mer endg&uuml;ltig gebrochen ist.&ldquo; (4. Ausgabe, Bd. 27, S. 305, russ.) </p>
<p>Das ist wohl klar. Sollte man nicht Genossen Lenin auf Grund dessen zu einem Anh&auml;nger der Politik der milit&auml;risch-feudalen Ausbeutung der Arbeiterklasse erkl&auml;ren? Versuchen Sie's, werte Genossen! </p>
<p><em> Zuruf.</em> Trotzdem wurde gegen&uuml;ber dem Mittelbauern nie der Begriff &bdquo;Tribut&ldquo; angewandt. </p>
<p><em> Stalin.</em> Glauben Sie denn, dass der Mittelbauer der Partei n&auml;her stehe als die Arbeiterklasse? Sie sind mir der richtige Marxist. (Allgemeine Heiterkeit.) Wenn man hinsichtlich der Arbeiterklasse von &bdquo;Tribut&ldquo; sprechen kann, hinsichtlich der Arbeiterklasse, deren Partei wir sind, warum kann man nicht dasselbe hinsichtlich des Mittelbauern sagen, der doch nur unser Verb&uuml;ndeter ist? </p>
<p> Manche N&ouml;rgler m&ouml;gen denken, das Wort &bdquo;Tribut&ldquo; in dem Artikel &bdquo;&Uuml;ber &sbquo;linke Kindereien&ldquo; sei ein Schnitzer, ein zuf&auml;lliger Schnitzer des Genossen Lenin. Eine Nachpr&uuml;fung ergibt jedoch, dass der Argwohn der N&ouml;rgler jeder Grundlage entbehrt. Nehmen Sie einen anderen Artikel des Genossen Lenin, den Artikel, vielmehr die Brosch&uuml;re &bdquo;&Uuml;ber die Naturalsteuer&ldquo; (April 1921), und lesen Sie dort die Seite 324 (Bd. XXVI, S.324). Sie werden sehen, dass Genosse Lenin das soeben angef&uuml;hrte Zitat &uuml;ber den &bdquo;Tribut&ldquo; dort w&ouml;rtlich wiederholt. Nehmen Sie schlie&szlig;lich den Artikel des Genossen Lenin &bdquo;Die n&auml;chsten Aufgaben der Sowjetmacht&ldquo; (Bd. XXII, S. 448, M&auml;rz-April 1918), und Sie werden sehen, dass Lenin auch hier von Tribut (schon ohne Anf&uuml;hrungszeichen) spricht, von &bdquo;dem Tribut, den wir f&uuml;r unsere R&uuml;ckst&auml;ndigkeit bei der Organisierung der allgemeinen Rechnungsf&uuml;hrung und Kontrolle von unten zahlen&ldquo;. </p>
<p> Es ergibt sich, dass das Wort &bdquo;Tribut&ldquo; in Lenins Artikeln durchaus kein zuf&auml;lliges Element ist. Dieses Wort gebraucht Genosse Lenin, um den zeitweiligen Charakter des &bdquo;Tributs&ldquo; zu unterstreichen, um die Energie der Bolschewiki zu steigern und darauf zu lenken, so schnell wie m&ouml;glich eben diesen &bdquo;Tribut&ldquo; zu liquidieren, der von der Arbeiterklasse f&uuml;r unsere R&uuml;ckst&auml;ndigkeit, f&uuml;r unsere &bdquo;Unzul&auml;nglichkeiten&ldquo; gezahlt wird. </p>
<p> Es ergibt sich, dass ich mich mit dem Ausdruck &bdquo;eine Art Tribut&ldquo; in recht guter marxistischer Gesellschaft befinde, in der Gesellschaft des Genossen Lenin. </p>
<p> Bucharin sagte hier, Marxisten d&uuml;rften das Wort &bdquo;Tribut&ldquo; in ihrer Literatur nicht dulden. Von was f&uuml;r Marxisten sprach er? Wenn er solche, mit Verlaub zu sagen, Marxisten meinte wie Slepkow, Marezki, Petrowski, Rosit und andere, die eher Liberalen gleichen als Marxisten, so ist Bucharins Emp&ouml;rung durchaus verst&auml;ndlich. Wenn er hingegen wirkliche Marxisten meint wie zum Beispiel Genossen Lenin, so muss man anerkennen, dass das Wort &bdquo;Tribut&ldquo; unter ihnen schon lange B&uuml;rgerrecht erhalten hat, dass aber Bucharin, der mit Lenins Werken wenig vertraut ist, hier v&ouml;llig daneben getroffen hat. </p>
<p> Aber die Frage des &bdquo;Tributs&ldquo; ist damit nicht ersch&ouml;pft. Die Sache ist die, dass Bucharin und seine Freunde nicht zuf&auml;llig an dem Wort &bdquo;Tribut&ldquo; herumn&ouml;rgelten und von einer Politik der milit&auml;risch-feudalen Ausbeutung der Bauernschaft schw&auml;tzten. Zweifellos wollten sie mit ihrem Geschrei &uuml;ber milit&auml;risch-feudale Ausbeutung ihre &auml;u&szlig;erste Unzufriedenheit mit der Politik unserer Partei gegen&uuml;ber dem Kulakentum, die von unseren Organisationen verwirklicht wird, zum Ausdruck bringen. Unzufriedenheit mit der Leninschen Politik der Partei hinsichtlich der F&uuml;hrung der Bauernschaft, Unzufriedenheit mit unserer Politik der Getreidebeschaffung, Unzufriedenheit mit unserer Politik, aus allen Kr&auml;ften die Kollektivwirtschaften und Sowjetwirtschaften zu entwickeln, und schlie&szlig;lich der Wunsch, den Markt &bdquo;von den Fesseln zu befreien&ldquo; und dem privaten Handel volle Freiheit zu gew&auml;hren - all das fand seinen Ausdruck in Bucharins Gezeter &uuml;ber eine Politik der milit&auml;risch-feudalen Ausbeutung der Bauernschaft. </p>
<p> Ich kenne in der Geschichte unserer Partei kein zweites Beispiel daf&uuml;r, dass die Partei einer Politik der milit&auml;risch-feudalen Ausbeutung beschuldigt worden w&auml;re. Diese Waffe gegen die Partei stammt nicht aus dem Arsenal von Marxisten. Woher stammt sie aber? Aus dem Arsenal des Kadettenf&uuml;hrers Miljukow. Wenn die Kadetten die Arbeiterklasse mit der Bauernschaft entzweien wollen, sagen sie gew&ouml;hnlich: Ihr Herren Bolschewiki baut den Sozialismus auf den Knochen der Bauernschaft. Mit seinem Geschrei &uuml;ber den &bdquo;Tribut&ldquo; stimmt Bucharin in die Leier der Herren Miljukow ein, gesellt er sich zu den Feinden des Volkes. </p>
<p class="center"><em>f) &Uuml;ber das Entwicklungstempo der Industrie<br>
</em><em> und die neuen Formen des Zusammenschlusses </em></p>
<p>Schlie&szlig;lich die Frage des Entwicklungstempos der Industrie und der neuen Formen des Zusammenschlusses zwischen Stadt und Land. Diese Frage ist eine der wichtigsten Fragen unserer Meinungsverschiedenheiten. Wichtig ist diese Frage aus dem Grunde, weil in ihr alle F&auml;den unserer praktischen Meinungsverschiedenheiten in den Fragen der Wirtschaftspolitik der Partei zusammenlaufen. </p>
<p> Was hei&szlig;t neue Formen des Zusammenschlusses, was bedeutet das vom Standpunkt unserer Wirtschaftspolitik? </p>
<p> Das bedeutet vor allem, dass wir neben den alten Formen des Zusammenschlusses zwischen Stadt und Land, da die Industrie haupts&auml;chlich die pers&ouml;nlichen Bed&uuml;rfnisse des Bauern befriedigte (Schuhwerk, Kattun, &uuml;berhaupt Textilwaren usw.), noch neue Formen des Zusammenschlusses brauchen, da die Industrie die Produktionsbed&uuml;rfnisse der Bauernwirtschaft (landwirtschaftliche Maschinen, Traktoren, verbessertes Saatgut, Kunstd&uuml;nger usw.) befriedigen wird. </p>
<p> Haben wir fr&uuml;her haupts&auml;chlich die pers&ouml;nlichen Bed&uuml;rfnisse des Bauern befriedigt und die Produktionsbed&uuml;rfnisse seiner Wirtschaft nur wenig ber&uuml;cksichtigt, so m&uuml;ssen wir uns jetzt, w&auml;hrend wir fortfahren, die pers&ouml;nlichen Bed&uuml;rfnisse des Bauern zu befriedigen, mit aller Kraft auf die Lieferung von landwirtschaftlichen Maschinen, Traktoren, Kunstd&uuml;nger usw. verlegen, die in direktem Zusammenhang mit der Rekonstruktion der landwirtschaftlichen Produktion auf neuer technischer Grundlage stehen. </p>
<p> Solange es um die Wiederherstellung der Landwirtschaft und die Bestellung der fr&uuml;heren gutsherrlichen und kulakischen L&auml;ndereien durch die Bauern ging, konnten wir uns mit den alten Formen des Zusammenschlusses begn&uuml;gen. Jetzt aber, da es um die Rekonstruktion der Landwirtschaft geht, gen&uuml;gt das schon nicht mehr. Jetzt muss man weitergehen und der Bauernschaft helfen, die landwirtschaftliche Produktion auf der Grundlage der neuen Technik und der kollektiven Arbeit umzustellen. </p>
<p> Das bedeutet zweitens, dass wir zugleich mit der Neuausr&uuml;stung unserer Industrie auch eine ernsthafte Neuausr&uuml;stung der Landwirtschaft in Angriff nehmen m&uuml;ssen. Wir r&uuml;sten unsere Industrie neu aus und haben sie zum Teil bereits neu ausger&uuml;stet, indem wir f&uuml;r sie eine neue technische Basis schaffen, indem wir sie mit neuen, besseren Maschinen, mit neuen, besseren Kadern versorgen. Wir bauen neue Werke und Fabriken, wir rekonstruieren und erweitern die alten, wir entwickeln die H&uuml;ttenindustrie, die chemische Industrie, den Maschinenbau. Auf dieser Grundlage wachsen die St&auml;dte, mehren sich die neuen Industrieorte, erweitern sich die alten. Auf dieser Basis w&auml;chst die Nachfrage nach Lebensmitteln, nach Rohstoffen f&uuml;r die Industrie. Die Landwirtschaft aber bleibt bei den alten Ger&auml;ten, bei den alten, gro&szlig;v&auml;terlichen Methoden der Bodenbearbeitung, bei der alten, primitiven, jetzt schon untauglichen oder fast untauglichen Technik, bei den alten, kleinb&auml;uerlichen individuellen Wirtschafts- und Arbeitsformen. </p>
<p> Was bedeutet zum Beispiel die Tatsache, dass es vor der Revolution bei uns ungef&auml;hr 16 Millionen Bauernh&ouml;fe gab, w&auml;hrend es jetzt nicht weniger als 25 Millionen sind? Wovon zeugt das, wenn nicht davon, dass die Bewirtschaftung des Bodens einen immer mehr zerst&uuml;ckelten, zersplitterten Charakter annimmt? Ein kennzeichnender Zug der zersplitterten kleinen Wirtschaften besteht aber darin, dass sie nicht imstande sind, in dem n&ouml;tigen Ma&szlig;e die Technik, Maschinen, Traktoren, die Ergebnisse der agronomischen Wissenschaft auszunutzen, und dass sie Wirtschaften mit einer geringen Warenproduktion sind. </p>
<p> Daher der Mangel an landwirtschaftlichen Produkten f&uuml;r den Markt. Daher die Gefahr eines Bruches zwischen Stadt und Land, zwischen Industrie und Landwirtschaft. </p>
<p> Daher die Notwendigkeit, die Landwirtschaft vorw&auml;rts zu bringen, sie dem Entwicklungstempo unserer Industrie anzupassen. </p>
<p> Und um diese Gefahr eines Bruches zu beseitigen, muss man anfangen, die Landwirtschaft ernstlich auf der Basis der neuen Technik neu auszur&uuml;sten. Um sie aber neu auszur&uuml;sten, muss man allm&auml;hlich die zersplitterten individuellen Bauernwirtschaften zu Gro&szlig;wirtschaften, zu Kollektivwirtschaften vereinigen, muss man die Landwirtschaft auf der Basis der kollektiven Arbeit aufbauen, muss man die Kollektive vergr&ouml;&szlig;ern, muss man die alten und neuen Sowjetwirtschaften entwickeln, muss man systematisch die Massenformen von Kontrahierung auf alle Hauptzweige der Landwirtschaft anwenden, muss man das System der Maschinen- und Traktorenstationen entwickeln, die der Bauernschaft helfen, die neue Technik zu meistern und die Arbeit zu kollektivieren - mit einem Wort, man muss allm&auml;hlich die kleinen individuellen Bauernwirtschaften auf die Basis der kollektiven Gro&szlig;produktion &uuml;berf&uuml;hren, denn nur die Gro&szlig;produktion von gesellschaftlichem Typus ist f&auml;hig, die Ergebnisse der Wissenschaft und die neue Technik voll auszunutzen und die Entwicklung unserer Landwirtschaft mit Siebenmeilenschritten vorw&auml;rts zu bringen. </p>
<p> Das bedeutet nat&uuml;rlich nicht, dass wir die individuelle Wirtschaft der armen und Mittelbauern vernachl&auml;ssigen sollen. Nein, das bedeutet es nicht. Die individuelle Wirtschaft der armen und Mittelbauern spielt bei der Versorgung der Industrie mit Lebensmitteln und Rohstoffen die vorherrschende Rolle und wird sie in n&auml;chster Zukunft noch weiter spielen. Eben deshalb ist es notwendig, die individuellen, noch nicht zu Kollektivwirtschaften zusammengeschlossenen Wirtschaften der armen und Mittelbauern zu unterst&uuml;tzen. </p>
<p> Das bedeutet aber, dass die individuelle Bauernwirtschaft allein bereits nicht mehr gen&uuml;gt. Davon sprechen unsere Schwierigkeiten bei der Getreidebeschaffung. Deshalb muss man die Entwicklung der individuellen Wirtschaft der armen und Mittelbauern erg&auml;nzen durch die allseitige Entwicklung der kollektiven Wirtschaftsformen und der Sowjetwirtschaften. </p>
<p> Deshalb muss man eine Br&uuml;cke schlagen zwischen der individuellen Wirtschaft der armen und Mittelbauern und den kollektiven gesellschaftlichen Wirtschaftsformen, eine Br&uuml;cke in Gestalt der Massenkontrahierung, in Gestalt der Maschinen- und Traktorenstationen, in Gestalt einer allseitigen Entwicklung der Genossenschaftsbewegung, um es den Bauern zu erleichtern, ihre kleine individuelle Wirtschaft auf die Bahnen der kollektiven Arbeit &uuml;berzuleiten. </p>
<p> Ohne diese Vorbedingungen ist eine ernsthafte Entwicklung der Landwirtschaft unm&ouml;glich. Ohne diese Vorbedingungen ist die L&ouml;sung des Getreideproblems unm&ouml;glich. Ohne diese Vorbedingungen ist es unm&ouml;glich, die unbemittelten Schichten der Bauernschaft vor dem Ruin, vor dem Elend zu retten. </p>
<p> Das bedeutet schlie&szlig;lich, dass man unsere Industrie als die Hauptquelle f&uuml;r die Rekonstruktion der landwirtschaftlichen Produktion in jeder Weise entwickeln muss, dass man die H&uuml;ttenindustrie, die chemische Industrie, den Maschinenbau entwickeln, dass man Traktorenwerke, Werke f&uuml;r landwirtschaftliche Maschinen usw. errichten muss. </p>
<p> Es bedarf keines Beweises, dass es unm&ouml;glich ist, die Kollektivwirtschaften zu entwickeln, die Maschinen- und Traktorenstationen zu entwickeln, ohne die Hauptmassen der Bauernschaft durch die Massenkontrahierung zu den kollektiven Wirtschaftsformen heranzuziehen, ohne die Landwirtschaft mit einer betr&auml;chtlichen Anzahl von Traktoren, landwirtschaftlichen Maschinen usw. zu versorgen. </p>
<p> Doch ist die Versorgung des Dorfes mit Maschinen und Traktoren unm&ouml;glich, wenn unsere Industrie nicht in verst&auml;rktem Tempo entwickelt wird. Daher ist das schnelle Entwicklungstempo unserer Industrie der Schl&uuml;ssel zur Rekonstruktion der Landwirtschaft auf der Basis des Kollektivismus. </p>
<p> Das ist Sinn und Bedeutung der neuen Formen des Zusammenschlusses. </p>
<p> Die Bucharingruppe ist gezwungen, sich in Worten zur Notwendigkeit der neuen Formen des Zusammenschlusses zu bekennen. Aber das ist nur ein Lippenbekenntnis zu den neuen Formen des Zusammenschlusses, darauf berechnet, unter dieser Flagge etwas direkt Entgegengesetztes einzuschmuggeln. In Wirklichkeit ist Bucharin gegen die neuen Formen des Zusammenschlusses. Bei Bucharin ist der Ausgangspunkt nicht das schnelle Entwicklungstempo der Industrie als des Hebels zur Rekonstruktion der landwirtschaftlichen Produktion, sondern die Entwicklung der individuellen Bauernwirtschaft. Bei ihm steht im Vordergrund die &bdquo;Normalisierung&ldquo; des Marktes und die Zulassung des freien Spiels der Preise auf dem Markt f&uuml;r landwirtschaftliche Erzeugnisse, die Zulassung der v&ouml;lligen Freiheit des privaten Handels. Daher sein misstrauisches Verhalten gegen&uuml;ber den Kollektivwirtschaften, das in seiner Rede auf dem Juliplenum des ZK und in seinen Thesen vor dem Juliplenum des ZK zum Ausdruck kam. Daher sein ablehnendes Verhalten gegen&uuml;ber jeder Art au&szlig;erordentlicher Ma&szlig;nahmen gegen das Kulakentum bei der Getreidebeschaffung. </p>
<p> Es ist bekannt, dass Bucharin au&szlig;erordentliche Ma&szlig;nahmen f&uuml;rchtet wie der Teufel das Weihwasser. </p>
<p> Es ist bekannt, dass Bucharin noch immer nicht begreifen kann, dass der Kulak unter den jetzigen Verh&auml;ltnissen die gen&uuml;gende Getreidemenge freiwillig, von selbst, nicht abliefern wird. </p>
<p> Das hat jetzt die zweij&auml;hrige Erfahrung unserer Arbeit bei der Getreidebeschaffung bewiesen. </p>
<p> Was soll aber geschehen, wenn doch nicht gen&uuml;gend Getreide auf den Markt kommt? Bucharin antwortet darauf: Beunruhigt den Kulaken nicht durch au&szlig;erordentliche Ma&szlig;nahmen und f&uuml;hrt Getreide aus dem Ausland ein. Er hat noch vor kurzem vorgeschlagen, Getreide aus dem Ausland einzuf&uuml;hren, so an die 50 Millionen Pud, das hei&szlig;t f&uuml;r etwa 100 Millionen Rubel Valuta. Wenn aber die Valuta dazu gebraucht wird, Ausr&uuml;stungen f&uuml;r die Industrie einzuf&uuml;hren? Bucharin antwortet darauf: Man muss der Getreideeinfuhr aus dem Ausland den Vorzug geben, also offensichtlich die Einfuhr von Ausr&uuml;stungen f&uuml;r die Industrie in den Hintergrund r&uuml;cken. </p>
<p> Auf diese Weise w&uuml;rde sich ergeben, dass die Grundlage der L&ouml;sung des Getreideproblems und der Rekonstruktion der Landwirtschaft nicht in einem schnellen Entwicklungstempo der Industrie besteht, sondern in der Entwicklung der individuellen Bauernwirtschaft, die Kulakenwirtschaft inbegriffen, auf der Basis des freien Marktes und des freien Spiels der Preise auf dem Markt. </p>
<p> Somit haben wir es mit zwei verschiedenen Pl&auml;nen der Wirtschaftspolitik zu tun. </p>
<p> Der Plan der Partei: </p>
<p> 1. Wir r&uuml;sten die Industrie neu aus (Rekonstruktion). </p>
<p> 2. Wir beginnen mit einer ernsthaften Neuausr&uuml;stung der Landwirtschaft (Rekonstruktion). </p>
<p> 3. Dazu muss man den Aufbau von Kollektiv- und Sowjetwirtschaften erweitern, m&uuml;ssen die Kontrahierung und die Maschinen- und Traktorenstationen als Mittel zur Herstellung des Zusammenschlusses zwischen Industrie und Landwirtschaft auf dem Gebiet der Produktion Massenanwendung finden. </p>
<p> 4. Was die Schwierigkeiten der Getreidebeschaffung im gegenw&auml;rtigen Augenblick betrifft, so muss die Zul&auml;ssigkeit zeitweiliger au&szlig;erordentlicher Ma&szlig;nahmen anerkannt werden, die durch die gesellschaftliche Unterst&uuml;tzung der Massen der Mittelbauern und armen Bauern bekr&auml;ftigt werden, als eins der Mittel, den Widerstand des Kulakentums zu brechen und ihm in maximalem Umfang die Getreide&uuml;bersch&uuml;sse abzunehmen, die n&ouml;tig sind, um ohne Getreideeinfuhr auszukommen und die Valuta f&uuml;r die Entwicklung der Industrie zu behalten. </p>
<p> 5. Die individuelle Wirtschaft der armen und Mittelbauern spielt bei der Versorgung des Landes mit Lebensmitteln und Rohstoffen eine vorherrschende Rolle und wird sie auch weiter spielen, aber sie allein gen&uuml;gt bereits nicht mehr: die Entwicklung der individuellen Wirtschaft der armen und Mittelbauern muss daher erg&auml;nzt werden durch die Entwicklung der Kollektiv- und Sowjetwirtschaften, durch Kontrahierung im Massenma&szlig;stab, durch verst&auml;rkte Entwicklung der Maschinen- und Traktorenstationen, um die Verdr&auml;ngung der kapitalistischen Elemente aus der Landwirtschaft und die allm&auml;hliche &Uuml;berleitung der individuellen Bauernwirtschaften auf die Bahnen kollektiver Gro&szlig;wirtschaften, auf die Bahnen der kollektiven Arbeit zu erleichtern. </p>
<p> 6. Um aber das alles zu erreichen, ist es vor allen Dingen notwendig, die Entwicklung der Industrie, des H&uuml;ttenwesens, der chemischen Industrie, des Maschinenbaus, der Traktorenwerke, der Werke f&uuml;r landwirtschaftliche Maschinen usw. zu f&ouml;rdern. Geschieht das nicht, ist weder die L&ouml;sung des Getreideproblems noch die Rekonstruktion der Landwirtschaft m&ouml;glich. </p>
<p> Schlussfolgerung: Der Schl&uuml;ssel zur Rekonstruktion der Landwirtschaft liegt in einem schnellen Entwicklungstempo unserer Industrie. Der Plan Bucharins: </p>
<p> 1. &bdquo;Normalisierung&ldquo; des Marktes, Zulassung des freien Spiels der Preise auf dem Markt und Erh&ouml;hung der Getreidepreise, ohne davor zur&uuml;ckzuschrecken, dass dies zur Verteuerung der Industriewaren, der Rohstoffe, des Brotes f&uuml;hren kann. </p>
<p> 2. Allseitige Entwicklung der individuellen Bauernwirtschaft bei einer gewissen Verlangsamung des Entwicklungstempos der Kollektiv- und Sowjetwirtschaften (Thesen Bucharins im Juli, Rede Bucharins auf dem Juliplenum). </p>
<p> 3. Getreidebeschaffung auf dem Wege des Selbstlaufs, wobei immer und unter allen Umst&auml;nden selbst die teilweise Anwendung au&szlig;erordentlicher Ma&szlig;nahmen gegen das Kulakentum auszuschlie&szlig;en ist, sogar wenn diese Ma&szlig;nahmen von den Massen der Mittelbauern und armen Bauern unterst&uuml;tzt werden. </p>
<p> 4. Im Falle eines Mangels an Getreide - Getreideeinfuhr in H&ouml;he von etwa 100 Millionen Rubel. </p>
<p> 5. Reicht aber die Valuta nicht aus, um sowohl die Getreideeinfuhr als auch die Einfuhr von Ausr&uuml;stungen f&uuml;r die Industrie zu decken, dann muss die Einfuhr von Ausr&uuml;stungen und folglich auch das Entwicklungstempo unserer Industrie gedrosselt werden, sonst wird bei uns die Landwirtschaft &bdquo;auf der Stelle treten&ldquo; oder gar einen &bdquo;direkten Absturz&ldquo; erleiden. </p>
<p> Schlussfolgerung: Der Schl&uuml;ssel zur Rekonstruktion der Landwirtschaft liegt in der Entwicklung der individuellen Bauernwirtschaft. </p>
<p> So liegen die Dinge, Genossen! </p>
<p> Der Plan Bucharins ist ein Plan der Herabsetzung des Entwicklungstempos der Industrie und der Untergrabung der neuen Formen des Zusammenschlusses. </p>
<p> Das sind unsere Meinungsverschiedenheiten. </p>
<p> Mitunter wird die Frage gestellt: Haben wir uns mit der Entwicklung der neuen Formen des Zusammenschlusses, mit der Entwicklung der Kollektivwirtschaften, der Sowjetwirtschaften usw. nicht versp&auml;tet? </p>
<p> Es gibt Leute, die behaupten, die Partei habe sich mit dieser Sache mindestens um etwa zwei Jahre versp&auml;tet. Das ist falsch, Genossen. Das ist v&ouml;llig falsch. So k&ouml;nnen nur &bdquo;linke&ldquo; Schreih&auml;lse sprechen, die keine Vorstellung von der &Ouml;konomik der UdSSR haben. </p>
<p> Was bedeutet es, sich mit dieser Sache zu versp&auml;ten? Wenn es sich darum handelt, die Notwendigkeit von Kollektiv- und Sowjetwirtschaften vorauszusehen, so haben wir diese Sache schon w&auml;hrend des Oktoberumsturzes begonnen. Dass die Partei die Notwendigkeit der Kollektiv- und Sowjetwirtschaften schon damals, in der Periode des Oktoberumsturzes, vorausgesehen hat, dar&uuml;ber kann kein Zweifel bestehen. Man braucht schlie&szlig;lich nur unser Programm in die Hand zu nehmen, das auf dem VIII. Parteitag (M&auml;rz 1919) angenommen wurde. Der Notwendigkeit von Kollektiv- und Sowjetwirtschaften wurde dort ganz eindeutig Rechnung getragen. </p>
<p> Aber die blo&szlig;e Voraussicht der f&uuml;hrenden Spitze unserer Partei, dass Kollektiv- und Sowjetwirtschaften notwendig sind, gen&uuml;gt nicht, um die Massenbewegung f&uuml;r Kollektiv- und Sowjetwirtschaften ins Leben zu rufen und zu organisieren. Folglich handelt es sich hier nicht um Voraussicht, sondern um die Verwirklichung des Plans, Kollektiv- und Sowjetwirtschaften aufzubauen. Aber zur Verwirklichung dieses Plans ist eine ganze Reihe von Voraussetzungen erforderlich, die wir bis jetzt nicht hatten und die erst in letzter Zeit entstanden sind. </p>
<p> Darum handelt es sich, Genossen. </p>
<p> Um den Plan der Massenbewegung f&uuml;r Kollektiv- und Sowjetwirtschaften durchzuf&uuml;hren, ist vor allen Dingen notwendig, dass die Parteispitze dabei in erster Linie von der Partei in ihrer Masse unterst&uuml;tzt wird. Unsere Partei ist aber bekanntlich eine Millionenpartei. Folglich war es notwendig, die breiten Massen der Parteimitglieder von der Richtigkeit der Politik der f&uuml;hrenden Spitze zu &uuml;berzeugen. Das als erstes. </p>
<p> Dazu ist weiter notwendig, dass im Scho&szlig;e der Bauernschaft eine Massenbewegung f&uuml;r Kollektivwirtschaften entsteht, dass die Bauernschaft die Kollektivwirtschaften nicht f&uuml;rchtet, sondern in die Kollektivwirtschaften eintritt und sich an Hand ihrer Erfahrung von den Vorz&uuml;gen der Kollektivwirtschaften gegen&uuml;ber der individuellen Wirtschaft &uuml;berzeugt. Das aber ist eine ernste Sache, die eine gewisse Zeit erfordert. Das als zweites. </p>
<p> Dazu ist weiter notwendig, dass der Staat die materiellen Mittel besitzt, die zur Finanzierung des kollektivwirtschaftlichen Aufbaus, zur Finanzierung der Kollektiv- und Sowjetwirtschaften notwendig sind. Hierzu aber sind Hunderte und aber Hunderte Millionen Rubel n&ouml;tig, liebe Genossen. Das als drittes. </p>
<p> Dazu ist schlie&szlig;lich notwendig, dass die Industrie in mehr oder minder hinreichendem Ma&szlig;e entwickelt ist, um die Landwirtschaft mit Maschinen, Traktoren, Kunstd&uuml;nger usw. zu beliefern. Das als viertes. </p>
<p> Kann man behaupten, dass wir alle diese Voraussetzungen schon vor zwei oder drei Jahren hatten? Nein, das kann man nicht behaupten. </p>
<p> Man darf nicht vergessen, dass wir eine regierende und keine oppositionelle Partei sind. Eine oppositionelle Partei kann Losungen ausgeben - ich spreche von grundlegenden praktischen Losungen der Bewegung - mit der Absicht, sie zu verwirklichen, nachdem sie an die Macht gelangt ist. Niemand kann es einer oppositionellen Partei zur Last legen, dass sie ihre grundlegenden Losungen nicht sofort verwirklicht, da alle begreifen, dass nicht sie, die oppositionelle Partei, am Ruder ist, sondern andere Parteien. </p>
<p> Ganz anders steht die Sache bei einer regierenden Partei, wie es unsere bolschewistische Partei ist. Die Losungen einer solchen Partei sind keine einfachen Agitationslosungen, sie bedeuten viel mehr, denn sie haben die Kraft praktischer Beschl&uuml;sse, die Kraft von Gesetzen, die man sogleich durchf&uuml;hren muss. Unsere Partei kann nicht eine praktische Losung ausgeben und nachher ihre Umsetzung in die Tat aufschieben. Das w&auml;re ein Betrug an den Massen. Um eine praktische Losung auszugeben, besonders eine so ernste Losung wie die &Uuml;berleitung der Millionenmassen der Bauernschaft auf die Bahnen des Kollektivismus, muss man &uuml;ber die Voraussetzungen f&uuml;r ihre unmittelbare Verwirklichung verf&uuml;gen, muss man schlie&szlig;lich diese Voraussetzungen schaffen, organisieren. Darum ist f&uuml;r uns die blo&szlig;e Voraussicht der Spitze der Partei, dass Kollektiv- und Sowjetwirtschaften notwendig sind, nicht gen&uuml;gend. Darum m&uuml;ssen wir au&szlig;erdem noch &uuml;ber die Voraussetzungen verf&uuml;gen, die erforderlich sind, um unsere Losungen unverz&uuml;glich zu verwirklichen, in die Tat umzusetzen. </p>
<p> War unsere Partei in ihrer Masse, sagen wir, vor zwei oder drei Jahren dazu vorbereitet, die Entwicklung der Kollektiv- und Sowjetwirtschaften in jeder Weise zu f&ouml;rdern? Nein, sie war dazu noch nicht vorbereitet. Ein ernsthafter Umschwung unter den Massen der Parteimitglieder zugunsten der neuen Formen des Zusammenschlusses begann erst mit den ersten gr&ouml;&szlig;eren Schwierigkeiten bei der Getreidebeschaffung. Es bedurfte dieser Schwierigkeiten, damit die Partei in ihrer Masse die ganze Notwendigkeit empfand, den Zusammenschluss in seinen neuen Formen und vor allen Dingen die Entwicklung der Kollektiv- und Sowjetwirtschaften zu forcieren, und ihr ZK hierbei entschlossen unterst&uuml;tzte. Da haben Sie eine Voraussetzung, die wir fr&uuml;her nicht hatten und die jetzt vorhanden ist. </p>
<p> Hatten wir vor zwei oder drei Jahren eine ernsthafte Bewegung der Millionenmassen der Bauernschaft zugunsten der Kollektiv- oder Sowjetwirtschaften? Nein, wir hatten sie nicht. Jedermann wei&szlig;, dass sich die Bauernschaft vor zwei oder drei Jahren den Sowjetwirtschaften gegen&uuml;ber feindlich verhielt und die Kollektivwirtschaften als unn&uuml;tze &bdquo;Kommune&ldquo; scheel ansah. Und jetzt? Jetzt ist die Sache anders. Jetzt haben wir schon ganze Schichten der Bauernschaft, die die Sowjet- und Kollektivwirtschaften als eine Quelle der Unterst&uuml;tzung der Bauernwirtschaft mit Saat-gut, Zuchtvieh, Maschinen und Traktoren betrachten. Jetzt gilt es nur, Maschinen und Traktoren zu liefern, und die Sache der Kollektivwirtschaften wird in verst&auml;rktem Tempo vorw&auml;rts gehen. </p>
<p> Woher kam dieser Umschwung bei gewissen, ziemlich bedeutenden Schichten der Bauernschaft? Was hat ihn beg&uuml;nstigt? </p>
<p> Vor allen Dingen die Entwicklung der Genossenschaften und der Genossenschaftsbewegung. Es kann keinen Zweifel dar&uuml;ber geben, dass wir ohne die machtvolle Entwicklung der Genossenschaften, besonders der landwirtschaftlichen, die unter den Bauern die psychologischen Voraussetzungen f&uuml;r Kollektivwirtschaften schufen, nicht jenen Drang in die Kollektivwirtschaften zu verzeichnen h&auml;tten, der jetzt bei ganzen Schichten der Bauernschaft in Erscheinung tritt. </p>
<p> Eine gro&szlig;e Rolle spielte hier auch der Umstand, dass es guteingerichtete Kollektivwirtschaften gab, die den Bauern gute Beispiele daf&uuml;r gaben, wie man die Landwirtschaft durch Vereinigung der kleinen Bauernwirtschaften zu gro&szlig;en, zu kollektiven Wirtschaften verbessern kann. </p>
<p> Ebenso hat hier der Umstand eine Rolle gespielt, dass es guteingerichtete Sowjetwirtschaften gab, die den Bauern bei der Verbesserung der Wirtschaft halfen. Ich spreche schon gar nicht von den anderen Tatsachen, die Ihnen allen gut bekannt sind. Hier haben Sie eine weitere Voraussetzung, die wir fr&uuml;her nicht hatten und die wir jetzt haben. </p>
<p> Weiter, kann man behaupten, dass wir vor zwei oder drei Jahren die M&ouml;glichkeit hatten, die Kollektiv- und Sowjetwirtschaften ernsthaft zu finanzieren, f&uuml;r diesen Zweck Hunderte von Millionen Rubel aufzuwenden? Nein, das kann man nicht behaupten. Sie wissen genau, dass es uns selbst an den Mitteln zur Entwicklung jenes Industrieminimums fehlte, ohne das die Industrialisierung &uuml;berhaupt unm&ouml;glich ist, geschweige denn die Rekonstruktion der Landwirtschaft. Konnten wir der Industrie, die die Basis f&uuml;r die Industrialisierung des Landes darstellt, diese Mittel wegnehmen und sie den Kollektiv- und Sowjetwirtschaften &uuml;bergeben? Es ist klar, dass wir das nicht konnten. Und jetzt? Jetzt haben wir die Mittel zur Entwicklung der Kollektiv- und Sowjetwirtschaften. </p>
<p> Kann man schlie&szlig;lich behaupten, dass wir vor zwei oder drei Jahren schon eine gen&uuml;gende Basis in der Industrie f&uuml;r eine verst&auml;rkte Belieferung der Landwirtschaft mit Maschinen, Traktoren usw. besa&szlig;en? Nein, das kann man nicht behaupten. Damals bestand die Aufgabe darin, eine minimale industrielle Basis f&uuml;r die k&uuml;nftige Belieferung der Landwirtschaft mit Maschinen und Traktoren zu schaffen. F&uuml;r die Schaffung dieser Basis wurden damals unsere d&uuml;rftigen finanziellen Mittel aufgewendet. Und jetzt? Jetzt haben wir diese industrielle Basis f&uuml;r die Landwirtschaft. Jedenfalls wird diese Basis bei uns in beschleunigtem Tempo geschaffen. </p>
<p> Es ist demnach so, dass die notwendigen Voraussetzungen f&uuml;r die Entwicklung der Kollektiv- und Sowjetwirtschaften im Massenma&szlig;stab bei uns erst in letzter Zeit entstanden sind. </p>
<p> So steht die Sache, Genossen. </p>
<p> Aus diesem Grunde kann man nicht sagen, dass wir uns mit der Entwicklung der neuen Formen des Zusammenschlusses versp&auml;tet haben. </p>
<p class="center"><em>g) Bucharin als Theoretiker </em></p>
<p>Das sind im Wesentlichen die Hauptfehler des Theoretikers der rechten Opposition, Bucharins, in den Grundfragen unserer Politik. </p>
<p> Man sagt, Bucharin sei einer der Theoretiker unserer Partei. Das ist nat&uuml;rlich richtig. Aber die Sache ist die, dass auf dem Gebiet der Theorie bei ihm nicht alles in Ordnung ist. Das sieht man schon daraus, dass er in den Fragen der Parteitheorie und der Parteipolitik einen ganzen Haufen Fehler aufget&uuml;rmt hat, die ich soeben charakterisiert habe. Es kann nicht sein, dass diese Fehler, die Fehler in den Fragen der Komintern, die Fehler in den Fragen des Klassenkampfes, der Versch&auml;rfung des Klassenkampfes, der Bauernschaft, der N&Ouml;P, der neuen Formen des Zusammenschlusses - es kann nicht sein, dass ihm alle diese Fehler zuf&auml;llig unterlaufen sind. Nein, diese Fehler sind nicht zuf&auml;lliger Art. Diese Fehler Bucharins sind aus seiner falschen theoretischen Einstellung, aus seinen theoretischen M&auml;ngeln hervorgegangen. Ja, Bucharin ist ein Theoretiker, aber er ist kein v&ouml;llig marxistischer Theoretiker, er ist ein Theoretiker, der noch zu lernen hat, um ein marxistischer Theoretiker zu werden. </p>
<p> Man beruft sich auf den bekannten Brief des Genossen Lenin &uuml;ber Bucharin als Theoretiker. Wollen wir diesen Brief vorlesen: </p>
<p class="zitat">&bdquo;Betreffs der jungen Mitglieder des ZK&ldquo;, sagt Lenin, &bdquo;m&ouml;chte ich einige Worte &uuml;ber Bucharin und Pjatakow sagen. Das sind, meines Erachtens, die hervorragendsten Kr&auml;fte (von den j&uuml;ngsten Kr&auml;ften), und ihnen gegen&uuml;ber m&uuml;sste man folgendes im Auge haben: Bucharin ist nicht nur ein &uuml;beraus wertvoller und bedeutender Theoretiker der Partei, er gilt auch mit Recht als Liebling der ganzen Partei, aber seine theoretischen Ansichten k&ouml;nnen nur mit sehr gro&szlig;en Bedenken zu den v&ouml;llig marxistischen gerechnet werden, denn in ihm steckt etwas Scholastisches (er hat nie die Dialektik studiert und bat sie, glaube ich, nie vollst&auml;ndig begriffen).&ldquo; (Stenographisches Protokoll des Juliplenums 1926, IV. Folge, S. 66, russ.) </p>
<p>Also ein Theoretiker ohne Dialektik. Ein scholastischer Theoretiker. Ein Theoretiker, dessen &bdquo;theoretische Ansichten nur mit sehr gro&szlig;en Bedenken zu den v&ouml;llig marxistischen gerechnet werden k&ouml;nnen&ldquo;. Das ist die von Lenin gegebene Charakteristik der theoretischen Physiognomie Bucharins. </p>
<p> Sie verstehen selbst, Genossen, dass ein solcher Theoretiker noch zulernen muss. Und wenn Bucharin begriffe, dass er noch kein ganz fertiger Theoretiker ist, dass er es n&ouml;tig hat, noch zu lernen, dass er ein Theoretiker ist, der sich die Dialektik noch nicht zu eigen gemacht hat, wo doch die Dialektik die Seele des Marxismus ist - wenn er das begriffe, dann w&auml;re er bescheidener, und die Partei w&uuml;rde dadurch nur gewinnen. Das Schlimme aber ist, dass Bucharin nicht an Bescheidenheit leidet. Das Schlimme ist, dass er nicht nur nicht an Bescheidenheit leidet, sondern sich sogar unterf&auml;ngt, unseren Lehrer Lenin in einer ganzen Reihe von Fragen zu belehren, und zwar vor allen Dingen in der Frage des Staates. Das eben ist das Schlimme bei Bucharin. </p>
<p> Erlauben Sie mir, mich bei dieser Gelegenheit auf die bekannte theoretische Auseinandersetzung zwischen Lenin und Bucharin &uuml;ber die Frage des Staates zu berufen, die im Jahre 1916 stattfand. Das ist f&uuml;r uns wichtig, um sowohl die ma&szlig;losen Pr&auml;tensionen Bucharins, der sich unterf&auml;ngt, Lenin zu belehren, als auch die Wurzeln seiner theoretischen Schw&auml;chen in so wichtigen Fragen wie der Frage der Diktatur des Proletariats, des Klassenkampfes usw. aufzuzeigen. </p>
<p> Bekanntlich erschien in der Zeitschrift &bdquo;Jugend-Internationale&ldquo;<a href="b12-anm.html"><span class="anmerkung">[7]</span></a> im Jahre 1916 ein Aufsatz Bucharins, gezeichnet Nota Bene, der im Wesen der Sache gegen Genossen Lenin gerichtet war. In diesem Aufsatz schreibt Bucharin: </p>
<p class="zitat">&bdquo;...Es ist v&ouml;llig verkehrt, den Unterschied zwischen Sozialisten und Anarchisten darin zu suchen, dass die ersteren staatsfreundlich und die letzteren staatsfeindlich sind. Der Unterschied liegt aber darin, dass die revolution&auml;re Sozialdemokratie die neue gesellschaftliche Produktion als zentralisierte, das hei&szlig;t technisch-progressivste formieren will, w&auml;hrend die dezentralisierte anarchistische Produktion nur einen R&uuml;ckschritt zur alten Technik und Betriebsform bedeuten w&uuml;rde...&ldquo; </p>
<p class="zitat"> &bdquo;...F&uuml;r die Sozialdemokratie aber, die die Erzieherin der Massen ist, oder wenigstens sein soll, ist es jetzt mehr als je notwendig, ihre prinzipielle Gegnerschaft zum Staat zum Ausdruck zu bringen... Der heutige Krieg hat gezeigt, wie tief die Wurzeln der Staatlichkeit in die Seelen der Arbeiterschaft hinein gedrungen sind.&ldquo; </p>
<p>Lenin unterzieht diese Anschauungen Bucharins einer Kritik und sagt in dem bekannten Aufsatz, der im Jahre 1916 ver&ouml;ffentlicht wurde: </p>
<p class="zitat">&bdquo;Das ist falsch. Der Verfasser stellt die Frage, worin sich die Stellung der Sozialisten zum Staate von der der Anarchisten unterscheidet und beantwortet nicht diese, sondern eine andere Frage, und zwar, wodurch sie sich in ihrer Stellung zur &ouml;konomischen Grundlage der zuk&uuml;nftigen Gesellschaft voneinander unterscheiden. Gewiss ist das eine sehr wichtige und notwendige Frage. Daraus folgt aber nicht, dass man in dem Unterschied zwischen der Stellung der Sozialisten und der der Anarchisten zum Staate die Hauptsache vergessen darf. Die Sozialisten treten f&uuml;r die Ausnutzung des modernen Staates und seiner Institutionen im Kampf f&uuml;r die Befreiung der Arbeiterklasse ein sowie f&uuml;r die Notwendigkeit, den Staat als eigenartige Form des &Uuml;bergangs vom Kapitalismus zum Sozialismus zu benutzen. Eine solche &Uuml;bergangsform, ebenfalls ein Staat, ist die Diktatur des Proletariats. Die Anarchisten wollen den Staat &sbquo;abschaffen', ihn &sbquo;sprengen', wie sich Genosse Nota Bene an einer Stelle ausdr&uuml;ckt, der diese Ansicht f&auml;lschlich den Sozialisten zuschreibt. Die Sozialisten erkennen - der Verfasser hat leider die diesbez&uuml;glichen Worte Engels' sehr unvollst&auml;ndig zitiert - das &sbquo;Absterben', das allm&auml;hliche ,Einschlafen' des Staates nach der Expropriation der Bourgeoisie an&ldquo;... </p>
<p class="zitat"> &bdquo;Um die &sbquo;prinzipielle Gegnerschaft' gegen den Staat &sbquo;zum Ausdruck zu bringen', muss man sie in der Tat &sbquo;klar' begreifen, dem Verfasser aber fehlt gerade die Klarheit. Die Worte von den &sbquo;Wurzeln der Staatlichkeit' jedoch sind schon ganz und gar verworren, unmarxistisch und unsozialistisch. Nicht die &sbquo;Staatlichkeit' ist mit der Negation der Staatlichkeit zusammengeprallt, sondern die opportunistische Politik (das hei&szlig;t die opportunistische, reformistische, b&uuml;rgerliche Stellung zum Staat) ist mit der revolution&auml;ren sozialdemokratischen Politik zusammengeprallt (das hei&szlig;t mit der revolution&auml;ren sozial-demokratischen Stellung zum b&uuml;rgerlichen Staat und zur Ausnutzung des Staates gegen die Bourgeoisie zu ihrem Sturze). Das sind ganz und gar verschiedene Dinge.&ldquo; (4. Ausgabe, Bd. 23, S. 155/156, russ.) </p>
<p>Es ist wohl klar, worum es sich hier handelt und in welche halb-anarchistische Pf&uuml;tze Bucharin hineingeraten ist! </p>
<p><em> Sten.</em> Lenin hat damals die Notwendigkeit der &bdquo;Sprengung&ldquo; des Staates noch nicht in voll entfalteter Gestalt formuliert. Bucharin, der zwar anarchistische Fehler beging, n&auml;herte sich der Formulierung dieser Frage. </p>
<p><em> Stalin.</em> Nein, nicht darum handelt es sich jetzt, es handelt sich um die Stellung zum Staat &uuml;berhaupt, es handelt sich darum, dass nach der Meinung Bucharins die Arbeiterklasse jedem Staat, auch dem Staat der Arbeiterklasse, prinzipiell feindlich gegen&uuml;berstehen muss. </p>
<p><em> Sten.</em> Lenin sprach damals nur von der Ausnutzung des Staates, ohne in der Kritik an Bucharin etwas &uuml;ber die &bdquo;Sprengung&ldquo; zu sagen. </p>
<p><em> Stalin.</em> Sie irren sich: &bdquo;Sprengung&ldquo; des Staates ist keine marxistische, sondern eine anarchistische Formel. Ich kann Ihnen versichern, es handelt sich hier darum, dass die Arbeiter nach der Meinung Bucharins (und der Anarchisten) ihre prinzipielle Gegnerschaft gegen jeden Staat betonen sollen, also auch gegen den Staat der &Uuml;bergangsperiode, den Staat der Arbeiterklasse. </p>
<p> Versuchen Sie einmal, unseren Arbeitern auseinanderzusetzen, dass die Arbeiterklasse von prinzipieller Gegnerschaft gegen die proletarische Diktatur durchdrungen sein muss, die ja ebenfalls ein Staat ist. </p>
<p> Der Standpunkt Bucharins, der in seinem Aufsatz in der &bdquo;Jugendinternationale&ldquo; dargelegt ist, ist der Standpunkt der Ablehnung des Staates in der Periode des &Uuml;bergangs vom Kapitalismus zum Sozialismus. </p>
<p> Bucharin hat hier eine &bdquo;Kleinigkeit&ldquo; &uuml;bersehen, und zwar die ganze &Uuml;bergangsperiode, in der die Arbeiterklasse nicht ohne ihren eigenen Staat auskommen kann, wenn sie wirklich die Bourgeoisie niederhalten und den Sozialismus aufbauen will. Das als erstes.Zweitens ist die Behauptung falsch, Genosse Lenin h&auml;tte damals in seiner Kritik die Theorie der &bdquo;Sprengung&ldquo;, der &bdquo;Abschaffung&ldquo; des Staates &uuml;berhaupt nicht ber&uuml;hrt. Lenin hat diese Theorie nicht nur ber&uuml;hrt, wie das aus den von mir angef&uuml;hrten Zitaten zu ersehen ist, sondern er hat sie auch als anarchistische Theorie scharf kritisiert und ihr die Theorie der Bildung und Ausnutzung des neuen Staates nach dem Sturz der Bourgeoisie entgegengestellt, und zwar des Staates der proletarischen Diktatur. </p>
<p> Schlie&szlig;lich darf man die anarchistische Theorie der &bdquo;Sprengung&ldquo; und der &bdquo;Abschaffung&ldquo; des Staates nicht mit der marxistischen Theorie des &bdquo;Absterbens&ldquo; des proletarischen Staates oder der &bdquo;Zertr&uuml;mmerung&ldquo;, der &bdquo;Zerschlagung&ldquo; der b&uuml;rgerlichen Staatsmaschine verwechseln. Manch einer ist geneigt, diese beiden verschiedenen Begriffe durcheinander zu werfen, in der Meinung, dass sie ein und denselben Gedanken ausdr&uuml;cken. Das ist aber falsch. Lenin ging gerade von der marxistischen Theorie der &bdquo;Zertr&uuml;mmerung&ldquo; der b&uuml;rgerlichen Staatsmaschine und des &bdquo;Absterbens&ldquo; des proletarischen Staates aus, als er die anarchistische Theorie der &bdquo;Sprengung&ldquo; und der &bdquo;Abschaffung&ldquo; des Staates &uuml;berhaupt kritisierte. </p>
<p> Es wird vielleicht nicht &uuml;berfl&uuml;ssig sein, wenn ich hier der gr&ouml;&szlig;eren Klarheit halber eins der Manuskripte des Genossen Lenin &uuml;ber den Staat anf&uuml;hre, das allem Anschein nach Ende 1916 oder Anfang 1917 (vor der Februarrevolution von 1917) geschrieben wurde. Aus diesem Manuskript ist mit Leichtigkeit zu ersehen, dass </p>
<p> a) Lenin bei der Kritik an den halbanarchistischen Fehlern Bucharins in der Frage des Staates von der marxistischen Theorie des &bdquo;Absterbens&ldquo; des proletarischen Staates und der &bdquo;Zertr&uuml;mmerung&ldquo; der b&uuml;rgerlichen Staatsmaschine ausging, </p>
<p> b) Bucharin, obwohl er nach den Worten Lenins der &bdquo;Wahrheit n&auml;her kommt als Kautsky&ldquo;, dennoch &bdquo;statt die Kautskyaner zu entlarven, ihnen durch seine Fehler hilft&ldquo;. </p>
<p> Hier der Wortlaut dieses Manuskriptes: </p>
<p class="zitat">&bdquo;Au&szlig;erordentlich wichtig f&uuml;r die Frage des Staates ist der Brief von Engels an Bebel vom 18.-28. M&auml;rz 1875. </p>
<p class="zitat"> Die wichtigste Stelle lautet vollst&auml;ndig: </p>
<p class="zitat"> ,...Der freie Volksstaat ist in den freien Staat verwandelt. Grammatikalisch genommen ist ein freier Staat ein solcher, wo der Staat frei gegen&uuml;ber seinen B&uuml;rgern ist, also ein Staat mit despotischer Regierung. plan sollte das ganze Gerede vom Staat fallenlassen, besonders seit der Kommune, die schon kein Staat im eigentlichen Sinne mehr war. Der &bdquo;Volksstaat&ldquo; ist uns von den Anarchisten bis zum &Uuml;berdruss in die Z&auml;hne geworfen worden, obwohl schon die Schrift Marx' gegen Proudhon und nachher das &bdquo;Kommunistische Manifest&ldquo; direkt sagen, dass mit Einf&uuml;hrung der sozialistischen Gesellschaftsordnung der Staat sich von selbst aufl&ouml;st und verschwindet. Da nun der &bdquo;Staat&ldquo; doch nur eine vor&uuml;bergehende Einrichtung ist, deren man sich im Kampfe, in der Revolution bedient, um seinen Gegner gewaltsam niederzuhalten, so ist es purer Unsinn, vom &bdquo;freien Volksstaat&ldquo; zu sprechen: Solange das Proletariat den Staat noch gebraucht (hervorgehoben von Engels), gebraucht es ihn nicht im Interesse der Dreiheit, sondern der Niederhaltung seiner Gegner, und sobald von Freiheit die Rede sein kann, h&ouml;rt der Staat als solcher auf zu bestehen. Wir w&uuml;rden daher vorschlagen, &uuml;berall statt &bdquo;Staat&ldquo; (hervorgehoben von Engels) &bdquo;Gemeinwesen&ldquo; zu setzen, ein gutes altes deutsches Wort, das das franz&ouml;sische &bdquo;Kommune&ldquo; sehr gut vertreten kann. </p>
<p class="zitat"> Das ist bei Marx und Engels wohl die trefflichste und sicherlich die sch&auml;rfste Stelle, sozusagen &sbquo;gegen den Staat'. </p>
<p class="zitat"> 1. &sbquo;Man sollte das ganze Gerede vom Staat fallenlassen.' </p>
<p class="zitat"> 2. &sbquo;Die Kommune war schon kein Staat im eigentlichen Sinne mehr.' (Was aber war sie? Offenbar die &Uuml;bergangsform vom Staat zum Nichtstaat!) </p>
<p class="zitat"> 3. Die Anarchisten haben uns bis zum &Uuml;berdruss den &sbquo;Volksstaat' &sbquo;in die Z&auml;hne geworfen'. (Marx und Engels sch&auml;mten sich also dieses offenbaren Fehlers ihrer deutschen Freunde; - sie hielten ihn jedoch, und unter den damaligen Verh&auml;ltnissen nat&uuml;rlich mit Recht, f&uuml;r einen unvergleichlich weniger wichtigen Fehler als den Fehler der Anarchisten. Dies NB!!) </p>
<p class="zitat"> 4. Der Staat &sbquo;zersetzt sich von selbst (&bdquo;l&ouml;st sich auf&ldquo;) (Nota Bene) und verschwindet' ... (vgl. sp&auml;ter: &sbquo;stirbt ab') &sbquo;mit Einf&uuml;hrung der sozialistischen Gesellschaftsordnung'... </p>
<p class="zitat"> 5. Der Staat ist eine &sbquo;vor&uuml;bergehende Einrichtung', die man &sbquo;im Kampfe, in der Revolution' braucht... (die selbstverst&auml;ndlich das Proletariat braucht)... </p>
<p class="zitat"> 6. Den Staat braucht man nicht im Interesse der Freiheit, sondern der Niederhaltung (Niederhaltung (Bei Lenin deutsch) ist nicht Unterdr&uuml;ckung in eigentlichem Sinne, sondern Abhalten von der Restauration, in Unterw&uuml;rfigkeit halten) der Gegner des Proletariats. </p>
<p class="zitat"> 7. Wenn es Freiheit geben wird, wird es keinen Staat geben. </p>
<p class="zitat"> 8. &sbquo;Wir' (d. h. Engels und Marx) w&uuml;rden vorschlagen, &sbquo;&uuml;berall' (im Programm) statt &sbquo;Staat' &sbquo;Gemeinwesen', &sbquo;Kommune' zu sagen!!! </p>
<p class="zitat"> Daraus ist ersichtlich, wie Marx und Engels nicht nur von den Opportunisten, sondern auch von Kautsky verflacht und entstellt wurden. </p>
<p class="zitat"> Die Opportunisten haben keinen einzigen von diesen acht &uuml;beraus reichen Gedanken begriffen!! </p>
<p class="zitat"> Sie haben nur die praktische Notwendigkeit der Gegenwart genommen: die Ausnutzung des politischen Kampfes, die Ausnutzung des heutigen Staates zur Schulung, Erziehung des Proletariats, zur &sbquo;Abringung von Zugest&auml;ndnissen'. Das ist richtig (gegen die Anarchisten), aber das ist nur 1/100 des Marxismus, wenn man sich so arithmetisch ausdr&uuml;cken darf. </p>
<p class="zitat"> Kautsky hat in seiner propagandistischen und &uuml;berhaupt in seiner publizistischen T&auml;tigkeit die Punkte 1, 2, 5, 6, 7, 8 und Marx' &sbquo;Zerbrechen' (Bei Lenin deutsch) vollst&auml;ndig vertuscht (oder vergessen? oder nicht begriffen?) (in der Polemik gegen Pannekoek 1912 oder 1913 war Kautsky [siehe weiter unten, S. 45-47] in dieser Frage bereits ganz zum Opportunismus hinabgesunken)... </p>
<p class="zitat"> Von den Anarchisten trennen uns (a) die Ausnutzung des Staates jetzt und (b) w&auml;hrend der Revolution des Proletariats (&sbquo;Diktatur des Proletariats') - Fragen von gr&ouml;&szlig;ter Wichtigkeit f&uuml;r die Praxis, jetzt schon. (Gerade sie hat Bucharin vergessen!) </p>
<p class="zitat"> Von den Opportunisten trennen uns die tieferen, &sbquo;unverg&auml;nglicheren' Wahrheiten vom (aa) &sbquo;vor&uuml;bergehenden' Charakter des Staates, vom (bb) Schaden des &sbquo;Geredes' &uuml;ber ihn jetzt, vom (cc) nicht ganz staatlichen Charakter der Diktatur des Proletariats, vom (dd) Widerspruch zwischen Staat und Freiheit, von (ee) der richtigeren Idee (dem Begriff, programmatischen Terminus) des &sbquo;Gemeinwesens' statt des Staates, vom (ff) &sbquo;Zerbrechen' der b&uuml;rokratisch-milit&auml;rischen Maschine. </p>
<p class="zitat"> Man darf auch nicht vergessen, dass die Diktatur des Proletariats von den offenen Opportunisten Deutschlands (Bernstein, Kolb etc.) direkt, vom offiziellen Programm und Kautsky aber indirekt abgelehnt wird, indem man sie in der tagt&auml;glichen Agitation verschweigt und das Renegatentum der Kolb und Konsorten duldet. </p>
<p class="zitat"> An Bucharin wurde im August 1916 geschrieben: &sbquo;Lass deine Gedanken &uuml;ber den Staat ausreifen.' Er aber lie&szlig; sie nicht ausreifen, dr&auml;ngte sich in die Presse als &sbquo;Nota Bene' und tat das so, dass er, statt die Kautskyaner zu entlarven, ihnen durch seine Fehler half!! Im Grunde kommt jedoch Bucharin der Wahrheit n&auml;her als Kautsky.&ldquo;<a href="b12-anm.html"><span class="anmerkung">[8]</span></a> </p>
<p> Das ist die kurze Geschichte der theoretischen Auseinandersetzung &uuml;ber die Frage des Staates. </p>
<p> Man sollte meinen, die Sache sei klar: Bucharin hat halbanarchistische Fehler begangen - es sei nun an der Zeit, diese Fehler zu korrigieren und nunmehr in die Fu&szlig;tapfen Lenins zu treten. Aber so k&ouml;nnen nur Leninisten denken. Bucharin ist, wie sich erweist, damit nicht einverstanden. Er behauptet im Gegenteil, dass nicht er sich geirrt habe, sondern Lenin, dass nicht er in die Fu&szlig;tapfen Lenins getreten sei oder zu treten habe, sondern dass im Gegenteil Lenin gezwungen war, in die Fu&szlig;tapfen Bucharins zu treten. </p>
<p> Sie halten das nicht f&uuml;r wahrscheinlich, Genossen? Dann h&ouml;ren Sie weiter. Nach diesen Auseinandersetzungen, die im Jahre 1916 stattfanden, nach weiteren 9 Jahren, in deren Verlauf Bucharin Schweigen bewahrte, ein Jahr nach dem Tode Lenins, und zwar im Jahre 1925, ver&ouml;ffentlicht Bucharin in dem Sammelband &bdquo;Rewoluzija Prawa&ldquo; [Die Revolution des Rechts] den Aufsatz &bdquo;Zur Theorie des imperialistischen Staates&ldquo;, der seinerzeit von der Redaktion des &bdquo;Sbornik Sozialdemokrata&ldquo;<a href="b12-anm.html"><span class="anmerkung">[9]</span></a> (d. h. von Lenin) nicht zur Ver&ouml;ffentlichung angenommen worden war; in einer Anmerkung zu diesem Aufsatz erkl&auml;rt Bucharin unumwunden, dass in dieser Auseinandersetzung nicht Lenin recht hatte, sondern er, Bucharin. Das mag unglaublich erscheinen, ist aber Tatsache, Genossen. </p>
<p> H&ouml;ren Sie den Wortlaut dieser Anmerkung: </p>
<p>&bdquo;Gegen den Aufsatz in der &sbquo;Jugend-Internationale' trat W.I. (d. h. Lenin) mit einer Notiz auf. Die Leser werden leicht erkennen, dass der Fehler, der mir zugeschrieben wurde, bei mir nicht vorhanden war, da ich die Notwendigkeit der Diktatur des Proletariats deutlich sah; anderseits ist aus der Notiz von Iljitsch zu ersehen, dass er damals zu der These von der &sbquo;Sprengung' des Staates (nat&uuml;rlich des b&uuml;rgerlichen) unrichtig Stellung nahm, da er diese Frage mit der Frage vom Absterben der Diktatur des Proletariats verwechselte. Vielleicht h&auml;tte ich damals das Thema der Diktatur mehr entwickeln sollen. Aber zu meiner Rechtfertigung kann ich sagen, dass damals ein so summarisches sozialdemokratisches Lobpreisen des b&uuml;rgerlichen Staates zu verzeichnen war, dass es nat&uuml;rlich erschien, die ganze Aufmerksamkeit auf die Frage der Sprengung dieser Maschine zu konzentrieren. </p>
<p class="zitat"> Als ich aus Amerika nach Ru&szlig;land kam und Nadeshda Konstantinowna <span class="klein">(Krupskaja. Der &Uuml;bers.)</span> traf (das war auf unserem illegalen VI. Parteitag, W. I. hielt sich damals verborgen), waren ihre ersten Worte: &sbquo;W.I. hat mich gebeten, Ihnen mitzuteilen, dass er jetzt in der Frage des Staates keine Meinungsverschiedenheiten mehr mit Ihnen hat.' Als Iljitsch sich mit der Frage besch&auml;ftigte, gelangte er zu denselben Schlussfolgerungen; bez&uuml;glich der ,Sprengung', entwickelte aber dieses Thema und sp&auml;terhin auch die Lehre von der Diktatur so weit, dass er in der Entwicklung des theoretischen Denkens in dieser Richtung wahrhaft Epoche gemacht hat.&ldquo; </p>
<p>So schreibt Bucharin &uuml;ber Lenin ein Jahr nach Lenins Tod. </p>
<p> Hier hat man ein Beispiel hypertrophischer Anma&szlig;ungen eines Theoretikers, der noch zu lernen hat! </p>
<p> Es ist durchaus m&ouml;glich, dass Nadeshda Konstantinowna tats&auml;chlich mit Bucharin &uuml;ber die Dinge gesprochen hat, von denen Bucharin hier schreibt. Was folgt aber daraus? Daraus folgt nur das eine, dass Lenin eine gewisse Veranlassung hatte zu glauben, Bucharin habe sich von seinen Fehlern losgesagt oder sei bereit, es zu tun. Das ist alles. Aber Bucharin kalkulierte anders. Er fand, dass von nun an nicht mehr Lenin, sondern er, das hei&szlig;t Bucharin, als der Sch&ouml;pfer oder jedenfalls als der Inspirator der marxistischen Staatstheorie anzusehen sei. </p>
<p> Bis jetzt hielten wir uns und halten uns nach wie vor f&uuml;r Leninisten. Jetzt aber stellt sich heraus, dass sowohl Lenin als auch wir, seine Sch&uuml;ler, Bucharinisten sind. Das ist doch ein wenig l&auml;cherlich, Genossen. Aber was ist zu machen, wenn man es mit den ma&szlig;los gewordenen Pr&auml;tensionen Bucharins zu tun hat! </p>
<p> Man k&ouml;nnte meinen, Bucharin habe sich in seiner Anmerkung zu dem oben erw&auml;hnten Aufsatz versprochen, er habe eine Dummheit gesagt und se dann vergessen. Das ist aber, wie sich erweist, nicht richtig. Es zeigt sich, dass Bucharin in vollem Ernst sprach. Das ist schon daraus ersichtlich, dass die in dieser Anmerkung enthaltene Erkl&auml;rung Bucharins &uuml;ber die Fehler Lenins und den richtigen Standpunkt Bucharins vor kurzem neuerlich ver&ouml;ffentlicht wurde, und zwar im Jahre 1927, das hei&szlig;t zwei Jahre nach dem ersten Vorsto&szlig; Bucharins gegen Lenin, in einem biographischen Aufsatz Marezkis &uuml;ber Bucharin, wobei Bucharin gar nicht daran dachte, gegen eine solche... K&uuml;hnheit Marezkis zu protestieren. Es ist klar, dass man das Auftreten Bucharins gegen Lenin nicht f&uuml;r einen Zufall halten darf. </p>
<p> Es stellt sich somit heraus, dass Bucharin und nicht Lenin Recht hat, dass nicht Lenin, sondern Bucharin der Inspirator der marxistischen Staatstheorie ist. </p>
<p> Das, Genossen, ist das Bild der theoretischen Verrenkungen und der theoretischen Pr&auml;tensionen Bucharins. </p>
<p> Und dieser Mensch besitzt die K&uuml;hnheit, nach all dem hier in seiner Rede zu sagen, dass in der theoretischen Einstellung unserer Partei &bdquo;etwas faul&ldquo; sei, dass es in der theoretischen Einstellung unserer Partei eine Abweichung zum Trotzkismus gebe! </p>
<p> Und das sagt derselbe Bucharin, der eine Reihe gr&ouml;bster theoretischer und praktischer Fehler begeht (und in der Vergangenheit begangen hat), der noch vor kurzem ein Sch&uuml;ler Trotzkis war, der noch gestern einen Block mit den Trotzkisten gegen die Leninisten anstrebte und durch die Hintert&uuml;r zu ihnen schlich! </p>
<p> Ist das denn nicht l&auml;cherlich, Genossen? </p>
<p class="center"><em>h) F&uuml;nfjahrplan oder Zweijahrplan? </em></p>
<p>Erlauben Sie mir jetzt, zu der Rede Rykows &uuml;berzugehen. Versuchte Bucharin, eine theoretische Begr&uuml;ndung der rechten Abweichung zu geben, so bem&uuml;ht sich Rykow in seiner Rede, diese Sache mit praktischen Vorschl&auml;gen zu unterbauen, wobei er uns mit &bdquo;schrecklichen&ldquo; Geschichten aus dem Bereich unserer Schwierigkeiten in der Landwirtschaft zu &auml;ngstigen sucht. Das hei&szlig;t nicht, dass Rykow die theoretischen Fragen nicht gestreift hat. Nein, er hat sie gestreift. Er hat aber dabei mindestens zwei ernste Fehler begangen. </p>
<p> In seinem Resolutionsentwurf &uuml;ber den F&uuml;nfjahrplan, der von der Kommission des Politb&uuml;ros verworfen wurde, sagt Rykow, dass die &bdquo;zentrale Idee des F&uuml;nfjahrplans in dem Wachstum der Produktivit&auml;t der nationalen Arbeit besteht&ldquo;. Obwohl die Kommission des Politb&uuml;ros diese v&ouml;llig falsche Einstellung verworfen hat, hat Rykow sie hier in seiner Rede verteidigt. </p>
<p> Ist es richtig, dass das Wachstum der Arbeitsproduktivit&auml;t die zentrale Idee des F&uuml;nfjahrplans im Sowjetland bildet? Nein, das ist nicht richtig. Wir brauchen doch kein beliebiges Wachstum der Produktivit&auml;t der nationalen Arbeit. Wir brauchen ein bestimmtes Wachstum der Produktivit&auml;t der nationalen Arbeit, und zwar ein Wachstum, das dem sozialistischen Sektor der Volkswirtschaft systematisch ein &Uuml;bergewicht &uuml;ber den kapitalistischen Sektor sichert. Ein F&uuml;nfjahrplan, in dem diese zentrale Idee vergessen wird, ist kein F&uuml;nfjahrplan, sondern ein F&uuml;nfjahrunsinn. </p>
<p> Am Wachstum der Arbeitsproduktivit&auml;t &uuml;berhaupt ist jede Gesellschaft, sowohl die kapitalistische als auch die vorkapitalistische, interessiert. Die Sowjetgesellschaft unterscheidet sich gerade dadurch von jeder anderen Gesellschaft, dass sie nicht an jedem beliebigen Wachstum der Arbeitsproduktivit&auml;t interessiert ist, sondern an einem Wachstum, das den sozialistischen Wirtschaftsformen ein &Uuml;bergewicht &uuml;ber die anderen Formen, vor allem &uuml;ber die kapitalistischen Wirtschaftsformen sichert, das somit die &Uuml;berwindung und Verdr&auml;ngung der kapitalistischen Wirtschaftsformen gew&auml;hrleistet. Rykow aber hat diese wirklich zentrale Idee des F&uuml;nfjahrplans der Entwicklung der Sowjetgesellschaft vergessen. Das ist sein erster theoretischer Fehler. </p>
<p> Sein zweiter Fehler besteht darin, dass er, sagen wir, zwischen der Kollektivwirtschaft und einer beliebigen individuellen Wirtschaft, darunter auch der individuellen kapitalistischen Wirtschaft, vom Standpunkt des Warenumsatzes keinen Unterschied macht oder den Unterschied nicht begreifen will. Rykow versichert, dass er vom Standpunkt des Warenumsatzes auf denn Getreidemarkt, vom Standpunkt der Getreidebeschaffung zwischen der Kollektivwirtschaft und dem privaten Getreidebesitzer keinen Unterschied sieht, es ihm also gleichg&uuml;ltig ist, ob wir das Getreide von der Kollektivwirtschaft, vom Privatbesitzer oder von irgendeinem argentinischen Getreideaufk&auml;ufer kaufen. Das ist v&ouml;llig falsch. Das ist eine Wiederholung der bekannten &Auml;u&szlig;erung Frumkins, der eine Zeitlang versicherte, dass es ihm gleichg&uuml;ltig sei, wo und von wem das Getreide gekauft werden soll, ob vom Privatbesitzer oder von der Kollektivwirtschaft. </p>
<p> Das ist eine maskierte Form der Verteidigung, der Rehabilitierung, der Rechtfertigung der Kulakenmachinationen auf dem Getreidemarkt. Die Tatsache, dass diese Verteidigung vom Standpunkt des Warenumsatzes ausgeht - diese Tatsache &auml;ndert nichts daran, dass sie dennoch eine Rechtfertigung der Kulakenmachinationen auf dem Getreidemarkt ist. Wenn vom Standpunkt des Warenumsatzes kein Unterschied zwischen den kollektiven und den nichtkollektiven Wirtschaftsformen besteht, lohnt es sich dann, Kollektivwirtschaften zu entwickeln, lohnt es sich dann, ihnen Verg&uuml;nstigungen zu gew&auml;hren, lohnt es sich dann, sich mit der schweren Aufgabe der &Uuml;berwindung der kapitalistischen Elemente in der Landwirtschaft zu befassen? Es ist klar, dass Rykow eine falsche Einstellung hat. Das ist sein zweiter theoretischer Fehler. </p>
<p> Aber das nebenbei. Gehen wir zu den praktischen Fragen &uuml;ber, die Rykow in seiner Rede aufgeworfen hat. </p>
<p> Rykow behauptete hier, dass au&szlig;er dem F&uuml;nfjahrplan noch ein anderer, ein Parallelplan n&ouml;tig sei, und zwar ein Zweijahrplan der Entwicklung der Landwirtschaft. Er begr&uuml;ndete diesen Vorschlag &uuml;ber einen parallelen Zweijahrplan mit den Schwierigkeiten in der Landwirtschaft. Er sagte, der F&uuml;nfjahrplan sei eine gute Sache und er trete f&uuml;r ihn ein, aber wenn wir gleichzeitig einen Zweijahrplan der Landwirtschaft aufstellten, so w&uuml;rde es noch besser sein - andernfalls w&uuml;rde die Landwirtschaft stecken bleiben. </p>
<p> Dem &auml;u&szlig;eren Scheine nach stellt dieser Vorschlag nichts Schlechtes dar. Wenn man sich aber die Sache n&auml;her ansieht, dann stellt sich heraus, dass der Zweijahrplan der Landwirtschaft mit der Absicht ausgeheckt wurde, dem F&uuml;nfjahrplan einen irrealen, papiernen Charakter zuzuschreiben. Konnten wir uns damit einverstanden erkl&auml;ren? Nein, das konnten wir nicht. Wir sagten Rykow: Wenn Sie mit dem F&uuml;nfjahrplan f&uuml;r die Landwirtschaft unzufrieden sind, wenn Sie die Aufwendungen, die gem&auml;&szlig; dem F&uuml;nfjahrplan f&uuml;r die Entwicklung der Landwirtschaft bewilligt werden, als ungen&uuml;gend betrachten, so sprechen Sie unumwunden &uuml;ber Ihre Erg&auml;nzungsvorschl&auml;ge, &uuml;ber Ihre zus&auml;tzlichen Investitionen - wir sind damit einverstanden, diese zus&auml;tzlichen Investitionen in der Landwirtschaft in den F&uuml;nfjahrplan aufzunehmen. Was geschah aber? Es zeigte sich, dass Rykow keinerlei Erg&auml;nzungsvorschl&auml;ge &uuml;ber zus&auml;tzliche Investitionen in der Landwirtschaft zu machen hatte. Es fragt sich: Wozu ist dann der parallele Zweijahrplan der Landwirtschaft n&ouml;tig? </p>
<p> Wir sagten ihm ferner: Au&szlig;er dem F&uuml;nfjahrplan gibt es noch Jahrespl&auml;ne, die einen Teil des F&uuml;nfjahrplans bilden, lasst uns doch diejenigen konkreten Zusatzvorschl&auml;ge zur Hebung der Landwirtschaft, die Sie haben - wenn Sie &uuml;berhaupt welche haben -, in die Jahrespl&auml;ne der ersten zwei Jahre aufnehmen. Was geschah aber? Es zeigte sich, dass Rykow solche konkreten Pl&auml;ne &uuml;ber zus&auml;tzliche Aufwendungen nicht vorzuschlagen hatte. </p>
<p> Da begriffen wir, dass der Vorschlag Rykows &uuml;ber einen Zweijahrplan nicht die Hebung der Landwirtschaft bezweckte, sondern dass er von dem Wunsche eingegeben war, dem F&uuml;nfjahrplan einen irrealen, papiernen Charakter zuzuschreiben, von dem Wunsche, den F&uuml;nfjahrplan zu diskreditieren. F&uuml;r das &bdquo;Gem&uuml;t&ldquo;, f&uuml;r den Schein - der F&uuml;nfjahrplan, f&uuml;r das Handeln, f&uuml;r die praktische Arbeit - der Zweijahrplan, das ist die Strategie, die sich bei Rykow ergab. Rykow brachte den Zweijahrplan aufs Tapet, um nachher, im Verlauf der praktischen Verwirklichung des F&uuml;nfjahrplans, dem F&uuml;nfjahrplan den Zweijahrplan entgegenzustellen, den F&uuml;nfjahrplan umzustellen und ihn dem Zweijahrplan anzupassen, unter K&uuml;rzung und Beschneidung der Aufwendungen f&uuml;r die Industrie. </p>
<p> Das sind die Erw&auml;gungen, aus welchen wir den Vorschlag Rykows &uuml;ber den parallelen Zweijahrplan verwarfen. </p>
<p class="center"><em>i) Die Frage der Anbaufl&auml;chen </em></p>
<p>Rykow suchte hier die Partei dadurch zu schrecken, dass er versicherte, die Anbaufl&auml;chen in der UdSSR weisen die Tendenz zu systematischer Verringerung auf. Dabei deutete er mit einem Seitenblick auf die Partei an, dass an der Verringerung der Anbaufl&auml;chen die Politik der Partei schuld sei. Er sagte nicht direkt, dass wir einer Degradation der Landwirtschaft entgegengehen. Aber aus seiner Rede erh&auml;lt man den Eindruck, dass wir eine Art Degradation zu verzeichnen haben. </p>
<p> Stimmt es, dass die Anbaufl&auml;chen die Tendenz zu systematischer Verringerung aufweisen? Nein, das stimmt nicht. Rykow operierte hier mit Durchschnittszahlen &uuml;ber die Anbaufl&auml;chen im Lande. Aber die Methode der Durchschnittszahlen, die nicht durch Angaben &uuml;ber die einzelnen Gebiete korrigiert wird, kann nicht als wissenschaftliche Methode betrachtet werden. </p>
<p> Vielleicht hat Rykow einmal &bdquo;Die Entwicklung des Kapitalismus in Ru&szlig;land&ldquo; von Lenin gelesen. Falls er dieses Werk gelesen hat, so muss er sich erinnern, wie Lenin dort gegen die b&uuml;rgerlichen &Ouml;konomen wettert, die sich der Methode der Durchschnittszahlen &uuml;ber die Vergr&ouml;&szlig;erung der Anbaufl&auml;chen bedienen und die Angaben nach Gebieten ignorieren. Es ist sonderbar, dass Rykow jetzt die Fehler der b&uuml;rgerlichen &Ouml;konomen wiederholt. Wenn man nun betrachtet, wie sich die Gr&ouml;&szlig;e der Anbaufl&auml;chen in den einzelnen Gebieten ver&auml;ndert, das hei&szlig;t, wenn man an die Sache wissenschaftlich herangeht, so ergibt sich, dass sich die Anbaufl&auml;chen in den einen Gebieten systematisch vergr&ouml;&szlig;ern, in anderen sich zuweilen verringern, was haupts&auml;chlich von meteorologischen Verh&auml;ltnissen abh&auml;ngt; dabei gibt es keine Angaben, die davon zeugten, dass wir irgendwo, und sei es auch nur in einem einzigen der bedeutenden Getreidegebiete, eine systematische Verringerung der Anbaufl&auml;chen h&auml;tten. </p>
<p> Die Anbaufl&auml;chen in den Gebieten, die von Fr&ouml;sten oder von D&uuml;rre betroffen wurden, zum Beispiel in einigen Gebieten der Ukraine, weisen tats&auml;chlich in letzter Zeit eine Verringerung auf... </p>
<p><em> Zwischenruf.</em> Nicht die ganze Ukraine. </p>
<p><em> Schlichter.</em> In der Ukraine haben sich die Anbaufl&auml;chen um 2,7 Prozent vergr&ouml;&szlig;ert. </p>
<p><em> Stalin.</em> Ich meine die Steppenzone der Ukraine. In anderen Gebieten dagegen, sagen wir in Sibirien, an der Wolga, in Kasachstan, in Baschkirien, die nicht von ung&uuml;nstigen Witterungsverh&auml;ltnissen betroffen wurden, dehnen sich die Anbaufl&auml;chen systematisch aus. </p>
<p> Wie ist es zu erkl&auml;ren, dass sich die Anbaufl&auml;chen in den einen Gebieten systematisch vergr&ouml;&szlig;ern, in den anderen aber zuweilen verringern? Man kann doch wirklich nicht behaupten, dass die Politik der Partei in der Ukraine die eine und im Osten oder im Zentrum der UdSSR eine andere sei. Das ist doch absurd, Genossen. Es ist klar, dass die Witterungsverh&auml;ltnisse hier von nicht geringer Bedeutung sind. </p>
<p> Es stimmt, dass die Kulaken die Anbaufl&auml;chen, unabh&auml;ngig von den Witterungsverh&auml;ltnissen, verringern. Daran mag wohl die Politik der Partei &bdquo;schuld&ldquo; sein, die darin besteht, die Massen der armen und Mittelbauern gegen das Kulakentum zu unterst&uuml;tzen. Aber was folgt daraus? Haben wir uns denn jemals verpflichtet, eine Politik zu betreiben, die alle sozialen Gruppen des Dorfes, darunter auch die Kulaken, befriedigen k&ouml;nnte? K&ouml;nnen wir denn &uuml;berhaupt eine Politik durchf&uuml;hren, die Ausbeuter und Ausgebeutete befriedigen w&uuml;rde, wenn wir &uuml;berhaupt eine marxistische Politik durchf&uuml;hren wollen? Was ist Besonderes daran, wenn im Gefolge unserer Leninschen Politik, die auf die Einschr&auml;nkung und &Uuml;berwindung der kapitalistischen Elemente im Dorfe abzielt, die Kulaken beginnen, ihre Aussaat zum Teil zu verringern? Kann es denn anders sein? </p>
<p> Vielleicht ist diese Politik nicht richtig - dann soll man uns das geradeheraus sagen. Ist es nicht sonderbar, dass Leute, die sich Marxisten nennen, eine teilweise Verringerung der Aussaat durch die Kulaken in ihrem Schrecken als allgemeine Verringerung der Anbaufl&auml;chen hinzustellen suchen und vergessen, dass es au&szlig;er den Kulaken noch arme und Mittelbauern gibt, deren Aussaat sich vergr&ouml;&szlig;ert, vergessen, dass es Kollektiv- und Sowjetwirtschaften gibt, deren Aussaat in beschleunigtem Tempo zunimmt? </p>
<p> Schlie&szlig;lich noch eine Unrichtigkeit in der Rede Rykows zur Frage der Anbaufl&auml;chen. Rykow klagte hier, dass hie und da, und zwar in Gegenden, wo die Kollektivwirtschaften am st&auml;rksten entwickelt sind, die Bodenfl&auml;che der individuellen Wirtschaften der armen und Mittelbauern sich zu verringern beginne. Das stimmt. Was ist aber Schlechtes daran? Wie kann es denn anders sein? Wenn die Wirtschaften der armen und Mittelbauern beginnen, die individuelle Feldbestellung aufzugeben, und zur kollektiven Wirtschaftsf&uuml;hrung &uuml;bergehen, ist es da nicht klar, dass die Erweiterung und Vermehrung der Kollektivwirtschaften eine Verringerung der Bodenfl&auml;che der individuellen Wirtschaften der armen und Mittelbauern nach sich ziehen muss? Wie wollen Sie es denn haben? </p>
<p> Die Kollektivwirtschaften besitzen jetzt &uuml;ber zwei Millionen Hektar Land. Am Ende des Planjahrf&uuml;nfts werden die Kollektivwirtschaften mehr als 25 Millionen Hektar haben. Auf wessen Kosten wird sich die kollektivwirtschaftliche Bodenfl&auml;che vergr&ouml;&szlig;ern? Auf Kosten der Bodenfl&auml;che der individuellen Wirtschaften der armen und Mittelbauern. Wie wollen Sie es denn haben? Wie soll die individuelle Wirtschaft der armen und Mittelbauern anders auf die Bahnen der kollektiven Wirtschaft &uuml;bergeleitet werden? Ist es etwa nicht klar, dass sich die kollektivwirtschaftliche Bodenfl&auml;che in einer ganzen Reihe von Gebieten auf Kosten der Bodenfl&auml;che der individuellen Wirtschaften vergr&ouml;&szlig;ern wird? </p>
<p> Es ist sonderbar, dass es Leute gibt, die diese einfachen Dinge nicht begreifen wollen. </p>
<p class="center"><em>j) &Uuml;ber die Getreidebeschaffung </em></p>
<p>&Uuml;ber unsere Getreideschwierigkeiten ist hier eine ganze Menge Ungereimtheiten gesagt worden. Aber die Hauptmomente unserer vor&uuml;bergehenden Schwierigkeiten in der Getreidebeschaffung wurden au&szlig;er acht gelassen. </p>
<p> Vor allen Dingen hat man vergessen, dass wir in diesem Jahr an Roggen und Weizen - ich spreche vom Bruttoernteertrag - um 500 bis 600 Millionen Pud weniger geerntet haben als im Vorjahr. Musste sich das nicht auf unsere Getreidebeschaffung auswirken? Nat&uuml;rlich musste es sich auswirken. </p>
<p> Vielleicht ist daran die Politik des ZK schuld? Nein, die Politik des ZK hat damit nichts zu tun. Dies erkl&auml;rt sich durch die erhebliche Missernte in der Steppenzone der Ukraine (Fr&ouml;ste und D&uuml;rre) und durch die teilweise Missernte im Nordkaukasus, im Zentralen Schwarzerdegebiet und im Nordwestgebiet. </p>
<p> Dadurch ist es haupts&auml;chlich zu erkl&auml;ren, dass wir im Vorjahr bis zum 1. April in der Ukraine 200 Millionen Pud Getreide (Roggen und Weizen) beschafft hatten, in diesem Jahr aber nur 26-27 Millionen Pud. </p>
<p> Eben dadurch ist auch der R&uuml;ckgang der Beschaffung von Weizen und Roggen im Zentralen Schwarzerdegebiet auf fast ein Achtel und im Nordkaukasus auf ein Viertel zu erkl&auml;ren. </p>
<p> Die Getreidebeschaffung im Osten ist in einigen Gebieten in diesem Jahr fast auf das Doppelte gestiegen. Aber sie konnte nat&uuml;rlich den Ausfall an Getreide, den wir in der Ukraine, im Nordkaukasus und im Zentralen Schwarzerdegebiet zu verzeichnen hatten, nicht wettmachen und hat ihn nicht wettgemacht. </p>
<p> Man darf nicht vergessen, dass die Ukraine und der Nordkaukasus bei normalen Ernten ungef&auml;hr die H&auml;lfte des ganzen in der UdSSR zu beschaffenden Getreides aufbringen. </p>
<p> Es ist sonderbar, dass Rykow diesen Umstand au&szlig;er acht gelassen hat. </p>
<p> Schlie&szlig;lich der zweite Umstand, der das Hauptmoment unserer vor&uuml;bergehenden Schwierigkeiten in der Getreidebeschaffung darstellt. Ich meine den Widerstand der Kulakenelemente des Dorfes gegen die Politik der Sowjetmacht in der Getreidebeschaffung. Rykow ist &uuml;ber diesen Umstand hinweggegangen. Aber &uuml;ber dieses Moment hinweggehen hei&szlig;t &uuml;ber die Hauptsache in der Getreidebeschaffung hinweggehen. Wovon zeugt die Erfahrung der letzten zwei Jahre in der Getreidebeschaffung? Sie zeugt davon, dass die besitzenden Schichten des Dorfes, die bedeutende Getreide&uuml;bersch&uuml;sse in der Hand haben und auf dem Getreidemarkt eine bedeutende Rolle spielen, uns freiwillig die notwendige Getreidemenge zu den von der Sowjetmacht festgesetzten Preisen nicht geben wollen. Wir brauchen, um die St&auml;dte und Industrieorte, die Rote Armee und die Gebiete, die gewerbliche Nutzpflanzen anbauen, mit Brot versorgen zu k&ouml;nnen, etwa 500 Millionen Pud Getreide j&auml;hrlich. Auf dem Wege des Selbstlaufs gelangen in die H&auml;nde der Beschaffungsorgane etwa 300-350 Millionen Pud. Die &uuml;brigen 150 Millionen Pud m&uuml;ssen wir durch organisierten Druck auf die kulakischen und wohlhabenden Schichten des Dorfes aufbringen. Das zeigt uns die Erfahrung der Getreidebeschaffung w&auml;hrend der letzten zwei Jahre. </p>
<p> Was ist in diesen zwei Jahren vor sich gegangen, woher kommen diese Ver&auml;nderungen, weshalb gen&uuml;gte fr&uuml;her der Selbstlauf, und weshalb ist er jetzt ungen&uuml;gend geworden? Das kommt daher, dass die kulakischen und wohlhabenden Elemente in diesen Jahren gewachsen sind, eine Reihe ertragreicher Jahre sind an ihnen nicht spurlos vor&uuml;bergegangen, sie sind wirtschaftlich erstarkt, haben ein nettes kleines Kapital zusammengebracht und k&ouml;nnen jetzt auf dem Markte man&ouml;vrieren, indem sie in Erwartung hoher Preise die Getreide&uuml;bersch&uuml;sse zur&uuml;ckhalten und sich mit anderen Kulturen behelfen. </p>
<p> Getreide darf man nicht als einfache Ware betrachten. Getreide ist keine Baumwolle, die man nicht essen und nicht jedem verkaufen kann. Zum Unterschied von der Baumwolle ist Getreide unter unseren jetzigen Verh&auml;ltnissen eine Ware, die jeder abnimmt und ohne die man nicht existieren kann. Der Kulak tr&auml;gt diesem Umstand Rechnung, er h&auml;lt das Getreide zur&uuml;ck und wirkt damit auf die anderen Getreidebesitzer ansteckend. Der Kulak wei&szlig;, dass Getreide die Valuta aller Valuten ist. Der Kulak wei&szlig;, dass Getreide&uuml;bersch&uuml;sse nicht nur ein Mittel zu seiner Bereicherung, sondern auch ein Mittel zur Unterjochung der Dorfarmut sind. Getreide&uuml;bersch&uuml;sse in der Hand des Kulaken sind unter den gegebenen Verh&auml;ltnissen ein Mittel zur wirtschaftlichen und politischen St&auml;rkung der Kulakenelemente. Wenn wir daher den Kulaken diese &Uuml;bersch&uuml;sse abnehmen, so erleichtern wir nicht nur die Brotversorgung der St&auml;dte und der Roten Armee, sondern untergraben auch die Basis f&uuml;r ein wirtschaftliches und politisches Erstarken des Kulakentums.Was muss man tun, um diese Getreide&uuml;bersch&uuml;sse zu bekommen? Man muss vor allem die Einstellung auf den Selbstlauf als eine sch&auml;dliche und gef&auml;hrliche Sache &uuml;berwinden. Man muss die Getreidebeschaffung organisieren. Man muss die Massen der armen und Mittelbauern gegen das Kulakentum mobilisieren und erreichen, dass die Ma&szlig;nahmen der Sowjetmacht zur Verst&auml;rkung der Getreidebeschaffung von diesen Massen geschlossen unterst&uuml;tzt werden. Die Bedeutung der im Ural und in Sibirien angewandten Methode der Getreidebeschaffung, die nach dem Prinzip der Selbstbesteuerung durchgef&uuml;hrt wird, besteht eben darin, dass sie es erm&ouml;glicht, zur Verst&auml;rkung der Getreidebeschaffung die werkt&auml;tigen Schichten des Dorfes gegen das Kulakentum zu mobilisieren. Die Erfahrung hat gezeigt, dass diese Methode positive Resultate zeitigt. Die Erfahrung hat gezeigt, dass wir diese positiven Resultate nach zwei Richtungen hin erzielen: Erstens nehmen wir den besitzenden Schichten des Dorfes die Getreide&uuml;bersch&uuml;sse ab und erleichtern dadurch die Versorgung des Landes; zweitens mobilisieren wir dadurch die Massen der armen und Mittelbauern gegen das Kulakentum, kl&auml;ren sie politisch auf und organisieren aus ihnen unsere machtvolle politische Millionenarmee im Dorf. Manche Genossen ziehen diesen letzteren Umstand nicht in Betracht. Und doch ist gerade dieser Umstand ein wichtiges, wenn nicht das wichtigste Resultat der im Ural und in Sibirien angewandten Methode der Getreidebeschaffung. </p>
<p> Allerdings wird diese Methode zuweilen mit der Anwendung au&szlig;erordentlicher Ma&szlig;nahmen gegen das Kulakentum verbunden, was bei Bucharin und Rykow ein komisches Gejammer hervorruft. Was ist aber Schlimmes daran? Warum darf man nicht zuweilen, unter bestimmten Verh&auml;ltnissen, au&szlig;erordentliche Ma&szlig;nahmen gegen unseren Klassenfeind, gegen das Kulakentum, anwenden? Warum kann man die Spekulanten in den St&auml;dten zu Hunderten verhaften und in das Turuchansker Gebiet ausweisen, den Kulaken aber, die mit Getreide spekulieren, die die Sowjetmacht an der Kehle zu packen und die Dorfarmen zu unterjochen suchen, nicht die Getreide&uuml;bersch&uuml;sse durch gesellschaftlichen Zwang abnehmen, und zwar zu Preisen, zu denen die armen und Mittelbauern ihr Getreide an unsere Beschaffungsorganisationen abliefern? Woraus geht das hervor? Hat sich unsere Partei etwa jemals grunds&auml;tzlich gegen die Anwendung au&szlig;erordentlicher Ma&szlig;nahmen gegen&uuml;ber den Spekulanten und dem Kulakentum ausgesprochen? Gibt es etwa bei uns kein Gesetz gegen die Spekulanten? </p>
<p> Rykow und Bucharin sind offenbar grunds&auml;tzlich gegen jede Anwendung au&szlig;erordentlicher Ma&szlig;nahmen gegen&uuml;ber dem Kulakentum. Aber das ist doch eine b&uuml;rgerlich-liberale Politik und keine marxistische Politik. Es kann Ihnen nicht unbekannt sein, dass Lenin sich nach der Einf&uuml;hrung der Neuen &Ouml;konomischen Politik sogar f&uuml;r die R&uuml;ckkehr zur Politik der Komitees der Dorfarmut ausgesprochen hat, nat&uuml;rlich unter bestimmten Bedingungen. Aber was ist denn die teilweise Anwendung au&szlig;erordentlicher Ma&szlig;nahmen gegen die Kulaken? Das ist nicht einmal ein Tropfen im Meer im Vergleich zur Politik der Komitees der Dorfarmut. </p>
<p> Sie, die Anh&auml;nger der Bucharingruppe, hoffen, den Klassenfeind durch &Uuml;berzeugung zu bewegen, freiwillig auf seine Interessen zu verzichten und seine Getreide&uuml;bersch&uuml;sse freiwillig an uns abzuliefern. Sie hoffen, dass der Kulak, der gewachsen ist, der spekuliert, der die M&ouml;glichkeit hat, sich an anderen Kulturen schadlos zu halten, und der seine Getreide&uuml;bersch&uuml;sse versteckt - sie hoffen, dass dieser selbe Kulak seine Getreide&uuml;bersch&uuml;sse zu unseren Beschaffungspreisen freiwillig an uns abliefern wird. Haben sie denn den Verstand verloren? Ist es nicht klar, dass sie die Mechanik des Klassenkampfes nicht verstehen, dass sie nicht wissen, was Klassen sind? </p>
<p> Und ist ihnen bekannt, wie die Kulaken unsere Funktion&auml;re und die Sowjetmacht in den Dorfversammlungen, die zur Verst&auml;rkung der Getreidebeschaffung abgehalten werden, verh&ouml;hnen? Sind ihnen solche Tatsachen bekannt wie zum Beispiel, dass in Kasachstan unser Agitator zwei Stunden lang die Getreidebesitzer zu &uuml;berreden suchte, das Getreide f&uuml;r die Versorgung des Landes abzuliefern, ein Kulak aber mit der Pfeife im Munde vortrat und ihm antwortete: &bdquo;Tanz mal, Bursche, dann werde ich dir so an die zwei Pud Getreide geben.&ldquo; </p>
<p><em> Zwischenrufe.</em> Gesindel! </p>
<p><em> Stalin.</em> &Uuml;berzeugen Sie mal solche Leute. </p>
<p> Ja, Genossen, Klasse ist Klasse. Um diese Wahrheit kommt man nicht herum. Die im Ural und in Sibirien angewandte Methode ist gerade deshalb gut, weil sie es erleichtert, die Schichten der armen und Mittelbauern gegen die Kulaken zu mobilisieren, weil sie es erleichtert, den Widerstand der Kulaken zu brechen, und sie zwingt, die Getreide&uuml;bersch&uuml;sse den Organen der Sowjetmacht abzuliefern. </p>
<p> Das gel&auml;ufigste Modewort in den Reihen der Bucharingruppe ist jetzt das Wort &bdquo;&Uuml;berspitzungen&ldquo; bei der Getreidebeschaffung. Dieses Wort ist bei ihnen gang und g&auml;be, da es ihnen hilft, ihre opportunistische Linie zu maskieren. Wollen sie ihre Linie maskieren, so sagen sie gew&ouml;hnlich: Wir sind nat&uuml;rlich nicht gegen den Druck auf die Kulaken, aber wir sind gegen &Uuml;berspitzungen, die auf diesem Gebiet begangen werden und die den Mittelbauern treffen. Weiter folgen Erz&auml;hlungen &uuml;ber die &bdquo;schrecklichen&ldquo; Folgen dieser &Uuml;berspitzungen, werden Briefe von &bdquo;Bauern&ldquo; verlesen, werden panische Briefe von Genossen verlesen, wie zum Beispiel von Markow, und dann wird die Schlussfolgerung gezogen: Die Politik des Drucks auf das Kulakentum muss aufgegeben werden. </p>
<p> Man h&ouml;re sich das an: Weil &Uuml;berspitzungen in der Durchf&uuml;hrung einer richtigen Politik vorkommen, so muss man, wie sich herausstellt, diese richtige Politik aufgeben. Das ist die gew&ouml;hnliche Manier der Opportunisten: da &Uuml;berspitzungen bei der Durchf&uuml;hrung einer richtigen Linie vorgekommen sind, ist diese Linie aufzugeben und durch eine opportunistische Linie zu ersetzen. Dabei verschweigen die Anh&auml;nger der Bucharingruppe sorgf&auml;ltig, dass noch eine andere Art von &Uuml;berspitzungen existiert, eine gef&auml;hrlichere und sch&auml;dlichere, n&auml;mlich die &Uuml;berspitzungen nach der Seite der Verfilzung mit dem Kulakentum, nach der Seite der Anpassung an die wohlhabenden Schichten des Dorfes, nach der Seite der Ersetzung der revolution&auml;ren Politik der Partei durch die opportunistische Politik der rechten Abweichler. </p>
<p> Nat&uuml;rlich sind wir alle gegen diese &Uuml;berspitzungen. Wir alle sind dagegen, dass die Schl&auml;ge, die gegen die Kulaken gef&uuml;hrt werden, die Mittelbauern treffen. Das ist klar, und dar&uuml;ber kann keinerlei Zweifel bestehen. Aber wir sind entschieden dagegen, dass durch das Geschw&auml;tz von &Uuml;berspitzungen, das von der Bucharingruppe eifrig kolportiert wird, die revolution&auml;re Politik unserer Partei aufgegeben und durch die opportunistische Politik der Bucharingruppe ersetzt wird. Nein, dieser Trick wird ihnen nicht gelingen. </p>
<p> Nennen Sie auch nur eine politische Ma&szlig;nahme der Partei, die nicht diese oder jene &Uuml;berspitzung im Gefolge gehabt h&auml;tte. Daraus folgt, dass man gegen die &Uuml;berspitzungen k&auml;mpfen muss. Darf man aber aus diesem Grunde die Linie selbst schm&auml;hen, die die einzig richtige Linie ist? </p>
<p> Nehmen wir eine Ma&szlig;nahme wie die Durchf&uuml;hrung des Siebenstundentags. Es kann kein Zweifel dar&uuml;ber bestehen, dass diese Ma&szlig;nahme eine der revolution&auml;rsten Ma&szlig;nahmen ist, die von unserer Partei in letzter Zeit durchgef&uuml;hrt werden. Wem ist nicht bekannt, dass diese ihrem Wesen nach zutiefst revolution&auml;re Ma&szlig;nahme bei uns immer wieder eine ganze Reihe von &Uuml;berspitzungen, zuweilen der widerlichsten Art, im Gefolge hat? Bedeutet dies, dass wir die Politik der Durchf&uuml;hrung des Siebenstundentags aufgeben sollen? </p>
<p> Begreifen die Anh&auml;nger der Bucharinschen Opposition, in welche Pf&uuml;tze sie geraten, wenn sie mit den &Uuml;berspitzungen in der Getreidebeschaffung auftrumpfen? </p>
<p class="center"><em>k) &Uuml;ber die Valutareserven und die Getreideeinfuhr </em></p>
<p>Schlie&szlig;lich einige Worte &uuml;ber die Getreideeinfuhr und die Valutareserven. Ich sagte bereits, dass Rykow und seine n&auml;chsten Freunde mehrmals die Frage der Einfuhr von Getreide aus dem Ausland aufgeworfen haben. Rykow sprach anfangs von der Notwendigkeit, 80-100 Millionen Pud Getreide einzuf&uuml;hren. Das w&uuml;rde ungef&auml;hr 200 Millionen Rubel Valuta ausmachen. Dann warf er die Frage der Einfuhr von 50 Millionen Pud auf, das hei&szlig;t einer Einfuhr f&uuml;r 100 Millionen Rubel Valuta. Wir haben das abgelehnt und entschieden, dass es besser ist, auf den Kulaken Druck auszu&uuml;ben und seine nicht geringen Getreide&uuml;bersch&uuml;sse aus ihm herauszupressen, als Valuta auszugeben, die wir zur&uuml;ckgelegt haben, um Ausr&uuml;stungen f&uuml;r unsere Industrie einzuf&uuml;hren. </p>
<p> Jetzt wechselt Rykow die Front. Jetzt behauptet er, die Kapitalisten w&uuml;rden uns Getreide auf Kredit geben, wir aber wollten es angeblich nicht nehmen. Er sagte, durch seine H&auml;nde seien mehrere Telegramme gegangen, aus denen hervorgeht, dass die Kapitalisten uns Getreide auf Kredit geben wollen. Dabei stellte er die Dinge so hin, als g&auml;be es bei uns Leute, die, sei es aus einer Laune heraus, sei es aus irgendwelchen anderen unverst&auml;ndlichen Gr&uuml;nden, kein Getreide auf Kredit annehmen wollen. </p>
<p> All das ist dummes Zeug, Genossen. Es w&auml;re l&auml;cherlich anzunehmen, dass die Kapitalisten des Westens uns pl&ouml;tzlich aus lauter Mitgef&uuml;hl mehrere Dutzend Millionen Pud Getreide fast umsonst oder auf langfristigen Kredit geben wollen. Das ist dummes Zeug, Genossen. </p>
<p> Worum handelt es sich aber dann? Es handelt sich darum, dass verschiedene kapitalistische Gruppen nun schon ein halbes Jahr lang uns auf den Zahn f&uuml;hlen, unsere finanziellen M&ouml;glichkeiten, unsere Kreditf&auml;higkeit, unsere Standhaftigkeit auszukundschaften suchen. Sie wenden sich an unsere Handelsvertreter in Paris, in der Tschechoslowakei, in Amerika, in Argentinien und versprechen, uns zu einem ganz kurzfristigen Kredit von drei oder h&ouml;chstens sechs Monaten Getreide zu verkaufen. Ihnen liegt nicht so sehr daran, uns Getreide auf Kredit zu verkaufen, als vielmehr daran, zu erfahren, ob unsere Lage tats&auml;chlich schwierig ist, ob unsere finanziellen M&ouml;glichkeiten tats&auml;chlich ersch&ouml;pft sind, ob wir, was unsere finanzielle Lage betrifft, festen Boden unter den F&uuml;&szlig;en haben und ob wir nicht auf den K&ouml;der anbei&szlig;en, den sie uns hinwerfen. </p>
<p> In der kapitalistischen Welt wird zurzeit &uuml;ber unsere finanziellen M&ouml;glichkeiten viel herumgestritten. Die einen sagen, wir seien bereits bankrott und der Zusammenbruch der Sowjetmacht sei eine Frage von einigen Monaten, wenn nicht Wochen. Andere sagen, das stimme nicht, die Sowjetmacht sitze fest im Sattel, sie habe finanzielle M&ouml;glichkeiten und besitze gen&uuml;gend Getreide. </p>
<p> Gegenw&auml;rtig besteht die Aufgabe darin, die notwendige Standhaftigkeit und Ausdauer an den Tag zu legen, nicht auf die heuchlerischen Versprechungen bez&uuml;glich Getreidelieferungen auf Kredit hereinzufallen und der kapitalistischen Welt zu zeigen, dass wir ohne Einfuhr von Getreide auskommen werden. Das ist nicht nur meine Meinung. Das ist die Meinung der Mehrheit des Politb&uuml;ros. </p>
<p> Aus diesem Grunde haben wir beschlossen, das Angebot aller m&ouml;glichen Wohlt&auml;ter, wie zum Beispiel Nansens, abzulehnen, n&auml;mlich f&uuml;r 1 Million Dollar Getreide auf Kredit in die UdSSR einzuf&uuml;hren. </p>
<p> Aus eben diesem Grunde haben wir allen diesen Kundschaftern der kapitalistischen Welt in Paris, in Amerika, in der Tschechoslowakei, die uns eine geringe Menge Getreide auf Kredit angeboten haben, eine ablehnende Antwort gegeben. </p>
<p> Aus eben diesem Grunde haben wir beschlossen, im Getreideverbrauch gr&ouml;&szlig;te Sparsamkeit, bei der Getreidebeschaffung gr&ouml;&szlig;te Organisiertheit walten zu lassen. </p>
<p> Wir verfolgten dabei zwei Ziele: einerseits ohne Getreideeinfuhr auszukommen und die Valuta f&uuml;r die Einfuhr von Produktionsausr&uuml;stungen zu behalten, anderseits - all unseren Feinden zu zeigen, dass wir festen Boden unter den F&uuml;&szlig;en haben und nicht gewillt sind, auf Almosenversprechungen hereinzufallen. </p>
<p> War eine solche Politik richtig? Ich denke, dass sie die einzig richtige Politik war. Sie war richtig nicht nur, weil wir hier, innerhalb unseres Landes, neue M&ouml;glichkeiten erschlossen haben, Getreide zu erhalten. Sie war auch deshalb richtig, weil wir dadurch, dass wir ohne Getreideeinfuhr auskamen und die Kundschafter der kapitalistischen Welt abwiesen, unsere internationale Lage gefestigt, unsere Kreditf&auml;higkeit erh&ouml;ht und das Geschw&auml;tz &uuml;ber den &bdquo;bevorstehenden Untergang&rdquo; der Sowjetmacht schlagend widerlegt haben. </p>
<p> Dieser Tage hatten wir einige Vorverhandlungen mit Vertretern deutscher Kapitalisten. Sie versprechen uns einen 500-Millionen-Kredit, wobei es so aussieht, dass sie es tats&auml;chlich f&uuml;r notwendig erachten, uns diesen Kredit zu geben, um sich sowjetische Auftr&auml;ge f&uuml;r ihre Industrie zu sichern. </p>
<p> Dieser Tage war eine Delegation englischer Konservativer bei uns, die es ebenfalls f&uuml;r notwendig erachtet, festzustellen, dass die Sowjetmacht stabil ist und dass es zweckm&auml;&szlig;ig ist, uns Kredite zu gew&auml;hren, um sich sowjetische Industrieauftr&auml;ge zu sichern. </p>
<p> Ich glaube, wir h&auml;tten nicht diese neuen M&ouml;glichkeiten, Kredite zu erhalten, vor allem von den Deutschen, dann aber auch von einer Gruppe englischer Kapitalisten, wenn wir nicht die erforderliche Standhaftigkeit bewiesen h&auml;tten, von der ich vorhin sprach. </p>
<p> Folglich kann keine Rede davon sein, dass wir aus einer angeblichen Laune heraus abgelehnt h&auml;tten, imagin&auml;res Getreide zu einem imagin&auml;ren langfristigen Kredit anzunehmen. Es kommt darauf an, das Gesicht unse &shy; rer Feinde zu erkennen, ihre wirklichen Absichten zu erkennen und die zur Festigung unserer internationalen Lage notwendige Ausdauer an den Tag zu legen. Aus diesem Grunde, Genossen, haben wir die Einfuhr von Getreide abgelehnt. Wie Sie sehen, ist die Frage der Getreideeinfuhr keineswegs so einfach, wie Rykow das hier hingestellt hat. Die Frage der Getreideeinfuhr ist eine Frage unserer internationalen Lage. </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:48:31 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:12:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 17.963
  CDXLines.iter: 15.733 (3)
  PetaboxLoader3.datanode: 129.349 (4)
  LoadShardBlock: 120.228 (3)
  exclusion.robots.policy: 0.189
  esindex: 0.03
  load_resource: 185.792
  captures_list: 158.013
  PetaboxLoader3.resolve: 153.183
  exclusion.robots: 0.2
-->