<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=238;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923035822", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 12 - Politischer Rechenschaftsbericht des Zentralkomitees an den XVI. Parteitag der KPdSU(B) - I. Die wachsende Krise des Weltkapitalismus und die aussenpolitische Stellung der UdSSR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 12 - Vorwort">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band12.html" title="Inhalt">
   <link rel="next" href="b12-030.html">
   <link rel="prev" href="b12-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b12-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923035822cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 12</h1>

<h1 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES<br>
AN DEN XVI. PARTEITAG DER KPdSU(B)</h1>
<h2 align="center"> I<br>
DIE WACHSENDE KRISE DES WELTKAPITALISMUS<br>
UND DIE AUSSENPOLITISCHE STELLUNG DER UdSSR </h2>
<p>Genossen! Seit dem XV. Parteitag sind zweieinhalb Jahre verflossen. Ein, wie es scheint, nicht sehr gro&szlig;er Zeitabschnitt. Indessen sind w&auml;hrend dieser Zeit &uuml;beraus ernste Ver&auml;nderungen im Leben der V&ouml;lker und Staaten vor sich gegangen. Wollte man die abgelaufene Periode in kurzen Worten charakterisieren, so k&ouml;nnte man sie als eine Periode des Umschwungs bezeichnen. Sie war eine Periode des Umschwungs nicht nur f&uuml;r uns, f&uuml;r die UdSSR, sondern auch f&uuml;r die kapitalistischen L&auml;nder der ganzen Welt. Aber zwischen dem Umschwung hier und dem Umschwung dort besteht ein grundlegender Unterschied. W&auml;hrend der Umschwung f&uuml;r die UdSSR eine Wendung bedeutete in Richtung auf einen neuen, betr&auml;chtlicheren wirtschaftlichen Aufstieg, bedeutete dieser Umschwung f&uuml;r die kapitalistischen L&auml;nder eine Wendung zum wirtschaftlichen Niedergang. Bei uns in der UdSSR ein zunehmender Aufstieg des sozialistischen Aufbaus sowohl in der Industrie als auch in der Landwirtschaft. Dr&uuml;ben, bei den Kapitalisten, eine wachsende Krise in der Wirtschaft, sowohl in der Industrie als auch in der Landwirtschaft. </p>
<p> Das ist in kurzen Worten das Bild der heutigen Lage. </p>
<p> Erinnern Sie sich, wie die Dinge in den kapitalistischen L&auml;ndern vor zweieinhalb Jahren lagen. Anwachsen der industriellen Produktion und des Handels in fast allen L&auml;ndern des Kapitalismus. Anwachsen der Produktion von Rohstoffen und Lebensmitteln in fast allen Agrarl&auml;ndern. Die Vereinigten Staaten von Nordamerika in der Aureole eines Landes des kraftstrotzendsten Kapitalismus. Siegeshymnen auf die &bdquo;Prosperit&auml;t&ldquo;. W&uuml;rdelose Anbetung des Dollars. Lobges&auml;nge auf die neue Technik, auf die kapitalistische Rationalisierung. Proklamierung einer &Auml;ra der &bdquo;Sanierung&ldquo; des Kapitalismus und der unersch&uuml;tterlichen Festigkeit der kapitalistischen Stabilisierung. &bdquo;Allgemeines&ldquo; Geschrei und Geunke &uuml;ber einen &bdquo;unvermeidlichen Untergang&ldquo; des Landes der Sowjets, &uuml;ber einen &bdquo;unausbleiblichen Zusammenbruch&ldquo; der UdSSR. </p>
<p> So lagen die Dinge gestern. </p>
<p> Wie aber ist das Bild heute? </p>
<p> Heute: Wirtschaftskrise in fast allen Industriel&auml;ndern des Kapitalismus. Heute: landwirtschaftliche Krise in allen Agrarl&auml;ndern. An Stelle der &bdquo;Prosperit&auml;t&ldquo; - Massenelend und kolossale Zunahme der Arbeitslosigkeit. An Stelle eines Aufschwungs der Landwirtschaft - Ruin der Millionenmassen der Bauernschaft. Die Illusionen hinsichtlich der Allmacht des Kapitalismus &uuml;berhaupt, der Allmacht des nordamerikanischen Kapitalismus im Besonderen st&uuml;rzen in sich zusammen. Die Siegeshymnen zu Ehren des Dollars und der kapitalistischen Rationalisierung klingen immer schw&auml;cher. Immer st&auml;rker wird das pessimistische Gewinsel &uuml;ber &bdquo;Fehler&ldquo; des Kapitalismus. Das &bdquo;allgemeine&ldquo; Geschrei &uuml;ber &bdquo;unvermeidlichen Untergang&ldquo; der UdSSR aber wird abgel&ouml;st von einem &bdquo;allgemeinen&ldquo; giftigen Gezisch &uuml;ber die Notwendigkeit, &bdquo;dieses Land&ldquo; zu strafen, das es wagt, seine Wirtschaft zu entwickeln, w&auml;hrend ringsum die Krise w&uuml;tet. </p>
<p> Dieses Bild sehen wir heute. </p>
<p> Es ist gerade so gekommen, wie die Bolschewiki es vor zwei oder drei Jahren gesagt haben. </p>
<p> Die Bolschewiki sagten, dass die Entwicklung der Technik in den kapitalistischen L&auml;ndern, das Wachstum der Produktivkr&auml;fte und der kapitalistischen Rationalisierung angesichts der Schranken, die der Lebenshaltung der Millionenmassen von Arbeitern und Bauern gezogen sind, unvermeidlich zu einer schweren Wirtschaftskrise f&uuml;hren muss. Die b&uuml;rgerliche Presse spottete &uuml;ber die &bdquo;originelle Prophezeiung&ldquo; der Bolschewiki. Die rechten Abweichler wollten mit der bolschewistischen Prognose nichts zu tun haben und setzten an die Stelle einer marxistischen Analyse das liberale Geschw&auml;tz von &bdquo;organisiertem Kapitalismus&ldquo;. Wie kam es aber in Wirklichkeit? Es kam so, wie die Bolschewiki gesagt hatten. </p>
<p> Das sind die Tatsachen. </p>
<p> Wenden wir uns nun der Untersuchung des Tatsachenmaterials &uuml;ber die Wirtschaftskrise in den kapitalistischen L&auml;ndern zu. </p>
<p class="center"><em>1. Die Weltwirtschaftskrise </em></p>
<p>a) Beim Studium der Krise fallen vor allem folgende Tatsachen auf: </p>
<p> 1. Die heutige Wirtschaftskrise ist eine Krise der &Uuml;berproduktion. Das bedeutet, dass mehr Waren erzeugt wurden, als der Markt aufzunehmen vermag. Das bedeutet, dass mehr Textilien, Heizstoffe, Fabrikate und Nahrungsmittel erzeugt wurden, als die Hauptverbraucher, d. h. die Volksmassen, deren Eink&uuml;nfte auf einem niedrigen Niveau verbleiben, f&uuml;r ihr Geld kaufen k&ouml;nnen. Da nun die Kaufkraft der Volksmassen unter kapitalistischen Verh&auml;ltnissen auf einem minimal niedrigen Niveau bleibt, so speichern die Kapitalisten die &bdquo;&Uuml;bersch&uuml;sse&ldquo; an Waren, Textilien, Getreide usw. auf oder vernichten sie sogar, um die Preise hochzuhalten, sie schr&auml;nken die Produktion ein, entlassen Arbeiter, und die Volksmassen m&uuml;ssen Not leiden, weil zuviel Waren produziert wurden. </p>
<p> 2. Die heutige Krise ist die erste weltumspannende Wirtschaftskrise seit dem Kriege. Sie ist eine Weltkrise nicht nur in dem Sinne, dass sie alle oder fast alle industriellen L&auml;nder der Welt erfasst, wobei sogar Frankreich, das seinem Organismus systematisch Injektionen zuf&uuml;hrt in Form von Milliarden Mark aus den Reparationszahlungen Deutschlands, einer gewissen Depression nicht aus dem Wege gehen konnte, die allen Angaben nach in eine Krise &uuml;bergehen muss. Sie ist eine Weltkrise auch in dem Sinne, dass die Krise der Industrie zeitlich zusammenf&auml;llt mit einer Krise der Landwirtschaft, die die Produktion aller Arten von Rohstoffen und Nahrungsmitteln in den wichtigsten Agrarl&auml;ndern der Welt erfasst. </p>
<p> 3. Die heutige Weltkrise entwickelt sich trotz ihres allgemeinen Charakters ungleichm&auml;&szlig;ig und erfasst die einen oder die anderen L&auml;nder zu verschiedener Zeit und mit verschiedener St&auml;rke. Die Industriekrise begann am fr&uuml;hesten in Polen, Rum&auml;nien, auf dem Balkan. Sie entwickelte sich dort im Laufe des ganzen vorigen Jahres. Deutliche Anzeichen der einsetzenden Landwirtschaftskrise gab es schon Ende 1928 in Kanada, in den USA, in Argentinien, in Brasilien, in Australien. W&auml;hrend dieser ganzen Periode geht es mit der Industrie der USA bergauf. Gegen Mitte des Jahres 1929 erreicht die industrielle Produktion in den USA fast eine Rekordh&ouml;he. Erst im zweiten Halbjahr 1929 tritt ein Umschwung ein, und dann allerdings greift eine st&uuml;rmische Krise der industriellen Produktion um sich, die die USA auf das Niveau von 1927 zur&uuml;ckwarf. Darauf folgt die Industriekrise in Kanada und in Japan. Dann setzen Bankrotte und eine Krise in China und in den Koloniall&auml;ndern ein, wo die Krise durch den Preisfall des Silbers verschlimmert wird und wo sich die &Uuml;berproduktionskrise paart mit der Zerst&ouml;rung der b&auml;uerlichen Wirtschaft, die infolge der Ausbeutung durch die Feudalherren und durch die unertr&auml;glichen Steuern zur v&ouml;lligen Ersch&ouml;pfung gebracht wird. Was Westeuropa anbelangt, so beginnt die Krise sich hier erst seit Anfang dieses Jahres auszuwirken, und zwar nicht &uuml;berall mit gleicher Kraft, w&auml;hrend Frankreich sogar in dieser Periode immer noch ein Anwachsen der industriellen Produktion aufzuweisen hat. </p>
<p> Ich glaube, es er&uuml;brigt sich, besonders auf die Zahlen einzugehen, die das Vorhandensein der Krise demonstrieren. Dass die Krise da ist, bestreitet heute kein Mensch mehr. Ich beschr&auml;nke mich deshalb darauf, eine kleine, aber charakteristische Tabelle anzuf&uuml;hren, die k&uuml;rzlich vom deutschen &bdquo;Institut f&uuml;r Konjunkturforschung&ldquo; ver&ouml;ffentlicht worden ist. Diese Tabelle widerspiegelt die Entwicklung des Bergbaus und der Hauptzweige der verarbeitenden Gro&szlig;industrie in den USA, England, Deutschland, Frankreich, Polen und der UdSSR seit 1927, wobei das Produktionsniveau von 1928 gleich 100 gesetzt ist. </p>
<p> Hier diese Tabelle: </p>
<table cellspacing="0" cellpadding="0" align="center" border="1">
  <tr>
    <td width="142" valign="top"><p align="center"> Jahr </p></td>
    <td width="72" valign="top"><p align="center"> UdSSR </p></td>
    <td width="58" valign="top"><p align="center"> USA </p></td>
    <td width="77" valign="top"><p align="center"> England </p></td>
    <td width="108" valign="top"><p align="center"> Deutschland </p></td>
    <td width="98" valign="top"><p align="center"> Frankreich </p></td>
    <td width="58" valign="top"><p align="center"> Polen </p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p> 1927 </p></td>
    <td width="72" valign="top"><p align="center"> 82,4 </p></td>
    <td width="58" valign="top"><p align="center"> 95,5 </p></td>
    <td width="77" valign="top"><p align="center"> 105,5 </p></td>
    <td width="108" valign="top"><p align="center"> 100,1 </p></td>
    <td width="98" valign="top"><p align="center"> 86,6 </p></td>
    <td width="58" valign="top"><p align="center"> 88,5 </p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p> 1928 </p></td>
    <td width="72" valign="top"><p align="center"> 100,0 </p></td>
    <td width="58" valign="top"><p align="center"> 100,0 </p></td>
    <td width="77" valign="top"><p align="center"> 100,0 </p></td>
    <td width="108" valign="top"><p align="center"> 100,0 </p></td>
    <td width="98" valign="top"><p align="center"> 100,0 </p></td>
    <td width="58" valign="top"><p align="center"> 100,0 </p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p> 1929 </p></td>
    <td width="72" valign="top"><p align="center"> 123,5 </p></td>
    <td width="58" valign="top"><p align="center"> 106,3 </p></td>
    <td width="77" valign="top"><p align="center"> 107,9 </p></td>
    <td width="108" valign="top"><p align="center"> 101,8 </p></td>
    <td width="98" valign="top"><p align="center"> 109,4 </p></td>
    <td width="58" valign="top"><p align="center"> 99,8 </p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p> 1930 (I. Quartal) </p></td>
    <td width="72" valign="top"><p align="center"> 171,4 </p></td>
    <td width="58" valign="top"><p align="center"> 95,5 </p></td>
    <td width="77" valign="top"><p align="center"> 107,4 </p></td>
    <td width="108" valign="top"><p align="center"> 93,4 </p></td>
    <td width="98" valign="top"><p align="center"> 113,1 </p></td>
    <td width="58" valign="top"><p align="center"> 84,6 </p></td>
  </tr>
</table>
<p>Was besagt diese Tabelle? </p>
<p> Sie besagt vor allem, dass die USA, Deutschland und Polen eine scharf ausgepr&auml;gte Krise der industriellen Gro&szlig;produktion durchmachen, wobei im ersten Quartal 1930 das Produktionsniveau in den USA nach dem Aufschwung in der ersten H&auml;lfte 1929 gegen&uuml;ber 1929 um 10,8 Prozent sank und auf das Niveau von 1927 zur&uuml;ckging; dass in Deutschland das Produktionsniveau nach einer dreij&auml;hrigen Stockung, mit dem Vorjahr verglichen, um 8,4 Prozent zur&uuml;ckging und um 6,7 Prozent unter den Stand des Jahres 1927 sank, w&auml;hrend in Polen das Produktionsniveau nach der vorj&auml;hrigen Krise, mit dem Vorjahr verglichen, um 15,2 Prozent sank und damit um 3,9 Prozent unter den Stand des Jahres 1927 zur&uuml;ckging. </p>
<p> Sie besagt zweitens, dass England schon drei Jahre nicht vom Fleck kommt, &uuml;ber den Stand von 1927 nicht hinaus kann und eine schwere wirtschaftliche Stockung durchmacht, ja, im ersten Quartal 1930 das Niveau der Produktion gegen&uuml;ber dem Vorjahr schon um 0,5 Prozent gesenkt hat und damit in die Anfangsphase der Krise eingetreten ist. </p>
<p> Sie besagt drittens, dass es von den gro&szlig;en kapitalistischen L&auml;ndern nur Frankreich ist, wo ein gewisses Wachstum der Gro&szlig;industrie stattfindet, und zwar betrug der Zuwachs im Jahre 1928 13,4 Prozent und im Jahre 1929 9,4 Prozent, erreichte dagegen im ersten Quartal 1930 - mit 1929 verglichen - nur 3,7 Prozent und bietet somit das Bild einer von Jahr zu Jahr sinkenden Entwicklungskurve. </p>
<p> Sie besagt schlie&szlig;lich, dass es von allen L&auml;ndern der Welt nur die UdSSR ist, wo ein st&uuml;rmischer Aufstieg der Gro&szlig;industrie vor sich geht, und zwar ist das Produktionsniveau im ersten Quartal 1930 mehr als doppelt so hoch wie das Niveau von 1927, die Zuwachsrate steigt von 17,6 Prozent im Jahre 1928 auf 23,5 Prozent im Jahre 1929 und auf 32 Prozent im ersten Quartal 1930, bietet also das Bild einer von Jahr zu Jahr ansteigenden Entwicklungskurve. </p>
<p> Man k&ouml;nnte einwenden: Mag das auch der Stand der Dinge bis Ende des ersten Quartals dieses Jahres gewesen sein, so w&auml;re es doch nicht ausgeschlossen, dass im zweiten Quartal dieses Jahres eine Wendung zum Besseren eingetreten sei. Aber die Angaben f&uuml;r das zweite Quartal widerlegen entschieden eine solche Annahme. Sie besagen im Gegenteil, dass die Lage sich im zweiten Quartal noch mehr verschlechtert hat. Diese Angaben zeugen: von einem neuen Aktiensturz an der New-Yorker B&ouml;rse und einer neuen Welle der Bankrotte in den USA; von einem neuen R&uuml;ckgang der Produktion, einer Senkung der L&ouml;hne der Arbeiter und einem Anwachsen der Arbeitslosigkeit in den USA, Deutschland, England, Italien, Japan, S&uuml;damerika, Polen, der Tschechoslowakei usw.; vom Eintreten einer Reihe von Industriezweigen Frankreichs in die Phase der Stockung, die bei der heutigen internationalen Wirtschaftslage ein Anzeichen der einsetzenden Krise ist. Arbeitslose gibt es heute in den USA mehr als 6 Millionen, in Deutschland etwa 5 Millionen, in England &uuml;ber 2 Millionen, in Italien, S&uuml;damerika und Japan je eine Million, in Polen, der Tschechoslowakei und &Ouml;sterreich je 500000. Ich spreche gar nicht von der weiteren Versch&auml;rfung der Landwirtschaftskrise, die Millionen Farmer und werkt&auml;tige Bauern ruiniert. Die &Uuml;berproduktionskrise in der Landwirtschaft geht so weit, dass zur Aufrechterhaltung der hohen Preise und Profite der Bourgeoisie in Brasilien 2 Millionen Sack Kaffee ins Meer versenkt wurden; in Amerika hat man begonnen, statt Kohle Mais zu verfeuern, in Deutschland werden Hunderttausende Zentner Roggen als Schweinefutter verwandt; und was Baumwolle und Weizen anbetrifft, so werden alle Ma&szlig;nahmen getroffen, um die Anbaufl&auml;che um 10 bis 15 Prozent einzuschr&auml;nken. </p>
<p> Das ist das allgemeine Bild der sich entfaltenden Weltwirtschaftskrise. </p>
<p> b) Jetzt, da die Weltwirtschaftskrise ihre zerst&ouml;rende Wirkung entfaltet, indem sie ganzen Schichten mittlerer und kleiner Kapitalisten den Untergang bereitet, ganze Gruppen der Arbeiteraristokratie und der Farmer ruiniert und die Millionenmassen der Arbeiter zum Hungern verdammt, fragt alles: Wo liegt die Ursache der Krise, worin ist sie begr&uuml;ndet, wie soll man sie bek&auml;mpfen, wie kann man sie aus der Welt schaffen? Es werden die verschiedenartigsten &bdquo;Theorien&ldquo; der Krise ausgekl&uuml;gelt. Es werden ganze Projekte vorgeschlagen zur &bdquo;Linderung&ldquo;, &bdquo;Verh&uuml;tung&ldquo;, &bdquo;Liquidierung&ldquo; der Krise, Die b&uuml;rgerlichen Oppositionen deuten hin auf die b&uuml;rgerlichen Regierungen, die jetzt auf einmal &bdquo;nicht alle Ma&szlig;nahmen ergriffen haben&ldquo; sollen, um die Krise zu verh&uuml;ten. Die &bdquo;Demokraten&ldquo; beschuldigen die &bdquo;Republikaner&ldquo;, die &bdquo;Republikaner&ldquo; die &bdquo;Demokraten&ldquo; und alle zusammen die Gruppe Hoover mit ihrem &bdquo;Federal Reserve System&ldquo; das die Krise nicht &bdquo;zu z&uuml;geln&ldquo; vermochte. Es gibt sogar Schlauk&ouml;pfe, die die Ursache der Weltwirtschaftskrise in &bdquo;R&auml;nken der Bolschewiki&ldquo; sehen. Ich denke dabei an den bekannten &bdquo;Unternehmer&ldquo; Rechberg, der eigentlich einem Unternehmer wenig &auml;hnlich sieht und viel eher an einen &bdquo;Unternehmer&ldquo; unter den Literaten und an einen &bdquo;Literaten&ldquo; unter den Unternehmern erinnert. (Heiterkeit.) </p>
<p> Es versteht sich, dass alle diese &bdquo;Theorien&ldquo; und Projekte mit Wissenschaft nichts gemein haben. Man muss feststellen, dass die b&uuml;rgerlichen &Ouml;konomen sich angesichts der Krise als v&ouml;llig bankrott erwiesen haben. Mehr noch, ihnen fehlt, wie sich herausgestellt hat, sogar jenes Minimum an Wirklichkeitssinn, das man ihren Vorg&auml;ngern nicht immer absprechen kann. Diese Herren vergessen, dass die Krisen nicht als eine zuf&auml;llige Erscheinung im System der kapitalistischen Wirtschaft angesehen werden d&uuml;rfen. Diese Herren vergessen, dass die Wirtschaftskrisen ein unvermeidliches Resultat des Kapitalismus sind. Diese Herren vergessen, dass die Krisen zusammen mit der Herrschaft des Kapitalismus auf die Welt kamen. Seit mehr als hundert Jahren treten periodische Wirtschaftskrisen ein, die sich nach Ablauf von je zw&ouml;lf, zehn, acht und weniger Jahren wiederholen. Seit dieser Zeit haben b&uuml;rgerliche Regierungen aller R&auml;nge und Farben, b&uuml;rgerliche Pers&ouml;nlichkeiten aller Stufen und Kaliber, alle ohne Ausnahme ihre Kr&auml;fte an dem Problem der &bdquo;Verh&uuml;tung&ldquo; und &bdquo;Beseitigung&ldquo; der Krisen versucht. Sie alle aber erlitten Schiffbruch. Sie erlitten Schiffbruch, weil die Wirtschaftskrisen weder verh&uuml;tet noch beseitigt werden k&ouml;nnen, wenn man im Rahmen des Kapitalismus bleibt. Was ist also Erstaunliches daran, wenn die b&uuml;rgerlichen Pers&ouml;nlichkeiten von heute ebenfalls Schiffbruch erleiden? Was ist also Erstaunliches daran, wenn die Ma&szlig;nahmen der b&uuml;rgerlichen Regierungen in Wirklichkeit nicht zu einer Linderung der Krise, nicht zu einer Erleichterung der Lage der Millionenmassen der Werkt&auml;tigen f&uuml;hren, sondern zu einer Kette neuer Bankrotte, zu einer neuen Welle der Arbeitslosigkeit, zum Verschlingen der weniger starken kapitalistischen Vereinigungen durch die st&auml;rkeren kapitalistischen Vereinigungen? </p>
<p> Die Basis der &ouml;konomischen &Uuml;berproduktionskrisen, ihre Ursache liegt im ganzen System der kapitalistischen Wirtschaft selbst. Die Basis der Krise liegt in dem Widerspruch zwischen dem gesellschaftlichen Charakter der Produktion und der kapitalistischen Form der Aneignung der Produktionsergebnisse. Ausdruck dieses Grundwiderspruchs des Kapitalismus ist der Widerspruch zwischen dem kolossalen Anwachsen der Produktionskapazit&auml;ten des Kapitalismus, die auf die Erzielung eines Maximums kapitalistischen Profits berechnet sind, und dem relativen R&uuml;ckgang der zahlungsf&auml;higen Nachfrage seitens der Millionenmassen der Werkt&auml;tigen, deren Lebenshaltung die Kapitalisten st&auml;ndig in den Schranken des &auml;u&szlig;ersten Minimums zu halten suchen. Um im Konkurrenzkampf zu gewinnen und m&ouml;glichst viel Profit herauszupressen, m&uuml;ssen die Kapitalisten die Technik entwickeln, eine Rationalisierung durchf&uuml;hren, die Ausbeutung der Arbeiter versch&auml;rfen und die Produktionskapazit&auml;ten ihrer Betriebe bis aufs &auml;u&szlig;erste steigern. Damit keiner hinter dem anderen zur&uuml;ckbleibe, sind alle Kapitalisten gezwungen, in einer oder der anderen Weise diesen Weg rasender Entwicklung der Produktionsm&ouml;glichkeiten zu beschreiten. Aber der Binnenmarkt wie der Au&szlig;enmarkt, die Kaufkraft der Millionenmassen der Arbeiter und Bauern, die in letzter Instanz die Hauptk&auml;ufer sind, bleiben auf einem niedrigen Niveau. Daher die &Uuml;berproduktionskrisen. Daher die bekannten Resultate, die sich mehr oder weniger periodisch wiederholen, kraft deren die Waren unverkauft bleiben, die Produktion zur&uuml;ckgeht, die Arbeitslosigkeit w&auml;chst, die L&ouml;hne gesenkt werden, wodurch sich der Widerspruch zwischen dem Produktionsniveau und dem Niveau der zahlungsf&auml;higen Nachfrage noch mehr versch&auml;rft. Die &Uuml;berproduktionskrise ist der Ausdruck dieses Widerspruchs in st&uuml;rmischen und verheerenden Formen. </p>
<p> K&ouml;nnte der Kapitalismus die Produktion nicht der Erzielung eines Maximums von Profit, sondern einer systematischen Verbesserung der materiellen Lage der Volksmassen anpassen, k&ouml;nnte er den Profit verwenden nicht zur Befriedigung der Launen parasit&auml;rer Klassen, nicht zur Vervollkommnung der Ausbeutungsmethoden, nicht zur Kapitalausfuhr, sondern zur systematischen Hebung der materiellen Lage der Arbeiter und Bauern, dann g&auml;be es keine Krisen. Aber dann w&auml;re auch der Kapitalismus kein Kapitalismus. Um die Krisen abzuschaffen, muss man den Kapitalismus abschaffen. </p>
<p> Das ist die Basis der &ouml;konomischen &Uuml;berproduktionskrisen im Allgemeinen. </p>
<p> Aber hiermit kann es bei der Charakterisierung der heutigen Krise nicht sein Bewenden haben. Die heutige Krise ist nicht als eine einfache Wiederholung der alten Krisen zu betrachten. Sie entspringt und entwickelt sich unter einigen neuen Bedingungen, die man klarstellen muss, um ein volles Bild der Krise zu erhalten. Sie kompliziert und vertieft sich durch eine ganze Reihe besonderer Umst&auml;nde, ohne deren Kl&auml;rung es unm&ouml;glich ist, sich eine klare Vorstellung von der heutigen Wirtschaftskrise zu verschaffen.Was sind das f&uuml;r besondere Umst&auml;nde? </p>
<p> Sie, diese besonderen Umst&auml;nde, laufen auf folgende charakteristische Tatsachen hinaus: </p>
<p> 1. Die Krise hat am st&auml;rksten das Hauptland des Kapitalismus, seine Zitadelle, die USA, erfasst, die nicht weniger als die H&auml;lfte der gesamten Produktion und des gesamten Konsums aller L&auml;nder der Welt in ihren H&auml;nden konzentrieren. Man begreift, dass dieser Umstand notwendigerweise die Einflusssph&auml;re der Krise kolossal erweitern, zu einer Versch&auml;rfung der Krise und zur Anh&auml;ufung unvorhergesehener Schwierigkeiten f&uuml;r den Weltkapitalismus f&uuml;hren muss. </p>
<p> 2. Im Laufe der Entfaltung der Wirtschaftskrise ist die Industriekrise der wichtigsten kapitalistischen L&auml;nder mit der landwirtschaftlichen Krise der Agrarl&auml;nder nicht einfach zusammengefallen, sondern hat sich mit ihr verflochten, wodurch sich die Schwierigkeiten vertieften und ein allgemeines Absinken der wirtschaftlichen Aktivit&auml;t unvermeidlich wurde. Es er&uuml;brigt sich zu sagen, dass die industrielle Krise die landwirtschaftliche verst&auml;rken und die landwirtschaftliche die industrielle in die L&auml;nge ziehen wird, was notwendigerweise zu einer Vertiefung der Wirtschaftskrise in ihrer Gesamtheit f&uuml;hrt. </p>
<p> 3. Der heutige Kapitalismus ist, zum Unterschied vom alten Kapitalismus, monopolistischer Kapitalismus, und das macht von vornherein den Kampf unvermeidlich, den die kapitalistischen Vereinigungen f&uuml;hren, um die hohen Monopolpreise der Waren trotz &Uuml;berproduktion aufrechtzuerhalten. Es versteht sich, dass dieser Umstand, der die Krise f&uuml;r die Volksmassen, diese Hauptverbraucher der Waren, besonders qualvoll und verheerend gestaltet, unvermeidlich die Krise in die L&auml;nge ziehen, ihr Abflauen aufhalten muss. </p>
<p> 4. Die heutige Wirtschaftskrise entfaltet sich auf Basis der allgemeinen Krise des Kapitalismus, die bereits in der Periode des imperialistischen Krieges begonnen hat, die die Grundpfeiler des Kapitalismus unterw&uuml;hlt und die den Eintritt der Wirtschaftskrise erleichtert hat. </p>
<p> Was bedeutet das? </p>
<p> Das bedeutet vor allem, dass der imperialistische Krieg und seine Folgen die F&auml;ulnis des Kapitalismus verst&auml;rkt und sein Gleichgewicht ersch&uuml;ttert haben, dass wir heute in einer Epoche der Kriege und Revolutionen leben, dass der Kapitalismus schon nicht mehr das einzige und allumfassende System der Weltwirtschaft darstellt, dass neben dem kapitalistischen Wirtschaftssystem das sozialistische System besteht, das w&auml;chst und gedeiht, das dem kapitalistischen System gegen&uuml;bersteht und das durch die blo&szlig;e Tatsache seines Bestehens die F&auml;ulnis des Kapitalismus demonstriert und dessen Grundlagen ersch&uuml;ttert. </p>
<p> Das bedeutet weiter, dass der imperialistische Krieg und der Sieg der Revolution in der UdSSR die Grundpfeiler des Imperialismus in den kolonialen und abh&auml;ngigen L&auml;ndern ersch&uuml;ttert haben, dass die Autorit&auml;t des Imperialismus in diesen L&auml;ndern schon untergraben ist, dass er nicht mehr die Kraft hat, in diesen L&auml;ndern auf die alte Art zu wirtschaften. </p>
<p> Das bedeutet weiter, dass w&auml;hrend des Krieges und nach dem Kriege in den kolonialen und abh&auml;ngigen L&auml;ndern ein eigener junger Kapitalismus entstanden und herangewachsen ist, der mit den alten kapitalistischen L&auml;ndern auf den M&auml;rkten erfolgreich konkurriert und dadurch den Kampf um die Absatzm&auml;rkte versch&auml;rft und kompliziert. </p>
<p> Das bedeutet schlie&szlig;lich, dass der Krieg den meisten kapitalistischen L&auml;ndern ein schweres Erbe in Gestalt der chronischen Unterbelastung der Betriebe und des Vorhandenseins von Millionenarmeen Arbeitsloser hinterlassen hat, die sich aus Reservearmeen in st&auml;ndige Arbeitslosenarmeen verwandelt haben, was f&uuml;r den Kapitalismus schon vor der jetzigen Wirtschaftskrise eine Menge Schwierigkeiten schuf und die Dinge w&auml;hrend der Krise noch weiter komplizieren muss. </p>
<p> Das sind die Umst&auml;nde, die die Weltwirtschaftskrise verschlimmern und versch&auml;rfen. </p>
<p> Es muss festgestellt werden, dass die heutige Wirtschaftskrise von allen bisherigen Weltwirtschaftskrisen die ernsteste und tiefstgehende Krise ist. </p>
<p class="center"><em>2. Die Versch&auml;rfung der Gegens&auml;tze des Kapitalismus </em></p>
<p>Das wichtigste Resultat der Weltwirtschaftskrise ist die Blo&szlig;regung und Versch&auml;rfung der dem Weltkapitalismus innewohnenden Gegens&auml;tze. </p>
<p> a) Es entbl&ouml;&szlig;en und versch&auml;rfen sich die Gegens&auml;tze zwischen den wichtigsten imperialistischen L&auml;ndern, der Kampf um die Absatzm&auml;rkte, der Kampf um die Rohstoffe, der Kampf um den Kapitalexport. Heute gibt sich keiner der kapitalistischen Staaten mehr mit der alten Aufteilung der Einflusssph&auml;ren und Kolonien zufrieden. Sie sehen, dass sich das Kr&auml;fteverh&auml;ltnis ge&auml;ndert hat, und in &Uuml;bereinstimmung damit m&uuml;ssen die Absatzm&auml;rkte, die Rohstoffquellen, die Einflusssph&auml;ren usw. neu verteilt werden. Der wichtigste dieser Gegens&auml;tze ist der Gegensatz zwischen den USA und England. Sowohl auf dem Gebiet der Fertigwarenausfuhr als auch auf dem Gebiet der Kapitalausfuhr spielt sich der Kampf vornehmlich zwischen den USA und England ab. Man braucht nur eine beliebige Wirtschaftszeitung, ein beliebiges Dokument &uuml;ber die Waren- und Kapitalausfuhr zur Hand zu nehmen, um sich davon zu &uuml;berzeugen. Die Hauptarena dieses Kampfes sind S&uuml;damerika, China, die Kolonien und Dominions der alten imperialistischen Staaten. Das &Uuml;bergewicht der Kr&auml;fte in diesem Kampf - und zwar ein eindeutiges &Uuml;bergewicht - liegt auf Seiten der USA. </p>
<p> Auf diesen wichtigsten Gegensatz folgen die zwar weniger wichtigen, aber doch recht wesentlichen Gegens&auml;tze: zwischen Amerika und Japan, zwischen Deutschland und Frankreich, zwischen Frankreich und Italien, zwischen England und Frankreich usw. </p>
<p> Es kann keinem Zweifel unterliegen, dass im Zusammenhang mit der sich entfaltenden Krise der Kampf um Absatzm&auml;rkte, Rohstoffe und Kapitalausfuhr mit jedem Monat, mit jedem Tag st&auml;rker werden wird. </p>
<p> Die Mittel des Kampfes sind Zollpolitik, billige Waren, billiger Kredit, Umgruppierung der Kr&auml;fte und neue milit&auml;risch-politische B&uuml;ndnisse, zunehmende R&uuml;stungen, Vorbereitung zu neuen imperialistischen Kriegen und schlie&szlig;lich - der Krieg. </p>
<p> Ich sprach von einer Krise, die alle Produktionszweige erfasst hat. Aber es gibt einen Produktionszweig, der nicht von der Krise erfasst ist. Dieser Produktionszweig ist die Kriegsindustrie. Sie w&auml;chst st&auml;ndig, trotz der Krise. Die b&uuml;rgerlichen Staaten betreiben eine wahnwitzige Auf- und Umr&uuml;stung. Wozu? Nat&uuml;rlich nicht zum Zeitvertreib, sondern zum Krieg. Den Krieg aber brauchen die Imperialisten, da er das einzige Mittel ist zur Neuaufteilung der Welt, zur Neuaufteilung der Absatzm&auml;rkte, der Rohstoffquellen, der Sph&auml;ren f&uuml;r Kapitalanlagen. </p>
<p> Es ist durchaus begreiflich, dass unter diesen Umst&auml;nden der so genannte Pazifismus in den letzten Z&uuml;gen liegt, der V&ouml;lkerbund bei lebendigem Leibe verfault, die &bdquo;Abr&uuml;stungsprojekte&ldquo; in der Versenkung verschwinden und die Konferenzen f&uuml;r die Einschr&auml;nkung der Flottenr&uuml;stungen sich in Konferenzen zur Modernisierung und Erweiterung der Marine verwandeln. </p>
<p> Das bedeutet, dass die Kriegsgefahr in beschleunigtem Tempo wachsen wird. </p>
<p> M&ouml;gen die Sozialdemokraten von Pazifismus, von Frieden, von friedlicher Entwicklung des Kapitalismus und dergleichen schwatzen. Die Erfahrungen mit den Regierungen der Sozialdemokratie in Deutschland und England zeigen, dass ihr Pazifismus lediglich eine Maske ist, notwendig zur Verschleierung der Vorbereitung neuer Kriege. </p>
<p> b) Es entbl&ouml;&szlig;en sich und werden sich weiter versch&auml;rfen die Gegens&auml;tze zwischen den Siegerl&auml;ndern und den besiegten L&auml;ndern. Unter den letzteren meine ich insbesondere Deutschland. Unzweifelhaft wird sich im Zusammenhang mit der Krise und der Versch&auml;rfung des Problems der M&auml;rkte der Druck auf Deutschland verst&auml;rken, das nicht nur Schuldner, sondern auch einer der gr&ouml;&szlig;ten Exporteure ist. Man k&ouml;nnte das eigenartige Verh&auml;ltnis, das sich zwischen den Siegerl&auml;ndern und Deutschland herausgebildet hat, als eine Pyramide darstellen, auf deren Spitze Amerika, Frankreich, England usw. wie die Herren thronen, mit dem Youngplan<a href="b12-anm.html"><span class="anmerkung">[38]</span></a> in H&auml;nden, auf dem geschrieben steht: &bdquo;Zahle!&ldquo;, w&auml;hrend unten Deutschland hingestreckt liegt, das sich abplagt und alle Kr&auml;fte aus sich herausholen muss, um die befohlenen Milliardenkontributionen zahlen zu k&ouml;nnen. Wollen Sie wissen, was das ist? Das ist der &bdquo;Geist von Locarno&ldquo;<a href="b12-anm.html"><span class="anmerkung">[39]</span></a>. Zu glauben, dass ein solcher Zustand f&uuml;r den Weltkapitalismus ohne Folgen bleiben k&ouml;nne, hie&szlig;e vom Leben &uuml;berhaupt nichts verstehen. Zu glauben, dass die deutsche Bourgeoisie imstande sein werde, in den n&auml;chsten zehn Jahren 20 Milliarden Mark zu zahlen, und dass das unter dem doppelten Joch der &bdquo;eigenen&ldquo; und der &bdquo;fremden&ldquo; Bourgeoisie lebende deutsche Proletariat sich diese 20 Milliarden ohne ernstliche K&auml;mpfe und Ersch&uuml;tterungen von der deutschen Bourgeoisie abzapfen lassen werde, hie&szlig;e den Verstand verloren haben. M&ouml;gen deutsche oder franz&ouml;sische Politiker sich den Anschein geben, als glaubten sie an dieses Wunder. Wir Bolschewiki glauben nicht an Wunder. </p>
<p> c) Es entbl&ouml;&szlig;en und versch&auml;rfen sich die Gegens&auml;tze zwischen den imperialistischen Staaten und den kolonialen und abh&auml;ngigen L&auml;ndern. Die wachsende Wirtschaftskrise verst&auml;rkt unvermeidlich den Druck der Imperialisten auf die Kolonien und die abh&auml;ngigen L&auml;nder, die die wichtigsten Absatz- und Rohstoffm&auml;rkte darstellen. Und tats&auml;chlich verst&auml;rkt sich der Druck bis aufs &auml;u&szlig;erste. Ist es doch Tatsache, dass sich die europ&auml;ische Bourgeoisie jetzt im Zustand des Krieges mit &bdquo;ihren&ldquo; Kolonien in Indien, in Indochina, in Indonesien, in Nordafrika befindet. Ist es doch Tatsache, dass das &bdquo;unabh&auml;ngige&ldquo; China bereits faktisch in Einflusssph&auml;ren aufgeteilt ist und dass die Generalscliquen der konterrevolution&auml;ren Kuomintang, die sich gegenseitig bek&auml;mpfen und das chinesische Volk an den Bettelstab bringen, den Willen ihrer Gebieter aus dem imperialistischen Lager erf&uuml;llen. </p>
<p> Die verlogene Version, dass Mitarbeiter der russischen Botschaften in China an der St&ouml;rung von &bdquo;Frieden und Ruhe&ldquo; in China die Schuld tr&uuml;gen, muss als endg&uuml;ltig widerlegt betrachtet werden. Schon lange gibt es weder in S&uuml;d- noch in Mittelchina russische Botschaften. Daf&uuml;r aber gibt es dort englische, japanische, deutsche, amerikanische und alle m&ouml;glichen anderen Botschaften. Russische Botschaften gibt es schon lange weder in S&uuml;d- noch in Mittelchina. Daf&uuml;r aber gibt es dort deutsche, englische und japanische milit&auml;rische Ratgeber bei den kriegf&uuml;hrenden chinesischen Generalen. Russische Botschaften gibt es dort schon lange nicht mehr. Daf&uuml;r aber gibt es englische, amerikanische, deutsche, tschechoslowakische und alle m&ouml;glichen anderen Gesch&uuml;tze, Gewehre, Flugzeuge, Tanks und Giftgase. Und was sehen wir? Statt &bdquo;Frieden und Ruhe&ldquo; sehen wir in S&uuml;d- und Mittelchina jetzt den z&uuml;gellosesten und verheerendsten Generalskrieg, der von den &bdquo;zivilisierten&ldquo; Staaten Europas und Amerikas finanziert und nach ihren Instruktionen gef&uuml;hrt wird. Somit bietet die &bdquo;zivilisatorische&ldquo; T&auml;tigkeit der kapitalistischen Staaten ein recht pikantes Bild. Unverst&auml;ndlich ist nur, was die russischen Bolschewiki damit zu tun haben sollen. </p>
<p> Es w&auml;re l&auml;cherlich zu glauben, dass die erw&auml;hnten Gewalttaten der Imperialisten ihnen ohne Folgen hingehen werden. Die chinesischen Arbeiter und Bauern haben darauf bereits mit der Bildung von Sowjets und einer Roten Armee geantwortet. Man sagt, dass dort schon eine Regierung der Sowjets gebildet worden ist. Ich glaube, dass dies, wenn es wahr ist, nicht weiter verwunderlich ist. Es kann keinem Zweifel unterliegen, dass nur Sowjets imstande sind, China vor dem endg&uuml;ltigen Zerfall und vor der Verelendung zu retten. </p>
<p> Was Indien, Indochina, Indonesien, Afrika usw. anbelangt, so unterliegt es keinem Zweifel, dass die revolution&auml;re Bewegung in diesen L&auml;ndern, die zeitweise die Formen eines nationalen Befreiungskrieges annimmt, im Wachsen begriffen ist. Die Herren Bourgeois gedenken in diesen L&auml;ndern Str&ouml;me von Blut zu vergie&szlig;en und sich auf Polizeibajonette zu st&uuml;tzen, wobei sie Leute wie Gandhi zu Hilfe rufen. Es kann keinem Zweifel unterliegen, dass Polizeibajonette eine schlechte St&uuml;tze sind. Auch der Zarismus suchte sich seinerzeit auf Polizeibajonette zu st&uuml;tzen, aber was f&uuml;r eine St&uuml;tze daraus geworden ist, wei&szlig; jedermann. Was die Helfer vom Schlage Gandhis anbelangt, so hatte der Zarismus ihrer eine ganze Herde in der Person liberaler Paktierer jeder Art, was jedoch nichts anderes als Blamage zur Folge hatte. </p>
<p> d) Entbl&ouml;&szlig;t und versch&auml;rft haben sich die Gegens&auml;tze zwischen der Bourgeoisie und dem Proletariat in den kapitalistischen L&auml;ndern. Die Krise hat bereits zu verst&auml;rktem Druck der Kapitalisten auf die Arbeiterklasse gef&uuml;hrt. Die Krise hat bereits eine neue Welle kapitalistischer Rationalisierung, eine neue Verschlechterung der Lage der Arbeiterklasse, Zunahme der Arbeitslosigkeit, Vermehrung des st&auml;ndigen Arbeitslosenheeres und Lohnabbau ausgel&ouml;st. Es ist nicht verwunderlich, dass diese Umst&auml;nde die Situation revolutionieren, den Kampf der Klassen versch&auml;rfen und die Arbeiter zu neuen Klassenschlachten dr&auml;ngen. </p>
<p> Im Zusammenhang damit werden die sozialdemokratischen Illusionen in den Arbeitermassen zerst&ouml;rt und beseitigt. Nach den Erfahrungen mit den Regierungen der Sozialdemokraten, die Streiks abw&uuml;rgen, Aussperrungen organisieren und Arbeiter niederschie&szlig;en, klingen die l&uuml;gnerischen Versprechungen einer &bdquo;Wirtschaftsdemokratie&ldquo;, eines &bdquo;Industriefriedens&ldquo; und &bdquo;friedlicher Methoden&ldquo; des Kampfes in den Ohren der Arbeiter wie ein b&ouml;ser Hohn. Ob man jetzt noch viele Arbeiter finden wird, die willens sind, den verlogenen Predigten der Sozialfaschisten zu glauben? Die bekannten Arbeiterdemonstrationen am 1. August 1929 (gegen die Kriegsgefahr) und am 6. M&auml;rz 1930 (gegen die Arbeitslosigkeit)<a href="b12-anm.html"><span class="anmerkung">[40]</span></a> zeigen, dass die besten Elemente der Arbeiterklasse sich bereits von den Sozialfaschisten abgewandt haben. Die Wirtschaftskrise wird den sozialdemokratischen Illusionen unter den Arbeitern einen neuen Schlag versetzen. Es werden sich jetzt wenig Arbeiter finden, die nach den durch die Krise ausgel&ouml;sten Wellen von Bankrott und Ruin gewillt sein werden, an die M&ouml;glichkeit der Bereicherung &bdquo;jedes Arbeiters&ldquo; durch Beteiligung an &bdquo;demokratisierten&ldquo; Aktiengesellschaften zu glauben. Es er&uuml;brigt sich zu sagen, dass die Krise allen diesen und &auml;hnlichen Illusionen einen vernichtenden Schlag versetzen wird. </p>
<p> Aber die Abkehr der Arbeitermassen von der Sozialdemokratie bedeutet, dass sie sich dem Kommunismus zuwenden. So geschieht es auch tats&auml;chlich. Das Anwachsen der der kommunistischen Partei nahe stehenden Gewerkschaftsbewegung; die Wahlerfolge der kommunistischen Parteien; die Welle von Streiks unter f&uuml;hrender Beteiligung der Kommunisten; das Umschlagen wirtschaftlicher Streiks in politische, von den Kommunisten organisierte Protestaktionen; die Massendemonstrationen der mit dem Kommunismus sympathisierenden Arbeiter, die in der Arbeiterklasse den lebhaftesten Widerhall finden - alles das zeugt davon, dass die Arbeitermassen in der kommunistischen Partei die einzige Partei sehen, die f&auml;hig ist, den Kapitalismus zu bek&auml;mpfen, die einzige Partei, die des Vertrauens der Arbeiter w&uuml;rdig ist, die einzige Partei, der man im Kampf f&uuml;r die Befreiung vom Kapitalismus folgen kann, die es wert ist, dass man ihr folgt. Das ist eine Schwenkung der Massen zum Kommunismus. Es ist die Gew&auml;hr daf&uuml;r, dass unsere kommunistischen Bruderparteien zu gro&szlig;en Massenparteien der Arbeiterklasse werden. Notwendig ist nur, dass die Kommunisten es verstehen, die Lage richtig zu bewerten, und sie in entsprechender Weise ausnutzen. Durch die Entfaltung ihres unvers&ouml;hnlichen Kampfes gegen die Sozialdemokratie, diese Agentur des Kapitals in der Arbeiterklasse, durch die Zerschlagung aller und jeglicher Abweichungen vom Leninismus, die Wasser auf die M&uuml;hle der Sozialdemokratie sind, haben die kommunistischen Parteien gezeigt, dass sie auf dem richtigen Wege sind. Es ist notwendig, dass sie auf diesem Wege endg&uuml;ltig festen Fu&szlig; fassen. K&ouml;nnen sie doch nur unter dieser Bedingung darauf rechnen, die Mehrheit der Arbeiterklasse zu erobern und das Proletariat erfolgreich auf die kommenden Klassenschlachten vorzubereiten. Kann doch nur unter dieser Bedingung auf ein weiteres Steigen des Einflusses und Ansehens der Kommunistischen Internationale gerechnet werden. </p>
<p> So steht es mit den grundlegenden Gegens&auml;tzen des Weltkapitalismus, die sich infolge der Weltwirtschaftskrise aufs &auml;u&szlig;erste versch&auml;rft haben. Wovon zeugen alle diese Tatsachen? </p>
<p> Davon, dass die Stabilisierung des Kapitalismus ihrem Ende entgegengeht. </p>
<p> Davon, dass der Aufschwung der revolution&auml;ren Massenbewegung mit neuer Kraft weitergehen wird. </p>
<p> Davon, dass die Weltwirtschaftskrise in einer Reihe von L&auml;ndern in eine politische Krise umschlagen wird. </p>
<p> Das bedeutet erstens, dass die Bourgeoisie den Ausweg aus der Lage auf dem Gebiet der Innenpolitik in weiterer Faschisierung suchen wird, wozu sie alle reaktion&auml;ren Kr&auml;fte, darunter auch die Sozialdemokratie, benutzen wird. </p>
<p> Das bedeutet zweitens, dass die Bourgeoisie den Ausweg auf dem Gebiet der Au&szlig;enpolitik in einem neuen imperialistischen Krieg suchen wird. </p>
<p> Das bedeutet schlie&szlig;lich, dass das Proletariat im Kampf gegen die kapitalistische Ausbeutung und die Kriegsgefahr den Ausweg in der Revolution suchen wird. </p>
<p class="center"><em>3. Die Beziehungen zwischen der UdSSR<br>
</em><em> und den kapitalistischen Staaten </em></p>
<p>a) Ich sprach vorher von den Gegens&auml;tzen des Weltkapitalismus. Aber au&szlig;er diesen Gegens&auml;tzen besteht noch ein Gegensatz. Ich meine den Gegensatz zwischen der kapitalistischen Welt und der UdSSR. Allerdings l&auml;sst sich dieser Gegensatz nicht als ein Gegensatz von innerkapitalistischer Art betrachten. Es ist der Gegensatz zwischen dem Kapitalismus als Ganzem und dem Lande des im Aufbau begriffenen Sozialismus. Das hindert diesen Gegensatz jedoch nicht, den Kapitalismus bis in seine Grundfesten zu zersetzen und zu ersch&uuml;ttern. Noch mehr, er legt bis auf die Wurzeln alle Gegens&auml;tze des Kapitalismus blo&szlig; und sch&uuml;rzt sie zu einem Knoten zusammen, indem er sie zur Frage von Sein oder Nichtsein der ganzen kapitalistischen Ordnung macht. Deshalb richtet die Bourgeoisie jedes Mal, wenn die kapitalistischen Gegens&auml;tze sich zu versch&auml;rfen beginnen, ihre Blicke auf die UdSSR: ob es nicht m&ouml;glich w&auml;re, diesen oder jenen Gegensatz des Kapitalismus oder aber alle Gegens&auml;tze miteinander auf Kosten der UdSSR beizulegen, auf Kosten dieses Landes der Sowjets, der Zitadelle der Revolution, die schon allein durch ihr Bestehen die Arbeiterklasse und die Kolonien revolutioniert, die Anzettelung eines neuen Krieges behindert, die Neuaufteilung der Welt behindert und die Kapitalisten daran hindert, sich auf dem ausgedehnten Binnenmarkt der Sowjetunion breitzumachen, dessen sie gerade jetzt, angesichts der Wirtschaftskrise, so bed&uuml;rfen. </p>
<p> Daher die Tendenz zu abenteuerlichen Anrempeleien gegen&uuml;ber der UdSSR und zur Intervention, welche (Tendenz) im Zusammenhang mit der sich entfaltenden Wirtschaftskrise st&auml;rker werden muss. </p>
<p> Der ausgesprochenste Tr&auml;ger dieser Tendenz ist im Augenblick das b&uuml;rgerliche Frankreich von heute, die Heimat des liebetriefenden &bdquo;Paneuropas&ldquo;<a href="b12-anm.html"><span class="anmerkung">[41]</span></a>, die &bdquo;Wiege&ldquo; des Kellogg-Paktes<a href="b12-anm.html"><span class="anmerkung">[42]</span></a>, das aggressivste und militaristischste Land von allen aggressiven und militaristischen L&auml;ndern der Welt. </p>
<p> Aber die Intervention ist ein zweischneidiges Schwert. Das wei&szlig; die Bourgeoisie sehr genau. Sch&ouml;n w&auml;re es, denkt sie sich, wenn die Intervention glatt abliefe und mit einer Niederlage der UdSSR endete. Was aber, wenn sie mit einer Niederlage der Kapitalisten endet? Es gab ja schon eine Intervention, die mit einem Fiasko geendet hat. Diese erste Intervention brach zusammen, als die Bolschewiki schwach waren, welche Gew&auml;hr gibt es also daf&uuml;r, dass die zweite nicht gleichfalls mit einem Fiasko enden wird? Alle sehen, dass die Bolschewiki jetzt sowohl wirtschaftlich als auch politisch und hinsichtlich der Vorbereitung der Wehrkraft des Landes ungleich st&auml;rker sind. Und wie wird es mit den Arbeitern der kapitalistischen L&auml;nder sein, die keine Intervention gegen die UdSSR zulassen werden, die gegen die Intervention k&auml;mpfen werden und, wenn es darauf ankommt, den Kapitalisten in den R&uuml;cken fallen k&ouml;nnen? W&auml;re es nicht besser, den Weg des Ausbaus der Handelsbeziehungen zur UdSSR zu beschreiten, wogegen auch die Bolschewiki nichts einzuwenden haben? </p>
<p> Daher die Tendenz zur Fortsetzung friedlicher Beziehungen mit der UdSSR. </p>
<p> Somit haben wir zwei Reihen von Faktoren und zwei verschiedene Tendenzen, die in einander entgegengesetzter Richtung wirken: </p>
<p> 1. Eine Politik der Untergrabung der Wirtschaftsbeziehungen zwischen der UdSSR und den kapitalistischen L&auml;ndern, provokatorische Anrempeleien gegen&uuml;ber der UdSSR, offene und versteckte Vorbereitung einer Intervention gegen die UdSSR. Das sind die Faktoren, die die internationale Stellung der UdSSR bedrohen. Auf die Wirkung dieser Faktoren sind solche Tatsachen zur&uuml;ckzuf&uuml;hren wie der Bruch des konservativen englischen Kabinetts mit der UdSSR, die Besetzung der Ostchinabahn durch chinesische Militaristen, die Finanzblockade gegen die UdSSR, der &bdquo;Kreuzzug&ldquo; der vom Papst gef&uuml;hrten Klerikalen gegen die UdSSR, die Organisierung einer Sch&auml;dlingsarbeit unserer Spezialisten durch Agenten ausl&auml;ndischer Staaten, die Organisierung von Sprengstoffanschl&auml;gen und Brandstiftungen in der Art, wie sie von einigen Angestellten der &bdquo;Lena-Goldfields&ldquo;<a href="b12-anm.html"><span class="anmerkung">[43]</span></a> ver&uuml;bt wurden, Attentate auf Vertreter der UdSSR (Polen), Schikanen gegen unseren Export (USA, Polen) usw. </p>
<p> 2. Sympathie und Unterst&uuml;tzung der UdSSR seitens der Arbeiter der kapitalistischen L&auml;nder, Anwachsen der &ouml;konomischen und politischen Macht der UdSSR, wachsende Wehrkraft der UdSSR, die von der Sowjetmacht unentwegt befolgte Friedenspolitik. Das sind die Faktoren, die die internationale Stellung der UdSSR st&auml;rken. Auf die Wirkung dieser Faktoren sind solche Tatsachen zur&uuml;ckzuf&uuml;hren wie die erfolgreiche Liquidierung des Konflikts an der Ostchinabahn, die Wiederherstellung der Beziehungen zu Gro&szlig;britannien, der Ausbau der Wirtschaftsbeziehungen zu den kapitalistischen L&auml;ndern usw. </p>
<p> Durch den Kampf dieser Faktoren wird die au&szlig;enpolitische Stellung der UdSSR bestimmt. </p>
<p> b) Man sagt, ein Stein des Ansto&szlig;es auf dem Wege zur Besserung der Wirtschaftsbeziehungen zwischen der UdSSR und den b&uuml;rgerlichen Staaten sei die Schuldenfrage. Ich glaube, dass dies kein Argument f&uuml;r die Zahlung der Schulden, sondern ein Vorwand f&uuml;r aggressive Elemente zur Interventionspropaganda ist. Unsere Politik auf diesem Gebiet ist klar und vollauf begr&uuml;ndet. Unter der Bedingung, dass uns Kredite gew&auml;hrt werden, sind wir bereit, einen kleinen Teil der Vorkriegsschulden zu bezahlen, wobei wir diese Zahlung als Zuschlagszinsen f&uuml;r die Kredite betrachten. Ohne diese Bedingung k&ouml;nnen und d&uuml;rfen wir nicht zahlen. Man verlangt mehr von uns? Mit welchem Recht? Ist es denn nicht bekannt, dass diese Schulden von der Zarenregierung aufgenommen wurden, die von der Revolution gest&uuml;rzt worden ist und f&uuml;r deren Verpflichtungen die Sowjetregierung keine Verantwortung &uuml;bernehmen kann? Man redet uns von V&ouml;lkerrecht, von internationalen Verpflichtungen. Aber auf Grund welches V&ouml;lkerrechts haben die Herren &bdquo;Alliierten&ldquo; von der UdSSR Bessarabien losgerissen und es der Sklaverei der rum&auml;nischen Bojaren &uuml;berantwortet? Auf Grund welcher internationalen Verpflichtungen sind die Kapitalisten und die Regierungen Frankreichs, Englands, Amerikas und Japans &uuml;ber die UdSSR hergefallen, haben sie die Intervention gegen die UdSSR vom Zaun gebrochen, haben sie die Sowjetunion drei volle Jahre hindurch gepl&uuml;ndert und ihre Bev&ouml;lkerung ruiniert? Wenn man das V&ouml;lkerrecht und internationale Verpflichtung nennt, was nennt man dann Raub? (Heiterkeit, Beifall.) Ist es denn nicht klar, dass die Herren &bdquo;Alliierten&ldquo; durch derartige r&auml;uberische Akte das Recht verwirkt haben, sich auf das V&ouml;lkerrecht, auf internationale Verpflichtungen zu berufen? </p>
<p> Man sagt ferner, die Propaganda der russischen Bolschewiki sei ein Hindernis f&uuml;r die Anbahnung &bdquo;normaler&ldquo; Beziehungen. Um die sch&auml;dliche Wirkung der Propaganda zu verh&uuml;ten, grenzen sich die Herren Bourgeois immer wieder durch &bdquo;Sicherheitskordone&ldquo;, durch &bdquo;Drahtverhaue&ldquo; ab und &uuml;berlassen gn&auml;digst die Ehre, diese &bdquo;Verhaue&ldquo; sch&uuml;tzen zu d&uuml;rfen, Polen, Rum&auml;nien, Finnland usw. Man sagt, Deutschland erblasse vor Neid, weil man ihm den Schutz der &bdquo;Sicherheitskordone&ldquo; und &bdquo;Drahtverhaue&ldquo; nicht anvertrauen wolle. Bedarf es eines Beweises daf&uuml;r, dass das Geschw&auml;tz von Propaganda kein Argument gegen die Wiederherstellung &bdquo;normaler Beziehungen&ldquo;, sondern ein Vorwand f&uuml;r Interventionspropaganda ist? Wie k&ouml;nnen Leute, die sich nicht l&auml;cherlich machen wollen, sich von den Ideen des Bolschewismus &bdquo;abzusperren&ldquo; suchen, wenn ihr eigenes Land diesen Ideen einen g&uuml;nstigen Boden bietet? Auch der Zarismus versuchte seinerzeit, sich vom Bolschewismus &bdquo;abzusperren&ldquo;, brachte diese &bdquo;Absperrung&ldquo; aber bekanntlich nicht zuwege. Er vermochte sich nicht abzusperren, weil der Bolschewismus &uuml;berall und allerorts w&auml;chst, nicht von au&szlig;en her, sondern von innen her. Es gibt, wie es scheint, keine L&auml;nder, die gegen die russischen Bolschewiki in h&ouml;herem Grade &bdquo;abgesperrt&ldquo; w&auml;ren als China, Indien, Indochina. Was sehen wir aber? Der Bolschewismus w&auml;chst dort und wird wachsen, trotz aller &bdquo;Sicherheitskordone&ldquo;, da es dort offenbar Bedingungen gibt, die dem Bolschewismus g&uuml;nstig sind. Was hat das aber mit der Propaganda der russischen Bolschewiki zu tun? Etwas anderes w&auml;re es, wenn die Herren Kapitalisten sich irgendwie &bdquo;absperren&ldquo; k&ouml;nnten von der Wirtschaftskrise, der Verelendung der Massen, der Arbeitslosigkeit, den niedrigen L&ouml;hnen, der Ausbeutung der Werk-t&auml;tigen - dann l&auml;gen die Dinge anders, dann g&auml;be es bei ihnen auch keine bolschewistische Bewegung. Aber das ist ja die Sache, dass jeder Schurke darauf aus ist, seine Schw&auml;che oder seine Unf&auml;higkeit mit Berufung auf die Propaganda der russischen Bolschewiki zu rechtfertigen. </p>
<p> Man sagt weiter, ein Stein des Ansto&szlig;es sei unsere Sowjetordnung, sei die Kollektivierung, der Kampf gegen das Kulakentum, die antireligi&ouml;se Propaganda, der Kampf gegen Sch&auml;dlinge und Konterrevolution&auml;re unter den &bdquo;M&auml;nnern der Wissenschaft&ldquo;, die Verjagung der Bessedowski, Solomon, Dmitrijewski und &auml;hnlicher Lakaien des Kapitals. Das wird nun schon ganz erg&ouml;tzlich. Ihnen gef&auml;llt also die Sowjetordnung nicht. Uns aber gef&auml;llt wiederum die kapitalistische Ordnung nicht. (Heiterkeit, Beifall.) Es gef&auml;llt uns nicht, dass Dutzende Millionen von Arbeitslosen dort hungern m&uuml;ssen und auf Almosen angewiesen sind, w&auml;hrend ein kleines H&auml;uflein von Kapitalisten Milliardenreicht&uuml;mer besitzt. Da wir aber einmal &uuml;bereingekommen sind, uns nicht in die inneren Angelegenheiten anderer L&auml;nder einzumischen, ist es da nicht klar, dass es keinen Sinn hat, erneut auf diese Frage zur&uuml;ckzukommen? Die Kollektivierung, der Kampf gegen das Kulakentum, der Kampf gegen die Sch&auml;dlinge, die antireligi&ouml;se Propaganda usw. sind das unanfechtbare, in unserer Verfassung verbriefte Recht der Arbeiter und Bauern der UdSSR. Die Verfassung der UdSSR m&uuml;ssen und werden wir mit aller Konsequenz einhalten. Es ist deshalb begreiflich, dass derjenige, der unsere Verfassung nicht respektieren will, sich fortscheren kann, wohin es ihm beliebt. Was die Bessedowski, Solomon, Dmitrijewski usw. anbelangt, so werden wir solche Leute auch fernerhin als einen f&uuml;r die Revolution unbrauchbaren und sch&auml;dlichen Tr&ouml;del hinauswerfen. M&ouml;gen diejenigen, die an Abf&auml;llen besonderes Gefallen haben, sie auf den Schild heben. (Heiterkeit.) Die M&uuml;hlen unserer Revolution arbeiten gut. Ihre M&uuml;hlsteine arbeiten alles Wertvolle heraus und geben es den Sowjets, die Abf&auml;lle aber werfen sie hinaus. Man sagt, in Frankreich, unter den Pariser Bourgeois, mache sich eine starke Nachfrage nach diesem Tr&ouml;del geltend. Sch&ouml;n, m&ouml;gen sie diese Ware nach Herzenslust importieren. Freilich wird das die Einfuhrrubriken der franz&ouml;sischen Handelsbilanz etwas belasten, wogegen die Herren Bourgeois stets zu protestieren pflegen. Das aber ist schon ihre Sache. Wohlan, wollen wir uns nicht in die inneren Angelegenheiten Frankreichs einmischen. (Heiterkeit, Beifall.) </p>
<p> So verh&auml;lt es sich mit den &bdquo;Hindernissen&ldquo;, die die Anbahnung &bdquo;normaler&ldquo; Beziehungen der UdSSR zu anderen L&auml;ndern hemmen. </p>
<p> Man sieht also, dass diese &bdquo;Hindernisse&ldquo; nur vermeintliche Hindernisse sind, auf die man sich nur beruft, um einen Vorwand f&uuml;r sowjetfeindliche Propaganda zu erhalten. </p>
<p> Unsere Politik ist eine Politik des Friedens und des Ausbaus der Handelsbeziehungen zu allen L&auml;ndern. Ein Ergebnis dieser Politik ist die Besserung der Beziehungen zu einer Anzahl von L&auml;ndern und der Abschluss einer Reihe von Handelsvertr&auml;gen, von Abkommen &uuml;ber technische Hilfe usw. Ihr Ergebnis ist weiter der Beitritt der UdSSR zum Kellogg-Pakt, die Unterzeichnung des bekannten, im Sinne des Kellogg-Paktes liegenden Protokolls mit Polen, Rum&auml;nien, Litauen usw., die Unterzeichnung des Protokolls &uuml;ber die Verl&auml;ngerung der Geltungsdauer des Freundschafts- und Neutralit&auml;tsvertrages mit der T&uuml;rkei. Ein Ergebnis dieser Politik ist schlie&szlig;lich die Tatsache, dass es uns gelungen ist, den Frieden zu wahren, da wir uns von den Feinden nicht in Konflikte verwickeln lie&szlig;en, obgleich die Kriegshetzer eine Reihe provokatorischer Akte und abenteuerhafter Anrempeleien unternahmen. Diese Friedenspolitik werden wir auch fernerhin mit allen Kr&auml;ften, mit allen Mitteln durchf&uuml;hren. Wir wollen keinen Fu&szlig;breit fremden Bodens. Aber auch von unserem eigenen Boden werden wir niemand auch nur einen Zollbreit &uuml;berlassen. (Beifall.) </p>
<p> Das ist unsere Au&szlig;enpolitik. </p>
<p> Die Aufgabe ist nun, diese Politik auch fernerhin mit der ganzen Beharrlichkeit durchzuf&uuml;hren, wie sie Bolschewiki eigen ist. </p>
<p align="center" class="center"><a href="band12.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 03:58:22 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:13:45 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.866 (3)
  exclusion.robots.policy: 0.162
  captures_list: 133.961
  PetaboxLoader3.datanode: 47.25 (4)
  RedisCDXSource: 0.902
  esindex: 0.013
  exclusion.robots: 0.175
  PetaboxLoader3.resolve: 145.74 (3)
  load_resource: 90.474
  LoadShardBlock: 115.763 (3)
-->