<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=250;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926002320", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Antworten auf die Fragen des Moskauer Korrespondenten der &quot;Sunday Times&quot;, Mr. Alexander Werth</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-029.html">
   <link rel="prev" href="b15-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926002320cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center">ANTWORTEN AUF DIE FRAGEN<br>
DES MOSKAUER KORRESPONDENTEN<br>
DER &bdquo;SUNDAY TIMES&ldquo;,<br>
MR. ALEXANDER WERTH;<br>
in einem Schreiben <br>
vom 17. September 1946 </h1>
<p align="center" class="center">24. September 1946</p>
<p><em>Frage:</em> Glauben Sie an eine wirkliche Gefahr eines &bdquo;neuen Krieges&ldquo;, um die jetzt in der ganzen Welt so unverantwortlich viel geredet wird? Welche Schritte sollten unternommen werden, um den Krieg abzuwenden, wenn eine solche Gefahr besteht?</p>
<p><em>Antwort:</em> Ich glaube nicht an eine tats&auml;chliche Gefahr eines &bdquo;neuen Krieges&ldquo;. Das Geschrei um einen &bdquo;neuen Krieg&ldquo; kommt jetzt haupts&auml;chlich von milit&auml;risch-politischen Geheimdienstagenten und ihren wenigen Hinterm&auml;nnern in den Kreisen der zivilen Amtspersonen. Sie brauchen diesen L&auml;rm, wenn auch nur f&uuml;r den Zweck, um in den Kreisen ihrer Gegenspieler</p>
<p>a) gewisse naive Politiker mit dem Gespenst des Krieges zu schrecken und ihren Regierungen dadurch zu helfen, bei ihren Gegenspielern so viele Konzessionen wir nur irgend m&ouml;glich herauszupressen;</p>
<p>b) f&uuml;r eine gewisse Zeit eine Verminderung der Milit&auml;rbudgets in ihren L&auml;ndern zu verhindern;</p>
<p>c) der Demobilisierung ihrer Truppen einen Damm entgegenzustellen und dadurch ein rasches Ansteigen der Arbeitslosenziffer in ihren L&auml;ndern zu verh&uuml;ten.</p>
<p>Man muss streng zwischen dem jetzt vollf&uuml;hrten L&auml;rm und Geschrei um den &bdquo;neuen Krieg&ldquo; und der wirklichen Gefahr eines &bdquo;neuen Krieges&ldquo; unterscheiden, die gegenw&auml;rtig nicht vorhanden ist.</p>
<p><em>Frage: </em>Glauben Sie, dass Gro&szlig;britannien und die Vereinigten Staaten von Amerika bewusst eine &bdquo;kapitalistische Einkreisung&ldquo; der Sowjetunion betreiben?</p>
<p><em>Antwort:</em> Ich bin nicht der Ansicht, dass die an der Regierung befindlichen Kreise Gro&szlig;britanniens und der Vereinigten Staaten von Amerika eine &bdquo;kapitalistische Einkreisung&ldquo; der Sowjetunion herbeif&uuml;hren k&ouml;nnten, selbst wenn sie einen solchen Wunsch h&auml;tten, was ich jedoch nicht behaupten kann.</p>
<p><em>Frage: </em>Um mit den Worten zu sprechen, die Mr. Wallace in seiner letzten Rede gebrauchte, k&ouml;nnen England, Westeuropa und die Vereinigten Staaten sicher sein, dass die sowjetische Politik in Deutschland sich nicht in ein Instrument russischer, gegen Westeuropa gerichteter Ambitionen verwandeln wird?</p>
<p><em>Antwort:</em> Ich glaube, dass eine Zunutzmachung Deutschlands durch die Sowjetunion gegen Westeuropa und die Vereinigten Staaten ausgeschlossen ist. Ich glaube, dass es nicht nur deshalb ausgeschlossen ist, weil die Sowjetunion an Gro&szlig;britannien und Frankreich durch den gegenseitigen Unterst&uuml;tzungsvertrag gegen eine deutsche Aggression und durch die Beschl&uuml;sse der Potsdamer Konferenz der drei Gro&szlig;m&auml;chte an die Vereinigten Staaten von Amerika gebunden ist, sondern auch deshalb, weil eine Politik der Zunutzemachung Deutschlands gegen Westeuropa und die Vereinigten Staaten von Amerika eine Abkehr der Sowjetunion von ihren grundlegenden nationalen Interessen bedeuten w&uuml;rde. Kurz gesagt, die Politik der Sowjetunion in Bezug auf das deutsche Problem beschr&auml;nkt sich von selbst auf die Entmilitarisierung und Demokratisierung Deutschlands. Ich glaube, dass die Entmilitarisierung und Demokratisierung Deutschlands eine der bedeutendsten Garantien f&uuml;r die Errichtung eines stabilen und dauerhaften Friedens bildet.</p>
<p><em>Frage:</em> Was ist Ihre Meinung &uuml;ber die Beschuldigungen, dass die Politik der kommunistischen Parteien in Westeuropa, &bdquo;von Moskau diktiert wird&ldquo;?</p>
<p><em>Antwort:</em> Ich betrachte diese Beschuldigung als eine Absurdit&auml;t, die man sich aus dem bankrotten Arsenal Hitlers und Goebbels geliehen hat.</p>
<p><em>Frage:</em> Glauben Sie an die M&ouml;glichkeit einer freundschaftlichen und dauerhaften Zusammenarbeit zwischen der Sowjetunion und den westlichen Demokratien trotz des Vorhandenseins ideologischer Unterschiede und an einen &bdquo;freundschaftlichen Wettbewerb&ldquo; zwischen den beiden Systemen, wie ihn Wallace in seiner Rede erw&auml;hnt hat?</p>
<p><em>Antwort:</em> Ich glaube vollkommen daran.</p>
<p><em>Frage:</em> W&auml;hrend des Aufenthalts der Abordnung der Labour-Partei in der Sowjetunion haben Sie, soweit ich unterrichtet bin, Ihre Gewissheit bez&uuml;glich der M&ouml;glichkeit freundschaftlicher Beziehungen zwischen der Sowjetunion und Gro&szlig;britannien zum Ausdruck gebracht. Was k&ouml;nnte zur Herstellung dieser von den gro&szlig;en Massen des englischen Volkes so hei&szlig; herbeigesehnten Beziehungen beitragen?</p>
<p><em>Antwort: </em>Ich bin wirklich der M&ouml;glichkeit freundschaftlicher Beziehungen zwischen der Sowjetunion und Gro&szlig;britannien gewiss. Die St&auml;rkung der politischen, handelsm&auml;&szlig;igen und kulturellen Bindungen zwischen diesen L&auml;ndern w&uuml;rde in betr&auml;chtlichem Ausma&szlig; zur Herstellung solcher Beziehungen beitragen.</p>
<p><em>Frage:</em> Glauben Sie, dass das fr&uuml;hestm&ouml;gliche Zur&uuml;ckziehen aller amerikanischen Truppen aus China f&uuml;r den zuk&uuml;nftigen Frieden von allerh&ouml;chster Bedeutung ist?</p>
<p><em>Antwort:</em> Ja, das glaube ich.</p>
<p><em>Frage:</em> Glauben Sie, dass das tats&auml;chliche Monopol der Vereinigten Staaten in Bezug auf die Atombombe eine der haupts&auml;chlichen Bedrohungen des Friedens darstellt?</p>
<p><em>Antwort:</em> Ich glaube nicht, dass die Atombombe eine so schwerwiegende Macht ist, wie gewisse Politiker sie hinzustellen geneigt sind. Die Atombomben sind zur Einsch&uuml;chterung von Leuten mit schwachen Nerven bestimmt, sie k&ouml;nnen aber nicht &uuml;ber die Geschicke eines Krieges entscheiden, da sie f&uuml;r diesen Zweck keineswegs gen&uuml;gen. Gewiss schafft ein monopolistischer Besitz des Geheimnisses der Atombombe eine Bedrohung, aber dagegen gibt es zumindest zwei Mittel:</p>
<p>a) der monopolistische Besitz der Atombomben kann nicht lange dauern;</p>
<p>b) die Anwendung der Atombombe wird verboten werden.</p>
<p><em>Frage:</em> Glauben Sie, dass mit dem weiteren Fortschreiten der Sowjetunion auf den Keil Kommunismus die M&ouml;glichkeiten friedlicher Zusammenarbeit mit der Au&szlig;enwelt, soweit es die Sowjetunion betrifft, nicht geringer werden? Ist &bdquo;der Kommunismus in einem Lande&ldquo; m&ouml;glich?</p>
<p><em>Antwort:</em> Ich zweifle nicht daran, dass die M&ouml;glichkeiten friedlicher Zusammenarbeit weit davon entfernt sind, geringer zu werden, sondern sich sogar noch vergr&ouml;&szlig;ern k&ouml;nnen. &bdquo;Der Kommunismus in einem Lande&ldquo; ist durchaus m&ouml;glich, besonders in einem Land wie die Sowjetunion.</p>
<p class="autor">Neue Welt, <br>
Heft 10 / September 1946, <br>
Seite 3-5 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:23:20 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:55:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.316
  load_resource: 159.309
  esindex: 0.016
  PetaboxLoader3.resolve: 127.133
  captures_list: 83.45
  PetaboxLoader3.datanode: 59.879 (4)
  CDXLines.iter: 16.286 (3)
  LoadShardBlock: 57.024 (3)
  exclusion.robots: 0.328
  RedisCDXSource: 6.004
-->