<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=371;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926003319", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Interview mit einem Korrespondenten der &quot;Prawda&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-056.html">
   <link rel="prev" href="b15-054.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926003319cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center">INTERVIEW MIT EINEM KORRESPONDENTEN DER &bdquo;PRAWDA&ldquo; </h1>
<p align="center" class="center">17. Februar 1951</p>
<p><em>Frage:</em> Wie bewerten Sie die letzte Erkl&auml;rung des britischen Premierministers Attlee im Unterhaus, dass die Sowjetunion nach Beendigung des Krieges nicht abger&uuml;stet habe, das hei&szlig;t ihre Truppen nicht demobilisiert habe, dass die Sowjetunion seitdem ihre Streitkr&auml;fte immer weiter vergr&ouml;&szlig;ere?</p>
<p><em>Antwort:</em> Ich bewerte diese Erkl&auml;rung des Premierministers Attlee als eine Verleumdung der Sowjetunion.</p>
<p>Der ganzen Welt ist bekannt, dass die Sowjetunion nach dem Kriege ihre Truppen demobilisiert hat. Wie bekannt, wurde die Demobilisierung in drei Etappen durchgef&uuml;hrt: die erste und die zweite Etappe im Laufe des Jahres 1945 und die dritte Etappe von Mai bis September 1946. Au&szlig;erdem wurde in den Jahren 1946 und 1947 eine Demobilisierung der &auml;lteren Jahrg&auml;nge des Personalbestandes der Sowjetarmee durchgef&uuml;hrt, und Anfang 1948 wurden alle restlichen &auml;lteren Jahrg&auml;nge demobilisiert.</p>
<p>Das sind allgemein bekannte Tatsachen.</p>
<p>Wenn Premierminister Attlee in der Finanz- oder Wirtschaftswissenschaft bewandert w&auml;re, so w&uuml;rde er ohne M&uuml;he verstehen, dass kein einziger Staat, also auch nicht die Sowjetunion. imstande ist, in vollem Umfange die Friedensindustrie zu entwickeln, gro&szlig;e, Dutzende von Milliarden Staatsausgaben erfordernde Bauvorhaben wie die Wasserkraftwerke an der Wolga, am Dnepr und am Amu-Darja in Angriff zu nehmen, die Politik der systematischen Preissenkung f&uuml;r Massenbedarfsartikel, die ebenfalls Dutzende von Milliarden Staatsausgaben erfordert, fortzusetzen, Hunderte von Milliarden f&uuml;r den Wiederaufbau der durch die deutschen Okkupanten zerst&ouml;rten Volkswirtschaft aufzuwenden und au&szlig;erdem gleichzeitig seine Streitkr&auml;fte zu vergr&ouml;&szlig;ern und seine Kriegsindustrie zu entfalten. Es ist nicht schwer zu verstehen, dass eine solche unvern&uuml;nftige Politik zum Staatsbankrott f&uuml;hren w&uuml;rde. Premierminister Attlee m&uuml;sste aus eigener Erfahrung wie auch aus der Erfahrung der USA wissen, dass die Vergr&ouml;&szlig;erung der Streitkr&auml;fte des Landes und das Wettr&uuml;sten zur Entfaltung der Kriegsindustrie zur Einschr&auml;nkung der Friedensindustrie, zur Stilllegung gro&szlig;er ziviler Bauvorhaben, zur Erh&ouml;hung der Steuern und zur Erh&ouml;hung der Preise f&uuml;r Massenbedarfsartikel f&uuml;hrt. Es ist verst&auml;ndlich, dass, wenn die Sowjetunion die Friedensindustrie nicht einschr&auml;nkt, sondern im Gegenteil erweitert, den Bau neuer, grandioser Wasserkraftwerke und Bew&auml;sserungssysteme nicht stilllegt, sondern im Gegenteil entfaltet, die Politik der Preissenkung nicht einstellt, sondern im Gegenteil fortsetzt, sie nicht gleichzeitig damit ihre Kriegsindustrie aufbl&auml;hen und ihre Streitkr&auml;fte vergr&ouml;&szlig;ern kann, ohne dabei das Risiko eines Bankrotts einzugehen.</p>
<p>Und wenn Premierminister Attlee trotz allen diesen Tatsachen und wissenschaftlichen Erw&auml;gungen es dennoch f&uuml;r m&ouml;glich h&auml;lt, die Sowjetunion und ihre friedliche Politik offen zu verleumden, so kann man das nur damit erkl&auml;ren, dass er durch Verleumdung der Sowjetunion das gegenw&auml;rtig von der Labourregierung in England betriebene Wettr&uuml;sten rechtfertigen will.</p>
<p>Premierminister Attlee braucht die L&uuml;ge &uuml;ber die Sowjetunion, er muss die friedliche Politik der Sowjetunion als eine aggressive und die aggressive Politik der englischen Regierung als eine friedliche Politik darstellen, um das englische Volk irrezuf&uuml;hren, um ihm diese L&uuml;ge &uuml;ber die Sowjetunion aufzubinden und es auf diese Weise durch Betrug in einen neuen Weltkrieg zu zerren, der von den herrschenden Kreisen der Vereinigten Staaten von Amerika organisiert wird.</p>
<p>Premierminister Attlee gibt sich als Friedensanh&auml;nger aus. Wenn er aber tats&auml;chlich f&uuml;r den Frieden ist, warum hat er den Vorschlag der Sowjetunion in der Organisation der Vereinten Nationen &uuml;ber den sofortigen Abschluss eines Friedenspaktes zwischen der Sowjetunion, England, den Vereinigten Staaten von Amerika, China und Frankreich abgelehnt?</p>
<p>Wenn er tats&auml;chlich f&uuml;r den Frieden ist, warum hat er die Vorschl&auml;ge der Sowjetunion abgelehnt, sofort mit der Beschr&auml;nkung der R&uuml;stungen zu beginnen, die Atomwaffe sofort zu verbieten?</p>
<p>Wenn er tats&auml;chlich f&uuml;r den Frieden ist, warum verfolgt er diejenigen, die f&uuml;r die Verteidigung des Friedens eintreten, warum hat er den Friedenskongress in England verboten? Kann etwa die Kampagne f&uuml;r die Verteidigung des Friedens die Sicherheit Englands bedrohen?</p>
<p>Es ist klar, dass Premierminister Attlee nicht f&uuml;r die Erhaltung des Friedens ist, sondern f&uuml;r die Entfesselung eines neuen, weltumspannenden Aggressionskrieges.</p>
<p><em>Frage:</em> Was denken Sie &uuml;ber die Intervention in Korea? Womit kann sie enden?</p>
<p><em>Antwort: </em>Wenn England und die Vereinigten Staaten von Amerika die friedlichen Vorschl&auml;ge der Volksregierung Chinas endg&uuml;ltig ablehnen, dann kann der Krieg in Korea nur mit einer Niederlage der Interventen enden.</p>
<p><em>Frage: </em>Warum? Sind denn die amerikanischen und englischen Generale und Offiziere schlechter als die chinesischen und koreanischen?</p>
<p><em>Antwort:</em> Nein, nicht schlechter. Die amerikanischen und englischen Generale und Offiziere sind um nichts schlechter als die Generale und Offiziere eines beliebigen anderen Landes. Was die Soldaten der USA und Englands betrifft, so haben sie sich im Kriege gegen Hitlerdeutschland und das militaristische Japan, wie bekannt, von der besten Seite gezeigt. Woran liegt es also? Daran, dass die Soldaten den Krieg gegen Korea und China als ungerecht betrachten, w&auml;hrend sie den Krieg gegen Hitlerdeutschland und das militaristische Japan als absolut gerecht betrachteten. Es liegt also daran, dass dieser Krieg unter den amerikanischen und englischen Soldaten &auml;u&szlig;erst unpopul&auml;r ist.</p>
<p>In der Tat, es ist schwer, die Soldaten zu &uuml;berzeugen, dass China, das weder England noch Amerika bedroht, und dem die Amerikaner die Insel Taiwan raubten, ein Aggressor sei, die Vereinigten Staaten von Amerika aber, die die Insel Taiwan raubten und ihre Truppen bis direkt an die Grenzen Chinas f&uuml;hrten, die sich verteidigende Seite seien. Es ist schwer, die Soldaten davon zu &uuml;berzeugen, dass die Vereinigten Staaten von Amerika das Recht h&auml;tten, ihre Sicherheit auf dem Territorium Koreas und an den Grenzen Chinas zu verteidigen, China und Korea aber nicht das Recht h&auml;tten, ihre Sicherheit auf ihrem eigenen Territorium oder an den Grenzen ihres Staates zu verteidigen. Daher kommt es, dass der Krieg unter den angloamerikanischen Soldaten unpopul&auml;r ist.</p>
<p>Es ist verst&auml;ndlich, dass die erfahrensten Generale und Offiziere eine Niederlage erleiden k&ouml;nnen, wenn die Soldaten den ihnen aufgezwungenen Krieg als h&ouml;chst ungerecht betrachten und wenn sie kraft dessen ihre Pflichten an der Front formell, ohne Glauben an die Gerechtigkeit ihrer Mission, ohne Begeisterung erf&uuml;llen.</p>
<p><em>Frage: </em>Wie bewerten Sie den Beschluss der Organisation der Vereinten Nationen (UNO), der die Chinesische Volksrepublik zum Aggressor erkl&auml;rt?</p>
<p><em>Antwort: </em>Ich bewerte ihn als einen sch&auml;ndlichen Beschluss.</p>
<p>Tats&auml;chlich, man muss den letzten Rest von Gewissen verloren haben, um zu behaupten, dass die Vereinigten Staaten von Amerika, welche chinesisches Territorium, die Insel Taiwan, geraubt haben und in Korea bis zu den Grenzen Chinas eingefallen sind, die sich verteidigende Seite seien, die Chinesische Volksrepublik dagegen, die ihre Grenzen verteidigt und bestrebt ist, die von den Amerikanern geraubte Insel Taiwan zur&uuml;ckzuerlangen, der Aggressor sei.</p>
<p>Die Organisation der Vereinten Nationen, die als Bollwerk zur Erhaltung des Friedens geschaffen wurde, verwandelt sich in ein Instrument des Krieges, in ein Mittel zur Entfesselung eines neuen Weltkrieges. Den aggressiven Kern der UNO bilden die zehn Mitgliedstaaten des aggressiven Nordatlantikpaktes (die USA, England, Frankreich, Kanada, Belgien, Holland, Luxemburg, D&auml;nemark, Norwegen, Island) und die 20 lateinamerikanischen L&auml;nder (Argentinien, Brasilien, Bolivien, Chile, Kolumbien, Kostarika, Kuba, die Dominikanische Republik, Ekuador, Salvador, Guatemala, Haiti, Honduras, Mexiko. Nikaragua, Panama, Paraguay, Peru, Uruguay, Venezuela). Und die Vertreter dieser L&auml;nder entscheiden jetzt in der UNO &uuml;ber Krieg und Frieden. Sie waren es, die in der UNO den sch&auml;ndlichen Beschluss &uuml;ber die Aggressivit&auml;t der Chinesischen Volksrepublik durchgesetzt haben.</p>
<p>Es ist bezeichnend f&uuml;r die gegenw&auml;rtigen Zust&auml;nde in der UNO, dass zum Beispiel die kleine Dominikanische Republik in Amerika, deren Bev&ouml;lkerung kaum 2 Millionen z&auml;hlt, heute das gleiche Gewicht in der UNO hat wie Indien, und ein viel gr&ouml;&szlig;eres Gewicht als die Chinesische Volksrepublik, die des Stimmrechts in der UNO beraubt ist.</p>
<p>Somit verwandelt sich die UNO in ein Instrument des Aggressionskrieges und h&ouml;rt zugleich auf, eine Weltorganisation gleichberechtigter Nationen zu sein. In Wirklichkeit ist die UNO jetzt weniger eine Weltorganisation als eine Organisation f&uuml;r die Amerikaner, die so handelt, wie es den amerikanischen Aggressoren genehm ist. Nicht nur die Vereinigten Staaten von Amerika und Kanada sind bestrebt, einen neuen Krieg zu entfesseln, auf diesem Wege befinden sich auch die 20 lateinamerikanischen L&auml;nder, deren Gutsbesitzer und Kaufleute nach einem neuen Krieg irgendwo in Europa oder Asien lechzen, um den kriegf&uuml;hrenden L&auml;ndern Waren zu &Uuml;berpreisen zu verkaufen und an diesem blutigen Gesch&auml;ft Millionen zu verdienen. F&uuml;r niemanden ist die Tatsache ein Geheimnis, dass die 20 Vertreter der 20 lateinamerikanischen L&auml;nder jetzt die festgef&uuml;gteste und willf&auml;hrigste Armee der Vereinigten Staaten von Amerika in der UNO darstellen.</p>
<p>Die Organisation der Vereinten Nationen betritt auf diese Weise den unr&uuml;hmlichen Weg des V&ouml;lkerbundes. Damit begr&auml;bt sie ihre moralische Autorit&auml;t und setzt sich dem Zerfall aus.</p>
<p><em>Frage:</em> Halten Sie einen neuen Weltkrieg f&uuml;r unvermeidlich?</p>
<p><em>Antwort:</em> Nein. Zumindest darf man ihn gegenw&auml;rtig nicht f&uuml;r unvermeidlich halten.</p>
<p>Nat&uuml;rlich gibt es in den Vereinigten Staaten von Amerika, in England ebenso wie auch in Frankreich aggressive Kr&auml;fte, die nach einem neuen Krieg lechzen. Sie brauchen den Krieg, um &Uuml;berprofite zu erzielen, um andere L&auml;nder auszupl&uuml;ndern. Das sind die Milliard&auml;re und Million&auml;re, die den Krieg als Einnahmequelle betrachten, die kolossale Profite einbringt.</p>
<p>Sie, die aggressiven Kr&auml;fte, halten in ihren H&auml;nden die reaktion&auml;ren Regierungen und lenken sie. Gleichzeitig aber f&uuml;rchten sie ihre V&ouml;lker, die keinen neuen Krieg wollen und f&uuml;r die Erhaltung des Friedens sind. Deshalb bem&uuml;hen sie sich, die reaktion&auml;ren Regierungen zu benutzen, um ihre V&ouml;lker durch L&uuml;gen zu umgarnen, sie zu betr&uuml;gen und einen neuen Krieg als einen Verteidigungskrieg, die friedliche Politik der friedliebenden L&auml;nder aber als eine aggressive darzustellen. Sie bem&uuml;hen sich, ihre V&ouml;lker zu betr&uuml;gen, um ihnen ihre aggressiven Pl&auml;ne aufzuzwingen und sie in einen neuen Krieg hineinzuziehen.</p>
<p>Eben deshalb f&uuml;rchten sie die Kampagne zur Verteidigung des Friedens, in der Angst, diese Kampagne k&ouml;nnte die aggressiven Absichten der reaktion&auml;ren Regierungen entlarven.</p>
<p>Eben deshalb durchkreuzten sie die Vorschl&auml;ge der Sowjetunion &uuml;ber den Abschluss eines Friedenspaktes, &uuml;ber die Beschr&auml;nkung der R&uuml;stungen und &uuml;ber das Verbot der Atomwaffe, denn sie bef&uuml;rchten, die Annahme dieser Vorschl&auml;ge w&uuml;rde die aggressiven Ma&szlig;nahmen der reaktion&auml;ren Regierungen vereiteln und das Wettr&uuml;sten unn&ouml;tig machen.</p>
<p>Womit wird dieser Kampf der aggressiven und der friedliebenden Kr&auml;fte enden?</p>
<p>Der Frieden wird erhalten und gefestigt werden, wenn die V&ouml;lker die Erhaltung des Friedens in ihre H&auml;nde nehmen und ihn bis zum &auml;u&szlig;ersten verteidigen. Der Krieg kann unvermeidlich werden, wenn es den Kriegsbrandstiftern gelingt, die Volksmassen durch L&uuml;gen zu umgarnen, sie zu betr&uuml;gen und sie in einen neuen Weltkrieg hineinzuziehen.</p>
<p>Deshalb ist jetzt die breite Kampagne f&uuml;r die Erhaltung des Friedens als Mittel zur Entlarvung der verbrecherischen Machenschaften der Kriegsbrandstifter von erstrangiger Bedeutung.</p>
<p>Was die Sowjetunion betrifft, so wird sie auch weiterhin unbeirrbar die Politik der Verhinderung des Krieges und der Erhaltung des Friedens durchf&uuml;hren.</p>
<p class="autor">&bdquo;F&uuml;r dauerhaften Frieden, f&uuml;r Volksdemokratin&ldquo;, <br>
Nr. 8, vom 23. Februar bis 1. M&auml;rz 1931 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:33:19 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.402
  RedisCDXSource: 6.002
  CDXLines.iter: 19.203 (3)
  LoadShardBlock: 268.241 (3)
  exclusion.robots.policy: 0.38
  load_resource: 58.831
  PetaboxLoader3.resolve: 31.303
  captures_list: 299.065
  esindex: 0.021
  PetaboxLoader3.datanode: 121.444 (4)
-->