<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=396;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925222813", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Tagesbefehl aus Anlass des Tages der Sowjetischen Armee, Nr. 10</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-034.html">
   <link rel="prev" href="b15-032.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925222813cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> TAGESBEFEHL AUS ANLASS DES TAGES DER SOWJETISCHEN ARMEE <br>
NR. 10</h1>
<p align="center" class="center">23. Februar 1947</p>
<p>Genossen Soldaten, Matrosen, Unteroffiziere, Offiziere, Generale und Admirale!</p>
<p>Unser Land feiert heute den 29. Jahrestag der sowjetischen Armee.</p>
<p>Die sowjetische Armee, gegr&uuml;ndet vom gro&szlig;en Lenin, hat einen ruhmreichen Weg durchlaufen. Ihre ganze Geschichte ist ein lebendiges Beispiel des Heroismus, der unersch&uuml;tterlichen Treue zum Vaterland und der mutigen Erf&uuml;llung der milit&auml;rischen Pflicht. Diese hohen Eigenschaften haben ihren besonders hervorragenden Ausdruck in den gl&auml;nzenden Siegen gefunden, die die Rote Armee im Gro&szlig;en Vaterl&auml;ndischen Krieg errungen hat.</p>
<p>Das Vaterland wird niemals die hohen heldenhaften Taten seiner Armee vergessen.</p>
<p>Die sowjetische Armee feiert ihren 29. Jahrestag in einem Monat, wo unser ganzes Volk unabl&auml;ssig die Aufgaben erf&uuml;llt, die zur Beseitigung der Kriegsfolgen, zur Wiederherstellung und Entwicklung der Volkswirtschaft f&uuml;hren werden.</p>
<p>Die Arbeiter, Bauern und Intellektuellen unseres Landes, die erfolgreich den Plan f&uuml;r das erste Jahr des neuen F&uuml;nfjahrplanes erf&uuml;llt haben, k&auml;mpfen heldenhaft f&uuml;r die weitere Beschleunigung der &ouml;konomischen Aktivit&auml;t, f&uuml;r die Steigerung der Produktion von Massenkonsumg&uuml;tern, f&uuml;r schnelle Fortschritte der sowjetischen Wissenschaft und Technik.</p>
<p>Die Wahlen zu den Obersten Sowjets der Unionsrepubliken, die gerade stattgefunden haben, haben zum vollst&auml;ndigen Sieg des Blocks der Kommunisten und Parteilosen gef&uuml;hrt. Das bedeutet, dass die Einheit der sowjetischen Gesellschaft unzerst&ouml;rbar ist, dass alle sowjetischen B&uuml;rger eng um ihre Regierung und die Kommunistische Partei vereinigt sind und fest entschlossen sind, f&uuml;r das weitere Aufbl&uuml;hen ihres Vaterlandes zu sorgen.</p>
<p>In Friedenszeiten muss die sowjetische Armee bei der Erf&uuml;llung der Aufgaben der milit&auml;rischen Vorbereitung, die ihr aufgetragen sind, voranschreiten und neue, noch bedeutendere Erfolge bei der milit&auml;rischen Vorbereitung und der politischen Erziehung erzielen. Das Werk der Konsolidierung des Friedens und der Sicherheit unseres Landes erfordern das.</p>
<p>Das wesentliche Prinzip der milit&auml;rischen Vorbereitung der sowjetischen Streitkr&auml;fte hat immer darin bestanden und besteht auch heute noch darin, die Truppen das zu lehren, was unter den Bedingungen des Krieges notwendig ist. Die Erfahrung hat gezeigt, dass der moderne Krieg von den Truppen hohe k&auml;mpferische und moralische Eigenschaften verlangt, eine gute milit&auml;rische und politische Vorbereitung, eine gro&szlig;e Meisterschaft in der Kampftechnik, eine enge Koordination und gro&szlig;e k&ouml;rperliche Ausdauer.</p>
<p>Die Aufgabe aller Einheiten unserer Armee, unserer Luftwaffe und unserer Marine besteht darin, unabl&auml;ssig und tagt&auml;glich ihre milit&auml;rische Bildung zu vervollkommnen und zu ihrem Nutzen &Uuml;bungen durchzuf&uuml;hren, die verst&auml;rkt auf den Erfahrungen des Krieges basieren.</p>
<p>Die Generale, Admirale und Offiziere haben die Pflicht, st&auml;ndig ihre theoretischen milit&auml;rischen und politischen Kenntnisse zu vertiefen und ebenso die Methoden der milit&auml;rischen Vorbereitung zu erlernen, die so wichtig f&uuml;r die Ausbildung in Friedenszeiten sind.</p>
<p>Die Unteroffiziere m&uuml;ssen sich mit aller Energie die Verfahren des Befehligens aneignen, um tats&auml;chlich die ersten St&uuml;tzen der Offiziere bei der Aufrechterhaltung der milit&auml;rischen Disziplin und bei der Ausbildung und Erziehung der Soldaten und Matrosen zu werden.</p>
<p>Die Soldaten und Matrosen m&uuml;ssen mit allen ihren Kr&auml;ften gewissenhaft ihre Ausbildung in Bezug auf das Schie&szlig;en, auf die spezielle milit&auml;rische Taktik und die politische Bildung vervollkommnen. Sie m&uuml;ssen sich die n&ouml;tige k&ouml;rperliche St&auml;hlung erwerben, um f&auml;hige K&auml;mpfer zu werden, die in der Lage sind, alle Schwierigkeiten der Feldz&uuml;ge und Schlachten zu &uuml;berwinden.</p>
<p>Bei der Ausbildung und Erziehung ihrer Untergebenen haben alle Kommandanten und Vorgesetzten die Pflicht, sich um deren Lebensbedingungen, ihr Essen und ihre Ausr&uuml;stung zu k&uuml;mmern, damit die Soldaten regelm&auml;&szlig;ig und reichlich alles das bekommen, was das Reglement vorsieht.</p>
<p>Die feste milit&auml;rische Disziplin beruht in erster Linie auf dem hohen Bewusstsein und der politischen Erziehung der Soldaten. Sie ist die wichtigste unerl&auml;ssliche Voraussetzung f&uuml;r die Kampfkraft unserer Streitkr&auml;fte.</p>
<p>Daher m&uuml;ssen alle Kommandanten und Befehlshaber unabl&auml;ssig die milit&auml;rische Disziplin festigen und dabei hohe Anforderungen stellen. Sie m&uuml;ssen dabei jedoch gleichzeitig bei ihren Untergebenen den Geist der Verbundenheit mit dem Vaterland und den Sinn f&uuml;r Pflichterf&uuml;llung und f&uuml;r die pers&ouml;nliche Verantwortlichkeit jedes Soldaten f&uuml;r die Verteidigung des Vaterlandes pflegen.</p>
<p>Genossen Soldaten, Matrosen und Unteroffiziere!</p>
<p>Genossen Offiziere, Generale und Admirale!</p>
<p>Ich gr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche Euch aus Anlass des 29. Jahrestages der sowjetischen Armee im Namen der sowjetischen Regierung und unserer Kommunistischen Partei.</p>
<p>Zu Ehren des 29. Jahrestages der sowjetischen Armee befehle ich: Heute, am 23. Februar, ist in der Hauptstadt unseres Vaterlandes, in Moskau, in den Hauptst&auml;dten der Unionsrepubliken, desgleichen in Kaliningrad, Lwow, in Chabarowsk, Wladiwostok, in Port Arthur und in den Heldenst&auml;dten Leningrad, Stalingrad, Sewastopol und Odessa ein Salut von zwanzig Artilleriesalven abzufeuern.</p>
<p>Es leben die sowjetische Armee und die Kriegsmarine!</p>
<p>Es lebe unsere sowjetische Regierung!</p>
<p>Es lebe unsere gro&szlig;e Kommunistische Partei!</p>
<p>Es lebe unser gro&szlig;es Sowjetvolk!</p>
<p>J. Stalin</p>
<p class="autor">Prawda, <br>
23. Februar 1947 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 22:28:13 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:55:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 115.236
  PetaboxLoader3.datanode: 230.822 (4)
  exclusion.robots.policy: 0.184
  LoadShardBlock: 36.417 (3)
  RedisCDXSource: 4.845
  captures_list: 59.879
  esindex: 0.022
  CDXLines.iter: 14.542 (3)
  load_resource: 329.712
  exclusion.robots: 0.199
-->