<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=206;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926014836", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Tagesbefehl des Kommissars f&uuml;r Verteidigung der UdSSR, Nr. 8</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-021.html">
   <link rel="prev" href="b15-019.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926014836cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center">TAGESBEFEHL DES KOMMISSARS <br>
F&Uuml;R VERTEIDIGUNG DER UDSSR <br>
NR. 8 </h1>
<p class="center">23. Februar 1946</p>
<p>Genossen Rotarmisten und rote Matrosen, Unteroffiziere, Offiziere und Generale!</p>
<p>Wir feiern heute den 28. Jahrestag der Gr&uuml;ndung der Roten Armee.</p>
<p>Die Rote Armee begeht ihren 28. Jahrestag im Vollbesitz ihrer Kr&auml;fte, geschm&uuml;ckt mit dem Glanz der Siege, die sie &uuml;ber die deutschen und japanischen Imperialisten errungen hat. Die Rote Armee war in einen langwierigen und schwierigen Krieg verwickelt, aus dem sie jedoch als eine Armee ersten Ranges hervorgegangen ist, ausgestattet mit hohen moralischen und k&auml;mpferischen Eigenschaften, mit ganz modernen Waffen und mit &auml;u&szlig;erst erfahrenen und im Kampf gest&auml;hlten Kadern. Im Krieg gegen die faschistischen Eindringlinge hat sich erwiesen, dass die Rote Armee auf der H&ouml;he ihrer Aufgaben steht. Sie hat sich als treuer und solider Verteidiger der Interessen des sowjetischen Staates erwiesen. Unsere Soldaten, Offiziere und Generale haben das Vertrauen des Volkes gerechtfertigt und ihre Pflicht gegen&uuml;ber dem Vaterland mit Ehre erf&uuml;llt. Die sowjetischen Menschen haben sich mit eigenen Augen davon &uuml;berzeugt, dass sie der Roten Armee unbesorgt vertrauen k&ouml;nnen. Alle V&ouml;lker unseres Landes sind mit Recht stolz auf ihre Armee, auf deren Siege. Sie ehren das heilige Andenken an die gefallenen Helden, die in den K&auml;mpfen f&uuml;r das Vaterland den Heldentod gestorben sind.</p>
<p>Die bemerkenswerten Siege der Roten Armee erkl&auml;ren sich vor allem dadurch, dass sie eine echte Volksarmee ist, die die Interessen ihres Volkes verteidigt. Die sowjetischen Menschen lieben ihre Armee gl&uuml;hend und tragen st&auml;ndig Sorge f&uuml;r die St&auml;rkung ihrer Kampfkraft. Diese Sorge kam am lebendigsten in den schwierigen Jahren des Gro&szlig;en Vaterl&auml;ndischen Krieges zum Ausdruck. Unser ganzes Volk hat ohne Rast und Ruhe, Tag und Nacht, f&uuml;r die Front und f&uuml;r den Sieg gearbeitet. Ohne die aufopferungsvolle Arbeit der Arbeiter, Bauern und Intellektuellen, ohne ihre materielle und moralische Unterst&uuml;tzung h&auml;tte die Rote Armee den Feind nicht besiegen k&ouml;nnen.</p>
<p>Die Siege der Roten Armee erkl&auml;ren sich ferner aus der Tatsache, dass die Kommunistische Partei sich um sie k&uuml;mmert und sie erzieht. Die Lehren des gro&szlig;en Lenin befolgend hat das sowjetische Volk unter der F&uuml;hrung der Kommunistischen Partei unser Land aus einem r&uuml;ckst&auml;ndigen Land in ein fortgeschrittenes Land, aus einem Agrarland in ein Industrieland umgewandelt. Dadurch erst wurden alle notwendigen materiellen M&ouml;glichkeiten f&uuml;r einen siegreicher. Kampf der Roten Armee gegen ihre Feinde geschaffen. W&auml;hrend des Gro&szlig;en Vaterl&auml;ndischen Krieges hat die Kommunistische Partei unser Land zu einem einzigen milit&auml;rischen Lager zusammengeschlossen. Sie hat s&auml;mtliche Anstrengungen des Volkes und der Armee auf ein einziges gemeinsames Ziel gelenkt: die Vernichtung des Feindes. Die Kommunistische Partei erkl&auml;rte den sowjetischen Soldaten den Sinn und die Ziele des Krieges. Sie entwickelte bei den Soldaten die Liebe zur Heimat, sie st&auml;rkte ihren Kampfgeist, sie befl&uuml;gelte sie zu Unerschrockenheit und Disziplin. Alles das war eine wichtige Bedingung unseres Sieges.</p>
<p>Nachdem der Krieg mit dem Sieg &uuml;ber die Feinde beendet wurde, ist die Sowjetunion in eine neue Periode eingetreten, eine friedliche Periode ihrer &ouml;konomischen Entwicklung, Zurzeit steht vor dem sowjetischen Volk eine Aufgabe: die erreichten Positionen zu sichern und dann weiter voranzuschreiten zu einem neuen &ouml;konomischen Aufschwung. Wir k&ouml;nnen uns nicht damit begn&uuml;gen, einfach die erreichten Positionen zu sichern, denn das w&uuml;rde zur Stagnation f&uuml;hren. Wir m&uuml;ssen weiter voranschreiten, um die Bedingungen f&uuml;r einen neuen und machtvollen Aufschwung der Volkswirtschaft zu schaffen. Wir m&uuml;ssen in der k&uuml;rzest m&ouml;glichen Frist die Wunden heilen, die der Feind unserem Land zugef&uuml;gt hat, und das Vorkriegsentwicklungsniveau der Volkswirtschaft wieder erreichen, damit wir in naher Zukunft dieses Niveau betr&auml;chtlich steigern, das materielle Wohlergehen des Volkes verbessern und die &ouml;konomische und milit&auml;rische Macht des sowjetischen Staates noch mehr verst&auml;rken k&ouml;nnen.</p>
<p>Unter diesen neuen Bedingungen muss die Rote Armee die friedliche, sch&ouml;pferische Arbeit des sowjetischen Volkes wachsam besch&uuml;tzen, die Interessen des Staates des Sowjetunion wirksam sichern und die Grenzen unseres Vaterlandes f&uuml;r Feinde unantastbar machen.</p>
<p>W&auml;hrend des Krieges war es die Hauptaufgabe der Soldaten, Offiziere und Generale der Roten Armee, den Sieg zu erringen und alle ihre Kr&auml;fte und Kenntnisse f&uuml;r die vollst&auml;ndige Vernichtung des Feindes einzusetzen. Im Frieden besteht die erste Aufgabe von ausnahmslos allen Soldaten, Offizieren und Generalen darin, ohne Unterlass ihre milit&auml;rischen und politischen Kenntnisse zu vervollkommnen.</p>
<p>Alle Soldaten und Unteroffiziere der Roten Armee m&uuml;ssen ohne Unterlass die Kriegskunst studieren, sie m&uuml;ssen ihre Waffen kennen lernen, sie m&uuml;ssen ihre Pflichten im Dienst einwandfrei erf&uuml;llen. Die Offiziere m&uuml;ssen - heute mehr denn je - ihre Untergebenen gut ausbilden und erziehen k&ouml;nnen.</p>
<p>Im Krieg haben die Offiziere und Generale der Roten Armee die Kunst der Truppenf&uuml;hrung auf dem Schlachtfeld gut gemeistert. Jetzt m&uuml;ssen sich die Offiziere und Generale vollst&auml;ndig die Kunst zu eigen machen, die Truppen im Frieden auszubilden und zu erziehen.</p>
<p>Der Gro&szlig;e Vaterl&auml;ndische Krieg hat viel Neues in der Kriegskunst hervorgebracht. Die auf den Schlachtfeldern erworbene Kampferfahrung stellt einen reichen Schatz f&uuml;r die Ausbildung und Erziehung der Truppe dar. Deshalb muss die gesamte Ausbildung der Armee auf der klugen Auswertung der Erfahrung dieses Krieges basieren. Es ist ebenso notwendig, diese Erfahrung auf allen Gebieten f&uuml;r die theoretische Schulung der Offizierskader und f&uuml;r die Weiterentwicklung der sowjetischen Milit&auml;rwissenschaft fruchtbar zu machen. Man darf niemals vergessen, dass sich die Kriegskunst st&auml;ndig und schnell entwickelt. Die Rote Armee hat die Pflicht, die Entwicklung der Kriegskunst nicht nur zu verfolgen, sondern auch diese Entwicklung voranzutreiben.</p>
<p>Die Rote Armee ist mit erstklassigem Material ausger&uuml;stet. Es bildet die Basis ihrer Kampfkraft. Es geht darum, dieses Material v&ouml;llig zu kennen, sich dieses Materials kunstvoll zu bedienen und es zu h&uuml;ten wie den eigenen Augapfel.</p>
<p>Erfolge bei der Ausbildung und Erziehung der Truppe sind ohne feste Disziplin und strikte milit&auml;rische Ordnung nicht zu erreichen. Diese aufrechtzuerhalten ist das haupts&auml;chliche Anliegen aller Ma&szlig;nahmen der Armee. Unsere F&uuml;hrungskader, einschlie&szlig;lich der Adjudanten und Sergeanten, die die unmittelbaren Vorgesetzten und Erzieher der Soldaten der Roten Armee sind, m&uuml;ssen in erster Linie die St&uuml;tzen von Disziplin und Ordnung sein. Die Soldaten, Offiziere und Generale der Roten Armee haben gro&szlig;e Verdienste um das Volk und das Vaterland erworben. Das darf jedoch nicht zu Eitelkeit oder Selbstzufriedenheit f&uuml;hren. Nicht aufgrund seiner Verdienste hochm&uuml;tig werden, sondern auf seinem Posten gewissenhaft arbeiten und alle seine Kr&auml;fte und Kenntnisse in den Dienst der Roten Armee stellen - das wird von jedem sowjetischen Soldaten verlangt.</p>
<p>Genossen Rotarmisten und rote Matrosen, Unteroffiziere, Offiziere und Generale!</p>
<p>Im Namen der sowjetischen Regierung und unserer Kommunistischen Partei gr&uuml;&szlig;e ich Euch und spreche Euch anl&auml;sslich des 28. Jahrestages der Gr&uuml;ndung der Roten Armee meinen Gl&uuml;ckwunsch aus.</p>
<p>Zur Feier des Tages der Roten Armee befehle ich, heute, am 23. Februar, in der Hauptstadt unseres Vaterlandes, in Moskau, in den Hauptst&auml;dten der Unionsrepubliken und in den Heldenst&auml;dten Leningrad, Stalingrad, Sewastopol und Odessa einen Salut von zwanzig Artilleriesalven abzufeuern.</p>
<p>Es lebe unsere siegreiche Rote Armee!</p>
<p>Es lebe unsere siegreiche Kriegsmarine!</p>
<p>Es lebe unsere ruhmreiche Kommunistische Partei! Es lebe das gro&szlig;e sowjetische Volk!</p>
<p>Es lebe unser m&auml;chtiges Vaterland!</p>
<p>Der Volkskommissar f&uuml;r die Verteidigung der UdSSR<br>
und Generalissimus der Sowjetunion<br>
J. Stalin</p>
<p class="autor">Prawda, <br>
23. Februar 1946 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 01:48:36 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:55:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.278
  LoadShardBlock: 84.613 (3)
  captures_list: 111.366
  PetaboxLoader3.resolve: 77.011 (2)
  load_resource: 83.131
  PetaboxLoader3.datanode: 49.695 (4)
  esindex: 0.021
  CDXLines.iter: 19.296 (3)
  RedisCDXSource: 2.515
  exclusion.robots: 0.298
-->