<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=391;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925232726", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Ansprache des Genossen J.W. Stalin an das Volk</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-017.html">
   <link rel="prev" href="b15-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925232726cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center">ANSPRACHE DES GENOSSEN <br>
J. W. STALIN AN DAS VOLK </h1>
<p align="center" class="center">2. September 1945</p>
<p>Genossen!</p>
<p>Mitb&uuml;rger und Mitb&uuml;rgerinnen!</p>
<p>Heute, am 2. September, haben Japans Staats- und Milit&auml;rvertreter die Urkunde der bedingungslosen Kapitulation unterzeichnet. Zu Wasser und zu Lande aufs Haupt geschlagen und durch die Streitkr&auml;fte der Vereinten Nationen von allen Seiten eingekreist, hat sich Japan als besiegt bekannt und die Waffen gestreckt.</p>
<p>Zwei Herde des Weltfaschismus und der Weltaggression hatten sich am Vorabend dieses Weltkrieges gebildet: Deutschland im Westen und Japan im Osten. Sie waren es, die den zweiten Weltkrieg entfesselt haben. Sie waren es, die die Menschheit und ihre Zivilisation an den Rand des Verderbens gebracht haben. Der Herd der Weltaggression im Westen wurde vor vier Monaten liquidiert, wodurch Deutschland sich gezwungen sah, zu kapitulieren. Vier Monate sp&auml;ter wurde der Herd der Weltaggression im Osten liquidiert, wodurch Japan, der Hauptverb&uuml;ndete Deutschlands, sich gleichfalls gezwungen sah, die Kapitulation zu unterzeichnen.</p>
<p>Das bedeutet, dass das Ende des zweiten Weltkrieges gekommen ist.</p>
<p>Jetzt k&ouml;nnen wir sagen, dass die f&uuml;r den Frieden in der ganzen Welt notwendigen Voraussetzungen bereits errungen sind.</p>
<p>Es muss gesagt werden, dass die japanischen Okkupanten nicht nur unseren Verb&uuml;ndeten - China, den Vereinigten Staaten von Amerika, Gro&szlig;britannien - Schaden zugef&uuml;gt haben. Sie haben auch unserem Lande &uuml;beraus ernsten Schaden zugef&uuml;gt. Darum haben wir noch unsere besondere Rechnung mit Japan zu regeln.</p>
<p>Japan begann mit seiner Aggression gegen unser Land bereits 1904 im Russisch-Japanischen Krieg. Bekanntlich machte sich Japan im Februar 1904, als die Verhandlungen zwischen Japan und Ru&szlig;land noch andauerten, die Schw&auml;che der Zarenregierung zunutze, &uuml;berfiel unerwartet und treubr&uuml;chig ohne Kriegserkl&auml;rung unser Land und griff das russische Geschwader im Raum Port-Arthur an, um mehrere russische Kriegsschiffe au&szlig;er Gefecht zu setzen und damit eine vorteilhafte Lage f&uuml;r seine eigene Flotte zu schaffen. Japan setzte tats&auml;chlich drei erstklassige Kriegsschiffe Ru&szlig;lands au&szlig;er Gefecht. Kennzeichnend ist, dass Japan siebenunddrei&szlig;ig Jahre sp&auml;ter gegen&uuml;ber den Vereinigten Staaten von Amerika dieses treubr&uuml;chige Verfahren genau wiederholte, als es 1941 den Flottenst&uuml;tzpunkt der Vereinigten Staaten von Amerika in Pearl-Harbour &uuml;berfiel und eine Anzahl von Linienschiffen dieses Staates au&szlig;er Gefecht setzte. Bekanntlich erlitt Ru&szlig;land damals im Krieg gegen Japan eine Niederlage. Japan aber nutzte die Niederlage des zaristischen Ru&szlig;lands aus, um Ru&szlig;land S&uuml;d-Sachalin abzunehmen, sich auf den Kurilen festzusetzen und auf diese Weise unserem Lande im Osten alle Ausg&auml;nge nach dem Ozean und folglich auch alle Ausg&auml;nge nach den H&auml;fen Sowjet-Kamtschatkas und der sowjetischen Tschuktschen-Halbinsel fest zu verschlie&szlig;en. Es war klar, dass Japan sich die Aufgabe stellte, von Ru&szlig;land dessen ganzen Fernen Osten loszurei&szlig;en.</p>
<p>Damit jedoch waren die annektionistischen Aktionen Japans gegen unser Land nicht ersch&ouml;pft. 1918, nach Errichtung der Sowjetordnung in unserem Lande, machte sich Japan die damalige feindliche Haltung Englands, Frankreichs und der Vereinigten Staaten von Amerika gegen&uuml;ber dem Sowjetlande zunutze, &uuml;berfiel, auf diese L&auml;nder gest&uuml;tzt, erneut unser Land und okkupierte den Fernen Osten. Vier Jahre lang marterte Japan unser Volk und pl&uuml;nderte den sowjetischen Fernen Osten.</p>
<p>Doch auch das ist nicht alles. 1938 &uuml;berfiel Japan im Raum des Chassansees bei Wladiwostok von neuem unser Land, um Wladiwostok einzukreisen; im darauf folgenden Jahre wiederholte Japan seinen &Uuml;berfall dann an einer anderen Stelle, im Raum der Mongolischen Volksrepublik bei Halchin-Gol, mit dem Ziel, nach dem Sowjetterritorium durchzubrechen, unsere Sibirische Eisenbahnlinie zu durchschneiden und den Fernen Osten von Ru&szlig;land abzuschneiden.</p>
<p>Allerdings wurden die Angriffe Japans im R&auml;ume Chassan und Halchin-Gol von den Sowjettruppen mit gro&szlig;em Schimpf f&uuml;r die Japaner liquidiert. Gleicherweise wurde die japanische milit&auml;rische Intervention der Jahre 1918-1922 erfolgreich liquidiert, und die japanischen Okkupanten wurden aus den Bezirken unseres Fernen Ostens hinausgeworfen. Doch hatte die Niederlage der russischen Truppen im Jahre 1904, im Russisch-Japanischen Kriege, im Bewusstsein des Volkes schwere Erinnerungen zur&uuml;ckgelassen. Diese Niederlage lastete auf unserem Lande als ein schwarzer Fleck. Unser Volk glaubte daran und wartete darauf, dass der Tag kommt, da Japan geschlagen und der Fleck getilgt wird. Vierzig Jahre haben wir, Menschen der alten Generation, auf diesen Tag gewartet. Und nun ist dieser Tag gekommen. Heute hat sich Japan als besiegt bekannt und die bedingungslose Kapitulation unterzeichnet.</p>
<p>Das bedeutet, dass S&uuml;d-Sachalin und die Kurilen an die Sowjetunion fallen und von nun an nicht als Mittel zur Trennung der Sowjetunion vom Ozean und als St&uuml;tzpunkt eines japanischen &Uuml;berfalls auf unseren Fernen Osten dienen werden, sondern als Mittel der direkten Verbindung der Sowjetunion mit dem Ozean und als St&uuml;tzpunkt der Verteidigung unseres Landes gegen die japanische Aggression.</p>
<p>Unser Sowjetvolk hat f&uuml;r den Sieg weder Kr&auml;fte noch M&uuml;he gescheut. Wir haben schwere Jahre durchgemacht. Jetzt aber kann jeder von uns sagen: wir haben gesiegt. Von nun an k&ouml;nnen wir unser Vaterland als befreit ansehen von der Bedrohung durch eine deutsche Invasion im Westen und eine japanische Invasion im Osten. Der lang erwartete Friede f&uuml;r die V&ouml;lker der ganzen Welt ist eingetreten.</p>
<p>Ich begl&uuml;ckw&uuml;nsche euch, meine, lieben Mitb&uuml;rger und Mitb&uuml;rgerinnen, zu dem gro&szlig;en Siege, zur erfolgreichen Beendigung des Krieges, zum Eintritt des Friedens in der ganzen Welt!</p>
<p>Ruhm den Streitkr&auml;ften der Sowjetunion, der Vereinigten Staaten von Amerika, Chinas und Gro&szlig;britanniens, die den Sieg &uuml;ber Japan errungen haben!</p>
<p>Ruhm unseren fern&ouml;stlichen Truppen und der Kriegsflotte des Stillen Ozeans, die die Ehre und W&uuml;rde unserer Heimat behauptet haben!</p>
<p>Ruhm unserem gro&szlig;en Volke, dem Siegervolke!</p>
<p>Ewiger Ruhm den Helden, die in K&auml;mpfen f&uuml;r die Ehre und den Sieg unserer Heimat gefallen sind!</p>
<p>Es lebe und gedeihe unsere Heimat.</p>
<p class="autor">J. Stalin, <br>
&Uuml;ber den Gro&szlig;en Vaterl&auml;ndischen Krieg der Sowjetunion, <br>
Dietz Verlag, Berlin 1951, Seite 233-237 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:27:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:54:52 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 20.124
  CDXLines.iter: 10.793 (3)
  PetaboxLoader3.datanode: 191.927 (4)
  LoadShardBlock: 175.578 (3)
  exclusion.robots.policy: 0.108
  esindex: 0.013
  load_resource: 174.581
  captures_list: 209.226
  PetaboxLoader3.resolve: 133.393
  exclusion.robots: 0.117
-->