<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=733;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925235649", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Rede auf dem XIX. Parteitag der Kommunistischen Partei der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-072.html">
   <link rel="prev" href="b15-070.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925235649cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> Rede auf dem XIX. Parteitag der Kommunistischen Partei der Sowjetunion </h1>
<p align="center" class="center">14. Oktober 1952</p>
<p>Genossen!</p>
<p>Gestatten Sie mir, im Namen unseres Parteitages allen Bruderparteien und Gruppen, deren Vertreter unseren Parteitag mit ihrer Anwesenheit beehrt oder die dem Parteitag Gru&szlig;botschaften gesandt haben, den Dank auszusprechen f&uuml;r die freundschaftlichen Gr&uuml;&szlig;e, f&uuml;r die W&uuml;nsche weiterer Erfolge, f&uuml;r das Vertrauen. (St&uuml;rmischer, anhaltender Beifall, der in eine Ovation &uuml;bergeht.)</p>
<p>F&uuml;r uns ist dieses Vertrauen, das die Bereitschaft bedeutet, unsere Partei in ihrem Kampf f&uuml;r eine lichte Zukunft der V&ouml;lker, in ihrem Kampf gegen den Krieg, in ihrem Kampf f&uuml;r die Erhaltung des Friedens zu unterst&uuml;tzen, besonders wertvoll. (St&uuml;rmischer, anhaltender Beifall.)</p>
<p>Es w&auml;re ein Irrtum zu glauben, dass unsere Partei, die zu einer m&auml;chtigen Kraft geworden ist, keine Unterst&uuml;tzung mehr brauche. Das w&auml;re falsch. Unsere Partei und unser Land brauchten stets das Vertrauen, die Sympathie und die Unterst&uuml;tzung der Bruderv&ouml;lker jenseits der Grenzen unseres Landes und werden sie stets brauchen.</p>
<p>Die Besonderheit dieser Unterst&uuml;tzung besteht darin, dass jede Unterst&uuml;tzung der Friedensbestrebungen unserer Partei seitens einer jeden Bruderpartei gleichzeitig die Unterst&uuml;tzung ihres eigenen Volkes in seinem Kampf f&uuml;r die Erhaltung des Friedens bedeutet. Als die englischen Arbeiter in den Jahren 1918--1919, zur Zeit des bewaffneten &Uuml;berfalles der englischen Bourgeoisie auf die Sowjetunion, unter der Losung &bdquo;H&auml;nde weg von Ru&szlig;land&ldquo; den Kampf gegen den Krieg organisierten, war das eine Unterst&uuml;tzung, eine Unterst&uuml;tzung vor allem des Kampfes ihres eigenen Volkes f&uuml;r den Frieden und dann auch eine Unterst&uuml;tzung der Sowjetunion. Wenn Genosse Thorez oder Genosse Togliatti erkl&auml;ren, dass ihre V&ouml;lker keinen Krieg gegen die V&ouml;lker der Sowjetunion f&uuml;hren werden (st&uuml;rmischer Beifall), so ist das eine Unterst&uuml;tzung, eine Unterst&uuml;tzung vor allem der f&uuml;r den Frieden k&auml;mpfenden Arbeiter und Bauern Frankreichs und Italiens und dann auch eine Unterst&uuml;tzung der Friedensbestrebungen der Sowjetunion. Diese Besonderheit der gegenseitigen Unterst&uuml;tzung erkl&auml;rt sich daraus, dass die Interessen unserer Partei nicht nur den Interessen der friedliebenden V&ouml;lker nicht widersprechen, sondern im Gegenteil mit ihnen verschmelzen. (St&uuml;rmischer Beifall.) Was die Sowjetunion betrifft, so sind ihre Interessen von der Sache des Friedens in der ganzen Welt &uuml;berhaupt nicht zu trennen.</p>
<p>Es versteht sich, dass unsere Partei den Bruderparteien gegen&uuml;ber ihre Schuldigkeit tun und ihrerseits sie und ihre V&ouml;lker in ihrem Kampf um die Befreiung, in ihrem Kampf f&uuml;r die Erhaltung des Friedens unterst&uuml;tzen muss. Gerade das tut sie bekanntlich auch. (St&uuml;rmischer Beifall.) Nach der Ergreifung der Macht durch unsere Partei im Jahre 1917 und nachdem unsere Partei reale Ma&szlig;nahmen zur Beseitigung des Jochs der Kapitalisten und Gutsbesitzer getroffen hatte, gaben ihr die Vertreter der Bruderparteien, begeistert von der K&uuml;hnheit und den Erfolgen unserer Partei, den Namen &bdquo;Sto&szlig;brigade&ldquo; der revolution&auml;ren Bewegung und der Arbeiterbewegung der Welt. Damit gaben sie der Hoffnung Ausdruck, dass die Erfolge der &bdquo;Sto&szlig;brigade&ldquo; die Lage der unter dem Joch des Kapitalismus schmachtenden V&ouml;lker erleichtern werden. Ich denke, dass unsere Partei diese Hoffnungen gerechtfertigt hat, besonders in der Zeit des zweiten Weltkrieges, als die Sowjetunion die deutsche und japanische faschistische Tyrannei zerschmetterte und die V&ouml;lker Europas und Asiens von der Gefahr der faschistischen Sklaverei befreite. (St&uuml;rmischer Beifall.)</p>
<p>Nat&uuml;rlich war es sehr schwer, diese ehrenvolle Aufgabe zu erf&uuml;llen, solange es nur eine einzige &bdquo;Sto&szlig;brigade&ldquo; gab und solange sie diese Aufgabe des Vork&auml;mpfers fast ganz auf sich allein gestellt erf&uuml;llen musste. Aber das war einmal. Jetzt ist es ganz anders. Jetzt, da von China und Korea bis zur Tschechoslowakei und Ungarn neue &bdquo;Sto&szlig;brigaden&ldquo; in Gestalt der volksdemokratischen L&auml;nder auf den Plan getreten sind, jetzt ist der Kampf f&uuml;r unsere Partei leichter geworden, und auch die Arbeit geht munterer voran. (St&uuml;rmischer, anhaltender Beifall.)</p>
<p>Besondere Aufmerksamkeit geb&uuml;hrt jenen kommunistischen, demokratischen oder Arbeiter- und Bauernparteien, die noch nicht an die Macht gelangt sind und die ihre Arbeit unter dem Joch der drakonischen b&uuml;rgerlichen Gesetze fortf&uuml;hren. Nat&uuml;rlich haben sie es in ihrer Arbeit schwerer. Aber sie haben es in ihrer Arbeit nicht so schwer, wie wir russischen Kommunisten es hatten in der Zeit des Zarismus, als der kleinste Schritt vorw&auml;rts zum schwersten Verbrechen erkl&auml;rt wurde. Die russischen Kommunisten jedoch hielten stand, sie schreckten vor Schwierigkeiten nicht zur&uuml;ck und errangen den Sieg. Dasselbe wird mit diesen Parteien der Fall sein.</p>
<p>Warum werden es diese Parteien in ihrer Arbeit immerhin nicht so schwer haben, wie es die russischen Kommunisten zur Zeit des Zarismus hatten?</p>
<p>Weil sie erstens solche Beispiele des Kampfes und der Erfolge vor Augen haben, wie es sie in der Sowjetunion und in den volksdemokratischen L&auml;ndern gibt. Folglich k&ouml;nnen sie aus den Fehlern und den Erfolgen dieser L&auml;nder lernen und sich somit ihre Arbeit erleichtern.</p>
<p>Weil zweitens die Bourgeoisie selbst, der Hauptfeind der Freiheitsbewegung, eine andere geworden ist, sich wesentlich ver&auml;ndert hat, reaktion&auml;rer geworden ist, die Verbindungen zum Volk verloren und sich damit geschw&auml;cht hat. Es versteht sich, dass dieser Umstand die Arbeit der revolution&auml;ren und demokratischen Parteien ebenfalls erleichtern muss. (St&uuml;rmischer Beifall.)</p>
<p>Fr&uuml;her leistete es sich die Bourgeoisie, sich liberal aufzuspielen; sie trat f&uuml;r b&uuml;rgerlich-demokratische Freiheiten ein und erwarb sich damit Popularit&auml;t im Volke. Jetzt ist von Liberalismus auch nicht eine Spur geblieben. Es gibt keine so genannte &bdquo;Freiheit der Pers&ouml;nlichkeit&ldquo; mehr - die Rechte der Pers&ouml;nlichkeit werden jetzt nur bei denen anerkannt, die Kapital besitzen, alle &uuml;brigen B&uuml;rger aber werden als menschlicher Rohstoff betrachtet, der nur zur Ausbeutung taugt. In den Staub getreten ist das Prinzip der Gleichberechtigung der Menschen und Nationen, es ist ersetzt durch das Prinzip der vollen Rechte f&uuml;r die ausbeutende Minderheit und der Rechtlosigkeit der ausgebeuteten Mehrheit der B&uuml;rger. Das Banner der b&uuml;rgerlich-demokratischen Freiheiten ist &uuml;ber Bord geworfen. Ich denke, dass Sie, die Vertreter der kommunistischen und demokratischen Parteien, dieses Banner werden erheben und vorantragen m&uuml;ssen, wenn Sie die Mehrheit des Volkes sieh sammeln wollen. Es gibt sonst niemand. der es erheben k&ouml;nnte. (St&uuml;rmischer Beifall.)</p>
<p>Fr&uuml;her galt die Bourgeoisie als das Haupt der Nation. sie trat f&uuml;r die Rechte und die Unabh&auml;ngigkeit der Nation ein und stellte sie &bdquo;&uuml;ber alles&ldquo;. Jetzt ist vom &bdquo;nationalen Prinzip&ldquo; auch nicht eine Spur geblieben. Jetzt verkauft die Bourgeoisie die Rechte und die Unabh&auml;ngigkeit der Nation f&uuml;r Dollars. Das Banner der nationalen Unabh&auml;ngigkeit und der nationalen Souver&auml;nit&auml;t ist &uuml;ber Bord geworfen. Ohne Zweifel werden Sie, die Vertreter der kommunistischen und demokratischen Parteien, dieses Banner erheben und vorantragen m&uuml;ssen, wenn Sie Patrioten Ihres Landes sein, wenn Sie die f&uuml;hrende Kraft der Nation werden wollen. Es gibt sonst niemand, der es erheben k&ouml;nnte. (St&uuml;rmischer Beifall.)</p>
<p>So liegen die Dinge gegenw&auml;rtig.</p>
<p>Es versteht sich, dass all diese Umst&auml;nde die Arbeit der kommunistischen und demokratischen Parteien, die noch nicht zur Macht gelangt sind, erleichtern m&uuml;ssen.</p>
<p>Folglich besteht aller Grund, auf Erfolge und auf den Sieg der Bruderparteien in den L&auml;ndern der Herrschaft des Kapitals zu rechnen. (St&uuml;rmischer Beifall.)</p>
<p>Es leben unsere Bruderparteien! (Anhaltender Beifall.)</p>
<p>Langes Leben und Gesundheit den F&uuml;hrern der Bruderparteien! (Anhaltender Beifall.)</p>
<p>Es lebe der Friede zwischen den V&ouml;lkern! (Anhaltender Beifall.)</p>
<p>Nieder mit den Kriegsbrandstiftern!</p>
<p>(Alle erheben sich von den Pl&auml;tzen. St&uuml;rmischer, lang anhaltender Beifall, der in eine Ovation &uuml;bergeht. Es erschallen Rufe: &bdquo;Es lebe Genosse Stalin!&ldquo;, &bdquo;Dem Genossen Stalin - Hurra!&ldquo;, &bdquo;Es lebe der gro&szlig;e F&uuml;hrer der Werkt&auml;tigen der Welt, Genosse Stalin!&ldquo;, &bdquo;Dem gro&szlig;en Stalin - Hurra&ldquo;, &bdquo;Es lebe der Friede zwischen den V&ouml;lkern!&ldquo; Rufe: &bdquo;Hurra!&ldquo;)</p>
<p class="autor">&bdquo;Rede auf dem XIX. Parteitag <br>
  der Kommunistischen Partei der Sowjetunion,&ldquo; <br>
Dietz Verlag, Berlin 1952, Seite 5-15 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:56:49 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 9.929 (3)
  exclusion.robots.policy: 0.168
  captures_list: 651.007
  PetaboxLoader3.datanode: 637.996 (4)
  RedisCDXSource: 19.651
  esindex: 0.015
  exclusion.robots: 0.178
  PetaboxLoader3.resolve: 34.439
  load_resource: 76.179
  LoadShardBlock: 618.634 (3)
-->