<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=408;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926000255", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Antwortschreiben an Oberst Professor Dr. Rasin auf einen Brief vom 30. Januar &uuml;ber Clausewitz und &uuml;ber Fragen des  Krieges und der Kriegskunst</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-020.html">
   <link rel="prev" href="b15-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926000255cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> ANTWORTSCHREIBEN AN OBERST PROFESSOR<br>
DR. RASIN AUF EINEN BRIEF VOM 30. JANUAR <br>
&uuml;ber Clausewitz und &uuml;ber Fragen des <br>
Krieges und der Kriegskunst </h1>
<p align="center" class="center">23. Februar 1946</p>
<p>Geehrter Genosse Rasin !</p>
<p>Ich habe Ihren Brief vom 30. Januar &uuml;ber Clausewitz sowie Ihre kurz gefassten Thesen &uuml;ber den Krieg und die Kriegskunst erhalten.</p>
<p>1. Sie fragen, ob der Standpunkt Lenins in der Bewertung von Clausewitz nicht veraltet sei.</p>
<p>Meiner Meinung nach ist die Frage nicht richtig gestellt.</p>
<p>Bei einer solchen Fragestellung k&ouml;nnte man glauben, dass Lenin die kriegswissenschaftliche Lehre und die kriegswissenschaftlichen Werke von Clausewitz analysiert, sie vom milit&auml;rischen Standpunkt bewertet und uns eine Reihe von Leits&auml;tzen zu milit&auml;rischen Fragen hinterlassen hat, die uns als Richtschnur dienen sollen. Diese Fragestellung ist falsch, da es tats&auml;chlich keine solchen &bdquo;Thesen&ldquo; von Lenin &uuml;ber die kriegswissenschaftliche Lehre von Clausewitz und seine Werke gibt.</p>
<p>Im Unterschied zu Engels hielt sich Lenin nicht f&uuml;r einen Fachmann auf milit&auml;rischem Gebiet. Daf&uuml;r hielt er sich weder fr&uuml;her, das hei&szlig;t vor der Oktoberrevolution, noch sp&auml;ter nach der Oktoberrevolution bis zur Beendigung des B&uuml;rgerkrieges.</p>
<p>Im B&uuml;rgerkrieg verpflichtete Lenin uns, die wir damals noch junge Genossen aus dem Zentralkomitee waren, &bdquo;die Kriegskunst gr&uuml;ndlich zu studieren&ldquo;. Was ihn selbst betrifft, so erkl&auml;rte er uns unumwunden, dass es f&uuml;r ihn bereits zu sp&auml;t sei, die Kriegskunst zu erlernen. Damit ist letzten Endes zu erkl&auml;ren, dass Lenin in seinen Urteilen &uuml;ber Clausewitz und seinen Bemerkungen &uuml;ber das Buch von Clausewitz keine rein milit&auml;rischen Fragen ber&uuml;hrt wie etwa Fragen der milit&auml;rischen Strategie und Taktik und ihres Verh&auml;ltnisses zueinander, der Wechselbeziehung zwischen Vormarsch und R&uuml;ckzug, Verteidigung und Gegenangriff und so weiter.</p>
<p>Was interessierte aber dann Lenin bei Clausewitz und wof&uuml;r zollte er ihm Anerkennung?</p>
<p>Er zollte ihm vor allem daf&uuml;r Anerkennung, dass Clausewitz, der kein Marxist war und der seinerzeit als eine Autorit&auml;t auf dem Gebiet der milit&auml;rischen Theorie galt, in seinen Werken die bekannte marxistische These best&auml;tigte, dass zwischen Krieg und Politik eine direkte Verbindung besteht, dass die Politik den Krieg gebiert und dass der Krieg die Fortsetzung der Politik mit den Mitteln der Gewalt ist. Lenin brauchte hier die Bezugnahme auf Clausewitz, um Plechanow, Kautsky und andere ein &uuml;briges Mal des Sozialchauvinismus und des Sozialimperialismus zu &uuml;berf&uuml;hren. Er zollte ferner Clausewitz daf&uuml;r Anerkennung, dass dieser in seinen Werken die vom Standpunkt des Marxismus richtige These best&auml;tigte, dass unter bestimmten ung&uuml;nstigen Bedingungen der R&uuml;ckzug eine ebenso berechtigte Kampfform ist wie der Angriff. Lenin braucht hier die Bezugnahme auf Clausewitz, um ein &uuml;briges Mal die &bdquo;linken&ldquo; Kommunisten zu &uuml;berf&uuml;hren, die den R&uuml;ckzug als berechtigte Kampfform nicht anerkennen.</p>
<p>Folglich ging Lenin an die Werke von Clausewitz nicht als Milit&auml;rfachmann, sondern als Politiker heran und interessierte sich f&uuml;r diejenigen Fragen in den Werken von Clausewitz, die den Zusammenhang zwischen Krieg und Politik zeigen.</p>
<p>Somit sind wir als Nachfolger Lenins in der Kritik der milit&auml;rischen Doktrin von Clausewitz durch keine Andeutungen Lenins gebunden, die unsere freie Kritik beschr&auml;nken k&ouml;nnten.</p>
<p>Aber daraus folgt, dass Ihr Urteil &uuml;ber den Artikel des Genossen Meschtscherjakow (siehe &bdquo;Wojennaja Mysl&ldquo; Nr. 6/7, Jahrgang 1945), der an der milit&auml;rischen Doktrin von Clausewitz Kritik &uuml;bt und sie als &bdquo;Revision&ldquo; von Lenins Einsch&auml;tzung bezeichnet, verfehlt ist.</p>
<p>2. Haben wir &uuml;berhaupt Grund, die milit&auml;rische Doktrin von Clausewitz zu kritisieren ? Ja, den haben wir. Das Interesse unserer Sache und der modernen Kriegswissenschaft verpflichtet uns, nicht nur Clausewitz, sondern auch Moltke, Schlieffen, Ludendorff, Keitel und die anderen Tr&auml;ger der milit&auml;rischen Ideologie in Deutschland zu kritisieren. In den letzten drei&szlig;ig Jahren hat Deutschland zweimal der Welt einen blutigen Krieg aufgezwungen und beide Male eine Niederlage erlitten. Ist das ein Zufall? Nat&uuml;rlich nicht. Bedeutet das nicht, dass nicht nur Deutschland im Ganzen genommen, sondern auch seine milit&auml;rische Ideologie die Pr&uuml;fung nicht bestanden hat? Zweifellos. Es ist allgemein bekannt, mit welcher Hochachtung die Milit&auml;rs der ganzen Welt, auch unsere russischen, auf die milit&auml;rischen Autorit&auml;ten Deutschlands sahen. Muss dieser unverdienten Hochachtung nicht ein Ende gesetzt werden? Unbedingt. Nun, und dazu bedarf es der Kritik, besonders von unserer Seite, von Seiten derer, die Deutschland besiegt haben.</p>
<p>Was insbesondere Clausewitz betrifft, so ist er als Autorit&auml;t auf dem Gebiete der Kriegstheorie nat&uuml;rlich veraltet. Clausewitz war eigentlich ein Vertreter des Manufakturzeitalters des Krieges. Jetzt aber stehen wir im maschinellen Zeitalter des Krieges. Zweifellos braucht das maschinelle Zeitalter neue milit&auml;rische Ideologen. Es w&auml;re l&auml;cherlich, heute bei Clausewitz in die Schule zu gellen.</p>
<p>Man kann nicht Fortschritte machen und die Wissenschaft voranbringen, ohne die veralteten Thesen und &Auml;u&szlig;erungen bekannter Autorit&auml;ten einer kritischen Analyse zu unterziehen. Das bezieht sich nicht nur auf die Autorit&auml;ten der Kriegstheorie, sondern auch auf die Klassiker des Marxismus. Engels sagte einmal, dass von den russischen Feldherren aus dem Jahre 1812 der General Barcley de Tolley der einzige sei, der Beachtung verdiene. Engels hat sich nat&uuml;rlich geirrt, denn Kutusow &uuml;berragte als Feldherr unbestreitbar Barcley de Tolley um ein gewaltiges. Aber es konnte doch in unserer Zeit Leute geben, die dieses falsche Urteil von Engels rabiat verteidigen.</p>
<p>In unserer Kritik d&uuml;rfen wir uns nicht von einzelnen Thesen und &Auml;u&szlig;erungen der Klassiker leiten lassen, sondern m&uuml;ssen uns an den ber&uuml;hmten Hinweis halten, den Lenin seinerzeit gab:</p>
<p class="zitat">&bdquo;Wir betrachten die Theorie von Marx absolut nicht als etwas Abgeschlossenes und Unantastbares; wir sind im Gegenteil davon &uuml;berzeugt, dass sie nur den Grundstein zu jener Wissenschaft gelegt hat, die die Sozialisten in allen Richtungen weiterentwickeln m&uuml;ssen, wenn sie nicht im Leben zur&uuml;ckbleiben wollen. Wir sind der Meinung, dass f&uuml;r die russischen Sozialisten die selbstfindige Ausarbeitung der Theorie von Marx besonders n&ouml;tig ist, denn diese Theorie gibt nur allgemeine Richtlinien, die im einzelnen in England anders als in Frankreich, in Frankreich anders als in Deutschland und in Deutschland anders als in Ru&szlig;land zur Anwendung gelangen.&ldquo; (Lenin, Werke, Band 4, Moskau 1946, Seite 191-192 russisch) </p>
<p>Eine solche Einstellung ist f&uuml;r uns noch notwendiger in Bezug auf die Autorit&auml;ten der Kriegstheorie.</p>
<p>3. Was Ihre kurz gefassten Thesen &uuml;ber den Krieg und die Kriegskunst betrifft, so muss ich mich wegen ihres schematischen Charakters auf allgemeine Bemerkungen beschr&auml;nken. Die Thesen enthalten zuviel Philosophie und abstrakte Feststellungen. Clausewitz entlehnte Terminologie, die von der Grammatik und Logik des Krieges spricht, verletzt das Ohr. Die Frage des Parteicharakters der Kriegswissenschaft ist zu primitiv gestellt. Das Ohr verletzen auch die Lobeshymnen auf Stalin - es ist einfach peinlich, sie zu lesen. Es fehlt der Abschnitt &uuml;ber die Gegenoffensive (nicht zu verwechseln mit dem Gegenangriff). Ich spreche von der Gegenoffensive nach einer erfolgreichen Offensive des Feindes, die jedoch keine Entscheidung gebracht hat, w&auml;hrend der in der Verteidigung Befindliche Kr&auml;fte sammelt, zur Gegenoffensive &uuml;bergeht und dem Gegner eine entscheidende Niederlage beibringt. Ich bin der Meinung, dass eine gut organisierte Gegenoffensive eine sehr interessante Art der Offensive ist. Sie als Historiker sollten sich daf&uuml;r interessieren. Schon die alten Parther kannten eine solche Gegenoffensive, als sie den r&ouml;mischen Feldherrn Crassus und sein Heer ins Innere ihres Landes lockten, dann zur Gegenoffensive &uuml;bergingen und ihn mit seinen Truppen vernichteten. Sehr gut wusste das auch unser genialer Feldherr Kutusow, der Napoleon und seine Armee durch eine gut vorbereitete Gegenoffensive vernichtete.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;Neue Welt&ldquo;, Heft 7 <br>
April 1947, Seite 23-23 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:02:55 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:54:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 70.193 (4)
  load_resource: 227.171
  exclusion.robots.policy: 0.323
  RedisCDXSource: 1.208
  CDXLines.iter: 25.59 (3)
  esindex: 0.018
  LoadShardBlock: 137.602 (3)
  exclusion.robots: 0.343
  captures_list: 169.497
  PetaboxLoader3.resolve: 227.695 (2)
-->