<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=468;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926013352", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Interview mit Elliot Roosevelt</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-032.html">
   <link rel="prev" href="b15-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926013352cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> INTERVIEW MIT ELLIOT ROOSEVELT </h1>
<p align="center" class="center">21. Dezember 1946</p>
<p><em>1. Frage: </em>Glauben Sie, dass es in dieser Welt f&uuml;r eine Demokratie wie die Vereinigten Staaten m&ouml;glich ist, mit soll einer kommunistischen Form der Staatsverwaltung, wie sie in der Sowjetunion besteht, friedlich Seite an Seite zu leben, ohne dass von der einen oder von der anderen Seite versucht wird sich in die innenpolitischen Angelegenheiten der andern Seite einzumischen?</p>
<p><em>Antwort:</em> Ja, nat&uuml;rlich, das ist nicht nur m&ouml;glich, das ist vern&uuml;nftig und durchaus zu verwirklichen. In den angespanntesten Zeiten des Krieges haben die Unterschiede in der Regierungsform unsere beiden L&auml;nder nicht gehindert, sich zu vereinigen und unsere Feinde zu besiegen. In einem noch gr&ouml;&szlig;eren Ma&szlig;e ist die Aufrechterhaltung dieser Beziehungen im Frieden m&ouml;glich.</p>
<p><em>2. Frage: </em>Glauben Sie, dass der Erfolg der Vereinten Nationen von einer &Uuml;bereinkunft zwischen der Sowjetunion, England und den Vereinigten Staaten &uuml;ber die grundlegenden Fragen der Politik und &uuml;ber ihre Ziele abh&auml;ngt?</p>
<p><em>Antwort: J</em>a, das glaube ich. In vieler Hinsicht h&auml;ngt das Schicksal der Vereinten Nationen als Organisation von der Herbeif&uuml;hrung einer Harmonie unter diesen drei M&auml;chten ab.</p>
<p>3. Frage: Glauben Sie, Generalissimus, dass die Herbeif&uuml;hrung eines gro&szlig;z&uuml;gigen Wirtschaftsabkommens &uuml;ber den gegenseitigen Austausch von Industrieerzeugnissen und Rohstoffen zwischen unseren beiden L&auml;ndern ein wichtiger Schritt auf dem Wege zum allgemeinen Frieden sein w&uuml;rde?</p>
<p><em>Antwort: </em>Ja, ich nehme an, dass es ein wichtiger Schritt auf dem Wege zur Herstellung des allgemeinen Friedens w&auml;re. Selbstverst&auml;ndlich stimme ich dem zu. Eine Erweiterung des internationalen Handels w&uuml;rde die Entwicklung der guten Beziehungen zwischen unseren beiden L&auml;ndern in mancherlei Hinsicht beg&uuml;nstigen.</p>
<p><em>4. Frage:</em> Tritt die Sowjetunion daf&uuml;r ein, dass der Sicherheitsrat der Vereinten Nationen unverz&uuml;glich internationale Polizeikr&auml;fte unter Beteiligung der Streitkr&auml;fte aller Vereinten Nationen schafft, die &uuml;berall, wo der Friede durch Kriegshandlungen bedroht wird, sofort einschreiten w&uuml;rden?</p>
<p><em>Antwort: </em>Selbstverst&auml;ndlich.</p>
<p><em>5. Frage:</em> Wenn Sie der Ansicht sind, dass die Vereinten Nationen die Atombombe kontrollieren sollen, m&uuml;ssen sie das nicht tun durch Inspektion und Errichtung einer Kontrolle &uuml;ber alle Forschungsinstitute und Industriebetriebe, die Waffen jeder Art herstellen, sowie &uuml;ber die friedliche Verwendung und Entwicklung der Atomenergie?</p>
<p>(An dieser Stelle schaltet Elliot Roosevelt eine Zwischenbemerkung ein und schreibt: Stalin fragte mich sofort. &bdquo;Im allgemeinen?&ldquo; Ich sagte: &bdquo;Ja. Ist aber besonders die Sowjetunion im Prinzip mit so einem Plan einverstanden?&ldquo;)</p>
<p><em>Antwort:</em> Nat&uuml;rlich. Auf Grund des Gleichheitsprinzips darf es f&uuml;r die Sowjetunion keinerlei Ausnahmen geben. Sie muss sich denselben Inspektions- und Kontrollregeln unterordnen wie alle anderen L&auml;nder.</p>
<p>(An dieser Stelle bemerkt Roosevelt: Seine Antwort erfolgte ohne Z&ouml;gern, und die Frage eines Vorbehaltes des Vetorechts wurde nicht einmal erw&auml;hnt.)</p>
<p><em>6. Frage: </em>Halten Sie die Einberufung einer neuen Zusammenkunft der Gro&szlig;en Drei zur Er&ouml;rterung aller internationalen Probleme, die gegenw&auml;rtig den allgemeinen Frieden bedrohen, f&uuml;r n&uuml;tzlich?</p>
<p><em>Antwort: </em>Ich bin der Ansicht, dass nicht eine Zusammenkunft, sondern mehrere stattfinden m&uuml;ssen. Wenn mehrere Zusammenk&uuml;nfte stattf&auml;nden, w&uuml;rden sie einem sehr n&uuml;tzlichen Ziel dienen.</p>
<p>(Hier bemerkt Roosevelt: In diesem Augenblick fragte meine Frau, ob er meine, dass derartige Zusammenk&uuml;nfte zur Herstellung eines engeren Kontaktes zwischen den niedrigeren Instanzen der Vertretungen der betreffenden Regierungen beitragen w&uuml;rden. Sie fragte auch, ob durch die Konferenzen der Kriegszeit so eine Lage erzielt wurde.</p>
<p>Stalin antwortete mit einem L&auml;cheln, zu ihr gewandt: Daran besteht kein Zweifel. Die Beratungen der Kriegszeit und die erzielten Erfolge haben weitgehend dazu beigetragen, bei den niedrigeren Instanzen eine engere Zusammenarbeit herbeizuf&uuml;hren.)</p>
<p><em>7. Frage:</em> Ich wei&szlig;, dass Sie viele politische und soziale Probleme studieren, die in anderen L&auml;ndern bestehen. Darum m&ouml;chte ich Sie fragen, ob Sie der Ansicht sind, dass die Wahlen, die im November in den Vereinigten Staaten durchgef&uuml;hrt wurden, darauf schlie&szlig;en lassen, dass das Volk von dem Glauben an die Politik Roosevelts zugunsten der isolationistischen Politik seiner politischen Gegner abr&uuml;ckt?</p>
<p><em>Antwort:</em> Mir ist das innere Leben des Volkes der Vereinigten Staaten nicht so gut bekannt; aber es scheint mir, dass die Wahlen darauf schlie&szlig;en lassen, die gegenw&auml;rtige Regierung vergeude das vom verstorbenen Pr&auml;sidenten geschaffene moralische und politische Kapital und habe auf diese Weise den Republikanern den Sieg erleichtert.</p>
<p>(An dieser Stelle f&uuml;gt Roosevelt hinzu: Auf meine n&auml;chste Frage antwortete der Generalissimus mit gr&ouml;&szlig;tem Nachdruck.)</p>
<p><em>8. Frage: </em>Worauf f&uuml;hren Sie die Lockerung der freundschaftlichen Beziehungen und des gegenseitigen Einvernehmens zwischen unseren beiden L&auml;ndern seit dem Tode Roosevelts zur&uuml;ck?</p>
<p><em>Antwort:</em> Ich bin der Ansicht, dass, falls diese Frage die Beziehungen und das gegenseitige Einvernehmen zwischen dem amerikanischen und dem russischen Volk betrifft, &uuml;berhaupt keine Verschlechterung eingetreten ist, sondern im Gegenteil, die Beziehungen haben sich gebessert. Was die Beziehungen der beiden Regierungen betrifft, so kam es zu Missverst&auml;ndnissen. Es entstand eine gewisse Verschlechterung, und dann wurde ein gro&szlig;es Geschrei erhoben, die Beziehungen w&uuml;rden sich in Zukunft weiter verschlechtern. Aber ich sehe hierin nichts Erschreckendes im Sinne einer Verletzung des Friedens oder im Sinne eines milit&auml;rischen Konflikts. Keine einzige Gro&szlig;macht k&ouml;nnte gegenw&auml;rtig, selbst wenn ihre Regierung es anstreben w&uuml;rde, eine gro&szlig;e Armee zum Kampf gegen eine andere verb&uuml;ndete Macht, eine andere Gro&szlig;macht aufstellen, weil gegenw&auml;rtig niemand ohne sein Volk Krieg f&uuml;hren kann, das Volk aber keinen Krieg f&uuml;hren will. Die V&ouml;lker sind kriegsm&uuml;de, au&szlig;erdem gibt es keinerlei einleuchtende Ziele, die einen neuen Krieg rechtfertigen w&uuml;rden. Niemand w&uuml;rde wissen, wof&uuml;r er k&auml;mpfen muss, und darum sehe ich nichts Schreckliches darin, dass manche Vertreter der Regierung der Vereinigten Staaten von einer Verschlechterung unserer Beziehungen sprechen. Im Hinblick auf all diese Erw&auml;gungen halte ich die Gefahr eines neuen Krieges nicht f&uuml;r gegeben.</p>
<p><em>9. Frage:</em> Treten Sie f&uuml;r einen gro&szlig;z&uuml;gigen Austausch kultureller und wissenschaftlicher Informationen zwischen unseren beiden L&auml;ndern ein? Treten Sie auch f&uuml;r einen Austausch von Studenten, K&uuml;nstlern, Wissenschaftlern und Professoren ein?</p>
<p><em>Antwort: </em>Selbstverst&auml;ndlich.</p>
<p><em>10. Frage:</em> Sollen die Vereinigten Staaten und die Sowjetunion eine gemeinsame, f&uuml;r eine lange Frist berechnete Politik zur Unterst&uuml;tzung der V&ouml;lker des Fernen Ostens ausarbeiten?</p>
<p><em>Antwort:</em> Ich bin der Ansicht, dass es n&uuml;tzlich w&auml;re, wenn es m&ouml;glich w&auml;re. Jedenfalls ist unsere Regierung bereit, mit den Vereinigten Staaten in den fern&ouml;stlichen Fragen eine gemeinsame Politik durchzuf&uuml;hren.</p>
<p><em>11. Frage:</em> Falls zwischen den Vereinigten Staaten und der Sowjetunion ein Abkommen &uuml;ber ein System von Anleihen und Krediten getroffen wird, werden solche Abkommen der Volkswirtschaft der Vereinigten Staaten lang anhaltende Vorteile bringen?</p>
<p><em>Antwort:</em> Ein System derartiger Kredite ist ohne Zweifel von gegenseitigem Vorteil sowohl f&uuml;r die Vereinigten Staaten als auch f&uuml;r die Sowjetunion.</p>
<p>(Hier bemerkt Roosevelt: Danach stellte ich eine Frage, die in vielen L&auml;ndern Europas offenkundig Besorgnis hervorruft.)</p>
<p><em>12. Frage: </em>Gibt die Tatsache, dass in der amerikanischen und englischen Besatzungszone Deutschlands das Programm der Entnazifizierung nicht durchgef&uuml;hrt wurde, der Sowjetregierung einen ernsten Anlass zur Besorgnis?</p>
<p><em>Antwort: </em>Nein, das ist kein Anlass zu ernster Besorgnis, aber nat&uuml;rlich ist es der Sowjetunion unangenehm, dass dieser Teil unseres gemeinsamen Programms nicht durchgef&uuml;hrt wird.</p>
<p class="autor">&bdquo;Neue Welt&ldquo;, <br>
Heft 31 / Februar 1947, <br>
Seite 4-9 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 01:33:52 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:55:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.024
  exclusion.robots.policy: 0.29
  exclusion.robots: 0.312
  LoadShardBlock: 277.561 (3)
  load_resource: 150.839
  PetaboxLoader3.datanode: 255.904 (4)
  RedisCDXSource: 2.549
  PetaboxLoader3.resolve: 169.086 (2)
  captures_list: 301.884
  CDXLines.iter: 16.295 (3)
-->