<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=267;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170926004734", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - 12 Anschreiben und Telegramme vom Jahr 1951</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-057.html">
   <link rel="prev" href="b15-055.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170926004734cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> TELEGRAMM AN DEN MINISTERPR&Auml;SIDENTEN DER UNGARISCHEN VOLKSREPUBLIK, ISTVAN DOBI <br>
anl&auml;sslich des 3. Jahrestages der Unterzeichnung des sowjetisch-ungarischen Freundschafts- und Beistandspaktes </h1>
<p align="center" class="center">Februar 1951</p>
<p>Ich bitte Sie, Herr Ministerpr&auml;sident, anl&auml;sslich des dritten Jahrestages der Unterzeichnung des Freundschafts- und Beistandspaktes zwischen der Sowjetunion und der Volksrepublik Ungarn meine Gr&uuml;&szlig;e und besten W&uuml;nsche entgegenzunehmen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 44, <br>
21. Februar 1951 </p>
<h1 align="center"> GL&Uuml;CKWUNSCHTELEGRAMM AN DEN VORSITZENDEN DES MINISTERRATES DER VOLKSREPUBLIK BULGARIEN, WYLKO TSCHERWCNKOFF </h1>
<p align="center" class="center">M&auml;rz 1951</p>
<p>Ich bitte Sie, aus Anlass des dritten Jahrestages der Unterzeichnung des Freundschafts- und Beistandspaktes zwischen der Sowjetunion und der Volksrepublik Bulgarien meine Gl&uuml;ckw&uuml;nsche entgegenzunehmen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 67, <br>
20. M&auml;rz 1951 </p>
<h1 align="center"> GL&Uuml;CKWUNSCH- UND BEGR&Uuml;SSUNGSSCHREIBEN AN DAS KOLLEKTIV DES KIROW-WERKES anl&auml;sslich des 15-j&auml;hrigen Jubil&auml;ums des Kirow-Werkes
und seiner Auszeichnung mit dem Lenin-Orden</h1>
<p align="center" class="center">&bdquo;Prawda&ldquo;, vom 3. April 1951</p>
<p>An den Direktor des Werkes, Genossen Smirnow,<br>
an den Chefingenieur des Werkes, Genossen Sacharjin,<br>
an den Parteiorganisator des ZK der KPdSU (B), Genossen Smirnow,<br>
an den Vorsitzenden des Betriebskomitees, Genossen Bogdanow,<br>
an den Komsomol-Organisator des ZK des Komsomol, Genossen Korssakow.</p>
<p>Ich begl&uuml;ckw&uuml;nsche und begr&uuml;&szlig;e das Kollektiv der Arbeiter und Arbeiterinnen, Ingenieure, Techniker und Angestellten zum 150j&auml;hrigen Bestehen des Kirow-Werkes, des fr&uuml;heren Putilow-Werkes sowie zur Auszeichnung des Werkes mit dem Lenin-Orden.</p>
<p>Als eine der &auml;ltesten Fabriken des Landes hat das Kirow-Werk im revolution&auml;ren Kampf der russischen Arbeiterklasse bei der Errichtung der Sowjetmacht und bei der Festigung der Wirtschaft und Verteidigungsmacht unserer Heimat eine historische Rolle gespielt.</p>
<p>Nach dem Gro&szlig;en Vaterl&auml;ndischen Krieg erzielte das Werkkollektiv beim Wiederaufbau des Werkes und bei der Aufnahme der Produktion f&uuml;r die Volkswirtschaft &auml;u&szlig;erst wichtiger Erzeugnisse gro&szlig;e Erfolge.</p>
<p>Ich w&uuml;nsche Euch, Genossen Kirow-Arbeiter, weitere Erfolge in Eurer Arbeit bei der Erf&uuml;llung der Aufgaben, die Euch die Partei und die Regierung gestellt haben.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 78, <br>
4. April 1951 </p>
<h1 align="center"> GL&Uuml;CKWUNSCHTELEGRAMM
AN DEN VORSITZENDEN DES MINISTERRATES
DER UNGARISCHEN VOLKSREPUBLIK, ISTVAN DOBI anl&auml;sslich des 6. Jahrestages der Befreiung Ungarns durch die Sowjetarmee </h1>
<p align="center" class="center">April 1951</p>
<p>Anl&auml;sslich des Nationalfeiertages der Ungarischen Volksrepublik bitte ich Sie, meine Gr&uuml;&szlig;e und meine besten W&uuml;nsche f&uuml;r weitere Erfolge des ungarischen Volkes entgegenzunehmen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;Neues Deutschland&ldquo;, <br>
Ausgabe A, Nr. 80, <br>
7. April 1951 </p>
<h1 align="center"> GL&Uuml;CKWUNSCHTELEGRAMM AN DEN MINISTERPR&Auml;SIDENTEN DER VOLKSREPUBLIK POLEN, JOSEF CYRANKIEWICZ anl&auml;sslich des 6. Jahrestages der Unterzeichnung des sowjetisch-polnischen Freundschafts- und Beistandspaktes </h1>
<p align="center" class="center">April 1951</p>
<p>Bitte nehmen Sie zum 6. Jahrestag der Unterzeichnung des Freundschafts- und Beistandspaktes zwischen der Sowjetunion und der Republik Polen meine herzlichen Gl&uuml;ckw&uuml;nsche und besten W&uuml;nsche entgegen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 95, <br>
24. April 1951 </p>
<h1 align="center"> GL&Uuml;CKWUNSCHTELEGRAMM AN DEN VORSITZENDEN DES MINISTERRATES DER TSCHECHOSLOWAKISCHEN REPUBLIK, ANTONIN ZAPOTOCKY anl&auml;sslich des 6. Jahrestages der Befreiung der Tschechoslowakei von den faschistischen Okkupanten </h1>
<p align="center" class="center">Mai 1951</p>
<p>Nehmen Sie bitte meine Gl&uuml;ckw&uuml;nsche an die tschechoslowakische Regierung und f&uuml;r Sie pers&ouml;nlich aus Anlass der sechsten Wiederkehr des Tages der Befreiung der Tschechoslowakei von den faschistischen deutschen Okkupanten sowie meine W&uuml;nsche f&uuml;r weitere Erfolge im politischen, wirtschaftlichen und kulturellen Aufbau der Tschechoslowakischen Republik entgegen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;Neues Deutschland&ldquo;, <br>
Berliner Ausgabe, Nr. 105, <br>
10. Mai 1951 </p>
<h1 align="center"> TELEGRAMM AN DEN STELLVERTRETER DES MINISTERPR&Auml;SIDENTEN DER DEUTSCHEN DEMOKRATISCHEN REPUBLIK, WALTER ULBRICHT anl&auml;sslich des 6. Jahrestages der Befreiung Deutschlands vom faschistischen Joch </h1>
<p align="center" class="center">17. Mai 1951</p>
<p>An den Stellvertreter des Ministerpr&auml;sidenten der Deutschen Demokratischen Republik, Genossen Walter Ulbricht</p>
<p>Herzlich danke ich der Regierung der Deutschen Demokratischen Republik und Ihnen pers&ouml;nlich f&uuml;r das freundschaftliche Schreiben aus Anlass des 6. Jahrestages der Befreiung Deutschlands vom faschistischen Joch. Ich w&uuml;nsche dem deutschen Volke und der Regierung der Deutschen Demokratischen Republik weitere Erfolge bei der Vereinigung der demokratischen Kr&auml;fte Deutschlands und bei der Sicherung des Friedens.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;Neues Deutschland&ldquo;, <br>
Berliner Ausgabe, Nr. 111, <br>
18, Mai 1951 </p>
<h1 align="center"> TELEGRAMM AN DEN STAATSPR&Auml;SIDENTEN DER VOLKSREPUBLIK POLEN, BOLESLAW BIERUT anl&auml;sslich des 7. Jahrestages der Befreiung Polens </h1>
<p align="center" class="center">Juli 1951</p>
<p>Nehmen Sie bitte, Genosse Pr&auml;sident, aus Anlass des Nationalfeiertages, des 7. Jahrestages der Befreiung der Republik Polen, die herzlichen Gr&uuml;&szlig;e und besten W&uuml;nsche des Pr&auml;sidiums des Obersten Sowjets der Union der Sozialistischen Sowjetrepubliken sowie meine eigenen Gr&uuml;&szlig;e und W&uuml;nsche entgegen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 169, <br>
24. Juli 1951 </p>
<h1 align="center"> TELEGRAMM AN DEN MINISTERPR&Auml;SIDENTEN DER VOLKSREPUBLIK POLEN, JOSEF CYRANKIEWICZ anl&auml;sslich des 7. Jahrestages der Befreiung Polens </h1>
<p align="center" class="center">Juli 1951</p>
<p>Nehmen Sie, bitte, Genosse Ministerpr&auml;sident, aus Anlass des Nationalfeiertages der Republik Polen meine freundschaftlichen Gr&uuml;&szlig;e f&uuml;r das polnische Volk, f&uuml;r die Regierung der Republik Polen und f&uuml;r Ihre Person sowie meine W&uuml;nsche f&uuml;r neue Erfolge und die weitere Entwicklung des demokratischen Volkspolen entgegen.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 163, <br>
24. Juli 1951 </p>
<h1 align="center"> TELEGRAMM AN DEN MINISTERPR&Auml;SIDENTEN DER RUM&Auml;NISCHEN VOLKSREPUBLIK, PELRU GROZA anl&auml;sslich des 7. Jahrestages der Befreiung Rum&auml;niens </h1>
<p align="center" class="center">August 1951</p>
<p>Anl&auml;sslich des siebenten Jahrestages der Befreiung Rum&auml;niens m&ouml;chte ich Ihnen, Genosse Pr&auml;sident, sowie der Regierung der Rum&auml;nischen Volksrepublik die Gl&uuml;ckw&uuml;nsche der Regierung der UdSSR und meiner eigenen Person, verbunden mit den W&uuml;nschen f&uuml;r weitere Erfolge des befreundeten rum&auml;nischen Volkes &uuml;bermitteln.</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;Neues Deutschland&ldquo;, <br>
Berliner Ausgabe, Nr. 195, <br>
24. August 1951 </p>
<h1 align="center"> ANTWORTTELEGRAMM AN DEN VORSITZENDEN DER ZENTRALEN VOLKSREGIERUNG DER CHINESISCHEN VOLKSREPUBLIK, MAO TSE-TUNG anl&auml;sslich des 6. Jahrestages des Sieges &uuml;ber die japanischen Imperialisten </h1>
<p align="center" class="center">2. September 1951</p>
<p>An den Vorsitzenden der Zentralen Volksregierung<br>
der Chinesischen Volksrepublik,<br>
Genossen Mao Tse-tung</p>
<p>Ich danke Ihnen, Genosse Vorsitzender, f&uuml;r die hohe W&uuml;rdigung der Rolle, welche die Sowjetunion und ihre Streitkr&auml;fte bei der Zertr&uuml;mmerung der aggressiven Kr&auml;fte Japans gespielt haben.</p>
<p>Das chinesische Volk und seine Befreiungsarmee haben, trotz den Machenschaften der Kuomintang, bei der Liquidierung der japanischen Imperialisten eine gro&szlig;e Rolle gespielt. Der Kampf des chinesischen Volkes und seiner Befreiungsarmee hat die Zertr&uuml;mmerung der japanischen aggressiven Kr&auml;fte in grundlegender Weise erleichtert.</p>
<p>Es ist nicht zu bezweifeln, dass die unverbr&uuml;chliche Freundschaft der Sowjetunion und der Chinesischen Volksrepublik der Gew&auml;hrleistung des Friedens im Fernen Osten gegen alle und jegliche Aggressoren und Kriegsbrandstifter dient und dienen wird.</p>
<p>Ich bitte Sie, Genosse Vorsitzender, die Gl&uuml;ckw&uuml;nsche der Sowjetunion und ihrer Streitkr&auml;fte entgegenzunehmen zum sechsten Jahrestag der Befreiung Ostasiens vorn Joch des japanischen Imperialismus.</p>
<p>Es lebe die gro&szlig;e Freundschaft der Chinesischen Volksrepublik und der Sowjetunion!</p>
<p>Es lebe die Volksbefreiungsarmee Chinas!</p>
<p>Der Vorsitzende des Ministerrats der UdSSR<br>
J. Stalin</p>
<p class="autor">&bdquo;Neue Zeit&ldquo;, Nr. 36, <br>
Seite 1, <br>
5. September 1951 </p>
<h1 align="center"> TELEGRAMM AN DEN VORSITZENDEN DER ZENTRALEN VOLKSREGIERUNG DER CHINESISCHEN VOLKSREPUBLIK, MAO TSE-TUNG <br>
anl&auml;sslich des 2. Jahrestages der Gr&uuml;ndung der Chinesischen Volksrepublik </h1>
<p align="center" class="center">1. Oktober 1951</p>
<p>An den Vorsitzenden der Zentralen Volksregierung der Chinesischen Volksrepublik, Genossen Mao Tse-tung</p>
<p>Anl&auml;sslich des zweiten Jahrestages der Proklamierung der Chinesischen Volksrepublik bitte ich Sie, Genosse Vorsitzender, meine freundschaftlichen Gl&uuml;ckw&uuml;nsche entgegenzunehmen.</p>
<p>Ich sende dem gro&szlig;en chinesischen Volk, der Regierung der Chinesischen Volksrepublik und Ihnen pers&ouml;nlich herzliche W&uuml;nsche f&uuml;r weitere Erfolge beim Aufbau des volksdemokratischen China.</p>
<p>M&ouml;ge sich zwischen der Chinesischen Volksrepublik und der Sowjetunion auch in Zukunft die gro&szlig;e Freundschaft weiter festigen, die eine sichere Garantie des Friedens und der Sicherheit im Fernen Osten ist!</p>
<p>J. Stalin</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, <br>
Ausgabe II, Nr. 229, <br>
2. Oktober 1951 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 00:47:34 Sep 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:03 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.18
  captures_list: 150.679
  load_resource: 108.948
  RedisCDXSource: 25.82
  exclusion.robots: 0.194
  PetaboxLoader3.datanode: 53.578 (4)
  PetaboxLoader3.resolve: 52.889
  CDXLines.iter: 11.377 (3)
  LoadShardBlock: 110.205 (3)
  esindex: 0.015
-->