<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>L. Trotzki: Ein Brief an eine Versammlung von Arbeiterinnen in Moskau (November 1923)</title>
<meta name="description" content="Leo Trotzki: Ein Brief an eine Versammlung von Arbeiterinnen in Moskau (November 1923)" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Marxismus, Sozialismus, Revolution, Frauen, Arbeiterinnen" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="robots" content="index,follow" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>L. Trotzki</h2>

<h1>Ein Brief an eine Versammlung<br />
von Arbeiterinnen in Moskau</h1>

<h3>(28. November 1923)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Ver&#246;ffentlicht:</strong> <strong><em>Prawda</em></strong>, 28. November 1923. <a href="#n1" name="f1">[1]</a><br />
Kopiert mit Dank von der Webseite der <a href="http://www.slp.at/" target="new">Sozialistischen Linkspartei</a> (&#214;sterreich).<br />
Die Rechtschreibung wurde von dieser Webseite &#252;bernommen.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Es tut mir au&#223;erordentlich Leid, dass eine hartn&#228;ckige Erk&#228;ltung mich daran hindert, an Eurer Versammlung, die die f&#252;nfj&#228;hrige korrekte und intensive Arbeit, der Partei unter den Frauen feiert, teilzunehmen. So sende ich schriftliche Gr&#252;&#223;e an die Teilnehmerinnen der Veranstaltung &#8211; und durch sie &#8211; an die Arbeiterinnen und Bauernfrauen, die bereits durch die Parteiarbeit &#252;berzeugt wurden, und an die, die es morgen sein werden.</p>

<p>Das Problem der Frauenemanzipation &#8211; sowohl materiell als auch geistig &#8211; ist eng verbunden mit dem der Umwandlung des Familienlebens. Es ist n&#246;tig, die Barrieren der engen und erstickenden K&#228;fige, in denen die bestehende Familienstruktur die Frau gefangenh&#228;lt und sie so zur Sklavin, oder gar zu einem Lasttier, macht, zu beseitigen. Das kann nur geleistet werden durch die Organisierung gemeinschaftlicher Ern&#228;hrung und Kindererziehung.</p>

<p>Der Weg dahin ist lang: materielle Mittel sind n&#246;tig; ebenso Willensst&#228;rke, Wissen und Einsatz.</p>

<p>Es gibt zwei M&#246;glichkeiten zur Umgestaltung des allt&#228;glichen Familienlebens: von oben und von unten. &#8222;Von unten&#8220;, das hei&#223;t die F&#228;higkeiten und Anstrengungen der einzelnen Familien zusammenfassen, indem gr&#246;&#223;ere Familien mit gemeinsamen K&#252;chen, W&#228;schereien etc. gegr&#252;ndet werden. &#8222;Von oben&#8220; meint die Initiativen des Staates oder der lokalen Sowjets, die darin bestehen, dass ArbeiterInnenwohngemeinschaften, gemeinschaftliche Lokale, W&#228;schereien, Kinderg&#228;rten etc. gebaut werden. In einem ArbeiterInnen- und B&#228;uerInnenstaat steht das eine dem anderen nicht entgegen; das eine muss das andere erg&#228;nzen. Die Anstrengung des Staates w&#228;re wertlos ohne die eigenst&#228;ndige Mithilfe der ArbeiterInnenfamilien selbst beim Aufbau eines neuen Lebens; aber auch der Einsatz gr&#246;&#223;ter Energien einzelner ArbeiterInnenfamilien w&#228;re ohne die F&#252;hrung und Hilfe der lokalen Sowjets und des Staates ebenso erfolglos. Die Arbeit muss gleichzeitig von oben und unten vorangetrieben werden.</p>

<p>Ein Hindernis bei dieser Aufgabe &#8211; und auch bei anderen &#8211; ist der Mangel an materiellen Mitteln. Aber das bedeutet nur, dass der Erfolg sich nicht so schnell, wie wir es w&#252;nschen, einstellt. Es w&#228;re jedoch absolut unzul&#228;ssig, w&#252;rden wir aufgrund der Armut das Problem der neuen Lebensgestaltung beiseite schieben.</p>

<p>Tr&#228;gheit und blinde Gewohnheit sind leider noch sehr m&#228;chtig. Und nirgendwo hat blinde, dumpfe Gewohnheit noch solch starken Einfluss wie in dem d&#252;steren, abgeschlossenen Leben innerhalb der Familie. Und wer hat als erste die Pflicht, gegen die unzivilisierten Familienbr&#228;uche zu k&#228;mpfen, wenn nicht die Revolution&#228;rin? Damit ist nicht gesagt, dass all die fortschrittlichen Arbeiter der Verantwortung enthoben sind, an der Umgestaltung der wirtschaftlichen Struktur des Familienlebens, vor allem der Ern&#228;hrung und der Kindererziehung, aktiv mitzuwirken. Aber die, die am energischsten und beharrlichsten f&#252;r das Neue k&#228;mpfen, sind die, die am meisten unter dem Alten leiden. Und unter den bestehenden Familienverh&#228;ltnissen leidet die Frau und Mutter am meisten.</p>

<p>Darum sollte die proletarische Kommunistin &#8211; und, ihr nachfolgend, jede bewusst gewordene Frau &#8211; einen Gro&#223;teil ihrer Kraft und Aufmerksamkeit der Umgestaltung des allt&#228;glichen Lebens widmen. Gerade weil unsere &#246;konomische und kulturelle R&#252;ckst&#228;ndigkeit viele Probleme schafft und wir nur langsam vorw&#228;rts gehen k&#246;nnen, ist es n&#246;tig, dass durch die &#246;ffentliche Meinung aller Arbeiterinnen Druck ausge&#252;bt wird, dass alles, was zur Zeit in unseren Kr&#228;ften steht, auch wirklich getan wird.</p>

<p>Nur so k&#246;nnen wir den r&#252;ckst&#228;ndigsten und unbewusstesten Arbeiterfrauen und auch den Bauernfrauen den Weg zum Sozialismus zeigen.</p>

<p>Ich w&#252;nsche Euch Erfolg in Eurer Arbeit.</p>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="40%">
<p>&#160;</p>
</td>
<td>
<p class="fst"><em>L. Trotzki</em><br />
Mit kommunistischen Gr&#252;&#223;en</p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade />
<h3>Anmerkung</h3>

<p class="note"><a name="n1" href="#f1">1.</a> Trotzkis Botschaft an eine Versammlung von Arbeiterinnen in Moskau wurde am 28. November 1923 in der <strong>Prawda</strong> abgedruckt. Sie wurde ins Englische &#252;bersetzt von George Saunders und am 30. M&#228;rz in der <strong>Intercontinental Press</strong> ver&#246;ffentlicht.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 1. Juli 2019</p>
</body>
</html>