<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Leo Trotzki: Thälmann und die 'Volksrevolution' (1931)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Revolution, Faschismus, Nazis, KPD, Ernst Thälmann, Archiv, Leo Trotzki, deutsch" />
<meta http-equiv="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Leo Trotzki: Thälmann u. d. "Volksrevolution" (1931)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<basefont face="Verdana, Arial, Helvetica, sans-serif" size="3" /> 

<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2 style="text-align: center">Leo Trotzki</h2>

<p>&#160;</p>

<h1 style="text-align: center">Th&#228;lmann und die &#8222;Volksrevolution&#8220;</h1>

<h3 style="text-align: center">(14. April 1931)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Vielen Dank an <a href="http://www.linksruck.de">Linksruck</a> f&#252;r das Erlaubnis, diesen Text aus seiner <a href="http://www.linksruck.de/litera/klassik/klassik.htm">Klassiker-Reihe</a> zu kopieren.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Besten Dank f&#252;r die Ausz&#252;ge aus der Th&#228;lmann-Rede &#252;ber die &#8222;Volks&#8220;-Revolution, die mir entgangen war. Die l&#228;cherliche und b&#246;swillig verdrehte Art, wie er die Frage behandelt, spottet jeder Beschreibung! Die &#8222;Volksrevolution&#8220; als Losung &#8211; und sogar unter Anspielung auf Lenin. Aber jede Nummer der Zeitung des Faschisten Strasser ist mit der Losung der Volksrevolution geschm&#252;ckt als dem Gegensatz zur Marxschen Parole der Klassen-Revolution. Nat&#252;rlich ist jede gro&#223;e Revolution eine Volksrevolution oder nationale Revolution in dem Sinne, da&#223; sie alle lebensf&#228;higen und sch&#246;pferischen Kr&#228;fte der Nation um die revolution&#228;re Klasse schart, die Nation um einen neuen Kern herum organisiert. Aber das ist keine Kampfparole, sondern eine soziologische Beschreibung der Revolution, die ihrerseits genaue und konkrete Begriffe erfordert. &#8222;Volksrevolution&#8220; als Slogan ist eine Leerformel, Scharlatanerie; macht man den Faschisten auf diese Art Konkurrenz, so ist der Preis, da&#223; man die K&#246;pfe der Arbeiter mit Verwirrung erf&#252;llt.</p>

<p>Die Entwicklung der Losungen der Komintern ist gerade in dieser Frage eindrucksvoll. Seit dem III. Weltkongre&#223; wurde die Losung &#8222;Klasse gegen Klasse&#8220; zum popul&#228;ren Ausdruck der proletarischen Einheitsfront-Politik. Das war v&#246;llig richtig: alle Arbeiter sollten sich gegen die Bourgeoisie zusammenschlie&#223;en. Daraus wurde sp&#228;ter ein B&#252;ndnis mit den reformistischen B&#252;rokraten gegen die Arbeiter (die Erfahrung des englischen Generalstreiks). Dann mu&#223;te die Losung f&#252;r das entgegengesetzte Extrem herhalten: Keine Abkommen mit den Reformisten, &#8222;Klasse gegen Klasse&#8220;. Gerade die Losung, die dazu dienen sollte, die sozialdemokratischen Arbeiter enger an die kommunistischen heranzuziehen, erhielt in der &#8222;dritten Periode&#8220; die Bedeutung: Kampf gegen die sozialdemokratischen Arbeiter wie gegen eine andere Klasse. Nun die neue Wendung: Volksrevolution anstelle der proletarischen Revolution. Der Faschist Strasser sagt: 95 Prozent der Bev&#246;lkerung haben Interesse an der Revolution, folglich ist das keine Klassen-, sondern eine Volksrevolution. Th&#228;lmann stimmt in den Chor ein. Die Arbeiter-Kommunisten m&#252;&#223;ten dem faschistischen Arbeiter sagen: Nat&#252;rlich werden 95, wenn nicht 98 Prozent der Bev&#246;lkerung vom Finanzkapital ausgebeutet. Aber diese Ausbeutung ist hierarchisch organisiert: es gibt Ausbeuter, Nebenausbeuter, Hilfsausbeuter usw. Nur dank dieser Hierarchie herrschen die Oberausbeuter &#252;ber die Mehrheit der Bev&#246;lkerung. Damit sich die Nation tats&#228;chlich um einen neuen Klassenkern reorganisieren kann, mu&#223; sie ideologisch reorganisiert werden, und das ist nur m&#246;glich, wenn sich das Proletariat selbst nicht im &#8222;Volk&#8220; oder in der &#8222;Nation&#8220; aufl&#246;st sondern im Gegenteil ein Programm seiner proletarischen Revolution entwickelt und das Kleinb&#252;rgertum zwingt, zwischen zwei Regimen zu w&#228;hlen. Die Losung der Volksrevolution lullt das Kleinb&#252;rgertum ebenso wie die breiten Massen der Arbeiter ein, vers&#246;hnt sie mit der b&#252;rgerlich-hierarchischen Struktur des &#8222;Volkes&#8220; und verz&#246;gert ihre Befreiung. Unter den gegenw&#228;rtigen Verh&#228;ltnissen in Deutschland vermischt die Losung einer &#187;Volksrevolution&#171; die ideologische Demarkation zwischen Marxismus und Faschismus und vers&#246;hnt Teile der Arbeiterschaft und des Kleinb&#252;rgertums mit der faschistischen Ideologie, da sie ihnen gestattet, zu glauben, da&#223; sie keine Wahl treffen m&#252;ssen, wenn es doch in beiden Lagern um eine Volksrevolution geht.</p>

<p>Diese erb&#228;rmlichen Revolution&#228;re denken, sobald sie mit einem ernsthaften Gegner zu tun bekommen, zu allererst daran, wie sie ihn imitieren k&#246;nnen, wie sie seine Farbe annehmen und die Massen statt durch revolution&#228;ren Kampf mit einem schlauen Trick f&#252;r sich gewinnen k&#246;nnen. Eine wirklich sch&#228;ndliche Art, die Frage zu stellen! Wenn die schwachen spanischen Kommunisten sich diese Formel zu eigen machten, w&#252;rden sie bei der Politik der spanischen Kuomintang landen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW -->
</p>
</body>
</html>

