<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Über dialektischen Materialismus (1935)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Philosophie, Leo Trotzki, Dialektik, Marxismus, Marx, Hegel, Kant, Darwin, Syllogismus, Materialismus, dialektischer Materialismus, Idealismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Über dialektischen Materialismus (1935)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<basefont face="Verdana, Arial, Helvetica, sans-serif" size="3" /> 

<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>&#220;ber dialektischen Materialismus</h1>

<h3>Ausz&#252;ge aus Trotzkis Notizb&#252;chern von 1933-35</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst 1986 in englischer und russischer Sprache erschienen, <strong>Trotsky&#8217;s Notebooks 1933-1935</strong> (Hrsg. Philip Pomper).<br />
Der englische Text ist &#169; 1986 Columbia University Press<br />
Deutsche &#220;bersetzung aus dem Englischen von Wolfram Klein.<br />
Diese Version des Textes mit Dank von der Homepage <a href="http://www.sozialistische-klassiker.org/"><em>Sozialistische Klassiker</em></a> entnommen.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<h4>Hegel</h4>

<p class="fst">Diejenigen, die &#8222;Dialektik&#8220; ablehnen, halten sie einfach f&#252;r &#252;berfl&#252;ssig, ein nutzloses Spiel mit Gedanken. Positive Wissenschaft ist genug! Aber schlie&#223;t positive Wissenschaft deshalb reine Mathematik und <em>Logik</em> aus?</p>

<p>Tats&#228;chlich verh&#228;lt sich Dialektik zu (formaler) Logik so wie h&#246;here Mathematik zur niederen.</p>

<p>Hegel selbst betrachtete Dialektik gerade als Logik, als die Wissenschaft der Formen der menschlichen Erkenntnis. Aber bei Hegel sind das diejenigen Formen, in denen sich die Welt entwickelt, wobei es in logischen Formen nur ihren materiellen Inhalt verwirklicht. Die Dialektik ist bei Hegel in einem Werk zusammengefa&#223;t mit dem Titel <strong>Wissenschaft der Logik</strong>.</p>

<p>F&#252;r Hegel ist Dialektik eine Logik mit breiteren Dimensionen &#8211; in Raum und Zeit &#8211; eine universelle Logik, die objektive Logik des Universums.</p>

<p class="c"><em>Die Negation des Begriffs an sich.</em></p>

<p class="fst">Wenn wir uns das Gewebe des Lebens als eine gestrickter vorstellen, dann k&#246;nnen <em>die Begriffe</em> mit den einzelnen Maschen verglichen werden. Jeder Begriff erscheint als unabh&#228;ngig und vollst&#228;ndig (die formale Logik verwendet ihn auf diese Weise), tats&#228;chlich hat jede Masche zwei Enden, die sie mit den benachbarten Maschen verbinden. Wenn man an einem Ende zieht, geht sie auf &#8211; die dialektische <em>Negation</em> des Begriffs in seiner <em>Begrenztheit</em> und seiner vorget&#228;uschten Unabh&#228;ngigkeit.</p>

<p>Manche Objekte (Ph&#228;nomene) lassen sich durch logische Klassifikation leicht in Schubladen stecken, andere machen uns Schwierigkeiten. Man kann sie hierhin oder dahin tun, aber genaugenommen nirgendwohin. solche &#220;bergangsformen erregen der Unwillen der Systematisieren, aber f&#252;r Dialektiker sind sie au&#223;erordentlich interessant, weil sie die beschr&#228;nkten Grenzen der Klassifikation zerst&#246;ren und die wirklichen Verbindungen und die Aufeinanderfolge eines lebendigen Prozesses enth&#252;llen.</p>

<p>Nach Hegel sind <em>Sein</em> und <em>Denken</em> identisch (absoluter Idealismus). Der Materialismus &#252;bernimmt diese <em>Identit&#228;t</em> nicht &#8211; er stellt das Sein vor das Denken. (...)</p>

<p>Die Identit&#228;t von Sein und Denken bedeutet nach Hegel die Identit&#228;t von objektiver und subjektiver Logik, ihr Zusammenfallen in letzter Instanz. Der Materialismus akzeptiert die Entsprechung von Subjektivem und Objektivem, ihre Einheit, aber nicht ihre Identit&#228;t. Mit anderen Worten: Er befreit die Materie nicht von ihrer Materialit&#228;t, um sie nur als das logische Rahmenwerk einer Regelm&#228;&#223;igkeit festzuhalten, von dem das wissenschaftliche Denken (Bewu&#223;tsein) ein Ausdruck ist. (...)</p>

<p><em>Der Begriff</em> ist kein geschlossener Kreis, sondern eine Schleife, dessen eines Ende in die Vergangenheit und dessen anderes Ende in die Zukunft reicht.</p>

<p>Wenn man an einem Ende zieht, kann die Schleife aufgehen, aber sie kann sich auch zuknoten. (Das hat schon mal jemand gesagt!!) (...)</p>

<p>Unsere Begriffsbildung dr&#252;ckt <em>Prozesse</em> aus, die in &#8222;<em>Objekte</em>&#8220; umgewandelt werden. Nicht jede Gegenwart eignet sich f&#252;r die Bildung eines Begriffs; der Proze&#223; mu&#223; sich bis zu einem gewissen Grad <em>stabilisiert</em> haben, damit eine dauerhafte Vorstellung von ihm gebildet werden kann. Dieser Akt des Bewu&#223;tseins ist daher ein Bruch mit der Vergangenheit, die diese Stabilisierung vorbereitet hat. Unser Begriff der Erde, der &#8222;dauerhafteste&#8220; unserer Begriffe, der &#8222;dauerhafteste&#8220; Gegenstand unserer t&#228;glichen Umgebung gr&#252;ndet sich auf einen totalen Bruch mit der revolution&#228;ren Herausbildung des Sonnensystems. Der Begriff ist konservativ. Sein Konservatismus kommt a) von seinem Verwendungszweck b) von dem Umstand, da&#223; das Ged&#228;chtnis einer Person, ebenso wie das der Menschheit, kurz ist. (...)</p>

<p>Dialektik ist die Logik der Bewegung, Entwicklung, Evolution.</p>

<p>Formale Logik bezieht station&#228;re und sich nicht &#228;ndernde Gr&#246;&#223;en ein: a=a. die Dialektik erwidert a&lt;&gt;a. Beide sind korrekt. A=a zu jedem gegebenen Moment. A&lt;&gt;a zu zwei verschiedenen Momenten. Alles flie&#223;t, alles ver&#228;ndert sich.</p>

<p>Was dr&#252;ckt Logik aus? Die Gesetze der &#228;u&#223;eren Welt oder die Gesetze des Bewu&#223;tseins? Die Frage ist dualistisch gestellt und deshalb nicht richtig, denn die Gesetze der Logik dr&#252;cken die Gesetze (Regeln, Methoden) des Bewu&#223;tseins in seiner aktiven Beziehung zur &#228;u&#223;eren Welt aus. Die Beziehung des Bewu&#223;tseins zur &#228;u&#223;eren Welt ist die Beziehung des Teils (des Besonderen, Speziellen) zum Ganzen.</p>

<p>Die Logik bezieht unver&#228;nderliche Qualit&#228;ten (a=a) und feste Quantit&#228;ten dieser Qualit&#228;ten ein. Dialektik ist aufgebaut auf dem &#220;bergang von Quantit&#228;t in Qualit&#228;t und umgekehrt.</p>

<p>Das Gesetz des &#220;bergangs von Quantit&#228;t in Qualit&#228;t ist (h&#246;chstwahrscheinlich) <em>das Grundgesetz der Dialektik</em>. (...)</p>

<p>Das dialektische Verh&#228;ltnis zur Qualit&#228;t zeigt ein v&#246;llig neues Verh&#228;ltnis zu sogenannten moralischen Werten an. Das offizielle, also das b&#252;rgerliche Denken betrachtet heute immer noch Gerechtigkeit, Rechte, Ehre als absolute Werte, als h&#246;here Ma&#223;st&#228;be. Der dialektische Materialismus macht das Reich der idealistischen Mythologie dem Erdboden gleich. Er zeigt, wie nicht wahrnehmbare quantitative molekulare Ver&#228;nderungen in der Wirtschaft den Weg bereiten f&#252;r einen radikalen Wandel der moralischen Kriterien: die alten Werte werden in ihr Gegenteil, neue Werte betreten die B&#252;hne, deren Tr&#228;ger eine neue Klasse oder Schicht ist, nicht selten eine neue Generation der alten Klasse selber. In Spie&#223;erkreisen ist es ziemlich &#252;blich, Lenin des <em>Zynismus</em> zu beschuldigen, und das dr&#252;ckt genau die Feindschaft zum dialektischen Weltbild, einen Kampf f&#252;r absolute Werte aus. Beide sind wesentlich, um ihre j&#228;mmerliche, unfruchtbare selbsts&#252;chtige Praxis zu verdecken. (...)</p>

<p class="c"><em>Dialektik</em></p>

<p class="fst"><em>Man mu&#223; anerkennen, da&#223; das Grundgesetz der Dialektik der &#220;bergang von Quantit&#228;t in Qualit&#228;t ist</em>, weil es uns die allgemeine Formel f&#252;r alle evolution&#228;ren Prozesse gibt &#8211; in der Natur ebenso wie in der Gesellschaft.</p>

<p>Erkenntnis beginnt mit der Unterscheidung von Dingen, mit ihrer Gegen&#252;berstellung. die quantitativen Definitionen arbeiten mit unabh&#228;ngigen, besonderen Objekten, folglich h&#228;ngen sie von qualitative Definitionen ab (f&#252;nf Finger, zehn Jahre, 100 Ampere).</p>

<p>Das praktische Denken lebt innerhalb dieser Grenzen. F&#252;r einen Viehz&#252;chter ist eine Kuh eine Kuh; er ist nur an den individuellen Qualit&#228;ten ihres Euters interessiert. Von seinem praktischen Blickwinkel aus ist ihm die genetische Verwandtschaft zwischen der Kuh und einer Am&#246;be sehr gleichg&#252;ltig.</p>

<p>Wenn wir das Universum aus dem Blickwinkel der Atomtheorie betrachten, dann erscheint es uns als gigantisches Laboratorium f&#252;r die Umwandlung von Quantit&#228;t in Qualit&#228;t und umgekehrt.</p>

<p>Es ist m&#246;glich, das anzuerkennen, ohne es zu schaffen, es zur Grundlage des eigenen Denkens zu machen. Es gibt Menschen, die das Kant-Laplacesche Weltbild [wonach das Sonnensystem aus einer Gaswolke entstanden ist] mit dem biblischen Glauben oder Halbglauben vereinigen und, w&#228;hrend sie sich selbst als Darwinisten ank&#252;ndigen, an h&#246;here Prinzipien, eine der Menschheit angeborene Moral glauben.</p>

<p>Das Prinzip des &#220;bergangs von Quantit&#228;t in Qualit&#228;t hat universellen Bedeutung, insofern als wir das ganze Universum &#8211; ohne irgendwelche Ausnahme &#8211; als Produkt von Bildung und Umbildung und nicht eine bewu&#223;ten Sch&#246;pfung betrachten.</p>

<p>Hegel selbst hat zweifellos dem Gesetz des &#220;bergangs von Quantit&#228;t in Qualit&#228;t nicht die herausragende Bedeutung gegeben, welche ihm nach allem Recht zusteht. Hegel st&#252;tzte sich auf die Kant-Paplace-Theorie, aber er kannte weder Darwinismus noch Marxismus. In der Tat reicht es, sich daran zu erinnern, da&#223; der Dialektiker Hegel den preu&#223;ischen Staat als Verk&#246;rperung der absoluten Idee betrachten konnte.</p>

<p>Leute, die in absoluten und unver&#228;nderlichen Kategorien denken, die sich also die Welt als Gesamtheit unver&#228;nderlichen Qualit&#228;ten vorstellen, nannte Engels nach dem Vorbild Hegels Metaphysiker.</p>

<p>&#8222;Metaphysisches&#8220; Denken existiert in mehr oder weniger reiner Form vielleicht nur bei Wilden. Bei zivilisierten V&#246;lkern herrscht Eklektizismus [eine Art geistiger Gemischtwarenladen] vor. Die Gesetze der &#8222;Evolution&#8220;, des &#8222;Fortschritts&#8220; werden im allgemeinen anerkannt, aber unabh&#228;ngig von ihnen werden ein paar absolute Kategorien anerkannt -im Bereich der Wirtschaft (Privateigentum), Politik (Demokratie, Patriotismus), Moral (der kategorische Imperativ).</p>

<p>Das angels&#228;chsische Denken tritt zur Zeit als Naturschutzgebiet f&#252;r den Empirismus auf.</p>

<p>Im Kopf des englischen Gelehrten stehen ebenso wie in seinem B&#252;cherregel Darwin und die Bibel nebeneinander, ohne sich gegenseitig durcheinanderzubringen. Das angels&#228;chsische Denken ist nach dem System wasserundurchl&#228;ssiger Schotten. [Schotten sind L&#228;ngs- und Querw&#228;nde in Schiffen, die verhindern sollen, da&#223; sich bei einem Leck oder Brand das Wasser bzw. Feuer im ganzen Schiff ausbreitet und das Schiff untergeht.] Daher r&#252;hrt in der konservativen angels&#228;chsischen Welt der allerhartn&#228;ckigste Widerstand gegen das dialektische Denken, das alle wasserundurchl&#228;ssigen Schotten zerst&#246;rt.</p>

<table align="center">
<tr>
<td>
<p class="fst">&#8222;<em>Der &#220;bergang ins Gegenteil</em>&#8220;<br />
Vernunft wird Unsinn, Wohltat Plage.<br />
[Mephistopheles in: Goethe, <strong>Faust I</strong>]</p>
</td>
</tr>
</table>

<p class="fst">Ph&#228;nomene gem&#228;&#223; ihrer &#196;hnlichkeit oder ihrem Gegensatz zu betrachten bedeutet, sie gem&#228;&#223; ihrer <em>Qualit&#228;t</em> zu sehen.</p>

<p>Der &#220;bergang von Qualit&#228;t in Quantit&#228;t und umgekehrt setzt den &#220;bergang von einer Qualit&#228;t in die andere voraus. (...)</p>

<p>In diesen abstrakten Formeln haben wir die allgemeinsten Gesetze (Formen) der Bewegung, Ver&#228;nderung, der Umgestaltung der Sterne des Weltalls, der Erde, Natur und menschlichen Gesellschaft.</p>

<p>Wir haben hier die logischen (dialektischen) formen der Umgestaltung eines Regimes in ein anderes. Aber in einer so allgemeinen Form handelt es sich nur um M&#246;glichkeit.</p>

<p>Wird <em>der &#220;bergang einer abstrakten M&#246;glichkeit in eine konkrete Notwendigkeit</em> &#8211; auch ein wichtiges Gesetz der Dialektik &#8211; jedesmal durch eine Kombination bestimmter materieller Bedingungen bestimmt? So gab es verschiedene Zeitspannen zwischen der M&#246;glichkeit eines b&#252;rgerlichen Sieges &#252;ber die Feudalklassen bis zum Sieg selbst und der Sieg sah h&#228;ufig wie ein halber Sieg aus.</p>

<p>Damit aus einer M&#246;glichkeit eine Notwendigkeit wird, mu&#223; es eine St&#228;rkung bestimmter Faktoren und eine entsprechende Schw&#228;chung anderer Faktoren und eine bestimmte Beziehung zwischen diesen St&#228;rkungen und Schw&#228;chungen gegeben haben. Mit anderen Worten: mehrere miteinander verbundene Serien von quantitativen Ver&#228;nderungen waren notwendig, um den Weg f&#252;r eine neue Kr&#228;ftekonstellation zu bereiten.</p>

<p>So f&#252;hrt das Gesetz des &#220;bergangs der M&#246;glichkeit in Notwendigkeit &#8211; in letzter Instanz &#8211; zum Gesetz des &#220;bergangs von Quantit&#228;t in Qualit&#228;t.</p>

<p class="c">Katastrophen</p>

<p class="fst">Alles flie&#223;t, aber nicht au&#223;erhalb seines Flu&#223;betts. Die Welt ist nicht &#8222;fl&#252;ssig&#8220;, es gibt Ver&#228;nderungen in ihr, die Kristallisation dauerhafter (erstarrter) Elemente, aber tats&#228;chlich keiner &#8222;ewigen&#8220; Elemente. Dann schafft das Leben sein eigenes Flu&#223;bett f&#252;r sich, um es sp&#228;ter wieder wegzuwaschen. die quantitativen Ver&#228;nderungen der Materie sto&#223;en auf einer bestimmten Stufe gegen die erstarrten formen, die f&#252;r ihren fr&#252;heren Zustand ausreichten. Konflikt. Katastrophe. Entweder siegt die alte Form (sie siegt nur teilweise) und erzwingt die Selbstanpassung des (teilweise) besiegten Prozesses oder der Bewegungsproze&#223; sprengt die alte Form und schafft eine neue, durch neue Kristallisationen aus seinem Innern und die Anpassung von Elementen der alten Form. (...)</p>

<p class="c"><em>Die Theorie der Revolutionen</em></p>

<p class="fst">Der logische Gegensatz von Inhalt und Form verliert auf diese Weise seinen absoluten Charakter. Inhalt und Form tauschen den Platz. Der Inhalt schafft aus sich selbst heraus neue Formen. Mit anderen Worten: die Beziehung von Inhalt und Form f&#252;hrt, in letzter Instanz, zum &#220;bergang von Quantit&#228;t in Qualit&#228;t. (...)</p>

<p>&#8222;Wozu das?&#8220; sagt der zeitgen&#246;ssische &#8222;Positivist&#8220;: &#8222;Ich kann eine ausgezeichnete Analyse der Welt der Ph&#228;nomene ohne diese Kunstgriffe und pedantischen Spitzfindigkeiten geben.&#8220; Mit der gleichen Berechtigung kann ein Metzger sagen, da&#223; er Kalbfleisch verkaufen kann ohne auf den aristotelischen Syllogismus zur&#252;ckzugreifen. (...)</p>

<p>Dem Vertreter des Positivismus mit seinem begrenzten Blickwinkel sagen wir, da&#223; alle gegenw&#228;rtige Wissenschaft bei jedem Schritt die Gesetze des dialektischen Denkens verwenden, so wie der Ladenbesitzer den Syllogismus besitzt oder Monsieur Jourdain [Gestalt aus Moli&#232;res Kom&#246;die <strong>Le bourgeois gentilhomme</strong>, der (2. Akt, 4. Szene) erf&#228;hrt, da&#223; er sein Leben lang Prosa gesprochen hat, ohne es zu wissen, weil alle Teste, die nicht Poesie (Dichtung) sind, Prosa sind], Prosa spricht: ohne es jemals zu wissen. Gerade deshalb beh&#228;lt der durchschnittliche Gelehrte viele Gewohnheiten, die an die wasserundurchl&#228;ssigen Schotten eines Schiffs erinnern, indem er die Fragen, die aus der <em>allgemeinen</em> Bewegung des wissenschaftlichen Denkens entstehen, nicht stellt und zaghaft beim Ziehen allgemeiner Schlu&#223;folgerungen versagt, wenn sie einen dialektischen Sprung verlangen.</p>

<p>Die Dialektik befreit den forscher nicht vom sorgf&#228;ltigen Studium der Tatsachen; im Gegenteil: sie setzt es voraus. Aber im Gegenzug gibt sie dem forschenden Denken Elastizit&#228;t, hilft ihm, mit verkn&#246;cherten Vorurteilen fertigzuwerden, stattet es mit unsch&#228;tzbaren Analogien aus und erzieht es in einem Geist von K&#252;hnheit, die auf Umsicht gegr&#252;ndet ist. (...)</p>

<p>Das Beispiel von Mendelejev, dessen Mangel an dialektischer Methode ihn an der Erkenntnis der wechselseitigen Umformbarkeit der Elemente hinderte, trotz der Tatsache, da&#223; seine Entdeckung des Periodensystems der Elemente die qualitativen Unterschiede zwischen ihnen mit den quantitativen Unterschiede der Atomgewichte verband.</p>

<p class="c"><em>Nationalsozialismus</em></p>

<p class="fst">Elemente von Dialektik durchdringen alles Denken bis zu diesem oder jenem Grad. Das gilt sogar verst&#228;rkt f&#252;r die &#8222;zivilisierten&#8220; zeitgen&#246;ssischen V&#246;lker, die die gr&#246;&#223;ten technologischen Umgestaltungen, &#246;konomischen Ersch&#252;tterungen, Kriege und Revolutionen erlebt haben. Auf dem Gebiet der Ideologie stellt der Nationalsozialismus eine extreme Reaktion gegen die Dialektik dar, die in ihrer Folgerichtigkeit schwerwiegender ist als der italienische Faschismus, der durch und durch eklektisch ist. Der philosophische Nationalsozialismus richtet sich gerade gegen die Idee der Entwicklung: er weist deshalb boshaft nicht nur den Marxismus zur&#252;ck, sondern auch den Darwinismus &#8211; er will die Erkenntnis zu unbeweglichen Prinzipien zur&#252;ckholen; in bezug auf die menschliche Gesellschaft erweisen sich Rasse und Blut als solche Kategorien. die Macht des dialektischen Denkens zeigt hier ihre St&#228;rke im Umkehrschlu&#223;; folgerichtige Opposition zur Dialektik wirft einen zur&#252;ck in die Tiefen des Teutoburger Walds. (...)</p>

<p class="c">Materialistische Dialektik<br />
(Anfang)</p>

<p class="fst">Dialektik ist die Logik der Entwicklung. sie erforscht die Welt &#8211; vollst&#228;ndig ohne Ausnahme &#8211; nicht als Ergebnis einer Sch&#246;pfung, eines pl&#246;tzlichen Beginns, Verwirklichung eines Plans, sondern als Ergebnis von Bewegung, Ver&#228;nderung. Alles, was ist, <em>wurde</em> so wie es ist als Ergebnis einer gesetzes&#228;hnlichen Entwicklung.</p>

<p>In diesem grundlegenden und allgemeinsten Sinn f&#228;llt das dialektische Bild von Natur und Menschheit mit dem sogenannten &#8222;evolution&#228;ren&#8220; Bild der Natur zusammen, dem Bild der zeitgen&#246;ssischen Natur- und Sozialwissenschaften, sofern sie diese Bezeichnung wirklich verdienen. Man mu&#223; nur festhalten, da&#223; die philosophische Konzeption der Entwicklung von allem, was existiert, eine mutige Verallgemeinerung aus der vorhergehenden Entwicklung der Naturwissenschaft darstellt, die vor dem Darwinismus und Marxismus entstand und sie entweder indirekt oder direkt bereicherte.</p>

<p>Wir werden weiter sehen, da&#223; &#8222;Evolution&#8220; als allgemeine Formel f&#252;r die Entstehung von Welt und Gesellschaft formloser, weniger konkret und inhaltsloser als die dialektische Konzeption ist. Jetzt ist es v&#246;llig ausreichend, da&#223; der dialektische (oder evolution&#228;re) Standpunkt (...) unausweichlich zum Materialismus f&#252;hrt; die organische Welt entwickelte sich aus der anorganischen, Bewu&#223;tsein ist eine F&#228;higkeit lebender Organismen, die von Organen abh&#228;ngt, die durch die Evolution entstanden sind. Mit anderen Worten: die &#8222;Seele&#8220; der Evolution (der Dialektik) f&#252;hrt in letzter Instanz zur Materie. Der evolution&#228;re Standpunkt l&#228;&#223;t, wenn er zu ende gedacht wird, keinen Platz f&#252;r Idealismus oder Dualismus oder andere Formen des Eklektizismus.</p>

<p>Deshalb ist &#8222;die materialistische Dialektik&#8220; (oder &#8222;der dialektische Materialismus&#8220;) nicht eine willk&#252;rliche Verbindung zweier unabh&#228;ngiger Begriffe, sondern eine gegliederte Einheit &#8211; eine Kurzformel f&#252;r ein Weltbild, das aus einem St&#252;ck und ungeteilt ist, das sich ausschlie&#223;lich auf de gesamten Entwicklung des wissenschaftlichen Denkens in allen seinen Bereichen st&#252;tzt, und das allein als wissenschaftliche Unterst&#252;tzung f&#252;r die menschliche Praxis dient. (...)</p>

<p>Im Gegensatz zu einem Foto, das ein Element der formalen Logik ist, ist der Film &#8222;dialektisch&#8220; (schlecht ausgedr&#252;ckt)</p>

<p>Erkenntnis beginnt mit Unterscheidung, mit dem Foto, mit der Einf&#252;hrung von Ausdr&#252;cken &#8211; Begriffen, in denen die abgetrennten Momente des Prozesses enthalten sind, aber aus denen der Proze&#223; insgesamt entwischt. Die Ausdr&#252;cke-Begriffe, die vom erkennenden Gedanken geschaffen wurden, verwandeln sich dann in Fesseln. die Dialektik entfernt diese Fesseln, enth&#252;llt die Relativit&#228;t bewegungsloser Begriffe, ihren &#220;bergang in einander. (...)</p>

<p>&#8222;Wir k&#246;nnen die Realit&#228;t ohne Dialektik erforschen&#8220;</p>

<p>Wir k&#246;nnen das so, wie wir ohne anatomische Kenntnisse laufen und ohne physiologische Kenntnisse verdauen k&#246;nnen.</p>

<p>Hegels absoluter Idealismus richtet sich gegen den Dualismus &#8211; gegen das &#8222;Ding an sich&#8220; des Dualismus. Ist nicht die Anerkennung der Realit&#228;t der &#228;u&#223;eren Welt, <em>au&#223;erhalb</em> des erkennenden Bewu&#223;tseins und unabh&#228;ngig von ihm, eine R&#252;ckkehr zum Dualismus? &#220;berhaupt nicht, weil die Erkenntnis f&#252;r uns in keiner Weise ein unabh&#228;ngiges Prinzip ist, sondern ein besonderer Teil der objektiven Welt (das m&#252;&#223;te man noch genauer erkl&#228;ren) (...)</p>

<p>Unser menschlicher Verstand ist das j&#252;ngste Kind der Natur. f&#252;r das menschliche Ged&#228;chtnis bot die Natur nicht so sehr ein Bild der Ver&#228;nderung, sondern von sich wiederholenden Kreisl&#228;ufen. (...) Die Menschheit selbst ist eine Aufeinanderfolge von Generationen. Jede Generation f&#228;ngt die schwierige Arbeit der Erkenntnis in gewissem Sinne von vorne an. In den Grenzen der allt&#228;glichen Praxis sind die Menschen gewohnt, mit unver&#228;nderlichen Objekten umzugehen. Als Ergebnis dieser angeborenen, vererbten, automatisierten Praxis erscheint die rationale Logik, die die Natur in selbst&#228;ndige und unver&#228;nderliche Elemente zergliedert. Nur auf der Grundlage angesammelter wissenschaftlicher Erkenntnisse, unter dem Antrieb der historischen (Klassen-)Entwicklung legt die Entwicklung des Denkens ihren Weg von der niedrigen Logik zur Dialektik zur&#252;ck.</p>

<p>Der <em>Rationalismus</em> ist ein Versuch, ein vollst&#228;ndiges System auf der Grundlage der niedrigen Logik zu schaffen.</p>

<p class="c"><em>Die Chronologie des Evolutionismus</em></p>

<p class="fst">Die Kant-Laplace-Theorie von der Entstehung des Sonnensystems<br />
Die Dialektik von Hegel (nach der franz&#246;sischen Revolution)<br />
Die Theorie von Lyell (die Entwicklung der Erde)<br />
Die Theorie von Darwin (die Entwicklung der Arten)<br />
Die Theorie von Marx</p>

<p>Auf diese Weise f&#252;hrt die Ahnenreihe des &#220;bergangs vom Denken in statischen Kategorien zum Denken in Begriffen der Entwicklung in die Epoche nach der Gro&#223;en Franz&#246;sischen Revolution, die das letzte erhabene, geniale Auflodern eines mutigen Rationalismus war.</p>

<p>Vorher glaubte <em>Kant</em>, da&#223; die <em>Logik</em> vervollkommnet sei, weil sie sich seit der Zeit von <em>Aristoteles</em>, das hei&#223;t, seit einer Zeit von &#252;ber 2.000 Jahren nicht ver&#228;ndert hatte.</p>

<p>Im Gegensatz dazu sah <em>Hegel</em> darin eine enorme Zur&#252;ckgebliebenheit der Logik.</p>

<p>Der Kern davon ist, da&#223; die Regeln und Methoden der engen, praktischen, gew&#246;hnlichen oder niedrigen Denkweise sich &#8211; ganz auf der Grundlage der Praxis &#8211; und der damit verbundenen theoretischen Arbeit &#8211; schon in der Antike herausgebildet haben, und innerhalb der Grenzen dieses gew&#246;hnlichen Denkens waren &#196;nderungen weder notwendig noch geduldet. Aber gerade das Wachstum und die Entwicklung der Erkenntnis auf der Grundalge der aristotelischen Logik bereitete den Boden f&#252;r ihre Sprengung.</p>

<p><em>Die Triade ist der &#8222;Mechanismus&#8220; der Umwandlung von Quantit&#228;t in Qualit&#228;t.</em></p>

<p>Historisch gesehen bildet die Menschheit ihre &#8222;Begriffe&#8220; &#8211; die Grundelemente ihres Denkens &#8211; auf der Grundlage der Erfahrung, die immer unvollst&#228;ndig, partiell, einseitig ist. Sie nimmt in &#8222;den Begriff&#8220; diejenigen Eigenschaften des lebendigen immer sich &#228;ndernden Prozesses auf, die f&#252;r sie in einem gegebenen Moment wichtig und bedeutsam sind. Ihre zuk&#252;nftige Erfahrung wird erst bereichert (quantitativ) und <em>w&#228;chst</em> dann &#252;ber den abgeschlossenen Begriff hinaus, das hei&#223;t, sie negiert ihn in der Praxis und macht dadurch eine theoretische Negation notwendig. Aber die Negation bedeutet nicht eine R&#252;ckkehr zur tabula rasa [die Ausl&#246;schung des bisher erreichten Erkenntnisstands]. Der Verstand besitzt schon: a) den Begriff und b) die Erkenntnis seines Bankrotts. Diese Erkenntnis ist gleichbedeutend mit der Notwendigkeit, <em>einen neuen Begriff</em> zu bilden, und dann ist es unausweichlich enth&#252;llt, da&#223; die Negation nicht absolut war, da&#223; sie nur bestimmte Eigenschaften des ersten Begriffs betraf. Der neue Begriff hat deshalb notwendig einen <em>synthetischen</em> Charakter: in ihn gehen diejenigen Elemente des urspr&#252;nglichen Begriffs ein, die der Pr&#252;fung durch die Erfahrung standgehalten haben + diejenigen neuen Elemente der Erfahrung, die zur Negation des urspr&#252;nglichen Begriffs f&#252;hrten.</p>

<p>Also f&#252;hren im Bereich des Denkens (der Erkenntnis) quantitative Ver&#228;nderungen zu qualitativen, und dann haben diese Umwandlungen keinen unmerklich-&#8220; evolution&#228;ren&#8220; Charakter, sondern werden von <em>Br&#252;chen in der schrittweisen Entwicklung</em> begleitet, das hei&#223;t, von kleinen und gro&#223;en intellektuellen Katastrophen. Zusammengefa&#223;t bedeutet das, da&#223; die Entwicklung der Erkenntnis einen <em>dialektischen Charakter</em> hat.</p>

<p>Der neue &#8222;synthetische&#8220; Begriff wird seinerseits der Ausgangspunkt f&#252;r neue Erfahrung, Bereicherung, Best&#228;tigung, und f&#252;r eine neue <em>Negation</em>. Das ist der Platz der Triade in der Entwicklung des menschlichen Denkens. <em>Aber was ist ihr Platz in der Entwicklung der Natur?</em></p>

<p>Hier kommen wir zum wichtigsten Problem der dialektischen Philosophie.</p>

<p>Die Wechselbeziehung zwischen Bewu&#223;tsein (Erkenntnis) und Natur ist ein unabh&#228;ngiges Gebiet mit eigenen Gesetzm&#228;&#223;igkeiten.</p>

<p>Das Bewu&#223;tsein spaltet die Natur in fixe Kategorien und tritt auf diese Weise in Gegensatz mit der Wirklichkeit. Die Dialektik &#252;berwindet diesen Gegensatz &#8211; schritt- und st&#252;ckweise &#8211; und bringt das Bewu&#223;tsein n&#228;her an die Realit&#228;t der Welt. Die Dialektik von Bewu&#223;tsein (Erkenntnis) ist dadurch nicht eine <em>Widerspiegelung</em> der Dialektik der Natur, sondern ein <em>Ergebnis</em> der lebendigen Wechselwirkung zwischen Bewu&#223;tsein und Natur und &#8211; zus&#228;tzlich &#8211; eine Methode der Erkenntnis, die aus dieser Wechselwirkung erw&#228;chst.</p>

<p>Weil die Erkenntnis nicht <em>identisch</em> mit der Welt ist (trotz Hegels idealistischer Forderung), ist das dialektische Bewu&#223;tsein nicht <em>identisch</em> mit der Dialektik der Natur. Das Bewu&#223;tsein ist ein ziemlich eigent&#252;mlicher Teil der Natur und besitzt Besonderheiten und Gesetzm&#228;&#223;igkeiten, die im &#252;brigen Teil der Natur v&#246;llig fehlen. Die subjektive Dialektik mu&#223; aufgrund dessen ein eigenst&#228;ndiger Teil der objektiven Dialektik sein &#8211; mit ihren eigenen besonderen formen und Gesetzm&#228;&#223;igkeiten. (Die Gefahr liegt in der &#220;bertragung &#8211; unter dem Deckmantel des &#8222;Objektivismus&#8220; &#8211; der Geburtswehen, der Kr&#228;mpfe des Bewu&#223;tsein in die objektive Natur.)</p>

<p>Die Dialektik der Erkenntnis bringt das Bewu&#223;tsein n&#228;her an die &#8222;Geheimnisse&#8220; der Natur, das hei&#223;t, es hilft <strong>auch</strong>, von der Dialektik der Natur Besitz zu ergreifen. Aber woraus besteht die <em>Dialektik</em> der Natur? Wo ist die Grenze, die sie von der Dialektik der Erkenntnis trennt (eine schwankende, dialektische &#8222;Grenze&#8220;)?</p>

<p>Das Bewu&#223;tsein wirkt wie eine Kamera: es rei&#223;t aus der Natur &#8222;Momente&#8220; und die Verbindungen und &#220;berg&#228;nge zwischen ihnen gehen verloren; aber der Gegenstand der Fotografie, die lebendige Person, wird nicht in Momente zerbrochen. Stattdessen gibt uns der Kinofilm eine grobe &#8222;Ununterbrochenheit&#8220;, die f&#252;r die Retina unseres Auges gen&#252;gt und sich der Ununterbrochenheit der Natur ann&#228;hert. Es ist wahr, da&#223; die Ununterbrochenheit des Films in Wirklichkeit aus getrennten &#8222;Momenten&#8220; und kurzen Pausen zwischen ihnen besteht. Aber beides h&#228;ngt mit der Technologie des Kinos zusammen, die die Unvollkommenheit des Auges ausn&#252;tzt. (...)</p>

<p>Die Einheit von <em>Sein</em> und <em>Nichts</em> erscheint auf den ersten Blick als ein spitzfindiges, aber unfruchtbares Spiel mit Ideen, ebenso wie die Widerspr&#252;chlichkeit des Begriffs des Werdens, in dem Nichts und Sein vereinigt sind. In Wirklichkeit deckt dieses &#8222;Spiel&#8220; brillant das Versagen des statischen Denkens auf, das erst die Welt in bewegungslose Elemente aufspaltet und dann auf dem Weg der grenzenlosen Erweiterung des Prozesses die Wahrheit sucht. (...)</p>

<p class="c"><em>Die Einheit der Gegens&#228;tze</em></p>

<p class="fst">Der kleine Paul sagt &#8222;donne!&#8220; sowohl wenn er etwas kriegen will als auch wenn er etwas geben will. (...)</p>

<p>Warum ist es auf einer gewissen Stufe der Entwicklung des wissenschaftlichen Denkens in vielen Bereichen notwendig, eine Theorie &#8222;auf ihre F&#252;&#223;e&#8220; zu stellen (aufgrund der Annahme, da&#223; sie bis dahin auf dem Kopf stand?)</p>

<p>Weil die Menschheit in ihrer praktischen T&#228;tigkeit zu der Sicht neigt, da&#223; die ganze Welt ein Mittel und sie selbst der Zweck sei. Der praktische Egozentrismus (Anthropozentrismus) wird in die Theorie &#252;bertragen und stellt die ganze Struktur der Welt auf den Kopf. Daher r&#252;hrt die Notwendigkeit von Korrekturen (Kant-Laplace, Lyell, Darwin, Marx).</p>

<p>Das Gehirn ist das materielle Substrat des Bewu&#223;tseins. Hei&#223;t das, da&#223; das Bewu&#223;tsein einfach eine Form von &#8222;Erscheinung&#8220; der physiologischen Prozesses im Gehirn sind? Wenn das die Lage der Dinge w&#228;re, m&#252;&#223;te man fragen: Wozu gibt es ein Bewu&#223;tsein? Wenn das Bewu&#223;tsein keine <em>unabh&#228;ngige</em> Funktion hat, die sich <em>&#252;ber</em> den physiologischen Proze&#223; im Gehirn und in den Nerven erhebt, dann ist es unn&#246;tig, nutzlos; es ist sch&#228;dlich, denn es ist eine &#252;berfl&#252;ssige Verkomplizierung &#8211; und was f&#252;r eine!</p>

<p>Das Vorhandensein des Bewu&#223;tseins und seine Kr&#246;nung durch logisches Denken kann nur dann biologisch und sozial &#8222;gerechtfertigt&#8220; werden, wenn es &#252;ber das durch das System der unbewu&#223;ten Reflexe hinaus erreichte das Leben f&#246;rdernde Resultate hat. Das setzt nicht nur die Autonomie (innerhalb gewisser Grenzen) des Bewu&#223;tseins von automatischen Prozessen in Gehirn und Nerven voraus, sondern die F&#228;higkeit des Bewu&#223;tseins, die T&#228;tigkeit und Funktionen des K&#246;rpers ebenfalls zu beeinflussen. Was f&#252;r dem Bewu&#223;tsein dienende Hebel gibt es, um diese Ziele zu erreichen? Die Hebel k&#246;nnen offenbar keinen materiellen Charakter besitzen, sonst w&#228;ren sie in die Kette der anatomisch-physiologischen Prozesse des Organismus einbezogen und k&#246;nnten keine unabh&#228;ngige Rolle spielen, die aus ihren beschrieben Funktionen besteht. Das Denken funktioniert nach seinen eigenen Gesetzen, die wir die Gesetze der Logik nennen k&#246;nnen. Mit ihrer Hilfe erreicht es bestimmte praktische Folgerungen. Es schaltet das letzte Glied in der Kette unserer Lebensaktivit&#228;ten (mit mehr oder weniger Erfolg) ein.</p>

<p>Es ist bekannt, da&#223; es eine ganze Schule der Psychiatrie (&#8222;Psychoanalyse&#8220;, Freud) gibt, die sie in der Praxis v&#246;llig von der Physiologie trennt und sich auf den inneren Determinismus der psychischen Ph&#228;nomene, so wie sie sind, st&#252;tzt. Manche Kritiker beschuldigen deshalb Freuds Schule des Idealismus. [Sie sagen,] da&#223; Psychoanalytiker h&#228;ufig zum Dualismus, Idealismus und zur Mystifikation neigen. (...) Soweit ich wei&#223;, ist das eine Tatsache. Aber die Methode der Psychoanalyse, die &#8222;die Autonomie&#8220; psychischer Ph&#228;nomene als Ausgangspunkt nimmt, an sich widerspricht in keiner Weise dem Materialismus. Ganz im Gegenteil, gerade der dialektische Materialismus legt uns die Idee nahe, da&#223; die Psyche nicht h&#228;tte entstehen k&#246;nnen, wenn sie nicht im Leben des Individuums und der Art eine autonome, das hei&#223;t in gewissen Grenzen eine unabh&#228;ngige, Rolle spielen w&#252;rde.</p>

<p>Aber immerhin erreichen wir hier eine Art kritischen Punkt, einen Bruch in der schrittweisen Entwicklung, einen &#220;bergang von Quantit&#228;t zu Qualit&#228;t: die aus der Materie entstehende Psyche ist vom Determinismus der Materie &#8222;befreit&#8220;, so da&#223; sie unabh&#228;ngig &#8211; gem&#228;&#223; ihren eigenen Gesetzen &#8211; die Materie beeinflussen kann.</p>

<p>Es ist wahr, eine Dialektik von Ursache und Wirkung, Basis und &#220;berbau ist nicht neu f&#252;r uns: die Politik w&#228;chst aus der Wirtschaft heraus, damit umgekehrt die Basis durch Ver&#228;nderungen den Charakter des &#220;berbaus beeinflu&#223;t. Aber hier sind die Wechselbeziehungen real, weil es in beiden F&#228;llen die Handlungen lebender Personen geht; in einem Fall sind sie f&#252;r die Produktion gruppiert, im anderen sind sie unter dem Druck der Bed&#252;rfnisse eben der Produktion politisch gruppiert und wirken mit den Hebeln der Politik auf ihre eigene Gruppierung in der Produktion ein.</p>

<p>Wenn wir den &#220;bergang von der Anatomie und Physiologie des Gehirns zur geistigen Aktivit&#228;t machen, erscheint die Beziehung von &#8222;Basis&#8220; und &#8222;&#220;berbau&#8220; unvergleichlich r&#228;tselhafter.</p>

<p>Der Dualist teilt die Welt in unabh&#228;ngige Substanzen: Materie und Bewu&#223;tsein. Wenn das so ist, was machen wir dann mit dem Unbewu&#223;ten?</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Erg&#228;nzungen</h4>

<p class="c"><em>Dialektik</em></p>

<p class="fst">Der Syllogismus ist nur absolut korrekt, wenn er eine Tautologie ist, das hei&#223;t wenn er fruchtlos ist.</p>

<p>Der Syllogismus ist &#8222;n&#252;tzlich&#8220;, wenn er ... nicht korrekt ist, d.h. wenn er bei den Begriffen &#8222;Spielraum&#8220; gestattet.</p>

<p>Die ganze Sache h&#228;ngt von den zul&#228;ssigen Ausma&#223;en des &#8222;Spielraums&#8220; ab. Hier f&#228;ngt auch die Dialektik an.</p>

<p>Die grundlegende &#8222;Zelle&#8220; des dialektischen Denkens ist der Syllogismus. Aber auch er verformt sich durch, ver&#228;ndert sich, wie sich die Grundzellen in verschiedenen Geweben des Organismus ver&#228;ndern.</p>

<p>&#8222;Philosophie&#8220; = eine Zunft von Werkzeugmachern in bezug auf alle anderen Z&#252;nfte der Wissenschaft.</p>

<p>Eine Zunft von Werkzeugmachern ist kein Ersatz f&#252;r die Produktion insgesamt. Um ein Werkzeug anzuwenden, mu&#223; man einen bestimmten Bereich der Produktion kennen (Schlosserei, Drechslerei). wenn ein Dilettant versucht, bewaffnet mit der &#8222;materialistischen Dialektik&#8220; ein kompliziertes Problem in einem Spezialgebiet intuitiv zu l&#246;sen, dann wird er sich l&#228;cherlich machen.</p>

<p>Andererseits kann ein &#8222;spezialisierter&#8220; Gelehrter ohne Werkzeugmacherzunft arbeiten, das hei&#223;t, er kann ein selbstgemachtes Werkzeug benutzen, aber seine Arbeit wird merklich darunter leiden (Darwin, Mendelejev u.a.) (...)</p>

<p>Dialektik ist die Logik der Entwicklung. (formale) Logik ist die Dialektik der Bewegungslosigkeit. Logik ist ein Spezialfall der Dialektik, wenn Bewegung und Ver&#228;nderung in die Formel als &#8222;0&#8220; eingehen (...)</p>

<p>Menschen verhalten sich auf zwei Weisen zu Ideen: sie behandeln sie entweder als willk&#252;rliche, unwirkliche Schatten, die au&#223;erhalb der Welt der Tatsachen in ihrer materiellen Bedingtheit stehen oder als allm&#228;chtige &#8222;Faktoren&#8220;, die die Wirklichkeit kommandieren. Beide Ansichten sind falsch. Die Idee ist ein Faktum in einer Kette von andren Fakten.</p>

<p>&#8222;Bei Hegel steht die Dialektik &#8222;auf dem Kopf. Man mu&#223; sie umst&#252;lpen, um den rationalen Kern in der mystischen H&#252;lle zu entdecken.&#8220; (<strong>MEW23</strong>, S.27) Diese Worte von Marx aus dem Nachwort zur zweiten Auflage von <strong>Das Kapital</strong> (1873) haben mehr als einmal kritischen Scharfsinn angeregt, um sie zu verfeinern.</p>

<p>Aber ihrem Wesen nach ist genau diese Operation &#8211; etwas vom Kopf auf die F&#252;&#223;e zu stellen &#8211; in jedem Bereich des menschlichen Denkens wiederholt worden.</p>

<table align="center">
<tr>
<td>
<p class="fst">Gott schuf den Menschen.<br />
Der Mensch schuf Gott.</p>
</td>
</tr>

<tr>
<td>
<p class="fst">Die Sonne kreist um die Erde.<br />
Die Erde kreist um die Sonne. (...)</p>
</td>
</tr>
</table>

<p class="fst">1. Die Kosmologie bis Galilei stellte die [Theorie der] Wechselbeziehung zwischen den Bewegungen der Sonne und der Erde auf. Galilei verwarf diesen Zusammenhang nicht, sondern drehte ihn um.</p>

<p class="fst">2. Die vordarwinsche Biologie stellte die [Theorie der] Zweckm&#228;&#223;igkeit der Struktur der Arten, die &#220;bereinstimmung von Organen mit den Lebensbedingungen. von da aus folgerte sie ein vorgefa&#223;tes System. Darwin verwarf nicht die &#8222;Zweckm&#228;&#223;igkeit&#8220;, die &#220;bereinstimmung von Organen, Funktionen, Umwelt, sondern drehte die Wechselbeziehung um. In dieser gro&#223;artigen Umsturz liegt das Wesen des Darwinismus (...)</p>

<p>Jede Evolution ist &#220;bergang von Quantit&#228;t zu Qualit&#228;t. Gerade das Konzept von graduellen, langsamen Entwicklungen bedeutet die Erreichung qualitativer Werte mit Hilfe quantitativer Ver&#228;nderungen. Das bezieht sich entscheidend auf alle Gebiete.</p>

<p>Darwins nat&#252;rliche Auslese, die zur Entstehung verschiedener Pflanzen- und Tierarten f&#252;hrt, ist nichts als die Anh&#228;ufung quantitativer Ver&#228;nderungen, die als Ergebnis zu einer neuen Qualit&#228;t, einer neuen Art f&#252;hren.</p>

<p>Wer das dialektische Gesetz des &#220;bergangs von der Quantit&#228;t zur Qualit&#228;t leugnet mu&#223; die genetische Einheit der Pflanzen- und Tierarten, [die physikalische Einheit] der chemischen Elemente etc. leugnen. Er mu&#223; letztlich zum biblischen Sch&#246;pfungsakt zur&#252;ckkehren. (...)</p>

<p class="fst"><em>Teleologie und Determinismus</em></p>

<p class="fst">Alle Denkschulen des Subjektivismus gr&#252;nden sich auf die eine oder andere Weise auf den Gegensatz zwischen objektiver Ursache und subjektiver Absicht. Der Determinismus ist die Philosophie der objektiven Ursachen. Die Teleologie ist die Philosophie der subjektiven Absichten. Der Versuch, einen feindlichen Gegensatz zwischen ihnen zu errichten oder sie eklektisch zu kombinieren ist selbst ein Produkt philosophischer Unwissenheit. Die Absicht ist ein Teilaspekt der Ursache. Die Teleologie ist nur ein Spezialgebiet des Determinismus.</p>

<p class="fst"><em>Darwinismus</em></p>

<p class="fst">Alle anerkannten den Proze&#223; der Bildung von <em>Abarten</em> durch nat&#252;rliche oder k&#252;nstliche Auslese, aber viele weigerten sich v&#246;llig, anzuerkennen, da&#223; genau dieser Proze&#223; auch zur Bildung von <em>Arten</em> f&#252;hren kann. solange die &#220;bergangsformen da sind, scheint die Einheit einer Art stabil. Aber wenn die &#220;bergangsformen verschwinden sollten, w&#252;rden die Abarten Arten werden. &#8211; (Jeder Proze&#223; hat seine materielle oder nichtmaterielle Pal&#228;ontologie)</p>

<p>Darwins Doktrin begann als Theorie der Entstehung der Arten und wurde eine Theorie der Evolution der organischen Welt. (...)</p>

<p>Die Geschichte der Sprache ist die &#8211; Pal&#228;ontologie des Denkens. (...)</p>

<p class="c"><em>Dialektik</em></p>

<p class="fst">Wallace, der nicht nur ein Darwinist war, sondern ein Wissenschaftler, der selbst&#228;ndig die Theorie der evolution&#228;ren Entstehung der Arten (darunter die Menschen) kam, hat mehr als geringe Anstrengungen unternommen, um Beweise beizubringen, da&#223; es zwischen Menschen und Tieren un&#252;bersteigbare Barrieren im Bereich des Geistes und der Moral gibt, mit anderen Worten, Beweise f&#252;r die g&#246;ttliche Herkunft der &#8222;Seele&#8220;.</p>

<p>Wallace macht dieselben Spr&#252;nge beim &#220;bergang von der anorganischen zur organischen Materie und dem Auftreten des Bewu&#223;tseins.</p>

<p>Die Evolution l&#228;&#223;t nicht mit sich handeln: Man mu&#223; sie entweder anerkennen oder ablehnen.</p>

<p>Jede Reaktion ist gezwungen, Umwandlungen abzulehnen.</p>

<p>Der Nationalsozialismus kann nicht mit dem Darwinismus vers&#246;hnt werden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

