<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Leo Trotzki: Gegen den Strom kämpfend (April 1939)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Trotzki, Kapitalismus, Krise, Klassenkampf, Revolution, Trotzkiskmus, Stalinismus, Zentrismus, Bolshewiki, Partei, Arbeiterklasse" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Gegen den Strom kämpfend (April 1939)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Gegen den Strom k&#228;mpfend</h1>

<h3>(April 1939)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">&#220;bersetzt aus <strong>The Fourth International</strong> [New York], <a href="../../../../../history/etol/newspape/fi/index.htm#fi41_05">Bd.&#160;2, Nr.&#160;4</a>, Mai 1941, S.&#160;125&#8211;137.<br />
<strong>&#220;bersetzer:</strong> Heinz Hackelberg.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
<table width="80%" align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<h4>Anmerkung</h4>

<p class="fst">Dies ist eine unkorrigierte Nachschrift einer Diskussion von April 1939 zwischen Trotzki und einem amerikanischen Genossen, der eine Menge Fragen bez&#252;glich der Entwicklung der IV. Internationale in Frankreich, Spanien, Gro&#223;britannien und den Vereinigten Staaten aufgeworfen hatte. In seiner Antwort skizzierte, Trotzki die Hauptgr&#252;nde f&#252;r die Isolation und den langsamen Fortschritt der IV. Internationale in den ersten Stadien ihrer Entwicklung und zeigte, wie eine neue Wendung der Weltlage, wie der gegenw&#228;rtige Krieg, unvermeidlich zu einem radikalen Umschwung im Entwicklungstempo, der sozialen Zusammensetzung und der Verbindung der IV. Internationale zu den Massenf&#252;hren werde.)</p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade="noshade" />
<p class="fst"><em><strong>Trotzki:</strong></em> Ja, die Frage ist, warum wir nicht in &#220;bereinstimmung mit dem Wert unserer Konzeptionen, die nicht so bedeutungslos sind, wie manche Freunde glauben, Fortschritte machen. Wir machen politisch keine Fortschritte. Ja, diese Tatsache ist Ausdruck des allgemeinen Niedergangs der Arbeiterbewegung in den letzten f&#252;nfzehn Jahren. Dies ist der allgemeinere Grund. Wenn die revolution&#228;re Bewegung im Allgemeinen zur&#252;ckgeht, wenn eine Niederlage der anderen folgt, wenn der Faschismus sich &#252;ber die Welt ausbreitet, wenn der offizielle &#8222;Marxismus&#8220; die m&#228;chtigste Organisation zum Betrug der Arbeiter ist, usw., dann ergibt sich unvermeidlich die Lage, da&#223; die revolution&#228;ren Elemente gegen den allgemeinen geschichtlichen Strom arbeiten m&#252;ssen, selbst wenn ihre Ideen, unsere Erkl&#228;rungen so exakt und klug sind, wie man es nur w&#252;nschen kann.</p>

<p>Aber die Massen werden nicht durch theoretische Prognosen erzogen, vielmehr durch die allgemeinen Erfahrungen ihres Lebens. Das ist die umfassendste Erkl&#228;rung &#8211; die ganze Situation ist gegen uns. Es mu&#223; ein Umschwung in der Erkenntnis der Klasse, in den Empfindungen und Gef&#252;hlen der Massen eintreten; eine Wende, die uns die M&#246;glichkeit eines gro&#223;en politischen Erfolges er&#246;ffnen wird.</p>

<p>Ich erinnere mich an einige Diskussionen 1927 in Moskau, nachdem Tschiang Kai-Schek die chinesischen Arbeiter zum Schweigen gebracht hatte. Zehn Tage vorher sagten wir das voraus, und Stalin widersetzte sich uns mit dem Argument, da&#223; Borodin wachsam sei, da&#223; Tschiang Kai-Schek nicht die M&#246;glichkeit habe, uns zu betr&#252;gen usw.. Ich glaube, acht oder zehn Tage sp&#228;ter ereignete sich die Trag&#246;die, und unsere Genossen dr&#252;ckten ihren Optimismus aus, weil unsere Analyse so klar sei, da&#223; jeder es erkennen w&#252;rde, und wir sicher sein k&#246;nnten, die Partei zu gewinnen. Ich antwortete, da&#223; das Abw&#252;rgen der chinesischen (proletarischen) Revolution tausendmal wichtiger f&#252;r die Massen ist als unsere Vorhersagen. Unsere Prognosen k&#246;nnen einige wenige Intellektuelle gewinnen, die Interesse f&#252;r solche Dinge haben, doch nicht die Massen. Der milit&#228;rische Sieg Tschiang Kai-Scheks wird unvermeidlich eine Depression erzeugen, und das ist dem Wachstum einer revolution&#228;ren Fraktion nicht f&#246;rderlich.</p>

<p>Seit 1927 hatten wir eine lange Serie von Niederlagen. Wir &#228;hneln einer Gruppe, die versucht, einen Berg zu erklimmen, w&#228;hrend &#252;ber sie wieder und wieder Stein- und Schneelawinen niedergehen. In Asien und Europa ist eine neue verzweifelte Massenstimmung geschaffen worden. Die Massen h&#246;rten etwas, vergleichbar mit dem, was wir vor zehn oder f&#252;nfzehn Jahren &#252;ber die Kommunistische Partei sagten, und sie sind pessimistisch. Das ist die allgemeine Stimmung der Arbeiter. Das ist der allgemeinste Grund. Wir k&#246;nnen uns nicht der allgemeinen historischen Str&#246;mung entziehen &#8211; nicht der allgemeinen Konstellation der Kr&#228;fte. Die Str&#246;mung ist gegen uns, das steht fest. Ich erinnere mich an die, Periode von 1908 &#8211; 1913 in Ru&#223;land: Da herrschte eine Reaktion.1905 waren die Arbeiter mit uns &#8211; 1907 begann die gro&#223;e Reaktion.</p>

<p>Jeder erfand Parolen und Methoden, um die Massen zu gewinnen, und niemand gewann sie &#8211; sie waren verzweifelt. Das einzige, was wir in dieser Zeit machen konnten, war die Erziehung der Kader, und sie schmolzen zusammen. Es gab eine Serie von Spaltungen nach rechts oder nach links oder zum Syndikalismus usw. Lenin blieb mit einer kleinen Gruppe, einer Sekte, in Paris, im Vertrauen darauf, da&#223; es neue M&#246;glichkeiten des Aufschwungs geben w&#252;rde. 1913 waren sie da. Eine neue Flut kam, aber der Krieg unterbrach diese Entwicklung. W&#228;hrend des Krieges lag ein Schweigen wie der Tod auf den Arbeitern. Die Zimmerwalder Konferenz bestand in ihrer Mehrheit aus sehr verwirrten Elementen. Im tiefsten Innern der Massen, in den Sch&#252;tzengr&#228;ben usw. war eine neue Stimmung entstanden, aber sie waren so tief eingesch&#252;chtert, da&#223; wir sie nicht erreichen und ihrer Stimmung keinen Ausdruck geben konnten. Daran liegt es, da&#223; die Bewegung sich selbst so armselig vorkam, und sogar die Elemente, die sich in Zimmerwald trafen, r&#252;ckten in ihrer Mehrheit im n&#228;chsten Jahr, im n&#228;chsten Monat nach rechts. Ich will sie nicht von ihrer pers&#246;nlichen Verantwortung befreien, aber die allgemeine Erkl&#228;rung bleibt, da&#223; die Bewegung gegen den Strom schwimmen mu&#223;te.</p>

<p>Unsere Situation ist unvergleichlich viel schwieriger als die irgendeiner Organisation zu irgendeiner Zeit, weil wir dem furchtbaren Verrat der Kommunistischen Internationale gegen&#252;berstehen, die wiederum aus dem Verrat der Zweiten Internationale hervorging. Die Entartung der Dritten Internationale entwickelte sich so schnell und so unerwartet (f&#252;r die Massen), da&#223; dieselbe Generation, die ihre Herausbildung erlebte, uns nun zuh&#246;rt, und sie sagen: &#8222;Aber wir haben dies schon einmal geh&#246;rt!&#8220;</p>

<p>Die Niederlage der Linken Opposition in Ru&#223;land ist eine weitere Gegebenheit. Die IV. Internationale ist von ihren Urspr&#252;ngen her mit der Linken Opposition verbunden; die Massen nennen uns Trotzkisten. &#8222;Trotzki will die Macht erobern, doch warum verlor er sie?&#8220; Das ist eine elementare Frage. Wir m&#252;ssen daran gehen, dies mit der Dialektik der Geschichte, mit dem Konflikt der Klassen zu erkl&#228;ren, da&#223; selbst eine Revolution eine Reaktion hervorbringt.</p>

<p>Max Eastman schrieb, Trotzki lege zu viel Wert auf die Doktrin, und wenn er mehr gesunden Menschenverstand gehabt h&#228;tte, h&#228;tte er die Macht nicht verloren. Nichts auf der Welt ist so &#252;berzeugend wie der Erfolg, und nichts wirft die gro&#223;en Massen so zur&#252;ck wie die Niederlage.</p>

<p>Wir haben einerseits also die Entartung der III. Internationale und andererseits die furchtbaren Niederlagen der Linken Opposition mit der Ausl&#246;schung der ganzen Gruppe. Diese Tatsachen sind tausendmal &#252;berzeugender f&#252;r die Arbeiterklasse als unsere armseligen Papiere, selbst mit der ungeheuren Verbreitung von 5.000 wie der <strong>Socialist Appeal</strong> (in den USA).<br />
&#160;</p>

<h4>Gegen den Strom</h4>

<p class="fst">Wir befinden uns in einem kleinen Boot inmitten einer ungeheuren Str&#246;mung. Von f&#252;nf oder zehn Booten kentert eines, und wir sagen, die schlechte Steuerf&#252;hrung war schuld. Aber das ist nicht der wirkliche Grund. &#8211; Die Wahrheit ist, da&#223; die Str&#246;mung zu rei&#223;end ist. Das ist die allgemeinste Erkl&#228;rung, und wir d&#252;rfen sie nie vergessen, um nicht in Pessimismus zu verfallen &#8211; wir, die Vorhut der Vorhut. Wir haben mutige Elemente, die es nicht lieben, mit der Str&#246;mung zu schwimmen &#8211; das entspricht ihrem Charakter. Au&#223;erdem intelligente Elemente mit schlechtem Charakter, die nie diszipliniert waren, die fortw&#228;hrend nach einer noch radikaleren oder noch unabh&#228;ngigeren Tendenz Ausschau hielten und unsere Tendenz gefunden haben, aber sie alle sind mehr oder weniger Au&#223;enseiter &#8211; abseits vom allgemeinen Strom der Arbeiterbewegung. Ihr Wert hat unvermeidlich seine negative Seite. Wer gegen den Strom schwimmt, ist nicht mit den Massen verbunden. Dar&#252;ber hinaus besteht die soziale Zusammensetzung jeder revolution&#228;ren Bewegung anfangs nicht aus Arbeitern. Es sind Intellektuelle, Halbintellektuelle oder die mit ihnen verbundenen Arbeiter, die mit den bestehenden Organisationen unzufrieden sind. In jedem Land gibt es viele Ausl&#228;nder, die nicht so leicht in die Arbeiterbewegung des Landes hineingezogen werden. Aber ein Tscheche in Amerika oder Mexiko w&#252;rde hier leichter ein Mitglied der IV. Internationale als in der Tschechoslowakei. Dasselbe gilt f&#252;r einen Franzosen in den USA. Die nationale Atmosph&#228;re &#252;bt eine ungeheure Macht auf die Individuen aus.</p>

<p>In vielen L&#228;ndern stellen Juden jene Halb-Fremden dar, die nicht so vollst&#228;ndig angepa&#223;t sind, und sie schlie&#223;en sich irgendwelchen neuen, kritischen, revolution&#228;ren oder halb revolution&#228;ren Tendenzen in Politik, Kunst, Literatur usw. an. Eine neue radikale Tendenz, die gegen den allgemeinen Strom der Geschichte in dieser Periode gerichtet ist, kristallisiert sich um die Elemente, die mehr oder weniger vom nationalen Leben irgendeines Landes losgel&#246;st sind. F&#252;r sie ist es schwieriger, in die Massen einzudringen. Wir alle sind sehr kritisch.gegen&#252;ber der sozialen Zusammensetzung unserer Organisation, und wir m&#252;ssen sie &#228;ndern, aber wir m&#252;ssen begreifen, da&#223; diese soziale Zusammensetzung nicht vom Himmel fiel, sondern durch die objektive Situation und unsere historische Mission in dieser Periode bestimmt war.</p>

<p>Das bedeutet nicht, da&#223; wir uns mit dieser Situation zufrieden geben sollen. Insoweit es Frankreich betrifft, handelt es sich um eine lange Tradition in der franz&#246;sischen Bewegung, die mit der sozialen Zusammensetzung des Landes zusammenh&#228;ngt: besonders in der Vergangenheit kleinb&#252;rgerliche Mentalit&#228;t &#8211; Individualismus auf der einen Seite, auf der anderen ein Elan, eine ungeheure F&#228;higkeit zu improvisieren.</p>

<p>Wenn man in der klassischen Zeit der II. Internationale Vergleiche anstellt, wird man feststellen k&#246;nnen, da&#223; die franz&#246;sische Sozialistische Partei und die deutsche Sozialdemokratie dieselbe Anzahl von Parlamentsabgeordneten hatten. Aber wenn man die Organisationen vergleicht, wird man feststellen, da&#223; sie unvergleichbar sind. Die franz&#246;sische konnte unter gr&#246;&#223;ten Schwierigkeiten 25.000 Francs sammeln, in Deutschland war es ein Leichtes, eine halbe Million zu schicken. Die Deutschen hatten einige Millionen Arbeiter in den Gewerkschaften, und die Franzosen hatten einige Millionen, die nicht einmal ihre Beitr&#228;ge bezahlten. Engels schrieb einmal einen Brief, in dem er die franz&#246;sische Organisation charakterisierte, und schlo&#223; mit der Bemerkung: &#8222;und wie immer kommen die Beitr&#228;ge nicht an&#8220;!</p>

<p>Unsere Organisation leidet an der.gleichen Krankheit, der traditionellen franz&#246;sischen Krankheit; dieser Unf&#228;higkeit zu organisieren, und zus&#228;tzlich fehlt noch die F&#228;higkeit zur Improvisation. Die Flut, die wir gerade in Frankreich hatten, hing mit der Volksfront zusammen. In dieser Situation war die Niederlage der Volksfront Beweis f&#252;r die Richtigkeit unserer Konzeptionen, genauso, wie die Ausrottung der chinesischen Arbeiter. Aber die Niederlage war eine Niederlage, und sie richtet sich gegen die revolution&#228;ren Tendenzen, bis eine Flut auf h&#246;herem Niveau in der neuen Zeit auftaucht. Wir m&#252;ssen abwarten uns auf ein neues Element vorbereiten, einen neuen Faktor in dieser Konstellation.</p>

<p>Wir haben Genossen, wie Naville und andere, die vor 15 oder 16 Jahren oder vorher zu uns kamen, als sie noch Jungen waren. Nun sind sie reife Menschen, und w&#228;hrend ihres ganzen bewu&#223;ten Lebens erlebten sie nur Schl&#228;ge, Niederlagen und schreckliche Niederlagen auf internationaler Ebene, und sie kennen diese Situation mehr oder weniger. Sie sch&#228;tzen die Richtigkeit ihrer Konzeption sehr hoch ein, und sie k&#246;nnen analysieren, aber sie hatten nie die F&#228;higkeit, in die Massen einzudringen, mit ihnen zu arbeiten, und sie haben sich diese F&#228;higkeit nicht angeeignet. Es besteht eine ungeheure Notwendigkeit zu beobachten, was die Massen tun. Wir haben solche Leute in Frankreich. Ich wei&#223; viel weniger &#252;ber die englische Situation, aber ich glaube, wir haben dort ebensolche Leute.</p>

<p>Warum haben wir Leute verloren? Nach furchtbaren internationalen Niederlagen entstand in Frankreich eine Flut auf sehr primitivem und niedrigem Niveau unter den F&#252;hrern der Volksfront. Die Volksfront &#8211; und ich glaube, die ganze Periode &#8211; ist eine Art Karikatur auf unsere Februarrevolution. Es w&#228;re besch&#228;mend, wenn ein Land wie Frankreich, da&#223; vor 150 Jahre die gr&#246;&#223;te b&#252;rgerliche Revolution der Welt durchmachte, wenn seine Arbeiterbewegung eine Karikatur der russischen Revolution durchmachen sollte.</p>

<p class="fst"><em><strong>Johnson:</strong></em> Du w&#252;rdest der Kommunistischen Partei nicht die ganze Verantwortung geben?</p>

<p class="fst"><em><strong>Trotzki:</strong></em> Sie ist ein ungeheurer Faktor f&#252;r die Mentalit&#228;t der Massen. Der aktive Faktor war die Entartung der Kommunistischen Partei.<br />
&#160;</p>

<h4>Von der Isolation zur Reintegration in die Massen</h4>

<p class="fst">1914 beherrschten die Bolschewiki die Arbeiterbewegung vollst&#228;ndig. Das war an der Schwelle des Krieges.Die genauesten Statistiken beweisen, da&#223; die Bolschewiki nicht weniger als drei Viertel der proletarischen Vorhut ausmachten. Aber mit dem Beginn der Februarrevolution wurden die r&#252;ckst&#228;ndigsten Leute, Bauern, Soldaten, sogar ehemalige bolschewistische Arbeiter von der Volksfront-Str&#246;mung angezogen, und die Bolschewistische Partei wurde isoliert und schwach. Die allgemeine Str&#246;mung bewegte sich auf sehr niedrigem Niveau, aber sie war m&#228;chtig und bewegte sich auf die Oktoberrevolution hin. Es ist eine Frage des Tempos. In Frankreich zog die Volksfront nach all den Niederlagen Elemente an, die mit uns theoretisch sympathisierten, aber in die Bewegung der Massen einbezogen waren, und f&#252;r eine gewisse Zeit waren wir st&#228;rker isoliert alsje zuvor. Ihr k&#246;nnt all diese Elemente kombinieren. Und ich kann sogar versichern, da&#223; viele (aber nicht alle) unserer f&#252;hrenden Genossen, besonders in alten Sektionen, bei einer neuen Wende der Situation von der revolution&#228;ren Massenbewegung zur&#252;ckgewiesen werden. In der revolution&#228;ren Str&#246;mung werden neue F&#252;hrer und eine frische F&#252;hrung entstehen.</p>

<p>In Frankreich begann die Regeneration mit dem Eintritt in die Sozialistische Partei. Die Politik der SP war nicht klar, aber sie gewann viele neue Mitglieder. Diese neuen Mitglieder waren an ein gro&#223;es Milieu gew&#246;hnt. Nach der Spaltung wurden sie ein wenig entmutigt. Sie waren nicht so gest&#228;hlt. Dann verloren sie ihr nicht so gest&#228;hltes Interesse, und wurden von der Bewegung der Volksfront zur&#252;ckgewonnen. Es ist bedauernswert, aber erkl&#228;rbar.</p>

<p>In Spanien spielten dieselben Gr&#252;nde dieselbe Rolle zuz&#252;glich zum kl&#228;glichen Verhalten der Nin-Gruppe. Er war als Vertreter der Russischen Linken Opposition in Spanien, und im ersten Jahr versuchten wir nicht, unsere unabh&#228;ngigen Elemente zu mobilisieren und zu organisieren. Wir hofften, Nin f&#252;r die richtige Konzeption gewinnen zu k&#246;nnen usw. Offiziell gab ihm die Linke Opposition ihre Unterst&#252;tzung. In privater Korrespondenz versuchten wir, ihn zu gewinnen und vorw&#228;rts zu sto&#223;en, aber ohne Erfolg. Wir verloren Zeit. War unser Verhalten richtig? Das ist schwer zu sagen. Wenn wir in Spanien einen erfahrenen Genossen gehabt h&#228;tten, w&#228;re die Situation unvergleichlich g&#252;nstiger gewesen, aber wir hatten keinen. Wir setzten alle unsere Hoffnungen auf Nin, und seine Politik bestand aus pers&#246;nlichen Man&#246;vern, um der Verantwortung zu entgehen. Er spielte mit der Revolution. Er war aufrichtig, aber seine ganze Mentalit&#228;t war die eines Menschewiken. Das war ein ungeheures Hindernis, und dieses Hindernis nur mit richtigen Formeln zu bek&#228;mpfen, die von unseren eigenen Vertretern in der ersten Periode, von den Nins, verf&#228;lscht wurden, machte die eigene Angelegenheit sehr schwierig.</p>

<p>Verge&#223;t nicht, da&#223; wir die erste Revolution 1905 verloren haben. Vor unserer ersten Revolution standen wir in der Tradition gro&#223;en Mutes, der Selbstaufopferung usw.. Dann wurden wir auf die Position einer elenden Minderheit von 30 oder 40 Leute zur&#252;ckgesto&#223;en. Dann kam der Krieg.</p>

<p class="fst"><em><strong>Johnson:</strong></em> Wieviele Mitglieder hatte die Bolschewistische Partei?</p>

<p class="fst"><em><strong>Trotzki:</strong></em> 1910 waren es im ganzen Land ein paar Dutzend, einige waren in Sibirien. Aber sie waren nicht organisiert. Die Leute, die Lenin per Korrespondenz oder durch einen Vermittler erreichen konnte, z&#228;hlten h&#246;chstens 30 oder 40. Dennoch waren die Traditionen und die Ideen unter den fortgeschrittenen Arbeitern ein ungeheures Kapital, das sp&#228;ter w&#228;hrend der Revolution genutzt wurde, aber praktisch waren wir zu der Zeit v&#246;llig isoliert.</p>

<p>Ja, die Geschichte hat ihre eigenen Gesetze, die sehr m&#228;chtig sind, m&#228;chtiger als unsere Theorie der Geschichte. Wir erleben jetzt in Europa eine Katastrophe, den Abstieg Europas, die Ausrottung ganzer L&#228;nder. Es hat eine furchtbare Wirkung auf die Arbeiter, wenn sie diese Bewegungen der Armeen, der Diplomatie usw. beobachten, und auf der anderen Seite eine kleine Gruppierung mit einem kleinen Papier, das Erkl&#228;rungen gibt. Doch es geht hier um die Frage seiner Mobilisierung von Morgen und darum, ob seine Kinder get&#246;tet werden. Es besteht ein schreckliches Auseinanderklaffen zwischen der Aufgabe und den Mitteln.</p>

<p>Wenn der Krieg beginnt, und es sieht so aus, da&#223; er beginnen wird, dann werden wir in Frankreich in den ersten Monaten zwei Drittel verlieren. Sie werden zerstreut werden. Subjektiv werden viele unserer Bewegung treu bleiben. Diejenigen, die nicht verhaftet werden und die bleiben &#8211; es m&#246;gen drei oder f&#252;nf sein, ich wei&#223; nicht wieviele, aber sie werden v&#246;llig isoliert sein.</p>

<p>Aber schon nach ein paar Monaten wird sich die Kritik und die Verachtung auf breiter Skala &#228;u&#223;ern, und &#252;berall werden unsere isolierten Genossen, in einem Krankenhaus, in einem Graben, eine Frau in einem Dorf, eine ver&#228;nderte Atmosph&#228;re vorfinden und ein mutiges Wort sagen. Und derselbe Genosse, der in seiner Sektion in Paris unbekannt war, wird F&#252;hrer eines Regiments, einer Division, und wird sich selbst als ein m&#228;chtiger revolution&#228;rer F&#252;hrer vorkommen. Dieser Wechsel liegt im Charakter unserer Periode begr&#252;ndet.</p>

<p>Ich m&#246;chte nicht sagen, da&#223; wir uns mit der Unf&#228;higkeit unserer franz&#246;sischen Organisation vers&#246;hnen m&#252;ssen. Ich glaube, mit Hilfe der amerikanischen Genossen k&#246;nnen wir die PSOP <a id="f1" href="#n1" name="f1">[1]</a> gewinnen und einen gro&#223;en Sprung vorw&#228;rts machen. Die Situation reift heran und sie sagt uns: Ihr m&#252;&#223;t diese Gelegenheit n&#252;tzen. Und wenn unsere Genossen sich wenden werden, wird sich die Situation &#228;ndern. Es ist unbedingt notwendig, da&#223; unsere amerikanischen Genossen wieder nach Europa gehen und nicht einfach Ratschl&#228;ge erteilen, sondern gemeinsam mit dem Internationalen Sekretariat entscheiden, da&#223; unsere Sektion in die PSOP eintritt. Diese hat einige tausend Mitglieder. Vom Standpunkt der Revolution ist das kein gro&#223;er Unterschied, aber vom Standpunkt unserer Arbeit ein gewaltiger. Mit frischen Elementen k&#246;nnen <em>wir</em> einen ungeheuren Schritt vorw&#228;rts machen.</p>

<p>In den USA hat unsere Arbeit jetzt einen anderen Charakter, und ich glaube, <em>wir</em> k&#246;nnen ohne Illusionen und &#220;bertreibungen sehr optimistisch sein. In den USA l&#228;&#223;t uns die Zeit gr&#246;&#223;eren Spielraum. Die Situation ist nicht so dr&#228;ngend, so akut. Das ist sehr wichtig.</p>

<p>Dann stimme ich mit dem Genossen Stanley &#252;berein, der schreibt, da&#223; <em>wir</em> gegenw&#228;rtig sehr wichtige Erfolge in den kolonialen und halbkolonialen L&#228;ndern davontragen k&#246;nnen. In Indochina haben wir eine sehr wichtige Bewegung. Ich stimme auch vollkommen mit Genossen Johnson &#252;berein, da&#223; wir eine sehr bedeutende Bewegung der Schwarzen erleben k&#246;nnen, weil diese Leute mit der Geschichte der letzten Jahrzehnte nicht so eng verflochten waren. Sie wu&#223;ten im Allgemeinen nichts von der Russischen Revolution und der Dritten Internationale. Sie k&#246;nnen die Geschichte wie von vorn beginnen. Wir brauchen unbedingt frisches Blut. Darum haben wir mehr Erfolg bei der Jugend, soweit es uns gelingt, Zugang zu ihr zu finden. Insofern wir in der Lage waren, uns ihr zu n&#228;hern, haben wir gute Resultate erzielt. Sie sind sehr aufmerksam gegen&#252;ber einem klaren und revolution&#228;ren Programm.</p>

<p class="date">April 1939</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die PSOP (sozialistische Arbeiter- und Bauernpartei) wurde 1937 von <em>Marceau Pivert</em> nach seiner Beteiligung an der franz&#246;sischen Volksfrontregierung gegr&#252;ndet. In der Periode vor der Volksfront 1936 war Pivert der F&#252;hrer der st&#228;rksten <em>zentristischen</em> Gruppierung innerhalb der franz&#246;sischen Sozialdemokratie (SFIO) gewesen. Die Taktik des zeitweiligen <em>Entrismus</em> in die SFIO, die die franz&#246;sischen Bolschewiki-Leninisten in den Jahren 1934&#8211;35 auf den Rat Trotzkis befolgt hatten, zielte vor allem darauf, solche im Zuge des Anstiegs der proletarischen Massenk&#228;mpfe sich innerhalb oder am Rande der Sozialdemokratie bildenden zentristischen Str&#246;mungen &#8211; die in ihrem Schwanken die Suche des Proletariats nach einer neuen F&#252;hrung ausdr&#252;cken &#8211; f&#252;r die Politik der revolution&#228;ren Organisation zu gewinnen. Dies war &#8211; z.T. aus eigener politischer Schw&#228;che &#8211; den franz&#246;sischen Trotzkisten im Fall dieser wichtigsten zentristischen Gruppierung jedoch nicht gelungen: Marceau Pivert hatte innerhalb der SFIO eine Scheinalternative zur revolution&#228;ren Linken aufbauen k&#246;nnen, die nat&#252;rlich mit der gesamten Sozialdemokratie den Weg zur Kollaboration mit der Bourgeoisie weiterging: den Weg in die Volksfront. Der Rat Trotzkis nach der Gr&#252;ndung der PSOP, in dieser Partei Entrismus zu machen,fand faktisch jedoch nicht statt, da &#252;berhaupt keine organisierte kommunistische Arbeit innerhalb der PSOP erfolgte, da die franz&#246;sischen Trotzkisten vereinzelt und zersplittert in diese Partei eintraten. <em>(Anmerkung des &#220;bersetzers)</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->5.7.2011<!-- WW --></p>
</body>
</html>

