<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="L.D. Trotzki: Über das 'jüdische Problem' (Februar 1934)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Revolution, Konterrevolution, Faschismus, Nazionalsozialismus, Antisemitismus, Juden, Zionismus" />
<meta http-equiv="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>L.D. Trotzki: Über das "jüdische Problem" (Februar 1934)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>&#220;ber das &#8222;j&#252;dische Problem&#8220;</h1>

<h3>(Februar 1934)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus der amerikanischen Zeitung <strong>Class Struggle</strong>, Bd.4 Nr.2, Februar 1934.<br />
&#220;bersetzung: Nick Brauns.<br />
Kopiert mit Dank von der jetzt verschwundenen Webseite <em>Marxistsiche Bibliothek</em>.<br />
 HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst"><strong>Frage:</strong> Soll die Linke Opposition spezielle Forderungen entwickeln, um die j&#252;dische Arbeiterklasse in Amerika zu gewinnen?</p>

<p class="fst"><strong>L.T.:</strong> Die Rolle j&#252;dischen Arbeiter ausl&#228;ndischer Herkunft wird in der amerikanischen proletarischen Revolution eine sehr gro&#223;e und gewisser Hinsicht sogar entscheidende sein. Es kann keine Frage sein, dass die Linke Opposition alles ihr m&#246;gliche unternehmen muss, um in das Leben der j&#252;dischen Arbeiter einzudringen.</p>

<p class="fst"><strong>Frage:</strong> Wie ist Ihre Haltung gegen&#252;ber der j&#252;dischen Sprache. Warum nennen Sie diese in Ihrer Autobiographie einen &#8222;Jargon&#8220;?</p>

<p class="fst"><strong>L.T.:</strong> Meine Haltung zur j&#252;dischen Sprache ist &#228;hnlich, wie gegen&#252;ber allen Sprachen. Wenn ich in meiner Autobiographie tats&#228;chlich den Ausdruck &#8222;Jargon&#8220; benutzt habe, dann, weil in meinen Jugendjahren in Odessa die j&#252;dische Sprache nicht, wie heute Jiddisch genannt wurde, sondern &#8222;Jargon&#8220;. Dies war die Bezeichnung durch die Juden selber, die darin kein Zeichen der Herablassung sahen. Das Wort &#8222;Jiddisch&#8220; ist seit 15 bis 20 Jahren im allgemeinen Sprachgebrauch. Ich kann dies sogar in Frankreich beobachten.</p>

<p class="fst"><strong>Frage:</strong> In j&#252;dischen Kreisen gelten Sie als ein &#8222;Assimilierer&#8220;. Was ist Ihre Haltung gegen&#252;ber der Assimilierung?</p>

<p class="fst"><strong>L.T.:</strong> Ich verstehe nicht, warum ich f&#252;r einen &#8222;Assimilierer&#8220; gehalten werde. Ich wei&#223; generell nicht, was f&#252;r eine Bedeutung dieses Wort hat. Ich bin verst&#228;ndlicherweise ein Gegner des Zionismus und aller dieser Formen der Selbstisolation von Seiten der j&#252;dischen Arbeiter. Ich fordere die j&#252;dischen Arbeiter in Frankreich dazu auf, sich besser mit den Problemen des franz&#246;sischen Lebens und der franz&#246;sischen Arbeiterklasse bekannt zu machen. Ohne dies ist es schwierig, sich an der Arbeiterbewegung des Landes zu beteiligen, in dem sie ausgebeutet werden. Da das j&#252;dische Proletariat auf verschiedene L&#228;nder verstreut ist, ist es notwendig f&#252;r die j&#252;dischen Arbeiter, sich zu bem&#252;hen, neben ihrer eigenen Sprache die Sprache anderer L&#228;nder als eine Waffe im Klassenkampf zu kennen. Was hat das mit &#8222;Assimilation&#8220; zu tun?</p>

<p class="fst"><strong>Frage:</strong> Die offizielle Kommunistische Partei hat &#8211; ohne Frage &#8211; die j&#252;disch-arabischen Ereignisse in Pal&#228;stina 1929 als einen revolution&#228;ren Aufstand der unterdr&#252;ckten arabischen Massen charakterisiert. Was ist Ihre Meinung zu dieser Politik?</p>

<p class="fst"><strong>L.T.:</strong> Leider kenne ich die Tatsachen nicht ausreichend genug, um mir eine eindeutige Meinung zu erlauben. Ich besch&#228;ftige mich nun mit dieser Frage. Dann wird es einfacher zu erkennen sein, in welchem Verh&#228;ltnis es dort solche Elemente wie nationale Befreiungsk&#228;mpfer (Antiimperialisten) und reaktion&#228;re Moslems und antisemitische Pogromisten gab. Oberfl&#228;chlich gesehen, scheint es mir, dass alle diese Elemente vorhanden waren.</p>

<p class="fst"><strong>Frage:</strong> Was ist Ihre Position zu Pal&#228;stina als einem m&#246;glichen j&#252;dischen &#8222;Heimatland&#8220; und generell zu einem eigenen Land f&#252;r die Juden? Denken Sie nicht, dass der Antisemitismus der deutschen Faschisten von Seiten der Kommunisten eine andere Herangehensweise an die j&#252;dische Frage erzwingt?</p>

<p class="fst"><strong>L.T.:</strong> Sowohl der faschistische Staat in Deutschlands, als auch der arabisch-j&#252;dische Kampf bringen neue und sehr deutliche Best&#228;tigungen f&#252;r den Grundsatz, dass die j&#252;dische Frage im Rahmen des Kapitalismus nicht gel&#246;st werden kann. Ich wei&#223; nicht, ob das Judentum wieder als eine Nation aufgebaut wird. Wie auch immer, es besteht kein Zweifel, dass die materiellen Bedingungen f&#252;r die Existenz des Judentums als unabh&#228;ngige Nation nur durch die proletarische Revolution geschaffen werden k&#246;nnen. Es gibt auf unseren Planeten nicht so etwas, wie die Idee, dass einer mehr Anrecht auf Land hat, als ein anderer.</p>

<p>Die Errichtung einer territorialen Basis f&#252;r die Juden in Pal&#228;stina oder irgendeinem anderen Land ist nur durch die Migration gro&#223;er Menschenmassen denkbar. Nur ein siegreicher Sozialismus kann sich selbst solche Ziele stellen. Es ist absehbar, dass dies entweder auf der Basis gegenseitigen Einverst&#228;ndnisses geschieht, oder mit Hilfe einer Art internationalen proletarischen Tribunals, das diese Frage aufwerfen und l&#246;sen soll.</p>

<p>Die Sackgasse, in der sich die deutschen Juden sich befinden, ebenso, wie die Sackgasse, in der der Zionismus sich befindet ist unl&#246;sbar verbunden mit der Sackgasse des weltweiten Kapitalismus als ganzem. Nur, wenn die j&#252;dischen Arbeiter diesen Zusammenhang klar erkennen, werden sie gegen&#252;ber Pessimismus und Hoffnungslosigkeit gewappnet sein.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

