<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Kunst und Revolution (Juli 1939)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Trotzki, Kunst, Politik, Revolution, Russland, Stalinismus" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Kunst und Revolution (1939)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Kunst und Revolution</h1>

<h4>Leserbrief an den New Yorker <em>Partisan Review</em></h4>

<h3>(Juli 1939)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Kopiert von der Webseite <a href="http://www.linksruck.de/" target="new">Linksruck.de</a>, wo der Text nicht mehr zur Verf&#252;gung steht.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Sie haben mir liebensw&#252;rdigerweise vorgeschlagen, meine Meinung &#252;ber die aktuelle Situation der Kunst zu &#228;u&#223;ern. Ich tue das nicht ohne Z&#246;gern. Seit meinem Buch <strong>Literatur und Revolution</strong> (1923) habe ich mich nicht mehr mit den Problemen k&#252;nstlerischen Schaffens befa&#223;t und habe auch nur gelegentlich die j&#252;ngsten Entwicklungen auf diesem Gebiet verfolgen k&#246;nnen. Ich habe daher keineswegs im Sinn, eine ersch&#246;pfende Antwort zu geben. Dieser Brief setzt sich das Ziel, die Frage richtig zu stellen.</p>

<p>Ganz allgemein gesagt, dr&#252;ckt der Mensch in der Kunst sein Verlangen nach einem harmonischen und erf&#252;llten Leben aus, d.h. den kostbarsten G&#252;tern, deren ihn die Klassengesellschaft beraubt. Deswegen enth&#228;lt jedes echte Kunstwerk immer einen Protest gegen die Wirklichkeit, sei er nun bewu&#223;t oder unbewu&#223;t, aktiv oder passiv, optimistisch oder pessimistisch. jede neue k&#252;nstlerische Richtung hat mit einer Rebellion eingesetzt. Die b&#252;rgerliche Gesellschaft zeigte gerade darin w&#228;hrend langer Perioden der Geschichte ihre St&#228;rke, da&#223; sie es durch die Verbindung von Unterdr&#252;ckung und Ermunterung, von Boykott und Schmeichelei verstand, jede &#8222;rebellierende&#8220; k&#252;nstlerische Bewegung zu kontrollieren, zu assimilieren und auf das Niveau der offiziellen &#8222;Anerkennung&#8220; zu heben. Aber jede &#8222;Anerkennung dieser Art bedeutete letztlich das Herannahen ihrer Agonie. In diesem Augenblick erhob sich dann vom linken Fl&#252;gel der legalisierten Schule her oder von unten, d.h. aus den Reihen einer neuen Generation der sch&#246;pferischen Boh&#232;me, eine neue rebellierende Bewegung, die dann ihrerseits nach einer beistimmten Zeit die Stufen der Akademie emporstieg.</p>

<p>Diesen Weg gingen Klassizismus, Romantik, Realismus, Naturalismus, Symbolismus, Expressionismus, Dekadenz. Gleichwohl blieb die Koalition von Kunst und Bourgeoisie nur so lange wenn nicht gl&#252;cklich, so doch best&#228;ndig, wie die b&#252;rgerliche Gesellschaft im Aufsteigen begriffen war und das politische und moralische Regime der &#8222;Demokratie&#8220; aufrechtzuerhalten vermochte. Das gelang ihr, indem sie nicht nur den K&#252;nstlern die Z&#252;gel locker lie&#223; und sie auf jegliche Weise verw&#246;hnte, sondern auch, indem sie den Spitzen der Arbeiterklasse besondere Privilegien gew&#228;hrte und die B&#252;rokratie der Gewerkschaften und Arbeiterparteien beschwichtigte und z&#252;gelte. Historisch gesehen, liegen alle diese Erscheinungen auf derselben Ebene.</p>

<p>Der Niedergang der b&#252;rgerlichen Gesellschaft bedeutet eine unertr&#228;gliche Versch&#228;rfung der gesellschaftlichen Widerspr&#252;che. Sie verwandeln sich zwangsl&#228;ufig in individuelle Widerspr&#252;che und machen dadurch die Forderung nach einer befreienden Kunst noch brennender. Der dahinsiechende Kapitalismus ist jedoch absolut unf&#228;hig, den k&#252;nstlerischen Richtungen, die unserer Epoche irgendwie entsprechen, die minimalsten Voraussetzungen f&#252;r ihre Entfaltung zu garantieren. Er ist in abergl&#228;ubischer Furcht vor jedem neuen Wort befangen, denn es stellt sich f&#252;r ihn nicht die Frage nach einzelnen Korrekturen und Reformen, sondern die Frage nach Leben oder Tod. Die unterdr&#252;ckten Massen leben ihr eigenes Leben, und die Boh&#232;me ist eine zu schmale Basis: deswegen zeigen die neuen k&#252;nstlerischen Richtungen immer krampfhaftere Z&#252;ge, zwischen Hoffnung und Verzweiflung schwankend. Die k&#252;nstlerischen Schulen der letzten Jahrzehnte, Kubismus, Futurismus, Dadaismus, Surrealismus, l&#246;sen einander ab, ohne sich voll zu entfalten. Die Kunst, die den komplexesten, empfindlichsten und verwundbarsten Teil der Kultur darstellt, leidet ganz besonders unter dem Niedergang und Zerfall der b&#252;rgerlichen Gesellschaft.</p>

<p>Aus dieser Sackgasse mit den Mitteln der Kunst einen Ausweg zu finden, ist nicht m&#246;glich. Die ganze Kultur befindet sich in einer Krise, von der &#246;konomischen Basis bis zu den h&#246;chsten ideologischen Schichten. Die Kunst kann weder der Krise entkommen noch sich von ihr lossagen. Sie kann nicht nur sich selbst retten. Sie wird zwangsl&#228;ufig verfallen &#8211; wie die griechische Kunst unter den Ruinen der Sklavenhalterkultur verfiel &#8211;, falls die gegenw&#228;rtige Gesellschaft sich nicht zu ver&#228;ndern vermag. Dieses Problem hat einen unbedingt revolution&#228;ren Charakter. Aus diesem Grund wird die Funktion der Kunst in unserer Epoche durch ihr Verh&#228;ltnis zur Revolution bestimmt.</p>

<p>Aber gerade auf diesem Wege hat die Geschichte den K&#252;nstlern eine kolossale Falle gestellt. Eine ganze Generation der &#8222;linken&#8220; Intelligenz hat w&#228;hrend der letzten zehn oder f&#252;nfzehn Jahre ihre Augen nach Osten gewandt und ihr Schicksal mehr oder weniger eng, wenn nicht mit dem revolution&#228;ren Proletariat, so wenigstens mit der siegreichen Revolution verkn&#252;pft. Das ist nicht dasselbe. In der siegreichen Revolution gibt es nicht nur die Revolution, sondern auch jene neue privilegierte Schicht, die sich auf ihren Schultern erhoben hat. In Wirklichkeit hat die &#8222;linke&#8220; Intelligenz versucht, ihren Herrn zu wechseln. Hat sie dabei viel gewonnen?</p>

<p>Die Oktoberrevolution hat der sowjetischen Kunst in allen Bereichen einen wunderbaren Aufschwung geschenkt. Die b&#252;rokratische Reaktion hat dagegen das k&#252;nstlerische Schaffen mit ihrer totalit&#228;ren Hand erstickt. Das ist nicht erstaunlich. Die Kunst ist im Grunde eine Nervenfunktion und verlangt vollst&#228;ndige Aufrichtigkeit. Selbst die h&#246;fische Kunst der absoluten Monarchie beruhte auf Idealisierung und nicht auf Verf&#228;lschung. Die offizielle Kunst der Sowjetunion &#8211; und es gibt dort keine andere &#8211; &#228;hnelt der totalit&#228;ren Justiz, d.h. sie beruht auf Lug und Trug. Ziel der Justiz wie der Kunst ist die Verehrung des &#8222;F&#252;hrers&#8220;, die k&#252;nstliche Erschaffung eines heroischen Mythus. Die Geschichte der Menschheit hat noch nichts gesehen, was dem an Reichweite und Schamlosigkeit gleichk&#228;me. Einige Beispiele werden nicht &#252;berfl&#252;ssig sein.</p>

<p>Der bekannte russische Schriftsteller Vsevolod Iwanow hat 1938 sein Schweigen gebrochen, um begeistert seine Solidarit&#228;t mit der Justiz Wysinskis zu verk&#252;nden. Nach Iwanows Worten erzeugt die totale Ausrottung der alten Bolschewisten, &#8222;dieser verfaulten Ausw&#252;chse des Kapitalismus, in den K&#252;nstlern einen sch&#246;pferischen Ha&#223;&#8220;. Ein vorsichtiger Romantiker, ein von Natur aus besonnener Lyriker, stellt Iwanow in mancher Hinsicht eine Kleinausgabe von Gorki dar. Da er von Natur aus kein H&#246;fling ist, hat er sich lieber, solange es ihm m&#246;glich war, in Schweigen geh&#252;llt, aber der Augenblick kam, wo das Schweigen seinen zivilen und vielleicht auch physischen Tod bedeutet h&#228;tte. Nicht ein sch&#246;pferischer Ha&#223;, sondern eine l&#228;hmende Angst f&#252;hrte die Hand dieser Schriftsteller.</p>

<p>Alexei Tolstoi, in dem der H&#246;fling den K&#252;nstler vollst&#228;ndig verdr&#228;ngt hat, hat eigens zu dem Zweck einen Roman geschrieben, um die Heldentaten Stalins und Vorosilovs in Zarizyn zu preisen.</p>

<p>In Wirklichkeit bezeugen die Dokumente objektiv, da&#223; die Zarizyn-Armee &#8211; eine von den zwei Dutzend Revolutionsarmeen &#8211; eine ziemlich kl&#228;gliche Rolle gespielt hat. Die beiden &#8222;Helden&#8220; wurden von ihren Posten abberufen. Wenn der aufrechte Zapaew, einer der wirklichen Helden des B&#252;rgerkriegs, in einem sowjetischen Film verewigt worden ist, so nur, weil er die &#8222;Epoche Stalins&#8220; nicht mehr erlebt hat: er w&#228;re als faschistischer Agent erschossen worden. Derselbe Alexei Tolstoi schreibt jetzt ein St&#252;ck &#252;ber das Jahr 1919: <em>Der Feldzug der vierzehn M&#228;chte</em>. Die wichtigsten Helden dieses St&#252;cks sind nach den Worten des Autors Lenin, Stalin und Worosilow. &#8222;Ihre [d.h. Stalins und Worosilows] Bilder, umrankt von Ruhm und Heldenmut, werden das ganze St&#252;ck durchziehen.&#8220; So ist aus einem begabten Schriftsteller, der den Namen des gr&#246;&#223;ten und aufrichtigsten Russischen Realisten tr&#228;gt, ein Verfasser von Mythen auf Befehl geworden.</p>

<p>Am 27. April 1938 druckte das offizielle Regierungsblatt Iswestia ein Foto von einem neuen Gem&#228;lde ab, das Stalin als den Organisator des Tiflis-Streiks vom M&#228;rz 1902 darstellt. Jedoch ist anhand von Dokumenten, die der &#214;ffentlichkeit seit langem bekannt sind, nachweisbar, da&#223; Stalin damals im Gef&#228;ngnis sa&#223;, und zwar nicht in Tiflis, sondern in Batum. Diesmal war die L&#252;ge zu auff&#228;llig. Tags darauf mu&#223;te sich die Iswestia wegen des bedauerlichen Versehens entschuldigen. Niemand wei&#223;, was aus diesem ungl&#252;cklichen Gem&#228;lde geworden ist, das aus den Mitteln des Staates bezahlt wurde.</p>

<p>Dutzende, Hunderte, Tausende von B&#252;chern, Filmen, Gem&#228;lden, Plastiken verewigen und preisen solche &#8222;historischen&#8220; Episoden. So zeigen zahlreiche Bilder &#252;ber die Oktoberrevolution ein revolution&#228;res &#8222;Zentrum&#8220; unter der Leitung Stalins, das niemals existierte. Wir m&#252;ssen kurz berichten, wie es allm&#228;hlich zu diesen F&#228;lschungen gekommen ist. Leonid Serebriakow, der sp&#228;ter nach dem Pjatakow-Radek-Proze&#223; erschossen wurde, machte mich 1924 auf die kommentarlose Ver&#246;ffentlichung der Prawda von Ausz&#252;gen aus Protokollen des Zentralkomitees von Ende 1917 aufmerksam. Als ehemaliger Sekret&#228;r des Zentralkomitees hatte Serebrjakov zahlreiche Bekannte hinter den Kulissen des Parteiapparats und wu&#223;te daher &#252;ber das Ziel dieser unerwarteten Ver&#246;ffentlichung Bescheid: dies war der erste noch vorsichtige Schritt auf dem Weg zur Erschaffung eines zentralen Stalinmythos, der heute in der sowjetischen Kunst einen so gro&#223;en Platz einnimmt.</p>

<p>In historischer Distanz erscheint die Oktobererhebung viel methodischer und monolithischer, als sie es in Wirklichkeit war. In Wirklichkeit fehlten weder Unentschlossenheit und Suche nach Seitenwegen noch spontane Initiativen, die zu nichts f&#252;hrten. So wurde auf der in der Nacht des 16. Oktober improvisierten Sitzung des Zentralkomitees in Abwesenheit der bedeutendsten Mitglieder des Petersburger Sowjets beschlossen, den Stab des Aufstandes durch ein &#8222;Hilfszentrum&#8220; der Partei, bestehend aus Swerdlow, Stalin, Bubnow, Urizki und Dserschinski, zu erg&#228;nzen.</p>

<p>Zum selben Zeitpunkt beschlo&#223; der Petersburger Sowjet die Einrichtung eines milit&#228;rischen Revolutionskomitees, das vom ersten Augenblick an in der Planung des Aufstandes eine so entscheidende Arbeit leistete, da&#223; alle &#8211; auch seine Gr&#252;nder selbst &#8211; das am Vortage geschaffene &#8222;Zentrum&#8220; verga&#223;en. Mehr als eine Improvisation dieser Art verschwand im Wirbel dieser Epoche. Stalin wurde niemals Mitglied des milit&#228;rischen Revolutionskomitees, er erschien nicht im Smolni, d.h. dem Stab der Revolution, er hatte an der praktischen Vorbereitung des Aufstandes keinen Anteil: er sa&#223; in der Redaktion der <strong>Prawda</strong> und schrieb dort massenweise Artikel, die wenig Leser fanden. In den folgenden Jahren erw&#228;hnte niemand das &#8222;Praktische Zentrum&#8220;. In den Erinnerungsberichten derer, die am Aufstand teilgenommen haben &#8211; und an solchen Berichten besteht kein Mangel &#8211;, wird der Name Stalins nicht einmal erw&#228;hnt. In seinem Artikel zum Jahrestag der Oktoberrevolution in der <strong>Prawda</strong> vom 7. November 1918, in dem er alle mit der Revolution verbundenen Institutionen und Pers&#246;nlichkeiten aufz&#228;hlt, weist Stalin selbst mit keinem Wort auf das &#8222;Praktische Zentrum&#8220; hin. Nichtsdestoweniger diente das alte Dokument, das 1924 zuf&#228;llig entdeckt und falsch interpretiert wurde, der b&#252;rokratischen Legende als Grundlage. In allen Handb&#252;chern, biographischen Verzeichnissen, selbst in j&#252;ngst herausgekommenen Schulb&#252;chern wird das revolution&#228;re &#8222;Zentrum&#8220; mit Stalin an seiner Spitze erw&#228;hnt. Dabei hat niemand, und sei es auch nur aus gewissem Anstandsgef&#252;hl, zu erkl&#228;ren versucht, wo und wann dieses Zentrum getagt hat, welche Befehle und wem es sie gegeben hat, ob Protokolle aufgenommen worden sind und wo sich diese befinden. Wir haben hier alle Elemente der Moskauer Prozesse.</p>

<p>Mit der f&#252;r sie charakteristischen Servilit&#228;t hat die sogenannte sowjetische Kunst diesen b&#252;rokratischen Mythus zu einem ihrer Lieblingsthemen f&#252;r das k&#252;nstlerische Schaffen gemacht. Swerdlow, Dserschinski, Urizki und Bubnow werden in Farbe oder Ton, um Stalin sitzend oder stehend und seinen Worten mit verz&#252;ckter Aufmerksamkeit lauschend, dargestellt. Das Geb&#228;ude, in dem das &#8222;Zentrum&#8220; tagt, hat absichtlich verschwommene Konturen, um der heiklen Frage nach der Adresse aus dem Wege zu gehen. Was kann man von K&#252;nstlern erwarten oder verlangen, die gezwungen sind, die groben Spuren einer f&#252;r sie selbst evidenten historischen F&#228;lschung mit ihrem Pinsel zu verwischen?</p>

<p>Der Stil der offiziellen sowjetischen Malerei von heute hei&#223;t &#8222;sozialistischer Realismus&#8220;. Dieser Name ist ihr offenbar von irgendeinem Leiter irgendeiner Kunstsektion gegeben worden. Dieser Realismus besteht darin, die provinziellen Daguerreotypen des dritten Viertels des letzten Jahrhunderts nachzu&#228;ffen; der &#8222;sozialistische&#8220; Charakter besteht offensichtlich darin, mit den Mitteln einer verf&#228;lschenden Photographie Ereignisse darzustellen, die niemals stattfanden. Es ist nicht m&#246;glich, ohne ein Gef&#252;hl physischen Ekels und Entsetzens sowjetische Verse oder Romane zu lesen oder Reproduktionen sowjetischer Gem&#228;lde und Plastiken zu betrachten: in diesen Werken verewigen mit Feder, Pinsel oder Mei&#223;el bewaffnete Funktion&#228;re unter der Aufsicht von Funktion&#228;ren, die mit Mauserpistolen bewaffnet sind, &#8222;gro&#223;e&#8220; und &#8222;geniale&#8220; F&#252;hrer, die in Wirklichkeit nicht einen Funken von Gr&#246;&#223;e oder Genialit&#228;t besitzen. Die Kunst der Stalinepoche wird als sch&#228;rfster Ausdruck des tiefsten Niedergangs der proletarischen Revolution in die Geschichte eingehen.</p>

<p>Dieser Tatbestand macht an den Grenzen der UdSSR nicht halt. Unter dem Vorwand einer versp&#228;teten Anerkennung der Oktoberrevolution hat der &#8222;Linke&#8220; Fl&#252;gel der westlichen Intelligenz vor der sowjetischen B&#252;rokratie einen Kniefall gemacht. Im allgemeinen haben sich die charakterstarken und begabten K&#252;nstler abseits gehalten. Aber die Versager, Streber und Nullen haben sich um so bissiger in den Vordergrund gedr&#228;ngt. Da entrollte sich ein breites Band von Zentren und Sektionen, Sekret&#228;ren beiderlei Geschlechts, unvermeidlichen Briefen von Roman Rolland, subventionierten Editionen, Banketten und Kongressen, auf denen es schwierig war, die Trennungslinie zwischen Kunst und GPU zu bestimmen. Trotz ihrer m&#228;chtigen Aktivit&#228;t erzeugte diese militante Bewegung auch nicht ein Werk, das f&#228;hig w&#228;re, seinen Autor oder seine Inspirationen aus dem Kreml zu &#252;berleben.</p>

<p>Wird die totalit&#228;re Diktatur das, wovon die Zukunft der Menschheit abh&#228;ngt, noch lange ersticken, zertreten und beschmutzen? Untr&#252;gliche Symptome belehren uns, da&#223; das nicht der Fall sein wird. Der sch&#228;ndliche und j&#228;mmerliche Zusammenbruch der feigen, reaktion&#228;ren Politik der Volksfronten in Spanien und Frankreich einerseits, die Verlogenheit der Moskauer Prozesse andererseits k&#252;ndigen das Herannahen einer gro&#223;en Wende sowohl im Bereich der Politik als auch in dem weiteren Bereich der revolution&#228;ren Ideologie an. Selbst die ungl&#252;cklichen &#8222;Freunde&#8220; &#8211; nat&#252;rlich nicht das intellektuelle und moralische Gesindel der New Republic und der Nation &#8211; werden allm&#228;hlich des Jochs und der Knute m&#252;de. Kunst, Kultur und Politik brauchen eine neue Perspektive. Ohne sie gibt es f&#252;r die Menschheit keinen Fortschritt. Noch nie waren die Aussichten so bedrohlich und katastrophal wie heute. Aus diesem Grund ist heute die Panik die beherrschende Geisteshaltung der desorientierten Intelligenz. Diejenigen, die dem Moskauer Joch nur eine unverbindliche Skepsis entgegensetzten, wiegen in der Waage der Geschichte nicht schwer. Skepsis ist lediglich eine andere &#8211; und keineswegs bessere &#8211; Form der Niedergeschlagenheit. Was sich hinter der heute so beliebten gleichm&#228;&#223;igen Distanzierung von der stalinistischen B&#252;rokratie und ihren revolution&#228;ren Gegnern verbirgt, ist in neun von zehn F&#228;llen eine j&#228;mmerliche Kapitulation vor den Schwierigkeiten und Gefahren der Geschichte. Verbale Ausfl&#252;chte und Hinterlist helfen jedoch niemandem. Niemand erh&#228;lt Aufschub oder Bew&#228;hrung. Angesichts der herannahenden Periode der Kriege und der Revolutionen gibt es f&#252;r alle nur eine Antwort: f&#252;r Philosophen, Dichter, K&#252;nstler und f&#252;r einfache Sterbliche.</p>

<p>In einer Nummer der <strong>Partisan Review</strong> stie&#223; ich auf einen seltsamen Brief eines mir unbekannten Redakteurs einer Chicagoer Zeitschrift. Er weist &#8211; ich hoffe, aus Versehen &#8211; auf sein Einverst&#228;ndnis mit Ihrer Zeitschrift hin und schreibt: &#8222;Dennoch (?) erhoffe ich nichts von den Trotzkisten und anderen blutarmen Splittergruppen, die keine Basis in der Masse haben.&#8220; Diese arroganten Worte sagen &#252;ber den Verfasser mehr, als er vielleicht beabsichtigte. Sie zeigen vor allem, da&#223; die Gesetze der gesellschaftlichen Entwicklung f&#252;r ihn ein Buch mit sieben Siegeln sind. Nicht eine einzige fortschrittliche Idee begann mit einer Basis in der Masse, sonst w&#228;re sie eben nicht fortschrittlich gewesen. Erst in ihrer letzten Phase findet eine Idee ihre Massen, vorausgesetzt nat&#252;rlich, da&#223; sie den Notwendigkeiten der Entwicklung entspricht. Alle gro&#223;en Bewegungen haben als Splittergruppen &#228;lterer Bewegungen begonnen. Das Christentum war anf&#228;nglich eine Splittergruppe des Judentums; der Protestantismus eine solche des Katholizismus, d.h. des degenerierten Christentums. Die Marx-Engels-Gruppe entstand als Splittergruppe der linken Hegelianer. Die kommunistische Internationale entstand als Splittergruppe der sozialdemokratischen Internationale. Wenn diese Begr&#252;nder f&#228;hig waren, sich eine Massenbasis zu verschaffen, so nur, weil sie die Isolierung nicht f&#252;rchteten. Sie wu&#223;ten im voraus, da&#223; die Qualit&#228;t ihrer Ideen sich in eine Quantit&#228;t umwandeln w&#252;rde. Diese Splittergruppen litten nicht an Blutarmut, im Gegenteil, sie trugen in sich den Keim der gro&#223;en historischen Bewegungen von morgen.</p>

<p>In derselben Weise entsteht, wie schon gesagt, in der Kunst eine fortschrittliche Bewegung. Sobald die herrschende Kunstrichtung ihre Energiequelle ersch&#246;pft hat, l&#246;sen sich von ihr sch&#246;pferische Splittergruppen, die die F&#228;higkeit besitzen, die Welt mit neuen Augen zu sehen. Je k&#252;hner die Neuerer in ihren Einf&#228;llen und Verfahren sind, desto sch&#228;rfer stellen sie sich der etablierten Autorit&#228;t, die sich auf eine konservative Massenbasis st&#252;tzt, entgegen, und desto eher neigen Gewohnheitsmenschen, Skeptiker und Snobs dazu, in ihnen kraftlose Sonderlinge oder blutarme Splittergruppen zu sehen. Aber letztlich werden die Gewohnheitsmenschen, Skeptiker und Snobs entlarvt &#8211; und das Leben schreitet &#252;ber sie hinweg.</p>

<p>Die Thermidorb&#252;rokratie, der man ein fast instinktives Wittern der Gefahr und einen ausgepr&#228;gten Selbsterhaltungstrieb nicht aberkennen kann, ist keinesfalls geneigt, ihre revolution&#228;ren Gegner mit jener gro&#223;artigen Geringsch&#228;tzung, die oft mit Leichtsinn und Unbest&#228;ndigkeit Hand in Hand geht, zu strafen.</p>

<p>In den Moskauer Prozessen setzte Stalin, der von Natur aus kein leichtsinniger Spieler ist, im Kampf gegen den &#8222;Trotzkismus&#8220; das Schicksal der Kremloligarchie und sein pers&#246;nliches Schicksal aufs Spiel. Wie kann man das erkl&#228;ren? Die w&#252;tende internationale Kampagne gegen den &#8222;Trotzkismus&#8220;, zu der man in der Geschichte nur schwer eine Parallele finden wird, w&#228;re absolut unverst&#228;ndlich, wenn die Splittergruppen nicht &#252;ber eine gro&#223;e Vitalit&#228;t verf&#252;gten. Wer das heute noch nicht sieht, dem werden morgen die Augen ge&#246;ffnet.</p>

<p>Als wolle er sein Selbstportr&#228;t mit einem markanten Strich beenden, gibt der Chicagoer Korrespondent der <strong>Partisan Review</strong> &#8211; welch ein Mut! &#8211; das Versprechen, Sie in ein zuk&#252;nftiges faschistisches oder &#8222;kommunistisches&#8220; Konzentrationslager zu begleiten. Kein schlechtes Programm! Bei dem Gedanken an ein Konzentrationslager zu zittern, ist gewi&#223; schlimm. Aber ist es viel besser, f&#252;r sich und seine Ideen schon im voraus diese unwirtliche Zufluchtsst&#228;tte zu bestimmen? Mit dem f&#252;r uns Bolschewiken charakteristischen &#8222;Amoralismus&#8220; gestehen wir gern ein, da&#223; die keineswegs blutarmen Gentlemen, die vor dem Kampf und ohne Kampf kapitulieren, wirklich nichts anderes als das Konzentrationslager verdienen.</p>

<p>Es w&#228;re etwas anderes, wenn der Korrespondent der <strong>Partisan Review</strong> lediglich gesagt h&#228;tte: auf dem Gebiet der Literatur und der Kunst lassen wir eine Bevormundung durch &#8222;Trotzkisten&#8220; ebensowenig zu wie eine Bevormundung durch Stalinisten. Diese Forderung besteht in ihrem Wesen unbedingt zu Recht. Man kann blo&#223; antworten, da&#223;, wenn diese Forderung denen vorgehalten wird, die man &#8222;Trotzkisten&#8220; nennt, nur offene T&#252;ren eingerannt werden. Der ideologische Kampf zwischen der Dritten und der Vierten Internationale beruht nicht allein auf einem scharfen Gegensatz in dem Ziel der Parteien, sondern in der allgemeinen Auffassung vom materiellen und geistigen Leben der Menschheit. Die gegenw&#228;rtige Kulturkrise ist vor allem eine Krise der revolution&#228;ren F&#252;hrung. In dieser Krise bedeutet der Stalinismus die st&#228;rkste reaktion&#228;re Kraft. Ohne ein neues Banner und ohne ein neues Programm ist es nicht m&#246;glich, eine revolution&#228;re Massenbasis zu errichten, folglich auch nicht, die Gesellschaft aus ihrer Sackgasse zu befreien. Eine wirklich revolution&#228;re Partei ist weder in der Lage noch willens, die Aufgabe einer Lenkung, noch weniger, die einer G&#228;ngelung der Kunst zu &#252;bernehmen, weder vor noch nach ihrem Machtantritt. Eine solche Anma&#223;ung existiert nur in dem Kopf einer unwissenden, schamlosen, machttrunkenen B&#252;rokratie, die zur Antithese der proletarischen Revolution geworden ist. Die Kunst und die Wissenschaft suchen nicht nur keine Lenkung, sondern k&#246;nnen von ihrem Wesen her keine dulden. Das k&#252;nstlerische Schaffen gehorcht seinen eigenen Gesetzen selbst dann, wenn es sich bewu&#223;t in den Dienst einer sozialen Bewegung stellt. Echtes geistiges Schaffen ist unvereinbar mit L&#252;ge, Heuchelei und Konformismus. Die Kunst kann nur insoweit ein gro&#223;er Bundesgenosse der Revolution sein, als sie sich selbst treu bleibt. Dichter, Maler, Bildhauer, Musiker werden selbst ihren Weg und ihre Methode finden, wenn die emanzipatorische Bewegung der unterdr&#252;ckten Klassen und V&#246;lker die Wolken der Skepsis und des Pessimismus verjagt, die heute den Horizont der Menschheit verdunkeln. Die erste Bedingung f&#252;r ein solche Regenerierung ist die Absch&#252;ttelung der erstickenden Vormundschaft der Kremlb&#252;rokratie.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

