<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="Generator" content="Stone's WebWriter 3.5" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Gegen den Nationalkommunismus - Lehren des "Roten" Volksentscheids (1931)</title>
<meta name="description" content="Leo Trotzki: Gegen den Nationalkommunismus - Lehren des 'Roten' Volksentscheids (25. August 1931)" />
<meta name="keywords" content="Marxismus, Leo Trotzki, Deutschland, Sozialdemokratie, Kommunismus, KPD, Kommunistische International, Komintern, Demokratie, Faschismus, Sozialfaschismus" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1><small>Gegen den Nationalkommunismus &#8211;<br />
Lehren des &#8222;Roten&#8220; Volksentscheids</small></h1>

<h3>(25. August 1931)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Kopiert mit Dank von der Webseite <a href="http://www.linksruck.de/" target="new">Linksruck.de</a>, wo der Text nicht mehr zur Verf&#252;gung steht.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wenn diese Zeilen die Leser erreichen, werden bestimmte Passagen vielleicht veraltet sein. Dank der Bem&#252;hungen des Stalinschen Apparats, die von allen b&#252;rgerlichen Regierungen freundschaftlich unterst&#252;tzt werden, lebt der Autor unter Bedingungen, die es ihm nicht erm&#246;glichen, auf politische Ereignisse anders als mit einer Versp&#228;tung von einigen Wochen zu reagieren. Es mu&#223; hinzugef&#252;gt werden, da&#223; er gezwungen ist, sich auf unvollst&#228;ndige Informationen zu st&#252;tzen. Der Leser mu&#223; das in Rechnung stellen. Aber auch aus einer wenig g&#252;nstigen Lage mu&#223; man versuchen, einigen Vorteil zu ziehen. Der M&#246;glichkeit beraubt, auf die Ereignisse in all ihrer Konkretheit Tag f&#252;r Tag zu reagieren, ist der Autor gezwungen, seine Aufmerksamkeit auf die wesentlichen Punkte und die Kernfragen zu konzentrieren. Darin liegt die Rechtfertigung dieser Arbeit.<br />
&#160;</p>

<h4>Wie alles auf den Kopf gestellt wird</h4>

<p class="fst">Die Fehler der deutschen Kommunistischen Partei in der Frage des Volksentscheids geh&#246;ren zu jenen Fehlern, die immer deutlicher als Fehler kenntlich werden und schlie&#223;lich in die Lehrb&#252;cher der revolution&#228;ren Strategie als Exempel daf&#252;r eingehen, was man nicht tun darf.</p>

<p>An dem Verhalten des Zentralkomitees der deutschen Kommunistischen Partei ist alles fehlerhaft: Falsch ist die Einsch&#228;tzung der Situation, falsch wird das n&#228;chste Ziel gestellt, falsch sind die Mittel, die gew&#228;hlt werden, es zu erreichen. Au&#223;erdem hat es die Parteif&#252;hrung verstanden, alle &#8222;Prinzipien&#8220; auf den Kopf zu stellen, die sie w&#228;hrend der letzten Jahre verteidigt hat.</p>

<p>Am 21. Juli wandte sich das Zentralkomitee mit demokratischen und sozialen Forderungen an die preu&#223;ische Regierung und drohte f&#252;r den Fall, da&#223; sie nicht befriedigt w&#252;rden, die Unterst&#252;tzung des Volksentscheids an. Indem sie diese Forderungen vorschob, machte die stalinistische B&#252;rokratie faktisch der F&#252;hrungsspitze der sozialdemokratischen Partei den Vorschlag, unter bestimmten Bedingungen eine Einheitsfront gegen den Faschismus zu bilden. Nachdem die Sozialdemokratie diese Bedingungen abgelehnt hatte, bildeten die Stalinisten eine Einheitsfront mit den Faschisten gegen die Sozialdemokratie. Demnach wird die Politik der Einheitsfront nicht nur von &#8222;unten&#8220;, sondern auch von &#8222;oben&#8220; verfolgt. Mithin ist es Th&#228;lmann erlaubt, sich an Braun und Severing mit einem &#8222;Offenen Brief&#8220; zu wenden, der die gemeinsame Verteidigung der Demokratie und der Sozialgesetzgebung gegen Hitlers Banden vorschl&#228;gt. So zerst&#246;rten diese Leute &#8211; ohne es zu merken &#8211; ihre ganze Metaphysik der Einheitsfront &#8222;nur von unten&#8220; durch den untauglichsten und skandal&#246;sen Versuch einer Einheitsfront &#8222;nur von oben&#8220;, &#252;berraschend f&#252;r die Massen und gegen den Willen der Massen.</p>

<p>Ist die Sozialdemokratie nur eine Abart des Faschismus, wie kann man den Sozialfaschisten dann ein offizielles Angebot zur gemeinsamen Verteidigung der Demokratie machen? Als sie Kurs auf den Volksentscheid nahm, hat die Parteib&#252;rokratie den Nationalsozialisten keinerlei Bedingungen gestellt. Weshalb? Wenn Sozialdemokraten und Nationalsozialisten nur verschiedene Schattierungen von Faschismus darstellen, warum kann man dann den Sozialdemokraten Bedingungen stellen und den Faschisten nicht? Vielleicht, weil zwischen den beiden &#8222;Abarten&#8220; gewisse qualitative Unterschiede in bezug auf die soziale Basis und die Methoden des Massenbetrugs bestehen? Aber dann soll man doch nicht die einen wie die anderen Faschisten nennen! Begriffe dienen in der Politik zur Unterscheidung der Dinge, nicht dazu, alles in einen Topf zu werfen.</p>

<p>Kann man aber sagen, da&#223; Th&#228;lmann mit Hitler eine Einheitsfront gebildet hat? Die kommunistische B&#252;rokratie bezeichnete Th&#228;lmanns Volksentscheid als den &#8222;roten&#8220; im Unterschied zu Hitlers schwarzem oder braunem Volksentscheid. Es steht v&#246;llig au&#223;er Zweifel, da&#223; es sich um zwei Parteien handelt, die einander als Todfeinde gegen&#252;berstehen, und alle L&#252;gen der Sozialdemokratie werden die Arbeiter das nicht vergessen machen. Aber es ist eine Tatsache: in einer bestimmten Kampagne hat die stalinistische B&#252;rokratie die revolution&#228;ren Arbeiter in eine Einheitsfront mit den Nationalsozialisten gegen die Sozialdemokratie hineingezogen. H&#228;tte wenigstens die M&#246;glichkeit bestanden, auf den Stimmzetteln die Parteizugeh&#246;rigkeit der Abstimmenden zu vermerken, so h&#228;tte man den Volksentscheid wenigstens damit rechtfertigen k&#246;nnen (was in diesem Fall politisch v&#246;llig unzureichend gewesen w&#228;re), da&#223; es so m&#246;glich sei, die eigenen Kr&#228;fte abzusch&#228;tzen und sie gleichzeitig vom Faschismus abzugrenzen. Doch die b&#252;rgerliche &#8222;Demokratie&#8220; hat in Weimar keine Vorsorge daf&#252;r getroffen, das Recht der Teilnehmer am Volksentscheid, ihre Parteizugeh&#246;rigkeit zu vermerken, zu sichern. Alle Abstimmenden verschmelzen ununterscheidbar zu einer Masse, die auf eine bestimmte Frage die gleiche Antwort gibt. Im Rahmen dieser Frage ist die Einheitsfront mit den Faschisten eine unbestreitbare Tatsache.</p>

<p>So wurde von einem Tag auf den andern alles auf den Kopf gestellt.<br />
&#160;</p>

<h4>&#8222;Einheitsfront&#8220; &#8211; aber mit wem?</h4>

<p class="fst">Welches politische Ziel verfolgte die F&#252;hrung der KP mit ihrer Schwenkung? Je mehr offizielle Dokumente und Reden der F&#252;hrer man liest, desto weniger begreift man es. Man sagt uns, die preu&#223;ische Regierung bahne dem Faschismus den Weg. Das ist v&#246;llig richtig. Die Regierung Br&#252;ning, f&#252;gen die F&#252;hrer der KPD hinzu, faschisieren die Republik und haben dabei schon ein gutes St&#252;ck Arbeit geleistet. V&#246;llig richtig, sagen wir darauf. Aber ohne Braun in Preu&#223;en kann sich Br&#252;ning im Reich nicht halten, sagen uns die Stalinisten. Auch das ist richtig, erwidern wir. Bis zu diesem Punkt sind wir ganz einer Meinung. Aber welche politischen Konsequenzen ergeben sich daraus? Wir haben nicht die geringste Veranlassung, die Regierung Braun zu st&#252;tzen, auch nur einen Schatten von Verantwortung f&#252;r sie vor den Massen zu &#252;bernehmen, oder unseren politischen Kampf gegen die Regierung Br&#252;ning und ihre preu&#223;ische Agentur um ein Jota abzuschw&#228;chen. Aber noch viel weniger Anla&#223; haben wir, den Faschisten dabei zu helfen, sich an die Stelle von Br&#252;ning und Braun zu setzen. Denn wenn wir zu Recht die Sozialdemokratie anklagen, dem Faschismus den Weg bereitet zu haben, so kann unsere Aufgabe am allerwenigsten darin bestehen, dem Faschismus diesen Weg abzuk&#252;rzen.</p>

<p>Der Brief des Zentralkomitees der KPD an alle Zellen vom 27. Juli enth&#252;llt besonders unbarmherzig die Unzul&#228;nglichkeit der Leitung, da es sich um ein Produkt kollektiver Untersuchung der Frage handelt. Abgesehen von der Verwirrung und den Widerspr&#252;chen besteht die wesentliche Aussage des Briefes in der Behauptung, es gebe letzten Endes keinerlei Unterschied zwischen Sozialdemokratie und Faschisten, keinerlei Unterschied also zwischen dem Feind, der die Arbeiter unter Ausnutzung ihrer Langmut betr&#252;gt und verr&#228;t, und jenem, der sie einfach abschlachten will. Die Autoren des Offenen Briefes sehen die Unsinnigkeit einer derartigen Identifizierung, machen pl&#246;tzlich eine Wendung und pr&#228;sentieren den roten Volksentscheid als &#8222;entschiedene Anwendung der Einheitsfrontpolitik von unten (!) in bezug auf die sozialdemokratischen, christlichen und parteilosen Arbeiter&#8220;. Wieso die Beteiligung am Volksentscheid, Seite an Seite mit den Faschisten gegen Sozialdemokratie und Zentrum, eine Anwendung der Einheitsfrontpolitik gegen&#252;ber den sozialdemokratischen und christlichen Arbeitern sein soll, &#8211; das wird keinem Arbeiter in den Kopf gehen. Es handelt sich offenbar um jene sozialdemokratischen Arbeiter, die sich von ihrer Partei getrennt haben und am Volksentscheid teilnahmen. Wieviele sind das? Unter Einheitsfrontpolitik ist jedenfalls eine gemeinsame Aktion nicht mit jenen Arbeitern, die der Sozialdemokratie den R&#252;cken gekehrt haben, zu verstehen, sondern mit denen, die in ihren Reihen bleiben. Ungl&#252;cklicherweise gibt es davon noch sehr viele.</p>

<h4>Die Frage des Kr&#228;fteverh&#228;ltnisses</h4>

<p class="fst">Der einzige Satz in der Th&#228;lmann-Rede vom 24. Juli, der wie eine ernsthafte Rechtfertigung der Schwenkung aussieht, lautet:</p>

<p class="quoteb">&#8222;Darum stellt der rote Volksentscheid unter Ausnutzung der M&#246;glichkeiten einer legalen parlamentarischen Massenaktion einen Schritt vorw&#228;rts in der au&#223;erparlamentarischen Massenmobilisierung dar&#8220;.</p>

<p class="fst">Wenn diese Worte irgendeinen Sinn haben, so hei&#223;t das: Wir nehmen die parlamentarische Abstimmung zum Ausgangspunkt f&#252;r unsere revolution&#228;re Offensive, um auf legalem Wege die Regierung der Sozialdemokratie und der mit ihr verb&#252;ndeten Parteien der Mitte zu st&#252;rzen und sp&#228;ter durch den revolution&#228;ren Druck der Massen den Faschismus zu st&#252;rzen, der der Erbe der Sozialdemokratie werden m&#246;chte. Mit anderen Worten: der preu&#223;ische Volksentscheid ist nur das Sprungbrett f&#252;r einen revolution&#228;ren Sprung. Ja &#8211; als Sprungbrett w&#228;re der Volksentscheid vollauf gerechtfertigt. Ob neben den Kommunisten auch Faschisten abstimmen oder nicht, w&#252;rde jede Bedeutung verlieren in dem Augenblick, wo das Proletariat durch seinen Vorsto&#223; die Faschisten niederwirft und die Macht in seine H&#228;nde nimmt. Als Sprungbrett kann man jedes Brett benutzen, auch das des Volksentscheids. Man mu&#223; nur die M&#246;glichkeit haben, den Sprung tats&#228;chlich zu machen, nicht in Worten, sondern in Wirklichkeit. Das Problem ist also das Kr&#228;fteverh&#228;ltnis. Auf die Stra&#223;e gehen mit der Losung &#8222;Nieder mit der Br&#252;ning-Braun-Regierung!&#8220;, wenn &#8211; aufgrund des Kr&#228;fteverh&#228;ltnisses &#8211; diese Regierung nur durch eine Regierung Hitler-Hugenberg ersetzt werden kann, ist reines Abenteurertum. Die gleiche Parole bekommt jedoch einen v&#246;llig anderen Sinn, wenn sie zur Einleitung des unmittelbaren Kampfes des Proletariats um die Macht wird. Im ersten Falle m&#252;&#223;ten die Kommunisten den Massen als Helfershelfer der Reaktion erscheinen; im anderen w&#252;rde die Frage, wie die Faschisten gestimmt haben, bevor sie vom Proletariat zerschmettert wurden, alle politische Bedeutung verlieren.</p>

<p>Wir betrachten also die Frage der gemeinsamen Abstimmung mit den Faschisten nicht unter dem Gesichtspunkt irgendeines abstrakten Prinzips, sondern unter dem Aspekt des Kampfes der wirklichen Klassen um die Macht und des Kr&#228;fteverh&#228;ltnisses im jetzigen Stadium dieses Kampfes.<br />
&#160;</p>

<h4>Ein Blick auf die russische Erfahrung</h4>

<p class="fst">Man kann sicher sein, da&#223; im Augenblick des proletarischen Aufstands der Unterschied zwischen der sozialdemokratischen B&#252;rokratie und den Faschisten minimal sein wird, wenn nicht gleich Null. In den Oktobertagen haben die russischen Menschewisten und die Sozialrevolution&#228;re Hand in Hand mit den Kadetten, den Kornilow-Anh&#228;ngern und den Monarchisten gegen das Proletariat gek&#228;mpft. Die Bolschewiki gingen im Oktober aus dem Vorparlament auf die Stra&#223;e, um die Massen zum bewaffneten Aufstand aufzurufen. Wenn damals irgendeine Gruppe von Monarchisten gleichzeitig mit den Bolschewiki das Vorparlament verlassen h&#228;tte, so h&#228;tte das keinerlei politische Bedeutung gehabt, weil die Monarchisten zusammen mit den Demokraten gest&#252;rzt wurden.</p>

<p>Zum Oktoberaufstand ist die Partei aber &#252;ber eine Reihe von Stufen gekommen. W&#228;hrend der Aprildemonstration 1917 hatte ein Teil der Bolschewiki die Losung &#8222;Nieder mit der provisorischen Regierung!&#8220; aufgestellt. Das Zentralkomitee wies die Ultralinken sofort zurecht: Wir m&#252;ssen die Notwendigkeit propagieren, die Provisorische Regierung zu st&#252;rzen; aber wir k&#246;nnen die Massen noch nicht unter dieser Parole auf die Stra&#223;e rufen, weil wir noch eine Minderheit in der Arbeiterklasse sind. W&#252;rden wir unter diesen Bedingungen tats&#228;chlich die Provisorische Regierung st&#252;rzen, k&#246;nnten wir sie nicht abl&#246;sen und w&#252;rden folglich der Konterrevolution helfen. Man mu&#223; die Massen geduldig &#252;ber den volksfeindlichen Charakter dieser Regierung aufkl&#228;ren, ehe die Stunde f&#252;r ihren Sturz kommt. Das war die Position der Partei.</p>

<p>In der folgenden Periode war die Parole der Partei: &#8222;Nieder mit den Minister-Kapitalisten!&#8220; Das war die Forderung an die Sozialdemokraten, die Koalition mit der Bourgeoisie zu brechen. Im Juli leiteten wir die Demonstration der Arbeiter und Soldaten unter der Losung &#8222;Alle Macht den R&#228;ten!&#8220;, und das hie&#223; in jenem Augenblick: Alle Macht den Menschewiki und Sozialrevolution&#228;ren! Die Menschewiki und Sozialrevolution&#228;re aber haben uns dann gemeinsam mit den Wei&#223;gardisten niedergeschlagen.</p>

<p>Zwei Monate sp&#228;ter erhob sich Kornilow gegen die Provisorische Regierung. Im Kampf gegen Kornilow bezogen die Bolschewiki unverz&#252;glich die vordersten Positionen. Lenin war in diesem Augenblick in der Illegalit&#228;t. Tausende von Bolschewisten sa&#223;en in den Gef&#228;ngnissen. Arbeiter, Soldaten und Matrosen forderten die Befreiung ihrer F&#252;hrer und der Bolschewiki &#252;berhaupt. Die Provisorische Regierung lehnte das ab. H&#228;tte nun nicht das bolschewistische Zentralkomitee der Kerenski-Regierung ein Ultimatum stellen sollen: Sofortige Freilassung der Bolschewiki und Zur&#252;cknahme der niedertr&#228;chtigen Beschuldigung, sie st&#252;nden im Dienst der Hohenzollern, und &#8211; im Falle der Weigerung Kerenskis &#8211; die Weigerung der Bolschewiki, gegen Kornilow zu k&#228;mpfen? So h&#228;tte sicherlich das Zentralkomitee Th&#228;lmann-Remmele-Neumann gehandelt, nicht aber das bolschewistische Zentralkomitee. Lenin schrieb damals:</p>

<p class="quoteb">&#8222;Es w&#228;re der gr&#246;&#223;te Irrtum zu glauben, das revolution&#228;re Proletariat k&#246;nnte, sozusagen um sich an den Sozialrevolution&#228;ren und Menschewiki f&#252;r deren Mithilfe bei der Niederschlagung der Bolschewiki, bei den Erschie&#223;ungen an der Front und bei der Entwaffnung der Arbeiter zu &#8218;r&#228;chen&#8216;, es &#8218;ablehnen&#8216;, sie gegen die Konterrevolution zu unterst&#252;tzen. Die Frage so stellen, w&#252;rde erstens bedeuten, spie&#223;b&#252;rgerliche Moralbegriffe auf das Proletariat &#252;bertragen (denn wenn es der Sache nutzt, wird das Proletariat stets nicht nur das schwankende Kleinb&#252;rgertum, sondern auch die Gro&#223;bourgeoisie unterst&#252;tzen); zweitens w&#228;re es, und das ist das Wichtigste, ein spie&#223;b&#252;rgerlicher Versuch, den politischen Kern der Sache durch &#8218;Moralisieren&#8216; zu verschleiern.&#8220;</p>

<p class="fst">H&#228;tten wir im August Kornilow keinen Widerstand geleistet und ihm dadurch den Sieg erm&#246;glicht, so h&#228;tte er zuallererst die Bl&#252;te der Arbeiterklasse ausgerottet und uns damit gehindert, zwei Monate sp&#228;ter den Sieg &#252;ber die Vers&#246;hnler zu erringen, und sie nicht nur verbal, sondern wirklich f&#252;r ihre historischen Verbrechen zu bestrafen.</p>

<p>Th&#228;lmann und Co. arbeiten mit &#8222;spie&#223;b&#252;rgerlichen Moralbegriffen&#8220; wenn sie zur Rechtfertigung ihrer Schwenkung die zahllosen Schandtaten der sozialdemokratischen F&#252;hrer aufz&#228;hlen!<br />
&#160;</p>

<h4>Mit gel&#246;schten Lichtern</h4>

<p class="fst">Historische Analogien sind nur Analogien. Von einer Identit&#228;t der Umst&#228;nde und der Aufgaben kann keine Rede sein. Doch in der Sprache der Analogien k&#246;nnen wir fragen: Stand in Deutschland im Augenblick des Volksentscheids die Frage der Verteidigung gegen Kornilow auf der Tagesordnung oder stand man tats&#228;chlich am Vorabend des Umsturzes des ganzen b&#252;rgerlichen Regimes durch das Proletariat? Diese Frage wird nicht durch abstrakte Prinzipien oder polemische Formeln entschieden, sondern durch das Kr&#228;fteverh&#228;ltnis. Wie genau und gewissenhaft haben die Bolschewiki in jeder Phase der Revolution das Kr&#228;fteverh&#228;ltnis studiert, kalkuliert und gemessen! Hat die Leitung der deutschen KP, als sie in den Kampf ging, auch nur versucht, eine vorl&#228;ufige Bilanz der miteinander ringenden Kr&#228;fte zu ziehen? Weder in den Artikeln noch in den Reden finden wir eine solche Bilanz. Wie ihr Lehrer Stalin treiben seine Berliner Sch&#252;ler eine Politik mit gel&#246;schten Lichtern.</p>

<p>Th&#228;lmann hat seine Erw&#228;gungen &#252;ber die entscheidende Frage des Kr&#228;fteverh&#228;ltnisses auf zwei oder drei allgemeine Phrasen beschr&#228;nkt. &#8222;Wir leben nicht mehr 1923&#8220;, sagte er in seinem Referat. &#8222;Die Kommunistische Partei von heute ist eine Partei von vielen Millionen, die rasend w&#228;chst&#8220;. Das ist alles! Th&#228;lmann h&#228;tte nicht klarer zeigen k&#246;nnen, in welchem Ma&#223;e ihm das Verst&#228;ndnis f&#252;r den Unterschied der Situationen von 1923 und 1931 abgeht! Damals fiel die Sozialdemokratie in St&#252;cke. Die Arbeiter, die die Reihen der Sozialdemokratie noch nicht hatten verlassen k&#246;nnen, richteten ihre Augen hoffnungsvoll auf die Kommunistische Partei. Damals war der Faschismus eher eine Vogelscheuche im K&#252;chengarten der Bourgeoisie als eine ernste politische Realit&#228;t. Der Einflu&#223; der Kommunistischen Partei auf Gewerkschaften und Betriebsr&#228;te war 1923 unvergleichlich st&#228;rker als heute. Die Betriebsr&#228;te erf&#252;llten damals faktisch die Funktionen von Sowjets. Die sozialdemokratische B&#252;rokratie verlor mit jedem Tag an Terrain in den Gewerkschaften.</p>

<p>Die Tatsache, da&#223; die Situation von 1923 von der opportunistischen F&#252;hrung der Komintern und der KPD nicht genutzt worden ist, lebt bis heute im Bewu&#223;tsein der Klassen und Parteien und in ihren gegenseitigen Beziehungen fort. Die Kommunistische Partei, sagt Th&#228;lmann, ist heute eine Partei von Millionen. Wir freuen uns dar&#252;ber und sind stolz darauf. Aber wir vergessen nicht, da&#223; auch die Sozialdemokratie noch immer eine Partei ist, die Millionen von Menschen beeinflu&#223;t. Wir vergessen nicht, da&#223; infolge der Kette erschreckender Fehler der Epigonen in den Jahren 1923 bis 1931 die heutige Sozialdemokratie eine viel gr&#246;&#223;ere Widerstandskraft bekundet als die von 1923. Wir vergessen nicht, da&#223; der heutige Faschismus, der seine Kraft aus dem Verrat der Sozialdemokratie und den Fehlern der stalinistischen B&#252;rokratie gesogen hat, ein gewaltiges Hindernis auf dem Wege zur Machteroberung durch das Proletariat ist. Die Kommunistische Partei beeinflu&#223;t Millionen von Menschen. Aber wegen der fr&#252;heren Strategie der &#8222;dritten Periode&#8220;, der Periode der konzentrierten b&#252;rokratischen Dummheit, ist die Partei heute noch sehr schwach in den Gewerkschaften und Betriebsr&#228;ten. Den Kampf um die Macht kann man nicht f&#252;hren, wenn man sich einzig auf die Stimmen des Volksentscheids st&#252;tzt. Man mu&#223; St&#252;tzpunkte in Betrieben und Werkst&#228;tten, in den Gewerkschaften und Betriebsr&#228;ten haben. Th&#228;lmann vergi&#223;t das alles und ersetzt die Situationsanalyse durch starke Worte.</p>

<p>Nur einer, der vom Mond gefallen w&#228;re, k&#246;nnte behaupten, die deutsche Kommunistische Partei sei im Juli-August 1931 stark genug gewesen, um den offenen Kampf mit der b&#252;rgerlichen Gesellschaft &#8211; in Gestalt ihrer beiden Fl&#252;gel: Sozialdemokratie und Faschismus &#8211; aufzunehmen. Die Parteib&#252;rokratie glaubt das selbst nicht. Wenn sie zu diesem Argument greift, so nur, weil der Volksentscheid gescheitert ist, und weil sie folglich kein weiteres Examen zu bestehen brauchte. In dieser Verantwortungslosigkeit, in dieser Blindheit und sinnlosen Effekthascherei findet die abenteuerliche H&#228;lfte der Seele des stalinistischen Zentrismus ihren Ausdruck!<br />
&#160;</p>

<h4>&#8220;Volksrevolution&#8220; statt proletarischer Revolution</h4>

<p class="fst">Der auf den ersten Blick &#8222;unerwartete&#8220; Zickzack vom 21. Juli kam keineswegs wie ein Blitz aus heiterem Himmel, sondern war durch den gesamten politischen Kurs der letzten Periode vorbereitet. Da&#223; die KPD von dem aufrichtigen und gl&#252;henden Willen geleitet wird, den Faschismus zu besiegen, die Massen seinem Einflu&#223; zu entrei&#223;en, ihn niederzuwerfen und zu vernichten &#8211; daran kann nat&#252;rlich keinerlei Zweifel bestehen. Das Ungl&#252;ck ist, da&#223; die stalinistische B&#252;rokratie mehr und mehr dazu tendiert, den Faschismus mit dessen eigenen Waffen zu bek&#228;mpfen: sie borgt Farben von seiner politischen Palette und strengt sich an, ihn auf der Patriotismus-Auktion zu &#252;berschreien. Das sind nicht Methoden und Prinzipien einer Klassenpolitik, sondern die Kniffe der kleinb&#252;rgerlichen Konkurrenz.</p>

<p>Es ist schwer, sich eine besch&#228;mendere prinzipielle Kapitulation vorzustellen als diejenige, die die stalinistische B&#252;rokratie mit ihrer Ersetzung der Losung der proletarischen Revolution durch die der Volksrevolution vollzogen hat. Keine Spitzfindigkeiten, kein Spiel mit Zitaten, keine historische F&#228;lschung kann dar&#252;ber betr&#252;gen, da&#223; es sich um einen prinzipiellen Verrat am Marxismus zum Zwecke besserer Nachahmung der faschistischen Scharlatanerie handelt. Ich bin gezwungen, hier zu wiederholen, was ich dar&#252;ber vor einigen Monaten geschrieben habe:</p>

<p class="quoteb">Nat&#252;rlich ist jede gro&#223;e Revolution eine Volksrevolution oder nationale Revolution in dem Sinne, da&#223; sie alle lebensf&#228;higen und sch&#246;pferischen Kr&#228;fte der Nation um die revolution&#228;re Klasse schart, die Nation um einen neuen Kern herum organisiert. Aber das ist keine Kampfparole, sondern eine soziologische Beschreibung der Revolution, die ihrerseits genaue und konkrete Begriffe erfordert. &#8222;Volksrevolution&#8220; als Slogan ist eine Leerformel, Scharlatanerie; macht man den Faschisten auf diese Art Konkurrenz, so ist der Preis, da&#223; man die K&#246;pfe der Arbeiter mit Verwirrung erf&#252;llt.</p>

<p class="fst">Die Entwicklung der Losungen der Komintern ist gerade in dieser Frage eindrucksvoll. Seit dem III. Weltkongre&#223; wurde die Losung &#8222;Klasse gegen Klasse&#8220; zum popul&#228;ren Ausdruck der proletarischen Einheitsfrontpolitik. Das war v&#246;llig richtig: alle Arbeiter sollten sich gegen die Bourgeoisie zusammenschlie&#223;en. Daraus wurde sp&#228;ter ein B&#252;ndnis mit den reformistischen B&#252;rokraten gegen die Arbeiter (die Erfahrung des englischen Generalstreiks). Dann mu&#223;te die Losung f&#252;r das entgegengesetzte Extrem herhalten: Keine Abkommen mit den Reformisten, &#8222;Klasse gegen Klasse&#8220;. Gerade die Losung, die dazu dienen sollte, die sozialdemokratischen Arbeiter enger an die kommunistischen heranzuziehen, erhielt in der &#8222;dritten Periode&#8220; die Bedeutung: Kampf gegen die sozialdemokratischen Arbeiter wie gegen eine andere Klasse. Nun die neue Wendung: Volksrevolution anstelle der proletarischen Revolution. Der Faschist Strasser sagt: 95 Prozent der Bev&#246;lkerung haben Interesse an der Revolution, folglich ist das keine Klassen-, sondern eine Volksrevolution. Th&#228;lmann stimmt in den Chor ein. Die Arbeiter-Kommunisten m&#252;&#223;ten dem faschistischen Arbeiter sagen: Nat&#252;rlich werden 95, wenn nicht 98 Prozent der Bev&#246;lkerung vom Finanzkapital ausgebeutet. Aber diese Ausbeutung ist hierarchisch organisiert: es gibt Ausbeuter, Nebenausbeuter, Hilfsausbeuter usw. Nur dank dieser Hierarchie herrschen die Oberausbeuter &#252;ber die Mehrheit der Bev&#246;lkerung. Damit sich die Nation tats&#228;chlich um einen neuen Klassenkern reorganisieren kann, mu&#223; sie ideologisch reorganisiert werden, und das ist nur m&#246;glich, wenn sich das Proletariat selbst nicht im &#8222;Volk&#8220; oder in der &#8222;Nation&#8220; aufl&#246;st, sondern im Gegenteil ein Programm seiner proletarischen Revolution entwickelt und das Kleinb&#252;rgertum zwingt, zwischen zwei Regimen zu w&#228;hlen. Die Losung der Volksrevolution lullt das Kleinb&#252;rgertum ebenso wie die breiten Massen der Arbeiter ein, vers&#246;hnt sie mit der b&#252;rgerlich-hierarchischen Struktur des &#8222;Volkes&#8220; und verz&#246;gert ihre Befreiung. Unter den gegenw&#228;rtigen Verh&#228;ltnissen in Deutschland verwischt die Losung einer Volksrevolution&#8220; die ideologische Demarkation zwischen Marxismus und Faschismus und vers&#246;hnt Teile der Arbeiterschaft und des Kleinb&#252;rgertums mit der faschistischen Ideologie, da sie ihnen gestattet zu glauben, da&#223; sie keine Wahl treffen m&#252;ssen, wenn es doch in beiden Lagern um eine Volksrevolution geht.&#8220;</p>

<h4>&#8222;Volksrevolution&#8220; als Mittel &#8222;nationaler Befreiung&#8220;</h4>

<p class="fst">Ideen haben ihre Logik. Die &#8222;Volksrevolution&#8220; wird als ein Hilfsmittel zur &#8222;nationalen Befreiung&#8220; propagiert. Diese Art Fragestellung hat chauvinistischen Tendenzen den Weg in die Partei ge&#246;ffnet. Es ist nat&#252;rlich nicht schlimm, da&#223; sich verzweifelte Patrioten aus dem Lager des kleinb&#252;rgerlichen Chauvinismus der Partei des Proletariats n&#228;hern: verschiedenartigste Elemente kommen auf verschiedenen Wegen und Pfaden zum Kommunismus. In den Reihen der wei&#223;gardistischen und Schwarzhundert-Offiziere, die sich allem Anschein nach in den letzten Monaten dem Kommunismus zugewandt haben, gibt es zweifellos &#8211; neben Karrieristen und gescheiterten Abenteurern &#8211; auch aufrechte und ehrliche Elemente. Die Partei kann selbstverst&#228;ndlich auch solche individuellen Metamorphosen als Hilfsmittel zur Zersetzung des faschistischen Lagers ausnutzen. Das Verbrechen aber, ja, das wirkliche Verbrechen der stalinistischen B&#252;rokratie besteht darin, da&#223; sie sich mit diesen Elementen solidarisiert, deren Stimme mit der der Partei identifiziert, sich weigert, ihre nationalistischen und militaristischen Tendenzen zu entlarven, und statt dessen die durch und durch kleinb&#252;rgerliche, reaktion&#228;r-utopische und chauvinistische Brosch&#252;re Scheringers f&#252;r ein neues Evangelium des revolution&#228;ren Proletariats ausgibt. Dieser sch&#228;bigen Konkurrenz mit dem Faschismus entstammt die auf den ersten Blick unerwartete Entscheidung vom 21. Juli: Ihr habt eine Volksrevolution, wir haben auch eine; bei Euch ist die nationale Befreiung ein h&#246;chster Wert, bei uns ebenso; Ihr proklamiert den Krieg gegen den westlichen Kapitalismus, wir versprechen dasselbe; bei Euch gibt es einen Volksentscheid, auch wir machen einen, einen noch besseren, einen durch und durch &#8222;roten&#8220; Volksentscheid.</p>

<p>Es ist Tatsache, da&#223; der ehemals revolution&#228;re Arbeiter Th&#228;lmann heute alle m&#246;glichen Anstrengungen macht, um nicht hinter dem Grafen Stenbock-Fermor zur&#252;ckzubleiben. Der Bericht &#252;ber die Versammlung der Parteiarbeiter, in der Th&#228;lmann die Schwenkung zum Volksentscheid proklamiert hat, wurde in <strong>Die Rote Fahne</strong> unter der pr&#228;tenti&#246;sen &#220;berschrift <em>Unter dem Banner des Marxismus</em> ver&#246;ffentlicht. Aber Th&#228;lmanns Schlu&#223;folgerungen gipfeln in dem Gedanken, da&#223; &#8222;Deutschland heute ein Spielball in den H&#228;nden der Entente ist&#8220;. Es geht also vor allem um die &#8222;nationale Befreiung&#8220;.</p>

<p>Aber in gewissem Sinne sind auch Frankreich, Italien und sogar England &#8222;Spielb&#228;lle&#8220; in den H&#228;nden der Vereinigten Staaten. Europas Abh&#228;ngigkeit von Amerika, die anl&#228;&#223;lich des Hoover-Vorschlags abermals deutlich geworden ist (und morgen noch schroffer und brutaler zutage treten wird), ist f&#252;r die Entwicklung der europ&#228;ischen Revolution von weitaus gr&#246;&#223;erer Bedeutung als die Abh&#228;ngigkeit Deutschlands von der Entente. Darum ist (nebenbei gesagt) die Losung der Vereinigten Sowjetstaaten von Europa &#8211; und nicht nur die isolierte Parole &#8222;Nieder mit dem Versailler Vertrag&#8220; &#8211; die proletarische Antwort auf die Konvulsionen des europ&#228;ischen Kontinents.</p>

<p>Aber diese Fragen sind dennoch nur Fragen zweiter Ordnung. Unsere Politik wird nicht davon bestimmt, da&#223; Deutschland ein &#8222;Spielball&#8220; in H&#228;nden der Entente ist, sondern in erster Linie dadurch, da&#223; das gespaltene, geschw&#228;chte und erniedrigte deutsche Proletariat ein Spielball in den H&#228;nden der deutschen Bourgeoisie ist. &#8222;Der Hauptfeind steht im eigenen Land!&#8220;, lehrte fr&#252;her Karl Liebknecht. Habt Ihr das vergessen, Freunde? Oder taugt diese Lehre vielleicht nicht mehr? F&#252;r Th&#228;lmann ist sie offensichtlich veraltet. Liebknecht ist durch Scheringer ersetzt worden. Darum ist die &#220;berschrift &#8222;Unter dem Banner des Marxismus&#8220; eine bittere Ironie.<br />
&#160;</p>

<h4>Der b&#252;rokratische Zentrismus &#8211; eine Schule der Kapitulation</h4>

<p class="fst">Vor einigen Jahren warnte die Linke Opposition, die &#8222;echt-russische&#8220; Theorie vom Sozialismus in einem Lande werde unweigerlich sozialpatriotische Tendenzen in den &#252;brigen Sektionen der Kommunistischen Internationale heraufbeschw&#246;ren. Damals schien das eine Phantasie zu sein, eine b&#246;swillige Erfindung, eine &#8222;Verleumdung&#8220;. Aber Ideen haben nicht nur ihre Logik, sondern auch explosive Gewalt. Die deutsche Kommunistische Partei ist vor unseren Augen sehr rasch in die Sph&#228;re des Sozialpatriotismus abgeglitten, d.h. in Tendenzen und Parolen, denen die Komintern bei ihrer Gr&#252;ndung Todfeindschaft geschworen hatte. Ist das erstaunlich? Nein, gesetzm&#228;&#223;ig.</p>

<p>Die Methode der geistigen Anpassung an den Gegner und Klassenfeind &#8211; die zu Theorie und Psychologie des Bolschewismus in prinzipiellem Gegensatz steht &#8211; ergibt sich organisch aus dem Wesen des Zentrismus, aus seiner Prinzipienlosigkeit, Inkonsistenz und seiner leeren Ideologie. So hat die Stalinsche B&#252;rokratie einige Jahre hindurch eine thermidorianische Politik verfolgt, um den Thermidorianern den Wind aus den Segeln zu nehmen. Aus Furcht vor der Linken Opposition begann die Stalinb&#252;rokratie dann, st&#252;ckweise die Plattform der Linken zu imitieren. Um die englischen Arbeiter der Macht des Tradeunionismus zu entrei&#223;en, ersetzten die Stalinisten die marxistische Politik durch die des Tradeunionismus. Um den chinesischen Arbeitern und Bauern zu helfen, einen unabh&#228;ngigen Weg zu finden, trieben die Stalinisten sie in die b&#252;rgerliche Kuomintang hinein. Man k&#246;nnte diese Aufz&#228;hlung ohne Ende fortsetzen. In gro&#223;en wie in kleinen Fragen sehen wir stets die gleiche Mimikry, die best&#228;ndige Nachahmung der Ideen des Gegners, den Versuch, den Feind nicht mit eigenen Waffen zu schlagen &#8211; die man leider nicht besitzt &#8211;, sondern mit aus dem Arsenal des Feindes gestohlenen.</p>

<p>Das gegenw&#228;rtige Parteiregime arbeitet im gleichen Sinne. Wir haben mehr als einmal gesagt und geschrieben, da&#223; die Autokratie des Apparats unvermeidlich die f&#252;hrende Schicht der Komintern demoralisiert, indem sie die fortgeschrittenen Arbeiter erniedrigt und unselbst&#228;ndig macht, revolution&#228;re Charaktere zerm&#252;rbt und verdirbt und die proletarische Avantgarde dem Feind gegen&#252;ber schw&#228;cht. Wer vor jedem Ukas von oben servil den Kopf beugt, ist als revolution&#228;rer K&#228;mpfer unbrauchbar.</p>

<p>Die zentristischen B&#252;rokraten waren Sinowjewisten unter Sinowjew, Bucharinisten unter Bucharin, Stalinisten und Molotowanh&#228;nger, als deren Zeit gekommen war. Sie haben ihr Haupt sogar vor Manuilski, Kuusinen und Losowski gebeugt. Sie haben in jeder Phase die Parolen, den Tonfall und die Grimassen des &#8222;Chefs&#8220; des Tages nachgemacht, sagten sich auf Kommando von dem los, dem sie gestern Treue geschworen hatten, und pfiffen &#8211; zwei Finger im Munde &#8211; den in Ungnade gefallenen Chef aus, den sie gestern noch in den Himmel gehoben hatten. In diesem verh&#228;ngnisvollen Regime wird die revolution&#228;re M&#228;nnlichkeit kastriert, das theoretische Bewu&#223;tsein leer, das R&#252;ckgrat biegsam. Nur B&#252;rokraten, die die Schule Sinowjew Stalins durchlaufen haben, konnten mit solcher Leichtigkeit die Volksrevolution anstelle der proletarischen setzen und, nachdem sie die Bolschewiki-Leninisten f&#252;r Renegaten erkl&#228;rt hatten, Chauvinisten vom Typus Scheringer auf ihre Schultern heben.<br />
&#160;</p>

<h4>&#8220;Revolution&#228;rer Krieg&#8220; und Pazifismus</h4>

<p class="fst">Scheringer, Stenbock-Fermor und ihresgleichen betrachten die Sache der Kommunistischen Partei gro&#223;z&#252;gig als unmittelbare Fortsetzung des Hohenzollern-Krieges. Die Opfer der niedertr&#228;chtigsten imperialistischen Schl&#228;chterei sind f&#252;r sie Helden, die f&#252;r die Freiheit des deutschen Volkes fielen. Sie sind gern bereit, den neuen Krieg um Elsa&#223;-Lothringen und Ostpreu&#223;en als einen &#8222;revolution&#228;ren&#8220; zu bezeichnen. Sie sind &#8211; einstweilen in Worten &#8211; gewillt, die &#8222;Volksrevolution&#8220; zu akzeptieren, sofern sie als Mittel zur Mobilisierung der Arbeiter f&#252;r ihren &#8222;revolution&#228;ren&#8220; Krieg dienen kann. Ihr ganzes Programm ist der Revanchegedanke; sollte es ihnen morgen m&#246;glich scheinen, dies Ziel mit andern Mitteln zu erreichen, werden sie nicht z&#246;gern, den revolution&#228;ren Proletariern in den R&#252;cken zu schie&#223;en. All das mu&#223; klargestellt, nicht verschwiegen werden. Man mu&#223; die Wachsamkeit der Arbeiter wecken, nicht einschl&#228;fern. Aber was tut die Partei?</p>

<p>In der kommunistischen <strong>Fanfare</strong> vom 1. August wird, mitten in der Agitation f&#252;r den roten Volksentscheid, neben einem Portr&#228;t Scheringers eine seiner neuen apostolischen Botschaften abgedruckt. Darin hei&#223;t es w&#246;rtlich: &#8222;Die Sache der Toten des Weltkrieges, die ihr Leben f&#252;r ein freies Deutschland gelassen haben, verr&#228;t jeder, der heute gegen die Volksrevolution auftritt, gegen den revolution&#228;ren Befreiungskrieg&#8220;. Man traut seinen Augen nicht, liest man das auf den Seiten einer Presse, die sich kommunistisch nennt. Und all das wird mit den Namen Liebknecht und Lenin gedeckt. Was f&#252;r eine lange Peitsche w&#252;rde Lenin nehmen, um mit einem solchen Kommunismus polemisch abzurechnen! Und er w&#252;rde sich mit polemischen Artikeln nicht begn&#252;gen. Er w&#252;rde einen au&#223;erordentlichen internationalen Kongre&#223; fordern, um die Reihen der proletarischen Avantgarde unbarmherzig vom Krebs des Chauvinismus zu befreien.</p>

<p>&#8222;Wir sind keine Pazifisten&#8220;, antworten stolz die Th&#228;lmann, Remmele usw. &#8222;Wir sind prinzipiell f&#252;r den revolution&#228;ren Krieg.&#8220; Sie sind bereit, uns zum Beweis einige Zitate aus Marx und Lenin anzuf&#252;hren, die die unwissenden &#8222;roten Professoren&#8220; in Moskau f&#252;r ihre Zwecke ausgesucht haben. Man k&#246;nnte wirklich glauben, Marx und Lenin w&#228;ren Verk&#252;nder des nationalen und nicht des proletarischen Krieges gewesen! Als h&#228;tte der Begriff des revolution&#228;ren Krieges bei Marx und Lenin etwas gemein mit der nationalistischen Ideologie faschistischer Offiziere und zentristischer Unteroffiziere. Mit der billigen Phrase vom revolution&#228;ren Krieg zieht die stalinistische B&#252;rokratie ein Dutzend Abenteurer an, st&#246;&#223;t aber Hunderttausende und Millionen von sozialdemokratischen, christlichen und parteilosen Arbeitern ab.</p>

<p>&#8222;Ihr empfehlt also, da&#223; wir uns dem sozialdemokratischen Pazifismus anpassen&#8220;, wird irgendein besonders tiefsinniger Theoretiker des neuesten Kurses einwenden. Nein, wir sind nicht einmal geneigt, uns den Stimmungen der Arbeiterklasse anzupassen, aber sie in Rechnung stellen &#8211; das ist unentbehrlich. Nur wenn man die Stimmungen der breiten Massen des Proletariats richtig einsch&#228;tzt, kann man sie zur Revolution f&#252;hren. Aber die B&#252;rokratie, die sich der Phraseologie des kleinb&#252;rgerlichen Nationalismus anpa&#223;t, ignoriert die wirkliche Stimmung der Arbeiter, die den Krieg nicht wollen, ihn nicht wollen k&#246;nnen und von der kriegerischen Prahlerei der neuen Firma Th&#228;lmann-Scheringer-Graf Sternbock-Fermor-Heinz Neumann und Co. abgesto&#223;en werden.</p>

<p>F&#252;r den Fall der proletarischen Machteroberung mu&#223; der Marxismus nat&#252;rlich mit der M&#246;glichkeit eines revolution&#228;ren Krieges rechnen. Aber aus dieser historischen M&#246;glichkeit, die durch den Gang der Ereignisse nach der Machteroberung aufgezwungen werden kann, eine politische Kampflosung vor der Machteroberung zu machen, ist etwas anderes. Der revolution&#228;re Krieg als eine unter bestimmten Bedingungen erzwungene Folge des proletarischen Sieges ist eine Sache. Die &#8222;Volks&#8220;-Revolution als Mittel zum revolution&#228;ren Kriege ist ganz etwas anderes, sogar etwas v&#246;llig Entgegengesetztes.</p>

<p>Trotz ihrer prinzipiellen Anerkennung des revolution&#228;ren Krieges hat bekanntlich die Sowjetregierung den harten Friedensvertrag von Brest-Litowsk unterschrieben. Warum? Weil die Bauern und Arbeiter, abgesehen von einer kleinen revolution&#228;ren Schicht, keinen Krieg wollten. Die gleichen Bauern und Arbeiter haben dann die Sowjetrevolution gegen unz&#228;hlige Feinde heroisch verteidigt. Aber als wir versuchten, den uns von Pilsudski aufgezwungenen Verteidigungskrieg in einen Angriffskrieg umzuwandeln, erlitten wir eine Niederlage, und dieser aus einer falschen Einsch&#228;tzung der Kr&#228;fte geborene Fehler hat die Entwicklung der Weltrevolution sehr schwer getroffen.</p>

<p>Die Rote Armee besteht schon seit 14 Jahren. &#8222;Wir sind keine Pazifisten.&#8220; Aber warum proklamiert die Sowjetregierung bei jeder Gelegenheit ihre Friedens-Politik? Warum macht sie Abr&#252;stungs-Vorschl&#228;ge und schlie&#223;t Nichtangriffs-Pakte ab? Warum bedient sie sich nicht der Roten Armee als eines Instruments der Weltrevolution? Es scheint, da&#223; es nicht gen&#252;gt, im Prinzip f&#252;r den revolution&#228;ren Krieg zu sein. Man mu&#223; au&#223;erdem einen Kopf auf den Schultern haben. Man mu&#223; den Umst&#228;nden, dem Kr&#228;fteverh&#228;ltnis und der Stimmung der Massen Rechnung tragen.</p>

<p>Gilt das schon f&#252;r eine Arbeiterregierung, die &#252;ber einen m&#228;chtigen Zwangsapparat verf&#252;gt, so mu&#223; eine revolution&#228;re Partei noch sehr viel aufmerksamer die Stimmungen der Arbeiter und der werkt&#228;tigen Massen in Rechnung stellen, weil sie nur durch &#220;berzeugung wirken kann. Die Revolution ist f&#252;r uns kein Mittel f&#252;r einen Krieg gegen den Westen, sondern im Gegenteil ein Mittel, um Kriege zu vermeiden, um sie f&#252;r immer unm&#246;glich zu machen. Wir bek&#228;mpfen die Sozialdemokratie nicht, indem wir den Friedenswillen, der jedem Arbeiter eigen ist, l&#228;cherlich machen, sondern indem wir ihren falschen Pazifismus entlarven; denn die kapitalistische Gesellschaft, die die Sozialdemokratie Tag f&#252;r Tag zu retten sucht, ist ohne Krieg undenkbar. Die &#8222;nationale Befreiung&#8220; Deutschlands liegt f&#252;r uns nicht im Krieg mit dem Westen, sondern in der proletarischen Revolution, die Zentral- und Westeuropa erfa&#223;t und sie mit Osteuropa in Form der Vereinigten Sowjetstaaten verbindet. Nur wenn man die Frage so stellt, kann man die Arbeiterklasse einigen und sie zum Attraktionspunkt der verzweifelten kleinb&#252;rgerlichen Massen machen. Soll das Proletariat der heutigen Gesellschaft seinen Willen aufzwingen, darf seine Partei sich nicht sch&#228;men, eine proletarische Partei zu sein und seine Sprache zu sprechen: nicht die der nationalen Rache, sondern die der proletarischen Revolution.<br />
&#160;</p>

<h4>Wie mu&#223;ten Marxisten urteilen?</h4>

<p class="fst">Der &#8222;Rote Volksentscheid&#8220; ist nicht vom Himmel gefallen; er ist Produkt der weit fortgeschrittenen ideologischen Degeneration der Partei. Aber er bleibt trotzdem das besch&#228;mendste Abenteuer, das man je gesehen hat. Der Volksentscheid wurde keineswegs zum Ausgangspunkt f&#252;r den revolution&#228;ren Kampf um die Macht. Er blieb ganz und gar im Rahmen eines parlamentarischen Hilfsman&#246;vers. Durch den Volksentscheid hat sich die Partei eine selbstausgekl&#252;gelte, kombinierte Niederlage zugef&#252;gt. Sie hat die Sozialdemokratie und damit die Br&#252;ning-Regierung gest&#228;rkt, die Niederlage der Faschisten verdeckt, die sozialdemokratischen Arbeiter und einen betr&#228;chtlichen Teil ihrer eigenen W&#228;hler abgesto&#223;en, und war am Tage nach dem Volksentscheid bedeutend schw&#228;cher als vorher. Einen besseren Dienst konnte man dem deutschen und dem Weltkapitalismus nicht erweisen.</p>

<p>Die kapitalistische Gesellschaft befand sich, vor allem in Deutschland, in den letzten anderthalb Jahrzehnten einige Male am Vorabend ihres Zusammenbruchs, hat sich aber jedesmal wieder vor der Katastrophe gerettet. Die &#246;konomischen und sozialen Vorbedingungen allein gen&#252;gen nicht zur Revolution. N&#246;tig sind au&#223;erdem politische Bedingungen, d.h. ein Kr&#228;fteverh&#228;ltnis, das, wenn es auch den Sieg nicht von vornherein garantiert &#8211; solche Situationen gibt es in der Geschichte nicht &#8211;, ihn doch m&#246;glich und wahrscheinlich macht. Strategischer Kalk&#252;l, K&#252;hnheit und Entschlossenheit machen dann diese M&#246;glichkeit zur Wirklichkeit. Aber keine Strategie kann Unm&#246;gliches m&#246;glich machen.</p>

<p>Statt der allgemeinen Phrasen &#252;ber die Vertiefung der Krise und die &#8222;Ver&#228;nderung der Situation&#8220; h&#228;tte das Zentralkomitee genau aufzeigen m&#252;ssen, wie das augenblickliche Kr&#228;fteverh&#228;ltnis im deutschen Proletariat, in den Gewerkschaften und Betriebsr&#228;ten ist, welche Verbindung die Partei zu den Landarbeitern hat usw. Diese Daten erlauben eine genaue &#220;berpr&#252;fung und lassen nichts im Dunkeln. Wenn Th&#228;lmann den Mut gehabt h&#228;tte, alle Elemente der politischen Lage aufzuz&#228;hlen und abzuw&#228;gen, so h&#228;tte er den Schlu&#223; ziehen m&#252;ssen, da&#223; die Partei, trotz der ungeheuren Krise des kapitalistischen Systems und trotz des bedeutenden Wachstums des Kommunismus in der letzten Zeit, noch immer zu schwach ist, um eine revolution&#228;re L&#246;sung anzustreben. Das wollen vielmehr die Faschisten. Alle b&#252;rgerlichen Parteien sind &#8211; wie die Sozialdemokratie &#8211; bereit, dabei zu helfen, denn sie alle f&#252;rchten die Kommunisten mehr als die Faschisten. Mit Hilfe des preu&#223;ischen Plebiszits wollten die Nationalsozialisten den Zusammenbruch des zutiefst labilen staatlichen Gleichgewichts herbeif&#252;hren, um die z&#246;gernden Schichten der Bourgeoisie zu zwingen, sie &#8211; die Faschisten &#8211; beim Blutgericht &#252;ber die Arbeiterschaft zu unterst&#252;tzen. Den Faschisten dabei zu helfen, w&#228;re f&#252;r uns eine ungeheuerliche Dummheit. Darum sind wir gegen den faschistischen Volksentscheid. So h&#228;tte Th&#228;lmann seinen Bericht schlie&#223;en m&#252;ssen, wenn ihm ein Rest von marxistischem Bewu&#223;tsein geblieben w&#228;re.</p>

<p>Danach h&#228;tte man eine Diskussion er&#246;ffnen m&#252;ssen, so breit und offen wie m&#246;glich, denn die Herren F&#252;hrer, selbst so unfehlbare wie Heinz Neumann und Remmele, m&#252;ssen bei allen Wendungen aufmerksam auf die Stimme der Massen h&#246;ren. Man mu&#223; nicht nur die offiziellen Parolen h&#246;ren, die der Kommunist mitunter von sich gibt, sondern auch die tieferen Gedanken erraten, die sich hinter diesen Parolen verbergen. Man mu&#223; die Arbeiter nicht kommandieren, sondern von ihnen zu lernen verstehen.</p>

<p>H&#228;tte man eine Diskussion gef&#252;hrt, so h&#228;tte einer der Teilnehmer vermutlich etwa folgendes gesagt: Th&#228;lmann hat recht, wenn er zeigt, da&#223; wir trotz der unzweifelhaften &#196;nderung der Situation angesichts des bestehenden Kr&#228;fteverh&#228;ltnisses die revolution&#228;re Entwicklung nicht beschleunigen d&#252;rfen. Aber gerade darum dr&#228;ngen, wie man sieht, unsere entschiedensten und extremsten Gegner zu einer revolution&#228;ren Entscheidung. Werden wir unter diesen Umst&#228;nden Zeit haben, eine &#196;nderung des Kr&#228;fteverh&#228;ltnisses herbeizuf&#252;hren, d.h. die Hauptmasse des Proletariats dem Einflu&#223; der Sozialdemokratie zu entrei&#223;en und auf diesem Wege die verzweifelnden kleinb&#252;rgerlichen Massen dazu zu bringen, das Gesicht dem Proletariat und dem Faschismus den R&#252;cken zuzuwenden?</p>

<p>Gut, wenn das gelingt. Aber was geschieht, wenn die Faschisten gegen unseren Willen in kurzer Frist auf eine Entscheidung dr&#228;ngen? Wird dann die proletarische Revolution eine neue schwere Niederlage erleiden?</p>

<p>Darauf w&#252;rde Th&#228;lmann, w&#228;re er ein Marxist, ungef&#228;hr Folgendes antworten: Offensichtlich h&#228;ngt die Wahl des Zeitpunkts f&#252;r den entscheidenden Kampf nicht von uns allein ab, sondern auch von unseren Gegnern. Wir sind einer Meinung, da&#223; es die Aufgabe unserer aktuellen Strategie ist, unserm Gegner die Beschleunigung der Entwicklung zu erschweren und nicht zu erleichtern. Wenn unsere Gegner uns den Kampf aufzwingen, werden wir k&#228;mpfen, denn es gibt keine schwerere, verh&#228;ngnisvollere, dem&#252;tigendere und demoralisierendere Niederlage als die kampflose Aufgabe bedeutender historischer Positionen. Sollten die Faschisten unter den Augen der Volksmassen die Initiative zur Entscheidung ergreifen, so w&#252;rden sie unter den jetzigen Umst&#228;nden gro&#223;e Schichten der Arbeiter zu uns sto&#223;en. In diesem Falle h&#228;tten wir umso gr&#246;&#223;ere Siegeschancen, je eindeutiger wir heute den Arbeitermillionen zeigen, da&#223; wir keineswegs ohne und gegen sie den Umsturz vollziehen wollen. Darum m&#252;ssen wir den sozialdemokratischen, christlichen und parteilosen Arbeitern offen sagen: die Faschisten &#8211; eine kleine Minderheit &#8211; wollen die gegenw&#228;rtige Regierung st&#252;rzen, um die Macht zu &#252;bernehmen; wir Kommunisten halten die gegenw&#228;rtige Regierung f&#252;r einen Gegner des Proletariats; aber diese Regierung st&#252;tzt sich auf Euer Vertrauen und Eure Stimmen; wir wollen diese Regierung im Bunde mit Euch st&#252;rzen, nicht aber durch eine Allianz mit den Faschisten gegen Euch. Wenn die Faschisten einen Aufstand versuchen, werden wir Kommunisten bis zum letzten Blutstropfen gegen sie k&#228;mpfen, &#8211; nicht um die Regierung Braun-Br&#252;ning zu verteidigen, sondern um die Erdrosselung und Vernichtung der proletarischen Elite, der Arbeiterorganisationen, der Arbeiterpresse &#8211; nicht nur unserer kommunistischen, sondern auch Eurer sozialdemokratischen &#8211; zu verhindern. Wir sind bereit, gemeinsam mit Euch jedes Arbeiterhaus, jede Druckerei einer Arbeiterzeitung gegen faschistische Angriffe zu verteidigen. Und wir fordern, da&#223; Ihr Euch verpflichtet, uns zu Hilfe zu kommen, wenn unsere Organisationen bedroht sind. Wir schlagen Euch die Einheitsfront der Arbeiterklasse gegen die Faschisten vor. Je entschlossener und standhafter wir diese Politik durchf&#252;hren, desto schwerer wird es den Faschisten, uns zu &#252;berrumpeln, um so weniger Chancen haben sie, uns im offenen Kampf zu schlagen. &#8211; So w&#252;rde unser fiktiver Th&#228;lmann antworten.</p>

<p>Aber an diesem Punkt ergreift ein zutiefst von den gro&#223;en Ideen Heinz Neumanns durchdrungener Redner das Wort. &#8211; Bei einer solchen Politik, sagt er, kommt nichts heraus. Die sozialdemokratischen F&#252;hrer werden den Arbeitern sagen: Glaubt den Kommunisten nicht, es geht ihnen gar nicht um die Rettung der Arbeiterorganisationen, sondern nur um die Macht, sie halten uns f&#252;r Sozialfaschisten und machen zwischen uns und den Nationalisten keinen Unterschied. Die von Th&#228;lmann vorgeschlagene Politik macht uns in den Augen der sozialdemokratischen Arbeiter nur l&#228;cherlich.</p>

<p>Darauf m&#252;&#223;te Th&#228;lmann antworten: Die Sozialdemokraten als Faschisten zu behandeln, ist offensichtlich eine Dummheit, die uns selber in jedem entscheidenden Augenblick verwirrt und uns hindert, den Weg zu den sozialdemokratischen Arbeitern zu finden. Auf diesen Unsinn zu verzichten, ist das Beste, was wir tun k&#246;nnen. Auf die Anschuldigung, da&#223; wir unter dem Vorwand der Verteidigung der Arbeiterklasse und ihrer Organisationen die Macht erobern wollen, sagen wir den sozialdemokratischen Arbeitern: ja, wir wollen die Macht erobern, aber dazu brauchen wir die Mehrheit der Arbeiterklasse. Der Versuch, gest&#252;tzt auf eine Minderheit die Macht zu ergreifen, w&#228;re schimpfliches Abenteurertum, mit dem wir nichts gemein haben. Wir k&#246;nnen die Mehrheit der Arbeiter nicht zwingen, mit uns zu gehen, wir k&#246;nnen sie nur &#252;berzeugen. Wenn die Faschisten die Arbeiterklasse zertr&#252;mmern, kann von einer Machteroberung durch die Kommunisten keine Rede mehr sein. Die Arbeiterklasse und ihre Organisationen gegen die Faschisten verteidigen, hei&#223;t f&#252;r uns: die M&#246;glichkeit sichern, die Arbeiterklasse zu &#252;berzeugen und sie f&#252;r uns zu gewinnen. Darum k&#246;nnen wir nur dann zur Macht kommen, wenn wir alle Elemente der Arbeiterdemokratie im kapitalistischen Staat &#8211; notfalls mit Waffengewalt &#8211; verteidigen.</p>

<p>Th&#228;lmann k&#246;nnte dem noch hinzuf&#252;gen: Um das feste, unersch&#252;tterliche Vertrauen der Mehrheit der Arbeiter zu gewinnen, m&#252;ssen wir uns vor allem h&#252;ten, ihr Sand in die Augen zu streuen, unsere St&#228;rke zu &#252;bertreiben, die Augen vor den Tatsachen zu schlie&#223;en oder &#8211; schlimmer noch &#8211; sie zu entstellen. Man mu&#223; aussprechen, was ist. Unsere Feinde k&#246;nnen wir nicht t&#228;uschen, sie haben tausend Mittel, die Wahrheit festzustellen. Wenn wir die Arbeiter betr&#252;gen, betr&#252;gen wir uns selbst. Machen wir uns st&#228;rker als wir sind, schw&#228;chen wir uns. Darin, Freunde, liegt kein &#8222;Mangel an Glaube&#8220;, kein &#8222;Pessimismus&#8220;. Wie k&#246;nnen wir Pessimisten sein, wo vor uns ungeheure M&#246;glichkeiten liegen? Wir haben eine unerme&#223;liche Zukunft. Das Schicksal Deutschlands, das Schicksal Europas, das Schicksal der ganzen Welt h&#228;ngt von uns ab. Und wer auf die revolution&#228;re Zukunft setzt, braucht keine Illusion. Der marxistische Realismus ist Voraussetzung des revolution&#228;ren Optimismus.</p>

<p>So h&#228;tte Th&#228;lmann geantwortet, w&#228;re er ein Marxist. Aber ungl&#252;cklicherweise ist er keiner.<br />
&#160;</p>

<h4>Warum schwieg die Partei?</h4>

<p class="fst">Aber wie konnte die Partei schweigen? Die Th&#228;lmann-Rede, die in der Frage des Volksentscheids eine Schwenkung um 180 Grad bedeutete, wurde diskussionslos hingenommen. So war es von oben empfohlen worden, und eine Empfehlung ist ein Befehl. Alle Berichte der <strong>Roten Fahne</strong> bezeugen, da&#223; in allen Parteiversammlungen &#8222;einstimmig&#8220; dem Volksentscheid zugestimmt wurde. Diese Einstimmigkeit wird als Beweis f&#252;r die besondere St&#228;rke der Partei ausgegeben. Wann und wo hat es in der Geschichte der revolution&#228;ren Bewegung je einen solchen sprachlosen &#8222;Monolithismus&#8220; gegeben? Die Th&#228;lmann und Remmele schw&#246;ren auf den Bolschewismus. Aber die gesamte Geschichte des Bolschewismus ist eine Geschichte heftiger innerer K&#228;mpfe, in denen die Partei sich ihre Anschauungen bildete und ihre Methoden schmiedete. Die Geschichte des Jahres 1917, des bedeutendsten Jahres der Parteigeschichte, ist erf&#252;llt von heftigen inneren K&#228;mpfen, ebenso die Periode der ersten f&#252;nf Jahre nach der Machteroberung, und all das ohne Spaltung, ohne einen einzigen bedeutenden Ausschlu&#223; aus politischen Gr&#252;nden. Und dabei standen an der Spitze der bolschewistischen Partei F&#252;hrer von anderem Format, von anderer H&#228;rte und anderer Autorit&#228;t als Th&#228;lmann, Remmele und Neumann. Wie kommt es aber heute zu diesem schrecklichen &#8222;Monolithismus&#8220;, zu dieser unheilvollen Einstimmigkeit, die jede Wendung der ungl&#252;ckseligen F&#252;hrer in ein unumst&#246;&#223;liches Gesetz f&#252;r eine riesige Partei verwandelt?</p>

<p>&#8222;Keine Diskussion!&#8220; Denn, wie <strong>Die Rote Fahne</strong> erkl&#228;rt, &#8222;man braucht in dieser Situation nicht Reden, sondern Taten&#8220;. Emp&#246;rende Heuchelei! Die Partei mu&#223; &#8222;Taten&#8220; vollbringen und darauf verzichten, sie vorher zu diskutieren. Und um welche &#8222;Tat&#8220; handelt es sich in diesem Fall? Es geht darum, ein Kreuz in ein K&#228;stchen eines amtlichen Formulars zu machen, wobei nicht einmal die M&#246;glichkeit besteht, bei der Stimmz&#228;hlung die proletarischen Kreuzchen von den Hakenkreuzen zu trennen. Akzeptiere ohne Z&#246;gern, ohne Nachdenken, ohne Einw&#228;nde, sogar ohne Unruhe im Blick den neuen Sprung der gottgewollten F&#252;hrung oder &#8211; Du bist ein Renegat und Konterrevolution&#228;r. Das ist das Ultimatum, das die internationale stalinistische B&#252;rokratie wie einen Revolver an die Schl&#228;fe jedes fortgeschrittenen Arbeiters h&#228;lt.</p>

<p>&#196;u&#223;erlich mag es scheinen, da&#223; die Masse sich mit diesem Regime abfindet und alles herrlich l&#228;uft. Aber nein! Die Masse ist kein Ton, den man formt, wie man will. Sie reagiert auf ihre Art, langsam, aber umso gr&#252;ndlicher, auf die Fehler und Dummheiten der F&#252;hrung. Sie opponierte auf ihre Art der &#8222;dritten Periode&#8220;, indem sie die unz&#228;hligen roten Tage boykottierte. Sie verl&#228;&#223;t die franz&#246;sischen Einheitsgewerkschaften, wenn sie sich nicht auf normalem Wege den Experimenten Losowski-Monmousseaus widersetzen kann. Da sie die &#8222;Idee&#8220; des &#8222;Roten Volksentscheids&#8220; nicht akzeptierten, haben sich Hunderttausende und Millionen von Arbeitern nicht daran beteiligt. Das ist der Lohn f&#252;r die Verbrechen der zentristischen B&#252;rokratie, die den Klassenfeind w&#252;rdelos imitiert, die eigene Partei aber fest an der Gurgel h&#228;lt.<br />
&#160;</p>

<h4>Was sagt Stalin?</h4>

<p class="fst">Hat Stalin wirklich den neuen Zickzack im voraus sanktioniert? Niemand wei&#223; es, wie auch niemand Stalins Meinung &#252;ber die spanische Revolution kennt. Stalin schweigt. Wenn bescheidenere F&#252;hrer wie Lenin Einflu&#223; auf die Politik einer Bruderpartei nehmen wollten, hielten sie Reden oder schrieben Artikel. Sie hatten eben etwas zu sagen. Stalin hat nichts zu sagen. Er m&#246;chte den geschichtlichen Proze&#223; wie einzelne Menschen &#252;berlisten. Er denkt nicht daran, wie man dem deutschen oder dem spanischen Proletariat helfen k&#246;nnte, einen Schritt vorw&#228;rts zu machen, sondern nur daran, wie er sich einen politischen R&#252;ckzug sichern kann.</p>

<p>Stalins Haltung zu den deutschen Ergebnissen von 1923 ist ein un&#252;bertreffliches Beispiel seiner Zweideutigkeit in den Grundfragen der Weltrevolution. Erinnern wir daran, was er im August 1923 an Sinowjew und Bucharin schrieb:</p>

<p class="quoteb">&#8222;Sollen die Kommunisten (im gegebenen Stadium) die Machtergreifung ohne die SPD anstreben, sind sie daf&#252;r schon reif &#8211; das ist meiner Ansicht nach die Frage. Als wir die Macht &#252;bernahmen, hatten wir in Ru&#223;land folgende Reserven: a) Frieden, b) Land f&#252;r die Bauern, c) Unterst&#252;tzung seitens einer gewaltigen Mehrheit der Arbeiterklasse, d) die Sympathie der Bauernschaft. Das alles haben die deutschen Kommunisten gegenw&#228;rtig nicht. Gewi&#223; haben sie in der Nachbarschaft ein Sowjetland, was wir nicht hatten, aber was k&#246;nnen wir ihnen in diesem Augenblick geben? Wenn jetzt in Deutschland die Macht sozusagen f&#228;llt, und die Kommunisten sie auffangen, werden sie mit Krach durchfallen. Das &#8222;im besten Falle&#8220;. Im schlimmsten wird man sie kurz und klein schlagen und zur&#252;ckwerfen ... Meiner Ansicht nach mu&#223; man die Deutschen zur&#252;ckhalten, keinesfalls aber ermuntern.&#8220;</p>

<p class="fst">Stalin stand demnach rechts von Brandler, der im August-September 1923 der gegenteiligen Ansicht war, die Machteroberung sei in Deutschland ohne weiteres m&#246;glich, aber die Schwierigkeiten w&#252;rden am Tag nach der Machtergreifung anfangen. Heute ist die offizielle Meinung der Komintern, da&#223; die Brandlerianer im Herbst 1923 eine au&#223;erordentlich g&#252;nstige revolution&#228;re Situation verpa&#223;t haben. Der oberste Ankl&#228;ger der Brandlerianer ist ... Stalin. Hat er sich aber mit der Komintern wegen seiner eigenen Position von 1923 auseinandergesetzt? Nein. Daf&#252;r besteht auch nicht die geringste Notwendigkeit: es gen&#252;gt, den Sektionen der Komintern zu verbieten, diese Frage aufzuwerfen.</p>

<p>Stalin wird zweifellos versuchen, auch die Frage des Volksentscheids in gleicher Weise zu behandeln. Th&#228;lmann <a id="f1" href="#n1" name="f1">[1]</a> k&#246;nnte ihn, selbst wenn er es wagte, nicht &#252;berf&#252;hren. Stalin hat durch seine Agenten das deutsche Zentralkomitee angespornt und sich selbst schlau im Hintergrund gehalten. Im Falle eines Erfolges der neuen Politik h&#228;tten alle Manuilskis und Remmeles erkl&#228;rt, die Initiative sei von Stalin ausgegangen. Und im Falle eines Mi&#223;erfolgs hat Stalin jede M&#246;glichkeit, einen Schuldigen zu finden. Das ist die Quintessenz seiner Strategie. Auf dem Gebiet ist er stark.<br />
&#160;</p>

<h4>Was sagt die <em>Prawda</em>?</h4>

<p class="fst">Aber was sagt die <strong>Prawda</strong>, das Hauptorgan der Hauptpartei der Kommunistischen Internationale? Die Prawda hat der Situation in Deutschland keinen einzigen ernsthaften Artikel, keine einzige Analyse gewidmet. Aus Th&#228;lmanns gro&#223;er programmatischer Rede druckte sie schamhaft nur ein halbes Dutzend hohler Phrasen ab. Was k&#246;nnte die heutige, der B&#252;rokratie h&#246;rige <strong>Prawda</strong>, eine <strong>Prawda</strong> ohne Kopf und R&#252;ckgrat, in Widerspr&#252;che verwickelt, auch sagen?<br />
&#160;</p>

<h4>Wor&#252;ber kann die <em>Prawda</em> reden, wenn Stalin schweigt?</h4>

<p class="fst">Am 24. Juli erkl&#228;rte die <strong>Prawda</strong> die Berliner Wendung folgenderma&#223;en: &#8222;Die Nichtbeteiligung am Volksentscheid h&#228;tte bedeutet, da&#223; die Kommunisten f&#252;r den heutigen, reaktion&#228;ren Landtag sind&#8220;. Die ganze Sache l&#228;uft hier auf ein simples Mi&#223;trauensvotum heraus. Aber warum haben dann die Kommunisten nicht die Initiative zum Volksentscheid ergriffen; warum haben sie monatelang dagegen gek&#228;mpft und warum sind sie am 21. Juli pl&#246;tzlich davor auf die Knie gefallen? Das <strong>Prawda</strong>-Argument ist ein versp&#228;tetes Argument des parlamentarischen Kretinismus, nichts weiter.</p>

<p>Am 11. August, nach dem Volksentscheid, &#228;nderte die <strong>Prawda</strong> die Argumentation: &#8222;Der Sinn der Beteiligung am Volksentscheid bestand f&#252;r die Partei in der au&#223;erparlamentarischen Mobilisierung der Massen.&#8220; Aber gerade f&#252;r diesen Zweck, f&#252;r die au&#223;erparlamentarische Mobilisierung der Massen, war ja der 1. August bestimmt. Wir wollen uns heute nicht mit der Kritik der roten Kalendertage aufhalten. Jedenfalls hatte am 1. August die Kommunistische Partei die Massen unter eigenen Parolen und unter eigener Leitung mobilisiert. Warum war acht Tage sp&#228;ter eine neue Mobilisierung n&#246;tig, und zwar eine, bei der die Mobilisierten einander nicht sehen konnten, keiner sie z&#228;hlen konnte, und wo weder sie selbst, noch ihre Freunde, noch ihre Feinde in der Lage waren, sie von ihren Todfeinden zu unterscheiden?</p>

<p>Am n&#228;chsten Tag, in der Nummer vom 12. August, erkl&#228;rte die <strong>Prawda</strong> nicht mehr und nicht weniger als: &#8222;Die Resultate der Abstimmung bedeuten ... den schwersten Schlag, den die Arbeiterklasse der Sozialdemokratie bisher zugef&#252;gt hat.&#8220; Wir wollen hier nicht die Zahlen der Volksentscheid-Statistik anf&#252;hren. Sie sind jedermann bekannt (au&#223;er den Lesern der <strong>Prawda</strong>) und schlagen der albernen und besch&#228;menden Prahlerei der <strong>Prawda</strong> ins Gesicht. Diese Leute halten es f&#252;r ganz in der Ordnung, den Arbeitern etwas vorzul&#252;gen und ihnen Sand in die Augen zu streuen.</p>

<p>Der offizielle Leninismus ist von der B&#252;rokratie der Epigonen zerstampft und zertreten worden. Aber der nicht-offizielle Leninismus lebt. Die losgelassenen B&#252;rokraten sollen nicht glauben, da&#223; ihnen alles straflos durchgehen wird. Die wissenschaftlich begr&#252;ndeten Ideen der proletarischen Revolution sind st&#228;rker als der Apparat, st&#228;rker als jede Geldkasse, st&#228;rker als die grausamste Unterdr&#252;ckung. Was Apparat, Finanzmittel und Repressalien angeht, waren unsere Klassenfeinde unvergleichlich st&#228;rker als die heutige stalinistische B&#252;rokratie. Trotzdem haben wir sie auf dem russischen Territorium besiegt. Wir haben gezeigt, da&#223; man sie besiegen kann. Das revolution&#228;re Proletariat wird sie &#252;berall besiegen. Dazu braucht es eine richtige Politik. Im Kampf gegen den stalinistischen Apparat wird sich die proletarische Avantgarde ihr Recht erk&#228;mpfen, die Politik von Marx und Lenin zu verfolgen.</p>

<p>&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die Frage, ob Th&#228;lmann tats&#228;chlich gegen die letzte Wendung war und sich nur Remmele und Neumann, die Unterst&#252;tzung in Moskau gefunden hatten, unterwerfen mu&#223;te, ist f&#252;r uns hier als eine rein pers&#246;nliche und episodische Frage ohne Interesse &#8211; es handelt sich um das System. Th&#228;lmann hat nicht gewagt, an die Partei zu appellieren, und tr&#228;gt folglich die volle Verantwortung.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

