<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Vor der neuen Etappe (1936)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Vor d. neuen Etappe (1936)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<basefont face="Verdana, Arial, Helvetica, sans-serif" size="3" /> 

<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Vor der neuen Etappe</h1>

<h3>(9. Juli 1936)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben Juli 1936.<br />
Transkription: <a href="mailto:ofleig1@gmx.net">Oliver Fleig</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Noch einmal muss man sagen: die seri&#246;se Kapitalspresse wie der Pariser <strong>Temps</strong> oder die Londoner <strong>Times</strong> haben die Bedeutung der Juniereignisse in Frankreich und Belgien viel richtiger und scharfsichtiger eingesch&#228;tzt als die Presse der Volksfront. W&#228;hrend die sozialistischen und kommunistischen Offiziosi mit L&#233;on Blum von der beginnenden &#8222;friedlichen Umgestaltung des sozialen Regimes Frankreichs&#8220; reden, behauptet die konservative Presse, in Frankreich habe die Revolution begonnen, und auf einer der n&#228;chsten Etappen werde sie unvermeidlich gewaltsame Formen annehmen. Es w&#228;re nicht richtig, in dieser Prognose nur oder haupts&#228;chlich das Bestreben zu sehen, die Besitzenden zu schrecken. Die Vertreter des Gro&#223;kapitals wissen den sozialen Kampf sehr realistisch zu betrachten. Die kleinb&#252;rgerlichen Politiker hingegen nehmen gern ihre W&#252;nsche f&#252;r die Wirklichkeit zwischen den Hauptklassen, dem Finanzkapital und dem Proletariat, stehend, schlagen die Herren &#8222;Reformatoren&#8220; den beiden Gegnern vor, sich auf der mittleren Linie zu einigen, die sie mit gro&#223;er M&#252;he im Generalstab der Volksfront ausarbeiteten und die sie selbst verschieden auslegen. Sie m&#252;ssen sich jedoch nur allzubald davon &#252;berzeugen, dass es viel leichter ist, die Klassengegens&#228;tze in Leitartikeln auszus&#246;hnen, als im Regierungshandwerk, vor allem mitten in der heftigsten sozialen Krise.</p>

<p>Im Parlament warf man Blum ironisch vor, er habe Verhandlungen &#252;ber die Forderungen der Streikenden mit Vertretern der &#8222;zweihundert Familien&#8220; gef&#252;hrt. &#8222;Mit wem h&#228;tte ich denn sonst unterhandeln sollen?&#8220; antwortete der Ministerpr&#228;sident schlagfertig. In der Tat, wenn man schon Verhandlungen mit der Bourgeoisie f&#252;hrt, dann gehe man zu den wahren Herren, die f&#252;r sich selbst zu beschlie&#223;en und anderen zu befehlen verm&#246;gen. Dann aber war es &#252;berfl&#252;ssig, ihnen so ger&#228;uschvoll den Krieg zu erkl&#228;ren! Im Rahmen des b&#252;rgerlichen Regimes, seiner Gesetze, seiner Mechanik ist jede der &#8222;zweihundert Familien&#8220; weitaus st&#228;rker als die Regierung Blum. Die Finanzmagnaten bilden die Kr&#246;nung des b&#252;rgerlichen Systems Frankreichs: die Regierung Blum aber, trotz all ihren Wahlerfolgen, &#8222;kr&#246;nt&#8220; nur eine zeitweilige Kluft zwischen zwei k&#228;mpfenden Lagern.</p>

<p>Jetzt, in der ersten H&#228;lfte des Juli, mag es, oberfl&#228;chlich betrachtet, scheinen, als sei alles mehr oder weniger zur Norm zur&#252;ckgekehrt. In Wirklichkeit aber geht in der Tiefe des Proletariats wie auch in den Spitzen der herrschenden Klassen die fast automatische Vorbereitung eines neuen Konflikts vor sich. Die ganze Sache ist die, dass die ins Grunde recht d&#252;rftigen Reformen auf die im Juni die Kapitalisten und die F&#252;hrer der Arbeiterorganisationen sich einigten, nicht lebensf&#228;hig sind, weil sie bereits die Kr&#228;fte des Verfallskapitalismus als Ganzes genommen &#252;bersteigen. Die Finanzoligarchie, die mitten in der heftigsten Krise gl&#228;nzende Gesch&#228;fte macht, kann freilich sich an die 40-Stunden-Woche, den bezahlten Urlaub usw. gew&#246;hnen. Aber die hunderttausende von mittleren und kleinen Unternehmern, auf die sich das Finanzkapital st&#252;tzt und auf die es heute die Kosten ihres &#220;bereinkommens mit BIum abw&#228;lzt, m&#252;ssen entweder stillschweigend zugrunde gehen oder ihrerseits versuchen, die Kosten der sozialen Reformen auf die Arbeiter und Bauern als Verbraucher abzuw&#228;lzen.</p>

<p>Wohl hat Blum in der Kammer und in der Presse so manches Mal die lockende Perspektive einer allgemeinen wirtschaftlichen Wiederbelebung und eines rasch zunehmenden Umsatzes gemalt, die es erm&#246;glichen sollen, die allgemeinen Produktionskosten erheblich zu senken, und infolgedessen die Ausgaben f&#252;r die Arbeitskraft zu erh&#246;hen gestatten, ohne Erh&#246;hung der Warenpreise. Tats&#228;chlich sind solche kombinierten wirtschaftlichen Prozesse in der Vergangenheit nicht selten zu beobachten gewesen, die ganze Geschichte des vergangenen Kapitalismus steht in ihrem Zeichen. Das Ungl&#252;ck ist nur, dass Blum versucht, die unwiederbringlich verlorene Vergangenheit in die Zukunft zu projizieren. Politiker, die solche Fehltritte begehen k&#246;nnen, m&#246;gen sich selber Sozialisten und gar Kommunisten nennen, ihr Blick ist aber nicht vorw&#228;rts sondern r&#252;ckw&#228;rts gerichtet, und sie sind darum eine Bremse des Fortschritts.</p>

<p>Der franz&#246;sische Kapitalismus mit seinem ber&#252;hmten &#8222;Gleichgewicht&#8220; zwischen Landwirtschaft und Industrie ist, nach Italien und Deutschland, aber nicht weniger unaufhaltsam, ins Stadium des Verfalls getreten. Das ist keine Phrase aus einer revolution&#228;ren Proklamation sondern unumst&#246;&#223;liche Wirklichkeit. Frankreichs Produktivkr&#228;fte entwuchsen dem Rahmen des Privateigentums und der Staatsgrenzen. Der Regierungseingriff kann auf der Grundlage des kapitalistischen Regimes nur die Verfallsunkosten von den einen Klassen auf die anderen abw&#228;lzen helfen. Auf weiche aber? Wenn der sozialistische Ministerpr&#228;sident Verhandlungen &#252;ber eine &#8222;gerechtere&#8220; Verteilung des Nationaleinkommens f&#252;hren muss, findet er, wie wir bereits vernahmen, keine anderen w&#252;rdigen Partner als die Vertreter der zweihundert Familien. Die Finanzmagnaten, die alle Haupthebel der Industrie, des Kredits und des Handels in der Hand haben, w&#228;lzen die Spesen des Abkommens auf die &#8222;Mittelklassen&#8220; ab und zwingen diese dadurch. mit den Arbeitern in Kampf zu treten. Hier ist der springende Punkt der Lage.</p>

<p>Die Industriellen und Handelsleute zeigen den Ministern ihre Kassab&#252;cher und sagen : &#8222;Wir k&#246;nnen nicht&#8220;. Die Regierung entsinnt sich der alten Lehrb&#252;cher der politischen &#214;konomie und antwortet: &#8222;Man muss die Produktionsunkosten beschr&#228;nken&#8220;. Doch das ist leichter gesagt als getan. Au&#223;erdem, die Technik steigern hei&#223;t unter den gegebenen Umst&#228;nden die Arbeitslosigkeit vergr&#246;&#223;ern und letzten Endes die Krise versch&#228;rfen. Die Arbeiter ihrerseits protestieren dagegen, dass das einsetzende Steigen der Preise ihnen das Eroberte wieder zu entrei&#223;en droht. Die Regierung weist die Pr&#228;fekten an, gegen die Teuerung zu Felde zu ziehen. Die Pr&#228;fekten wissen aber aus langer Erfahrung, dass man viel leichter den Ton der oppositionellen Zeitungen herabdr&#252;ckt als die Rindfleischpreise. Die Teuerungswelle steht noch ganz vor uns.</p>

<p>Die kleinen Unternehmer, H&#228;ndler, und nach ihnen auch die Bauern, werden von der Volksfront, von der sie mit mehr Unmittelbarkeit und Naivit&#228;t als die Arbeiter sofortige Besserung erhofften, immer mehr entt&#228;uscht sein. Der grundlegende politische Widerspruch der Volksfront besteht darin, dass die sie beherrschende Politik der goldenen Mitte, in der Furcht die Mittelklassen zu &#8222;schrecken&#8220;, nicht &#252;ber den Rahmen der alten Gesellschaftsordnung, d.h. aus der historischen Sackgasse, hinausgeht. Indes, die sogenannten Mittelklassen, selbst verst&#228;ndlich nicht ihre Spitzen, sondern ihre unteren Schichten, sp&#252;ren auf Schritt und Tritt die Sackgasse und schrecken vor k&#252;hnen L&#246;sungen nicht zur&#252;ck, im Gegenteil, sie fordern sie als Erl&#246;sung aus der Schlinge. &#8222;Erwartet von uns keine Wunder!&#8220;, sprechen die an der Macht befindlichen Pedanten. Doch die Sache ist eben die, dass es ohne &#8222;Wunder&#8220;, d.h. ohne heroische Entschl&#252;sse, ohne v&#246;lligen Umsturz in den Eigentumsverh&#228;ltnissen, ohne Konzentrierung des Bankensystems, der Hauptindustriezweige und des Au&#223;enhandels in den H&#228;nden des Staats, f&#252;r das Kleinb&#252;rgertum von Stadt und Land keine Rettung gibt. Wenn die &#8222;Mittelklassen&#8220; in deren Namen gerade die Volksfront geschaffen wurde, revolution&#228;re K&#252;hnheit nicht bei der Linken finden, so werden sie sie zur Rechten suchen. Das Kleinb&#252;rgertum sch&#252;ttelt sich im Fieber und es wird sich unausbleiblich von der einen Seite auf die andere werfen. Unterdessen lauert das Gro&#223;kapital zuversichtlich auf diesen Umschwung, der in Frankreich den Beginn des Faschismus bilden wird, nicht nur als halbmilit&#228;rische Organisation der Bourgeoiss&#246;hnchen mit Automobilen und Flugzeugen, sondern auch als wirkliche Massenbewegung.</p>

<p>Die Arbeiter &#252;bten im Juni einen grandiosen Druck aus auf die herrschenden Klassen, doch nicht bis zu Ende. Sie zeigten ihre revolution&#228;re M&#228;chtigkeit, aber auch ihre Schw&#228;che: das Fehlen eines Programms und einer F&#252;hrung. Alle Pfeiler der kapitalistischen Gesellschaft, aber auch alle ihre unheilbaren Gebrechen, blieben an ihrem Platze. Jetzt hat die Periode der Vorbereitung des Gegendrucks eingesetzt: der Repressionen gegen die linken Agitatoren, immer t&#252;ckischerer Agitation der rechten Agitatoren, des Versuchs der Preiserh&#246;hungen, der Mobilisierung der Unternehmer zu Massenaussperrungen. Die franz&#246;sischen Gewerkschaften, die vor dem Streik nicht einmal eine Million Mitglieder z&#228;hlten, n&#228;hern sich heute der f&#252;nften Million. Dieser unerh&#246;rte Massenzustrom zeigt, welche Gef&#252;hle die Arbeitermassen beseelen. Es kann nicht davon die Rede sein, dass sie widerstandslos die Kosten ihrer eigenen Eroberungen auf sich abw&#228;lzen lie&#223;en. Die Minister und die offiziellen F&#252;hrer reden unabl&#228;ssig auf die Arbeiter ein, still zu sitzen und die Regierung nicht bei der m&#252;hevollen L&#246;sung der Aufgaben zu st&#246;ren. Da aber die Regierung im Grunde eigentlich &#252;berhaupt keine Aufgaben l&#246;sen kann, da die Zugest&#228;ndnisse vom Juni durch Streik und nicht durch geduldiges Abwarten erzielt worden waren, da jeder neue Tag die Haltlosigkeit der Regierung vor dem sich entfaltenden Gegenangriff des Kapitals aufzeigen muss, so verlieren die monotonen Ermahnungen recht bald ihre &#220;berzeugungskraft. Die Logik der aus dem Junisieg, richtiger aus dem halbfiktiven Charakter dieses Siegs, hervorgegangenen Lage will es, dass die Arbeiter die Herausforderung annehmen, d.h. von neuem in den Kampf treten. In der Furcht vor dieser Perspektive r&#252;ckt die Regierung nach rechts. Unter dem unmittelbaren Druck der radikalsozialistischen Verb&#252;ndeten, letzten Endes aber auf Verlangen der &#8222;200 Familien&#8220;, erkl&#228;rte der sozialistische Innenminister im Senat, dass Besetzungen von Fabriken, Schuppen und landwirtschaftlichen Betrieben durch Streikende nicht l&#228;nger mehr geduldet w&#252;rden. Derartige Vorbeugung h&#228;lt nat&#252;rlich den Kampf nicht auf, ist aber imstande, ihn ungemein entschiedener und sch&#228;rfer zu gestalten.</p>

<p>Die ganz objektive, von den Tatsachen und nicht von den W&#252;nschen ausgehende Analyse f&#252;hrt somit zu dem Schluss, dass von zwei Seiten ein neuer sozialer Konflikt sich vorbereitet, der mit fast mechanischer Unvermeidlichkeit ausbrechen muss. Die Natur dieses Konflikts ist im Gro&#223;en und Ganzen nicht schwer schon jetzt zu bestimmen. In allen revolution&#228;ren Perioden der Geschichte kann man zwei aufeinander folgende, eng miteinander verkn&#252;pfte Etappen feststellen: die erste ist eine &#8222;elementare&#8220; Massenbewegung, die den Gegner &#252;berrumpelt und ihm ernste Zugest&#228;ndnisse oder wenigstens Versprechungen abringt: danach bereitet die herrschende Klasse, die die Grundfesten ihrer Herrschaft bedroht f&#252;hlt, die Revanche vor. Die halb siegreichen Massen werden ungeduldig. Die traditionellen &#8222;linken&#8220; F&#252;hrer, die ebenso wie die Gegner von der Bewegung &#252;berrumpelt wurden, hoffen die Lage mit Hilfe vers&#246;hnlicher Beredsamkeit zu retten und b&#252;&#223;en letzten Endes an Einfluss ein. Die Massen treten in den neuen Kampf fast ohne F&#252;hrung, ohne klares Programm und ohne Begriff von den bevorstehenden Schwierigkeiten. Der Konflikt, der unabwendbar aus dem ersten halben Sieg der Massen entsteht, endete nicht selten mit deren Niederlage oder halben Niederlage. In der Geschichte der Revolutionen sind von dieser Regel kaum Ausnahmen zu finden. Ein Unterschied jedoch besteht darin &#8211; und der ist nicht klein &#8211; dass in den einen F&#228;llen die Niederlage den Charakter einer <em>v&#246;lligen Vernichtung</em> annahm &#8211; so war es z.B. in den Junitagen 1848 in Frankreich, mit denen die Revolution zu Ende war &#8211; in den anderen stellte die Teilniederlage nur eine <em>Etappe zum Sieg</em> dar &#8211; das war beispielsweise die Rolle der Niederlage der Petersburger Arbeiter und Soldaten im Juli 1917. Gerade die Juliniederlage beschleunigte den Aufschwung der Bolschewiki, die nicht nur richtig, ohne Illusionen und unverbl&#252;mt die Lage einzusch&#228;tzen wussten, sondern sich auch in den schwersten Tagen der Misserfolge, Opfer und Verfolgungen von der Masse nicht isolierten.</p>

<p>Ja, die konservative Presse analysiert die Lage n&#252;chtern. Das Finanzkapital und seine politischen und milit&#228;rischen Hilfsorgane bereiten in kalter Berechnung die Revanche vor. An der Spitze der Volksfront herrscht nichts als Uneinigkeit und Zerw&#252;rfnis. Die linken Zeitungen flie&#223;en von Moralpredigten &#252;ber. Die F&#252;hrer ers&#228;ufen in Phrasen. Die Minister bem&#252;hen sich, der B&#246;rse ihre staatsm&#228;nnische Reife zu beweisen. All das zusammen bedeutet, dass das Proletariat in den n&#228;chsten Konflikt nicht nur <em>ohne</em> die F&#252;hrung ihrer traditionellen Organisationen treten wird, wie im Juni, sondern auch <em>gegen</em> sie. Indes, eine neue allgemein anerkannte F&#252;hrung ist noch nicht da. Unter diesen Umst&#228;nden ist schwerlich mit einem unmittelbaren Sieg zu rechnen. Der Versuch vorauszublicken f&#252;hrt eher zu der Alternative: die Junitage 1848 <em>oder</em> die Julitage 1917. Anders gesagt: entweder eine Vernichtung auf lange Jahre hinaus, mit dem unvermeidlichen Triumph der faschistischen Reaktion, oder aber lediglich eine bittere strategische Lehre, in deren Ergebnis die Arbeiterklasse ungleich reifer dastehen, ihre F&#252;hrung erneuern und die Bedingungen des k&#252;nftigen Sieges vorbereiten wird.</p>

<p>Das franz&#246;sische Proletariat ist kein Neuling. Auf seinem Buckel hat es die in der Geschichte gewaltigste Serie historischer Schlachten. Gewiss m&#252;ssen die neuen Generationen jeweils aus eigener Erfahrung lernen, doch nicht von Anbeginn und nicht in vollem Umfang, sondern sozusagen in abgek&#252;rztem Kursus. Die gro&#223;e Tradition lebt im Blut und macht die Wahl des Weges leichter. Bereits im Juni fanden die namenlosen F&#252;hrer der erwachten Klasse mit prachtvollem revolution&#228;ren Takt die Methoden und Formen des Kampfes. Die molekulare Arbeit des Massenbewusstseins h&#246;rt heutzutage nicht eine Stunde auf. All das l&#228;sst damit rechnen, dass die neue F&#252;hrerschicht nicht nur in den Tagen des unvermeidlichen und wahrscheinlich baldigen neuen Konflikts der Masse treu bleiben, sondern es auch verstehen wird, die ungen&#252;gend vorbereitete Armee unverrichtet aus der Schlacht zur&#252;ckzuziehen.</p>

<p>Es ist nicht wahr, dass die Revolution&#228;re in Frankreich an der Beschleunigung des Konfliktes oder an seiner &#8222;k&#252;nstlichen&#8220; Provozierung interessiert seien: das k&#246;nnen nur die stumpfsinnigsten Polizeigehirne meinen. Die marxistischen Revolution&#228;re sehen ihre Pflicht darin, der Wirklichkeit offen ins Angesicht zu sehen und jedes Ding bei seinem Namen zu nennen. Rechtzeitig aus der objektiven Lage die Perspektive der zweiten Etappe ziehen, hei&#223;t den vorgeschrittenen Arbeitern helfen, nicht &#252;berrumpelt zu werden, und soviel Klarheit wie m&#246;glich ins Bewusstsein der k&#228;mpfenden Massen zu tragen. Darin eben besteht heute die wahre Aufgabe einer ernsten politischen Leitung.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

