<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" lang="de" content="Leo Trotzki: Das Verhältnis der Arbeiterklasse zur Pressefreiheit (1938)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Revolution, Faschismus, Nazis, KPD, Ernst Thälmann, Archiv, Leo Trotzki, deutsch" />
<meta name="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Leo Trotzki: Pressefreiheit (1938)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Das Verh&#228;ltnis der Arbeiterklasse zur Pressefreiheit</h1>

<h3>(Oktober 1938)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Der folgende Text ist die Einleitung der ersten Ausgabe der mexikanischen marxistischen Zeitung <strong>Clave</strong> im Oktober 1938.<br />
Das von Trotzki verfa&#223;te Originalmanuskript wurde 1977 im Trotzki-Archiv in Harvard entdeckt.<br />
<strong>&#220;bersetzung:</strong> Nikolaus Brauns (von der <a href="../../../../../archive/trotsky/1938/08/press.htm" class="mia">englischen Version</a> im Trotsky Internet Archive).<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">In Mexiko entwickelt sich eine Kampagne gegen die reaktion&#228;re Presse. Die Kampagne wird von den F&#252;hrern der Konf&#246;deration Mexikanischer Arbeiter oder genauer von Herren Lombardo Toledano pers&#246;nlich geleitet. Ziel ist es, die reaktion&#228;re Presse zu &#8222;z&#252;geln&#8220;, indem sie entweder der Zensur unterworfen oder g&#228;nzlich verboten wird. Die Gewerkschaften sind auf dem Kriegspfad. Entschieden unheilbare Demokraten, durch ihre Erfahrungen mit der v&#246;lligen Stalinisierung Moskaus, gekr&#246;nt von den &#8222;Freunden&#8220; des GPU, haben diese Kampagne, die man nur als selbstm&#246;rderisch beschreiben kann, begr&#252;&#223;t. Es ist in der Tat nicht schwer zu sehen, da&#223; diese Kampagne, selbst, wenn sie siegreich sein sollte und konkrete Ergebnisse zum Nutzen von Lombardo Toledo bringen w&#252;rde, in letzter Konsequenz auf die Arbeiterklasse zur&#252;ckfallen wird.</p>

<p>Die Theorie, ebenso, wie die geschichtliche Erfahrung, beweisen, da&#223; jede Einschr&#228;nkung der Demokratie in der b&#252;rgerlichen Gesellschaft, schlie&#223;lich gegen das Proletariat gerichtet ist, so, wie Steuern schlie&#223;lich immer auf die Schultern des Proletariats zur&#252;ckfallen. Die b&#252;rgerliche Demokratie hat f&#252;r das Proletariat nur insofern ihren Nutzen, als da&#223; sie den Weg f&#252;r die Entwicklung des Klassenkampfes er&#246;ffnet. Folglich ist jeder Arbeiter&#8220;f&#252;hrer&#8220;, der den b&#252;rgerlichen Staat mit speziellen Mitteln zur Kontrolle der &#246;ffentlichen Meinung im Allgemeinen und der Presse im besonderen bewaffnet, ein Verr&#228;ter. In letzter Konsequenz wird die Zuspitzung des Klassenkampfes die Bourgeoisie aller Schattierungen dazu zwingen, einen Pakt zu schlie&#223;en, um Sondergesetze, restriktive Ma&#223;nahmen aller Art sowie die &#8222;demokratische&#8220; Zensur gegen die Arbeiterklasse zu akzeptieren. Wer das noch nicht verstanden hat, sollte die Reihen der Arbeiterklasse verlassen</p>

<p>&#8222;Aber manchmal&#8220; &#8211; werden einige &#8222;Freunde&#8220; der Sowjetunion einwenden &#8211; &#8222;ist die Diktatur des Proletariats dazu verpflichtet, au&#223;ergew&#246;hnliche Ma&#223;nahmen vor allem gegen die reaktion&#228;re Presse zu ergreifen.&#8220; Hierauf entgegnen wir: &#8222;Erstens vergleicht diese Einwand einen Arbeiterstaat mit einem b&#252;rgerlichen Staat. Auch, wenn Mexiko ein halbkoloniales Land ist, ist es zugleich ein b&#252;rgerlicher Staat und ganz sicher kein Arbeiterstaat. Und selbst vom Standpunkt der Interessen einer Diktator des Proletariats aus ist das Verbot oder die Zensur b&#252;rgerlicher Zeitungen weder eine Frage des Programms oder des Prinzips noch eine ideale Situation.</p>

<p>Wenn es einmal siegreich ist, wird sich das Proletariat vielleicht gezwungen sehen, eine Zeit lang besondere Ma&#223;nahmen gegen die Bourgeoisie zu ergreifen, wenn die Bourgeoisie eine Haltung der offenen Revolte gegen den Arbeiterstaat einnimmt. In einem solchen Fall gegen Einschnitte in die Pressefreiheit Hand in Hand mit allen anderen Ma&#223;nahmen zur Vorbereitung eines B&#252;rgerkrieges. Wenn wir gezwungen sind, Kanonen und Flugzeuge gegen den Feind einzusetzen, werden wir ganz sicher nicht dem gleichen Feind erlauben, innerhalb des Lagers des bewaffneten Proletariats seine eigenen Informations- und Propagandazentralen aufrecht zu erhalten. Dennoch gilt auch in diesem Fall, da&#223; au&#223;ergew&#246;hnliche Ma&#223;nahmen, wenn sie lange genug angewandt werden, um in einen Dauerzustand &#252;berzugehen, die Gefahr in sich tragen, au&#223;er Kontrolle zu geraten und &#8211; als Monopol in den H&#228;nde einer Arbeiterb&#252;rokratie &#8211; eine Quelle der Degenerierung werden k&#246;nnen.</p>

<p>Vor unseren Augen haben wir das lebendige Beispiel einer solchen Dynamik mit der verabscheuungsw&#252;rdigen Unterdr&#252;ckung der Meinungs- und Pressefreiheit in der Sowjetunion. Und das hat mit den Interessen der Diktatur des Proletariats nichts zu tun. Im Gegenteil, es tr&#228;gt dazu bei, die Interessen der neuen herrschenden Kaste gegen die Angriffe der Arbeiter- und Bauernopposition zu sch&#252;tzen. Diese in h&#246;chstem Ma&#223;e bonapartistische Moskauer B&#252;rokratie wird laufend von den Herren Lombardo Toledano &amp; Co nachge&#228;fft, die ihre pers&#246;nliche Karriere mit den Interessen des Sozialismus verwechseln.</p>

<p>Die tats&#228;chliche Aufgabe eines Arbeiterstaates besteht nicht darin, die &#246;ffentliche Meinung in eine Richtung zu lenken, sondern sie vom Joch des Kapitals zu befreien. Dies kann nur dadurch geschehen, da&#223; die Produktionsmittel &#8211; und das schlie&#223;t die Erzeugung von Informationen ein &#8211; vollst&#228;ndig in die H&#228;nde der Gesellschaft gelegt werden. Wenn einmal dieser entscheidende Schritt zum Sozialismus vollbracht wurde, m&#252;ssen allen Meinungsrichtungen, die nicht die Waffen gegen die Diktatur des Proletariats erheben, die M&#246;glichkeit haben, sie zu &#228;u&#223;ern. Es ist die Pflicht des Arbeiterstaates, ihnen, gem&#228;&#223; ihrer zahlenm&#228;&#223;igen Bedeutung, die technischen M&#246;glichkeiten hierf&#252;r, also Druckpressen, Papier und Transportm&#246;glichkeiten, zu &#252;berlassen. Eine Grundursache f&#252;r die Degeneration der Staatsmaschine liegt in der Monopolisierung der Presse durch die stalinistische B&#252;rokratie, die es riskiert, alle Errungenschaften der Oktoberrevolution in ein Ruinenfeld zu verwandeln.</p>

<p>Wenn wir nach Beispielen f&#252;r den ruchlosen Einflu&#223; der Komintern auf die Arbeiterbewegung der verschiedenen L&#228;nder suchen m&#252;&#223;ten, w&#228;re die laufende Kampagne unter der F&#252;hrung von Lombardo Toledano eines der &#252;belsten. Im Wesentlichen versuchen Toledano und seine Gesinnungsgenossen in ein b&#252;rgerlich demokratisches System Methoden und Mittel einzuf&#252;hren, die unter gewissen Umst&#228;nden, unter der Diktatur des Proletariats unvermeidlich sein k&#246;nnten. Dar&#252;ber hinaus leihen sie diese Methoden in der Tat nicht von der proletarischen Diktatur, sondern von deren bonapartistischen Usurpatoren. In anderen Worten, sie infizieren eine bereits kranke b&#252;rgerliche Demokratie mit dem Virus einer dekadenten B&#252;rokratie.</p>

<p>Die blutleere Mexikanische Demokratie ist dauerhaft einer tagt&#228;glichen t&#246;dlichen Gefahr aus zwei Richtungen ausgesetzt: erstens durch den ausw&#228;rtigen Imperialismus und zweitens durch die Agenten der Reaktion im inneren des Landes, die den gr&#246;&#223;ten Anteil der Ver&#246;ffentlichungen kontrollieren. Aber nur Blinde oder einfache Gem&#252;ter k&#246;nnten glauben, da&#223; die Arbeiter und Bauern von reaktion&#228;rem Gedankengut befreit werden k&#246;nnen, indem einfach die reaktion&#228;re Presse verboten wird. In Wirklichkeit kann nur die gr&#246;&#223;tm&#246;gliche Pressefreiheit g&#252;nstige Bedingungen f&#252;r den Fortschritt der revolution&#228;ren Bewegung in der Arbeiterklasse schaffen.</p>

<p>Es ist lebensnotwendig, einen unbarmherzigen Kampf gegen die reaktion&#228;re Presse zu f&#252;hren. Aber die Arbeiter k&#246;nnen die Aufgaben, die sie selber mit ihren eigenen Organisationen und ihrer eigenen Presse zu erf&#252;llen haben, nicht der unterdr&#252;ckerischen Faust des b&#252;rgerlichen Staates &#252;berlassen. Heute mag die Regierung freundlich gegen&#252;ber den Arbeiterorganisationen eingestellt sein. Schon morgen k&#246;nnte und wird die Regierung unvermeidlich in die H&#228;nde der reaktion&#228;rsten Teile der Bourgeoisie fallen. In diesen Fall werden die vorhandenen unterdr&#252;ckerischen Gesetze gegen die Arbeiter eingesetzt werden. Nur Abenteurer, die an nichts anderes, als die augenblicklichen Bed&#252;rfnisse denken, k&#246;nnen darin versagen, sich gegen eine solche Gefahr zu wappnen.</p>

<p>Der effektivste Weg, die b&#252;rgerliche Presse zu bek&#228;mpfen besteht darin, die Arbeiterpresse auszubauen. Nat&#252;rlich sind Boulevardbl&#228;tter (yellow papers) wie <strong>El Popular</strong> ungeeignet, diese Aufgabe zu erf&#252;llen. Solche Bl&#228;tter keinen Platz unter der Arbeiterpresse, der revolution&#228;ren Presse und selbst unter einer b&#252;rgerlichen Presse von gutem Ruf. <strong>El Popular</strong> dient den pers&#246;nlichen Ambitionen des Herren Toledano, der wiederum in der Tat im Dienste der stalinistischen B&#252;rokratie steht. Seine Methoden: L&#252;gen, Verleumdungen, Hexenjagden sind Methoden a la Toledano. Seine Zeitung hat weder ein Programm noch Ideen. Es ist offensichtlich, da&#223; dieses Blatt niemals einen h&#246;rbaren Akkord in der Arbeiterklasse erklingen lassen wird, noch da&#223; es diese von der b&#252;rgerlichen Presse abwerben wird.</p>

<p>So kommen wir zu der unvermeidlichen Schlu&#223;folgerung, da&#223; der Kampf gegen die b&#252;rgerliche Presse mit der Ausweisung der degenerierten F&#252;hrer aus den Arbeiterorganisationen beginnt und im besonderen mit der Befreiung der Arbeiterpresse von der Anleitung durch Toledano und andere b&#252;rgerliche Karrieristen. Das mexikanische Proletariat ben&#246;tigt eine ehrliche Presse um seine Bed&#252;rfnisse auszudr&#252;cken, seine Interessen zu verteidigen, sein Blickfeld zu erweitern und den Pfad der sozialistischen Revolution in Mexiko zu pflastern. Das ist es, was <strong>CLAVE</strong> vorhat. So beginnen wir, indem wir der unerbittlichen Krieg gegen die bonapartistischen Anspr&#252;che Toledanos erkl&#228;ren. F&#252;r dieses Werkt hoffen wir auf die Unterst&#252;tzung aller fortschrittlichen Arbeiter, Marxisten und echter Demokraten.</p>

<p class="author">Leo Trotzki<br />
21. August 1938</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

