<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Leo Trotzki: Wie wird der Nationalsozialismus geschlagen? - Brief an einen deutschen Arbeiter-Kommunisten, Mitglied der KPD (8. Dezember 1931)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Revolution, Faschismus, Nazionalsozialismus, Nazis, Deutschland, KPD, Ernst Th&#228;lmann, Archiv, Leo Trotzki, deutsch" />
<meta http-equiv="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Leo Trotzki: Wie wird der Nationalsozialismus geschlagen? (1931)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2 style="text-align: center">Leo Trotzki</h2>

<p>&#160;</p>

<table align="center" width="90%">
<tr>
<td>
<h1>Wie wird der Nationalsozialismus geschlagen?</h1>

<h4>Brief an einen deutschen Arbeiter-Kommunisten, Mitglied der KPD</h4>

<h3>(8. Dezember 1931)</h3>
</td>
</tr>
</table>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Erschienen als Brosch&#252;re der Linken Opposition der KPD (Bolschewiki-Leninisten) zur Jahreswende 1931/1932.<br />
Ausz&#252;ge erschienen in <strong>Permanente Revolution</strong>, Nr.1, 1. Januar 1932.<br />
Heruntergeladen mit dank von der Webseite <a href="http://www.sozialismus.info/" target="new">Sozialismus.Info</a>.<br />
Eine andere Version ist bei <a href="http://www.mlwerke.de/tr/1931/311208a.htm" target="new">Stimmen der proletarischen Revolution</a> zu finden.<br />
 HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Deutschland durchlebt gegenw&#228;rtig eine jener gro&#223;en historischen Stunden, von denen das Schicksal des deutschen Volkes, das Schicksal Europas und in bedeutendem Ma&#223;e das Schicksal der ganzen Menschheit auf Jahrzehnte hinaus abh&#228;ngt. Setzt man eine Kugel auf die Spitze einer Pyramide, so kann ein geringer Ansto&#223; sie nach links oder rechts hinabrollen lassen. Das ist die Lage, der sich Deutschland mit jeder Stunde n&#228;hert. Es gibt Kr&#228;fte, die w&#252;nschen, die Kugel m&#246;ge nach rechts hinabrollen und der Arbeiterklasse den R&#252;cken zerschmettern. Es gibt Kr&#228;fte, die w&#252;nschen, die Kugel m&#246;ge sich auf der Spitze halten. Das ist eine Utopie. Die Kugel kann sich auf der Pyramidenspitze nicht halten. Die Kommunisten wollen, die Kugel m&#246;ge nach links hinabrollen und dem Kapitalismus den R&#252;cken zerschlagen. Aber wollen ist wenig, man mu&#223; k&#246;nnen. Versuchen wir nochmals ruhig zu &#252;berlegen: ist die Politik, die gegenw&#228;rtig vom Zentralkomitee der Kommunistischen Partei Deutschlands getrieben wird, richtig oder falsch?<br />
&#160;</p>

<h4>Was will Hitler?</h4>

<p class="fst">Die Faschisten wachsen sehr schnell. Die Kommunisten wachsen gleichfalls, aber bedeutend langsamer. Das Wachstum der &#228;u&#223;ersten Pole beweist, da&#223; sich die Kugel auf der Pyramidenspitze nicht halten kann. Das rasche Anwachsen der Faschisten bringt die Gefahr, da&#223; die Kugel nach rechts hinabrollen kann. Das ist eine gewaltige Gefahr.</p>

<p>Hitler beteuert, er sei gegen den Staatsstreich. Um die Demokratie ein f&#252;r alle Mal zu erdrosseln, will er sozusagen nicht anders als auf demokratischem Wege zur Macht gelangen. Kann man dem ernstlich Glauben schenken?</p>

<p>Gewi&#223; k&#246;nnten die Faschisten damit rechnen, bei den n&#228;chsten Wahlen auf friedlichem Wege die absolute Mehrheit zu erlangen, w&#252;rden sie diesen Weg vielleicht sogar bevorzugen. In Wirklichkeit aber ist dieser Weg f&#252;r sie undenkbar. Es ist albern, zu meinen, die Nazis w&#252;rden unbegrenzt lange Zeit ununterbrochen so wachsen, wie sie jetzt wachsen. Fr&#252;her oder sp&#228;ter m&#252;ssen sie ihr soziales Reservoir ersch&#246;pfen. Der Faschismus vereint in sich so furchtbare Widerspr&#252;che, da&#223; der Moment kommen mu&#223;, wo die Ebbe die Flut abl&#246;st. Dieser Moment kann eintreten, lange bevor die Faschisten mehr als die H&#228;lfte der Stimmen auf sich vereinigt haben. Halt machen werden sie nicht k&#246;nnen, denn sie werden keine Wahl mehr haben. Sie werden gezwungen sein, auf den Umsturz zuzugehen.</p>

<p>Aber auch unabh&#228;ngig davon ist den Faschisten der demokratische Weg abgeschnitten. Das ungeheure Anwachsen der politischen Widerspr&#252;che im Lande und die R&#228;uberagitation der Faschisten werden unvermeidlich dazu f&#252;hren, da&#223;, je n&#228;her der Faschismus der Mehrheit kommt, um so mehr sich die Atmosph&#228;re erhitzen wird und um so mehr sich die Zusammenst&#246;&#223;e und K&#228;mpfe ausbreiten werden. In dieser Perspektive ist der B&#252;rgerkrieg absolut unvermeidlich. Die Frage der Machtergreifung durch die Faschisten werden folglich nicht Abstimmungen entscheiden, sondern der B&#252;rgerkrieg, den die Faschisten vorbereiten und ausl&#246;sen.</p>

<p>Kann man auch nur eine Minute annehmen, da&#223; Hitler und seine Berater dies nicht begreifen und voraussehen? Das hie&#223;e, sie f&#252;r Dummk&#246;pfe halten. Es gibt kein gr&#246;&#223;eres Verbrechen in der Politik, als auf die Dummheit eines starken Feindes zu hoffen. Kann aber Hitler nicht &#252;bersehen, da&#223; der Weg zur Macht durch grausamsten B&#252;rgerkrieg hindurchf&#252;hrt, so hei&#223;t das, da&#223; seine Reden vom friedlichen, demokratischen Weg eine blo&#223;e Tarnung sind, eine Kriegslist. Umso mehr hei&#223;t es, die Augen offen zu halten.<br />
&#160;</p>

<h4>Was verbirgt sich hinter Hitlers Kriegslist?</h4>

<p class="fst">Sein Kalk&#252;l ist ganz einfach und leicht zu durchschauen: er will den Gegner durch die langfristige Perspektive des parlamentarischen Wachstums der Nazis einschl&#228;fern, um in einer g&#252;nstigen Minute den Todessto&#223; gegen den eingeschl&#228;ferten Widersacher zu f&#252;hren. Durchaus m&#246;glich, da&#223; Hitlers Verbeugungen vor dem demokratischen Parlamentarismus &#252;berdies helfen sollen, in der n&#228;chsten Zeit irgendeine Koalition herzustellen, in der die Faschisten die wichtigsten Posten erlangen und sie wiederum f&#252;r den Staatsstreich ausn&#252;tzen w&#252;rden. Denn es ist vollkommen klar, da&#223; die Koalition, sagen wir &#8211; zwischen Zentrum und Faschisten, nicht eine Etappe zur &#187;demokratischen&#171; L&#246;sung der Frage w&#228;re, sondern eine Stufe zum Staatsstreich unter den f&#252;r die Faschisten g&#252;nstigsten Bedingungen.<br />
&#160;</p>

<h4>Man mu&#223; auf kurze Sicht anlegen</h4>

<p class="fst">Das alles bedeutet, da&#223; die L&#246;sung &#8211; sogar unabh&#228;ngig vom Willen des faschistischen Stabes &#8211; im Laufe der n&#228;chsten Monate, wenn nicht Wochen eintreten mu&#223;. Das ist von gewaltiger Bedeutung f&#252;r die Ausarbeitung der richtigen Politik. L&#228;&#223;t man zu, da&#223; die Faschisten in zwei, drei Monaten die Macht ergreifen, so wird im n&#228;chsten Jahr der Kampf mit ihnen zehnmal schwerer sein als in diesem. Alle auf zwei, drei, f&#252;nf Jahre im voraus berechneten revolution&#228;ren Pl&#228;ne werden sich als kl&#228;gliches und schm&#228;hliches Geschw&#228;tz erweisen, l&#228;&#223;t die Arbeiterklasse im Laufe der n&#228;chsten zwei, drei, f&#252;nf Monate die Faschisten an die Macht kommen. Der zeitliche Kalk&#252;l ist bei Kriegsoperationen wie bei der Politik in revolution&#228;ren Krisen von entscheidender Bedeutung.</p>

<p>Nehmen wir zur Erl&#228;uterung unseres Gedankens eine entfernter liegende M&#246;glichkeit. Hugo Urbahns, der sich f&#252;r einen &#187;Linkskommunisten&#171; h&#228;lt, erkl&#228;rt die deutsche Partei f&#252;r bankrott, f&#252;r politisch erledigt und schl&#228;gt vor, eine neue Partei zu schaffen. H&#228;tte Urbahns recht, so hie&#223;e das, da&#223; der Sieg der Faschisten gesichert w&#228;re, denn zur Schaffung einer neuen Partei bed&#252;rfte es Jahre (wobei durchaus nicht erwiesen ist, da&#223; Urbahns Partei auch nur irgendwie besser w&#228;re als die Partei Th&#228;lmanns; als Urbahns an der Spitze der Partei stand, gab es keineswegs weniger Fehler).</p>

<p>Ja, w&#252;rden die Faschisten wirklich die Macht erobern, so bedeutete dies nicht nur die physische Zerschlagung der Kormmunistischen Partei, sondern ihren wahrhaften politischen Bankrott. Eine schm&#228;hliche Niederlage gegen Banden von menschlichem Staub &#8211; das w&#252;rde das Vielmillionenproletariat Deutschlands der Kommunistischen Internationale und ihrer deutschen Sektion niemals verzeihen. Die Machtergreifung durch die Faschisten w&#252;rde daher h&#246;chstwahrscheinlich die Notwendigkeit der Schaffung einer neuen revolution&#228;ren Partei bedeuten und aller Wahrscheinlichkeit nach auch einer neuen Internationale. Das w&#228;re eine furchtbare historische Katastrophe. Aber heute annehmen, all das sei unvermeidlich, k&#246;nnen nur wahrhafte Liquidatoren, die sich unter dem Deckmantel hohler Phrasen in Wirklichkeit daranmachen, feige noch vor dem Kampf und ohne Kampf zu kapitulieren. Mit dieser Auffassung haben wir Bolschewiki-Leninisten, die von den Stalinisten &#187;Trotzkisten&#171; genannt werden, nichts gemein.</p>

<p>Wir sind unersch&#252;tterlich davon &#252;berzeugt, da&#223; der Sieg &#252;ber die Faschisten m&#246;glich ist &#8211; nicht nach ihrer Machtergreifung, nicht nach f&#252;nf, zehn oder zwanzig Jahren ihrer Herrschaft, sondern jetzt, unter den gegebenen Bedingungen, in den kommenden Wochen und Monaten.<br />
&#160;</p>

<h4>Th&#228;lmann h&#228;lt den Sieg des Faschismus f&#252;r unvermeidlich</h4>

<p class="fst">Zum Sieg braucht man eine richtige Politik. Das hei&#223;t, man braucht vor allem eine Politik, die auf die gegenw&#228;rtige Lage berechnet ist, auf die heutige Kr&#228;ftegruppierung, und nicht auf die Lage, die in ein, zwei oder drei Jahren eintreten soll, wenn die Machtfrage l&#228;ngst schon entschieden sein wird.</p>

<p>Das ganze Ungl&#252;ck besteht darin, da&#223; die Politik des Zentralkomitees der deutschen Kommunistischen Partei teils bewu&#223;t, teils unbewu&#223;t von der Anerkennung der Unvermeidbarkeit des faschistischen Sieges ausgeht. In der Tat geht in dem am 29. November ver&#246;ffentlichten Aufruf zur &#187;Roten Einheitsfront&#171; das Zentralkomitee der KPD von dem Gedanken aus, da&#223; man den Faschismus nicht besiegen kann, ohne zuvor die Sozialdemokratie besiegt zu haben. Den gleichen Gedanken wiederholt Th&#228;lmann in seinen Artikeln in allen Tonarten. Ist dieser Gedanke richtig? Im historischen Ma&#223;stab ist er unbedingt richtig. Das bedeutet aber durchaus nicht, da&#223; man mit seiner Hilfe, das hei&#223;t durch seine blo&#223;e Wiederholung, die Tagesfragen l&#246;sen kann. Ein vom Standpunkt der revolution&#228;ren Strategie im ganzen richtiger Gedanke schl&#228;gt in L&#252;ge um, &#252;bersetzt man ihn nicht in die Sprache der Taktik, Ist es richtig, da&#223; man zur Beseitigung von Arbeitslosigkeit und Elend den Kapitalismus vernichten mu&#223;? Richtig. Aber nur der letzte Dummkopf kann daraus die Folgerung ziehen, da&#223; wir nicht schon heute aus allen Kr&#228;ften gegen jene Ma&#223;nahmen k&#228;mpfen m&#252;ssen, mit deren Hilfe der Kapitalismus das Elend der Arbeiter vergr&#246;&#223;ert.</p>

<p>L&#228;&#223;t sich hoffen, da&#223; die Kommunistische Partei in den n&#228;chsten Monaten sowohl die Sozialdemokratie als auch den Faschismus niederwirft? Kein normal denkender Mensch, der lesen und rechnen kann, w&#252;rde eine solche Behauptung riskieren. Politisch steht die Frage so: kann man jetzt, im Lauf der kommenden Monate, d.h. bei Existenz einer zwar geschw&#228;chten, aber immer noch (zum Ungl&#252;ck) sehr starken Sozialdemokratie, dem Faschismus siegreichen Widerstand leisten? Darauf antwortet das Zentralkomitee verneinend. Mit anderen Worten: Th&#228;lmann h&#228;lt den Sieg des Faschismus f&#252;r unvermeidlich.<br />
&#160;</p>

<h4>Nochmals: die russische Erfahrung</h4>

<p class="fst">Um meinen Gedanken m&#246;glichst klar und konkret vorzuf&#252;hren, komme ich nochmals auf die Erfahrung mit dem Aufstand von Kornilow zur&#252;ck. Am 26. August (alten Stils) des Jahres 1917 f&#252;hrte General Kornilow ein Kosakenkorps und eine &#187;wilde&#171; Division gegen Petrograd. An der Macht stand Kerenski, Lakai der Bourgeoisie und zu drei Vierteln Kornilows Bundesgenosse. Lenin befand sich in Illegalit&#228;t wegen der Anklage, im Dienste der Hohenzollern zu stehen. Der gleichen Anklage wegen sa&#223; ich w&#228;hrend jener Tage in einer Einzelzelle des Kresty-Gef&#228;ngnisses. Wie gingen die Bolschewiki in dieser Lage vor? Auch sie hatten ein Recht zu sagen: &#187;Um die Kornilowiade zu besiegen, mu&#223; man die Kerenskiade besiegen.&#171; Sie hatten dies mehr als einmal gesagt, denn das war richtig und notwendig f&#252;r die gesamte weitere Propaganda. Aber das war vollkommen unzureichend, um am 26. August und in den darauffolgenden Tagen Kornilow Widerstand zu leisten und ihm zu wehren, das Petrograder Proletariat abzuschlachten. Daher begn&#252;gten sich die Bolschewiki nicht mit einem allgemeinen Aufruf an die Arbeiter und Soldaten, mit den Vers&#246;hnlern zu brechen und die Rote Einheitsfront der Bolschewiki zu unterst&#252;tzen. Nein, die Bolschewiki schlugen den Menschewiki und Sozialrevolution&#228;ren eine einheitliche Kampffront vor und schufen mit ihnen gemeinsame Kampforganisationen. War das richtig oder falsch? M&#246;ge Th&#228;lmann mir das beantworten. Um noch klarer zu zeigen, wie die Sache mit der Einheitsfront stand, will ich folgende Episode anf&#252;hren: ich begab mich sogleich nach meiner &#8211; gegen eine von den Gewerkschaften erlegte Kaution erfolgten &#8211; Haftentlassung direkt aus der Einzelzelle ins Komitee f&#252;r Volksverteidigung, wo ich mit dem Menschewiken Dan und dem Sozialrevolution&#228;r Goz, Bundesgenossen Kerenskis, die mich im Kerker festgehalten hatten, &#252;ber die Fragen des Kampfes gegen Kornilow diskutierte und Beschl&#252;sse fa&#223;te. War das richtig oder falsch? M&#246;ge Remmele mir dies beantworten.<br />
&#160;</p>

<h4>Ist Br&#252;ning das &#187;kleinere &#220;bel&#171;?</h4>

<p class="fst">Die Sozialdemokratie unterst&#252;tzt Br&#252;ning, stimmt f&#252;r ihn, &#252;bernimmt f&#252;r ihn die Verantwortung vor den Massen &#8211; mit der Begr&#252;ndung, die Br&#252;ning-Regierung sei das &#187;kleinere &#220;bel&#171;. Die gleiche Auffassung versucht <strong>Die Rote Fahne</strong> mir zuzuschreiben <a id="f1" href="#n1" name="f1">[1]</a> &#8211; mit der Begr&#252;ndung, da&#223; ich mich gegen die dumme und sch&#228;ndliche Teilnahme der Kommunisten am Hitler-Volksentscheid ausgesprochen habe. <a id="f2" href="#n2" name="f2">[2]</a> Aber haben denn die deutsche Linksopposition und ich im besonderen verlangt, die Kommunisten sollten f&#252;r Br&#252;ning stimmen und ihn unterst&#252;tzen? Wir Marxisten betrachten Br&#252;ning und Hitler samt Braun als verschiedene Teilelemente ein und desselben Systems. Die Frage, wer von ihnen das &#187;kleinere &#220;bel&#171; ist, hat keinen Sinn, denn das System, das wir bek&#228;mpfen, ben&#246;tigt all diese Elemente. Aber diese Elemente befinden sich augenblicklich im Zustand des Konflikts, und die Partei des Proletariats mu&#223; diesen Konflikt im Interesse der Revolution ausn&#252;tzen.</p>

<p>Eine Tonleiter umfa&#223;t sieben T&#246;ne. Die Frage, welcher der T&#246;ne &#187;besser&#171; sei: Do, Re oder Mi ist eine unsinnige Frage. Der Musikant mu&#223; aber wissen, wann und auf welche Taste er zu schlagen hat. Ebenso unsinnig ist die abstrakte Frage, wer das kleinere &#220;bel ist: Br&#252;ning oder Hitler. Man mu&#223; wissen, auf welche von diesen Tasten zu schlagen ist. Ist das verst&#228;ndlich? F&#252;r Verst&#228;ndnisschwache sei noch ein Beispiel angef&#252;hrt. Wenn einer der Feinde mir t&#228;glich mit kleinen Giftportionen zusetzt, der zweite aber aus der Ecke hervorschie&#223;en will, so schlage ich vor allem diesem zweiten Feinde den Revolver aus der Hand, denn das gibt mir die M&#246;glichkeit, mit dem ersten Feinde fertig zu werden. Das hei&#223;t aber nicht, da&#223; Gift im Vergleich zum Revolver ein &#187;kleineres &#220;bel&#171; ist.</p>

<p>Das Ungl&#252;ck besteht gerade darin, da&#223; sich die F&#252;hrer der deutschen Kommunistischen Partei auf den gleichen Boden gestellt haben wie die Sozialdemokratie, blo&#223; mit umgekehrtem Vorzeichen: die Sozialdemokraten stimmen f&#252;r Br&#252;ning, indem sie ihn als kleineres &#220;bel anerkennen. Die Kommunisten aber, die Br&#252;ning und Braun in jeder Weise das Vertrauen verweigern (und das ist vollkommen richtig gehandelt), gingen auf die Stra&#223;e, um Hitlers Volksentscheid zu unterst&#252;tzen, das hei&#223;t den Versuch der Faschisten, Br&#252;ning zu st&#252;rzen. Damit aber haben sie selbst Hitler als das kleinere &#220;bel anerkannt, denn der Sieg des Volksentscheids h&#228;tte nicht das Proletariat an die Macht gebracht, sondern Hitler. F&#252;rwahr, es ist eine Pein, solche Abc-Fragen auseinandersetzen zu m&#252;ssen! Schlecht ist es bestellt, wenn Musikanten wie Remmele, statt die Noten zu unterscheiden, die Klaviatur mit dem Stiefel bearbeiten.<br />
&#160;</p>

<h4>Es geht nicht um die Arbeiter, die die Sozialdemokratie verlassen haben, sondern um jene, die in ihr verharren</h4>

<p class="fst">Die Tausende von Noskes, Wels und Hilferdings ziehen letzten Endes den Faschismus dem Kommunismus vor. Aber dazu m&#252;ssen sie sich endg&#252;ltig von den Arbeitern losl&#246;sen. Heute ist das noch nicht so. Heute ger&#228;t die Sozialdemokratie als Ganzes, bei all ihren inneren Widerspr&#252;chen, in scharfen Konflikt mit den Faschisten. Unsere Aufgabe besteht darin, diesen Konflikt auszun&#252;tzen, und nicht darin, die Widersacher gegen uns zu vereinigen.</p>

<p>Die Front mu&#223; jetzt gegen den Faschismus gerichtet werden. Und diese f&#252;r das ganze Proletariat gemeinsame Front des direkten Kampfes gegen den Faschismus mu&#223; man f&#252;r den von der Flanke gef&#252;hrten, darum aber nicht minder wirksamen Kampf gegen die Sozialdemokratie ausn&#252;tzen.</p>

<p>Man mu&#223; in der Tat die v&#246;llige Bereitschaft zeigen, mit den Sozialdemokraten einen Block gegen die Faschisten zu bilden, wo immer sie sich darauf einlassen. Sagt man den sozialdemokratischen Arbeitern: &#187;Werft Eure F&#252;hrer beiseite und schlie&#223;t Euch unserer &#187;parteilosen&#171; Einheitsfront an&#171;, so f&#252;gt man tausend anderen nur eine weitere hohle Phrase hinzu. Man mu&#223; verstehen, die Arbeiter in der Wirklichkeit von den F&#252;hrern loszul&#246;sen. Die Wirklichkeit aber ist jetzt &#8211; der Kampf gegen den Faschimus.</p>

<p>Es gibt und wird zweifellos sozialdemokratische Arbeiter geben, die bereit sind, Hand in Hand mit den kommunistischen Arbeitern gegen die Faschisten zu k&#228;mpfen, unabh&#228;ngig vom Willen und sogar gegen den Willen der sozialdemokratischen Organisationen. Mit solchen fortschrittlichen Elementen mu&#223; man selbstverst&#228;ndlich m&#246;glichst enge Bindungen herstellen. Aber sie sind vorderhand nicht von gro&#223;er Zahl. Der deutsche Arbeiter ist erzogen im Geist von Organisation und Disziplin. Das hat seine starken und schwachen Seiten. Die &#252;berwiegende Mehrheit der sozialdemokratischen Arbeiter will gegen die Faschisten k&#228;mpfen, aber &#8211; vorwiegend noch &#8211; nicht anders als gemeinsam mit ihrer Organisation. Diese Etappe l&#228;&#223;t sich nicht &#252;berspringen. Wir m&#252;ssen den sozialdemokratischen Arbeitern helfen, in der Praxis &#8211; in der neuen, au&#223;ergew&#246;hnlichen Situation &#8211; zu &#252;berpr&#252;fen, was ihre Organisationen und F&#252;hrer wert sind, wenn es um Leben und Tod der Arbeiterklasse geht.<br />
&#160;</p>

<h4>Man mu&#223; der Sozialdemokratie den Block gegen die Faschisten aufzwingen</h4>

<p class="fst">Das Ungl&#252;ck besteht darin, da&#223; es im Zentralkomitee der Kommunistischen Partei viele erschrockene Opportunisten gibt. Sie haben geh&#246;rt, da&#223; der Opportunismus sich in der Vorliebe f&#252;r B&#252;ndnisse zeigt, darum sind sie gegen Blocks. Sie begreifen nicht den Unterschied zwischen, sagen wir, parlamentarischen Abkommen und einer &#8211; selbst noch so bescheidenen &#8211; Kampfvereinbarung f&#252;r einen Streik oder Schutz von Arbeiterdruckereien vor faschistischen Banden.</p>

<p>Wahlabkommen, parlamentarische Vereinbarungen, die zwischen der revolution&#228;ren Partei und der Sozialdemokratie abgeschlossen werden, dienen in der Regel zum Vorteil der Sozialdemokratie. Praktische Vereinbarungen &#252;ber Massenaktionen, &#252;ber Kampfziele sind immer zum Nutzen der revolution&#228;ren Partei. Das Anglo-Russische Komitee <a id="f3" href="#n3" name="f3">[3]</a> war eine unzul&#228;ssige Art der Blockbildung zweier Spitzen, auf gemeinsamer politischer Plattform, unbestimmt, tr&#252;gerisch, zu keinerlei Aktion verpflichtend. Die Aufrechterhaltung dieses Blocks in der Zeit des Generalstreiks, wo der Generalrat eine Streikbrecherrolle versah, bedeutete seitens der Stalinisten, eine Verr&#228;terpolitik zu f&#252;hren.</p>

<p>Keine gemeinsame Plattform mit der Sozialdemokratie oder den F&#252;hrern der deutschen Gewerkschaften, keine gemeinsamen Publikationen, Banner, Plakate! Getrennt marschieren, vereint schlagen! Sich nur dar&#252;ber verst&#228;ndigen, wie zu schlagen, wen zu schlagen und wann zu schlagen! Dar&#252;ber kann man mit dem Teufel selbst sich verst&#228;ndigen, mit seiner Gro&#223;mutter und sogar mit Noske und Grzesinsky. Unter einer Bedingung: man darf sich nicht die eigenen H&#228;nde binden!</p>

<p>Ohne Verzug mu&#223; endlich ein praktisches System von Ma&#223;nahmen ausgearbeitet werden &#8211; nicht mit dem Ziel der blo&#223;en &#187;Entlarvung&#171; der Sozialdemokratie (vor den Kommunisten), sondern mit dem Ziel des tats&#228;chlichen Kampfes gegen den Faschismus. Die Frage des Betriebsschutzes, der freien T&#228;tigkeit der Betriebsr&#228;te, der Unantastbarkeit der Arbeiterorganisationen und -einrichtungen, der Waffenlager, die von den Faschisten gepl&#252;ndert werden k&#246;nnen, Ma&#223;nahmen f&#252;r den Fall der Gefahr, die Koordinierung der Kampfhandlungen der kommunistischen und sozialdemokratischen Abteilungen usw. m&#252;ssen in dieses Programm aufgenommen werden.</p>

<p>Im Kampf gegen den Faschismus kommt den Betriebsr&#228;ten gewaltige Bedeutung zu. Hier ist ein besonders genaues Aktionsprogramm notwendig. Jeder Betrieb mu&#223; ein antifaschistisches Bollwerk werden, mit eigenen Kommandanten und eigenen Kampfmannschaften. Man mu&#223; eine Karte der faschistischen Kasernen und der &#252;brigen faschistischen Herde in jeder Stadt, in jedem Bezirk haben. Die Faschisten versuchen, die revolution&#228;ren Zentren zu umzingeln. Die Umzingler m&#252;ssen umzingelt werden. Auf diesem Boden ist ein &#220;bereinkommen mit den sozialdemokratischen und gewerkschaftlichen Organisationen nicht nur zul&#228;ssig, sondern Pfllicht. Darauf aus &#187;prinzipiellen&#171; Erw&#228;gungen verzichten (in Wirklichkeit aus b&#252;rokratischer Dummheit oder noch &#228;rger: aus Feigheit), hei&#223;t direkt und unmittelbar dem Faschismus zu helfen.</p>

<p>Ein praktisches Programm von Vereinbarungen mit den sozialdemokratischen Arbeitern haben wir schon im September 1930 (<a href="http://www.linksruck.de/litera/klassik/b_ki.htm" target="new"><strong>Die Wendung der Komintern und die Lage in Deutschland</strong></a>), das hei&#223;t vor eineinviertel Jahren, vorgeschlagen. Was hat die Leitung in dieser Richtung unternommen? Fast nichts.</p>

<p>Das Zentralkomitee der Kommunistischen Partei hat sich mit allem befa&#223;t, au&#223;er mit dem, was seine direkte Aufgabe war. Wieviel wertvolle, unwiederbringliche Zeit ist vers&#228;umt! Wahrhaftig, es ist nicht mehr viel Zeit geblieben. Das Aktionsprogramm mu&#223; streng praktisch, streng sachlich sein, ohne alle k&#252;nstlichen &#187;Anspr&#252;che&#171;, ohne jegliche Hintergedanken, so da&#223; jeder durchschnittliche sozialdemokratische Arbeiter sich sagt: was die Kommunisten vorschlagen, ist ganz unerl&#228;&#223;lich f&#252;r den Kampf gegen den Faschismus. Auf dieser Basis mu&#223; man die sozialdemokratischen Arbeiter durch das Beispiel mit sich vorw&#228;rts ziehen und ihre F&#252;hrer kritisieren, die dem unvermeidlich entgegenwirken und bremsen werden. Nur auf diesem Weg ist der Sieg m&#246;glich.<br />
&#160;</p>

<h4>Ein gutes Lenin-Zitat</h4>

<p class="fst">Die jetzigen Epigonen, durch und durch schlechte Sch&#252;ler Lenins, lieben es, bei jedem Anla&#223; ihre L&#252;cken mit &#8211; nicht selten ganz unangebrachten &#8211; Zitaten zu stopfen. F&#252;r den Marxisten wird die Frage nicht durch ein Zitat gel&#246;st, sondern durch die richtige Methode. L&#228;&#223;t man sich von einer richtigen Methode leiten, ist es nicht schwer, auch passende Zitate zu finden. Nachdem ich den oben angef&#252;hrten Vergleich mit dem Kornilowschen Aufstand gezogen hatte, sagte ich mir: wahrscheinlich kann man bei Lenin eine theoretische Erl&#228;uterung unseres Blocks mit den Vers&#246;hnlern im Kampf gegen Kornilow finden. Und tats&#228;chlich, im zweiten Teil des 14. Bandes der russischen Ausgabe fand ich die folgenden Zeilen in einem Brief an das Zentralkomitee, geschrieben Anfang September 1917:</p>

<p class="quoteb">&#187;Die Kerenskiregierung d&#252;rfen wir selbst jetzt nicht unterst&#252;tzen. Das w&#228;re Prinzipienlosigkeit. Man wird fragen: Sollen wir etwa nicht gegen Kornilow k&#228;mpfen? Nat&#252;rlich sollen wir das! Aber das ist nicht dasselbe; da gibt es eine Grenze, sie wird von manchen Bolschewiki &#252;berschritten, die in &#187;Verst&#228;ndigungspolitik&#171; verfallen, sich vom Strom der Ereignisse mitrei&#223;en lassen.</p>

<p class="quote">Wir werden k&#228;mpfen, wir k&#228;mpfen gegen Kornilow ebenso wie die Truppen Kerenskis, aber wir unterst&#252;tzen Kerenski nicht, sondern entlarven seine Schw&#228;che. Das ist ein Unterschied. Das ist ein recht feiner, aber &#252;beraus wesentlicher Unterschied, den man nicht vergessen darf.</p>

<p class="quote">Worin besteht nun die &#196;nderung unserer Taktik nach dem Aufstand von Kornilow?</p>

<p class="quote">Darin, da&#223; wir die Form unseres Kampfes gegen Kerenski &#228;ndern. Ohne unsere Feindschaft gegen ihn auch nur um einen Deut zu mildern, ohne ein Wort von dem, was wir gegen ihn gesagt haben, zur&#252;ckzunehmen, ohne auf die Aufgabe zu verzichten, Kerenski zu st&#252;rzen, sagen wir: Man mu&#223; der Situation Rechnung tragen, jetzt werden wir Kerenski nicht st&#252;rzen, wir werden jetzt an die Aufgabe, den Kampf gegen ihn zu f&#252;hren, anders herangehen, und zwar werden wir das Volk (das gegen Kornilow k&#228;mpft) &#252;ber Kerenskis Schw&#228;che und &#252;ber seine Schwankungen aufkl&#228;ren.&#171;</p>

<p class="fst">Nichts anderes schlagen wir vor. Vollkommene Unabh&#228;ngigkeit der kommunistischen Organisation und Presse, vollkommene Freiheit der kommunistischen Kritik, auch der Sozialdemokratie und den Gewerkschaften gegen&#252;ber. Nur ver&#228;chtliche Opportunisten k&#246;nnen eine Einschr&#228;nkung der Freiheit der Kommunistischen Partei zulassen (z.B. im Wege des Eintritts in die Kuomintang <a id="f4" href="#n4" name="f4">[4]</a>). Wir z&#228;hlen nicht zu ihnen.</p>

<p>Nichts zur&#252;cknehmen von unserer Kritik an der Sozialdemokratie. Nichts vergessen von dem, was war. Die gesamte historische Rechnung, darunter auch die Rechnung f&#252;r Karl Liebknecht und Rosa Luxemburg, wird eines Tages pr&#228;sentiert werden, so wie auch die russischen Bolschewiki letzten Endes den Menschewiki und Sozialrevolution&#228;ren die Generalabrechnung f&#252;r Hetze, Verleumdung, Verhaftungen, Mord an Arbeitern, Soldaten und Bauern pr&#228;sentiert haben.</p>

<p>Aber wir haben unsere Generalabrechnung pr&#228;sentiert, zwei Monate nachdem wir die Teilabrechnung zwischen Kerenski und Kornilow, zwischen &#187;Demokraten&#171; und Faschisten, dazu benutzt hatten, die Faschisten umso sicherer zur&#252;ckzuschlagen. Nur darum haben wir gesiegt.<br />
&#160;</p>

<p class="fst">Wenn das Zentralkomitee der KPD sich die Haltung zu eigen macht, die im oben angef&#252;hrten Lenin-Zitat zum Ausdruck kommt, wird sich das Herangehen an die sozialdemokratische Masse und die Gewerkschaftsorganisationen mit einem Schlag &#228;ndern: statt der Artikel und Reden, die &#252;berzeugend nur f&#252;r die sind, die ohnehin schon &#252;berzeugt sind, werden die Agitatoren eine gemeinsame Sprache mit neuen Hunderttausenden und Millionen von Arbeitern finden. Die Differenzierung in der Sozialdemokratie wird mit verst&#228;rktem Tempo vor sich gehen. Die Faschisten werden bald sp&#252;ren, da&#223; die Aufgabe durchaus nicht darin besteht, Br&#252;ning, Braun und Wels zu betr&#252;gen, sondern darin, den offenen Kampf mit der ganzen Arbeiterklasse aufzunehmen. Im Faschismus wird dann auf dieser Ebene unvermeidlich eine tiefe Differenzierung vor sich gehen. Nur auf diesem Wege ist ein Sieg m&#246;glich.</p>

<p>Aber diesen Sieg mu&#223; man wollen. Es gibt unter den kommunistischen Funktion&#228;ren nicht wenige feige Karrieristen und Bonzen, denen ihr Pl&#228;tzchen, ihr Einkommen teuer ist und mehr noch &#8211; ihre Haut. Diese Leute sind sehr geneigt, mit ultraradikalen Phrasen zu prunken, hinter denen sich kl&#228;glicher und ver&#228;chtlicher Fatalismus verbirgt. &#187;Ohne Sieg &#252;ber die Sozialdemokratie kann man sich mit dem Faschismus nicht schlagen!&#171;, sagt so ein schrecklicher Revolution&#228;r, und aus diesem Grund ... besorgt er sich einen Reisepa&#223;.</p>

<p>Arbeiter-Kommunisten, Ihr seid Hunderttausende, Millionen; Ihr k&#246;nnt nirgendwohin wegfahren, f&#252;r Euch gibt es nicht Reisep&#228;sse genug. Wenn der Faschismus an die Macht kommt, wird er wie ein furchtbarer Tank &#252;ber Eure Sch&#228;del und Wirbels&#228;ulen hinwegrollen. Rettung liegt nur in unbarmherzigem Kampf. Und Sieg kann nur das Kampfb&#252;ndnis mit den sozialdemokratischen Arbeitern bringen. Eilt, Arbeiter-Kommunisten, Ihr habt nicht mehr viel Zeit!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Siehe z.B. der Artikel von Th&#228;lmann <em>Einige Fehler in unserer theoretischen und praktischen Arbeit und der Weg zu ihrer &#220;berwindung</em> vom Dezember 1931 in: E. Th&#228;lmann: <strong>Reden und Aufs&#228;tze 1930-1933</strong>, Bd.1, S.301. Man lese auch den Ausschnitt aus einer Rede, die Ernst Th&#228;lmann im Hamburger Wahlkampf gehalten hatte, und unter dem Titel <em>Die SPD-Arbeiter und das &#187;kleinere &#220;bel&#171;</em> in der <strong>Hamburger Volkszeitung</strong> vom 18.9.1931 abgedruckt war, und worin die von Trotzki kritisierten Vorstellungen vom &#187;kleineren &#220;bel&#171; konzentriert zutage treten.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Siehe den Artikel <a href="http://www.linksruck.de/litera/klassik/b310825.htm" target="new"><em>Gegen den Nationalkommunismus &#8211; Lehren des &#187;Roten Volksentscheid&#171;</em></a>.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Mit dem &#187;Anglo-Russischen Komitee&#171;ist das &#187;Vereinigte beratende Komitee der Gewerkschaftsbewegung Gro&#223;britanniens und der UdSSR&#171; gemeint, das im April 1925 in London von den Spitzen der britischen (Generalrat &#8211; General Council) und sowjetischen Gewerkschaften gebildet wurde. Es wurde erst lange nach der Niederlage des englischen Generalstreiks vom 3. bis 12. Mai 1926 aufgel&#246;st, am 8.9.1927.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Anfang 1924 trat die chinesische KP in die b&#252;rgerlich-nationalistische Partei Kuomintang (Guomindang) ein, wobei sie auf &#246;ffentliche Kritik an der Kuomintang verzichtete und sich zur Einhaltung der Parteidiszipolin der Kuomintang verpflichtete.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

