<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Leo Trotzki: Die Fragen von Wendelin Thomas (1937)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Bolschewismus, Bolschewiki, Bolschewistische Partei, Stalinismus, Trotzkismus, Lenin, Trotzki, Stalin, Revolution, Russland, Anarchismus, Kronstadt, Aufstand" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Fragen von Wendelin Thomas (1937)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die Fragen von Wendelin Thomas <small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h1>

<h3>(6. Juli 1937)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst ver&#246;ffentlicht in englischer Sprache in <strong>Socialist Appeal</strong>, 21. August 1937.<br />
Nachgedruckt in <strong>Writings of Leon Trotsky (1936&#8211;37)</strong>, herausgegeben bei Pathfinder Press.<br />
&#220;bersetzung: <a href="http://www.InternationaleSozialisten.de">Internationale Sozialisten</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Gesch&#228;tzter Genosse!</p>

<p class="fst">Ich glaube nicht, da&#223; die Fragen, die Du mir gestellt hast, eine direkte Beziehung zu den Untersuchungen der New Yorker Kommission haben oder Einflu&#223; auf deren Schlu&#223;folgerungen haben k&#246;nnten. Nichtsdestoweniger bin ich vollkommen bereit, Deinen Fragen zu antworten, um alle, die sich daf&#252;r interessieren, mit meinen wirklichen Ansichten vertraut zu machen.</p>

<p>Wie viele andere siehst Du die Wurzel allen &#220;bels im Prinzip &#8222;Der Zweck rechtfertigt die Mittel&#8220;. Dieses Prinzip ist in sich selbst sehr abstrakt und rationalistisch. Es l&#228;&#223;t die allerverschiedensten Deutungen zu. Aber ich bin bereit, die Verteidigung dieses Prinzips auf mich zu nehmen &#8211; vom materialistischen und dialektischen Standpunkt. Ja, ich sch&#228;tze da&#223; es keine Mittel gibt, die an sich oder in Verbindung mit einem absoluten, &#252;ber der Geschichte stehendem Prinzip gut oder schlecht sind. Diejenigen Mittel, die dazu beitragen, die Macht des Menschen &#252;ber die Natur zu vergr&#246;&#223;ern und die Macht von Menschen &#252;ber Menschen abzuschaffen, sind gut. In diesem breiten historischen Sinn k&#246;nnen die Mittel nur durch den Zweck gerechtfertigt werden.</p>

<p>Bedeutet das jedoch nicht, da&#223; Falschheit, Verrat und Betrug zul&#228;ssig und gerechtfertigt sind, falls sie zum &#8222;Zweck&#8220; f&#252;hren? Alles h&#228;ngt von der Natur des Ziels ab. Falls das Ziel die Befreiung der Menschheit ist, dann k&#246;nnen Falschheit, Verrat und Betrug nicht die geeigneten Mittel sein. Die Epikur&#228;er wurden von ihren Gegnern angeklagt, zu den Idealen eines Schweins hinabzusinken, als sie &#8222;Gl&#252;cklichsein&#8220; verteidigten. Worauf die Epikur&#228;er nicht ohne Berechtigung antworteten, da&#223; ihre Gegner Gl&#252;cklichsein auf eine ... schweinische Art verstanden.</p>

<p>Du beziehst Dich auf Lenins Worte, da&#223; eine revolution&#228;re Partei das &#8222;Recht&#8220; hat, ihre Gegner in den Augen der Massen verha&#223;t und ver&#228;chtlich zu machen. In diesen Worten siehst Du eine prinzipielle Verteidigung des Unmoralischen. Allerdings vergi&#223;t Du herauszustreichen wo, in welchem politischen Lager die Vertreter erhabener Moral sich befinden. Meine Beobachtungen zeigen mir, da&#223; im politischen Kampf im allgemeinen weitverbreitete &#220;bertreibung, Verzerrung, Falschheit und Verleumdung benutzt werden. Die Revolution&#228;re sind immer die am meisten Verleumdeten; in ihrer Zeit Marx und Engels und ihre Freunde; sp&#228;ter die Bolschewiki, Karl Liebknecht und Rosa Luxemburg; zur heutigen Zeit die Trotzkisten. Der Ha&#223; der Besitzenden gegen&#252;ber der Revolution; der bornierte Konservativismus des Kleinb&#252;rgertums; die Eitelkeit und &#220;berheblichkeit der Intellektuellen; die materiellen Interessen der Arbeiter-B&#252;rokraten &#8211; alle diese Faktoren flie&#223;en zusammen in der Jagd nach dem revolution&#228;ren Marxisten. Zur selben Zeit vergessen die Herren Verleumder nicht, &#252;ber die Unmoral der Marxisten entr&#252;stet zu sein. Diese heuchlerische Entr&#252;stung ist nichts als eine Waffe des Klassenkampfs.</p>

<p>In den von Dir zitierten Worten wollte Lenin lediglich sagen, da&#223; er die Menschewiki nicht l&#228;nger als proletarische K&#228;mpfer betrachtet, und er macht es sich zur Aufgabe, sie in den Augen der Arbeiter hassenswert zu machen. Lenin dr&#252;ckte seinen Gedanken mit charakteristischer Leidenschaft aus und machte zweideutige und unw&#252;rdige Interpretationen m&#246;glich. Aber auf der Basis von Lenins Gesamtwerk und seiner Lebensarbeit erkl&#228;re ich, da&#223; dieser unvers&#246;hnliche K&#228;mpfer ein sehr loyaler Gegner war, denn trotz aller &#220;bertreibungen und Extreme strebte er immer danach, den Massen zu sagen, was ist. Der Kampf der Reformisten gegen Lenin auf der anderen Seite war durch und durch mit Heuchelei, Falschheit, Betr&#252;gerei und Verleumdungen durchzogen, unter dem Vorwand universeller Wahrheiten.</p>

<p>Deine Einsch&#228;tzung des Kronst&#228;dter Aufstands von 1921 ist grunds&#228;tzlich falsch. Die besten, aufopferungsvollsten Matrosen waren vollst&#228;ndig von Kronstadt abgezogen worden und spielten eine wichtige Rolle an den Fronten und in den lokalen Sowjets. &#220;brig blieb die graue Masse mit gro&#223;en Anspr&#252;chen (&#8222;Wir sind von Kronstadt&#8220;), aber ohne politische Erziehung und unvorbereitet f&#252;r revolution&#228;re Opfer. Das Land war am Verhungern. Die Kronst&#228;dter forderten Privilegien. Der Aufstand wurde getragen vom Wunsch, bevorzugt Nahrungsmittelrationen zu bekommen. Die Matrosen hatten Kanonen und Schlachtschiffe. Alle reaktion&#228;ren Elemente, sowohl in Ru&#223;land und im Ausland, st&#252;rzten sich sofort auf diesen Aufstand. Die Wei&#223;en Emigranten forderten Hilfe f&#252;r die Aufst&#228;ndischen. Der Sieg dieses Aufstandes konnte nicht anderes mit sich bringen, als den Sieg der Konterrevolution, vollkommen unabh&#228;ngig von den Ideen, die die Matrosen in ihren K&#246;pfen hatten. Aber sogar die Ideen selbst waren zutiefst reaktion&#228;r. Sie spiegelten die Feindseligkeit der r&#252;ckst&#228;ndigen Bauernschaft dem Arbeiter gegen&#252;ber wider, die Wichtigtuerei des Soldaten oder Matrosen gegen&#252;ber dem &#8222;zivilen&#8220; Petersburg, den Ha&#223; des Kleinb&#252;rgert&#252;ms gegen&#252;ber revolution&#228;rer Disziplin. Die Bewegung hatte deshalb konterrevolution&#228;ren Charakter und konnte von dem Zeitpunkt, als die Aufst&#228;ndischen Besitz von den Waffen in den Forts ergriffen, nur noch mit Hilfe von Waffen niedergeschlagen werden.</p>

<p>Nicht weniger irrt&#252;mlich ist Deine Einsch&#228;tzung von Machno. Er war in sich selbst eine Mischung von Fanatiker und Abenteurer. Er wurde zur Konzentration derselben Tendenzen, die den Aufstand von Kronstadt herbeif&#252;hrten. Die Kavallerie ist im allgemeinen der reaktion&#228;rste Teil der Armee. Der Reiter verachtet das Fu&#223;volk. Machno schuf eine Armee von Bauern, die sich ihre eigenen Pferde besorgten. Dies waren nicht die heruntergekommenen Dorfarmen, die die Oktoberrevolution zuerst aufweckte, sondern die starken und gutgen&#228;hrten Bauern, die sich davor f&#252;rchteten, ihren Besitz zu verlieren. Die anarchistischen Ideen von Machno (das Ignorieren des Staates, Nichtanerkennung der Zentralgewalt) entsprach so sehr dem Geist dieser Kulaken-Kavallene wie nichts anderes es vermochte. Ich sollte noch hinzuf&#252;gen. da&#223; der Hass gegen&#252;ber der Stadt und dem st&#228;dtischen Arbeiter von seiten der Gefolgschaft Machnos durch einen militanten Antisemitisnius erg&#228;nzt wurde. Zur selben Zeit als wir einen Kampf auf Leben und Tod gegen Denikin und Wrangel ausfochten, versuchten die Anh&#228;nger von Machno eine unabh&#228;ngige Politik auszuf&#252;hren. Sich gegen die Z&#252;gel str&#228;ubend, dachte der Kleinb&#252;rger (Kulak), er k&#246;nne seine widerspr&#252;chlichen Ansichlen auf der einen Seite den Kapitalisten und auf der anderen Seite den Arbeitern aufzwingen. Dieser Kulak war bewaffnet; wir mu&#223;ten ihn entwaffnen. Das ist genau was wir taten.</p>

<p>Dein Versuch zu schlu&#223;folgern, da&#223; Stalins Verleumdungen von der &#8222;Unmoral&#8220; der Bolschewiki herr&#252;hren, ist grunds&#228;tzlich falsch. In der Periode, als die Revolution f&#252;r die Befreiung der unterdr&#252;ckten Massen k&#228;mpfte, nannte sie alles beim richtigen Namen und bedurfte keiner Verleumdungen. Das System der F&#228;lschungen beruht auf der Tatsache, da&#223; die stalinistische B&#252;rokratie f&#252;r die Vorrechte der Minderheit k&#228;mpft und gezwungen ist, ihre wirklichen Ziele zu verbergen und zu maskieren. Anstatt eine Erkl&#228;rung in den materiellen Bedingungen der geschichtlichen Entwicklung zu suchen. schaffst Du die Theorie von der &#8222;Erbs&#252;nde&#8220;, die zur Kirche pa&#223;t, aber nicht zur Sozialistischen Republik.</p>

<p class="date">Hochachtungsvoll, Dein L. Trotzki</p>

<p>&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Wendelin Thomas</em> (geb. 1884) war ein fr&#252;herer kommunistischer Abgeordneter des Reichstages in der Weimarer Republik (von 1920-24) und ein Mitglied der Untersuchungskommission &#252;ber die Beschuldigungen gegen&#252;ber Leo Trotzki, die die Moskauer Schauprozesse untersuchte. &#8211; Trotzki schrieb diesen Brief von Coyoacan, Mexiko, wo er zuletzt im Exil war.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am 10. September 2017</p>
</body>
</html>
