<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Über die "Workers" Party (Verteidigung des Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Über die 'Workers' Party (1940) (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index, follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage, Dialektik, Faschismus" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="../../1939/vdm/index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>&#220;ber die &#8222;Workers&#8220; Party</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst ver&#246;ffentlicht in <strong>Fourth International</strong>, Oktober 1940.<br />
Sp&#228;ter ver&#246;ffentlicht 1942 in der Sammlung <strong>In Defense of Marxism</strong>.<br />
<strong>Transkription:</strong> <a href="mailto:timvanhoof@gmx.net">Tim Vanhoof</a>.<br />
<strong>HTML-Markierung:</strong> Tim Vanhoof u. <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst"><strong>FRAGE:</strong> <em>Gab es Ihrer Meinung nach gen&#252;gend politische Differenzen zwischen der Mehrheit und der Minderheit, um eine Spaltung zu rechtfertigen?</em></p>

<p class="fst"><strong>Trotzki:</strong> Auch hier mu&#223; man an die Frage dialektisch, herangehen, nicht mechanisch. Was bedeutet denn dieses furchtbare Wort &#8222;Dialektik&#8220;? Es bedeutet, Dinge in ihrer Entwicklung zu sehen und nicht in ihrer Bewegungslosigkeit. Wenn wir die politischen Differenzen nehmen, wie sie waren, so k&#246;nnen wir sagen, sie haben nicht f&#252;r eine Spaltung ausgereicht. Aber wenn sie die Tendenz aufweisen, sich vom Proletariat in Richtung auf kleinb&#252;rgerliche Kreise abzuwenden, dann k&#246;nnen die gleichen Differenzen einen v&#246;llig anderen Wert haben, ein anderes Gewicht, wenn sie mit einer anderen gesellschaftlichen Gruppe in Verbindung stehen. Das ist ein sehr wichtiger Punkt. Wir stehen vor der Tatsache, da&#223; sich die Minderheit von uns abgespalten hat, obgleich die Mehrheit alles getan, um die Spaltung zu vermeiden. Das bedeutet, da&#223; es ihnen ihr inneres gesellschaftliches F&#252;hlen unm&#246;glich machte, mit uns zusammenzugehen. Das ist eine kleinb&#252;rgerliche Richtung, keine proletarische. Wenn Sie eine neue Best&#228;tigung daf&#252;r w&#252;nschen, so haben wir ein ausgezeichnetes Beispiel: den Artikel von Dwight MacDonald.</p>

<p>Zuerst, was kennzeichnet einen proletarischen Revolution&#228;r?</p>

<p>Niemand ist gezwungen, in einer revolution&#228;ren Partei zu arbeiten, aber wenn er in ihr arbeitet, so nimmt er die Partei ernst. Wenn wir es wagen, Menschen zur revolution&#228;ren Umgestaltung der Gesellschaft aufzurufen, tragen wir eine riesige Verantwortung, die wir sehr ernst nehmen m&#252;ssen. Was ist unsere Theorie, wenn nicht einzig und allein das Werkzeug f&#252;r unsere Arbeit? Dieses Werkzeug ist unsere marxistische Theorie, weil wir bis heute kein besseres Werkzeug gefunden haben. Ein Arbeiter phantasiert nicht &#252;ber sein Werkzeug, &#8211; wenn es das beste Werkzeug ist, das er bekommen kann, sieht er sich mit ihm vor; er gibt es nicht auf oder verlangt phantastisches nicht-existierendes Werkzeug.</p>

<p>Burnham ist ein intellektueller Snob. Er sucht sich eine Partei heraus, verl&#228;&#223;t sie, sucht sich eine andere. Ein Arbeiter kann dies nicht tun. Wenn er in eine revolution&#228;re Partei eintritt, sich an die Leute wendet, sie zu Aktionen aufruft, ist es das gleiche, was ein General im Krieg tut, &#8211; er mu&#223; wissen, wohin er sie f&#252;hrt. Was w&#252;rden Sie von einem General halten, der sagt, er halte die Gewehre f&#252;r schlecht, &#8211; es w&#228;re besser, zehn Jahre zu warten bis man bessere Gewehre erfunden hat, und daher sollten alle lieber nach Hause gehen. So argumentiert Burnham. Daher verlie&#223; er die Partei. Aber die Arbeitslosen bleiben und der Krieg bleibt. Diese Dinge k&#246;nnen nicht verschoben werden. Also hat nur Burnham seine Arbeit verschoben.</p>

<p>Dwight MacDonald ist kein Snob, sondern ein bi&#223;chen dumm. Ich zitiere: &#8222;Wenn der Intellektuelle eine n&#252;tzliche Aufgabe in der Gesellschaft verrichten soll, darf er sich selbst und andere nicht t&#228;uschen, darf er nicht als bare M&#252;nze annehmen, was er als F&#228;lschung erkennt, darf er nicht in einem Augenblick der Gefahr vergessen, was er in Jahren und Jahrzehnten gelernt hat.&#8220; Gut. Vollkommen richtig. Ich zitiere weiter: &#8222;Nur wenn wir den st&#252;rmischen und schrecklichen Jahren vor uns sowohl mit <em>Skepsis</em> als auch mit Ergebenheit entgegengehen &#8211; Skepsis gegen&#252;ber <em>allen</em> Theorien, Regierungen und Gesellschaftssystemen, Ergebenheit gegen&#252;ber dem revolution&#228;ren Kampf der Massen &#8211;, nur dann k&#246;nnen wir uns als Intellektuelle rechtfertigen.&#8220;</p>

<p>Hier ist einer der F&#252;hrer der sogenannten &#8222;Workers&#8220; Party, der sich selbst nicht f&#252;r einen Proletarier, sondern f&#252;r einen &#8222;Intellektuellen&#8220; h&#228;lt. Er spricht von Skepsis gegen&#252;ber allen Theorien.</p>

<p>Wir haben uns selbst auf diese Krise durch Studien, durch Aufbauen einer wissenschaftlichen Methode vorbereitet, und unsere Methode ist der Marxismus. Dann kommt die Krise und Mr. MacDonald sagt, &#8222;seid skeptisch gegen&#252;ber allen Theorien&#8220;, und spricht dann von Ergebenheit gegen&#252;ber der Revolution, ohne sie durch &#8211; irgendeine neue Theorie zu ersetzen. Es sei denn, es ist seine eigene skeptische Theorie. Wie k&#246;nnen Wir ohne eine Theorie arbeiten? Was ist der Kampf der Massen und was ein Revolution&#228;r? Der ganze Artikel ist ein Skandal, und eine Partei ist nicht ernst zu nehmen, die einen solchen Mann als einen ihrer F&#252;hrer duldet.</p>

<p>Ich zitiere wieder: &#8222;Was ist denn das Wesen der Bestie (Faschismus)? Trotzki betont, da&#223; es nicht mehr und nicht weniger sei als die wohlbekannte Erscheinung des Bonapartismus, wo eine Clique sich selbst dadurch an der Macht h&#228;lt, da&#223; sie die eine Klasse gegen die andere ausspielt, womit sie der Staatsgewalt einen zeitweise autonomen Charakter verleiht. Aber diese modernen totalit&#228;ren Regimes sind keine vor&#252;bergehende Erscheinung. Sie haben bereits die ihnen zugrunde liegende &#246;konomische und gesellschaftliche Struktur ver&#228;ndert, nicht nur indem sie die alten Formen beeinflu&#223;t haben, sondern auch indem sie ihre innere Lebenskraft zerst&#246;rten. Ist dann die Nazi-B&#252;rokratie eine neue herrschende Klasse und der Faschismus eine neue Gesellschaftsform, vergleichbar mit dem Kapitalismus? Das scheint auch nicht zuzutreffen.&#8220;</p>

<p>Hier schafft er eine neue Theorie, eine neue Definition des Faschismus, aber er w&#252;nscht trotzdem, wir sollten skeptisch gegen&#252;ber allen Theorien sein. Auch zu den Arbeitern w&#252;rde er sagen, die Instrumente, mit denen sie arbeiten, seien nicht wichtig, aber sie m&#252;&#223;ten ihrer Arbeit ergeben sein! Ich glaube, die Arbeiter w&#252;rden einen sehr scharfen Ausdruck f&#252;r solch eine Feststellung finden.</p>

<p>Sie ist sehr bezeichnend f&#252;r den entt&#228;uschten Intellektuellen. Er sieht den Krieg, die furchtbare Epoche vor sich, mit Verlusten, mit Opfern, und er f&#252;rchtet sich. Er beginnt Skepsis zu verbreiten und glaubt noch, da&#223; man Skepsis mit revolution&#228;rer Hingabe vereinen kann. Wir k&#246;nnen nur dann revolution&#228;re Hingabe entwickeln, wenn wir sicher sind, sie ist vern&#252;nftig und m&#246;glich, und solche Gewi&#223;heit k&#246;nnen wir ohne brauchbare Theorie nicht erhalten. Wer theoretische Skepsis verbreitet, ist ein Verr&#228;ter.</p>

<p>Wir analysierten im Faschismus folgende Elemente:</p>

<ol>
<li>Der Faschismus hat mit dem alten Bonapartismus gemein, da&#223; er den Klassenantagonismus gebraucht, um der Staatsgewalt die gr&#246;&#223;te Unabh&#228;ngigkeit zu gew&#228;hrleisten. Aber wir haben immer unterstrichen, da&#223; es den alten Bonapartismus zur Zeit der aufsteigenden b&#252;rgerlichen Gesellschaft gab, w&#228;hrend der Faschismus eine Staatsgewalt der niedergehenden b&#252;rgerlichen Gesellschaft ist.</li>

<li>Dieser Faschismus ist ein Versuch der Bourgeoisie, die Widerspr&#252;che zwischen der neuen Technik und dem Privateigentum zu &#252;berwinden, zu &#252;berschreiten, ohne das Privateigentum abzuschaffen. Es ist die &#8222;Planwirtschaft&#8220; des Faschismus. Es ist der Versuch, das Privateigentum zu erhalten und gleichzeitig das Privateigentum zu kontrollieren.</li>

<li>Der Versuch, die Widerspr&#252;che der neuen modernen Technik der Produktivkr&#228;fte innerhalb der Grenzen des Nationalstaates zu &#252;berschreiten. Die neue Technik kann nicht durch die Grenzen des alten Nationalstaates beschr&#228;nkt werden, und der Faschismus versucht, diesen Widerspruch zu &#252;berwinden. Das Ergebnis ist der Krieg. Wir haben bereits alle diese Elemente analysiert.</li>
</ol>

<p class="fst">Dwight MacDonald will die Partei verlassen, ebenso wie es Burnham tat, aber es wird sp&#228;ter geschehen, m&#246;glicherweise weil er etwas fauler ist.</p>

<p>Burnham wurde einmal f&#252;r &#8222;gutes Material&#8220; gehalten? Ja, die proletarische Partei in unserer Zeit mu&#223; jeden Intellektuellen gebrauchen, der in der Partei mitwirken kann. Ich verbrachte viele Monate damit, Diego Rivera f&#252;r Unsere Bewegung zu erhalten, hatte aber keinen Erfolg. Aber jede Internationale machte Erfahrungen dieser Art. Die Erste Internationale hatte Sorgen mit dem Dichter Freiligrath, der auch sehr launenhaft war. Die Zweite und die Dritte lnternationale hatten Kummer mit Maxim Gorki. Die Vierte Internationale mit Rivera. In allen F&#228;llen trennten sie sich von uns.</p>

<p>Burnham stand selbstverst&#228;ndlich der Bewegung n&#228;her, aber Cannon hatte seine Zweifel an ihm: Er kann schreiben und hat einiges formales Geschick beim Denken, nicht tief, aber gewandt. Er kann eine Idee annehmen, sie entwickeln, einen schonen Artikel &#252;ber sie schreiben &#8211; und sie dann vergessen. Der Schriftsteller kann vergessen &#8211; nicht der Arbeiter. Solange wir jedoch solche Leute gebrauchen k&#246;nnen, gut und sch&#246;n. Einst war auch Mussolini &#8222;gutes Material&#8220;!</p>

<p class="date">Coyoacan, D.F.,<br />
7. August 1940</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

