<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Kleinbürgerliche Moralisten (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Kleinbürgerliche Moralisten und die proletarische Partei (1940) (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, Philosophie, Polen, Zweiter Weltkrieg, Russische Revolution, Russische Frage, koloniale Völker" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="../../1939/vdm/index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Kleinb&#252;rgerliche Moralisten und die proletarische Partei</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst ver&#246;ffentlicht in <strong>Socialist Appeal</strong>, 4. Mai 1940.<br />
Sp&#228;ter ver&#246;ffentlicht 1942 in der Sammlung <strong>In Defense of Marxism</strong>.<br />
<strong>Transkription:</strong> <a href="mailto:timvanhoof@gmx.net">Tim Vanhoof</a>.<br />
<strong>HTML-Markierung:</strong> Tim Vanhoof u. <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Diskussion in der Socialist Workers Party der Vereinigten Staaten war gr&#252;ndlich und demokratisch. Die Vorbereitungen zum Parteitag wurden mit absoluter Loyalit&#228;t durchgef&#252;hrt. Die Minderheit beteiligte sich am Parteitag, womit sie dessen Legalit&#228;t und Autorit&#228;t anerkannte. Die Mehrheit bot der Minderheit alle notwendigen Garantien, die es ihr erlaubten, nach dem Parteitag einen Kampf f&#252;r die eigenen Ansichten zu f&#252;hren. Die Minderheit verlangte die Erlaubnis, sich &#252;ber den Kopf der Partei an die Massen wenden zu k&#246;nnen. Die Mehrheit wies diesen absurden Anspruch nat&#252;rlich zur&#252;ck. W&#228;hrenddessen setzte die Minderheit hinter dem R&#252;cken der Partei anr&#252;chige Machenschaften ins Werk und eignete sich die <em>New International</em> an, die auf Bem&#252;hen der ganzen Partei und der Vierten Internationale hin ver&#246;ffentlicht wurde. Ich sollte hinzuf&#252;gen, da&#223; die Mehrheit beschlossen hatte, der Minderheit zwei der f&#252;nf Stellen des Redaktionsausschusses dieses theoretischen Organs abzutreten. Aber wie kann die intellektuelle &#8222;Aristokratie&#8220; die Minderheit in einer Arbeiterpartei bleiben? Einen Professor auf die gleiche Ebene zu stellen mit einem Arbeiter - das ist doch schlie&#223;lich &#8220;b&#252;rokratischer Konservatismus&#8220;!</p>

<p>In seinem j&#252;ngsten polemischen Artikel gegen mich erkl&#228;rt Burnham, da&#223; der Sozialismus eine &#8222;moralische Idee&#8220; sei. Freilich, das ist nicht so sehr neu. Am Anfang des vergangenen Jahrhunderts diente die Moral als Grundlage f&#252;r den &#8222;Wahren Deutschen Sozialismus&#8220;, den Marx und Engels gleich am Anfang ihres Schaffens kritisierten. Am Anfang unseres Jahrhunderts setzten die russischen Sozialrevolution&#228;re das &#8222;moralische Ideal&#8220; dem materialistischen Sozialismus entgegen. Traurig zu sagen, da&#223; diese Tr&#228;ger der Moral sich im Feld der Politik als gew&#246;hnliche Schwindler erwiesen. 1917 lieferten sie die Arbeiter vollst&#228;ndig in die H&#228;nde der Bourgeoisie und des ausl&#228;ndischen Imperialismus.</p>

<p>Lange politische Erfahrung hat mich gelehrt, da&#223; man immer gut auf seine Brieftasche aufpassen mu&#223;, wenn ein kleinb&#252;rgerlicher Professor oder Journalist &#252;ber hohe moralische Normen zu reden beginnt. Das geschah auch diesmal. Im Namen der &#8222;moralischen Idee&#8220; hat ein kleinb&#252;rgerlicher Intellektueller die Tasche der proletarischen Partei, die Tasche ihres theoretischen Organs ausgepl&#252;ndert. Hier hat man ein winziges lebendiges Beispiel f&#252;r die organisatorischen Methoden dieser Neuerer, Moralisten, und Verfechter der Demokratie.</p>

<p>Was ist Parteidemokratie in den Augen eines &#8222;gebildeten&#8220; Kleinb&#252;rgers? Eine Herrschaftsform, die ihm erlaubt, alles zu sagen und zu schreiben, was er will. Was ist &#8222;B&#252;rokratismus&#8220; in den Augen eines &#8222;gebildeten&#8220; Kleinb&#252;rgers? Ein Regime, in dem die proletarische Mehrheit ihre Beschl&#252;sse und ihre Disziplin mit demokratischen Methoden durchsetzt. Arbeiter, behaltet das gut im Ged&#228;chtnis!</p>

<p>Die kleinb&#252;rgerliche Minderheit in der SWP spaltete sich von der proletarischen Mehrheit aufgrund eines Kampfes gegen den revolution&#228;ren Marxismus. Burnham verk&#252;ndete, der dialektische Materialismus sei unvereinbar mit seiner mottenzerfressenen &#8222;Wissenschaft&#8220;. Shachtman erkl&#228;rte, der revolution&#228;re Marxismus sei vom Standpunkt der &#8222;praktischen Aufgaben&#8220; belanglos. Abern beeilte sich seine kleine Bretterbude an den antimarxistischen Block zu kleben. Und nun versehen diese Herren die Zeitschrift, die sie von der Partei stibitzten, mit der Aufschrift <em>Organ des revolution&#228;ren Marxismus</em>. Was ist das, wenn nicht ideologisches Quacksalbertum? Die Leser sollen von diesen Herausgebern fordern, da&#223; sie die einzige programmatische Arbeit dieser Minderheit, n&#228;mlich Burnhams Artikel <em>Wissenschaft und Stil</em> ver&#246;ffentlichen. Wenn die Herausgeber nicht einen Hausierer nachahmen w&#252;rden, der verfaulte Waren unter phanthasievollen Bezeichnungen auf den Markt bringt, h&#228;tten sie sich verpflichtet gef&#252;hlt, diesen Artikel zu ver&#246;ffentlichen. Jedermann k&#246;nnte dann selbst sehen, um welche Art von &#8222;revolution&#228;rem Marxismus&#8220; es hier geht. Aber sie <em>werden nicht wagen</em>, das zu tun. Sie sch&#228;men sich, ihr wahres Gesicht zu zeigen. Burnham versteht es, seine allzu aufschlu&#223;reichen Artikel und Resolutionen in seiner Aktentasche zu versteckte, w&#228;hrend Shachtman es sich zum Beruf gemacht hat, aus Mangel an eigenen Ansichten als Anwalt f&#252;r die Ansichten anderer Leute aufzutreten.</p>

<p>Die ersten &#8222;programmatischen&#8220; Artikel in diesem gestohlenen Organ verrieten bereits vollst&#228;ndig die Leichtfertigkeit und Hohlheit dieser neuen antimarxistischen Gruppierung, die unter dem Namen drittes Lager auftritt. Was ist das f&#252;r ein Tier? Es gibt das Lager des Kapitalismus, es gibt das Lager des Proletariats. Aber gibt es vielleicht ein &#8222;drittes Lager&#8220; &#8211; einen kleinb&#252;rgerlichen Zufluchtsort? Dem Wesen nach ist es nichts anderes. Aber, wie immer, versteckt der Kleinb&#252;rger dieses &#8222;Lager&#8220; hinter rhetorischen Papierblumen. Schenken wir ihnen Geh&#246;r! Hier ist ein Lager: England und Frankreich. Dort ist ein anderes Lager: Hitler und Stalin. Und ein drittes Lager: Burnham, zusammen mit Shachtman. F&#252;r sie wendet sich die Vierte Internationale Hitlers Lager zu. (Stalin machte diese Entdeckung bereits vor langer Zeit.) Und daher ein neuer gro&#223;er Slogan: Wirrk&#246;pfe und Pazifisten aller L&#228;nder, alle, die ihr unter den Nadelstichen des Schicksals leidet, schlie&#223;t euch dem &#8222;dritten&#8220; Lager an!</p>

<p>Der Fehler ist nur, da&#223; zwei sich bek&#228;mpfende Lager die b&#252;rgerliche Welt durchaus nicht schw&#228;chen. Was ist mit all den neutralen und halb-neutralen L&#228;ndern? Was mit den Vereinigten Staaten? Wozu sollen Italien und Japan gez&#228;hlt werden? Und die skandinavischen L&#228;nder? Indien? China? Wir denken hier nicht an die revolution&#228;ren indischen und chinesischen Arbeiter, sondern vielmehr an Indien und China als unterdr&#252;ckte L&#228;nder. Das kindische Schema der drei Lager &#252;bersieht ein unbedeutendes Detail: die koloniale Welt, den gr&#246;&#223;eren Teil der Menschheit!</p>

<p>Indien nimmt am imperialistischen Krieg auf der Seite Gro&#223;britanniens teil. Bedeutet das, da&#223; unsere Stellung zu Indien &#8211; nicht zu den indischen Bolschewiki, sondern zu <em>Indien</em> &#8211; die gleiche ist wie zu Gro&#223;britannien? Wenn es au&#223;er Shachtman und Burnham nur zwei imperialistische Lager gibt, wo sollen wir dann, mit Verlaub, Indien hinzurechnen? Ein Marxist wird sagen, trotz der Tatsache, da&#223; Indien ein wesentlicher Bestandteil des britischen Empire ist und am imperialistischen Krieg teilnimmt, trotz der verr&#228;terischen Politik Gandhis und anderer nationalistischer F&#252;hrer, unterscheidet sich unsere Stellung zu Indien ganz und gar von der zu England. Wir verteidigen Indien gegen England. Warum kann sich dann unsere Haltung zur Sowjetunion von der zu Deutschland unterscheiden, obgleich Stalin mit Hitler verb&#252;ndet ist?. Warum k&#246;nnen wir nicht die fortschrittlicheren Gesellschaftsformen, die zur Weiterentwicklung imstande sind, gegen die reaktion&#228;ren verteidigen, die sich nur zersetzen k&#246;nnen? Wir k&#246;nnen nicht nur, wir m&#252;ssen! Die Theoretiker der gestohlenen Zeitschrift ersetzen die Klassenanalyse durch eine mechanistische Konstruktion, die wegen ihrer Pseudo-Symmetrie f&#252;r kleinb&#252;rgerliche Intellektuelle sehr anziehend ist. Genau wie die Stalinisten ihre Unterw&#252;rfigkeit dem Nationalismus (den Nazis) gegen&#252;ber mit rauhen Beiworten verschleiern, die sie an die imperialistischen Demokratien richten, so decken Shachtman &amp; Co. ihre Kapitulation vor der kleinb&#252;rgerlichen &#246;ffentlichen Meinung Amerikas mit der hochtrabenden Ausdrucksweise des &#8222;dritten Lagers&#8220;. Als ob dies &#8222;dritte Lager&#8220; (was ist das? eine Partei? ein Klub? ein Bund der aufgegebenen Hoffnungen? eine Volksfront?) nicht verpflichtet w&#228;re, eine richtige Politik gegen&#252;ber dem Kleinb&#252;rgertum, gegen&#252;ber den Gewerkschaften, gegen&#252;ber Indien und der UdSSR zu betreiben!</p>

<p>Erst k&#252;rzlich bezeichnete sich Shachtman in der Presse selbst als &#8222;Trotzkist&#8220;. Wenn das Trotzkismus ist, dann bin ich wenigstens kein Trotzkist. Mit den gegenw&#228;rtigen Ideen Shachtmans, ganz zu schweigen von Burnham, habe ich nichts gemein. Ich habe immer mit der <strong>New International</strong> aktiv zusammengearbeitet und protestierte dabei in Briefen gegen Shachtmans leichtfertige Haltung zur Theorie und gegen seine gewissenlosen Zugest&#228;ndnisse an Burnham, den versteiften kleinb&#252;rgerlichen Pedanten. Aber zu dieser Zeit wurden beide, Burnham und Shachtman, von der Partei und der Internationale im Zaum gehalten. Heute hat der Druck der kleinb&#252;rgerlichen Demokratie ihnen die Z&#252;gel schie&#223;en lassen. Meine Haltung zu ihrer neuen Zeitschrift kann keine andere sein als gegen alle anderen kleinb&#252;rgerlichen F&#228;lschungen des Marxismus. Was ihre &#8222;organisatorischen Methoden&#8220; und ihre politische &#8222;Moral&#8220; betrifft, so haben diese bei mir nichts als Verachtung hervorgerufen.</p>

<p>Wenn bewu&#223;te Agenten des Klassenfeindes Shachtman benutzt h&#228;tten, h&#228;tten sie ihm nichts anderes empfehlen k&#246;nnen, als das, was er selbst tat. Er vereinigte sich mit Antimarxisten, um einen Kampf gegen den Marxismus zu f&#252;hren. Er half, eine kleinb&#252;rgerliche Fraktion gegen die Arbeiter aufzubauen. Er unterlie&#223; es, die innerparteiliche Demokratie auszunutzen und ernsthaft zu versuchen, die proletarische Mehrheit zu &#252;berzeugen. Er f&#252;hrte w&#228;hrend des Weltkrieges eine Spaltung herbei. Um dem allen noch die Krone aufzusetzen, warf er dieser Spaltung den Schleier einer kleinlichen und dreckigen Verleumdung &#252;ber, die besonders dazu bestimmt scheint, unsere Feinde mit Munition zu versorgen. Das sind &#8222;Demokraten&#8220;, das ist ihre &#8222;Moral&#8220;!</p>

<p>Doch all das n&#252;tzt ihnen nichts. Sie sind bankrott. Trotz dieses Verrats schwankender Intellektueller und trotz des billigen Spotts all ihrer demokratischen Vettern wird die Vierte Internationale auf ihrem Weg vorw&#228;rtsschreiten und eine echte Avantgarde proletarischer Revolution&#228;re schaffen und erziehen, die verstehen, was die Partei ist, was Loyalit&#228;t gegen&#252;ber ihrem Banner bedeutet und was revolution&#228;re Disziplin hei&#223;t.</p>

<p>Arbeiter der Avantgarde! Nicht f&#252;r einen Pfennig Vertrauen in das &#8222;dritte Lager&#8220; der Kleinbourgeoisie!</p>

<p class="date">23. April 1940</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

