<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>Leo Trotzki: Referendum u. demokratischer Zentralismus (Verteidigung d. Marxismus)</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Referendum und demokratischer Zentralismus (1939) (Verteidigung des Marxismus)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Socialist Workers Party, Trotzki, Cannon, Shachtman, Burnham, demokratischer Zentralismus, Krieg" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt; <a href="../vdm/index.htm">Vert. d. Marxismus</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verteidigung des Marxismus</h1>

<p>&#160;</p>

<h3>Referendum und demokratischer Zentralismus</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Ver&#246;ffentlicht 1942 in der Sammlung <strong>In Defense of Marxism</strong>.<br />
<strong>Transkription:</strong> <a href="mailto:timvanhoof@gmx.net">Tim Vanhoof</a>.<br />
<strong>HTML-Markierung:</strong> Tim Vanhoof u. <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wir verlangen ein Referendum &#252;ber die Kriegsfrage, weil wir den Zentralismus der imperialistischen Staaten l&#228;hmen oder schw&#228;chen wollen. Aber k&#246;nnen wir das Referendum als die &#252;bliche Methode anerkennen, um Streitfragen in unserer eigenen Partei zu entscheiden? Man kann diese Frage nur verneinen.</p>

<p>Wer f&#252;r ein Referendum ist, erkennt damit an, da&#223; eine Parteientscheidung einfach eine arithmetische Summe lokaler Entscheidungen ist, wobei jede dieser lokalen Organisationen unvermeidlich durch ihre eigenen Kr&#228;fte und durch ihre begrenzte Erfahrung beschr&#228;nkt ist. Wer f&#252;r ein Referendum ist, mu&#223; f&#252;r das imperative Mandat sein, d.h., f&#252;r ein Verfahren, bei dem jede lokale Organisation berechtigt ist, ihren Vertreter auf einem Parteitag zu <em>zwingen</em>, in einer bestimmten Weise zu stimmen. Wer das imperative Mandat anerkennt, verneint damit automatisch die Bedeutung von Parteitagen als dem h&#246;chsten Parteiorgan. Anstelle eines Parteitages reicht es aus, die lokalen Stimmen zu z&#228;hlen. Die Partei als ein zentralisiertes Ganzes verschwindet. Indem man ein Referendum anerkennt, ersetzt man den Einflu&#223; der fortschrittlichsten Lokalorganisation und der erfahrensten und weitsichtigsten Genossen der Hauptstadt oder der Industriezentren durch den Einflu&#223; der unerfahrensten r&#252;ckst&#228;ndigsten Gruppen usw.</p>

<p>Selbstverst&#228;ndlich sind wir f&#252;r eine allseitige Untersuchung und daf&#252;r, da&#223; &#252;ber jede Frage von jeder lokalen Parteiorganisation, von jeder Parteizelle abgestimmt wird. Aber gleichzeitig mu&#223; jeder Delegierte, der von einer lokalen Organisation gew&#228;hlt wird, das Recht haben, alle Argumente zu einer Frage auf dem Parteitag abzuw&#228;gen und zu stimmen, wie es seine politische Ansicht von ihm verlangt. Wenn er auf dem Parteitag gegen die Mehrheit stimmt, die ihn delegiert hat, und wenn er seine Organisation nach dem Parteitag nicht von der Richtigkeit &#252;berzeugen kann, kann die Organisation ihm danach ihr politisches Vertrauen entziehen. Solche F&#228;lle sind unvermeidlich. Aber sie sind ein unvergleichlich geringeres &#220;bel als ein System von Referenda oder imperativen Mandaten, die die Partei als Ganzes v&#246;llig abt&#246;ten.</p>

<p class="date">Coyoacan, D.F.,<br />
21. Oktober 1939</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

