<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Frankreich an der Wende (1936)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Frankreich an d. Wende (1936)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="../06/inhalt.htm">Wohin?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Frankreich an der Wende</h1>

<h4>Statt eines Vorworts zur zweiten Ausgabe von<br />
<em>En d&#233;fense du terrorisme</em><br />
(<em>Terrorismus und Kommunismus</em>)</h4>

<h3>(1936)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben M&#228;rz 1936 als Vorwort zur franz&#246;sischen Ausgabe von <strong>Terrorismus und Kommunismus</strong>.<br />
Ver&#246;ffentlicht in deutscher Sprache als Teil der Sammlung <strong>Wohin geht Frankreich?</strong> (Antwerpen, August 1936).<br />
Transkription: <a href="mailto:ofleig1@gmx.net">Oliver Fleig</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Dies Buch ist der Erl&#228;uterung der Methoden der revolution&#228;ren Politik des Proletariats in unserer Epoche gewidmet. Die Darstellung ist eine polemische, wie es die revolution&#228;re Politik selbst ist. Sobald die Polemik gegen die herrschende Klasse die unterdr&#252;ckten Massen ergreift, schl&#228;gt sie, in einer bestimmten Etappe, in die Revolution um.</p>

<p>Die theoretische Grundlage der revolution&#228;ren Politik ist das klare Verst&#228;ndnis f&#252;r die Klassennatur der gegenw&#228;rtigen Gesellschaft, ihres Staats, ihres Rechts, ihrer Ideologie. Die Bourgeoisie operiert mit Abstraktionen (&#8222;Nation&#8220;, &#8222;Vaterland&#8220;, &#8222;Demokratie&#8220;), um damit den Ausbeutercharakter ihrer Herrschaft zu verschleiern. <strong>Le Temps</strong>, eines der ehrlosesten Bl&#228;tter des Erdballs, lehrt die Volksmassen Frankreichs jeden Tag Patriotismus und Uneigennutz. Indessen ist es f&#252;r niemanden ein Geheimnis, dass sich der Uneigennutz des <strong>Temps</strong> selber nach einem bestimmten internationalen Preiskurant taxiert.</p>

<p>Das Erste in der revolution&#228;ren Politik ist die Entlarvung der b&#252;rgerlichen Fiktionen, die das Bewusstsein der Volksmassen vergiften. Diese Fiktionen werden besonders b&#246;sartig, wenn sie mit den Ideen des &#8222;Sozialismus&#8220; und der &#8222;Revolution&#8220; verquickt werden. Heute mehr denn je geben die Fabrikanten solcher Amalgame in den Arbeiterorganisationen Frankreichs den Ton an.</p>

<p>Die erste Ausgabe dieses Buches spielte eine gewisse Rolle bei Beginn der Formierung der franz&#246;sischen kommunistischen Partei: der Autor vernahm davon seinerzeit nicht wenig Zeugnisse, deren Spuren &#252;brigens unschwer in der <strong>Humanit&#233;</strong> von vor 1924 zu finden sind. In den danach verflossenen 12 Jahren hat in der Kommunistischen Internationale &#8211; nach einer Reihe fieberhafter Zickzacks &#8211; eine radikale Umwertung der Werte stattgefunden: es gen&#252;gt zu sagen, dass heute diese Publikation auf dem Index der verbotenen B&#252;cher steht. Ihren Ideen und Methoden nach unterscheiden sich die jetzigen F&#252;hrer der franz&#246;sischen Kommunistischen Partei (wir sind gezwungen diesen Namen beizubehalten, der sich in absolutem Widerspruch zur Realit&#228;t befindet) prinzipiell in nichts von Kautsky, gegen den diese Arbeit gerichtet ist: sie sind nur ungleich ungebildeter und zynischer. Der seitens Cachin &amp; Co erlebte R&#252;ckfall in Reformismus und Patriotismus w&#228;re an sich schon ein hinreichender Grund f&#252;r eine Neuausgabe dieses Buches. Es gibt jedoch auch ernstere Beweggr&#252;nde: sie Wurzeln in der tiefen vorrevoIution&#228;ren Krise, welche das Regime der Dritten Republik sch&#252;ttelt.</p>

<p>Nach achtzehnj&#228;hriger Unterbrechung hatte der Autor dieses Buches Gelegenheit, zwei Jahre lang (1933-1935) in Frankreich zu weilen, obgleich nur als provinzieller Beobachter, der obendrein selber unter geheimer Beobachtung stand. W&#228;hrend dieser Zeit spielte sich im Departement ls&#232;re, wo der Autor lebte, eine kleine, ganz gew&#246;hnliche und allt&#228;gliche Episode ab, die jedoch den Schl&#252;ssel zur gesamten franz&#246;sischen Politik liefert. In einem Sanatorium, das dem Comit&#233; des Forges geh&#246;rt, erlaubte sich ein junger Arbeiter, dem eine schwere Operation bevorstand, die revolution&#228;re Presse zu lesen (richtiger die Presse, die er in seiner Naivit&#228;t f&#252;r revolution&#228;r hielt: die <strong>Humanit&#233;</strong>). Die Administration stellte dem unvorsichtigen Kranken, und nach ihm vier anderen, die seine Sympathien teilten, das Ultimatum: entweder auf den Bezug der unerw&#252;nschten Publikationen zu verzichten oder sofort auf die Stra&#223;e geworfen zu werden. Die Berufung der Kranken darauf, dass im Sanatorium ja ganz offen klerikal-reaktion&#228;re Propaganda betrieben werde, half nat&#252;rlich nicht. Da es sich um einfache Arbeiter handelte, die weder Abgeordnetenmandate noch Ministerportefeuilles riskierten, sondern blo&#223; Gesundheit und Leben, so hatte das Ultimatum keinem Erfolg: die f&#252;nf Kranken, der eine am Vorabend der Operation, wurden aus dem Sanatorium hinausgeworfen. Grenoble hatte damals eine sozialistische Gemeindeverwaltung, an deren Spitze Dr. Martin stand, einer jener konservativen Bourgeois, die im Allgemeinen in der sozialistischen Partei den Ton angeben und deren vollendetster Vertreter L&#233;on Blum ist. Die davongejagten Arbeiter machten den Versuch, beim Maire Schutz zu suchen. Vergebens: trotz allen Bem&#252;hungen, Briefen, F&#252;rsprachen wurden sie nicht einmal vorgelassen. Sie wandten sich an das linke Lokalblatt La D&#233;p&#233;che, in dem die Radikalen und die Sozialisten ein unzertrennliches Kartell bilden. Als der Direktor der Zeitung erfuhr, dass es sich um ein Sanatorium des Comit&#233; des Forges handelte, lehnte er es rundweg ab sich einzumischen: alles was Sie wollen, nur nicht das. Wegen einer solchen Unvorsichtigkeit gegen&#252;ber dieser m&#228;chtigen Organisation waren der D&#233;p&#233;che schon einmal die Anzeigen entzogen worden und ihr ein Einnahmeverlust von 20.000 Fr. entstanden. Zum Unterschied von den Proletariern hatten der Direktor der &#8222;linken&#8220; Zeitung wie der Maire etwas zu verlieren: sie verzichteten daher auf den ungleichen Kampf und &#252;berlie&#223;en die Arbeiter mit ihren kranken D&#228;rmen und Nieren dem eigenen Schicksal.</p>

<p>Alle ein, zwei Wochen h&#228;lt der sozialistische Maire, geplagt von tr&#252;ben Jugenderinnerungen, eine Rede &#252;ber die Vorz&#252;ge des Sozialismus vor dem Kapitalismus. W&#228;hrend der Wahlen unterst&#252;tzt die D&#233;p&#233;che den Maire und seine Partei. Alles ist in Ordnung. Das Comit&#233; des Forges verh&#228;lt sich zu dieser Art Sozialismus, der den materiellen Interessen des Kapitals nicht im geringsten schadet, mit liberaler Toleranz. Vermittelst Anzeigen f&#252;r 20.000 Franken im Jahr (so billig sind diese Herren zu haben!) halten sich die Feudalen der Schwerindustrie und der Banken eine gro&#223;e Kartellzeitung faktisch unterworfen! Und nicht nur sie: das Comit&#233; des Forges hat offensichtlich genug mittelbare und unmittelbare Argumente f&#252;r die Herren Maires, Senatoren, Abgeordneten, darunter auch die sozialistischen. Das ganze offizielle Frankreich steht unter der Diktatur des Finanzkapitals. Im Larousse&#8217;schen Lexikon hei&#223;t dieses System &#8222;Demokratische Republik&#8220;.</p>

<p>Den Herren linken Abgeordneten und Redakteuren, nicht nur in der Is&#232;re. sondern in allen Departements Frankreichs schien es, als werde ihr friedliches Zusammenleben mit der kapitalistischen Reaktion kein Ende haben. Sie haben sich geirrt. Die l&#228;ngst vom Wurmstich zerfressene Demokratie f&#252;hlte pl&#246;tzlich einen Revolverlauf an ihrer Schl&#228;fe. So wie Hitlers Aufr&#252;stung eine rauhe materielle Tatsache &#8211;- die gegenw&#228;rtige Umw&#228;lzung in den Beziehungen zwischen den Staaten verursachte, indem sie offenbarte, wie eitel und tr&#252;gerisch das sogenannte &#8222;internationale Recht&#8220; ist, so brachten die bewaffneten Banden des Oberst de La Rocque die inneren Verh&#228;ltnisse Frankreichs in eine Wallung, die alle Parteien ohne Ausnahme zwang, sich umzustellen, umzuf&#228;rben und umzugruppieren.</p>

<p>Friedrich Engels schrieb einmal, der Staat, somit auch die demokratische Republik, das sind Abteilungen bewaffneter Menschen zum Schutz des Eigentums: alles &#252;brige besch&#246;nigt oder maskiert nur diese Tatsache. Die beredten Verteidiger des &#8222;Rechts&#8220;, vom Schlage Herriots oder Blums, haben sich stets &#252;ber solchen Zynismus emp&#246;rt. Doch Hitler und de La Rocque, jeder auf seinem Gebiet, haben erneut bewiesen, dass Engels Recht hat.</p>

<p>Daladier war Anfang 1934 Ministerpr&#228;sident kraft des allgemeinen, gleichen, direkten und geheimen Wahlrechts. In seiner Tasche, neben dem Schnupftuch, trug er die nationale Souver&#228;nit&#228;t. Sobald aber die Banden de La Rocques, Maurras &amp; Co zeigten, dass sie zu schie&#223;en und Polizeipferden die Sehnen zu zerschneiden wagen, trat der souver&#228;ne Daladier seinen Platz einem politischen lnvaliden ab, auf den die F&#252;hrer der bewaffneten Banden gesetzt hatten. Das ist eine Tatsache, die weitaus bedeutender ist als alle Wahlstatistik, und die aus der j&#252;ngsten Geschichte Frankreichs nicht auszul&#246;schen ist, denn sie ist ein Vorzeichen der Zukunft.</p>

<p>Nat&#252;rlich ist nicht jede mit Revolvern ausger&#252;stete Gruppe imstande, zu beliebiger Zeit die Richtung des politischen Lebens eines Landes zu &#228;ndern. Nur die bewaffneten Abteilungen, die Organe bestimmter Klassen sind, k&#246;nnen unter <em>gewissen</em> Umst&#228;nden eine entscheidende Rolle spielen. Oberst de La Rocque und seine Anh&#228;nger wollen die &#8222;Ordnung&#8220; vor Ersch&#252;tterungen bewahren. Da aber die Ordnung in Frankreich gleichbedeutend ist mit Herrschaft des Finanzkapitals &#252;ber die mittlere und kleine Bourgeoisie, und Herrschaft der Bourgeoisie als Ganzes &#252;ber das Proletariat und die ihm nahestehenden Schichten, so sind de La Rocques Abteilungen nichts weiter als bewaffnete Sto&#223;trupps des Finanzkapitals.</p>

<p>Dieser Gedanke ist nicht neu. Ihm kann man sogar auf den Seiten des <strong>Populaire</strong> und der <strong>Humanit&#233;</strong> h&#228;ufig begegnen, wenn er von diesen selbstverst&#228;ndlich auch nicht zuerst formuliert wurde. Allein, diese Bl&#228;tter sprechen nur die halbe Wahrheit aus. Die andere, nicht weniger wichtige H&#228;lfte besagt, dass Herriot und Daladier mit ihren Anh&#228;ngern ihrerseits ebenfalls eine Agentur des Finanzkapitals sind: anders h&#228;tten die Radikalen nicht jahrzehntelang die Regierungspartei Frankreichs sein k&#246;nnen. Will man nicht Versteck spielen, so muss gesagt werden, dass de La Rocque und Daladier ein und demselben Herren dienen. Das bedeutet nat&#252;rlich nicht, dass sie oder ihre Methoden identisch seien. Im Gegenteil. Sie hassen einander w&#252;tend wie zwei spezialisierte Agenturen, von denen jede ein besonderes Heilsgeheimnis besitzt. Daladier verspricht, die Ordnung mit Hilfe der hergebrachten trikoloren Demokratie aufrechtzuerhalten. De La Rocque ist der Meinung, der &#252;berlebte Parlamentarismus verdiene hinweggefegt zu werden zugunsten einer offenen Milit&#228;r- und Polizeidiktatur. Die politischen Methoden sind entgegengesetzt. aber die sozialen Interessen sind dieselben.</p>

<p>Die geschichtliche Ursache des Antagonismus zwischen de La Rocque und Daladier &#8211; wir bedienen uns dieser Namen nur der Einfachheit der Darstellung halber &#8211; ist der Verfall des kapitalistischen Systems, seine unheilbare Krise, seine F&#228;ulnis. Trotz ununterbrochenen Errungenschaften der Technik und umw&#228;lzenden Fortschritten einzelner Industriezweige hemmt der Kapitalismus als Ganzes die Entwicklung der Produktivkr&#228;fte, wodurch er &#228;u&#223;erste Unsicherheit der sozialen und internationalen Beziehungen erzeugt. Die parlamentarische Demokratie ist unl&#246;sbar an die Epoche der freien Konkurrenz und des internationalen Freihandels gekn&#252;pft. Die Bourgeoisie konnte Streik-. Versammlungs-, Pressefreiheit so lange dulden, wie. die Produktivkr&#228;fte sich aufw&#228;rts bewegten, die Absatzm&#228;rkte sich erweiterten, der Wohlstand der Massen sich, wenigstens teilweise, hob, und die kapitalistischen Nationen leben und leben lassen konnten. Nicht so heute. Die Sowjetunion ausgenommen, ist die imperialistische Epoche charakterisiert durch Stillstand oder R&#252;ckgang des Nationaleinkommens, chronische Agrarkrise und organische Arbeitslosigkeit. Diese Erscheinungen sind der heutigen Phase des Kapitalismus so innerlich eigen, wie Podagra und Aderverkalkung einem bestimmten Alter des Menschen. Das Weltwirtschaftschaos als eine Folge des letzten Krieges erkl&#228;ren, hei&#223;t hoffnungslose Oberfl&#228;chlichkeit im Geiste des Herrn Caillaux, des Grafen Sforza usw. an den Tag legen. Der Krieg war selbst nichts anderes als ein Versuch der kapitalistischen L&#228;nder, den bereits hereinbrechenden Krach auf des Gegners Buckel zu w&#228;lzen. Der Versuch ist nicht gelungen. Der Krieg hat die Verfallserscheinungen nur noch vertieft; in seiner weiteren Entwicklung bereitet dieser Verfall einen neuen Krieg vor.</p>

<p>So schlecht die franz&#246;sische Wirtschaftsstatistik, die absichtlich die Probleme der Klassengegens&#228;tze umgeht, auch ist, die Erscheinungen des eigentlichen sozialen Verfalls kann sie doch nicht verbergen. Bei allgemeiner Senkung des Nationaleinkommens, bei wahrhaft erschreckendem Sturz des Einkommens der Bauern, bei Ruin der kleinen Leute aus der Stadt, bei wachsender Arbeitslosigkeit machen die Riesenunternehmungen mit j&#228;hrlichen Ums&#228;tzen von &#252;ber 100 bis 200 Millionen gl&#228;nzende Gesch&#228;fte. Das Finanzkapital saugt im vollen Sinne des Wortes dem franz&#246;sischen Volk das Blut aus den Adern. Das ist die soziale Grundlage der Ideologie und der Politik der &#8222;nationalen Union&#8220;.</p>

<p>Linderungen und Lichtdurchbr&#252;che im Verfallsprozess sind m&#246;glich, sogar unvermeidlich, sie bleiben jedoch rein konjunkturell. Die allgemeine Tendenz unserer Epoche aber stellt Frankreich, nach einer Reihe anderer L&#228;nder, unabweislich vor die Alternative: entweder muss das Proletariat die durch und durch verfaulte b&#252;rgerliche Ordnung st&#252;rzen, oder das Kapital muss im Interesse seiner Selbsterhaltung die Demokratie mit dem Faschismus vertauschen. F&#252;r wie lange? Auf diese Frage gibt Mussolinis und Hitlers Schicksal die Antwort.</p>

<p>Die Faschisten schossen am 6. Februar l934 auf direkten Auftrag der B&#246;rse, der Banken und Truste. Von denselben Kommandoh&#246;hen erhielt Daladier Befehl. Doumergue die Macht abzugeben. Und wenn der radikale Premierminister kapitulierte &#8211; mit jenem Kleinmut, der die Radikalen &#252;berhaupt auszeichnet &#8211; so gerade deswegen. weil er in de La Rocques Banden die Sto&#223;garden seines eigenen Herrn erkannte. Mit anderen Worten; der souver&#228;ne Daladier trat Doumergue die Macht aus demselben Grunde ab, aus dem der Direktor der D&#233;p&#233;che und der B&#252;rgermeister von Grenoble es ablehnten, die scheu&#223;liche Grausamkeit der Agenten des Comit&#233; des Forges an den Pranger zu stellen.</p>

<p>Der &#220;bergang von der Demokratie zum Faschismus ist jedoch schwanger mit der Gefahr sozialer Ersch&#252;tterungen. Daher das taktische Schwanken und die Meinungsverschiedenheiten bei den Spitzen der Bourgeoisie. Alle Magnaten des Kapitals sind f&#252;r weitere Verst&#228;rkung der bewaffneten Abteilungen, die in der Stunde der Gefahr eine rettende Reserve sein k&#246;nnen. Doch welchen Platz ihnen schon heute anweisen, ob man ihnen erlauben soll, zur Attacke &#252;berzugehen, oder sie einstweilen nur als Drohung wirken lassen, diese Fragen sind noch ungel&#246;st. Das Finanzkapital glaubt nicht, dass es den Radikalen noch m&#246;glich sei, die kleinb&#252;rgerlichen Massen hinter sich her zu f&#252;hren und mit deren Druck das Proletariat im Rahmen der &#8222;demokratischen&#8220; Disziplin zu halten. Aber es ist auch nicht davon &#252;berzeugt, dass die faschistischen Organisationen, denen bis jetzt noch eine wirkliche Massenbasis fehlt, die Macht erobern und eine starke Ordnung schaffen k&#246;nnten.</p>

<p>Nicht die parlamentarische Rhetorik, sondern die Emp&#246;rung der Arbeiter, der allerdings von Jouhaux B&#252;rokratie im Keime erstickte Generalstreikversuch, schlie&#223;lich die lokalen Aufst&#228;nde (Toulon, Brest ...) &#252;berzeugten die Lenker in den Kulissen von der Notwendigkeit zur Vorsicht. Die Faschisten wurden sanft verwarnt, die Radikalen atmeten ein ganz klein wenig freier. Le Temps, der schon so weit gewesen war, in einer Reihe von Artikeln der &#8222;jungen Generation&#8220; Hand und Herz anzutragen, entdeckte von neuem die Vorz&#252;ge des dem franz&#246;sischen Genie angemessenen liberalen Regimes. So kam ein unstetiges, &#220;bergangs- und Bastardregime zustande, angemessen nicht dem franz&#246;sischen Genius, sondern dem Untergang der Dritten Republik. An diesem Regime fallen am deutlichsten seine <em>bonapartistischen</em> Z&#252;ge auf: Unabh&#228;ngigkeit der Macht von Parteien und Programmen, Liquidierung der parlamentarischen Gesetzgebung vermittelst au&#223;erordentlicher Vollmachten, eine Regierung, die sich &#252;ber die k&#228;mpfenden Lager, d.h. faktisch &#252;ber die Nation erhebt, als ihr &#8222;Schiedsrichter&#8220;. Die Kabinette Doumergue, Flandin, Laval, alle drei mit unver&#228;nderter Teilnahme der kompromittierten und gedem&#252;tigten Radikalen, stellen nur leichte Variationen &#252;ber ein und dasselbe Thema dar.</p>

<p>Bei der Entstehung des Kabinetts Sarraut verk&#252;ndete L&#233;on Blum, dessen Scharfsinn nur zwei, statt drei Dimensionen besitzt: &#8222;Die letzten Auswirkungen des 6. Februar sind auf der parlamentarischen Ebene zerst&#246;rt&#8220;. (<strong>Populaire</strong> vom 2. Februar 1936). Das hei&#223;t man den Schatten der Kutsche mit dem Schatten der B&#252;rste waschen! Als sei &#252;berhaupt &#8222;auf parlamentarischer Ebene&#8220; der Druck bewaffneter Abteilungen des Finanzkapitals aufzuheben! Als sei es m&#246;glich, dass Sarraut diesem Druck nicht unterliegt und nicht vor ihm zittert! In Wirklichkeit stellt die Regierung Sarraut-Flandin eine Abart desselben halbparlamentarischen &#8222;Bonapartismus&#8220; dar, nur mit leichter Neigung nach links. Sarraut selbst hat auf Anklagen wegen der von ihm ergriffenen Ma&#223;nahmen im Parlament vortrefflich geantwortet: &#8222;Sind meine Ma&#223;nahmen willk&#252;rlich (arbitraires), so weil ich Schiedsrichter (arbitre) sein will&#8220;. Dieser Aphorismus h&#228;tte sogar im Munde Napoleon III. nicht schlecht geklungen. Sarraut f&#252;hlt sich nicht als Bevollm&#228;chtigter einer bestimmten Partei oder eines Parteienblocks an der Macht, wie es sich nach den Gesetzen des Parlamentarismus geh&#246;rt, sondern als Schiedsrichter &#252;ber Klassen und Parteien, wie es den Gesetzen des Bonapartismus entspricht.</p>

<p>Die Versch&#228;rfung des Klassenkampfes und besonders das offene Auftreten der bewaffneten Banden der Reaktion brachten auch die Arbeiterorganisationen in nicht geringen Aufruhr. Die sozialistische Partei, die friedlich die Rolle des f&#252;nften Rades am Wagen der Dritten Republik spielte, sah sich gezwungen ihrer kartellistischen Tradition halb zu entsagen und sogar mit ihrem rechten Fl&#252;gel (den &#8222;Neo&#8220;) zu brechen Zu eben dieser Zeit machten die Kommunisten die umgekehrte Entwicklung, aber weitaus gro&#223;z&#252;giger. Mehrere Jahre lang hatten diese Herren von Barrikaden, von der Eroberung der Stra&#223;e und &#228;hnlichem geschw&#228;tzt (das Geschw&#228;tz hatte allerdings vorwiegend literarischen Charakter). Jetzt nach dem 6. Februar, als sie begriffen, dass es Ernst wird, st&#252;rzten die Barrikadenmeister nach rechts. Dieser nat&#252;rliche Reflex der erschrockenen Phrasendrescher fiel vortrefflich mit der neuen internationalen Orientierung der Sowjetdiplomatie zusammen.</p>

<p>Unter dein Druck der Gefahr seitens Hitlerdeutschland wandte sich die Kremlpolitik Frankreich zu. Status quo in den internationalen Beziehungen! Status quo in den inneren Verh&#228;ltnissen Frankreich! Hoffnungen auf die sozialistische Revolution? Hirngespinste! In den f&#252;hrenden Kreisen des Kreml wird vom franz&#246;sischen Kommunismus anders als mit Verachtung gar nicht gesprochen. Man behalte, was man hat, damit es nicht noch schlimmer kommt. Die parlamentarische Demokratie in Frankreich ist ohne die Radikalen nicht vorstellbar: sollen die Sozialisten sie also unterst&#252;tzen; den Kommunisten wird man befehlen, den Block Blum-Herriot nicht zu st&#246;ren; wenn m&#246;glich sollen sie sich selbst dem Block anschlie&#223;en. Nur keine Ersch&#252;tterungen. nur keine Drohung! Das ist der Kurs des Kreml.</p>

<p>Wenn Stalin auf die Weltrevolution verzichtet, wollen die b&#252;rgerlichen Parteien Frankreichs das nicht glauben. Wie falsch! Blinde Vertrauensseligkeit ist in der Politik nat&#252;rlich keine hohe Tugend. Aber auch blindes Misstrauen ist nicht besser. Man muss verstehen, die Worte mit den Taten zu vergleichen und die allgemeine Entwicklungstendenz &#252;ber einen Zeitraum mehrerer Jahre zu erkennen. Stalins von den Interessen der privilegierten Sowjetb&#252;rokratie bestimmte Politik ist ganz und gar konservativ geworden. Die franz&#246;sische Bourgeoisie hat allen Grund, Stalin zu trauen. Um so weniger Grund zum Vertrauen hat das franz&#246;sische Proletariat.</p>

<p>Auf dem Vereinigungskongress der Gewerkschaften [CGT und CGTU] in Toulouse fand der &#8222;Kommunist&#8220; Racamond f&#252;r die Politik der Volksfront eine wahrhaft unsterbliche Umschreibung: &#8222;Wie die Sch&#252;chternheit der Radikalen Partei besiegen?&#8220; Wie die Angst der Bourgeoisie vor dem Proletariat besiegen? Ganz einfach: die schrecklichen Revolution&#228;re m&#252;ssen das Messer, das sie zwischen den Z&#228;hnen hatten, wegwerfen, Pomade ins Haar tun und der reizendsten aller Odalisken ein L&#228;cheln entlocken: das wird einen Vaillant-Couturier letzter Ausgabe ergeben. Unter dem Druck der geschniegelten &#8222;Kommunisten&#8220;, die aus allen Kr&#228;ften die nach links strebenden Sozialisten nach rechts dr&#228;ngten, musste Blum wiederum die Orientierung wechseln, zum Gl&#252;ck in die altgewohnte Richtung. So entstand die Volksfront, eine Versicherungsgesellschaft gegen den Bankrott der Radikalen auf Kosten des Kapitals der Arbeiterorganisationen.</p>

<p>Der Radikalismus ist untrennbar von der Freimaurerei, und damit ist schon alles gesagt. W&#228;hrend der Debatten im Abgeordnetenhaus &#252;ber die faschistischen Verb&#228;nde bemerkte Herr Xavier Vallat, Trotzki habe seinerzeit den franz&#246;sischen Kommunisten &#8222;verboten&#8220;, den Freimaurerlogen anzugeh&#246;ren. Herr Jammy Schmidt. eine anscheinend hohe Autorit&#228;t auf diesem Gebiet, erkl&#228;rte ebendort das Verbot aus der Unvereinbarkeit des despotischen Bolschewismus mit dem &#8222;Freigeist&#8220;. &#220;ber dies Thema mit den radikalen Abgeordneten zu streiten, besteht f&#252;r uns kein Grund. Aber wir halten auch heute f&#252;r des geringsten Vertrauens unw&#252;rdig jenen Arbeitervertreter, der in der s&#252;&#223;lichen Freimaurerreligion der Klassengemeinschaft Anregung oder Trost sucht. Das Kartell war nicht zuf&#228;llig begleitet von breiter Teilnahme der Sozialisten an der Maskerade der Logen. Jetzt ist die Reihe an den reum&#252;tigen Kommunisten, Sch&#252;rzchen anzulegen! Mit den Sch&#252;rzchen wird es &#252;brigens den neubekehrten Lehrlingen leichter fallen, den Meistern des Kartells zu dienen.</p>

<p>Aber die Volksfront &#8211; erwidert man uns nicht ohne Entr&#252;stung &#8211; ist absolut kein Kartell, sondern eine Massenbewegung. Mangel an schw&#252;lstigen Definitionen herrscht nat&#252;rlich nicht, aber an der Sache &#228;ndern sie nichts. Bestimmung des Kartells war stets, die Massenbewegung zu <em>bremsen</em> durch Ablenkung ins Bett der Klassengemeinschaft. Das eben ist auch genau die Bestimmung der Volksfront. Der Unterschied zwischen ihnen &#8211; und er ist nicht von geringer Bedeutung &#8211; ist der, dass das traditionelle Kartell sich in einer verh&#228;ltnism&#228;&#223;ig ruhigen und stabilen Epoche des parlamentarischen Regimes abspielte. Jetzt aber, wo die Massen ungeduldiger und aufbrausender geworden sind, bedarf es einer wirksameren Bremse, mit Beteiligung der &#8222;Kommunisten&#8220;. Gemeinsame Versammlungen. Paradeumz&#252;ge, Schw&#252;re, Verquickung der Kommunardenfahne mit der der Versailler, L&#228;rm, Geschrei, Demagogie &#8211; alles dient einem einzigen Zweck: die Massenbewegung zum Stehen zu bringen und zu demoralisieren.</p>

<p>Als Sarraut in der Kammer sich vor der Rechten rechtfertigte, erkl&#228;rte er, seine harmlosen Zugest&#228;ndnisse an die Volksfront seien nichts anderes als ein <em>Sicherheitsventil</em> des Regimes. Diese Offenheit mag unvorsichtig scheinen. Sie wurde aber von der &#228;u&#223;ersten Linken mit st&#252;rmischem Applaus belohnt. Wahrlich, Sarraut hatte keine Ursache, sich Zwang anzutun. Auf jeden Fall gelang es ihm, vielleicht nicht ganz bewusst, eine klassische Definition der Volksfront zu geben: Sicherheitsventil gegen die Massenbewegung. Herr Sarraut liebt &#252;berhaupt die Aphorismen!</p>

<p>Au&#223;enpolitik ist Fortsetzung der Innenpolitik. G&#228;nzlich Verzicht leistend auf den Standpunkt des Proletariats, machen sich Blum, Cachin &amp; Co. unter der Maske der &#8222;kollektiven Sicherheit&#8220; und des &#8222;internationalen Rechts&#8220; den Standpunkt des nationalen Imperialismus zu eigen. Sie bereiten genau dieselbe Politik der Kriecherei vor, die sie 1911-18 betrieben, nur mit dem Zusatz: &#8222;f&#252;r die Verteidigung der UdSSR&#8220;. Indessen, w&#228;hrend der Jahre 1918-1923, als die Sowjetdiplomatie ebenfalls nicht wenig zu lavieren und Abkommen zu schlie&#223;en hatte, konnte nicht eine der Kominternsektionen an einen Block mit der eigenen Bourgeoisie auch nur denken! Ist nicht dies allein schon ein hinreichender Beweis f&#252;r die Aufrichtigkeit des Stalinschen Verzichts auf die Weltrevolution?</p>

<p>Mit denselben Erw&#228;gungen, mit denen die Kominternf&#252;hrer sich an die Br&#252;ste der Demokratie h&#228;ngen in der Periode ihrer Agonie, entdeckten sie das lichte Antlitz des V&#246;lkerbundes, als diesen bereits Todeskr&#228;mpfe zu sch&#252;tteln begannen. So entstand, gemeinsam mit den Radikalen und der Sowjetunion die au&#223;enpolitische Plattform. Das innenpolitische Programm der Volksfront ist gebraut aus Gemeinpl&#228;tzen, die nicht weniger freie Deutungen zulassen als der Genfer Covenant. Der allgemeine Sinn des Programms ist: alles bleibt beim Alten. Indessen, die Massen wollen das Alte nicht mehr: darin besteht ja eben das Wesen der politischen Krise.</p>

<p>Das Proletariat politisch entwaffnend, sind die Blum, Paul Faure, Cachin, Thorez vor allem darum besorgt, dass es sich nicht physisch bewaffne. Die Agitation dieser Herren unterscheidet sich in nichts von Pfaffenpredigten &#252;ber die Vorz&#252;ge der Moralgrunds&#228;tze. Engels. der lehrte, dass das Problem der Staatsmacht ein Problem von bewaffneten Abteilungen ist, Marx. der den Aufstand als eine Kunst betrachtete, sind f&#252;r die heutigen Deputierten, Senatoren und B&#252;rgermeister der Volksfront so etwas wie mittelalterliche Barbaren. Der <strong>Populaire</strong> bildet zum hundertsten Mal die Gestalt eines hungrigen Arbeiters ab mit der Unterschrift: &#8222;Ihr werdet schon noch begreifen, dass unsere nackten F&#228;uste solider sind als alle Eure Gummikn&#252;ppel&#8220;. Welch erhabene Verachtung f&#252;r die Milit&#228;rtechnik! Sogar der abessinische Negus hat in dieser Hinsicht fortschrittlichere Ansichten. Die Umst&#252;rze in Italien, Deutschland, &#214;sterreich haben f&#252;r diese Leute anscheinend nicht existiert. Werden sie aufh&#246;ren, die &#8222;nackten F&#228;uste&#8220; zu besingen, wenn de La Rocque ihnen selbst Handschellen anlegen wird? Mit. unter bedauert man es fast, dass die Herren F&#252;hrer diese Erfahrung nicht einzeln machen k&#246;nnen, ohne dass die Massen betroffen w&#252;rden.</p>

<p>Vom Standpunkt des b&#252;rgerlichen Regimes in seiner Gesamtheit bildet die Volksfront eine Episode im Konkurrenzkampf zwischen Radikalismus und Faschismus um Aufmerksamkeit und Gunst des Gro&#223;kapitals. Durch ihre theatralischen Verbr&#252;derungen mit Sozialisten und Kommunisten wollen die Radikalen dem Herrn beweisen, dass es um die Sache des Regimes durchaus nicht so schlecht steht, wie rechts behauptet wird, dass die Gefahr der Revolution durchaus nicht so gro&#223; ist, dass sogar Vaillant-Couturier das Messer mit der Hundeleine vertauschte, dass man durch die zahmen &#8222;Revolution&#228;re&#8220;. die Arbeitermassen disziplinieren und folglich das parlamentarische System vor dem Zusammenbruch retten kann.</p>

<p>Nicht alle Radikalen glauben in gleicher Weise an dieses Man&#246;ver: die solideren und einflussreicheren mit Herriot an der Spitze, ziehen es vor, eine abwartende Haltung einzunehmen. Aber auch sie k&#246;nnen letzten Endes nichts anderes vorschlagen. Die Krise des Parlamentarismus ist vor allem eine Krise des Vertrauens der W&#228;hler zum Radikalismus. Solange das Mittel zur Verj&#252;ngung des Kapitalismus nicht gefunden ist, wird und kann es kein Rezept f&#252;r die Rettung der radikalen Partei geben. Ihr steht nur frei, zwischen verschiedenen Varianten des politischen Untergangs zu w&#228;hlen. Selbst ein relativer Erfolg bei den bevorstehenden Wahlen wird ihren Zusammenbruch nicht abwenden und nicht einmal lange aufschieben.</p>

<p>Die F&#252;hrer der sozialistischen Partei, die leichtfertigsten Politiker von ganz Frankreich, beschweren sich nicht mit der Soziologie der Volksfront: aus L&#233;on Blums endlosen Monologen kann niemand etwas lernen. Was die Kommunisten betrifft, die au&#223;erordentlich stolz sind auf ihre Initiative hinsichtlich der Zusammenarbeit mit der Bourgeoisie, so stellen sie die Volksfront dar als ein <em>B&#252;ndnis des Proletariats mit den Mittelklassen</em>. Welche Parodie auf den Marxismus! Die radikale Partei ist durchaus keine Partei des Kleinb&#252;rgertums. Sie ist nicht einmal ein &#8222;Block der mittleren und der kleinen Bourgeoisie&#8220;, nach einer unsinnigen Definition der Moskauer Prawda. Die mittlere Bourgeoisie beutet nicht nur wirtschaftlich, sondern auch politisch das Kleinb&#252;rgertum aus und ist selber eine Agentur des Finanzkapitals. Ein hierarchisches, auf Ausbeutung begr&#252;ndetes, politisches Verh&#228;ltnis mit dem neutralen Namen &#8222;Block&#8220; belegen, hei&#223;t der Wirklichkeit spotten. Ein Kavallerist ist nicht ein Block von Mensch und Pferd. Wenn die Partei der Herriot-Daladier den kleinb&#252;rgerlichen, zum Teil sogar den Arbeitermassen rittlings aufsitzt, so nur, um sie im Interesse der kapitalistischen Ordnung einzulullen und zu betr&#252;gen. Die Radikalen sind die demokratische Partei des franz&#246;sischen Imperialismus, jede andere Definition ist L&#252;ge.</p>

<p>Die Krise des kapitalistischen Systems entwaffnet die Radikalen, indem sie ihnen die traditionellen Mittel zur Einschl&#228;ferung des Kleinb&#252;rgertums fortnimmt. Die &#8222;Mittelklassen&#8220; beginnen zu f&#252;hlen, wenn nicht gar zu verstehen, dass die Lage mit sch&#228;bigen Reformen nicht zu retten ist, dass ein k&#252;hner Bruch mit der herrschenden Ordnung vonn&#246;ten ist. Allein, Radikalismus und K&#252;hnheit, sind wie Wasser und Feuer. Der Faschismus n&#228;hrt sich vor allem von dem wachsenden Misstrauen des Kleinb&#252;rgertums zum Radikalismus. Man kann ohne &#220;bertreibung sagen, Frankreichs politisches Schicksal wird sich in erheblichem Masse danach gestalten, wie der Radikalismus liquidiert wird, und wer seine Nachfolge antreten, d.h. &#252;ber den Einfluss auf die kleinb&#252;rgerlichen Massen verf&#252;gen wird: der Faschismus oder die Partei des Proletariats.</p>

<p>Eine elementare Wahrheit der marxistischen Strategie lautet, dass das B&#252;ndnis des Proletariats mit den kleinen Leuten von Stadt und Land nur im unvers&#246;hnlichen Kampf gegen die traditionellen parlamentarischen Vertreter des Kleinb&#252;rgertums zu verwirklichen ist. Um die Bauernschaft auf die Seite des Proletariats zu ziehen, hei&#223;t es den Bauer dem radikalen Berufspolitiker entrei&#223;en, der den Bauer dem Finanzkapital untert&#228;nig macht. Im Gegensatz hierzu ist die Volksfront, das Komplott der Arbeiterb&#252;rokratie mit den schlimmsten politischen Ausbeutern der Mittelklassen nur imstande, in den Massen den Glauben an den revolution&#228;ren Weg zu t&#246;ten und sie der faschistischen Konterrevolution in die Arme zu treiben.</p>

<p>Es ist kaum zu glauben, doch einige Zyniker versuchen tats&#228;chlich die Volksfrontpolitik mit Hinweisen auf Lenin zu rechtfertigen, welcher n&#228;mlich bewies, dass man &#8222;ohne Kompromisse&#8220; nicht wegkommt und im Besonderen nicht ohne Abkommen mit anderen Parteien. Der Hohn der heutigen Kominternf&#252;hrer auf Lenin ist zur Regel geworden; sie treten die gesamte Lehre des Erbauers der bolschewistischen Partei mit F&#252;&#223;en, hernach aber wallfahren sie nach Moskau, ihn im Mausoleum zu verehren.</p>

<p>Lenin begann sein Wirken im zaristischen Russland, wo nicht nur das Proletariat und die Bauernschaft, nicht nur die Intelligenz. sondern auch breite Kreise der Bourgeoisie in Opposition zum alten Regime standen. Wenn die Volksfrontpolitik &#252;berhaupt irgendwo zu Recht bestehen konnte, scheint es vor allem in einem Lande, das seine b&#252;rgerliche Revolution noch nicht vollzogen hat. Die Herren F&#228;lscher t&#228;ten jedoch gut zu zeigen, auf welcher Etappe, wann und unter welchen Umst&#228;nden die bolschewistische Partei in Russland so etwas wie eine Volksfront gebildet h&#228;tte. M&#246;gen sie nur ihre Einbildungskraft anstrengen und in den historischen Dokumenten herumw&#252;hlen.</p>

<p>Der Bolschewismus schloss mit den revolution&#228;ren kleinb&#252;rgerlichen Organisationen praktische Abkommen, zum Beispiel f&#252;r gemeinsamen illegalen Transport der revolution&#228;ren Literatur, bisweilen zwecks gemeinsamer Organisierung einer Stra&#223;endemonstration, mitunter zum Widerstand gegen die Schwarzhundert. W&#228;hrend der Wahlen in die Staatsduma gingen sie unter gewissen Umst&#228;nden Wahlblocks ein mit den Menschewiki, oder mit den Sozialrevolution&#228;ren in zweiter Linie. Das ist auch alles! Weder gemeinsame &#8222;Programme&#8220;, noch gemeinsame st&#228;ndige Einrichtungen, noch Verzicht auf Kritik am zeitweiligen Verb&#252;ndeten. Derartige episodische, begrenzte, streng konkrete Zwecke, Abkommen und Kompromisse &#8211; davon und nur davon sprach Lenin! &#8211; haben nichts gemein mit einer Volksfront, die ein Konglomerat verschiedenartiger Organisationen darstellt, ein dauerndes B&#252;ndnis verschiedener Klassen, verbunden f&#252;r eine ganze Periode &#8211; und was f&#252;r eine Periode! .-&#8211;, gemeinsames Programm und gemeinsame Politik &#8211; eine Politik der Paraden, Deklamationen und des Sand-in-die-Augen-Streuens. Bei der ersten ernsten Pr&#252;fung wird die Volksfront in St&#252;cke zerbrechen, und alle ihre Bestandteile werden tiefe Risse aufweisen. Die Volksfrontpolitik ist eine Politik des Verrats.</p>

<p>Die Regel des Bolschewismus in der Frage der Blocks lautete :<em>getrennt marschieren, vereint schlagen!</em> Die Regel der heutigen Kominternf&#252;hrer ist :<em>vereint marschieren, um getrennt geschlagen zu werden</em>. M&#246;gen sich diese Herren an Stalin und Dimitroff halten, aber sollen sie gef&#228;lligst Lenin in Ruhe lassen!</p>

<p>Man kann nicht ohne Entr&#252;stung die Erkl&#228;rungen der prahls&#252;chtigen F&#252;hrer lesen, wonach die Volksfront Frankreich vor dem Faschismus &#8222;bewahrt hat&#8220; :in Wirklichkeit bedeutet dies blo&#223;, dass die gegenseitigen Ermunterungen die schreckhaften Helden vor &#252;bertriebener Angst &#8222;bewahrten&#8220;. F&#252;r lange Zeit? Zwischen Hitlers erstem Aufstand und seiner Macht&#252;bernahme vergingen zehn Jahre, gekennzeichnet durch h&#228;ufige Ebbe und Flut. Die deutschen Blum und Cachin haben damals ebenfalls nicht nur einmal ihren &#8222;Sieg&#8220; &#252;ber den Nationalsozialismus ausgeschrien. Wir haben ihnen nicht geglaubt und irrten uns nicht. Diese Erfahrung hat jedoch die franz&#246;sischen Vettern der Wels und Th&#228;lmann nichts gelehrt. Zwar beteiligten sich in Deutschland die Kommunisten nicht an der Volksfront, welche die Sozialdemokratie, die b&#252;rgerliche Linke und das katholische Zentrum umfasste (&#8222;ein B&#252;ndnis des Proletariats mit den Mittelklassen&#8220;!). In jener Periode lehnte die Komintern sogar Kampfabkommen der Arbeiterorganisationen gegen den Faschismus ab. Die Resultate sind bekannt. Das hei&#223;este Mitgef&#252;hl mit Th&#228;lmann als Gefangenen der Henker kann uns nicht hindern auszusprechen, dass seine, d.h. Stalins Politik zu Hitlers Sieg mehr beitrug als Hitlers Politik selbst. Nach ihrer Kehrtwendung macht die Komintern jetzt in Frankreich die zur Gen&#252;ge bekannte Politik der deutschen Sozialdemokratie. Ist es da so schwer, die Resultate vorherzusehen?</p>

<p>Die bevorstehenden Parlamentswahlen, wie sie auch ausfallen m&#246;gen, werden <em>an sich</em> ernstliche &#196;nderungen in der Lage nicht erbringen: den W&#228;hlern bleibt letzten Endes die Wahl zwischen einem Schiedsrichter vom Typ Laval und einem Schiedsrichter vom Typ Herriot-Daladier. Da aber Herriot friedlich mit Laval zusammenarbeitete, und Daladier beide unterst&#252;tzte, so ist der Unterschied zwischen ihnen, gemessen an den ihnen von der Geschichte gestellten Aufgaben. ganz winzig.</p>

<p>Zu meinen, Herriot-Daladier seien imstande, den &#8222;zweihundert Familien&#8220;, die Frankreich regieren, den Kampf anzusagen, hei&#223;t frech das Volk zum Narren halten. Die zweihundert Familien schweben nicht in der Luft, sondern sind die organische Kr&#246;nung des Systems des Finanzkapitals. Um mit den zweihundert Familien fertig zu werden, muss man das wirtschaftliche und politische Regime st&#252;rzen, an dessen Erhaltung Herriot und Daladier nicht weniger interessiert sind als Flandin und de La Rocque. Es handelt sich nicht um den Kampf der &#8222;Nation&#8220; gegen einige wenige Magnaten, wie die <strong>Humanit&#233;</strong> es darstellt, sondern um .den Kampf des Proletariats gegen die Bourgeoisie, um Klassenkampf, der nur durch die Revolution entschieden werden kann. Zum Haupthindernis auf diesem Wege wurde das Streikbrecherkomplott der F&#252;hrer der Volksfront.</p>

<p>Wie lange noch in Frankreich halb parlamentarische, halb bonapartistische Kabinette einander abl&#246;sen werden, und durch welche konkreten Etappen &#252;berhaupt das Land in der n&#228;chsten Periode gehen wird, l&#228;sst sich nicht im voraus sagen. Das h&#228;ngt ab von der internationalen und der nationalen Wirtschaftskonjunktur, von der Weltlage, von der Situation in der UdSSR, von dem Haltbarkeitsgrad des italienischen und deutschen Faschismus, vom Gang der Ereignisse in Spanien, schlie&#223;lich &#8211; und das ist der Bedeutung nach nicht der letzte Faktor &#8211; von der Scharfsichtigkeit und Aktivit&#228;t der vorgeschrittensten Elemente des franz&#246;sischen Proletariats. Zuckungen des Francs k&#246;nnen das Ende beschleunigen. Engere Zusammenarbeit Frankreichs mit England ist f&#228;hig es hinauszur&#252;cken. Die Agonie der &#8222;Demokratie&#8220; kann in Frankreich jedenfalls sich weit l&#228;nger hinziehen, als in Deutschland die vorfaschistische Periode Br&#252;ning-Papen-Schleicher dauerte: aber sie h&#246;rt deswegen nicht auf, Agonie zu sein. Die Demokratie wird hinweggefegt werden. Die Frage ist nur: von wem?</p>

<p>Der Kampf gegen die &#8222;200 Familien&#8220;, gegen Faschismus und Krieg &#8211; f&#252;r Frieden, Brot, Freiheit und &#228;hnliche sch&#246;ne Dinge &#8211; ist entweder L&#252;ge oder Kampf um den Sturz des Kapitalismus. Das Problem der revolution&#228;ren Machteroberung steht vor den Werkt&#228;tigen Frankreichs nicht als fernes Ziel, sondern als Aufgabe der einsetzenden Periode. Indes, die sozialistischen und kommunistischen F&#252;hrer verzichten nicht nur auf die revolution&#228;re Mobilisierung des Proletariats. sondern arbeiten ihr auch aus Leibeskr&#228;ften entgegen. Br&#252;derschaft mit der Bourgeoisie schlie&#223;end, jagen und hetzen sie die Bolschewiki. So stark ist ihr Hass gegen die Revolution und ihre Angst vor ihr! Die &#252;belste Rolle spielen unter diesen Bedingungen die Pseudorevolution&#228;re von der Art Marceau Piverts, die die Bourgeoisie zu st&#252;rzen versprechen &#8211; aber nicht anders als mit Einwilligung L&#233;on Blums. Der ganze Verlauf der franz&#246;sischen Arbeiterbewegung in den letzten zw&#246;lf Jahren hat eine Aufgabe auf die Tagesordnung gestellt: die Schaffung einer <em>neuen, revolution&#228;ren Partei</em>.</p>

<p>Raten, ob die Ereignisse f&#252;r deren Formierung &#8222;gen&#252;gend&#8220; Zeit lassen werden, ist die fruchtloseste aller Besch&#228;ftigungen. Der Quell der Geschichte ist schier unersch&#246;pflich an verschiedenen Varianten, &#220;bergangsformen, Etappen, Beschleunigungen und Verz&#246;gerungen. Der Faschismus kann unter dem Einfluss wirtschaftlicher Schwierigkeiten vorzeitig losschlagen und eine Niederlage erleiden. Das k&#228;me einem langen Fristenaufschub gleich. Umgekehrt kann er aus Vorsicht zu lange in abwartender Position bleiben und dadurch den revolution&#228;ren Organisationen neue Chancen geben. Die Volksfront kann an ihren Widerspr&#252;chen eher zerbrechen, als der Faschismus imstande ist, den Generalangriff zu er&#246;ffnen: das w&#252;rde eine Periode der Umgruppierungen und Spaltungen in den Arbeiterparteien und der raschen Zusammenschwei&#223;ung der revolution&#228;ren Avantgarde bedeuten. Spontane Massenbewegungen wie Toulon und Brest k&#246;nnen breiten Aufschwung erleben und dem revolution&#228;ren Hebel starken Nachdruck verleihen. Schlie&#223;lich muss sogar der Sieg des Faschismus in Frankreich; der theoretisch nicht ausgeschlossen ist, durchaus nicht sein tausendj&#228;hriges Reich bedeuten, wie es Hitler weissagt, ja braucht ihm nicht einmal die Frist zu garantieren, &#252;ber die Mussolini verf&#252;gte. Beginnend mit Italien oder Deutschland, w&#252;rde der Abend des Faschismus bald auch &#252;ber Frankreich hereinbrechen. In diesem, dem allerung&#252;nstigsten Fall, bedeutet die Schaffung der revolution&#228;ren Partei die Stunde der Revanche n&#228;her r&#252;cken. Die gescheiten Leute, die die unaufschiebbare Aufgabe mit den Worten abtun: &#8222;die Bedingungen sind nicht reif&#8220;, zeigen nur, dass sie selber f&#252;r die Bedingungen nicht reif sind.</p>

<p>Die Marxisten Frankreichs wie der ganzen Welt haben in gewissem Sinne wieder von vorne anzufangen, aber auf ungleich h&#246;herer geschichtlicher Stufe als ihre Vorg&#228;nger. Der Fall der Kommunistischen Internationale, schamloser als der Fall der Sozialdemokratie im Jahre 1914, wird in der ersten Zeit die Vorw&#228;rtsbewegung ungemein erschweren. Die Gewinnung der neuen Kader wird langsam erfolgen, in erbittertem Kampf gegen die Einheitsfront der reaktion&#228;ren und patriotischen B&#252;rokratie innerhalb der Arbeiterklasse. Andererseits stellen gerade diese Schwierigkeiten, die nicht zuf&#228;llig auf das Proletariat einbrechen, eine wichtige Voraussetzung daf&#252;r eine richtige Auslese und harte St&#228;hlung der ersten Vortrupps der neuen Partei und der neuen Internationale.</p>

<p>Nur ein ganz unbedeutender Teil der Kominternkader begann seine revolution&#228;re Schulung bei Kriegsanfang, vor dem Oktoberumsturz. Alle diese Elemente befinden sich heute beinahe ohne jede Ausnahme au&#223;erhalb der Komintern. Die folgende Schicht schloss sich bereits der siegreichen Oktoberrevolution an, das war leichter. Aber auch von dieser zweiten Auslese ist nur ein winziger Teil erhalten geblieben. Die &#252;berw&#228;ltigende Mehrheit der heutigen Kominternkader hat sich nicht dem bolschewistischen Programm. nicht dem revolution&#228;ren Banner, sondern der Sowjetb&#252;rokratie angeschlossen. Das sind nicht K&#228;mpfer. sondern folgsame Beamte, Adjutanten, Laufjungen. Darum verfault die Dritte Internationale so ruhmlos in dieser an grandiosen revolution&#228;ren M&#246;glichkeiten reichen geschichtlichen Situation.</p>

<p>Die Vierte Internationale erhebt sich auf den Schultern ihrer drei Vorg&#228;ngerinnen. Die Schl&#228;ge sausen auf sie ein von vorn, von der Seite und von hinten. Karrieristen, Feiglinge, Philister haben in ihren Reihen nichts zu suchen. Der zu Beginn unvermeidliche Einschlag von Sektierern und Abenteuern siebt sich mit dem Wachsen der Bewegung heraus. M&#246;gen Pedanten und Skeptiker mit den Schultern zucken &#252;ber die &#8222;kleinen&#8220; Organisationen, die so &#8222;kleine&#8220; Zeitungen herausgeben und der ganzen Welt den Fehdehandschuh hinwerfen. Ernste Revolution&#228;re gehen mit Verachtung an den Pedanten und Skeptikern vor&#252;ber. Die Oktoberrevolution ging auch einmal in Kinderschuhen ...</p>

<p>Die m&#228;chtigen russischen Parteien der Sozialrevolution&#228;re und der Menschewiki, die mit den Kadetten eine &#8222;Volksfront&#8220; gebildet hatten, w&#228;lzten sich nach einigen Monaten im Staube unter den Schl&#228;gen des &#8222;H&#228;ufchens Fanatiker&#8220; des Bolschewismus. Eines ruhmlosen Todes starben sp&#228;ter unter den Schlagen des Faschismus die deutsche Sozialdemokratie, die deutsche Kommunistischen Partei und die &#246;sterreichische Sozialdemokratie. Die Epoche. die unaufhaltsam &#252;ber die europ&#228;ische Menschheit heraufgezogen ist, wird aus der Arbeiterbewegung restlos alles Zweideutige und Faule ausmerzen. All diese Jouhaux, Citrine, Blum, Cachin, Vandervelde, Caballero sind nur Gespenster. Die Sektionen der Zweiten und der Dritten Internationale werden eine nach der anderen ruhmlos von der Bildfl&#228;che verschwinden. Eine gro&#223;e Umgruppierung in den Arbeiterreihen ist unvermeidlich. Die jungen revolution&#228;ren Kader werden Fleisch und Blut bekommen. Der Sieg ist nur auf Grund der Methoden des Bolschewismus, deren Verteidigung dieses Buch gewidmet ist.</p>

<p class="author">26. M&#228;rz 1936</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

