<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Leo Trotzki: Die Intellektuellen und der Sozialismus (1910)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, Sozialismus, Intelligenz, Studenten, Max Adler, Archiv, Leo Trotzki, deutsch" />
<meta http-equiv="author" content="Leo Trotzki" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Leo Trotzki: Intellektuelle u. Sozialismus (1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die Intellektuellen und der Sozialismus</h1>

<h3>(1910)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Besprechung vonDr.Max Adler, <strong>Der Socialismus und die Intellektuellen</strong>, Wien 1910.<br />
Ver&#246;ffentlicht in <strong>Sowremennyj Mir</strong> <a id="f1" href="#n1" name="f1">[1]</a>, 1910.<br />
Auf Deutsch erschienen als Anhang zu Leo Trotzki, <strong>Literatur und Revolution</strong>, 1923.<br />
Transkription Heinz Hackelberg.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Vor etwa zehn, sogar sechs oder sieben Jahren h&#228;tten die Anh&#228;nger der russischen subjektiven soziologischen Schule (die &#8222;Sozialrevolution&#228;re&#8220;) die letzte Brosch&#252;re des &#246;sterreichischen Philosophen Max Adler <a id="f2" href="#n2" name="f2">[2]</a> mit Erfolg f&#252;r ihre Sache verwenden, k&#246;nnen. Aber in den letzten f&#252;nf bis sechs Jahren haben wir eine derart solide objektive &#8222;soziologische Schule&#8220; durchgemacht, ihre Lektionen sind auf unserem K&#246;rper mit so eindrucksvollen Narben eingegraben, da&#223; die allerberedsamste Apotheose der Intelligenzler, selbst wenn sie aus der &#8222;marxistischen&#8220; Feder M. Adlers stammt, dem russischen Subjektivismus nicht helfen kann. Im Gegenteil: Das Schicksal der russischen Subjektivisten ist das ernsthafteste Argument gegen die Beweisgr&#252;nde und Schlu&#223;folgerungen Max Adlers.</p>

<p>Das Thema der Brosch&#252;re: das Verh&#228;ltnis zwischen den Intelligenzlern und dem Sozialismus. F&#252;r Adler ist das nicht nur Gegenstand einer theoretischen Analyse, sondern auch eine Gewissensfrage. Er will &#252;berzeugen. In seine Brosch&#252;re, entstanden aus einer Rede, die er vor einem studentischen sozialistischen Auditorium gehalten hatte, legt Adler die Glut der &#220;berzeugung hinein. Der Geist des Proselytentums durchdringt dieses B&#252;chlein und verleiht selbst solchen Gedanken eine besondere Nuance, die keinen Anspruch auf Neuheit erheben k&#246;nnen. Die Intelligenzler auf die Seite seiner Ideale zu ziehen, sie, koste es, was es wolle, zu erobern, dieses politische Wollen beherrscht bei Adler die soziale Analyse. Es verleiht dem Buch seinen Grundton, bestimmt aber auch dessen schwache Seiten.</p>

<p>Was sind Intelligenzler? Adler gibt diesem Begriff nat&#252;rlich keine moralische, sondern eine soziale Definition: Das ist kein Orden, der durch ein einheitliches historisches Gel&#246;bnis verbunden ist, sondern eine Gesellschaftsschicht, die alle Arten geistiger Berufe umfa&#223;t. Wie schwierig es auch mitunter sein mag, zwischen &#8222;physischer&#8220; und &#8222;geistiger&#8220; Arbeit eine Trennungslinie zu ziehen, so sind die allgemeinen sozialen Umrisse der Intelligenzler ohne weitere detaillierte Untersuchungen klar. Das ist eine ganze Klasse im Rahmen der b&#252;rgerlichen Gesellschaft &#8211; Adler sagt: eine Gruppe zwischen den Klassen, aber das ist im Grunde genommen dasselbe. F&#252;r Adler lautet die Frage folgenderma&#223;en: Wer oder was hat mehr Anrecht auf die Seele dieser Klasse? Welche Ideologie ist f&#252;r sie kraft des Charakters ihrer gesellschaftlichen Funktionen innerlich verpflichtend? Adler antwortet: der Kollektivismus. Da&#223; die europ&#228;ische Intelligenz, soweit sie den Ideen des Kollektivismus nicht direkt feindlich gegen&#252;bersteht, bestenfalls abseits vom Leben und Kampf der Arbeitermassen steht &#8211; nicht warm und nicht kalt &#8211; davor verschlie&#223;t Adler die Augen nicht. Aber das darf nicht sein! &#8211; sagt er &#8211; daf&#252;r gibt es keine ausreichenden objektiven Gr&#252;nde. Adler tritt entschieden gegen jene Marxisten auf, die das Vorhandensein von allgemeinen Vorbedingungen leugnen, die einen Massenzustrom der Intelligenzler zum Sozialismus hervorrufen k&#246;nnten.</p>

<p>&#8222;Es bestehen vielmehr&#8220;, sagt er im <em>Vorwort</em>, &#8222;Gr&#252;nde genug, nur aus einer anderen als der blo&#223; &#246;konomischen Sph&#228;re, welche auf die Gesamtheit der Intellektuellen, also selbst abgesehen von ihrer proletarischen Lebenslage, als ebenso viele Motive zum Anschlu&#223; an die sozialistische Arbeiterbewegung wirken k&#246;nnen, sobald sie nur &#252;ber deren Wesen und &#252;ber ihre eigene gesellschaftliche Stellung belehrt werden.&#8220; Welcher Art sind denn diese Gr&#252;nde? &#8222;Weil die Ungest&#246;rtheit und dar&#252;ber hinaus die ungehemmte Entfaltungsm&#246;glichkeit der geistigen Interessen&#8220;, sagt Adler, &#8222;noch zu den Lebensbedingungen der Intellektuellen geh&#246;rt, deshalb tritt hier das theoretische Interesse vollwertig an die Seite des &#246;konomischen. Wenn daher die Gr&#252;nde f&#252;r die Zuwendung der Intellektuellen zum Sozialismus wesentlich au&#223;erhalb der &#246;konomischen Sph&#228;re gesucht werden m&#252;ssen, so erkl&#228;rt sich diese ebenso aus den spezifischen ideologischen Existenzbedingungen der geistigen Arbeit wie aus dem Kulturinhalt des Sozialismus selbst&#8220;. Unabh&#228;ngig vom Klassencharakter der ganzen Bewegung (das ist doch nur ein Weg), unabh&#228;ngig von seiner gegenw&#228;rtigen parteipolitischen Physiognomie (das ist doch nur ein Mittel!), bedeutet der Sozialismus seinem ganzen Wesen nach ein universales gesellschaftliches Ideal, die Befreiung aller Arten der geistigen Arbeit von allen gesellschaftlich-historischen Fesseln und Beschr&#228;nkungen. Diese Verhei&#223;ung ist eben jene ideologische Br&#252;cke, auf der die europ&#228;ische Intelligenz in das Lager der Sozialdemokratie <a id="f3" href="#n3" name="f3">[3]</a> &#252;berwechseln kann und mu&#223;.</p>

<p>Das ist der grundlegende Standpunkt Adlers, dessen Entwicklung er seine Brosch&#252;re ausschlie&#223;lich gewidmet hat. Der Hauptfehler dieses Standpunktes, der sofort ins Auge f&#228;llt, liegt darin, da&#223; er die <em>historische Bedingtheit</em> au&#223;er acht l&#228;&#223;t. In der Tat, die allgemeinen Grundlagen f&#252;r einen &#220;bertritt der Intelligenzler in das Lager des Kollektivismus, auf die sich Adler st&#252;tzt, wirken beharrlich und seit langem. Trotzdem kann von einem Massenzustrom der Intelligenzler zur Sozialdemokratie in keinem einzigen europ&#228;ischen Land die Rede sein. Adler sieht dies nat&#252;rlich ebenso gut wie wir. Aber er schl&#228;gt vor, die Ursachen f&#252;r die v&#246;llige Entfremdung der Intelligenzler von der Arbeiterbewegung darin zu sehen, da&#223; die Intelligenzler den Sozialismus nicht <em>verstehen</em>. In gewissem Sinne ist das auch so. Aber womit l&#228;&#223;t sich in einem solchen Fall dieses hartn&#228;ckige <em>Nichtverstehen</em> erkl&#228;ren, w&#228;hrend doch viele andere in h&#246;chstem Grade komplizierte Dinge verstanden werden? Selbstverst&#228;ndlich: nicht mit der Schw&#228;che ihrer theoretischen Logik, sondern kraft der irrationalen Momente ihrer klassenbedingten Psychologie ... Adler spricht selbst dar&#252;ber, und das Kapitel <em>B&#252;rgerliche Schranken des Verst&#228;ndnisses</em> ist eins der besten in der Brosch&#252;re. Aber er nimmt an, er hofft, er ist &#252;berzeugt &#8211; und hier gewinnt der Prophet die Oberhand &#252;ber den Theoretiker &#8211; da&#223; die europ&#228;ische Sozialdemokratie die irrationalen Elemente der Psychologie der geistigen Arbeiter bew&#228;ltigen wird, wenn sie selbst die Logik ihres Umganges mit ihnen umbaut. Die Intelligenzler begreifen den Sozialismus aus dem Grunde nicht, weil er ihnen tagaus, tagein das Alltags-Gesicht einer politischen Partei zuwendet &#8211; eines der vielen untereinander gleichen. Wenn man ihnen aber das wahrhafte Antlitz des Sozialismus als einer Welt-Kultur-Bewegung zeigen w&#252;rde, k&#246;nnten sie nicht umhin, in ihm ihre sch&#246;nsten Hoffnungen und Erwartungen zu erkennen. So meint Adler.</p>

<p>Wir lassen vorl&#228;ufig die Frage uner&#246;rtert, ob tats&#228;chlich das reine Kulturverlangen (Entwicklung der Technik, der Wissenschaften und der K&#252;nste) bei den Intelligenzlern als Klasse tiefer ist, als es die Einfl&#252;sterungen der Familie, Schule, Kirche, des Staates und endlich die Stimme der Brotkorb-Interessen sind. Aber selbst wenn man dieses unter Vorbehalt annimmt, wenn man einverstanden ist, in den Intelligenzlern vor allen Dingen eine Korporation von Priestern der Kultur zu erblicken, die vorl&#228;ufig nur noch nicht begreifen konnten, da&#223; gerade der sozialistische Bruch mit der b&#252;rgerlichen Gesellschaft der beste Weg ist, kulturellen Interessen zu dienen &#8211; auch dann bleibt noch die Frage offen: Kann denn die westeurop&#228;ische Sozialdemokratie als Partei den Intelligenzlern in theoretischer und moralischer Hinsicht etwas Beweiskr&#228;ftigeres und Verlockenderes anbieten als alles das, was sie bisher geboten hat?</p>

<p>Schon seit einigen Jahrzehnten erf&#252;llt der Kollektivismus die ganze Welt mit dem L&#228;rm seines Kampfes. Millionen Arbeiter haben sich in dieser Zeit in politischen, beruflichen, genossenschaftlichen, Bildungs- und sonstigen Organisationen vereinigt. Eine ganze Klasse hat sich aus den Niederungen des Lebens erhoben und ist in das Allerheiligste der Politik eingebrochen, das bisher als Majorat der besitzenden Klassen galt. Die sozialistische theoretische, politische und Fachpresse wertet tagaus, tagein die b&#252;rgerlichen Werte &#8211; die gro&#223;en und die kleinen &#8211; unter dem Blickwinkel einer neuen Welt um. Es gibt keine einzige Frage des gesellschaftlich-kulturellen Lebens (Ehe, Familie, Erziehung, Schule, Kirche, Armee, Patriotismus, &#246;ffentliche Hygiene, Prostitution), zu der der Sozialismus seine Auffassung nicht der Auffassung der Bourgeoisie entgegengestellt h&#228;tte. Er spricht in allen Sprachen der zivilisierten Menschheit. In seinen Reihen arbeiten und k&#228;mpfen Menschen verschiedener Verstandesrichtungen, verschiedener Temperamente, verschiedener Vergangenheit, verschiedener gesellschaftlicher Verbindungen und Lebensgewohnheiten. Und wenn die Intelligenzler trotz allem den Sozialismus &#8222;nicht verstehen&#8220;, wenn alles das zusammen noch nicht gen&#252;gt, um ihnen die M&#246;glichkeit zu geben, sie zu zwingen, den kultur-historischen Sinn der weltweiten Bewegung zu begreifen, mu&#223; man in einem solchen Falle nicht zu dem Schlu&#223; kommen, da&#223; die Ursachen dieses fatalen Nichtverstehens sehr tiefgehend sein m&#252;ssen und da&#223; alle Versuche, sie mit literarisch-theoretischen Mitteln &#252;berwinden zu wollen, ihrem ganzen Wesen nach hoffnungslos sind?</p>

<p>Dieser Gedanke tritt im Lichte einer historischen Betrachtung noch krasser hervor. Der breiteste Zustrom an Intelligenzlern zum Sozialismus &#8211; und das gilt f&#252;r alle europ&#228;ischen L&#228;nder &#8211; erfolgte in der ersten Periode des Bestehens der Partei, als sie sich noch im Kindheitsstadium befand. Diese erste Welle brachte die hervorragendsten Theoretiker und Politiker der Internationale mit sich. Je gr&#246;&#223;er die europ&#228;ische Sozialdemokratie wurde, je gr&#246;&#223;ere Arbeitermassen sie um sich scharte, um so schw&#228;cher nicht nur relativ, sondern auch absolut &#8211; wurde der Zustrom frischer Kr&#228;fte aus den Kreisen der Intelligenzler. Die <strong>Leipziger Volkszeitung</strong> <a id="f4" href="#n4" name="f4">[4]</a> hat lange Zeit vergeblich mit Hilfe von Zeitungsinseraten nach einem akademisch gebildeten Redakteur gesucht. Hier dr&#228;ngt sich einem der ganz gegen Adler gerichtete Schlu&#223; auf: Je bestimmter der Sozialismus seinen Gehalt offenbarte, je zug&#228;nglicher jedem einzelnen seine historische Mission wurde, um so entschiedener zogen sich die Intelligenzler von ihm zur&#252;ck. Wenn das auch noch nicht bedeutet, da&#223; sie der Sozialismus an sich erschreckte, so ist doch auf jeden Fall klar, da&#223; sich in den kapitalistischen L&#228;ndern Europas irgend welche tiefen sozialen Ver&#228;nderungen vollziehen mu&#223;ten, die in gleichem Ma&#223;e die Verbr&#252;derung der Akademiker mit den Arbeitern erschwerten, wie sie den Anschlu&#223; der Arbeiter an den Sozialismus erleichterten. Welcher Art sind denn diese Ver&#228;nderungen?</p>

<p>Aus den Reihen des Proletariats schlossen und schlie&#223;en sich der Sozialdemokratie die intelligentesten Einzelpersonen, Gruppen und Schichten an; das Wachstum und die Konzentration der Industrie und des Verkehrs beschleunigen nur diesen Proze&#223;. Bei den Intelligenzlern vollzieht sich ein Proze&#223; ganz anderer Art. Die machtvolle kapitalistische Entwicklung der letzten beiden Jahrzehnte sch&#246;pft die Creme dieser Klasse unwiderruflich f&#252;r ihre Zwecke ab. Die talentiertesten intelligenten Kr&#228;fte &#8211; mit initiativer Energie und Gedankenflug &#8211; werden unwiederbringlich von der kapitalistischen Industrie aufgesogen, von den Trusts, den Eisenbahnunternehmungen, den Banken,- die die organisatorische Arbeit mit ungeheuren Summen bezahlen. Sogar f&#252;r die Bed&#252;rfnisse des Staates bleiben nur zweitklassige Exemplare &#252;brig, und die Regierungskanzleien klagen nicht weniger als die Zeitungsredaktionen aller Richtungen &#252;ber den Mangel an &#8222;Leuten&#8220;. Was aber die Vertreter der st&#228;ndig wachsenden halbproletarischen Intelligenzler betrifft, die nicht f&#228;hig sind, sich aus der ewig abh&#228;ngigen und materiell ungesicherten Existenz zu befreien, so werden diese, weil sie in dem gro&#223;en Mechanismus der Kultur nur zweitrangige und wenig verlockende Teilfunktionen aus&#252;ben, von rein kulturellen Interessen, an die Adler appelliert, nicht in dem Ma&#223;e beherrscht, da&#223; sie ihre politischen Sympathien selbst&#228;ndig auf die Seite des Sozialismus lenken k&#246;nnten.</p>

<p>Dazu kommt noch, da&#223; ein europ&#228;ischer Intelligenzler, bei dem ein &#220;bergang ins Lager des Kollektivismus psychologisch nicht ausgeschlossen w&#228;re, fast keinerlei Hoffnung hat, f&#252;r sich pers&#246;nlich einen Einflu&#223; innerhalb der proletarischen Partei zu erobern. Und diese Frage ist hier von entscheidender Bedeutung. Der Arbeiter kommt als Teil des Ganzen zum Sozialismus, gemeinsam mit seiner Klasse, die verlassen zu k&#246;nnen er gar keine Hoffnung hat. Und er ist schon durch das Gef&#252;hl seiner moralischen Bindung an die Masse befriedigt, das ihn selbstsicherer und st&#228;rker macht. Der Intelligenzler dagegen kommt zum Sozialismus, indem er &#8211; als Individuum, als Pers&#246;nlichkeit seine klassenm&#228;&#223;ige Nabelschnur durchschneidet und unausbleiblich pers&#246;nlichen Einflu&#223; sucht. Aber gerade hierbei st&#246;&#223;t er auf Schwierigkeiten &#8211; und diese Schwierigkeiten nehmen je weiter desto mehr zu. Am Anfang der Entwicklung der Sozialdemokratie eroberte sich jede intelligenzlerische Kraft, selbst wenn sie &#252;ber das Niveau der Mittelm&#228;&#223;igkeit nicht hinausragte, eine bestimmte Stellung innerhalb der Arbeiterbewegung. Gegenw&#228;rtig findet jeder Neuling in den L&#228;ndern Westeuropas das kolossale Geb&#228;ude der Arbeiterdemokratie fertig vor. Tausende von Arbeiterf&#252;hrern, die sich automatisch von ihrer Klasse absonderten, bilden einen festgef&#252;gten Apparat, an dessen Spitze verdiente Veteranen, anerkannte Autorit&#228;ten und bereits historisch gewordene Gestalten stehen. Nur ein Mensch von ganz au&#223;ergew&#246;hnlichen Talenten k&#246;nnte unter solchen Umst&#228;nden hoffen, f&#252;r sich eine leitende Stellung zu erobern &#8211; aber ein soleher Mensch w&#252;rde, statt &#252;ber einen Abgrund in ein ihm fremdes Lager zu springen, nat&#252;rlich den Weg des geringsten Widerstands w&#228;hlen und in das Reich der Industrie oder in den Staatsdienst gehen. Auf diese Weise erweist sich zwischen den Intelligenzlern und dem Sozialismus, neben allem anderen, auch noch der Organisationsapparat der Sozialdemokratie gleichsam als Wasserscheide. Er ruft den Unwillen der sozialistisch gef&#228;rbten Intelligenzler gegen sich hervor, von denen er Disziplin und Selbstbeschr&#228;nkung &#8211; bald mit seinem &#8222;Opportunismus&#8220;, bald im Gegenteil mit &#252;berm&#228;&#223;igem &#8222;Radikalismus&#8220; &#8211; verlangt und die er zur Rolle eines verdrie&#223;lichen Zuschauers verurteilt, dessen Sympathien zwischen Anarchismus und Nationalliberalismus schwanken. Der <strong>Simplicissimus</strong> <a id="f5" href="#n5" name="f5">[5]</a> ist ihr h&#246;chstes geistiges Banner. In verschiedenen Modifikationen und verschiedenen Graden wiederholt sich diese Erscheinung in allen europ&#228;ischen L&#228;ndern. Dar&#252;ber hinaus ist dieses Publikum allzu blasiert, man k&#246;nnte sagen, zu zynisch, als da&#223; die aller pathetischste Klarstellung des kulturellen Wesens des Sozialismus f&#228;hig w&#228;re, ihre Seele zu erobern. Nur seltene &#8222;Ideologen&#8220; &#8211; ob man das Wort in seinem guten oder in seinem schlechten Sinn verwendet &#8211; sind f&#228;hig, von rein theoretischen Gedanken getrieben zu sozialistischen &#220;berzeugungen zu gelangen, wenn sie wie Anton Menger <a id="f6" href="#n6" name="f6">[6]</a> von Forderungen des Rechtes oder wie Atlanticus <a id="f7" href="#n7" name="f7">[7]</a> von den Erfordernissen der Technik ausgehen. Aber sie gelangen, wie wir wissen, gew&#246;hnlich nicht bis zur Sozialdemokratie, und der Klassenkampf des Proletariats in seinem inneren Zusammenhang mit dem Sozialismus bleibt ihnen ein Buch mit sieben Siegeln.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Da&#223; man die Intelligenzler nicht durch ein Programm unmittelbarer materieller Errungenschaften zum Kollektivismus bringen kann, darin hat Adler vollkommen recht. Das bedeutet weder, da&#223; man die Intelligenzler als Ganzes &#252;berhaupt nicht mit irgend etwas anlocken kann, noch, da&#223; ihnen die unmittelbaren materiellen Interessen und ihre Klassenbindungen &#252;berzeugender erscheinen m&#252;ssen als alle kultur-historischen Perspektiven des Sozialismus.</p>

<p>Wenn man jene Schicht der Intelligenzler ausschlie&#223;t, die unmittelbar als Arbeiter&#228;rzte, Rechtsanw&#228;lte usw. die Arbeitermassen versorgen, wobei man nach der allgemeinen Regel hier die weniger begabten Vertreter dieser Berufe findet, dann zeigt sich, da&#223; der bedeutendste und einflu&#223;reichste Teil der Intelligenzler auf Kosten des Industrieprofits, der Bodenrente oder des Staatsbudgets lebt und sich in direkter oder indirekter Abh&#228;ngigkeit von den kapitalistischen Klassen oder vom kapitalistischen Staat befindet. Abstrakt gesprochen schlie&#223;t diese materielle Abh&#228;ngigkeit nur die k&#228;mpferische politische T&#228;tigkeit innerhalb der feindlichen Reihen aus, was aber noch nicht die geistige Freiheit gegen&#252;ber der Unternehmerklasse ausschlie&#223;t. In Wirklichkeit ist es aber nicht so. Gerade der &#8222;geistige&#8220; Charakter der Arbeit der Intelligenzler stellt unausweichlich eine geistige Verbindung zwischen ihr und den besitzenden Klassen her. Die Werk- und Fabrikdirektoren, die Ingenieure, die organisatorische Aufgaben erf&#252;llen, stehen zwangsl&#228;ufig in st&#228;ndigem Gegensatz zu den Arbeitern, gegen die sie die Interessen des Kapitals zu vertreten gezwungen sind. Da&#223; ihre Begriffe und Ansichten sich schlie&#223;lich diesen Funktionen anpassen, ist selbstverst&#228;ndlich. Der Arzt und der Rechtsanwalt ben&#246;tigen trotz des unabh&#228;ngigeren Charakters ihrer Arbeit einen st&#228;ndigen psychologischen Kontakt mit ihren Patienten bzw. Mandanten. W&#228;hrend ein Elektro-Monteur tagaus, tagein seine elektrischen Leitungen in den Wohnungen von Ministern, Bankiers oder deren Kokotten verlegen kann und dabei trotzdem er selber bleibt, so ist das bei einem Arzt schon anders, der sowohl in seiner Seele wie in seiner Stimme Noten finden mu&#223;, die zu den Sympathien und Gewohnheiten der Minister, Bankiers und deren Kokotten passen. Und dieser Kontakt wird zwangsl&#228;ufig nicht nur in den Spitzen der b&#252;rgerlichen Gesellschaft hergestellt. Die Londoner Suffragetten w&#228;hlen Advokaten als Verteidiger, die Suffragisten sind. Der Arzt, der die Gemahlinnen von Majoren in Berlin oder die &#8222;christlich-sozialen&#8220; Ladenbesitzerinnen in Wien behandelt, der Rechtsanwalt, der die Prozesse ihrer V&#228;ter, Br&#252;der und M&#228;nner f&#252;hrt, wird sich kaum den Luxus einer Begeisterung f&#252;r die kulturellen Perspektiven des Kollektivismus leisten k&#246;nnen. Dies trifft auch auf die &#8211; Schriftsteller, Maler, Bildhauer und Schauspieler zu &#8211; nicht so direkt und unmittelbar, aber nicht minder unwiderlegbar. Sie bieten dem Publikum ihr Werk oder ihre Pers&#246;nlichkeit dar, sie h&#228;ngen von dessen Beifall oder Portemonnaie ab und unterwerfen ihr Schaffen &#8211; offen oder maskiert &#8211; dem &#8222;gro&#223;en Ungeheuer&#8220;, das sie so verachten: der b&#252;rgerlichen Masse. Das Schicksal der deutschen &#8222;Jungen&#8220; <a id="f8" href="#n8" name="f8">[8]</a> &#8211; die jetzt, nebenbei gesagt, schon v&#246;llig kahl geworden sind &#8211; ist der beste Beweis daf&#252;r. Das Beispiel Gorkijs, das sich aus den Umst&#228;nden der Epoche, die ihn erzogen hat, erkl&#228;rt, best&#228;tigt in seiner Ausschlie&#223;lichkeit nur die Regel: Gorkijs Unf&#228;higkeit, sich der antirevolution&#228;ren Wandlung der Intelligenzler anzupassen, hat ihn in k&#252;rzester Frist seine &#8222;Popularit&#228;t&#8220; gekostet.</p>

<p>Hier l&#228;&#223;t sich abermals der tiefe soziale Unterschied in den Voraussetzungen f&#252;r geistige und k&#246;rperliche Arbeit erkennen. Die Fabrikarbeit kann zwar die Muskeln versklaven und den K&#246;rper ausmergeln, aber sich nicht das Denken des Arbeiters untert&#228;nig machen. Alle diesbez&#252;glichen Kontrollma&#223;nahmen &#8211; in der Schweiz wie in Ru&#223;land &#8211; haben sich in gleicher Weise als ergebnislos erwiesen. Der geistige Arbeiter ist physisch unvergleichlich freier. Der Schriftsteller braucht nicht beim Pfeifen der Sirene aufzustehen, hinter dem R&#252;cken des Arztes steht kein Aufseher und die Taschen des</p>

<p>Rechtsanwalts werden bei Verlassen des Gerichts nicht durchsucht. Aber daf&#252;r sind sie gezwungen, nicht die nackte Arbeitskraft zu verkaufen, nicht die Anspannung ihrer Muskeln, sondern ihre ganze menschliche Pers&#246;nlichkeit &#8211; und das gr&#252;ndlich. Und im Endergebnis wollen und k&#246;nnen sie nicht einsehen, da&#223; ihr Berufsfrack nichts anderes ist als ein H&#228;ftlingskittel, nur von besserer Qualit&#228;t.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Im Endergebnis scheint Adler selbst von seiner abstrakten und ihrem Wesen nach idealistischen Formel f&#252;r die Wechselbeziehungen zwischen den Intelligenzlern und dem Sozialismus unbefriedigt, denn er wendet sich mit seiner eigenen Propaganda im Grunde nicht an die Klasse der geistigen Arbeiter, die in der kapitalistischen Gesellschaft bestimmte Funktionen erf&#252;llen, sondern an deren junge Generation, die sich erst f&#252;r ihre zuk&#252;nftige Rolle vorbereitet &#8211; an die Studentenschaft. Davon zeugt nicht nur die dem Buch beigegebene Widmung &#8222;dem freien Bund der sozialistischen Studenten in Wien&#8220;, sondern auch der ganze Charakter dieser Rede in Brosch&#252;renform, der pathetische Ton einer Agitationspredigt. Es ist undenkbar, sich auch nur vorzustellen, da&#223; eine solche Rede vor einem Auditorium von Professoren, Schriftstellern, Rechtsanw&#228;lten oder &#196;rzten h&#228;tte gehalten werden k&#246;nnen ... Sie w&#228;re dem Redner bereits nach den ersten Worten im Halse stecken geblieben. Auf diese Weise schr&#228;nkt Adler in direkter Abh&#228;ngigkeit vom Menschenmaterial selbst seine Aufgabe ein &#8211; der Politiker berichtigt die Formel des Theoretikers: Schlie&#223;lich ist es ja ein Kampf um den Einflu&#223; auf die <em>Studentenschaft</em>.</p>

<p>Die Universit&#228;t ist die letzte Etappe der staatlich organisierten Ausbildung der S&#246;hne der besitzenden und herrschenden Klassen, wie die Kaserne das letzte Ausbildungsinstitut f&#252;r die junge Generation der Arbeiter und Bauern ist. Die Kaserne bildet die psychologischen Gewohnheiten zum Gehorsam und zur Disziplin aus f&#252;r sp&#228;tere untergeordnete gesellschaftliche Funktionen. Die Universit&#228;t bildet prinzipiell f&#252;r den Einsatz in der Verwaltung, f&#252;r die F&#252;hrung und Herrschaft aus. Von diesem Gesichtspunkt aus erscheinen sogar die deutschen Studentenkorporationen als zweckm&#228;&#223;iges Klasseninstitut: Sie schaffen Traditionen, die V&#228;ter und S&#246;hne miteinander verbinden, st&#228;rken das nationale Selbstgef&#252;hl, entwickeln Fertig-keiten, die im b&#252;rgerlichen Milieu ben&#246;tigt werden und sorgen f&#252;r den Schmi&#223; auf der Nase oder unterhalb des Ohres, sozusagen als Stempel der Zugeh&#246;rigkeit zur Herrenrasse. Jenes Menschenmaterial, das durch die Kaserne geht, ist f&#252;r die Partei Adlers selbstverst&#228;ndlich unvergleichlich wichtiger als das, welches durch die Universit&#228;t geht. Aber unter gewissen historischen Voraussetzungen namentlich im Zeichen der schnellen industriellen Entwicklung, einer sich proletarisierenden sozialen Zusammensetzung der Armee, wie es in Deutschland der Fall ist, kann sich die Partei noch sagen: &#8222;Die Kaserne betrete ich nicht; f&#252;r mich gen&#252;gt es, da&#223; ich den jungen Arbeiter bis zum Kasernentor begleite und, was die Hauptsache ist, ihn in Empfang nehme, wenn er wieder zum Tor herauskommt. Er entgeht mir nicht, er wird der Meine.&#8220;! <a id="f9" href="#n9" name="f9">[9]</a> Hinsichtlich der Universit&#228;t mu&#223; die Partei, wenn sie &#252;berhaupt einen selbst&#228;ndigen Kampf um den Einflu&#223; auf die Intelligenzler zu f&#252;hren w&#252;nscht, sich genau das Gegenteil sagen: &#8222;Nur hier und nur jetzt, wo sich der J&#252;ngling bis zu einem gewissen Grade von der Familie emanzipiert hat und noch nicht der Gefangene seiner sozialen Lage geworden ist, kann ich darauf rechnen, da&#223; ich ihn in meine Reihen ziehen kann. Jetzt oder nie.&#8220;</p>

<p>Bei den Arbeitern gibt es zwischen &#8222;V&#228;tern&#8220; und &#8222;Kindern&#8220; nur einen rein altersm&#228;&#223;igen Unterschied. Bei den Intelligenzlern dagegen gibt es nicht nur einen altersm&#228;&#223;igen, sondern auch einen sozialen Unterschied. Im Gegensatz zu dem jungen Arbeiter wie auch zu seinem Vater erf&#252;llt der Student keinerlei gesellschaftliche Funktionen, sp&#252;rt keine unmittelbare Abh&#228;ngigkeit vom Kapital oder vom Staat, ist durch keinerlei Verpflichtungen gebunden und ist- mindestens objektiv, wenn nicht subjektivfrei in der Erkenntnis von Gut und B&#246;se. In dieser Periode g&#228;rt es noch in ihm, seine klassenm&#228;&#223;igen Vorurteile sind noch ebenso unausgeformt wie seine ideellen Interessen, Fragen des Gewissens erheben sich vor ihm mit besonderer Kraft, und erstmals &#246;ffnet sich sein Denken den gro&#223;en wissenschaftlichen Zusammenfassungen; das Au&#223;erordentliche wird f&#252;r ihn fast zu einem physiologischen Bed&#252;rfnis. Wenn der Kollektivismus &#252;berhaupt f&#228;hig ist, sich seines Bewu&#223;tseins zu bem&#228;chtigen, dann gerade jetzt und zwar durch den edlen wissenschaftlichen Charakter seiner Grundlage und den allumfassenden kulturellen Gehalt seiner Ziele, nicht aber durch die prosaische Frage, ob &#8222;Messer oder Gabel&#8220;. Darin hat Adler v&#246;llig recht.</p>

<p>Aber auch hier sind wir wiederum gezwungen, vor der nackten Tatsache zu verweilen: Nicht nur die europ&#228;ischen Intelligenzler als Ganzes, sondern auch deren Spr&#246;&#223;linge, die Studentenschaft, zeigen nicht den geringsten Hang zum Sozialismus. Zwischen der Arbeiterpartei und der Masse der Studenten steht eine Wand. Diese Tatsache nur mit den Unvollkommenheiten einer Agitation zu erkl&#228;ren, die es nicht versteht, von der richtigen Seite her an die Intelligenzler heranzukommen &#8211; darauf l&#228;uft Adlers Erkl&#228;rung hinaus &#8211; hei&#223;t, die gesamte Geschichte der Wechselbeziehungen zwischen der Studentenschaft und dem &#8222;Volk&#8220; ignorieren, hei&#223;t, in der Studentenschaft eine intellektuelle oder moralische Kategorie und nicht ein sozialhistorisches Produkt sehen. Allerdings &#228;u&#223;ert sich die materielle Abh&#228;ngigkeit von der b&#252;rgerlichen Gesellschaft bei der Studentenschaft nur indirekt, &#252;ber die Familie, also in abgeschw&#228;chter Form.</p>

<p>Daf&#252;r aber spiegeln sich in den Stimmungen und Anschauungen der Studentenschaft wie in einem Resonator mit voller St&#228;rke die allgemeinen sozialen Interessen und Bed&#252;rfnisse derjenigen Klassen wider, aus denen sich die Studentenschaft rekrutiert. Im Verlauf ihrer gesamten Geschichte &#8211; in ihren besten heroischen Augenblicken wie auch in den Perioden eines v&#246;lligen moralischen Verfalls &#8211; war die europ&#228;ische Studentenschaft nur ein empfindliches Barometer der b&#252;rgerlichen Klasssen. Sie wurde ultrarevolution&#228;r &#8211; verbr&#252;derte sich ehrlich und aufrichtig mit dem Volke, wenn der b&#252;rgerlichen Gesellschaft kein anderer Ausweg au&#223;er der Revolution blieb. Sie vertrat faktisch die b&#252;rgerliche Demokratie, wenn es deren politische Bedeutungslosigkeit nicht erlaubte, sich an die Spitze der Revolution zu stellen, wie es 1848 in Wien der Fall war. Aber sie scho&#223; auch bereits im Juni desselben Jahres 1848 in Paris auf die Arbeiter, als die Bourgeoisie und das Proletariat auf verschiedenen Seiten der Barrikade standen. Nach den bismarckschen Kriegen, der Vereinigung Deutschlands und der Beruhigung der b&#252;rgerlichen Klassen beeilte sich der deutsche Student, sich zu der von Bier und Einbildung aufgeschwemmten Figur herauszubilden, die neben dem preu&#223;ischen Leutnant nicht von den Seiten satirischer Bl&#228;tter verschwindet. In &#214;sterreich wurde der Student zum Tr&#228;ger der nationalen Exklusivit&#228;t und des k&#228;mpferischen Chauvinismus in dem Ma&#223;e, in dem sich der Kampf der verschiedenen Nationen dieses Landes um den Einflu&#223; auf die Staatsgewalt versch&#228;rfte. Und zweifellos hat die Studentenschaft in allen ihren historischen Metamorphosen, selbst in den absto&#223;endsten, sowohl politisches Fingerspitzengef&#252;hl wie die F&#228;higkeit zur Selbstaufopferung und zum k&#228;mpferischen Idealismus bewiesen &#8211; Eigenschaften, auf die Adler so stark rechnet. Selbst wenn man davon ausgeht, da&#223; der normale 30 oder 40 Jahre alte Philister seine Physiognomie nicht wegen eines problematischen Begriffs der &#8222;Ehre&#8220; zerhacken lassen wird, so tut dieses sein Sohn mit Leidenschaft. Die ruthenischen und polnischen Studenten haben k&#252;rzlich in der Lemberger Universit&#228;t erneut vorgef&#252;hrt, da&#223; sie nicht nur jede nationale wie politische Tendenz bis zum Ende f&#252;hren, sondern auch ihre Brust Pistolenl&#228;ufen aussetzen k&#246;nnen. In Prag waren die deutschen Studenten bereit, alle Gewaltt&#228;tigkeiten der Masse auf sich zu nehmen, als sie auf der Stra&#223;e f&#252;r ihr Recht demonstrierten, deutsche Verbindungsstudenten zu sein. Hier charakterisiert der k&#228;mpferische, mitunter rein hahnenartige &#8222;Idealismus&#8220; nicht eine Klasse und nicht eine Idee, sondern eine Altersstufe; daf&#252;r wird der politische Inhalt dieses Idealismus voll und ganz von dem historischen Genius der Klassen bestimmt, aus denen die Studentenschaft stammt und zu denen sie wieder zur&#252;ckkehrt. Das ist nat&#252;rlich, das ist unvermeidlich.</p>

<p>Im Endergebnis lassen alle besitzenden Klassen ihre S&#246;hne durch das Portal der Universit&#228;t gehen &#8211; und wenn die Studentenschaft hier zur tabula rasa (zum unbeschriebenen Blatt) werden w&#252;rde, auf dem der Sozialismus seine Schriften schreiben k&#246;nnte &#8211; was w&#252;rde dann aus der Kontinuit&#228;t der Klassen und, dem armen historischen Determinismus werden?</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst">Abschlie&#223;end m&#252;ssen wir noch eine Seite des Problems beleuchten, die sowohl gegen Adler aber auch f&#252;r Adler spricht. Die Intelligenzler kann man, seiner Ansicht nach, nur dadurch auf die Seite des Sozialismus bringen, da&#223; man das Endziel der Bewegung in seinem vollen Umfang in den Vordergrund r&#252;ckt.</p>

<p>Aber Adler erkennt nat&#252;rlich an, da&#223; das Endziel sich in dem Ma&#223;e klarer und vollst&#228;ndiger abzeichnet, in dem die Industrie sich konzentriert, die Mittelschichten verproletarisieren und Klassenwiderspr&#252;che sich versch&#228;rfen. Unabh&#228;ngig vom Willen der politischen F&#252;hrer und von der Verschiedenheit der nationalen Taktik, tritt das &#8222;Endziel&#8220; in Deutschland unvergleichlich klarer und unmittelbarer hervor als in Wien oder in Italien. Aber der gleiche soziale Proze&#223; &#8211; die Versch&#228;rfung des Kampfes zwischen Arbeit und Kapital- erschwert den Intelligenzlern den &#220;bergang auf die Seite der Partei der Arbeit. Die Br&#252;cken zwischen den Klassen sind zerst&#246;rt &#8211; man mu&#223; &#252;ber einen Abgrund springen, der mit jedem Tag tiefer wird. Auf diese Weise wachsen parallel zu den Voraussetzungen, die ein <em>theoretisches</em> Eindringen in das Wesen des Kollektivismus objektiv erleichtern, die sozialen Hindernisse f&#252;r einen <em>politischen</em> Anschlu&#223; der Intelligenzler an die sozialistische Armee. Der &#220;bergang zum Sozialismus ist in jedem fortschrittlichen Land, das ein gesellschaftliches Leben f&#252;hrt, kein verstandesm&#228;&#223;iger, sondern ein politischer Akt, und der soziale Wille herrscht hier uneingeschr&#228;nkt &#252;ber den theoretisierenden Verstand. Aber das bedeutet doch im Endergebnis, da&#223; es heute schwerer ist, die Intelligenzler zu gewinnen als gestern; morgen wird es schwerer sein als heute.</p>

<p>Jedoch auch dieser Proze&#223; hat seine &#8222;Unterbrechung des stufenweisen Ablaufs&#8220;. Das Verh&#228;ltnis der Intelligenzler zum Sozialismus, das wir als eine mit dem Wachstum des Sozialismus zunehmende Entfremdung charakterisiert haben, kann und mu&#223; sich bei-einem objektiven politischen Umschwung entschieden &#228;ndern, wenn dieser auf grundlegende Weise das Verh&#228;ltnis der gesellschaftlichen Kr&#228;fte verschiebt. An den Behauptungen Adlers ist auf jeden Fall richtig, da&#223; die Intelligenzler an der Aufrechterhaltung der kapitalistischen Ausbeutung nicht direkt und nicht unbedingt interessiert sind, sondern indirekt &#252;ber die b&#252;rgerlichen Klassen, soweit sie von diesen materiell abh&#228;ngig sind. Sie k&#246;nnten allerdings unter gewissen Voraussetzungen auf die Seite des Kollektivismus &#252;bertreten, und zwar: wenn sie von der Wahrscheinlichkeit &#252;berzeugt werden k&#246;nnten, da&#223; dessen Sieg <em>unmittelbar bevorstehe,</em> oder wenn sie erkennen w&#252;rden, da&#223; der Kollektivismus nicht das Ideal einer ihnen fernstehenden und fremden Klasse ist, sondern eine nahe, mit den H&#228;nden greifbare Realit&#228;t. Schlie&#223;lich, wenn auch nicht zuletzt- wenn der politische Bruch mit der Bourgeoisie nicht jeden einzelnen geistigen Arbeiter mit schweren materiellen und moralischen Folgen bedrohen w&#252;rde. Alle diese Voraussetzungen k&#246;nnen f&#252;r die europ&#228;ischen Intelligenzler nur von der politischen Herrschaft einer neuen gesellschaftlichen Klasse geschaffen werden, zum Teil schon zu einem Zeitpunkt, zu dem ein offener und unmittelbarer Kampf um diese Herrschaft erst begonnen hat. So gro&#223; aber die Entfremdung der europ&#228;ischen Intelligenzler von der Masse der Werkt&#228;tigen auch sein mag und diese Entfremdung wird noch wachsen, besonders in den jungen kapitalistischen L&#228;ndern wie &#214;sterreich, Italien, den Balkanl&#228;ndern &#8211; in der Epoche einer gro&#223;en gesellschaftlichen Umschichtung werden die Intelligenzler wahrscheinlich schneller als andere mittlere Klassen sich den Anh&#228;ngern der neuen Ordnung anschlie&#223;en. Dabei wird ihnen jene soziale Eigenschaft eine gro&#223;e Hilfe sein, durch die sie sich von den handel- und gewerbetreibenden Kleinb&#252;rgern und den Bauern unterscheiden: ihre berufliche Verbindung mit den kulturellen Zweigen der gesellschaftlichen Arbeit, ihre F&#228;higkeit zu theoretischen Zusammenfassungen, die Wendigkeit und Beweglichkeit ihres Denkens, mit einem Wort &#8211; ihre <em>Intelligenz</em>.</p>

<p>Vor die vollendete Tatsache gestellt, da&#223; der gesamte gesellschaftliche Apparat in neue H&#228;nde &#252;bergegangen ist, werden die europ&#228;ischen Intelligenzler sich davon &#252;berzeugen k&#246;nnen, da&#223; die neu geschaffenen Verh&#228;ltnisse sie nicht etwa in einen Abgrund st&#252;rzen, sondern ganz im Gegenteil, ihnen unbegrenzte M&#246;glichkeiten er&#246;ffnen, ihre technischen, organisatorischen und wissenschaftlichen Kr&#228;fte zu entfalten. Sie werden diese Kr&#228;fte aus ihren Reihen hervorbringen, und zwar bereits in der ersten, besonders kritischen Periode, in der das neue Regime gewaltige technische, soziale und politische Schwierigkeiten zu &#252;berwinden haben wird.</p>

<p>Aber wenn die &#220;bernahme des gesellschaftlichen Apparates davon abh&#228;ngen sollte, da&#223; die Intelligenzler sich <em>vorher</em> der Partei des europ&#228;ischen Proletariats anschlie&#223;en, dann w&#228;re es um die Sache des Kollektivismus sehr schlecht bestellt &#8211; denn, wie wir oben nachzuweisen versuchten, wird der &#220;bergang der Intelligenzler auf die Seite der Sozialdemokratie im Rahmen des b&#252;rgerlichen Regimes &#8211; allen Erwartungen Max Adlers zum Trotz &#8211; mit jedem Tag weniger m&#246;glich.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Liberale russische Zeitschrift.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Redakteur der <strong>Wiener Arbeiterzeitung</strong>, Organ der &#246;sterreichischen Sozialdemokratie.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Damals bezeichnete das Wort &#8222;Sozialdemokratie&#8220; die gesamte sozialistische Bewegung. die moderne Bedeutung bekam sie erst nach der Spaltung der Bewegung w&#228;hrend des Ersten Weltkriegs.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Deutsche sozialdemokratische Zeitung.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Satirische Zeitschrift, ver&#246;ffentlicht in M&#252;nchen.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> &#214;sterreichischer Jurist.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Pseudonym von Karl Ballod, lettisch-deutschem &#214;konom.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> &#8222;Die Jungen&#8220;: linksradikale Tendenz in der SPD nach Aufhebung des Verbots der SPD 1890.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Das war die vom revolution&#228;ren Standpunkt aus gesehen selbstverst&#228;ndlich vollkommen unzureichende Position der deutschen Sozialdemokratie. (Leo Trotzki)</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

