<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<title>L. Trotzki: Der Schutz der Mutterschaft und der Kampf für Kultur (Dezember 1925)</title>
<meta name="description" content="Leo Trotzki: Der Schutz der Mutterschaft und der Kampf für Kultur (Dezember 1925)" />
<meta name="author" content="Leo Trotzki" />
<meta name="keywords" content="Trotzki, Marxismus, Sozialismus, Revolution, Frauen, Mutterschaft" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>L. Trotzki</h2>

<h1>Der Schutz der Mutterschaft und der Kampf f&#252;r Kultur</h1>

<h3>7. Dezember 1925</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Rede vom 7. Dezember 1925. <a href="#n1" name="f1">[1]</a><br />
<strong>Ver&#246;ffentlicht:</strong> <em><strong>Prawda</strong></em> und <strong><em>Iswestija</em></strong> vom 17. Dezember 1925.<br />
Kopiert mit Dank von der Webseite der <a href="http://www.slp.at/" target="new">Sozialistischen Linkspartei</a> (&#214;sterreich).<br />
Die Rechtschreibung wurde von dieser Webseite &#252;bernommen.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">GenossInnen, eure Konferenz &#252;ber den Schutz der M&#252;tter und Kinder ist wertvoll, weil sie durch den Inhalt ihrer Aktivit&#228;ten zeigt, dass Arbeit auf dem Gebiet des Aufbaus der neuen sozialistischen Kultur von Angelpunkten aus geleistet wird, gleichzeitig und in einer parallelen Weise. Erst gestern hatte ich die Gelegenheit, mich mit den der Konferenz in Brosch&#252;renform vorgelegten Thesen zu besch&#228;ftigen &#8211; obwohl ich nicht Zeit genug hatte, sie gr&#252;ndlich durchzugehen. Und was einem, der mehr oder weniger vom Rande her beobachtet (obwohl letztlich keiner das Recht hat, eurer Arbeit aus dem Weg zu gehen), an den Thesen am meisten auff&#228;llt, ist die Tatsache, dass eure Arbeit au&#223;erordentliche Korrektheit und Tiefe erlangt hat; von den dunklen Problem, die wir in den Jahren 1918&#8211;19 feststellten, sind wir schon dazu &#252;bergegangen, korrekt nachzudenken und praktisch diese Probleme auf der Basis unserer gemeinsamen Erfahrungen auszuarbeiten, ohne die notwendigen Perspektiven zu verlieren und ohne in Haarspalterei zu verfallen. Und dies ist eine gro&#223;e Errungenschaft von uns in allen Gebieten unserer Arbeit und wir voll und zusammengefasst in den Thesen &#252;ber den Schutz der M&#252;tter und Kinder ausgedr&#252;ckt.</p>

<p>GenossInnen, was die meiste Aufmerksamkeit auf sich zog (wenigstens meine &#8211; und ich denke, dies k&#246;nnte auf jeden Leser der Thesen zutreffen) &#8211; was die meiste Aufmerksamkeit auf sich zog, war die Tafel, die in den These der Genossin Lebedeva &#252;ber die Kindersterblichkeit aufgenommen war. Sie verbl&#252;ffte mich. Ihr habt diese Frage hier wahrscheinlich schon konkreter diskutiert, aber auf die Gefahr hin zu wiederholen, muss ich noch bei diesem Punkt verweilen. Wir haben hier eine Tabelle, die die Sterblichkeit der Kinder bis zum ersten Lebensjahr f&#252;r 1913 und 1923 vergleicht. Ist diese Tabelle wahr? Das ist die erste Frage, die ich mir stelle und die ich anderen stelle. Ist sie wahr? In jedem Fall wird sie &#246;ffentlicher &#220;berpr&#252;fung ausgesetzt sein. Ich denke, sie sollte aus den Thesen, die nur euch SpezialistInnen auf diesem Gebiet erreichbar sind, herausgenommen werden und zur Waffe unserer Presse &#8211; der der Sowjets und der Partei &#8211; gemacht werden. Sie muss statistischer Kl&#228;rung und &#220;berpr&#252;fung unterworfen werden, und falls sie wahr ist, dann sollte sie als eine sehr wertvolle Errungenschaft im Bestand unserer sozialistischen Kultur berichtet werden.</p>

<p>Es scheint nach dieser Tabelle, dass im Jahr 1913, als Russland betr&#228;chtlich reicher war als wir jetzt &#8211; ja, Russland als ein Staat, als eine Nation, oder als eine Ansammlung von Nationen, war betr&#228;chtlich reicher als wir es jetzt sind (wir n&#228;hern uns dem Jahr 1913 in der Produktion an, aber noch nicht in der Akkumulation, und selbst wenn wir voll den Stand der industriellen und landwirtschaftlichen Produktion von 1913 erreicht haben, wird es noch eine lange Zeit sein, bevor wir die Akkumulation von nationalem Reichtum haben, den es 1913 gab) &#8211; trotzdem, es stellt sich heraus, dass 1913 die Sterblichkeit der Kinder bis zu einem Jahr in der Vladimir-Provinz 29% betrug; heute ist sie 17,5%. Und f&#252;r die Moskauer Provinz war sie fast 28%, heute ist sie ungef&#228;hr 14%.</p>

<p>Ist das wahr oder nicht wahr? (<em>Stimme:</em> wahr!) Ich m&#246;chte das nicht zu bezweifeln wagen. Ich sage nur: Ihr wisst es; das ganze Land sollte es erfahren. Der Gegensatz zwischen diesen Zahlen muss sorgf&#228;ltig vor allen Augen aufgezeigt werden. Es ist &#252;berraschend &#8211; so ein Fall in der Sterblichkeitsrate mit solch einem niedrigen Stand der Produktivkr&#228;fte und der Akkumulation im Land. Wenn dies eine Tatsache ist, dann ist es die unbezweifelbarste Gro&#223;tat unserer neuen Kultur des Alltagslebens und vor allem eurer Anstrengung als eine Organisation. Wenn dies eine Tatsache ist, dann sollte sie nicht nur innerhalb der Union bekanntgegeben werden, sondern auch auf der Weltebene. Und wenn nach einer &#220;berpr&#252;fung diese Tatsache unbezweifelbar wird f&#252;r die gesamte &#246;ffentliche Meinung, dann m&#252;sst ihr feierlich erkl&#228;ren, dass von nun an wir aufh&#246;ren werden, Vergleiche mit dem Vorkriegsstand anzustellen. Die Tabelle zeigt, dass in der Moskauer Provinz nur halb so viele Kinder bis zu einem Lebensjahr sterben wie vor dem Krieg. Aber unsere kulturellen und allt&#228;glichen Bedingungen vor dem Krieg waren Bedingungen von Herrschaft und Knechtschaft, d.&#160;h. die verachtenswertesten Bedingungen, die erschreckendsten Bedingungen. Der Erfolg im Vergleich zu diesen Bedingungen ist sehr befriedigend, aber Vorkriegsbedingungen k&#246;nnen nicht l&#228;nger unser Kriterium sein. Wir haben andere Kriterien zu suchen, und im Augenblick m&#252;ssen wir dieses Kriterium noch in der zivilisierten kapitalistischen Welt suchen &#8211; in welcher Anzahl sterben Kinder im kapitalistischen Deutschland, Frankreich, England und Amerika?</p>

<p>Und hier findet sich eine vollst&#228;ndige Parallele der Methoden und eine &#196;hnlichkeit des Herangehens an die Frage wieder &#8211; in eurer Arbeit von jedem. Wenn ihr die Arbeit unserer Industrie und unserer Landwirtschaft verfolgt, k&#246;nnen dieselben Prozesse beobachtet werden: Bis gestern, bis heute arbeiteten wir und arbeiten wir mit dem Blick auf den Vorkriegsstand. Wir sagen: Unsere Industrie erreichte im vergangenen Jahr 75% des Vorjahresstandes; diese Jahr beginnend mit dem 1. Oktober, wird sie, sagen wir mal 95% erreichen, und wenn die Dinge gut gehen, sogar die vollen 100%. Aber in Wirklichkeit h&#246;ren wir auf, unseren Erfolg mit dem Vorkriegsstand zu vergleichen. Wir d&#252;rfen nicht zu einem Vorkriegsstand kommen, der Teil der Geschichte unserer Barbarei ist, sondern wir haben den Druck &#8211; &#246;konomisch, milit&#228;risch und kulturell &#8211; auszugleichen, der auf uns vom Ausland her lastet. Die kapitalistischen Feinde sind gebildeter als wir, m&#228;chtiger als wir; ihre Industrie ist unserer &#252;berlegen, und es ist m&#246;glich, dass trotz der kapitalistischen Struktur, die dort vorherrscht, die Kindersterblichkeit in einigen von ihnen noch niedriger ist als hier. Es scheint mir deshalb, dass diese Tabelle ein Grenzstein werden sollte, der einen Wendepunkt in eurer Arbeit markiert. Indem wir diese Tabelle &#252;berpr&#252;fen, indem wir sie dem allgemeinen Bewusstsein einpr&#228;gen, sagen wir:</p>

<p class="fst">Vom jetzt an werden wir nicht mit dem Vorkriegsstand vergleichen, sondern mit den Staaten mit dem h&#246;chsten kulturellen Stand.</p>

<p>Das Schicksal von Mutter und Kind, schematisch gesprochen, d.&#160;h., in den Grundz&#252;gen, h&#228;ngt an erster Stelle von der Entwicklung der Produktivkr&#228;fte einer gegebenen Gesellschaft ab, von der Gr&#246;&#223;e ihres Reichtums, und zweitens von der Verteilung dieses Reichtums unter die Mitglieder dieser Gesellschaft, d.&#160;h. von der gesellschaftlichen Struktur. Dieser Staat kann seinen Strukturen nach kapitalistisch sein d.&#160;h. auf einer geringeren gesellschaftlichen Stufe als der sozialistische, aber trotzdem reicher. Das ist genau der Fall, den die Geschichte uns zeigt: Die f&#252;hrenden kapitalistischen L&#228;nder sind unvergleichlich reicher als wir, aber das System der Verteilung und Konsumption dieses Reichtums geh&#246;rt zu der vorhergehenden Periode der Geschichte, d.&#160;h. zum Kapitalismus. Unsere gesellschaftliche Struktur muss durch die M&#246;glichkeiten, die in ihr enthalten sind, f&#252;r sich unvergleichlich h&#246;here Kriterien, Modelle; Ziele und Aufgaben suchen, als sie der Kapitalismus hat. Aber da der Kapitalismus unvergleichlich reicher an Produktivkr&#228;ften ist als wir, m&#252;ssen wir als unsere unmittelbare Aufgabe nehmen, ihn einzuholen, so dass wir ihn sp&#228;ter &#252;berholen. Das hei&#223;t, dass, nachdem wir eine Barriere &#252;berwunden haben &#8211; den Vorkriegsstand &#8211; wir uns eine zweite Aufgabe stellen m&#252;ssen &#8211; so schnell wie m&#246;glich mit den fortgeschrittenen L&#228;ndern gleichkommen, wo die Frage der M&#252;tter und Kinder der Ausgebeuteten die Aufmerksamkeit der Bourgeoisie auf sich, die von ihren Klasseninteressen bestimmt wird.</p>

<p>Es k&#246;nnte gesagt werden, dass, wenn die Lage der Mutter und des Kindes an erster Stelle von der Entwicklung der Produktivkr&#228;fte, von dem allgemeinen Stand der &#214;konomie eines gegebenen Landes abh&#228;ngt, welche Bedeutung hat dann die Arbeit eurer besonderen Organisation? Ich stelle diese Frage rhetorisch. Jede soziale Struktur, eine sozialistische miteingeschlossen, kann sich mit dem Ph&#228;nomen konfrontiert sehen, dass die materiellen M&#246;glichkeiten f&#252;r eine gegebene Verbesserung und &#196;nderung des Lebens gegenw&#228;rtig vorhanden sind, aber Faulheit, tr&#228;ge Denkgewohnheiten, sklavische Traditionen, konservative Dummheit k&#246;nnen selbst in der sozialistischen Struktur angetroffen werden als ein Relikt aus der Vergangenheit, als Fehlen von Initiative und K&#252;hnheit in der Zerst&#246;rung alter Lebensformen. Und die Aufgabe unserer Partei und der von ihr gef&#252;hrten gesellschaftlichen Organisationen, wie eurer, besteht darin, Sitten, Alltagsgewohnheiten und die Psychologie vorw&#228;rts zu bringen und zu verhindern, dass die Bedingungen des t&#228;glichen Lebens hinter die sozio&#246;konomischen M&#246;glichkeiten zur&#252;ckfallen.</p>

<p>Was die Technologie anbelangt, existiert eine Herausforderung: der Druck vom Westen. Wir sind jetzt auf dem europ&#228;ischen Markt; wir kaufen und verkaufen. Als Gesch&#228;ftsleute sind wir, d.&#160;h. der Staat, daran interessiert, teuer zu verkaufen und billig zu kaufen, aber um gut zu kaufen und zu verkaufen muss man billig produzieren, muss man eine gute Technologie, einen hohen Stand der Organisation der Produktion haben. Das hei&#223;t, um auf den Weltmarkt zu kommen, haben wir uns unter das Joch der amerikanischen Technologie begeben. Hier, ob wir es wollen oder nicht, m&#252;ssen wir vorw&#228;rts gehen. All die Probleme unserer sozialen Struktur, und das hei&#223;t auch das Schicksal der M&#252;tter und Kinder, h&#228;ngt von Erfolg ab, wieweit wir diesen weltweiten Wettbewerb gewachsen sind. Dass wir mit der Bourgeoisie in unserem Land abgerechnet haben, dass auf der Basis der NEP unsere staatliche Industrie floriert und sich entwickelt, dass es keine Gefahr gibt, dass die Privatkapitalisten die Staatsindustrie auf dem Markt schlagen &#8211; unbezweifelbare Zahlen best&#228;tigen das &#8211; ist jetzt allen klar. Aber sobald wir auf dem Internationalen Markt sind, ist der Konkurrent st&#228;rker, m&#228;chtiger, gebildeter. Hier haben wir einen neuen Standard auf dem &#246;konomischen Gebiet &#8211; die europ&#228;ische und amerikanische Technologie &#8211; einzuholen, um sie sp&#228;ter zu &#252;berholen.</p>

<p>Gestern haben wir eine Elektrizit&#228;tsstation 130 Kilometer von Moskau entfernt er&#246;ffnet &#8211; die Schatura Station. Dies ist eine gro&#223;e technische Errungenschaft. Die Schatura Station ist auf Torf, auf einem Sumpf gebaut es gibt eine betr&#228;chtliche Anzahl von S&#252;mpfen in unserem Land, und wenn wir lernen, die latente Energie unsrer S&#252;mpfe in die bewegende Energie der Elektrizit&#228;t zu verwandeln, wird dies eine wohltuende Auswirkung sowohl auf die M&#252;tter wie auch auf die Kinder haben. (<em>Applaus</em>) Die Feier zu Ehren der Erbauer dieser Station gab uns zur selben Zeit ein klares Bild von unserer ganzen Kultur mit all ihren Widerspr&#252;chen. Wir brachen von Moskau aus auf. Was ist Moskau? Delegierte, die zum ersten Mal in Moskau sind, k&#246;nnen sehen, dass Moskau das Zentrum unserer Sowjetunion ist, ein Weltzentrum der Ideen, die die ArbeiterInnenklasse f&#252;hren. Schatura (etwas mehr als 100 Werst von Moskau) ist eine gro&#223;e technische Errungenschaft; es ist in der Gr&#246;&#223;e und in der Konstruktion die einzige Torf-Station auf der Welt.</p>

<p>Zwischen Schatura und Moskau schauten wir aus den Fenstern des Zuges. Wald, schlummernd und unpassierbar, wie er im siebzehnten Jahrhundert war. Und D&#246;rfer, hier und da verstreut, fast dieselben wie im siebzehnten Jahrhundert. Nat&#252;rlich hat die Revolution die Kultur in diesen D&#246;rfern gehoben, besonders bei Moskau, aber wie viele Zeichen des Mittelalters, der erschreckenden R&#252;ckst&#228;ndigkeit, vor allem in der Frage der M&#252;tter und Kinder gibt es noch.</p>

<p>Ja, ihr habt gro&#223;e Siege zum ersten Mal in den D&#246;rfern gewonnen, f&#252;r die jedeR bewusste B&#252;rgerIn unserer Union euch begl&#252;ckw&#252;nschen kann. Aber eure Thesen verbergen auf keinen Fall, wieviel jahrhundertalte Dunkelheit es noch in jedem Dorf gibt &#8211; sogar auf der Strecke zwischen Moskau und Schatura. Die D&#246;rfer m&#252;ssen dazu gebracht werden, Moskau und Schatura einzuholen, denn Schatura ist technisch fortgeschritten. Hier k&#246;nnen wir uns wieder der Worte V.I. Lenins erinnern, dass der Sozialismus Sowjetmacht plus Elektrifizierung ist.</p>

<p>Das Leben weiterzubringen, so dass es nicht hinter der technischen Entwicklung hinterherhinkt, ist eine sehr wichtige Aufgabe f&#252;r euch, denn das t&#228;gliche Leben ist gef&#228;hrlich konservativ, unvergleichlich konservativer als die Technologie. F&#252;r die B&#228;uerin und den Bauern, die Arbeiterin und den Arbeiter gibt es keine Modelle aus erster Hand des Neuen, die sie durch die Kraft des Beispiels anziehen w&#252;rde, und es gibt keine zwingende Notwendigkeit f&#252;r sie, solchen Modellen zu folgen. Was die Technologie betrifft, sagt Amerika zu uns: &#8222;Baut Schatura, oder wir werden euren Sozialismus vernichten, mit Knochen und allem, und keine Spur hinterlassen&#8220;. Aber das Alltagsleben scheint von einer Wand gesch&#252;tzt worden zu sein; es sp&#252;rt diese Schl&#228;ge nicht direkt, und deshalb ist hier die Initiative der Sozialarbeit besonders n&#246;tig.</p>

<p>Ich habe schon erw&#228;hnt, dass ich aus den Thesen herausgefunden habe, was f&#252;r ein gro&#223;er Beginn von euch in der Durchdringung des Landes gemacht worden ist. Hier in den Thesen von E.A. Feder gibt es ein Anzeichen nicht nur des kolossalen Bed&#252;rfnisses f&#252;r Kinderg&#228;rten, sondern auch der enormen Antwort aus der Bauernschaft, d.&#160;h., ein bewusstes Streben, diese Kinderg&#228;rten auf dem Land zu haben. Aber vor nicht langer Zeit &#8211; 1918&#8211;19 &#8211; gab es gro&#223;es Misstrauen gegen sie sogar in den St&#228;dten. Auch dies ist ohne Zweifel ein gro&#223;er Sieg, wenn die neue gesellschaftliche Ordnung schon die Bauernfamilie in dieser Frage erreicht hat. Denn auch die Bauernfamilie wird langsam umgestaltet. Ich w&#252;rde mich gern l&#228;nger dar&#252;ber auslassen, denn sogar hier k&#246;nnen in der Presse Stimmen geh&#246;rt werden, die vorschlagen, dass wir in Fragen der Familie die schlimmsten b&#228;uerlichen Vorurteile nachahmen sollten, und dass dies aus der &#8222;smytschka&#8220; folgt. In der Tat besteht unsere Aufgabe, auszugehen von dem, was in den D&#246;rfern existiert &#8211; und es existieren R&#252;ckst&#228;ndigkeit und Vorurteile und Dunkelheit, die nicht mit einem Federstrich ausger&#228;umt werden k&#246;nnen &#8211; um die &#8222;smytschka&#8220; zu finden, um den Ausgangspunkt zu finden, an den wir ankn&#252;pfen k&#246;nnen und von dem aus wir die Bauernfamilie geschickt vorw&#228;rts auf den Weg zu den ersten Stadien des Sozialismus sto&#223;en zu k&#246;nnen, aber bestimmt nicht, um die existierenden Konzeptionen und Traditionen passiv nachzuahmen, die auf Sklaverei aufgebaut sind.</p>

<p>Was ist unsere alte Kultur im Bereich der Familie und des t&#228;glichen Lebens? Adel, der &#8211; auf der Grundlage von Finsternis und fehlender Kultur &#8211; allem gesellschaftlichen Leben den Stempel der Vulgarit&#228;t aufpr&#228;gte. Und wenn unser Proletariat, das aus der Bauernschaft entstand, in einem einzigen Sprung von etwa 30 bis 50 Jahren das europ&#228;ische Proletariat einholte und dann auf dem Feld des Klassenkampfes und der revolution&#228;ren Politik &#252;berholte, dann gibt es noch, auch in dem Proletariat, mehr als genug von den verfaulten alten &#220;berbleibseln der Knechtschaft auf dem Gebiet der pers&#246;nlichen Moral, der Familie und des Alltagslebens. Und in der intellektuellen oder in der kleinb&#252;rgerlichen Familie kann man soviel, wie man will, von der echten gegenw&#228;rtigen Knechtschaft finden. Ihr solltet euch nicht die utopische Aufgabe setzen, die alte Familie durch eine Art von rechtlichen Ma&#223;nahmen zu &#252;berwinden &#8211; ihr w&#252;rdet auf euer Gesicht fallen und euch im Angesicht der Bauernschaft kompromittieren &#8211;, sondern handelt innerhalb der materiellen M&#246;glichkeiten, innerhalb der schon gesicherten Bedingungen der gesellschaftlichen Entwicklung, entlang der gesetzlichen Linie, um so die Familie der Zukunft zu f&#252;hren. Ich beabsichtige nicht, im Augenblick &#252;ber das beabsichtigte Ehegesetz zu sprechen, das gerade diskutiert wird, und &#252;ber das ich mir das Recht zu sprechen vorbehalte. Ich nehme an, dass eure Organisation auch den angemessenen Platz im Kampf f&#252;r ein richtiges Ehegesetz einnehmen wird.</p>

<p>Ich m&#246;chte nur ein Argument, das mich bedr&#252;ckt, erw&#228;hnen. Das Argument lautet etwa folgenderma&#223;en: Wie kann man der &#8222;unverheirateten&#8220; Mutter, d.&#160;h., der Mutter, die nicht registriert ist, dieselben Rechte geben wie einer &#8222;verheirateten&#8220; Mutter? Sicher bedeutet das, einer Frau die Art von Beziehungen aufzuzwingen, die sie nicht angenommen haben w&#252;rde, wenn ihr das Gesetz diese Rechte verweigerte?</p>

<p>GenossInnen, dies ist so monstr&#246;s, dass es einen wundert: Sind wir wirklich in einer Gesellschaft, die sich in eine sozialistische verwandelt, d.&#160;h. in Moskau oder Schatura, und nicht irgendwo zwischen Moskau oder Schatura, im schlummernden Wald? Hier ist das Verh&#228;ltnis zur Frau nicht nur nicht kommunistisch, sondern reaktion&#228;r und philisterhaft in der schlimmsten Bedeutung dieses Wortes. Wer k&#246;nnte denken, dass die Rechte der Frau, die die Konsequenzen jeder Heirat zu tragen hat, wie vorr&#252;bergehend sie auch sei, zu eifrig in unserem Lande gesch&#252;tzt w&#252;rden? Ich denke, es ist nicht n&#246;tig, die ganze Ungeheuerlichkeit dieser Art, die Frage zu stellen, zu demonstrieren. Aber es ist symptomatisch und legt Zeugnis davon ab, dass es in unseren traditionellen Ansichten, Vorstellungen und Gewohnheiten viel gibt, das e wirklich dumm ist und das mit einem Sturmblock zerst&#246;rt werden muss.</p>

<p>F&#252;r M&#252;tter und Kinder zu k&#228;mpfen, hei&#223;t bei unseren gegenw&#228;rtigen Bedingungen, besonders gegen den Alkoholismus zu k&#228;mpfen. Ich habe ungl&#252;cklicherweise hier keine Thesen &#252;ber den Alkoholismus bemerkt. (<em>Stimme:</em> Es gibt keine.) Entschuldigt mich, ich kam zu sp&#228;t und kann nicht vorschlagen, dass dieser Punkt auf die Tagesordnung gesetzt wird und, was wichtiger ist, in eure gegenw&#228;rtige Arbeit eingef&#252;gt wird.</p>

<p>Man kann nicht f&#252;r eine verbesserte Lage von Mutter und Kind k&#228;mpfen, ohne auf breiter Front den Alkoholismus zu bek&#228;mpfen. In den Thesen wird ganz richtig gesagt, dass unregelm&#228;&#223;ige sexuelle Beziehungen nicht willk&#252;rlich durch papierene Bestimmungen beizukommen ist und dass eine einflussreiche gesellschaftliche Meinung gegen h&#228;ufiges Scheiden n&#246;tig ist, usw. Das ist richtig. Aber, GenossInnen, in der Einsch&#228;tzung sexueller Beziehungen als frivol muss in vielen F&#228;llen gesagt werden: Es gibt keine gr&#246;&#223;ere Drohung als solche sexuellen Beziehungen, die unter dem Einfluss des Alkoholismus, der Trunkenheit geformt werden und die sehr oft in einer wenig gebildeten Umgebung auftreten. Es ist eure Organisation, die meiner Meinung nach Initiative &#252;bernehmen sollte im Kampf gegen Trunkenheit.</p>

<p>Wenn wir die Frage des Schicksals der Mutter und des Kindes in Eine Reihe Von Fragen aufteilen, und besonders den Kampf gegen Trunkenheit aussuchen, dann werden wir klar erkennen, dass die Hauptform des Kampfes f&#252;r gr&#246;&#223;ere Stabilit&#228;t und Rationalit&#228;t in Familienverbindungen und -beziehungen darin besteht, dass Niveau der menschlichen Pers&#246;nlichkeit zu heben. Abstrakte Propaganda und Predigten werden nichts helfen. Gesetzgebung im Sinne des Schutzes der Mutter in den schwierigsten Perioden ihres Lebens und des Schutzes des Kindes sind Absolut notwendig, und wenn wir bis zum &#228;u&#223;ersten in der Gesetzgebung gehen, dann wird es nat&#252;rlich nicht zugunsten des Vaters, sondern zugunsten der Mutter und des Kindes sein, denn die Rechte der Mutter, wie sie auch juristisch festgelegt sein m&#246;gen, werden in der Wirklichkeit &#8211; durch die Kraft der Moral, Gewohnheiten und durch die Rolle der Mutter selbst &#8211; unzul&#228;nglich gesch&#252;tzt, bis wir den entwickelten Sozialismus erreichen, und noch weiter bis zum Kommunismus. Es ist deshalb n&#246;tig, so viel wie m&#246;glich juristische Unterst&#252;tzung Mutter und Kind zu geben, den Kampf verschiedene Wege entlang zu f&#252;hren, eingeschlossen gegen Alkoholismus. In der n&#228;chsten Zukunft wird dies nicht der kleinste Teil unserer Arbeit sein.</p>

<p>Aber die Hauptaufgabe, ich wiederhole, ist die Hebung der menschlichen Pers&#246;nlichkeit. Je h&#246;her ein Mensch geistig steht, gemessen an der Natur seiner Interessen, desto mehr wird er von sich und seinen Freunden verlangen: Je wechselseitiger die Forderungen sind, desto st&#228;rker ist die Verbindung, desto schwieriger ist es, sie zu brechen. d.&#160;h., dass die Hauptaufgabe gel&#246;st wird in allen Gebieten unserer sozialen Arbeit durch die Entwicklung der Industrie, der Landwirtschaft, Wohlfahrt, Kultur, Aufkl&#228;rung. All dies f&#252;hrt nicht zu chaotischen Beziehungen, sondern im Gegenteil zu stabileren, die schlie&#223;lich keine gesetzliche Regulierung brauchen werden.</p>

<p>Um zur Arbeit auf dem Land zur&#252;ckzukommen. Ich denke, dass hier die landwirtschaftlichen Kommunen nicht bemerkt werden. (<em>Stimme:</em> Sie werden erw&#228;hnt.) Entschuldigt mich, ich habe sie &#252;bersehen. Vor kurzem besichtigte ich zwei gro&#223;e landwirtschaftliche Kommunen, eine in der Saporosch-Region in der Ukraine, die andere in der Tersk-Region im n&#246;rdlichen Kaukasus. Nat&#252;rlich ist das nicht das &#8222;Schatura&#8220; unseres Alltagslebens, d.&#160;h., man kann nicht sagen, dass sie f&#252;r die neue Art zu leben stehe, wie Schatura f&#252;r die Technologie steht, aber es gibt Spuren hier, besonders, wenn man sie vergleicht mit dem, was alles um sie herum auf dem Land liegt. In der Kommune gibt es Kindertagesst&#228;tten als eine regul&#228;re Institution, die auf der gemeinsamen Arbeit beruht, als eine konstituierender Teil der Gro&#223;familie. Es gibt einen Raum f&#252;r M&#228;dchen und einen f&#252;r Jungen. In Saporosch, wo ein K&#252;nstler Mitglied der Kommune war, sind die W&#228;nde der R&#228;ume der Kindermit Malereien geschm&#252;ckt. Es gibt eine gemeinsame K&#252;che, einen gemeinsamen Speiseraum und eine B&#252;cherei. Dies ist ein gro&#223;er Schritt vorw&#228;rts im Vergleich zu der Bauernfamilie. Eine Frau in der Kommune kann sich wirklich als menschliches Wesen f&#252;hlen.</p>

<p>Nat&#252;rlich, GenossInnen, ich merke, dass erstens dies eine kleine Oase ist und es zweitens noch nicht bewiesen ist, dass diese Oase ihre eigene Ausdehnung verwirklicht, denn die Arbeitsproduktivit&#228;t in diesen Kommunen ist nicht l&#228;ngst nicht gesichert. Aber allgemein gesprochen, jede gesellschaftliche Form, jede Zelle wird lebensf&#228;hig sein, wenn die Arbeitsproduktivit&#228;t in ihr w&#228;chst und nicht auf demselben Stand bleibt oder f&#228;llt. Den Sozialismus aufzubauen, das Schicksal von Mutter und Kind zu sichern, ist nur auf der Basis des Wachstums und der Wirtschaft m&#246;glich &#8211; auf der Basis des Verfalls und der Armut ist es nur m&#246;glich, zur mittelalterlichen Barbarei zur&#252;ckzukehren. Aber die neuen M&#246;glichkeiten haben sich unzweifelhaft bei den landwirtschaftlichen Kommunen gezeigt, und sie sind besonders wertvoll jetzt, wo die Entwicklung der Warenproduktion auf dem Lande im gewissen Grade zu Formen kapitalistischer Schichtung zwischen Kulaken und armen Bauern f&#252;hrt.</p>

<p>Wie viel lieber sind uns alle Formen der Kooperation auf dem Land, alle kollektiven Formen der L&#246;sung &#246;konomischer, h&#228;uslicher, kultureller oder famili&#228;rer Probleme. Die Tatsache, dass das Land, wie in den Thesen gesagt wird, f&#252;r die Kindertagesst&#228;tten Unterst&#252;tzung von den Familien der armen Bauern ausging und auf die Familien der mittleren Bauern &#252;berging, ist eine Tatsache von au&#223;erordentlicher Bedeutung, wenn wir zusammen damit kleine &#8222;Schaturas&#8220; der Produktion und des famili&#228;ren und h&#228;uslichen Lebens haben, d.&#160;h., landwirtschaftliche Kommunen, die, wie mir scheint, in eure besondere F&#252;rsorge aufgenommen werden m&#252;ssen, vom Standpunkt ihrer Familien und der h&#228;uslichen Strukturen und der Stellung der M&#252;tter und Kinder in ihnen.</p>

<p>Ich war sehr interessiert am Verhalten der Bauernschaft gegen&#252;ber der Kommune &#8222;kommunistischer Leuchtturm&#8220;. Leuchtturm ist ein sehr bezeichnendes Wort. Ein Leuchtturm ist etwas, was den Weg zeigt, was f&#252;r alle aus der Ferne scheint. Wir gaben 1918 einer ganzen Anzahl solche Namen, aber bei wie vielen von ihnen stellte sich heraus, dass sie zuf&#228;llige, unbegr&#252;ndete, manchmal leichtsinnige &#8222;Leuchtt&#252;rme&#8220; waren, viele von ihnen sind ausgegangen! Und deshalb war es sehr wichtig, diesen Namen zu untersuchen und zu sehen, in welchem Ausma&#223;e er gerechtfertigt war. Und es muss gesagt werden, dass, obwohl dieser &#8222;Leuchtturm&#8220; in einer Region scheint, die haupts&#228;chlich aus Kosaken und teilweise aus religi&#246;sen Sekten, Baptisten usw. besteht &#8211; und das sind alles sehr konservative Elemente &#8211; die alte Feindschaft zu den Kommunen sich nicht zeigte. Das hei&#223;t, sie existiert unzweifelhaft unter den Kulaken, aber da diese Kommune drei Traktoren hat, die unter g&#252;nstigen Bedingungen der ganze Distrikt genauso benutzt, gew&#246;hnt sie durch diese &#8222;smytschka&#8220; sogar die umwohnenden Kosaken an die neuen Formen der Familie und des Hauslebens, und die alte Feindschaft ist verschwunden. Dies ist ein wirklicher Gewinn.</p>

<p>Einige GenossInnen haben mir gesagt, dass in einigen Sowjetkreisen die Auffassung auftaucht, dass die landwirtschaftliche Kommune fehl am Platz sei, ihrer Zeit voraus sein,; dass sie eine Vorwegnahme der Zukunft sei. Das ist nicht wahr. Die Kommune ist eine der Keimzellen der Zukunft. Nat&#252;rlich wird die Hauptarbeit der Vorbereitung der grundlegenderen Punkten ausgef&#252;hrt: die Entwicklung der Industrie, die dem Lande die technische Basis f&#252;r die industrialisierte Landwirtschaft liefert; und eine kooperative Form der Verteilung der &#246;konomischen G&#252;ter, ohne die es unm&#246;glich ist, die mittleren Bauern zum Sozialismus zu f&#252;hren. Aber zusammen damit gibt es, lebende Modelle der neuen &#246;konomischen Formen und der neuen Familien und des h&#228;uslichen Verhaltens auf dem Lande zu haben, solche Familien&#8222;schaturas&#8220; zu haben, auch den Morgen von unten vorzubereiten, indem man ein neues Verhalten gegen&#252;ber der Frau und dem Kind entwickelt.</p>

<p>Wir MarxistInnen sagen, dass der Wert einer gesellschaftlichen Struktur durch die Entwicklung der Produktivkr&#228;fte bestimmt wird. Die ist unbezweifelbar. Aber es ist auch m&#246;glich, an das Problem vom anderen Ende heranzukommen. Die Entwicklung der Produktivkr&#228;fte wird nicht f&#252;r ihren eigenen Zweck gebraucht. In der letzten Analyse wird die Entwicklung der Produktivkr&#228;fte gebraucht, weil sie die Basis f&#252;r eine neue menschliche Pers&#246;nlichkeit schafft, bewusst, ohne einen Herren &#252;ber sich auf der Erde, ohne imagin&#228;ren Herren, aus der Furcht geboren, im Himmel zu f&#252;rchten &#8211; eine menschliche Pers&#246;nlichkeit, die in sich das beste, was von dem Denken und der Schaffenskraft vergangener Jahrhunderte geschaffen wurde, aufnimmt, die in der Solidarit&#228;t mit allen anderen voranschreitet, die neue kulturelle Werte, ein neues pers&#246;nliches und kulturelles Verhalten schafft, h&#246;her und vornehmer als jene , die auf der Basis der Klassensklaverei geboren wurden. Die Entwicklung der Produktivkr&#228;fte ist wertvoll f&#252;r uns als die materielle Voraussetzung einer h&#246;heren menschlichen Pers&#246;nlichkeit, nicht in sich zur&#252;ckgezogen, sondern kooperativ, assoziativ.</p>

<p>Von diesem Standpunkt aus kann gesagt werden dass es wahrscheinlich f&#252;r viele Jahrzehnte m&#246;glich ist, eine menschliche Gesellschaft durch das Verhalten gegen&#252;ber der Frau, gegen&#252;ber der Mutter und gegen&#252;ber dem Kind einzusch&#228;tzen &#8211; und dies ist nicht nur f&#252;r die Einsch&#228;tzung der Gesellschaft, sondern auch f&#252;r die der einzelnen Personen wahr. Die menschliche Psyche entwickelt sich nicht gleichzeitig in all ihren Teilen. Wir leben in einem politischen Zeitalter, einem revolution&#228;ren Zeitalter, in dem Arbeiterinnen und Arbeiter sich selbst im Kampf entwickeln, und sich vor allem auf revolution&#228;rem politischem Wege entwickeln. Und jene Zellen des Bewusstseins, in denen Anschauungen &#252;ber die Familie und die Traditionen sitzen, und das Verhalten eines Menschen zu einem anderen, zur Frau, zum Kinde usw. &#8211; diese Zellen bleiben oft in der alten Form. Die Revolution hat sie noch nicht ver&#228;ndert. Die Zellen im Gehirn, in denen politische und gesellschaftliche Anschauungen sitzen, werden in unserer Zeit viele schneller und sch&#228;rfer bearbeitet, dank der ganzen Struktur der Gesellschaft und dank der Epoche, in der wir leben. (Nat&#252;rlich ist dies nur eine Analogie &#8211; im Gehirn arbeitet der Prozess anders.) Und deshalb werden wir f&#252;r eine lange Zeit beobachten k&#246;nnen, dass wir eine neue Industrie, eine neue Gesellschaft aufbauen, aber auf dem Feld der pers&#246;nlichen Beziehungen verbleibt noch vieles aus dem Mittelalter. Und deshalb ist eins der Kriterien f&#252;r die Einsch&#228;tzung unserer Kultur, und ein Standard f&#252;r die einzelnen Proletarier und Proletarierinnen, f&#252;r die fortschrittlichen B&#228;uerInnen, das Verhalten gegen&#252;ber der Frau und das Verhalten gegen&#252;ber dem Kind.</p>

<p>Vladimir Illjitsch lehrte uns, die ArbeiterInnenparteien nach ihrem Verhalten, im allgemeinen und im besonderen, zu den unterdr&#252;ckten Nationen, zu den Kolonien einzusch&#228;tzen. Warum? Weil, wenn man beispielsweise den/die englischeN ArbeiterIn nimmt, es viel leichter ist, in ihm/r das Gef&#252;hl der Solidarit&#228;t mit seiner/ihrer ganzen Klasse zu wecken &#8211; er/sie wird an Streiks teilnehmen und wird sogar zur Revolution kommen &#8211; als ihn zur Solidarit&#228;t mit einem gelbh&#228;utigen chinesischen Kuli zu bringen, als ihn/sie dazu zu bringen, ihn als einen Klassengenossen zu behandeln; das ist schwieriger, denn hier ist es n&#246;tig, durch eine Wand von Chauvinismus durchzubrechen, die in Jahrhunderten errichtet wurde.</p>

<p>Und genau so, GenossInnen, ist diese Wand von Familienvorurteilen, im Verhalten des Familienoberhauptes gegen&#252;ber der Frau und dem Kind &#8211; und die Frau ist der Kuli der Familie -; diese Wand ist &#252;ber Jahrtausende, nicht Jahrhunderte aufgebaut worden. Und so seid Ihr &#8211; m&#252;sst Ihr sein &#8211; der moralische Rammbock, mit dem diese Wand des Konservativismus, die in unserer alten asiatischen Natur, in der Sklaverei, in der Knechtschaft, in b&#252;rgerlichen Vorurteilen und den Vorurteilen selbst der ArbeiterInnen, wurzelt, die aus den schlimmsten Seiten der b&#228;uerlichen Traditionen hervorgekommen sind, durchbrochen wird. Insoweit Ihr diese Wand zerst&#246;ren werdet, wie ein Rammbock in der Hand der sozialistischen Gesellschaft, die aufgebaut wird, ist jedeR bewusste Revolution&#228;rIn, jedeR KommunistIn, jedeR fortschrittliche Bauer/B&#228;uerin und ArbeiterIn, verpflichtet, Euch mit aller Kraft zu unterst&#252;tzen. Ich w&#252;nsche Euch gro&#223;en Erfolg, GenossInnen, und vor allem w&#252;nsche ich Euch mehr Aufmerksamkeit unserer &#246;ffentlichen Meinung. Eure Arbeit, die wirklich reinigend ist, wirklich gesund ist, muss in das Zentrum der Aufmerksamkeit unserer Presse gestellt werden, so dass sie unterst&#252;tzt werden kann von allen progressiven Elementen im Land, und Euch kann geholfen werden, Erfolge im Aufbau unseres Lebens und unserer Kultur zu erzielen (<em>Heftiger Applaus</em>)</p>

<hr class="section" size="1" noshade />
<h3>Anmerkung</h3>

<p class="note"><a name="n1" href="#f1">1.</a> Trotzki sprach vor der Dritten All-Unions Konferenz zum Schutz der M&#252;tter und Kinder am 7. Dezember 1925. Die Rede wurde sowohl in der <strong>Prawda</strong> wie auch in der <strong>Iswestija</strong> vom 17. Dezember 1925 ver&#246;ffentlicht.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. September 2014</p>
</body>
</html>

