<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Das Zimmerwalder Manifest (15. September 1915)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Krieg, Erster Weltkrieg, Zimmerwald, Kriegsgegner, Arbeiter, Proletarier, Arbeiterklasse, Klassenkampf, Marxismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Zimmerwalder Manifest (1915)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Das Zimmerwalder Manifest</h1>

<h3>(15. September 1915)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Manifest internatsional noi sotsialisticheskoi konferentsii v Tsimmervalde</strong> (15.9.1915).<br />
In: Trotzki, <strong>Voina i Revolyutsiya</strong> (Krieg und Revolution), 1922, Bd.II, S.52-55.<br />
Deutscher Text nach: Angelica Balabanoff, <strong>Die Zimmerwalder Bewegung 1914-1919</strong>, Leipzig (Hirschfeld) 1928, S.17-20.<br />
Transkription: <a href="mailto:ofleig1@gmx.net">Oliver Fleig</a> und <a href="http://www.sozialistische-klassiker.org/"><em>Sozialistische Klassiker</em></a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst"><small><strong>Vom 5.-8. September 1915 trat in dem Schweizer Dorf Zimmerwald bei Bern die erste internationale sozialistische Konferenz gegen den Ersten Weltkrieg zusammen, an der achtunddrei&#223;ig Delegierte aus elf L&#228;ndern teilnahmen. Das Manifest wurde von der Konferenz mit nur geringf&#252;gigen Ver&#228;nderungen &#8222;einstimmig und begeistert&#8221; angenommen</strong></small></p>

<p>&#160;</p>

<p class="fst"><em>Proletarier Europas!</em></p>

<p class="fst">Mehr als ein Jahr dauert der Krieg. Millionen von Leichen bedecken die Schlachtfelder, Millionen von Menschen wurden f&#252;r ihr ganzes Leben zu Kr&#252;ppeln gemacht. Europa gleicht einem gigantischen Menschenschlachthaus. Die ganze, durch die Arbeit vieler Generationen geschaffene Kultur ist der Verw&#252;stung geweiht. Die wildeste Barbarei feiert heute ihren Triumph &#252;ber alles, was bis jetzt den Stolz der Menschheit ausmachte.</p>

<p>Welches auch immer die Wahrheit &#252;ber die unmittelbare Verantwortung f&#252;r den Ausbruch dieses Krieges sei &#8211; das eine steht fest: Der Krieg, der dieses Chaos erzeugte, ist die Folge des Imperialismus, des Strebens der kapitalistischen Klassen jeder Nation, ihre Profitgier durch die Ausbeutung der menschlichen Arbeit und der Natursch&#228;tze des ganzen Erdballs zu n&#228;hren.</p>

<p>Wirtschaftlich r&#252;ckst&#228;ndige oder politisch schwache Nationen fallen dabei der Unterjochung durch die Gro&#223;m&#228;chte anheim, die in diesem Kriege versuchen, die Weltkarte ihrem Ausbeutungsinteresse entsprechend mit Blut und Eisen neu zu gestalten. So droht ganzen V&#246;lkern und L&#228;ndern, wie Belgien, Polen, den Balkanstaaten, Armenien, das Geschick, als Beutest&#252;cke im Spiel der Kompensationen, ganz oder in Teile zerrissen, annektiert zu werden.</p>

<p>Die treibenden Kr&#228;fte des Krieges treten in seinem Verlauf in ihrer ganzen Niedertracht hervor. Fetzen um Fetzen jenes Schleiers f&#228;llt, mit dem der Sinn dieser Weltkatastrophe vor dem Bewusstsein der V&#246;lker verh&#252;llt wurde. Die Kapitalisten aller L&#228;nder, die aus dem vergossenen Blut des Volkes das rote Gold der Kriegsprofite m&#252;nzen, behaupten, der Krieg diene der Verteidigung des Vaterlandes, der Demokratie, der Befreiung unterdr&#252;ckter V&#246;lker. <em><strong>Sie l&#252;gen.</strong></em> In Tat und Wahrheit begraben sie auf den St&#228;tten der Verw&#252;stung die Freiheit des eigenen Volkes mitsamt der Unabh&#228;ngigkeit anderer Nationen. Neue Fesseln, neue Ketten, neue Lasten entstehen, und das Proletariat aller L&#228;nder, der siegreichen wie der besiegten, wird sie zu tragen haben. Hebung des Wohlstandes ward beim Ausbruch des Krieges verk&#252;ndet &#8211; Not und Entbehrung, Arbeitslosigkeit und Teuerung, Unterern&#228;hrung und Volksseuchen sind das wirkliche Ergebnis. Auf Jahrzehnte hinaus werden die Kriegskosten die besten Kr&#228;fte der V&#246;lker verzehren, die Errungenschaften der sozialen Reformen gef&#228;hrden und jeden Schritt nach vorw&#228;rts verhindern.</p>

<p>Kulturelle Ver&#246;dung, wirtschaftlicher Niedergang, politische Reaktion &#8211; das sind die Segnungen dieses gr&#228;uelvollen V&#246;lkerringens.</p>

<p>So enth&#252;llt der Krieg die nackte Gestalt des modernen Kapitalismus, der nicht nur mit den Interessen der Arbeitermassen, nicht nur mit den Bed&#252;rfnissen der geschichtlichen Entwicklung, sondern mit den elementaren Bedingungen der menschlichen Gemeinschaft unvereinbar geworden ist.</p>

<p>Die herrschenden Gewalten der kapitalistischen Gesellschaft, in deren H&#228;nden das Geschick der V&#246;lker ruhte, die monarchischen wie die republikanischen Regierungen, die Geheimdiplomatie, die m&#228;chtigen Unternehmerorganisationen, die b&#252;rgerlichen Parteien, die kapitalistische Presse, die Kirche &#8211; sie alle tragen das volle Gewicht der Verantwortung f&#252;r diesen Krieg, welcher aus der sie n&#228;hrenden und von ihnen gesch&#252;tzten Gesellschaftsordnung entstanden ist und f&#252;r ihre Interessen gef&#252;hrt wird.</p>

<p class="fst">Arbeiter! Ausgebeutet, entrechtet, missachtet nannte man euch beim Ausbruch des Krieges, als es galt, euch auf die Schlachtbank, dem Tode entgegenzuf&#252;hren, Br&#252;der und Kameraden. Und jetzt, da euch der Militarismus verkr&#252;ppelt, zerfleischt, erniedrigt und vernichtet, fordern die Herrschenden von euch die Preisgabe eurer Interessen, eurer Ziele, eurer Ideale, mit einem Wort: die sklavische Unterordnung unter den Burgfrieden. Man beraubt euch der M&#246;glichkeit, eure Ansichten, eure Gef&#252;hle, euren Schmerz zu &#228;u&#223;ern, man verwehrt es euch, eure Forderungen zu erheben und sie zu vertreten. Die Presse geknebelt, die politischen Rechte und Freiheiten mit F&#252;&#223;en getreten &#8211; so herrscht heute Milit&#228;rdiktatur mit eiserner Faust.</p>

<p>Diesem Zustand, der die gesamte Zukunft Europas und der Menschheit bedroht, k&#246;nnen und d&#252;rfen wir nicht weiter tatenlos gegen&#252;berstehen. Jahrzehntelang hat das sozialistische Proletariat den Kampf gegen den Militarismus gef&#252;hrt. Mit wachsender Besorgnis besch&#228;ftigten sich seine Vertreter auf ihren nationalen und internationalen Tagungen mit der aus dem Imperialismus immer bedrohlicher hervorgehenden Kriegsgefahr. Zu Stuttgart [1907], zu Kopenhagen [1910], zu Basel [1912] haben die internationalen sozialistischen Kongresse den Weg gezeichnet, den das Proletariat zu betreten hat.</p>

<p>Sozialistische Parteien und Arbeiterorganisationen verschiedener L&#228;nder, die diesen Weg mitbestimmten, haben die daraus flie&#223;enden Verpflichtungen seit Beginn des Krieges missachtet. Ihre Vertreter haben die Arbeiterschaft zur Einstellung des Klassenkampfes, des einzig m&#246;glichen und wirksamen Mittels der proletarischen Emanzipation, aufgefordert. Sie haben den herrschenden Klassen die Kredite zur Kriegsf&#252;hrung bewilligt, sie haben sich den Regierungen zu den verschiedensten Diensten zur Verf&#252;gung gestellt, sie haben durch ihre Presse und ihre Sendboten die Neutralen f&#252;r die Regierungspolitik ihrer L&#228;nder zu gewinnen versucht, sie haben den Regierungen sozialistische Minister als Geiseln zur Wahrung des Burgfriedens ausgeliefert, und damit haben sie vor der Arbeiterklasse, vor ihrer Gegenwart und ihrer Zukunft die Verantwortung f&#252;r diesen Krieg, f&#252;r seine Ziele und Methoden &#252;bernommen. Und wie die einzelnen Parteien, so versagte die berufenste Vertretung der Sozialisten aller L&#228;nder: das internationale sozialistische B&#252;ro.</p>

<p>Diese Tatsachen haben es mitverschuldet, dass die internationale Arbeiterklasse, die der nationalen Panik der ersten Kriegsperiode nicht anheimfiel oder sich davon befreite, noch bis jetzt, im zweiten Jahre des V&#246;lkermordens, keine Mittel und Wege fand, um den tatkr&#228;ftigen Kampf f&#252;r den Frieden gleichzeitig in allen L&#228;ndern aufzunehmen.</p>

<p>In dieser unertr&#228;glichen Lage haben wir, die Vertreter der sozialistischen Parteien, Gewerkschaften und ihrer Minderheiten, wir Deutsche, Franzosen, Italiener, Russen, Polen, Letten, Rum&#228;nen, Bulgaren, Schweden, Norweger, Holl&#228;nder und Schweizer, wir, die nicht auf dem Boden der nationalen Solidarit&#228;t mit der Ausbeuterklasse, sondern auf dem Boden der internationalen Solidarit&#228;t des Proletariats und des Klassenkampfes stehen, uns zusammengefunden, um die zerrissenen F&#228;den der internationalen Beziehungen neu zu kn&#252;pfen und die Arbeiterklasse zur Selbstbesinnung und zum Kampfe f&#252;r den Frieden aufzurufen.</p>

<p>Dieser Kampf ist der Kampf f&#252;r die Freiheit, f&#252;r die V&#246;lkerverbr&#252;derung, f&#252;r den Sozialismus. Es gilt, dieses Ringen um den Frieden aufzunehmen, f&#252;r einen Frieden ohne Annexionen und Kriegsentsch&#228;digungen. Ein solcher Friede aber ist nur m&#246;glich unter Verurteilung jedes Gedankens an eine Vergewaltigung der Rechte und Freiheiten der V&#246;lker. Weder die Besetzung von ganzen L&#228;ndern noch von einzelnen Landesteilen darf zu ihrer gewaltsamen Einverleibung f&#252;hren. Keine Annexion, weder eine offene, noch eine maskierte, auch keine zwangsweise wirtschaftliche Angliederung, die durch politische Entrechtung nur noch unertr&#228;glicher gemacht wird. Das Selbstbestimmungsrecht der V&#246;lker muss unersch&#252;tterlicher Grundsatz in der Ordnung der nationalen Verh&#228;ltnisse sein.</p>

<p class="fst">Proletarier! Seit Ausbruch des Krieges habt ihr eure Tatkraft, euren Mut, eure Ausdauer in den Dienst der herrschenden Klassen gestellt. Nun gilt es, f&#252;r die eigene Sache, f&#252;r die heiligen Ziele des Sozialismus, f&#252;r die Erl&#246;sung der unterdr&#252;ckten V&#246;lker wie der geknechteten Klassen einzutreten durch den unvers&#246;hnlichen proletarischen Klassenkampf.</p>

<p>Aufgabe und Pflicht der Sozialisten der kriegf&#252;hrenden L&#228;nder ist es, diesen Kampf mit voller Wucht aufzunehmen, Aufgabe und Pflicht der Sozialisten der neutralen Staaten, ihre Br&#252;der in diesem Ringen gegen die blutige Barbarei mit allen wirksamen Mitteln zu unterst&#252;tzen.</p>

<p>Niemals in der Weltgeschichte gab es eine dringendere, eine h&#246;here, eine erhabenere Aufgabe, deren Erf&#252;llung unser gemeinsames Werk sein soll. Kein Opfer zu gro&#223;, keine Last zu schwer, um dieses Ziel: den Frieden unter den V&#246;lkern zu erreichen.</p>

<p class="fst">Arbeiter und Arbeiterinnen! M&#252;tter und V&#228;ter! Witwen und Waisen! Verwundete und Verkr&#252;ppelte! Euch allen, die ihr vom Kriege und durch den Krieg leidet, rufen wir zu: &#220;ber die Grenzen, &#252;ber die dampfenden Schlachtfelder, &#252;ber die zerst&#246;rten St&#228;dte und D&#246;rfer hinweg,</p>

<p class="c"><big><strong>Proletarier aller L&#228;nder vereinigt euch!</strong></big></p>

<p class="date">Zimmerwald (Schweiz), im September 1915.</p>

<p class="fst">Im Namen der internationalen sozialistischen Konferenz:<br />
F&#252;r die deutsche Delegation: <em>Georg Ledebour</em>, <em>Adolf Hoffmann</em>;<br />
f&#252;r die franz&#246;sische Delegation: <em>A. Bourderon</em>, <em>A. Merrheim</em>;<br />
f&#252;r die italienische Delegation: <em>G.E. Modigliani</em>, <em>Constantino Lazzari</em>;<br />
f&#252;r die russische Delegation: <em>N. Lenin</em>, <em>Paul Axelrod</em>, <em>M. Bobrow</em>;<br />
f&#252;r die polnische Delegation: <em>St. Lapinski</em>, <em>A. Warski</em>, <em>Cz. Hanecki</em>;<br />
f&#252;r die interbalkanische sozialistische F&#246;deration: im Namen der rum&#228;nischen Delegation: <em>C. Rakowski</em>, im Namen der bulgarischen Delegation: <em>Wassil Kolarow</em>;<br />
f&#252;r die schwedische und norwegische Delegation: <em>Z. H&#246;glund</em>, <em>Ture Nerman</em>;<br />
f&#252;r die holl&#228;ndische Delegation: <em>H. Roland-Holst</em>;<br />
f&#252;r die schweizerische Delegation: <em>Robert Grimm</em>, <em>Charles Name</em>.</p>

<p class="fst">Die Unabh&#228;ngige Arbeiterpartei Englands hatte sich mit dem Zweck der Konferenz einverstanden erkl&#228;rt und offizielle Delegierte zu ihren Verhandlungen bestimmt. Die Regierung des &#8222;freien, demokratischen&#8220; Englands verweigerte aber den Delegierten ihre P&#228;sse, so dass die Reise nach dem Konferenzort nicht erfolgen konnte. Aus diesem Grunde konnte das Manifest, dessen Richtlinien die Unabh&#228;ngige Arbeiterpartei beistimmte, von Vertretern der englischen Arbeiterschaft nicht sofort unterzeichnet werden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->21.7.2008<!-- WW --></p>
</body>
</html>

