<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Anteil der Arbeit an der Menschwerdung des Affen</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_394.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_456.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->444-455<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Anteil der Arbeit an der Menschwerdung des Affen<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|444|</B> Die Arbeit ist die Quelle alles Reichtums, sagen die politischen &Ouml;konomen. Sie ist dies - neben der Natur, die ihr den Stoff liefert, den sie in Reichtum verwandelt. Aber sie ist noch unendlich mehr als dies. Sie ist die erste Grundbedingung alles menschlichen Lebens, und zwar in einem solchen Grade, da&szlig; wir in gewissem Sinn sagen m&uuml;ssen: Sie hat den Menschen selbst geschaffen.</P>
<P>Vor mehreren hunderttausend Jahren, w&auml;hrend eines noch nicht fest bestimmbaren Abschnitts jener Erdperiode, die die Geologen die terti&auml;re nennen, vermutlich gegen deren Ende, lebte irgendwo in der hei&szlig;en Erdzone - wahrscheinlich auf einem gro&szlig;en, jetzt auf den Grund des Indischen Ozeans versunkenen Festlande - ein Geschlecht menschen&auml;hnlicher Affen von besonders hoher Entwicklung. Darwin hat uns eine ann&auml;hernde Beschreibung dieser unsrer Vorfahren gegeben. Sie waren &uuml;ber und &uuml;ber behaart, hatten B&auml;rte und spitze Ohren, und lebten in Rudeln auf B&auml;umen.</P>
<P>Wohl zun&auml;chst durch ihre Lebensweise veranla&szlig;t, die beim Klettern den H&auml;nden andre Gesch&auml;fte zuweist als den F&uuml;&szlig;en, fingen diese Affen an, auf ebner Erde sich der Beih&uuml;lfe der H&auml;nde beim Gehen zu entw&ouml;hnen und einen mehr und mehr aufrechten Gang anzunehmen. Damit war <I>der entscheidende Schritt getan f&uuml;r den &Uuml;bergang vom Affen zum Menschen.</I></P>
<P>Alle noch jetzt lebenden menschen&auml;hnlichen Affen k&ouml;nnen aufrecht stehn und sich auf den beiden F&uuml;&szlig;en allein fortbewegen. Aber nur zur Not und h&ouml;chst unbeh&uuml;lflich. Ihr nat&uuml;rlicher Gang geschieht in halbaufgerichteter Stellung und schlie&szlig;t den Gebrauch der H&auml;nde ein. Die meisten st&uuml;tzen die Kn&ouml;chel der Faust auf den Boden und schwingen den K&ouml;rper mit eingezogenen Beinen zwischen den langen Armen durch, wie ein Lahmer, der auf Kr&uuml;cken geht. &Uuml;berhaupt k&ouml;nnen wir bei den Affen alle &Uuml;bergangs- <A NAME="S445"></A><B>|445|</B> stufen vom Gehen auf allen vieren bis zum Gang auf den beiden F&uuml;&szlig;en noch jetzt beobachten. Aber bei keinem von ihnen ist der letztere mehr als ein Notbehelf geworden.</P>
<P>Wenn der aufrechte Gang bei unsern behaarten Vorfahren zuerst Regel und mit der Zeit eine Notwendigkeit werden sollte, so setzt dies voraus, da&szlig; den H&auml;nden inzwischen mehr und mehr anderweitige T&auml;tigkeiten zufielen. Auch bei den Affen herrscht schon eine gewisse Teilung der Verwendung von Hand und Fu&szlig;. Die Hand wird, wie schon erw&auml;hnt, beim Klettern in andrer Weise gebraucht als der Fu&szlig;. Sie dient vorzugsweise zum Pfl&uuml;cken und Festhalten der Nahrung, wie dies schon bei niederen S&auml;ugetieren mit den Vorderpfoten geschieht. Mit ihr bauen sich manche Affen Nester in den B&auml;umen oder gar, wie der Schimpanse, D&auml;cher zwischen den Zweigen zum Schutz gegen die Witterung. Mit ihr ergreifen sie Kn&uuml;ttel zur Verteidigung gegen Feinde oder bombardieren diese mit Fr&uuml;chten und Steinen. Mit ihr vollziehen sie in der Gefangenschaft eine Anzahl einfacher, den Menschen abgesehener Verrichtungen. Aber grade hier zeigt sich, wie gro&szlig; der Abstand ist zwischen der unentwickelten Hand selbst der menschen&auml;hnlichsten Affen und der durch die Arbeit von Jahrhunderttausenden hoch ausgebildeten Menschenhand. Die Zahl und allgemeine Anordnung der Knochen und Muskeln stimmen bei beiden; aber die Hand des niedrigsten Wilden kann Hunderte von Verrichtungen ausf&uuml;hren, die keine Affenhand ihr nachmacht. Keine Affenhand hat je das rohste Steinmesser verfertigt.</P>
<P>Die Verrichtungen, denen unsre Vorfahren im &Uuml;bergang vom Affen zum Menschen im Lauf vieler Jahrtausende allm&auml;hlich ihre Hand anpassen lernten, k&ouml;nnen daher anfangs nur sehr einfache gewesen sein. Die niedrigsten Wilden, selbst diejenigen, bei denen ein R&uuml;ckfall in einen mehr tier&auml;hnlichen Zustand mit gleichzeitiger k&ouml;rperlicher R&uuml;ckbildung anzunehmen ist, stehn immer noch weit h&ouml;her als jene &Uuml;bergangsgesch&ouml;pfe. Bis der erste Kiesel durch Menschenhand zum Messer verarbeitet wurde, dar&uuml;ber m&ouml;gen Zeitr&auml;ume verflossen sein, gegen die die uns bekannte geschichtliche Zeit unbedeutend erscheint. Aber der entscheidende Schritt war getan: <I>Die Hand war frei geworden </I>und konnte sich nun immer neue Geschicklichkeiten erwerben, und die damit erworbene gr&ouml;&szlig;ere Biegsamkeit vererbte und vermehrte sich von Geschlecht zu Geschlecht.</P>
<P>So ist die Hand nicht nur das Organ der Arbeit, <I>sie ist auch ihr Produkt. </I>Nur durch Arbeit, durch Anpassung an immer neue Verrichtungen, durch Vererbung der dadurch erworbenen besondern Ausbildung der Muskel, B&auml;nder, und in l&auml;ngeren Zeitr&auml;umen auch der Knochen, und durch immer erneuerte Anwendung dieser vererbten Verfeinerung auf neue, stets ver- <A NAME="S446"></A><B>|446|</B> wickeltere Verrichtungen hat die Menschenhand jenen hohen Grad von Vollkommenheit erhalten, auf dem sie Raffaelsche Gem&auml;lde, Thorvaldsensche Statuen, Paganinische Musik hervorzaubern konnte.</P>
<P>Aber die Hand stand nicht allein. Sie war nur ein einzelnes Glied eines ganzen, h&ouml;chst zusammengesetzten Organismus. Und was der Hand zugute kam, kam auch dem ganzen K&ouml;rper zugute, in dessen Dienst sie arbeitete - und zwar doppelter Weise.</P>
<P>Zuerst infolge des Gesetzes der Korrelation des Wachstums, wie Darwin es genannt hat. Nach diesem Gesetz sind bestimmte Formen einzelner Teile eines organischen Wesens stets an gewisse Formen andrer Teile gekn&uuml;pft, die scheinbar gar keinen Zusammenhang mit jenen haben. So haben alle Tiere, welche rote Blutzellen ohne Zellenkern besitzen und deren Hinterkopf mit dem ersten R&uuml;ckgratswirbel durch zwei Gelenkstellen (Kondylen) verbunden ist, ohne Ausnahme auch Milchdr&uuml;sen zum S&auml;ugen der Jungen. So sind bei S&auml;ugetieren gespaltene Klauen regelm&auml;&szlig;ig mit dem mehrfachen Magen zum Wiederk&auml;uen verbunden. &Auml;nderungen bestimmter Formen ziehn &Auml;nderungen der Form andrer K&ouml;rperteile nach sich, ohne da&szlig; wir den Zusammenhang erkl&auml;ren k&ouml;nnen. Ganz wei&szlig;e Katzen mit blauen Augen sind immer, oder beinahe immer, taub. Die allm&auml;hliche Verfeinerung der Menschenhand und die mit ihr Schritt haltende Ausbildung des Fu&szlig;es f&uuml;r den aufrechten Gang hat unzweifelhaft auch durch solche Korrelation auf andre Teile des Organismus r&uuml;ckgewirkt. Doch ist diese Einwirkung noch viel zu wenig untersucht, als da&szlig; wir hier mehr tun k&ouml;nnten, als sie allgemein konstatieren.</P>
<P>Weit wichtiger ist die direkte, nachweisbare R&uuml;ckwirkung der Entwicklung der Hand auf den &uuml;brigen Organismus. Wie schon gesagt, waren unsre &auml;ffischen Vorfahren gesellig; es ist augenscheinlich unm&ouml;glich, den Menschen, das geselligste aller Tiere, von einem ungeselligen n&auml;chsten Vorfahren abzuleiten. Die mit der Ausbildung der Hand, mit der Arbeit, beginnende Herrschaft &uuml;ber die Natur erweiterte bei jedem neuen Fortschritt den Gesichtskreis des Menschen. An den Naturgegenst&auml;nden entdeckte er fortw&auml;hrend neue, bisher unbekannte Eigenschaften. Andrerseits trug die Ausbildung der Arbeit notwendig dazu bei, die Gesellschaftsglieder n&auml;her aneinanderzuschlie&szlig;en, indem sie die F&auml;lle gegenseitiger Unterst&uuml;tzung, gemeinsamen Zusammenwirkens vermehrte und das Bewu&szlig;tsein von der N&uuml;tzlichkeit dieses Zusammenwirkens f&uuml;r jeden einzelnen kl&auml;rte. Kurz, die werdenden Menschen kamen dahin, da&szlig; sie einander <I>etwas zu sagen hatten. </I>Das Bed&uuml;rfnis schuf sich sein Organ: Der unentwickelte Kehlkopf des Affen bildete sich langsam aber sicher um, durch Modulation f&uuml;r stets gesteigerte <A NAME="S447"></A><B>|447|</B> Modulation, und die Organe des Mundes lernten allm&auml;hlich einen artikulierten Buchstaben nach dem andern aussprechen.</P>
<P>Da&szlig; diese Erkl&auml;rung der Entstehung der Sprache aus und mit der Arbeit die einzig richtige ist, beweist der Vergleich mit den Tieren. Das wenige, was diese, selbst die h&ouml;chstentwickelten, einander mitzuteilen haben, k&ouml;nnen sie einander auch ohne artikulierte Sprache mitteilen. Im Naturzustand f&uuml;hlt kein Tier es als einen Mangel, nicht sprechen oder menschliche Sprache nicht verstehn zu k&ouml;nnen. Ganz anders, wenn es durch Menschen gez&auml;hmt ist. Der Hund und das Pferd haben im Umgang mit Menschen ein so gutes Ohr f&uuml;r artikulierte Sprache erhalten, da&szlig; sie jede Sprache leicht soweit verstehn lernen, wie ihr Vorstellungskreis reicht. Sie haben sich ferner die F&auml;higkeit f&uuml;r Empfindungen wie Anh&auml;nglichkeit an Menschen, Dankbarkeit usw. erworben, die ihnen fr&uuml;her fremd waren; und wer viel mit solchen Tieren umgegangen ist, wird sich kaum der &Uuml;berzeugung verschlie&szlig;en k&ouml;nnen, da&szlig; es F&auml;lle genug gibt, wo sie jetzt die Unf&auml;higkeit zu sprechen als einen Mangel empfinden, dem allerdings bei ihren allzusehr in bestimmter Richtung spezialisierten Stimmorganen leider nicht mehr abzuhelfen ist. Wo aber das Organ vorhanden ist, da f&auml;llt auch diese Unf&auml;higkeit innerhalb gewisser Grenzen weg. Die Mundorgane der V&ouml;gel sind sicher so verschieden wie nur m&ouml;glich von denen des Menschen, und doch sind V&ouml;gel die einzigen Tiere, die sprechen lernen; und der Vogel mit der abscheulichsten Stimme, der Papagei, spricht am besten. Man sage nicht, er verstehe nicht, was er spricht. Allerdings wird er aus reinem Vergn&uuml;gen am Sprechen und an der Gesellschaft von Menschen stundenlang seinen ganzen Wortreichtum plappernd wiederholen. Aber soweit sein Vorstellungskreis reicht, soweit kann er auch verstehen lernen, was er sagt. Man lehre einen Papagei Schimpfw&ouml;rter, so da&szlig; er eine Vorstellung von ihrer Bedeutung bekommt (ein Hauptvergn&uuml;gen aus hei&szlig;en L&auml;ndern zur&uuml;cksegelnder Matrosen); man reize ihn, und man wird bald finden, da&szlig; er seine Schimpfw&ouml;rter ebenso richtig zu verwerten wei&szlig; wie eine Berliner Gem&uuml;seh&ouml;kerin. Ebenso beim Betteln um Leckereien.</P>
<P>Arbeit zuerst, nach und dann mit ihr die Sprache - das sind die beiden wesentlichsten Antriebe, unter deren Einflu&szlig; das Gehirn eines Affen in das bei aller &Auml;hnlichkeit weit gr&ouml;&szlig;ere und vollkommnere eines Menschen allm&auml;hlich &uuml;bergegangen ist. Mit der Fortbildung des Gehirns aber ging Hand in Hand die Fortbildung seiner n&auml;chsten Werkzeuge, der Sinnesorgane. Wie schon die Sprache in ihrer allm&auml;hlichen Ausbildung notwendig begleitet wird von einer entsprechenden Verfeinerung des Geh&ouml;rorgans, so die Ausbildung des Gehirns &uuml;berhaupt von der der s&auml;mtlichen Sinne. Der <A NAME="S448"></A><B>|448|</B> Adler sieht viel weiter als der Mensch, aber des Menschen Auge sieht viel mehr an den Dingen als das des Adlers. Der Hund hat eine weit feinere Sp&uuml;rnase als der Mensch, aber er unterscheidet nicht den hundertsten Teil der Ger&uuml;che, die f&uuml;r diesen bestimmte Merkmale verschiedner Dinge sind. Und der Tastsinn, der beim Affen kaum in seinen rohsten Anfingen existiert, ist erst mit der Menschenhand selbst, durch die Arbeit, herausgebildet worden.</P>
<P>Die R&uuml;ckwirkung der Entwicklung des Gehirns und seiner dienstbaren Sinne, des sich mehr und mehr kl&auml;renden Bewu&szlig;tseins, Abstraktions- und Schlu&szlig;verm&ouml;gens auf Arbeit und Sprache gab beiden immer neuen Ansto&szlig; zur Weiterbildung, einer Weiterbildung, die nicht etwa einen Abschlu&szlig; fand, sobald der Mensch endg&uuml;ltig vom Affen geschieden war, sondern die seitdem bei verschiednen V&ouml;lkern und zu verschiednen Zeiten verschieden nach Grad und Richtung, stellenweise selbst unterbrochen durch &ouml;rtlichen und zeitlichen R&uuml;ckgang, im ganzen und gro&szlig;en gewaltig vorangegangen ist; einerseits m&auml;chtig vorangetrieben, andrerseits in bestimmtere Richtungen gelenkt durch ein mit dem Auftreten des fertigen Menschen neu hinzutretendes Element - die <I>Gesellschaft</I>.</P>
<P>Hunderttausende von Jahren - in der Geschichte der Erde nicht mehr als eine Sekunde im Menschenleben <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> - sind sicher vergangen, ehe aus dem Rudel baumkletternder Affen eine Gesellschaft von Menschen hervorgegangen war. Aber schlie&szlig;lich war sie da. Und was finden wir wieder als den bezeichnenden Unterschied zwischen Affenrudel und Menschengesellschaft? <I>Die Arbeit. </I>Das Affenrudel begn&uuml;gte sich damit, seinen Futterbezirk abzuweiden, der ihm durch die geographische Lage oder durch den Widerstand benachbarter Rudel zugeteilt war; es unternahm Wanderungen und K&auml;mpfe, um neues Futtergebiet zu gewinnen, aber es war unf&auml;hig, aus dem Futterbezirk mehr herauszuschlagen, als er von Natur bot, au&szlig;er da&szlig; es ihn unbewu&szlig;t mit seinen Abf&auml;llen d&uuml;ngte. Sobald alle m&ouml;glichen Futterbezirke besetzt waren, konnte keine Vermehrung der Affenbev&ouml;lkerung mehr stattfinden; die Zahl der Tiere konnte sich h&ouml;chstens gleichbleiben. Aber bei allen Tieren findet Nahrungsverschwendung in hohem Grade statt, und daneben Ert&ouml;tung des Nahrungsnachwuchses im Keime. Der Wolf schont nicht, wie der J&auml;ger, die Rehgei&szlig;, die ihm im n&auml;chsten Jahr die B&ouml;cklein liefern soll; die Ziegen in Griechenland, die das junge Gestr&uuml;pp abweiden, <A NAME="S449"></A><B>|449|</B> eh' es heranw&auml;chst, haben alle Berge des Landes kahlgefressen. Dieser &raquo;Raubbau&laquo; der Tiere spielt bei der allm&auml;hlichen Umwandlung der Arten eine wichtige Rolle, indem er sie zwingt, andrer als der gewohnten Nahrung sich anzubequemen, wodurch ihr Blut andre chemische Zusammensetzung bekommt und die ganze K&ouml;rperkonstitution allm&auml;hlich eine andre wird, w&auml;hrend die einmal fixierten Arten absterben. Es ist nicht zu bezweifeln, da&szlig; dieser Raubbau m&auml;chtig zur Menschwerdung unsrer Vorfahren beigetragen hat. Bei einer Affenrasse, die an Intelligenz und Anpassungsf&auml;higkeit allen andern weit voraus war, mu&szlig;te er dahin f&uuml;hren, da&szlig; die Zahl der Nahrungspflanzen sich mehr und mehr ausdehnte, da&szlig; von den Nahrungspflanzen mehr und mehr e&szlig;bare Teile zur Verzehrung kamen, kurz, da&szlig; die Nahrung immer mannigfacher wurde und mit ihr die in den K&ouml;rper eingehenden Stoffe, die chemischen Bedingungen der Menschwerdung. Das alles war aber noch keine eigentliche Arbeit. Die Arbeit f&auml;ngt an mit der Verfertigung von Werkzeugen. Und was sind die &auml;ltesten Werkzeuge, die wir vorfinden? Die &auml;ltesten, nach den vorgefundenen Erbst&uuml;cken vorgeschichtlicher Menschen und nach der Lebensweise der fr&uuml;hesten geschichtlichen V&ouml;lker wie der rohesten jetzigen Wilden zu urteilen? Werkzeuge der Jagd und des Fischfangs, erstere zugleich Waffen. Jagd und Fischfang aber setzen den &Uuml;bergang von der blo&szlig;en Pflanzennahrung zum Mitgenu&szlig; des Fleisches voraus, und hier haben wir wieder einen wesentlichen Schritt zur Menschwerdung. <I>Die Fleischkost </I>enthielt in fast fertigem Zustand die wesentlichsten Stoffe, deren der K&ouml;rper zu seinem Stoffwechsel bedarf; sie k&uuml;rzte mit der Verdauung die Zeitdauer der &uuml;brigen vegetativen, dem Pflanzenleben entsprechenden Vorg&auml;nge im K&ouml;rper ab und gewann damit mehr Zeit, mehr Stoff und mehr Lust f&uuml;r die Bet&auml;tigung des eigentlich tierischen (animalischen) Lebens. Und je mehr der werdende Mensch sich von der Pflanze entfernte, desto mehr erhob er sich auch &uuml;ber das Tier. Wie die Gew&ouml;hnung an Pflanzennahrung neben dem Fleisch die wilden Katzen und Hunde zu Dienern des Menschen gemacht, so hat die Angew&ouml;hnung an die Fleischnahrung neben der Pflanzenkost wesentlich dazu beigetragen, dem werdenden Menschen K&ouml;rperkraft und Selbst&auml;ndigkeit zu geben. Am wesentlichsten aber war die Wirkung der Fleischnahrung auf das Gehirn, dem nun die zu seiner Ern&auml;hrung und Entwicklung n&ouml;tigen Stoffe weit reichlicher zuflossen als vorher, und das sich daher von Geschlecht zu Geschlecht rascher und vollkommener ausbilden konnte. Mit Verlaub der Herren Vegetarianer, der Mensch ist nicht ohne Fleischnahrung zustande gekommen, und wenn die Fleischnahrung auch bei allen uns bekannten V&ouml;lkern zu irgendeiner Zeit einmal zur Menschenfresserei <A NAME="S450"></A><B>|450|</B> gef&uuml;hrt hat (die Vorfahren der Berliner, die Weletaben oder Wilzen, a&szlig;en ihre Eltern noch im 10. Jahrhundert), so kann uns das heute nichts mehr ausmachen.</P>
<P>Die Fleischkost f&uuml;hrte zu zwei neuen Fortschritten von entscheidender Bedeutung: zur Dienstbarmachung des Feuers und zur Z&auml;hmung von Tieren. Die erstere k&uuml;rzte den Verdauungsproze&szlig; noch mehr ab, indem sie die Kost schon sozusagen halbverdaut an den Mund brachte, die zweite machte die Fleischkost reichlicher, indem sie neben der Jagd eine neue regelm&auml;&szlig;igere Bezugsquelle daf&uuml;r er&ouml;ffnete, und lieferte au&szlig;erdem in der Milch und ihren Produkten ein neues, dem Fleisch an Stoffmischung mindestens gleichwertiges Nahrungsmittel. So wurden beide schon direkt neue Emanzipationsmittel f&uuml;r den Menschen; auf ihre indirekten Wirkungen im einzelnen einzugehn, w&uuml;rde uns hier zu weit f&uuml;hren, von so hoher Wichtigkeit sie auch f&uuml;r die Entwicklung des Menschen und der Gesellschaft gewesen sind.</P>
<P>Wie der Mensch alles E&szlig;bare essen lernte, so lernte er auch in jedem Klima leben. Er verbreitete sich &uuml;ber die ganze bewohnbare Erde, er, das einzige Tier, das in sich selbst die Machtvollkommenheit dazu besa&szlig;. Die andren Tiere, die sich an alle Klimata gew&ouml;hnt haben, haben dies nicht aus sich selbst, nur im Gefolge des Menschen, gelernt: Haustiere und Ungeziefer. Und der &Uuml;bergang aus dem gleichm&auml;&szlig;ig hei&szlig;en Klima der Urheimat in k&auml;ltere Gegenden, wo das Jahr sich in Winter und Sommer teilte, schuf neue Bed&uuml;rfnisse: Wohnung und Kleidung zum Schutz gegen K&auml;lte und N&auml;sse, neue Arbeitsgebiete und damit neue Bet&auml;tigungen, die den Menschen immer weiter vom Tier entfernten.</P>
<P>Durch das Zusammenwirken von Hand, Sprachorganen und Gehirn nicht allein bei jedem einzelnen, sondern auch in der Gesellschaft, wurden die Menschen bef&auml;higt, immer verwickeltere Verrichtungen auszuf&uuml;hren, immer h&ouml;here Ziele sich zu stellen und zu erreichen. Die Arbeit selbst wurde von Geschlecht zu Geschlecht eine andre, vollkommnere, vielseitigere. Zur Jagd und Viehzucht trat der Ackerbau, zu diesem Spinnen und Weben, Verarbeitung der Metalle, T&ouml;pferei, Schiffahrt. Neben Handel und Gewerbe trat endlich Kunst und Wissenschaft, aus St&auml;mmen wurden Nationen und Staaten. Recht und Politik entwickelten sich, und mit ihnen das phantastische Spiegelbild der menschlichen Dinge im menschlichen Kopf: die Religion. Vor allen diesen Gebilden, die zun&auml;chst als Produkte des Kopfs sich darstellten und die die menschlichen Gesellschaften zu beherrschen schienen, traten die bescheidneren Erzeugnisse der arbeitenden Hand in den Hintergrund; und zwar um so mehr, als der die Arbeit planende <A NAME="S451"></A><B>|451|</B> Kopf schon auf einer sehr fr&uuml;hen Entwicklungsstufe der Gesellschaft (z.B. schon in der einfachen Familie) die geplante Arbeit durch andre H&auml;nde ausf&uuml;hren lassen konnte als die seinigen. Dem Kopf, der Entwicklung und T&auml;tigkeit des Gehirns, wurde alles Verdienst an der rasch fortschreitenden Zivilisation zugeschrieben; die Menschen gew&ouml;hnten sich daran, ihr Tun aus ihrem Denken zu erkl&auml;ren statt aus ihren Bed&uuml;rfnissen (die dabei allerdings im Kopf sich widerspiegeln, zum Bewu&szlig;tsein kommen) - und so entstand mit der Zeit jene idealistische Weltanschauung, die namentlich seit Untergang der antiken Welt die K&ouml;pfe beherrscht hat. Sie herrscht noch so sehr, da&szlig; selbst die materialistischsten Naturforscher der Darwinschen Schule sich noch keine klare Vorstellung von der Entstehung des Menschen machen k&ouml;nnen, weil sie unter jenem ideologischen Einflu&szlig; die Rolle nicht erkennen, die die Arbeit dabei gespielt hat.</P>
<P>Die Tiere, wie schon angedeutet, ver&auml;ndern durch ihre T&auml;tigkeit die &auml;u&szlig;ere Natur ebensogut, wenn auch nicht in dem Ma&szlig;e wie der Mensch, und diese durch sie vollzogenen &Auml;nderungen ihrer Umgebung wirken, wie wir sahen, wieder ver&auml;ndernd auf ihre Urheber zur&uuml;ck. Denn in der Natur geschieht nichts vereinzelt. Jedes wirkt aufs andre und umgekehrt, und es ist meist das Vergessen dieser allseitigen Bewegung und Wechselwirkung, das unsre Naturforscher verhindert, in den einfachsten Dingen klarzusehn. Wir sahen, wie die Ziegen die Wiederbewaldung von Griechenland verhindern; in Sankt Helena haben die von den ersten Anseglern ans Land gesetzten Ziegen und Schweine es fertiggebracht, die alte Vegetation der Insel fast ganz auszurotten, und so den Boden bereitet, auf dem die von sp&auml;teren Schiffern und Kolonisten zugef&uuml;hrten Pflanzen sich ausbreiten konnten. Aber wenn die Tiere eine dauernde Einwirkung auf ihre Umgebung aus&uuml;ben, so geschieht dies unabsichtlich und ist, f&uuml;r diese Tiere selbst, etwas Zuf&auml;lliges. Je mehr die Menschen sich aber vom Tier entfernen, desto mehr nimmt ihre Einwirkung auf die Natur den Charakter vorbedachter, planm&auml;&szlig;iger, auf bestimmte, vorher bekannte Ziele gerichteter Handlung an. Das Tier vernichtet die Vegetation eines Landstrichs, ohne zu wissen, was es tut. Der Mensch vernichtet sie, um in den freigewordnen Boden Feldfr&uuml;chte zu s&auml;en oder B&auml;ume und Reben zu pflanzen, von denen er wei&szlig;, da&szlig; sie ihm ein Vielfaches der Aussaat einbringen werden. Er versetzt Nutzpflanzen und Haustiere von einem Land ins andre und &auml;ndert so die Vegetation und das Tierleben ganzer Weltteile. Noch mehr. Durch k&uuml;nstliche Z&uuml;chtung werden Pflanzen wie Tiere unter der Hand des Menschen in einer Weise ver&auml;ndert, da&szlig; sie nicht wiederzuerkennen sind. Die wilden Pflanzen, von denen unsre Getreidearten abstammen, werden noch ver- <A NAME="S452"></A><B>|452|</B> gebens gesucht. Von welchem wilden Tier unsre Hunde, die selbst unter sich so verschieden sind, oder unsre ebenso zahlreichen Pferderassen abstammen, ist noch immer streitig.</P>
<P>Es versteht sich &uuml;brigens von selbst, da&szlig; es uns nicht einf&auml;llt, den Tieren die F&auml;higkeit planm&auml;&szlig;iger, vorbedachter Handlungsweise abzustreiten. Im Gegenteil. Planm&auml;&szlig;ige Handlungsweise existiert im Keime schon &uuml;berall, wo Protoplasma, lebendiges Eiwei&szlig; existiert und reagiert, d.h. bestimmte, wenn auch noch so einfache Bewegungen als Folge bestimmter Reize von au&szlig;en vollzieht. Solche Reaktion findet statt, wo noch gar keine Zelle, geschweige eine Nervenzelle, besteht. Die Art, wie insektenfressende Pflanzen ihre Beute abfangen, erscheint ebenfalls in gewisser Beziehung als planm&auml;&szlig;ig, obwohl vollst&auml;ndig bewu&szlig;tlos. Bei den Tieren entwickelt sich die F&auml;higkeit bewu&szlig;ter, planm&auml;&szlig;iger Aktion im Verh&auml;ltnis zur Entwicklung des Nervensystems und erreicht bei den S&auml;ugetieren eine schon hohe Stufe. Auf der englischen Fuchsparforcejagd kann man t&auml;glich beobachten, wie genau der Fuchs seine gro&szlig;e Ortskenntnis zu verwenden wei&szlig;, um seinen Verfolgern zu entgehn, und wie gut er alle Bodenvorteile kennt und benutzt, die die F&auml;hrte unterbrechen. Bei unsern im Umgang mit Menschen h&ouml;her entwickelten Haustieren kann man tagt&auml;glich Streiche der Schlauheit beobachten, die mit denen menschlicher Kinder ganz auf derselben Stufe stehn. Denn wie die Entwicklungsgeschichte des menschlichen Keims im Mutterleibe nur eine abgek&uuml;rzte Wiederholung der millionenj&auml;hrigen k&ouml;rperlichen Entwicklungsgeschichte unsrer tierischen Vorfahren, vom Wurm angefangen, darstellt, so die geistige Entwicklung des menschlichen Kindes eine, nur noch mehr abgek&uuml;rzte, Wiederholung der intellektuellen Entwicklung derselben Vorfahren, wenigstens der sp&auml;teren. Aber alle planm&auml;&szlig;ige Aktion aller Tiere hat es nicht fertiggebracht, der Erde den Stempel ihres Willens aufzudr&uuml;cken. Dazu geh&ouml;rte der Mensch.</P>
<P>Kurz, das Tier <I>benutzt</I> die &auml;u&szlig;ere Natur blo&szlig; und bringt &Auml;nderungen in ihr einfach durch seine Anwesenheit zustande; der Mensch macht sie durch seine &Auml;nderungen seinen Zwecken dienstbar, <I>beherrscht</I> sie. Und das ist der letzte, wesentliche Unterschied des Menschen von den &uuml;brigen Tieren, und es ist wieder die Arbeit, die diesen Unterschied bewirkt.<A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A></P>
<P>Schmeicheln wir uns indes nicht zu sehr mit unsern menschlichen Siegen &uuml;ber die Natur. F&uuml;r jeden solchen Sieg r&auml;cht sie sich an uns. Jeder hat in erster Linie zwar die Folgen, auf die wir gerechnet, aber in zweiter und dritter Linie hat er ganz andre, unvorhergesehene Wirkungen, die nur zu <A NAME="S453"></A><B>|453|</B> oft jene ersten Folgen wieder aufheben. Die Leute, die in Mesopotamien, Griechenland, Kleinasien und anderswo die W&auml;lder ausrotteten, um urbares Land zu gewinnen, tr&auml;umten nicht, da&szlig; sie damit den Grund zur jetzigen Ver&ouml;dung jener L&auml;nder legten, indem sie ihnen mit den W&auml;ldern die Ansammlungszentren und Beh&auml;lter der Feuchtigkeit entzogen. Die Italiener der Alpen, als sie die am Nordabhang des Gebirgs so sorgsam gehegten Tannenw&auml;lder am S&uuml;dabhang vernutzten, ahnten nicht, da&szlig; sie damit der Sennwirtschaft auf ihrem Gebiet die Wurzel abgruben; sie ahnten noch weniger, da&szlig; sie dadurch ihren Bergquellen f&uuml;r den gr&ouml;&szlig;ten Teil des Jahrs das Wasser entzogen, damit diese zur Regenzeit um so w&uuml;tendere Flutstr&ouml;me &uuml;ber die Ebene ergie&szlig;en k&ouml;nnten. Die Verbreiter der Kartoffel in Europa wu&szlig;ten nicht, da&szlig; sie mit den mehligen Knollen zugleich die Skrofelkrankheit verbreiteten. Und so werden wir bei jedem Schritt daran erinnert, da&szlig; wir keineswegs die Natur beherrschen, wie ein Eroberer ein fremdes Volk beherrscht, wie jemand, der au&szlig;er der Natur steht - sondern da&szlig; wir mit Fleisch und Blut und Hirn ihr angeh&ouml;ren und mitten in ihr stehn, und da&szlig; unsre ganze Herrschaft &uuml;ber sie darin besteht, im Vorzug vor allen andern Gesch&ouml;pfen ihre Gesetze erkennen und richtig anwenden zu k&ouml;nnen.</P>
<P>Und in der Tat lernen wir mit jedem Tag ihre Gesetze richtiger verstehn und die n&auml;heren und entfernteren Nachwirkungen unsrer Eingriffe in den herk&ouml;mmlichen Gang der Natur erkennen. Namentlich seit den gewaltigen Fortschritten der Naturwissenschaft in diesem Jahrhundert werden wir mehr und mehr in den Stand gesetzt, auch die entfernteren nat&uuml;rlichen Nachwirkungen wenigstens unsrer gew&ouml;hnlichsten Produktionshandlungen kennen und damit beherrschen zu lernen. Je mehr dies aber geschieht, desto mehr werden sich die Menschen wieder als Eins mit der Natur nicht nur f&uuml;hlen, sondern auch wissen, und je unm&ouml;glicher wird jene widersinnige und widernat&uuml;rliche Vorstellung von einem Gegensatz zwischen Geist und Materie, Mensch und Natur, Seele und Leib, wie sie seit dem Verfall des klassischen Altertums in Europa aufgekommen und im Christentum ihre h&ouml;chste Ausbildung erhalten hat.</P>
<P>Hat es aber schon die Arbeit von Jahrtausenden erfordert, bis wir einigerma&szlig;en lernten, die entferntern <I>nat&uuml;rlichen</I> Wirkungen unsrer auf die Produktion gerichteten Handlungen zu berechnen, so war dies noch weit schwieriger in bezug auf die entfernteren <I>gesellschaftlichen Wirkungen </I>dieser Handlungen. Wir erw&auml;hnten die Kartoffel und in ihrem Gefolge die Ausbreitung der Skrofeln. Aber was sind die Skrofeln gegen die Wirkungen, die die Reduktion der Arbeiter auf Kartoffelnahrung auf die Lebenslage der Volksmassen ganzer L&auml;nder hatte, gegen die Hungersnot, die 1847 im <A NAME="S454"></A><B>|454|</B> Gefolge der Kartoffelkrankheit Irland betraf, eine Million kartoffel- und fast nur kartoffelessender Irl&auml;nder unter die Erde und zwei Millionen &uuml;ber das Meer warf? Als die Araber den Alkohol destillieren lernten, lie&szlig;en sie sich nicht im Traume einfallen, da&szlig; sie damit eins der Hauptwerkzeuge geschaffen, womit die Ureinwohner des damals noch gar nicht entdeckten Amerikas aus der Welt geschafft werden sollten. Und als dann Kolumbus dies Amerika entdeckte, wu&szlig;te er nicht, da&szlig; er damit die in Europa l&auml;ngst &uuml;berwundne Sklaverei zu neuem Leben erweckte und die Grundlage zum Negerhandel legte. Die M&auml;nner, die im siebzehnten und achtzehnten Jahrhundert an der Herstellung der Dampfmaschine arbeiteten, ahnten nicht, da&szlig; sie das Werkzeug fertigstellten, das mehr als jedes andre die Gesellschaftszust&auml;nde der ganzen Welt revolutionieren und namentlich in Europa durch Konzentrierung des Reichtums auf Seite der Minderzahl, und der Besitzlosigkeit auf Seite der ungeheuren Mehrzahl, zuerst der Bourgeoisie die soziale und politische Herrschaft verschaffen, dann aber einen Klassenkampf zwischen Bourgeoisie und Proletariat erzeugen sollte, der nur mit dem Sturz der Bourgeoisie und der Abschaffung aller Klassengegens&auml;tze endigen kann. - Aber auch auf diesem Gebiet lernen wir allm&auml;hlich, durch lange, oft harte Erfahrung und durch Zusammenstellung und Untersuchung des geschichtlichen Stoffs, uns &uuml;ber die mittelbaren, entfernteren gesellschaftlichen Wirkungen unsrer produktiven T&auml;tigkeit Klarheit zu verschaffen, und damit wird uns die M&ouml;glichkeit gegeben, auch diese Wirkungen zu beherrschen und zu regeln.</P>
<P>Um diese Regelung aber durchzuf&uuml;hren, dazu geh&ouml;rt mehr als die blo&szlig;e Erkenntnis. Dazu geh&ouml;rt eine vollst&auml;ndige Umw&auml;lzung unsrer bisherigen Produktionsweise und mit ihr unsrer jetzigen gesamten gesellschaftlichen Ordnung.</P>
<P>Alle bisherigen Produktionsweisen sind nur auf Erzielung des n&auml;chsten, unmittelbarsten Nutzeffekts der Arbeit ausgegangen. Die weiteren erst in sp&auml;terer Zeit eintretenden, durch allm&auml;hliche Wiederholung und Anh&auml;ufung wirksam werdenden Folgen blieben g&auml;nzlich vernachl&auml;ssigt. Das urspr&uuml;ngliche gemeinsame Eigentum am Boden entsprach einerseits einem Entwicklungszustand der Menschen, der ihren Gesichtskreis &uuml;berhaupt auf das Allern&auml;chste beschr&auml;nkte, und setzte andrerseits einen gewissen &Uuml;berflu&szlig; an verf&uuml;gbarem Boden voraus, der gegen&uuml;ber den etwaigen schlimmen Folgen dieser waldurspr&uuml;nglichen Wirtschaft einen gewissen Spielraum lie&szlig;. Wurde dieser &Uuml;berschu&szlig; von Land ersch&ouml;pft, so verfiel auch das Gemeineigentum. Alle h&ouml;heren Formen der Produktion aber sind zur Trennung der Bev&ouml;lkerung in verschiedne Klassen und damit zum Gegensatz <A NAME="S455"></A><B>|455|</B> von herrschenden und unterdr&uuml;ckten Klassen vorangegangen; damit aber wurde das Interesse der herrschenden Klasse das treibende Element der Produktion, soweit diese sich nicht auf den notd&uuml;rftigsten Lebensunterhalt der Unterdr&uuml;ckten beschr&auml;nkte. Am vollst&auml;ndigsten ist dies in der jetzt in Westeuropa herrschenden kapitalistischen Produktionsweise durchgef&uuml;hrt. Die einzelnen, Produktion und Austausch beherrschenden Kapitalisten k&ouml;nnen sich nur um den unmittelbarsten Nutzeffekt ihrer Handlungen k&uuml;mmern. Ja selbst dieser Nutzeffekt - soweit es sich um den Nutzen des erzeugten oder ausgetauschten Artikels handelt - tritt vollst&auml;ndig in den Hintergrund; der beim Verkauf zu erzielende Profit wird die einzige Triebfeder.</P>
<P>Die Sozialwissenschaft der Bourgeoisie, die klassische politische &Ouml;konomie, besch&auml;ftigt sich vorwiegend nur mit den unmittelbar beabsichtigten gesellschaftlichen Wirkungen der auf Produktion und Austausch gerichteten menschlichen Handlungen. Dies entspricht ganz der gesellschaftlichen Organisation, deren theoretischer Ausdruck sie ist. Wo einzelne Kapitalisten um des unmittelbaren Profits willen produzieren und austauschen, k&ouml;nnen in erster Linie nur die n&auml;chsten, unmittelbarsten Resultate in Betracht kommen. Wenn der einzelne Fabrikant oder Kaufmann die fabrizierte oder eingekaufte Ware nur mit dem &uuml;blichen Profitchen verkauft, so ist er zufrieden, und es k&uuml;mmert ihn nicht, was nachher aus der Ware und deren K&auml;ufer wird. Ebenso mit den nat&uuml;rlichen Wirkungen derselben Handlungen. Die spanischen Pflanzer in Kuba, die die W&auml;lder an den Abh&auml;ngen niederbrannten und in der Asche D&uuml;nger genug f&uuml;r eine Generation h&ouml;chst rentabler Kaffeeb&auml;ume vorfanden - was lag ihnen daran, da&szlig; nachher die tropischen Regeng&uuml;sse die nun schutzlose Dammerde herabschwemmten und nur nackten Fels hinterlie&szlig;en? Gegen&uuml;ber der Natur wie der Gesellschaft kommt bei der heutigen Produktionsweise vorwiegend nur der erste, handgreiflichste Erfolg in Betracht; und dann wundert man sich noch, da&szlig; die entfernteren Nachwirkungen der hierauf gerichteten Handlungen ganz andre, meist ganz entgegengesetzte sind, da&szlig; die Harmonie von Nachfrage und Angebot in deren polaren Gegensatz umschl&auml;gt, wie der Verlauf jedes zehnj&auml;hrigen industriellen Zyklus ihn vorf&uuml;hrt und wie auch Deutschland im &raquo;Krach&laquo; ein kleines Vorspiel davon erlebt hat; da&szlig; das auf eigne Arbeit gegr&uuml;ndete Privateigentum sich mit Notwendigkeit fortentwickelt zur Eigentumslosigkeit der Arbeiter, w&auml;hrend aller Besitz sich mehr und mehr in den H&auml;nden von Nichtarbeitern konzentriert, da&szlig; [...] |Hier bricht das Manuskript ab| </P>
<HR size="1">
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> Eine Autorit&auml;t ersten Rangs in dieser Beziehung, Sir W. Thomson, hat berechnet, da&szlig; <I>nicht viel mehr als hundert Millionen Jahre</I> verflossen sein k&ouml;nnen seit der Zeit, wo die Erde soweit abgek&uuml;hlt war, da&szlig; Pflanzen und Tiere auf ihr leben konnten. <A HREF="#ZF1">&lt;=</A></P>
<P>
<HR size="1">
<P></P>
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Am Rande des Manuskripts ist mit Bleistift vermerkt: &raquo;Veredlung&laquo; <A HREF="#ZT1">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" --><!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_394.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_456.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
