<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - [Mechanik und Astronomie]</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_521.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_540.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->535-539<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->[Mechanik und Astronomie]<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|535|</B> Beispiel der Notwendigkeit des dialektischen Denkens und der nicht fixen Kategorien und Verh&auml;ltnisse in der Natur: das Fallgesetz, das schon bei mehreren Minuten Fallzeit unrichtig wird, weil der Erdhalbmesser dann nicht mehr ohne Fehler = <IMG SRC="ue.gif" WIDTH=9 HEIGHT=5 align="absmiddle"> gesetzt werden kann und die Attraktion der Erde zunimmt, statt sich gleich zu bleiben, wie Galileis Fallgesetz voraussetzt. Trotzdem wird dies Gesetz noch fortw&auml;hrend gelehrt, die Reserve aber weggelassen!</P>
<P ALIGN="CENTER">*</P>
<P>Newtonsche Attraktion und Zentrifugalkraft - Beispiel metaphysischen Denkens: das Problem nicht gel&ouml;st, sondern erst <I>gestellt</I>, und dies als L&ouml;sung doziert. - Dito Clausius' W&auml;rmeabnahme.</P>
<P ALIGN="CENTER">*</P>
<P><I>Newtonsche Gravitation. </I>Das beste, was man von ihr sagen kann, ist, da&szlig; sie den gegenw&auml;rtigen Zustand der Planetenbewegung nicht erkl&auml;rt, sondern <I>veranschaulicht</I>. Die Bewegung ist gegeben. Dito die Anziehungskraft der Sonne. Wie ist die Bewegung unter diesen Daten zu erkl&auml;ren? Durch das Parallelogramm der Kr&auml;fte, durch eine Tangentialkraft, die jetzt ein notwendiges Postulat wird, die wir annehmen <I>m&uuml;ssen</I>. Das hei&szlig;t, die <I>Ewigkeit </I>des bestehenden Zustands vorausgesetzt, brauchen wir einen <I>ersten Ansto&szlig;</I>, Gott. Nun ist aber weder der bestehende Planetenzustand ewig, noch die Bewegung urspr&uuml;nglich zusammengesetzt, sondern <I>einfache Rotation</I>, und das Parallelogramm der Kr&auml;fte hier angewandt falsch, insofern es nicht blo&szlig; die noch zu findende unbekannte Gr&ouml;&szlig;e, das <I>x</I>, klarlegte, d.h. insofern Newton beanspruchte, die Frage nicht erst zu stellen, sondern zu l&ouml;sen.</P>
<P ALIGN="CENTER">*</P>
<P><I>Newtons Parallelogramm der Kr&auml;fte </I>im Sonnensystem ist wahr allenfalls <I>in dem Moment, wo die Ringk&ouml;rper sich trennen</I>, weil da die Rotationsbewegung <A NAME="S536"><B>|536|</B></A> mit sich in Widerspruch ger&auml;t, als Attraktion einerseits, als Tangentialkraft andrerseits erscheint. Sowie die Trennung vollendet, ist die Bewegung aber wieder Eine. Beweis f&uuml;r den dialektischen Proze&szlig;, da&szlig; diese Scheidung eintreten mu&szlig;.</P>
<P ALIGN="CENTER">*</P>
<P>Laplaces Theorie setzt nur sich bewegende Materie voraus - Rotation notwendig bei allen im Weltraum schwebenden K&ouml;rpern.</P>
<P ALIGN="CENTER">*</P>
<P ALIGN="CENTER"><I>M&auml;dler, Fixsterne</I></P>
<P>Halley Anfang 18. Jahrhunderts aus Differenz zwischen den Angaben Hipparchs und Flamsteeds &uuml;ber drei Sterne zuerst die Idee der Eigenbewegung ([S.] 410). - Flamsteeds British Catalogue, der erste einigerma&szlig;en genaue und umfassende ([S.] 420), dann ca. 1750 Bradley, Maskelyne und Lalande.</P>
<P>Tolle <I>Theorie von der Schu&szlig;weite der Lichtstrahlen bei enormen K&ouml;rpern</I> und darauf basierte Berechnungen von M&auml;dler - so toll wie irgend etwas in Hegels &raquo;Naturphilosophie&laquo; (p. 424-425).</P>
<P>St&auml;rkste Eigenbewegung (scheinbare) eines Sternes 701'' im Jahrhundert = 11'41'' = <SPAN class="top">1</SPAN>/<SPAN class="bottom">3</SPAN> Sonnendurchmesser; geringste durchschnittliche von 921 teleskopischen Sternen 8'', 65, einzelne 4''.</P>
<P>Milchstra&szlig;e eine Reihe von Ringen, die alle einen gemeinsamen Schwerpunkt haben ([S.] 434).</P>
<P>Die <I>Plejadengruppe und in ihr Alcyone</I>, &middot; Tauri, Zentrum der Bewegung f&uuml;r unsre Weltinsel &raquo;bis zu den entferntesten Regionen der Milchstra&macr;e hin&laquo; ([S.] 448). Umlaufszeiten innerhalb der Plejadengruppe durchschnittlich ca. 2 Millionen Jahre ([S.] 449). Um die Plejaden abwechselnd ringf&ouml;rmige sternarme und sternreiche Gruppen. - Secchi bestreitet die M&ouml;glichkeit, jetzt schon ein Zentrum zu fixieren.</P>
<P>Sirius und Prokyon beschreiben nach Bessel eine Bahn um einen <I>dunklen</I> K&ouml;rper neben der allgemeinen Bewegung ([S.] 450).</P>
<P>Algolverfinsterung alle 3 Tage, 8 Stunden Dauer, <I>best&auml;tigt durch Spektralanalyse</I> (Secchi, p. 786).</P>
<P>In der Gegend der <I>Milchstra&szlig;e</I>, aber weit <I>innerhalb</I> ihrer, ein dichter Ring von Sternen 7.-11. Gr&ouml;&szlig;e; weit au&szlig;erhalb dieses Rings die konzentrischen Milchstra&szlig;enringe, von denen wir 2 sehn. In der Milchstra&szlig;e nach <A NAME="S537"><B>|537|</B></A> Herschel ca. 18 Millionen f&uuml;r sein Teleskop sichtbare Sterne, die <I>innerhalb </I>des Rings liegenden ca. 2 Millionen oder mehr, also &uuml;ber 20 Millionen in allem. Dazu immer noch ein nicht aufl&ouml;sbarer Schimmer in der Milchstra&szlig;e selbst hinter den aufgel&ouml;sten Sternen, also vielleicht noch weitere perspektivisch verdeckte Ringe? ([S.] 451/452.)</P>
<P><I>Alcyone </I>von der Sonne entfernt 573 Jahre Lichtzeit. <I>Durchmesser des Milchstra&szlig;enrings </I>einzeln sichtbarer Sterne wenigstens 8.000 Jahre Lichtzeit ([S.] 462/463).</P>
<P><I>Masse</I> der innerhalb des Sonnen-Alcyone-Radius von 573 Jahren Lichtzeit sich bewegenden K&ouml;rper berechnet auf 118 Millionen Sonnenmassen, [S.] 462), stimmt gar nicht zu den h&ouml;chstens 2 Millionen darin sich bewegenden Sternen. Dunkle K&ouml;rper? Jedenfalls something wrong. Beweis, wie unvollkommen noch unsre Beobachtungspr&auml;missen.</P>
<P>F&uuml;r den &auml;u&szlig;ersten Milchstra&szlig;enring nimmt M&auml;dler eine Entfernung von Zehntausenden, vielleicht Hunderttausenden Lichtjahren an ([S.] 464).</P>
<P><I>Sch&ouml;ne Motivierung </I>gegen die sog. Lichtverschluckung:</P>
<P><SMALL>&raquo;Allerdings gibt es eine solche Entfernung&laquo; (aus der gar kein Licht mehr zu uns gelangt) &raquo;aber der Grund ist ein ganz andrer. Die Geschwindigkeit des Lichts ist eine <I>endliche</I>; vom Beginn der Sch&ouml;pfung bis zu unsern Tagen ist eine endliche Zeit verflossen, und wir k&ouml;nnen also die Himmelsk&ouml;rper nur wahrnehmen bis zu der Entfernung, welche das Licht in jener endlichen Zeit durchl&auml;uft!&laquo; ([S.] 466.)</SMALL></P>
<P>Da&szlig; das Licht, im Quadrat der Entfernung sich schw&auml;chend, einen Punkt erreichen mu&szlig;, wo es unsern selbst noch so versch&auml;rften und bewaffneten Augen nicht mehr sichtbar, ist doch selbstredend, reicht zur Widerlegung der Olbersschen Ansicht hin, da&szlig; nur Lichtverschluckung die Dunkelheit des doch nach allen Seiten in unendliche Entfernung mit leuchtenden Sternen erf&uuml;llten Himmelsraums zu erkl&auml;ren imstande sei. Wobei nicht gesagt werden soll, da&szlig; es nicht eine Entfernung gibt, wo der &Auml;ther <I>kein Licht mehr durchl&auml;&szlig;t</I>.</P>
<P ALIGN="CENTER">*</P>
<P><I>Nebelflecke. </I>Alle Formen, scharf kreisf&ouml;rmig, elliptisch oder unregelm&auml;&szlig;ig und gezackt. Alle Grade der Aufl&ouml;sbarkeit, verschwimmend in totale Unaufl&ouml;sbarkeit, wo nur Verdichtung nach dem Zentrum zu unterscheiden. In einigen der aufl&ouml;sbaren bis zu 10.000 Sterne wahrnehmbar, die Mitte meist dichter, sehr selten ein Zentralstern von hellerem Glanz. Rosses Riesenteleskop hat wieder viele aufgel&ouml;st. Herschel I z&auml;hlt 197 Sternhaufen <A NAME="S538"><B>|538|</B></A> und 2.300 Nebelflecke, wozu noch die am s&uuml;dlichen Himmel durch Herschel II katalogisierten kommen. - Die unregelm&auml;&szlig;igen <I>m&uuml;ssen ferne Weltinseln</I> sein, da Dunstmassen nur in Kugel- oder Ellipsoidform bestehn k&ouml;nnen im Gleichgewicht. Die meisten auch blo&szlig; in den st&auml;rksten Fernrohren noch eben sichtbar. Die rundlichen <I>k&ouml;nnen</I> allenfalls Dunstmassen sein, ihrer sind 78 unter den obigen 2.500. Herschel nimmt 2 Millionen, M&auml;dler - bei Annahme eines wirklichen Durchmessers = 8.000 Lichtjahre 30 Millionen Lichtjahre Entfernung von uns an. Da die Entfernung eines jeden astronomischen K&ouml;rpersystems vom n&auml;chsten <I>mindestens</I> um das Hundertfache ihres Systemdurchmessers betr&auml;gt, so w&uuml;rde die Entfernung unsrer Weltinsel von der n&auml;chsten mindestens das 50fache von 8.000 Lichtjahren = 400.000 Lichtjahre betragen, wobei wir bei den mehreren Tausenden Nebelflecken schon weit &uuml;ber Herschels I zwei Millionen hinaus kommen ([M&auml;dler, S. 485-]492).</P>
<P><I>Secchi:</I></P>
<P><SMALL>&raquo;Die auf l&ouml;sbaren Nebelflecke geben ein kontinuierliches und ein gew&ouml;hnliches Sternspektrum. Die eigentlichen Nebelflecke aber geben teils ein kontinuierliches Spektrum wie der Nebelfleck in der Andromeda, meist aber ein aus einer oder nur sehr wenigen hellen Linien bestehendes Spektrum wie die Nebelflecke im Orion, im Sch&uuml;tzen, in der Leier und die gro&szlig;e Zahl derer, die unter dem Namen der planetarischen&laquo; (rundlichen) &raquo;Nebel bekannt sind&laquo; ([S.] 787).</SMALL></P>
<P>(Andromedanebel nach M&auml;dler, [S.] 495, nicht aufl&ouml;sbar. - Orionnebel unregelm&auml;&szlig;ig, flockig und wie Arme ausstreckend, [S.] 495. - Leier und Kreuz nur wenig elliptisch, [S.] 498.)</P>
<P><SMALL>Huggins fand im Spektrum des Nebels Herschel Nr. 4374 drei helle Linien, &raquo;es folgte hieraus sofort, da&szlig; dieser Nebelfleck nicht aus einem Haufen einzelner Sterne besteht, sondern ein <I>wirklicher </I>|Hervorhebung von Engels| <I>Nebel</I>, eine gl&uuml;hende Substanz im gasf&ouml;rmigen Zustand ist&laquo; [S. 787].</SMALL></P>
<P>Die Linien geh&ouml;ren dem Stickstoff (1) und Wasserstoff (1) an, die dritte unbekannt. Ebenso bei Orionnebel. Selbst Nebel, die leuchtende Punkte enthalten (Wasserschlange, Sch&uuml;tze), haben diese hellen Linien, so da&szlig; also die sich sammelnden Sternmassen noch nicht fest oder fl&uuml;ssig sind ([S.] 789) Leiernebel blo&szlig; eine Stickstofflinie ([S.] 789). - Orionnebel 1&deg; dichteste Stelle, ganze Ausdehnung 4&deg; [S. 790/791].</P>
<P><A NAME="S539"><B>|539|</B></A> Secchi: <I>Sirius:</I></P>
<P><SMALL>&raquo;Elf Jahre sp&auml;ter&laquo; (nach Bessels Berechnung, M&auml;dler, [S.] 450) &raquo;wurde... nicht blo&szlig; der Satellit des Sirius als ein selbstleuchtender Stern 6. Gr&ouml;&szlig;e aufgefunden, sondern auch nachgewiesen, da&szlig; seine Bahn mit der von Bessel berechneten &uuml;bereinstimmt. Auch f&uuml;r Prokyon und seinen Begleiter ist nunmehr durch Auwers die Bahn bestimmt, der Satellit selbst jedoch noch nicht gesehen worden&laquo; ([S.] 793).</SMALL></P>
<P>Secchi: Fixsterne.</P>
<P><SMALL>&raquo;Da die Fixsterne mit Ausnahme von 2 oder 3 keine wahrnehmbare Parallaxe haben, so sind sie wenigstens&laquo; einige 30 Lichtjahre von uns entfernt ([S.] 799). -</SMALL></P>
<P>Nach Secchi die Sterne 16. Gr&ouml;&szlig;e (noch in Herschels gro&szlig;em Teleskop unterscheidbar) 7.560 Lichtjahre, die in Rosses Teleskop unterscheidbaren mindestens 20.900 Lichtjahre entfernt ([S.] 802).</P>
<P>Secchi ([S.] 810) fragt selbst:</P>
<P><SMALL>Wenn die Sonne und das ganze System erstorben, &raquo;sind Kr&auml;fte in der Natur vorhanden, welche das tote System in den anf&auml;nglichen Zustand des gl&uuml;henden Nebels zur&uuml;ckversetzen und es zu neuem Leben wieder aufwecken k&ouml;nnen? Wir wissen es nicht.&laquo;</SMALL></P>
<P ALIGN="CENTER">*</P>
<P>Secchi und der Papst.</P>
<P ALIGN="CENTER">*</P>
<P><I>Descartes </I>entdeckte, da&szlig; Ebbe und Flut durch Attraktion des Mondes verursacht. Ditto gleichzeitig mit Snellius das Grundgesetz der Lichtbrechung <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A> und zwar in einer ihm eigent&uuml;mlichen von der Snelliusschen verschiednen Form.</P>
<P ALIGN="CENTER">*</P>
<P><I>Mayer</I> &raquo;Mechanische Theorie der W&auml;rme&laquo;, [S.] 328: <I>Kant hat schon ausgesprochen</I>, da&szlig; durch die Ebbe und Flut ein verz&ouml;gernder Druck auf die rotierende Erde ausge&uuml;bt wird. (Adams' Rechnung, da&szlig; die Dauer des Sterntages jetzt in 1.000 Jahren <SPAN class="top">1</SPAN>/<SPAN class="bottom">100</SPAN> Sekunde zunimmt.)</P>
<HR>
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Zu dieser Stelle des Textes ist am Rande des Manuskripts folgender Zusatz gemacht: &raquo;Bestritten Wolf, [S.] 325&laquo;. <A HREF="#ZT1">&lt;=</A></P><!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien: &raquo;<A href="ue.gif">ue.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_521.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_540.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
