<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Anti-D&uuml;hring - Vorarbeiten</TITLE>
 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Anti-D&uuml;hring</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. S. 573-596.<BR>
  1. Korrektur<BR>
  Erstellt am 10.10.1999</SMALL></P>
<H2>Friedrich Engels</H2>
<H1>Vorarbeiten zum &raquo;Anti-D&uuml;hring&laquo;</H1>
<P><SMALL>In diesem Text werden die wichtigsten Fragmente aus Engels' handschriftlichen Vorarbeiten zum &raquo;Anti-D&uuml;hring&laquo; gebracht. Die Hinweise auf Seitenzahlen, Abschnitte und Kapitel des &raquo;Anti-D&uuml;hring&laquo; auf die sich die entsprechenden Fragmente beziehen, sowie die eckige Klammern eingeschlossenen Bezeichnungen der Fragmente wurden von der Redaktion gegeben.</SMALL></P>
<HR>
<H3 ALIGN="CENTER">Erster Teil</H3>
<H4 ALIGN="CENTER"><I>Zum ersten Abschnitt: Philosophie</I></H4>
<P ALIGN="CENTER"><B>zu: III. Einteilung. Apriorismus</B></P>
<P ALIGN="CENTER"><I>[Ideen - Spiegelbilder der Wirklichkeit]</I></P>
<P><B>|573|</B> Die Ideen alle der Erfahrung entlehnt, Spiegelbilder - richtig oder verzerrt - der Wirklichkeit.</P>
<P ALIGN="CENTER"><B>zu: III. Einteilung. Apriorismus. </B><A HREF="me20_032.htm"><B>S. 32-34</B></A></P>
<P ALIGN="CENTER"><I>[Materielle Welt und Denkgesetze]</I></P>
<P>Zwei Arten Erfahrung - &auml;u&szlig;ere, materielle und innere - Denkgesetze und Denkformen. Denkformen auch teilweise angeerbt durch Entwicklung (Selbstverst&auml;ndlichkeit z.B. der mathematischen Axiome f&uuml;r Europ&auml;er, sicher nicht f&uuml;r Buschm&auml;nner und Australneger).</P>
<P>Wenn wir die Voraussetzungen richtig haben und die Denkgesetze richtig auf sie anwenden, so mu&szlig; das Resultat mit der Wirklichkeit stimmen, ganz wie eine Rechnung der analytischen Geometrie mit der geometrischen Konstruktion stimmen mu&szlig;, obwohl beide ganz verschiedne Verfahrens- <A NAME="S574"></A><B>|574|</B> arten. Leider aber fast nie und nur in ganz einfachen Operationen der Fall.</P>
<P>Die Au&szlig;enwelt wieder entweder Natur oder Gesellschaft.</P>
<P ALIGN="CENTER"><B>zu: III. Einteilung. Apriorismus, </B><A HREF="me20_032.htm"><B>S. 32-34</B></A><B>; <BR>
IV. Weltschematik, </B><A HREF="me20_032.htm#S38"><B>S. 38-41</B></A><B> <BR>
und X. Moral und Gerechtigkeit, </B><A HREF="me20_032.htm#S88"><B>S. 88/89</B></A></P>
<P ALIGN="CENTER"><I>[Verh&auml;ltnis von Denken und Sein]</I></P>
<P>Das Denken hat zum einzigen Inhalt die Welt und die Denkgesetze.</P>
<P>Die allgemeinen Resultate der Untersuchung der Welt kommen am Ende dieser Untersuchung heraus, sind also nicht <I>Prinzipien</I>, Ausgangspunkte, sondern <I>Resultate</I>, Abschl&uuml;sse. Diese aus dem Kopf konstruieren, von ihnen als Grundlage ausgehn und weiter daraus die Welt im Kopf rekonstruieren ist <I>Ideologie</I>, eine Ideologie, an der bisher auch jeder Materialismus gelitten, weil er &uuml;ber das Verh&auml;ltnis von Denken und Sein wohl in der <I>Natur</I> einigerma&szlig;en klar war, aber nicht in der Geschichte, die Abh&auml;ngigkeit des jedesmaligen Denkens von den historisch-materiellen Bedingungen nicht einsah. - Indem D&uuml;hring von &raquo;Prinzipien&laquo; ausgeht statt von Tatsachen, ist er Ideolog, und kann den Ideologen nur vertuschen, indem er die S&auml;tze so allgemein und leer fa&szlig;t, da&szlig; sie <I>axiomatisch</I>, <I>platt</I> erscheinen, wobei denn aber auch nichts herauszufolgern, sondern nur <I>herein</I>zudeuten ist. So gleich der Grundsatz vom <I>einzigen</I> Sein. Die Einheit der Welt und der Bl&ouml;dsinn des Jenseits ist Resultat der ganzen Weltuntersuchung, soll hier aber <I>a priori</I> aus einem Denkaxiom bewiesen werden. Daher Unsinn. - Aber ohne diese Umkehrung <I>eine aparte Philosophie nicht m&ouml;glich</I>.</P>
<P ALIGN="CENTER"><B>zu: III. Einteilung, Apriorismus, </B><A HREF="me20_032.htm#S34"><B>S. 34/35</B></A></P>
<P ALIGN="CENTER"><I>[Die Welt als ein zusammenh&auml;ngendes Ganzes. Erkenntnis der Welt]</I></P>
<P><I>Systematik</I> nach Hegel unm&ouml;glich. Da&szlig; die Welt ein einheitliches System, d.h. ein zusammenh&auml;ngendes Ganzes vorstellt, ist klar, aber die Erkenntnis dieses Systems setzt die Erkenntnis der <I>ganzen</I> Natur und Geschichte voraus, die die Menschen <I>nie</I> erreichen. Wer also Systeme macht, mu&szlig; die zahllosen L&uuml;cken durch <I>eigne Erfindung</I> ausf&uuml;llen, d.h. <I>irrationell</I> phantasieren, ideologisieren.</P>
<P>Rationelle Phantasie - alias Kombination!</P>
<P ALIGN="CENTER"><B>zu: III Einteilung. Apriorismus, </B><A HREF="me20_032.htm#S35"><B>S. 35-38</B></A></P>
<P ALIGN="CENTER"><I>[Mathematische Operationen und rein logische Operationen]</I></P>
<P><B><A NAME="S575">|575|</A></B> Der rechnende Verstand - <I>Rechenmaschine!</I> - Komische Verwechslung der mathematischen Operationen, die des materiellen Beweises, der Probe f&auml;llig sind, weil sie auf unmittelbarer materieller Anschauung, wenn auch abstrakter, beruhn, mit den <I>rein</I> logischen, die nur des Schlu&szlig;beweises f&auml;hig, also der positiven Gewi&szlig;heit unf&auml;hig sind, die die mathematischen Operationen haben - und wie viele davon auch falsch! Maschine zum <I>Integrieren</I>, vgl. Andrews speech |Rede|, &raquo;Nature&laquo;, Sept. 7, 76.</P>
<P>Schema = Schablone.</P>
<P ALIGN="CENTER"><B>zu: III. Eintellung. Apriorismus, </B><A HREF="me20_032.htm#S35"><B>S. 35-38</B></A><B> <BR>
und IV. Weltschematik, </B><A HREF="me20_032.htm#S38"><B>S. 38-41</B></A></P>
<P ALIGN="CENTER"><I>[Realit&auml;t und Abstraktion]</I></P>
<P>Mit dem Satz von der Alleinzigkeit des allumfassenden Seins, den der Papst und der Scheik ul Islam unterschreiben k&ouml;nnen, ohne ihrer Unfehlbarkeit und Religion etwas zu vergeben, kann D&uuml;hring ebensowenig die ausschlie&szlig;liche <I>Materialit&auml;t</I> alles Seins beweisen, wie er aus irgendwelchem mathematischen Axiom ein Dreieck, eine Kugel herauskonstruieren oder den pythagor&auml;ischen Lehrsatz ableiten kann. Zu beiden geh&ouml;ren reelle Vorbedingungen, aus deren Untersuchung erst man zu jenen Resultaten kommt. Die Gewi&szlig;heit, da&szlig; au&szlig;er der materiellen Welt nicht noch eine spirituelle separat existiert, ist das Resultat einer langen und langwierigen Untersuchung der reellen Welt, y compris |einschlie&szlig;lich| die Produkte und Prozeduren des menschlichen Gehirns. Die Resultate der Geometrie sind nichts als die nat&uuml;rlichen Eigenschaften der verschiednen Linien, Fl&auml;chen und K&ouml;rper, resp. deren Kombinationen, die gro&szlig;enteils schon in der Natur vorkamen, lange ehe die Menschen da waren (Radiolarien, Insekten, Kristalle usw.).</P>
<P ALIGN="CENTER"><B>zu: VI. Naturphilosophie. Kosmogonie, Physik, Chemie, </B><A HREF="me20_032.htm#S55"><B>S. 55 ff.</B></A></P>
<P ALIGN="CENTER"><I>[Die Bewegung - die Daseinsweise der Materie]</I></P>
<P>Die Bewegung ist die Daseinsweise der Materie, also mehr als ihre blo&szlig;e Eigenschaft. Es gibt nicht und kann nie Materie ohne Bewegung gegeben haben. Bewegung im Weltraum, mechanische Bewegung kleinerer Massen auf einem einzelnen Weltk&ouml;rper, Molekularschwingung als W&auml;rme, elek- <A NAME="S576"></A><B>|576|</B> trische Spannung, magnetische Polarisation, chemische Zersetzung und Verbindung, organisches Leben bis zu seinem h&ouml;chsten Produkt, dem Denken hinauf - in einer oder der andren dieser Formen der Bewegungen befindet sich jedes einzelne Stoffatom in jedem gegebnen Augenblick. Alles Gleichgewicht ist entweder nur relative Ruhe oder selbst Bewegung im Gleichgewicht, wie die der Planeten. Absolute Ruhe ist nur denkbar, wo keine Materie ist. Weder die Bewegung als solche, noch eine ihrer Formen wie die mechanische Kraft, kann also von der Materie getrennt, ihr als etwas Apartes, Fremdes, entgegengesetzt werden, ohne ad absurdum zu f&uuml;hren. </P>
<P ALIGN="CENTER"><B>zu: VII. Naturphilosophie. Organische Welt, </B><A HREF="me20_032.htm#S64"><B>S. 64-67</B></A></P>
<P ALIGN="CENTER"><I>[Nat&uuml;rliche Zuchtwahl]</I></P>
<P>D&uuml;hring sollte froh sein &uuml;ber die natural selection, da sie doch das beste Exempel gibt f&uuml;r seine bewu&szlig;te Zweck- und Mittellehre. - Wenn Darwin die <I>Form</I> untersucht, eine natural selection, in der sich eine langsame Ver&auml;nderung vollzieht, so verlangt D&uuml;hring, Darwin solle auch die <I>Ursache</I> der Ver&auml;nderung angeben, &uuml;ber die Herr D&uuml;hring ebenfalls nichts wei&szlig;. Man nehme welchen Fortschritt der Wissenschaft man wolle, Herr D&uuml;hring wird immer erkl&auml;ren, es fehle noch was dran, und so hinreichenden Grund zur Verdrie&szlig;lichkeit haben.</P>
<P ALIGN="CENTER"><B>zu: VII. Naturphilosophie. Organische Welt</B></P>
<P ALIGN="CENTER"><I>[&Uuml;ber Darwin]</I></P>
<P>Wie gro&szlig; erscheint der durch und durch bescheidne Darwin, der nicht nur Tausende von Tatsachen aus der gesamten Biologie zusammentr&auml;gt, ordnet und verarbeitet, sondern auch mit Freude jeden Vorg&auml;nger, selbst zur Verkleinerung seines eignen Ruhms zitiert, und w&auml;re er noch so unbedeutend, gegen&uuml;ber dem prahlenden D&uuml;hring, der selbst nichts leistet, dem aber niemand genug leisten kann und der ...</P>
<P ALIGN="CENTER"><B>zu: VII. Naturphilosophie. Organische Welt, </B><A HREF="me20_032.htm#S65"><B>S. 65-67</B></A><B> <BR>
und VIII. (Schlu&szlig;), </B><A HREF="me20_032.htm#S73"><B>S. 73/74</B></A></P>
<P ALIGN="CENTER"><I>D&uuml;hringiana. Darwinismus p. 115</I></P>
<P><I>Anpassung</I> der Pflanzen eine Kombination physikalischer Kr&auml;fte oder chemischer Agenzien, also keine Anpassung. Wenn &raquo;die Pflanze in ihrem Wachstum den Weg nimmt, auf dem sie das meiste Licht erh&auml;lt&laquo;, so tut sie <A NAME="S577"></A><B>|577|</B> das auf verschiednen Wegen und in verschiedner Weise, die je nach Art und Beschaffenheit der Pflanze verschieden ist. Die physikalischen Kr&auml;fte und chemischen Agenzien wirken aber hier in jeder Pflanze besonders, und helfen der Pflanze, die doch etwas andres ist als diese &raquo;chemischen und physikalischen etc.&laquo;, das ihr n&ouml;tige Licht auf dem ihr durch lange Vorentwicklung eigen gewordnen Wege zu erreichen. Ja, dies Licht wirkt wie ein Reiz auf die Pflanzenzellen und setzt in ihnen eben diese Kr&auml;fte und Agenzien als Reaktion in Bewegung. Indem die Sache in einem organischen Zellenbau vor sich geht und die Form von Reiz und Reaktion durchmacht, die hier ebensogut vorkommt wie in der Nervenvermittlung im menschlichen Gehirn, ist bei beiden derselbe Ausdruck Anpassung angebracht. Und wenn Anpassung platterdings durch Bewu&szlig;tsein vermittelt sein soll, wo f&auml;ngt das Bewu&szlig;tsein und die Anpassung an, und wo h&ouml;rt sie auf? Bei der Monere, bei der insektenfressenden Pflanze, beim Schwamm, bei der Koralle, beim ersten Nerv? D&uuml;hring w&uuml;rde den Naturforschern alten Schlages einen enormen Gefallen tun, wenn er die Grenze ziehen wollte. Protoplasmareiz und Protoplasmareaktion finden sich &uuml;berall, wo lebendes Protoplasma ist - und indem die Einwirkung langsam sich ver&auml;ndernder Reize es bedingt, da&szlig; das Protoplasma sich ebenfalls ver&auml;ndert, wenn es nicht untergehn soll, so ist der Ausdruck Anpassung <I>notwendig</I> f&uuml;r alle organischen K&ouml;rper derselbe.<A NAME="ZT1"></A><A HREF="#T1">{1}</A></P>
<P ALIGN="CENTER"><B>zu: VII. Naturphilosophie. Organische Welt, </B><A HREF="me20_032.htm#S65"><B>S. 65/66 ff.</B></A></P>
<P ALIGN="CENTER"><I>[Anpassung und Vererbung]</I></P>
<P>Anpassung und Vererbung von Haeckel als Anpassung = negativ oder &auml;ndernd, Vererbung = positiv oder erhaltend in Beziehung auf Entwicklung der Arten gefa&szlig;t. Dagegen D&uuml;hring p. 122, da&szlig; die Vererbung auch negative Resultate, <I>ver&auml;ndernd</I> wirke. (Wobei sch&ouml;ner Kohl von Pr&auml;formation.) Nun ist nichts leichter, wie bei allen solchen Gegens&auml;tzen, sie umzukehren und nachzuweisen, da&szlig; die Anpassung grade durch Ver&auml;nderung der <I>Form</I> das Wesentliche, das <I>Organ selbst</I>, erh&auml;lt, w&auml;hrend die Vererbung schon durch Mischung von stets 2 andern Individuen stets Ver&auml;nderungen hervorbringt, deren H&auml;ufung einen Artwechsel nicht ausschlie&szlig;t. Sie vererbt ja auch die Resultate der Anpassung! Dabei kommen wir aber keinen Schritt weiter. Wir m&uuml;ssen den <I>Tatbestand</I> nehmen und untersuchen, wie er <A NAME="S578"></A><B>|578|</B> ist, und da findet sich allerdings, da&szlig; Haeckel ganz recht hat, die Vererbung wesentlich als die konservative, positive, die Anpassung als die revolutionierende, negative Seite des Prozesses anzusehn. Z&auml;hmung und Z&uuml;chtung sowie unwillk&uuml;rliche Anpassung sprechen da lauter als alle &raquo;subtilen Auffassungen&laquo; D&uuml;hrings.</P>
<P ALIGN="CENTER"><B>zu: VIII. Naturphilosophie. Organische Welt (Schlu&szlig;), </B><A HREF="me20_032.htm#S73"><B>S. 73-77</B></A></P>
<P>D&uuml;hring, p. 141.</P>
<P><I>Leben.</I> Da&szlig; der Stoffwechsel die wichtigste Erscheinung des Lebens, ist schon seit 20 Jahren von physiologischen Chemikern und chemischen Physiologen x-mal gesagt und hier wiederholt zur Definition des Lebens erhoben. Aber weder genau noch ersch&ouml;pfend. Wir finden Stoffwechsel auch in <I>Abwesenheit</I> des Lebens, z.B. bei einfachen chemischen Prozessen, die bei gen&uuml;gender Zufuhr von Rohstoffen ihre eignen Bedingungen stets neu erzeugen und wobei ein bestimmter K&ouml;rper Tr&auml;ger des Prozesses ist (Beispiele s. Roscoe, [S.] 102; Schwefels&auml;urefabrikation), bei Endosmose und Exosmose (toter organischer und selbst unorganischer Membranen?), bei den Traubeschen Kunstzellen und ihrem Medium. Der Stoffwechsel, der das Leben ausmachen soll, m&uuml;&szlig;te also erst noch selbst n&auml;her bestimmt werden. Mit aller tiefen Grundlegung, subtilen Auffassung und feinere Untersuchung sind wir also der Sache noch nicht auf den Grund gekommen und fragen noch immer, was ist Leben?</P>
<P>Definitionen sind f&uuml;r die Wissenschaft wertlos, weil stets unzul&auml;nglich. Die einzig reelle Definition ist die Entwicklung der Sache selbst, und diese ist aber keine Definition mehr. Um zu wissen und zu zeigen, was das Leben ist, m&uuml;ssen wir alle Formen des Lebens untersuchen und im Zusammenhang darstellen. Dagegen kann f&uuml;r den <I>Handgebrauch</I> eine kurze Darlegung der allgemeinsten und zugleich bezeichnendsten Charaktere in einer sog. Definition oft n&uuml;tzlich und sogar notwendig sein, und kann auch nicht schaden, wenn man von ihr nicht mehr verlangt, als sie eben aussprechen kann. Versuchen wir also eine derartige Definition des Lebens zu geben, an der sich soviel Leute die Z&auml;hne ausgebissen (s. Nicholson),</P>
<P>Leben ist die Daseinsweise der Eiwei&szlig;k&ouml;rper und diese Daseinsweise besteht wesentlich in der best&auml;ndigen Erneuerung ihrer chemischen Bestandteile durch Ern&auml;hrung und Ausscheidung ...</P>
<P>Aus dem organischen Stoffwechsel als wesentlicher Funktion des Eiwei&szlig;es und aus der ihm eigenen Plastizit&auml;t leiten sich dann alle andern einfachsten Lebensfunktionen ab - Reizbarkeit, die schon in der Wechsel- <A NAME="S579"></A><B>|579|</B> einwirkung von Nahrung und Eiwei&szlig; eingeschlossen liegt - Kontraktilit&auml;t im Verzehren der Nahrung - Wachstumsm&ouml;glichkeit, die auf der untersten Stufe (Monere) die Fortpflanzung durch Teilung einschlie&szlig;t - innere Bewegung, ohne die weder Verschlingen noch Assimilieren der Nahrung m&ouml;glich. Wie aber der Fortschritt vom einfachen plastischen Eiwei&szlig; zur Zelle und damit zur Organisation sich vollzieht, das mu&szlig; die Beobachtung erst lehren, und eine derartige Untersuchung geh&ouml;rt auch nicht in eine einfache Handdefinition des Lebens. ([Das] D[&uuml;hring]sche kennt p. 141 noch eine ganze Zwischenwelt, da ohne ein Zirkulationskanalsystem und ein &raquo;Keimschema&laquo; kein eigentliches Leben. Die Stelle prachtvoll.)</P>
<P ALIGN="CENTER"><B>zu: X. Moral und Recht. Gleichheit, </B><A HREF="me20_032.htm#S89"><B>S. 89-95</B></A></P>
<P ALIGN="CENTER"><I>D&uuml;hring - &Ouml;konomie - Die beiden M&auml;nner</I></P>
<P>Solange von Moral die Rede, kann D&uuml;hring sie als gleich setzen, aber sowie die &Ouml;konomie anf&auml;ngt, h&ouml;rt das auf. Wenn z.B. diese beiden M&auml;nner sind ein Yankee broken in to all trades |mit allen Wassern gewaschen| und ein Berliner Studiosus, der nichts mitbringt als sein Abiturientenzeugnis und die Wirklichkeitsphilosophie, dabei aus Prinzip nie auf dem Fechtboden gest&auml;rkte Arme, wo bleibt die Gleichheit? Der Yankee produziert alles, der Studiosus hilft blo&szlig; hier und da, und nach den Ertr&auml;gen richtet sich die Verteilung, und in kurzem wird der Yankee die Mittel haben, etwaigen Zuwachs der Kolonie (durch Kinder oder Zuzug) kapitalistisch auszubeuten. Der ganze moderne Zustand, kapitalistische Produktion und alles kann also leicht aus den 2 M&auml;nnern entstehn, ohne da&szlig; Einer einen S&auml;bel braucht.</P>
<P ALIGN="CENTER"><B>zu: X. Moral und Recht. Gleichheit, </B><A HREF="me20_032.htm#S95"><B>S. 95-100</B></A></P>
<P><I>D&uuml;hringiana</I></P>
<P><I>Gleichheit - Gerechtigkeit.</I> - Die Vorstellung, da&szlig; die Gleichheit der Ausdruck der Gerechtigkeit, das Prinzip der vollkommnen politischen oder sozialen Anordnung, ist ganz historisch entstanden. Bei den naturw&uuml;chsigen Gemeinwesen existierte sie nicht, oder doch nur sehr beschr&auml;nkt, f&uuml;r das vollberechtigte Mitglied eines einzelnen Gemeinwesens und war behaftet mit Sklaverei. Dito in der antiken Demokratie. Die Gleichheit aller Menschen, Griechen, R&ouml;mer und Barbaren, Freier und Sklaven, Staatsangeh&ouml;riger und Fremder, B&uuml;rger und Schutzverwandter etc., war f&uuml;r den <A NAME="S580"></A><B>|580|</B> antiken Kopf nicht nur verr&uuml;ckt, sondern verbrecherisch, und ihr erster Anfang wurde im Christentum konsequent verfolgt. - Im Christentum zuerst die <I>negative Gleichheit aller Menschen vor Gott als S&uuml;nder</I>, und in engerer Fassung die Gleichheit der einen wie der andren durch die Gnade und das Blut Christi erl&ouml;sten Kinder Gottes. Beide Fassungen begr&uuml;ndet in der Rolle des Christentums als Religion der Sklaven, Verbannten, Versto&szlig;enen Verfolgten, Unterdr&uuml;ckten. Mit dem Sieg des Christentums fiel dies Moment in den Hintergrund, der Gegensatz von Gl&auml;ubigen und Heiden, Orthodoxen und Ketzern wurde n&auml;chste Hauptsache. - Mit dem Aufkommen der St&auml;dte, und damit der mehr oder minder entwickelten Elemente der Bourgeoisie wie des Proletariats, mu&szlig;te auch die Forderung der Gleichheit als Bedingung der b&uuml;rgerlichen Existenz allm&auml;hlich wieder aufd&auml;mmern und sich daran die proletarische Konsequenzzieherei von der politischen auf die soziale Gleichheit kn&uuml;pfen. Dies, nat&uuml;rlich in religi&ouml;ser Form, zuerst scharf ausgesprochen im Bauernkrieg. - Die b&uuml;rgerliche Seite zuerst scharf, aber noch als allgemein menschlich formuliert durch Rousseau. Wie bei allen Forderungen der Bourgeoisie steht auch hier das Proletariat als verh&auml;ngnisvoller Schatten daneben und zieht seine Konsequenzen (Babeuf). Dieser Zusammenhang zwischen b&uuml;rgerlicher Gleichheit und proletarischer Konsequenzzieherei n&auml;her zu entwickeln.</P>
<P>Es hat also fast die ganze bisherige Geschichte dazu gebraucht, den Satz von der Gleichheit = Gerechtigkeit herauszuarbeiten, und erst als eine Bourgeoisie und ein Proletariat existierten, ist es gelungen. Der Satz der Gleichheit ist aber der, da&szlig; keine <I>Vorrechte</I> bestehen sollen, ist also wesentlich negativ, erkl&auml;rt die ganze bisherige Geschichte f&uuml;r schlecht. Wegen seines Mangels an positivem Inhalt und wegen seiner kurzh&auml;ndigen Verwerfung alles Fr&uuml;hern eignet er sich ebensosehr f&uuml;r Aufstellung durch eine gro&szlig;e Revolution, [S.] 89-96, wie f&uuml;r sp&auml;tere systemfabrizierende Flachk&ouml;pfe. Aber Gleichheit = Gerechtigkeit als h&ouml;chstes Prinzip und letzte Wahrheit hinstellen zu wollen, ist absurd. Gleichheit besteht blo&szlig; im Gegensatz zu Ungleichheit, Gerechtigkeit zu Unrecht, sind also noch mit dem Gegensatz zur alten bisherigen Geschichte behaftet, also mit der alten Gesellschaft selbst.<A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A></P>
<P>Das schlie&szlig;t schon aus, da&szlig; sie die <I>ewige</I> Gerechtigkeit, Wahrheit ausmachen sollen. Wenige Generationen gesellschaftlicher Entwicklung unter <A NAME="S581"></A><B>|581|</B> kommunistischem Regime und unter den vermehrten H&uuml;lfsmitteln m&uuml;ssen die Menschen dahin bringen, da&szlig; dies Pochen auf Gleichheit und Recht ebenso l&auml;cherlich erscheint wie heute Pochen auf Adels- etc. Geburtsvorrechte, da&szlig; der Gegensatz zur alten Ungleichheit und zum alten positiven Recht, ja auch zum neuen &Uuml;bergangsrecht aus dem praktischen Leben verschwunden ist, da&szlig;, wer auf pedantische Aush&auml;ndigung seines gleichen und gerechten Produktenanteils beharrt, mit Aush&auml;ndigung des Doppelten verh&ouml;hnt wird. Selbst D&uuml;hring wird dies &raquo;absehbar&laquo; finden, und wo bleibt dann die Gleichheit und Gerechtigkeit, als in der Rumpelkammer der historischen Erinnerung? Weil dergleichen zur Agitation heute vortrefflich ist, ist es noch lange keine ewige Wahrheit.</P>
<P>(<I>Inhalt </I>der Gleichheit zu entwickeln. - Beschr&auml;nkung auf Rechte usw.)</P>
<P>&Uuml;brigens ist die abstrakte Gleichheitstheorie auch heute und f&uuml;r eine l&auml;ngere Zukunft noch ein Widersinn. Es wird keinem sozialistischen Proletarier oder Theoretiker einfallen, die abstrakte Gleichheit zwischen sich und einem Buschmann oder Feuerl&auml;nder, ja nur einem <I>Bauern</I> oder halbfeudalen Landtagl&ouml;hner anerkennen zu wollen; und von dem Moment an, wo dies nur auf europ&auml;ischem Boden &uuml;berwunden ist, ist auch der abstrakte Gleichheitsstandpunkt &uuml;berwunden. Mit Einf&uuml;hrung der rationellen Gleichheit verliert diese Gleichheit selbst alle Bedeutung. Wenn die Gleichheit jetzt gefordert wird, so geschieht es in Antizipation der damit <I>unter jetzigen historischen Verh&auml;ltnissen </I>von selbst folgenden intellektuellen und moralischen <I>Ausgleichung</I>. Eine <I>ewige</I> Moral mu&szlig; aber zu allen Zeiten m&ouml;glich gewesen sein und es <I>allerorts</I> sein. Das von der Gleichheit zu behaupten, f&auml;llt selbst D&uuml;hring nicht ein, im Gegenteil, er macht sein Provisorium der Repression, gibt also zu, da&szlig; sie keine ewige Wahrheit, sondern historisches Produkt und Attribut bestimmter historischer Zust&auml;nde ist.</P>
<P>Die Gleichheit des Bourgeois (Abschaffung der Klassen<I>privilegien</I>) ist sehr verschieden von der des Proletariers (Abschaffung der Klassen selbst). Weiter als diese letzte getrieben, d.h. abstrakt gefa&szlig;t, wird die Gleichheit Widersinn. Wie denn auch Herr D&uuml;hring schlie&szlig;lich gen&ouml;tigt ist, Gewalt, bewaffnete wie administrative, richterliche und polizeiliche, durch eine Hintert&uuml;r wieder einzuf&uuml;hren.</P>
<P>So ist die <I>Vorstellung der Gleichheit selbst ein historisches Produkt</I>, zu deren Herausarbeitung die ganze Vorgeschichte n&ouml;tig, die also nicht von Ewigkeit her als Wahrheit existierte. Da&szlig; sie sich jetzt bei der Mehrzahl der Leute - en principe |grunds&auml;tzlich| - von selbst versteht, ist keine Wirkung ihrer Axiom- <A NAME="S582"></A><B>|582|</B> haftigkeit, sondern der <I>Verbreitung der Ideen des 18. Jahrhunderts</I>. Und wenn daher die beiden famosen M&auml;nner sich heute auf den Boden der Gleichheit stellen, so kommt das eben daher, da&szlig; sie als jebildete Leute des 19. Jahrhunderts vorgestellt werden und ihnen dies <I>&raquo;nat&uuml;rlich&laquo;</I> ist. Wie sich <I>wirkliche</I> Leute verhalten und verhalten haben, h&auml;ngt und hing stets von den geschichtlichen Verh&auml;ltnissen ab, unter denen sie lebten.</P>
<P ALIGN="CENTER"><B>zu: IX. Moral und Recht. Ewige Wahrheiten, </B><A HREF="me20_032.htm#S86"><B>S. 86-88</B></A><B> <BR>
und X. Moral und Recht. Gleichheit, </B><A HREF="me20_032.htm#S95"><B>S. 95-100</B></A></P>
<P ALIGN="CENTER"><I>[Abh&auml;ngigkeit der Ideen von den gesellschaftlichen Verh&auml;ltnissen]</I></P>
<P>Die Vorstellung, als ob <I>die Ideen und Vorstellungen der Menschen ihre Lebensbedingungen sch&uuml;fen</I> und nicht umgekehrt, wird durch die ganze bisherige Geschichte dementiert, in der stets etwas andres als das Gewollte herauskam, meist im weiteren Verlauf sogar das Gegenteil. Erst in einer mehr oder weniger entfernten Zukunft kann sie sich insofern realisieren, als die Menschen die Notwendigkeit einer durch die sich &auml;ndernden Verh&auml;ltnisse gebotenen &Auml;nderung der gesellschaftlichen Verfassung (sit venia verbo |Entschuldigung f&uuml;r das Wort|) vorher erkennen und wollen, ehe sie sich ihnen unbewu&szlig;t und ungewollt aufzwingt. - Dies gilt auch von den <I>Rechts</I>vorstellungen, also der Politik (und as far as that goes |soweit es geht|, dieser Punkt unter der &raquo;Philosophie&laquo; zu behandeln - die &raquo;Gewalt&laquo; bleibt f&uuml;r die &Ouml;konomie).</P>
<P ALIGN="CENTER"><B>zu: XI. Moral und Recht, Freiheit und Notwendigkeit, </B><A HREF="me20_032.htm#S106"><B>S. 106/107</B></A><B> <BR>
(siehe auch: Dritter Abschnitt, V. Staat, Familie, Erziehung, </B><A HREF="me20_239.htm#S294"><B>S. 294-296</B></A><B>)</B></P>
<P>Schon die richtige Widerspiegelung der <I>Natur</I> &auml;u&szlig;erst schwer, Produkt einer langen Erfahrungsgeschichte. Die Naturkr&auml;fte dem urspr&uuml;nglichen Menschen etwas Fremdes, Geheimnisvolles, &Uuml;berlegnes. Auf einer gewissen Stufe, die <I>alle</I> Kulturv&ouml;lker durchmachen, assimiliert er sie sich durch Personifikation. Dieser Personifikationstrieb schuf eben &uuml;berall G&ouml;tter, und der consensus gentium |die &Uuml;bereinstimmung der V&ouml;lker hinsichtlich| des Beweises vom Dasein Gottes beweist eben nur die Allgemeinheit dieses Personifikationstriebs als notwendiger Durchgangsstufe, also auch der Religion. Erst die wirkliche Erkenntnis der Naturkr&auml;fte vertreibt die G&ouml;tter oder den Gott aus einer Position nach der andern <A NAME="S583"></A><B>|583|</B> (Secchi und sein Sonnensystem). Dieser Proze&szlig; jetzt so weit, da&szlig; er theoretisch als abgeschlossen angesehen werden kann.</P>
<P>In <I>Gesellschaft</I>sachen die Widerspiegelung noch schwieriger. Die Gesellschaft wird bestimmt durch die &ouml;konomischen Verh&auml;ltnisse, Produktion und Austausch, nebst den geschichtlichen Vorbedingungen.</P>
<P ALIGN="CENTER"><B>zu: XII. Dialektik. Quantit&auml;t und Qualit&auml;t, </B><A HREF="me20_032.htm#S111"><B>S. 111-114</B></A><B> <BR>
(siehe auch: Einleitung, </B><A HREF="me20_016.htm#S20"><B>S. 20-23</B></A><B>)</B></P>
<P>Gegensatz - wenn ein Ding mit dem Gegensatz behaftet ist, so befindet es sich mit sich selbst im <I>Widerspruch</I>, und sein Gedankenausdruck ebenfalls. Z.B. da&szlig; ein Ding gleichzeitig dasselbe bleibt und sich doch stets ver&auml;ndert, den Gegensatz von &raquo;Beharrung&laquo; und &raquo;Ver&auml;nderung&laquo; an sich hat, ist ein <I>Widerspruch</I>.</P>
<P ALIGN="CENTER"><B>zu: XIII. Dialektik. Negation der Negation</B></P>
<P ALIGN="CENTER"><I>[Negation der Negation]</I></P>
<P>Alle indogermanischen V&ouml;lker fangen an mit dem Gemeineigentum. Bei fast allen wird es im Verlauf der gesellschaftlichen Entwicklung aufgehoben, <I>negiert</I>, durch andre Formen - Privateigentum, feudales Eigentum, etc. - verdr&auml;ngt. Diese Negation zu negieren, das Gemeineigentum auf einer h&ouml;hern Entwicklungsstufe wieder herzustellen, ist die Aufgabe der - sozialen Revolution. Oder: die antike Philosophie war urspr&uuml;nglich naturw&uuml;chsiger Materialismus. Aus diesem ging Idealismus, Spiritualismus, Negation des Materialismus hervor, erst in der Gestalt des Gegensatzes von Seele und Leib, dann in der Unsterblichkeitslehre und im Monotheismus. Vermittelst des Christentums wurde dieser Spiritualismus allgemein verbreitet. Die Negation dieser Negation ist - die Reproduktion des alten auf h&ouml;herer Stufe, der moderne Materialismus, der im wissenschaftlichen Sozialismus seinen theoretischen Abschlu&szlig;, der Vergangenheit gegen&uuml;ber, findet ...</P>
<P>Diese nat&uuml;rlichen und historischen Prozesse haben selbstredend ihren Reflex im denkenden Gehirn und reproduzieren sich darin, wie sich dies schon bei den obigen Beispielen von -a &times; -a etc. zeigt; und grade die h&ouml;chsten dialektischen Aufgaben l&ouml;sen sich nur vermittelst dieser Methode.</P>
<P>Nun gibt's aber auch eine Schlechte, unfruchtbare Negation. - Die wahre, nat&uuml;rliche, historische und dialektische Negation ist ja eben das Treibende (formell genommen) aller Entwicklung - die Spaltung in Gegens&auml;tze, deren Kampf und L&ouml;sung, wobei (in der Geschichte teilweise, im <A NAME="S584"></A><B>|584|</B> Denken ganz) auf Grund der gewonnenen Erfahrung der urspr&uuml;ngliche Ausgangspunkt, aber auf h&ouml;herer Stufe wieder erreicht wird. - Diese unfruchtbare Negation ist die rein subjektive, individuelle, die nicht ein Entwicklungsstadium der Sache selbst, sondern eine von au&szlig;en hineingetragne Meinung ist. Und da bei ihr nichts herauskommen kann, mu&szlig; der so Negierende sich in Unfrieden mit der Welt befinden, alles Vorhandene und Geschehene, die ganze historische Entwicklung, griesgr&auml;mig bem&auml;ngeln. Die alten Griechen haben zwar einiges geleistet, aber sie kannten keine Spektralanalyse, keine Chemie, keine Differentialrechnung, keine Dampfmaschine, keine Chausseen, elektrischen Telegraph und Eisenbahn. Was soll man sich noch viel mit den Produkten solcher untergeordneten Leute aufhalten. Alles ist schlecht - soweit ist diese Art Negant Pessimist - bis auf Allerh&ouml;chst uns selbst, die wir vollkommen sind, und somit geht unser Pessimismus in unserm Optimismus auf. Und somit haben wir selbst Negation der Negation begangen!</P>
<P>Sogar die Rousseausche Vorstellungsweise von der Geschichte: urspr&uuml;ngliche Gleichheit - Verderben durch Ungleichheit - Herstellung der Gleichheit auf einer h&ouml;hern Stufe - ist Negation der Negation.<A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">{3}</SPAN></A></P>
<P>Idealismus - <I>ideale</I> Auffassung etc. von D&uuml;hring fortw&auml;hrend gepredigt. Wenn wir aus den bestehenden Verh&auml;ltnissen die Konsequenz f&uuml;r die Zukunft ziehn, wenn wir die <I>positive</I> Seite der in der laufenden Geschichte wirksamen <I>negativen</I> Elemente auffassen und untersuchen - und das tut sogar in seiner Art der philisterhafteste Fortschrittler, selbst der Idealist Lasker - so nennt D&uuml;hring das &raquo;Idealismus&laquo; und zieht draus f&uuml;r sich das Recht, eine phantastische, weil auf Unwissenheit beruhende Zukunftskonstruktion zu machen bis auf den Schulplan. Da&szlig; er dabei auch <I>Negation der Negation begeht</I>, &uuml;bersieht er.</P>
<P ALIGN="CENTER"><B>zu: XIII. Dialektik. Negation der Negation, </B><A HREF="me20_032.htm#S127"><B>S. 127-129</B></A></P>
<P><I>Negation der Negation und Widerspruch.</I></P>
<P><SMALL>Das &raquo;Nichts&laquo; eines Positiven ist ein bestimmtes Nichts, sagt Hegel.</SMALL></P>
<P><SMALL>&raquo;Die Differentiale k&ouml;nnen angesehen und behandelt werden als <I>wirkliche</I> |Hervorhebung von Engels| <I>Nullen</I>, die aber unter sich in einem durch den Stand der grade vorliegenden Frage bestimmten Verh&auml;ltnis stehen.&laquo; Dies sei mathematisch <I>kein Unsinn</I>, sagt Bossut.</SMALL></P>
<P><B><A NAME="S585">|585|</A></B> <SPAN class="top">0</SPAN>/<SPAN class="bottom">0</SPAN> k&ouml;nne einen sehr bestimmten Wert haben, wenn entstanden durch gleichzeitiges Verschwinden des Z&auml;hlers und Nenners. Dito 0 : 0 = A : B, wo <SPAN class="top">0</SPAN>/<SPAN class="bottom">0</SPAN> = <SPAN class="top">A</SPAN>/<SPAN class="bottom">B</SPAN>, also mit dem Wert von A und B wechsle (p. 95, Beispiele). Und ist das kein &raquo;Widerspruch&laquo;, da&szlig; Nullen in Verh&auml;ltnissen stehn, d.h. nicht nur Wert &uuml;berhaupt, sondern sogar verschiedne Werte haben k&ouml;nnten, die in Zahlen ausgedr&uuml;ckt werden k&ouml;nnen? 1 : 2 = 1 : 2; 1 - 1 : 2 - 2 = 1 : 2; 0 : 0 = 1 : 2.</P>
<P>D&uuml;hring sagt selbst, da&szlig; jene Summationen unbeschr&auml;nkt kleiner Gr&ouml;&szlig;en, die h&ouml;chsten etc. der Mathematik sind, zu deutsch die Integralrechnung. Und wie vollzieht sich diese? Ich habe 2, 3 oder mehr variable Gr&ouml;&szlig;en, d.h. solche, die bei ihrer Ver&auml;nderung ein bestimmtes Verh&auml;ltnis unter sich beobachten. Meinetwegen 2, <I>x</I> und <I>y</I>, und soll eine bestimmte, durch gew&ouml;hnliche Mathematik unl&ouml;sbare Aufgabe l&ouml;sen, in der <I>x</I> und <I>y</I> fungieren. Ich differenziere <I>x</I> und <I>y</I>, d.h. ich nehme <I>x</I> und <I>y</I> so unendlich klein an, da&szlig; sie gegen jede noch so kleine wirkliche Gr&ouml;&szlig;e verschwinden - da&szlig; von</P>
<P><I>x</I> und <I>y</I> nichts bleibt als <I>ihr gegenseitiges Verh&auml;ltnis</I>, ohne alle materielle Grundlage, <I><SPAN class="top">dx</SPAN></I>/<I><SPAN class="bottom">dy</SPAN></I> ist also = <SPAN class="top">0</SPAN>/<SPAN class="bottom">0</SPAN> , aber <SPAN class="top">0</SPAN>/<SPAN class="bottom">0</SPAN> gesetzt im Verh&auml;ltnis von <I><SPAN class="top">x</SPAN></I>/<I><SPAN class="bottom">y</SPAN></I> . Da&szlig; dies Verh&auml;ltnis zwischen zwei verschwundnen Gr&ouml;&szlig;en, der fixierte Moment ihres Verschwindens, ein Widerspruch ist, kann uns nicht st&ouml;ren. Was anders also habe ich getan, als da&szlig; ich <I>x</I> und <I>y</I> <I>negiert</I> habe, aber nicht so, da&szlig; ich mich nicht mehr um sie k&uuml;mmre, sondern in der der Sache entsprechenden Weise. Statt <I>x</I> und <I>y</I> habe ich ihre Negation, <I>dx</I> und <I>dy</I>, in den mir vorliegenden Formeln oder Gleichungen. Ich rechne nun mit diesen Formeln wie gew&ouml;hnlich, behandle <I>dx</I> und <I>dy</I> als ob sie wirkliche Gr&ouml;&szlig;en w&auml;ren, und an einem gewissen Punkt - negiere ich die Negation, d.h. integriere die Differentialformel, setze an Stelle von <I>dx</I> und <I>dy</I> die wirklichen Gr&ouml;&szlig;en <I>x</I> und <I>y</I> und bin damit nicht wieder so weit wie vorher, sondern ich habe damit die Aufgabe gel&ouml;st, an der sich die gew&ouml;hnliche Geometrie und Algebra vergebens die Z&auml;hne ausbei&szlig;en.</P>
<H4 ALIGN="CENTER"><I>Zum zweiten Abschnitt: Politische &Ouml;konomie</I></H4>
<P ALIGN="CENTER"><B>zu: II. Gewaltstheorie</B></P>
<P><I>Sklaverei</I>, wo sie Hauptform der Produktion, macht die Arbeit zu sklavischer T&auml;tigkeit, also entehrend f&uuml;r Freie. Damit der Ausweg aus einer <A NAME="S586"></A><B>|586|</B> solchen Produktionsweise verschlossen, w&auml;hrend andrerseits die entwickeltere Produktion an der Sklaverei ihre Schranke findet und zu deren Beseitigung gedr&auml;ngt wird. An diesem Widerspruch geht jede auf Sklaverei gegr&uuml;ndete Produktion und die auf ihr gegr&uuml;ndeten Gemeinwesen zugrunde. L&ouml;sung in den meisten F&auml;llen durch gewaltsame Knechtung der verkommenden Gemeinwesen durch andre, st&auml;rkere (Griechenland durch Mazedonien und sp&auml;ter Rom); solange diese selbst auf Sklaverei beruhen, wird das Zentrum nur verlegt und der Proze&szlig; auf h&ouml;herer Stufe wiederholt bis (Rom) endlich ein Volk erobert, das eine andre Produktionsform an die Stelle der Sklaverei setzt. Oder aber die Sklaverei wird durch Zwang oder freiwillig abgeschafft und dann <I>geht die bisherige Produktionsweise zugrunde</I>; an Stelle der gro&szlig;en Kultur tritt Squatterparzellenbau wie in Amerika. Insofern ging auch Griechenland an der Sklaverei zugrunde, wobei noch Aristoteles: da&szlig; der Umgang mit Sklaven die B&uuml;rger demoralisiert - abgesehn davon, da&szlig; sie den B&uuml;rgern das Arbeiten unm&ouml;glich macht. (Haussklaverei wie im Orient eine andre Sache: hier bildet sie nicht direkt die Grundlage der Produktion, sondern indirekt, als ein Bestandteil der Familie, und sie geht unmerklich in die Familie &uuml;ber (Haremssklavinnen).)</P>
<P ALIGN="CENTER"><B>zu: III. Gewaltstheorie (Fortsetzung)</B></P>
<P>Die D&uuml;hringsche verwerfliche Geschichte wird beherrscht von der <I>Gewalt</I>. Die wirkliche, fortschreitende [historische Bewegung wird beherrscht] von <I>materiellen Errungenschaften</I>, die <I>bleiben</I>.</P>
<P ALIGN="CENTER"><B>zu: III. Gewaltstheorie (Fortsetzung)</B></P>
<P>Und womit wird die Gewalt, die Armee erhalten? Durch <I>Geld</I>. Also sofort wieder abh&auml;ngig von der Produktion. Vgl. Athens Flotte und Politik. (380-340 [v.u.Z.]) Die Gewalt &uuml;ber die Bundesgenossen scheiterte am Mangel der materiellen Mittel, lange und kr&auml;ftige Kriege zu f&uuml;hren. Die englischen Subsidien, durch die neue gro&szlig;e Industrie geschaffen, schlugen Napoleon.</P>
<P ALIGN="CENTER"><B>zu: III. Gewaltstheorie (Fortsetzung)</B></P>
<P ALIGN="CENTER"><I>[Partei und milit&auml;rische Ausbildung]</I></P>
<P>Beim Kampf ums Dasein und D&uuml;hrings Deklamationen gegen Kampf und Waffen hervorzuheben die Notwendigkeit, da&szlig; eine revolution&auml;re Partei auch den Kampf kenne: die Revolution steht ihr m&ouml;glicherweise einmal bevor; aber nicht gegen den jetzigen milit&auml;risch-b&uuml;rokratischen Staat, das <A NAME="S587"></A><B>|587|</B> w&auml;re politisch ebenso wahnsinnig, wie Babeufs Versuch, vom Direktorium sofort in den Kommunismus zu springen, ja noch wahnsinniger, denn das Direktorium war doch eine b&uuml;rgerliche und b&auml;uerliche Regierung. Aber gegen den auf den jetzigen folgenden Bourgeoisstaat kann die Partei zu revolution&auml;ren Schritten, zur Wahrung der von der Bourgeoisie selbst gegebnen Gesetze gezwungen werden. Daher die allgemeine Wehrpflicht in unsren Interessen, und sollte von allen benutzt werden, um den Kampf zu lernen, besonders aber von denen, deren Bildung ihnen erlaubt, als einj&auml;hrige Freiwillige die milit&auml;rische Bildung zum Offizier sich zu erwerben.</P>
<P ALIGN="CENTER"><B>zu: IV. Gewaltstheorie (Schlu&szlig;)</B></P>
<P ALIGN="CENTER"><I>Zur &raquo;Gewalt&laquo;</I></P>
<P>Da&szlig; die Gewalt auch revolution&auml;r wirkt, und zwar in allen entscheidenden &raquo;kritischen&laquo; Epochen wie beim &Uuml;bergang zur Sozialit&auml;t und da auch nur als Notwehr gegen reaktion&auml;re ausw&auml;rtige Feinde, anerkannt. Aber die bei Marx dargestellte Umw&auml;lzung des 16. Jahrhunderts in England hatte auch ihre revolution&auml;re Seite, sie war eine Grundbedingung der Verwandlung des feudalen Grundbesitzes in b&uuml;rgerlichen und der Entwicklung der Bourgeoisie. Die franz&ouml;sische Revolution 1789 wandte ebenfalls bedeutend Gewalt an, der 4. August sanktionierte blo&szlig; die Gewalthandlungen der Bauern und wurde erg&auml;nzt durch die Konfiskation der adligen und kirchlichen G&uuml;ter. Die Gewalteroberung, der Germanen, die Gr&uuml;ndung von Eroberungsreichen, wo das Land und nicht die Stadt herrschte (wie im Altertum), war begleitet - und eben aus diesem letzteren Grund - mit Verwandlung der Sklaverei in die leichtere Leibeigenschaft resp. H&ouml;rigkeit (im Altertum Latifundien begleitet von Verwandlung von Ackerland in Viehweide).</P>
<P ALIGN="CENTER"><B>zu: IV. Gewaltstheorie (Schlu&szlig;)</B></P>
<P ALIGN="CENTER"><I>[Gewalt, Gemeineigentum, &Ouml;konomie und Politik]</I></P>
<P>Als die Indogermanen nach Europa einwanderten, verdr&auml;ngten sie die Urbewohner mit <I>Gewalt</I> und bebauten das Land mit Gemeindebesitz. Bei Kelten, Germanen und Slawen dies letztere noch historisch nachweisbar, und bei Slawen, Germanen und selbst Kelten (rundale) existiert es noch, selbst unter der Form direkter (Ru&szlig;land) oder indirekter H&ouml;rigkeit (Irland). Die Gewalt h&ouml;rte auf, sobald die Lappen und Basken vertrieben. Nach innen herrschte Gleichheit oder resp. freiwillig zugestandene Bevorzugung, Da, wo aus dem Gemeineigentum das Privateigentum der einzelnen <A NAME="S588"></A><B>|588|</B> Bauern am Boden entstand, vollzog sich bis zum 16. Jahrhundert diese Teilung rein spontan unter den Gemeindegliedern, sie erfolgte meist ganz allm&auml;hlich und Reste von Gemeinbesitz blieben sehr gew&ouml;hnlich. Von <I>Gewalt</I> war keine Rede, diese richtete sich erst gegen die Reste (England 18. und 19., Deutschland haupts&auml;chlich 19. Jahrhundert). Irland ist ein besondrer Fall. Dies Gemeineigentum hat in Indien und Ru&szlig;land unter den verschiedensten Gewaltseroberungen und Despotismen ruhig fortbestanden und seine Basis gebildet. Ru&szlig;land ein Beweis, wie die Produktionsverh&auml;ltnisse die politischen Gewaltsverh&auml;ltnisse bestimmen. Bis Ende des 17. Jahrhunderts der russische Bauer wenig gedr&uuml;ckt, freiz&uuml;gig, kaum h&ouml;rig. Der erste Romanow band die Bauern an die Scholle. Mit Peter fing der ausw&auml;rtige Handel Ru&szlig;lands an, das nur Ackerbauprodukte auszuf&uuml;hren hatte. <I>Damit</I> die Bedr&uuml;ckung der Bauern, die in demselben Verh&auml;ltnis stieg wie die <I>Ausfuhr</I>, <I>um derentwillen sie erfolgte</I>, bis Katharina diese Bedr&uuml;ckung vollst&auml;ndig machte und die Gesetzgebung abschlo&szlig;. Diese Gesetzgebung erlaubte aber den Gutsbesitzern, die Bauern immer mehr zu schinden, so da&szlig; der Druck mehr und mehr stieg.</P>
<P ALIGN="CENTER"><B>zu: IV. Gewaltstheorie (Schlu&szlig;)</B></P>
<P>Wenn die Gewalt die Ursache der sozialen und politischen Zust&auml;nde was denn die Ursache der Gewalt? Die Aneignung fremder Arbeits<I>produkte</I> und fremder Arbeits<I>kraft</I>. Die Gewalt konnte den Verzehr der Produkte &auml;ndern, aber nicht die Produktionsweise selbst, sie konnte nicht Fronarbeit in Lohnarbeit verwandeln, es sei denn, da&szlig; die Bedingungen dazu vorhanden und die Fronform eine Fessel der Produktion geworden.</P>
<P ALIGN="CENTER"><B>zu: IV. Gewaltstheorie (Schlu&szlig;)</B></P>
<P>Bisher Gewalt - von jetzt an Sozialit&auml;t. Reiner frommer Wunsch, Forderung der &raquo;Gerechtigkeit&laquo;. Aber schon Th. Morus hat diese Forderung vor 350 Jahren gestellt, ohne da&szlig; sie erf&uuml;llt. Weshalb sollte sie denn jetzt erf&uuml;llt werden? D&uuml;hring hat keine Antwort. In Wirklichkeit, die gro&szlig;e Industrie stellt die Forderung nicht als eine der Gerechtigkeit, sondern als Notwendigkeit der Produktion auf, und das &auml;ndert alles.</P>
<H4 ALIGN="CENTER"><I>Zum dritten Abschnitt: Sozialismus</I></H4>
<P ALIGN="CENTER"><B>zu: I. Geschichtliches</B></P>
<P><B><A NAME="S589">|589|</A></B> Fourier (&raquo;Nouveau monde industriel et soci&eacute;taire&laquo;).</P>
<P><SMALL>Element der <I>Ungleichheit</I>: &raquo;da der Mensch instinktiv ein Feind der Gleichheit ist&laquo; [p.] 59.</SMALL></P>
<P><SMALL>&raquo;Dieser Betrugsmechanismus, den man Zivilisation nennt&laquo;, 81.</SMALL></P>
<P><SMALL>&raquo;Man sollte es vermeiden, sie&laquo; (die Frauen), &raquo;wie es bei uns &uuml;blich ist, auf undankbare Aufgaben, auf Bedientenrollen zu beschr&auml;nken, die ihnen von der Philosophie zugewiesen werden, welche behauptet, da&szlig; eine Frau nur dazu geschaffen ist, die T&ouml;pfe zu waschen und alte Hosen zu flicken&laquo;, 141.</SMALL></P>
<P><SMALL>&raquo;Gott hat die Arbeit in der Manufaktur mit einer Dosis von Anziehungskraft bedacht, die nur einem Viertel der Zeit entspricht, welche der gesellschaftliche Mensch der Arbeit widmen kann.&laquo; Der Rest soll daher dem Ackerbau, der Viehzucht, der K&uuml;che, den industriellen Armeen geh&ouml;ren. 152,</SMALL></P>
<P><SMALL>&raquo;Die z&auml;rtliche Moral, die g&uuml;tige und reine Freundin des Handels&laquo;, 161. &raquo;Kritik der Moral&laquo; 162 ff.</SMALL></P>
<P><SMALL>In der heutigen Gesellschaft &raquo;im zivilisierten Mechanismus&laquo;, herrscht &raquo;Doppelseitigkeit des Handelns, Gegensatz zwischen dem individuellen und kollektiven Interesse&laquo;; es ist &raquo;ein allgemeiner Kampf der Individuen gegen die Massen. Und da wagen es unsere politischen Wissenschaften von Aktionseinheit zu sprechen!&laquo; 172.</SMALL></P>
<P><SMALL>&raquo;Weil die Modernen die Theorie der Ausnahmen oder &Uuml;berg&auml;nge, die Theorie der <I>Bastarde</I> nicht kannten, sind sie &uuml;berall im Studium der Natur gescheitert.&laquo; (Beispiel des &raquo;Bastards: die Quitte, die Nektarine, der Aal, die Fledermaus etc.&laquo;) 191.</SMALL></P>
<H3 ALIGN="CENTER">Zweiter Teil <A NAME="ZT4"></A><A HREF="#T4"><SPAN class="top">{4}</SPAN></A></H3>
<P><SMALL>[Zu der Behauptung von D&uuml;hring, &raquo;da&szlig; die Willensbet&auml;tigung, verm&ouml;ge deren die Vereinigungsgebilde der Menschen geschaffen werden, an sich selbst unter Naturgesetzen stehen&laquo;:]</SMALL></P>
<P>Also von <I>historischer</I> Entwicklung keine Rede. Blo&szlig;es ewiges Naturgesetz. Alles ist Psychologie und diese leider noch weit &raquo;r&uuml;ckst&auml;ndiger&laquo; als die Politik.</P>
<P><SMALL><B><A NAME="S590">|590|</A></B> [In unmittelbarem Zusammenhang mit den D&uuml;hringschen Ausf&uuml;hrungen &uuml;ber Sklaverei, Lohnh&ouml;rigkeit und Gewalteigentum als &raquo;sozial-&ouml;konomische Verfassungsformen echt politischer Natur&laquo;:]</SMALL></P>
<P>Immer der Glaube, da&szlig; die &Ouml;konomie nur ewige Naturgesetze habe, alle &Auml;nderung und F&auml;lschung durch die b&ouml;se Politik gemacht.</P>
<P>In der ganzen Gewalttheorie also soviel richtig, da&szlig; bisher alle Gesellschaftsformen zu ihrer Erhaltung <I>Gewalt</I> n&ouml;tig hatten und sogar teilweise gewaltsam eingef&uuml;hrt worden. Diese Gewalt, in ihrer organisierten Form, hei&szlig;t <I>Staat</I>. Wir haben hier also die Trivialit&auml;t, da&szlig;, sowie die Menschen sich &uuml;ber die rohesten Zust&auml;nde erhoben, &uuml;berall Staaten existiert haben, und um das zu wissen, hat die Welt nicht auf D&uuml;hring gewartet. - Nun ist aber Staat und Gewalt grade das allen bisherigen Gesellschaftsformen <I>Gemeinsame</I>, und wenn ich z.B. die orientalischen Despotismen, die antiken Republiken, die mazedonischen Monarchien, das r&ouml;mische Kaisertum, den Feudalismus des Mittelalters dadurch erkl&auml;re, da&szlig; sie alle auf <I>Gewalt</I> beruhn, so habe ich noch gar nichts erkl&auml;rt. Die verschiednen sozialen und politischen Formen m&uuml;ssen also nicht durch die Gewalt, die ja stets dieselbe, sondern durch dasjenige erkl&auml;rt werden, <I>worauf die Gewalt angewandt wird</I>, auf das, <I>was</I> geraubt wird - die Produkte und Produktivkr&auml;fte der jedesmaligen Epoche und deren aus ihnen selbst hervorgehende Disposition. Und da w&uuml;rde man finden, da&szlig; der orientalische Despotismus auf dem Gemeineigentum, die antiken Republiken auf den ackerbautreibenden St&auml;dten, das r&ouml;mische Kaiserreich auf den Latifundien, der Feudalismus auf der Herrschaft des Landes &uuml;ber die Stadt, die ihre materiellen Gr&uuml;nde hatte, beruhn etc.</P>
<P><SMALL>[Engels zitiert folgende Ausf&uuml;hrungen D&uuml;hrings: &raquo;Die Naturgesetze der Wirtschaft werden in aller Strenge erst dadurch gewonnen, da&szlig; man die Wirkungen der Staats- und Gesellschaftseinrichtungen (!) und namentlich diejenigen des mit Lohnh&ouml;rigkeit verkn&uuml;pften Gewalteigentums in Gedanken ausmerzt und sich h&uuml;tet, die letzteren als Notwendigkeiten der bleibenden Natur (!) des Menschen anzusehn ...&laquo;</SMALL></P>
<P><SMALL>Auf diese Ausf&uuml;hrungen D&uuml;hrings beziehen sich die folgenden Bemerkungen:]</SMALL></P>
<P>Die Naturgesetze der Wirtschaft werden also nur dann entdeckt, wenn man <I>von aller bisherigen Wirtschaft abstrahiert</I>, sie haben bisher nie ungef&auml;lscht agiert! - <I>Bleibende</I> Natur des Menschen - vom Affen bis Goethe!</P>
<P>D&uuml;hring soll mit dieser Theorie der &raquo;Gewalt&laquo; erkl&auml;ren, woher es so kommt, da&szlig; &uuml;berall und von jeher die Majorit&auml;t aus Vergewaltigten, die Minderzahl aus Gewalthabern bestand. Das ist an sich schon Beweis, da&szlig; das Gewaltsverh&auml;ltnis in den &ouml;konomischen Bedingungen begr&uuml;ndet, die man nicht so einfach auf politischem Wege umwerfen kann.</P>
<P><B><A NAME="S591">|591|</A></B> Bei D&uuml;hring wird Rente, Profit, Zins, Arbeitslohn nicht erkl&auml;rt, sondern gesagt, die Gewalt habe das so gemacht. Woher aber die Gewalt? Non est. |Wird nicht gesagt.|</P>
<P>Gewalt macht Besitz und Besitz &ouml;konomische Macht. Also Gewalt = Macht.</P>
<P>Marx hat im &raquo;Kapital&laquo; (Akkumulation) bewiesen, wie die Gesetze der Warenproduktion auf einer gewissen Stufe der Entwicklung die kapitalistische Produktion mit allen ihren Schikanen notwendig hervorbringen, und da&szlig; dazu <I>gar keine Gewalt n&ouml;tig ist</I>. |Siehe <A HREF="me20_136.htm#S151">S. 151</A>|</P>
<P>Wenn D&uuml;hring die politische Aktion als letzte Entscheidungsmacht der Geschichte ansieht und tut, als w&auml;re das was Neues, so sagt er doch nur, was alle bisherigen Geschichtsschreiber sagten, f&uuml;r die auch die sozialen Formen lediglich durch die politischen, nicht durch die Produktion bestimmt werden.</P>
<P>C'est trop bon! |Das ist zuviel des Guten!| Die ganze Freihandelsschule von Smith an, ja die ganze vormarxsche &Ouml;konomie sieht in den &ouml;konomischen Gesetzen, soweit sie sie verstehn, &raquo;Naturgesetze&laquo; und behauptet, da&szlig; deren Wirkung vom Staat, von den &raquo;Wirkungen der Staats- und Gesellschaftseinrichtungen&laquo; gef&auml;lscht werden!</P>
<P>&Uuml;brigens diese ganze Theorie blo&szlig; ein Versuch, den Sozialismus auf Carey zu begr&uuml;nden: die &Ouml;konomie ist an sich harmonisch, der Staat mit seiner Einmischung verdirbt alles.</P>
<P>Komplement der Gewalt ist die <I>ewige Gerechtigkeit</I>, sie erscheint p. 282.</P>
<P><SMALL>[Die Ansichten D&uuml;hrings, die er bei seiner Kritik an Smith, Ricardo und Carey entwickelt, werden von Engels wie folgt charakterisiert: &raquo;Die Produktion sei in ihrer abstraktesten Form ganz gut an einem Robinson zu studieren, die Verteilung an 2 auf einer Insel alleinstehenden Menschen, wobei man sich ja alle Zwischenstufen von vollst&auml;ndiger Gleichheit bis zum vollendeten Gegensatz von Herr und Sklave denken k&ouml;nne ...&laquo; Engels zitiert folgenden Satz D&uuml;hrings: &raquo;Der wirklich in letzter Instanz f&uuml;r die Verteilungslehre ma&szlig;gebende Standpunkt ist aber nur mit der <I>ernstlich sozialen</I> (!) Betrachtung zu gewinnen ...&laquo;]</SMALL></P>
<P>Also man abstrahiert erst aus der wirklichen Geschichte die verschiednen Rechtsverh&auml;ltnisse und trennt sie von der historischen Grundlage, <A NAME="S592"></A><B>|592|</B> auf der sie entstanden sind und allein einen Sinn haben, und &uuml;bertr&auml;gt sie auf 2 Individuen: Robinson und Freitag, wo sie nat&uuml;rlich ganz willk&uuml;rlich erscheinen. Nachdem man sie so auf die reine Gewalt reduziert, &uuml;bertr&auml;gt man sie wieder in die wirkliche Geschichte und beweist damit, da&szlig; auch hier alles auf blo&szlig;er Gewalt beruht. Da&szlig; die Gewalt auf ein materielles Substrat angewandt werden mu&szlig; und es sich grade darum handelt nachzuweisen, woher dies entstanden, r&uuml;hrt D&uuml;hring nicht.</P>
<P><SMALL>[Engels zitiert folgende Stelle aus D&uuml;hrings &raquo;Cursus der National- und Social&ouml;konomie&laquo;: &raquo;Die allen volkswirtschaftlichen Systemen gemeinsame &Uuml;berlieferung sieht in der Verteilung nur einen sozusagen laufenden Hergang, welcher sich auf eine als fertiges Gesamterzeugnis vorgestellte Produktenmasse bezieht, ... eine <I>tiefere</I> Grundlegung hat vielmehr diejenige Verteilung ins Auge zu fassen, welche sich auf die &ouml;konomischen oder &ouml;konomisch wirksamen <I>Rechte</I> selbst und nicht blo&szlig; auf die laufenden und sich h&auml;ufenden Konsequenzen dieser Rechte bezieht.&laquo;]</SMALL></P>
<P><I>Einleitung und Gewalt</I>[stheorie-Kapitel in D&uuml;hrings &raquo;Cursus der National- und Social&ouml;konomie&laquo;].</P>
<P>Also die Untersuchung der Verteilung der laufenden Produktion gen&uuml;gt nicht.</P>
<P>Bodenrente setzt Grundbesitz, Profit Kapital, Arbeitslohn besitzlose Arbeiter, Eigner blo&szlig;er Arbeitskraft voraus. Man soll also untersuchen, woher dies kommt. Soweit dies ihn anging, f&uuml;r Kapital und besitzlose Arbeitskraft, hat Marx dies im I. Bande getan, die Untersuchung des Ursprungs des modernen Grundeigentums geh&ouml;rt zu der der Grundrente, also in seinen II. Band - D&uuml;hrings Untersuchung und geschichtliche Begr&uuml;ndung beschr&auml;nkt sich auf das eine Wort: <I>Gewalt</I>! Hier schon direkte mala fides |b&ouml;swillige Absicht|. Wie D[&uuml;hring] das gro&szlig;e Grundeigentum <I>erkl&auml;rt</I> siehe: <I>Reichtum</I> und <I>Wert</I>; dies besser hierherzuziehn.</P>
<P>Also die Gewalt macht die &ouml;konomischen, politischen etc. Lebensbedingungen einer Epoche, eines Volks etc. Wer aber macht die Gewalt? Die organisierte Gewalt ist vor allem die <I>Armee</I>. Und nichts h&auml;ngt mehr von den &ouml;konomischen Bedingungen ab als grade die Zusammensetzung, Organisation, Bewaffnung, Strategie und Taktik einer Armee. Die Grundlage die Bewaffnung, und diese wieder direkt abh&auml;ngig von der Produktionsstufe. Stein-, Bronze-, Eisenwaffen, Panzer, Reiterei, Schie&szlig;pulver und nun gar die enorme Umw&auml;lzung, die die gro&szlig;e Industrie im Krieg hervorgebracht durch gezogne Hinterlader und Artillerie - Produkte, die nur die <A NAME="S593"></A><B>|593|</B> gro&szlig;e Industrie mit ihren gleichm&auml;&szlig;ig arbeitenden und fast absolut identische Produkte erzeugenden Maschinen herstellen konnte. Von der Bewaffnung h&auml;ngt wieder die Zusammensetzung und Organisation, die Strategie und Taktik ab. Letztere auch von der Wegbarkeit - die Anlage und Erfolge der Schlacht bei Jena bei den jetzigen Chausseen unm&ouml;glich - und nun gar die Eisenbahnen! Grade die Gewalt also steht unter der Herrschaft der vorgefundenen Produktionsbedingungen mehr als alles andre, und das hat selbst Hauptmann J&auml;hns eingesehn. (&raquo;K[&ouml;lnische] Z[eitung]&laquo;, Machiavelli etc.)</P>
<P>Dabei besonders hervorzuheben die moderne Kriegf&uuml;hrung von der Bajonettflinte bis auf den Hinterlader, wo nicht der Mann mit dem S&auml;bel die Sache macht, sondern die Waffe; Linie, Kolonne bei schlechten Truppen, aber gedeckt durch Tirailleure (Jena contra Wellington) und endlich die allgemeine Aufl&ouml;sung in Sch&uuml;tzen und Verwandlung des langsamen Schritts in Laufschritt.</P>
<P><SMALL>[Nach D&uuml;hring ist &raquo;die geschickte Hand- oder Kopf als ein der Gesellschaft geh&ouml;riges Produktionsmittel, als eine <I>Maschine</I> zu betrachten, deren Produktion der <I>Gesellschaft</I> geh&ouml;rt&laquo;.]</SMALL></P>
<P>Aber die Maschine <I>setzt nicht Wert zu</I>, <I>die geschickte Hand aber doch</I>! Das &ouml;konomische Wertgesetz wird also, quant &agrave; cela |was dies anbelangt|, verboten, obwohl es bleiben soll.</P>
<P><SMALL>[Zu D&uuml;hrings Konzeption &uuml;ber die &raquo;<I>politisch juristische Grundlage</I> der ganzen Sozialit&auml;t&laquo;:]</SMALL></P>
<P>Damit gleich der idealistische Ma&szlig;stab angelegt. Nicht die Produktion selbst, das <I>Recht</I>.</P>
<P><SMALL>[&Uuml;ber die D&uuml;hringsche &raquo;Wirtschaftskommune&laquo; und das in ihr herrschende System der Arbeitsteilung, der Verteilung, des Austauschs und das Geldsystem:]</SMALL></P>
<P>Also auch <I>Ablohnung</I> des einzelnen Arbeiters durch die Gesellschaft.</P>
<P>Also auch Schatzbildung, Wucher, Kredit und alle Folgen bis zur Geldkrise und Geldnot. Das Geld sprengt die wirtschaftliche Kommune ebenso notwendig wie es in diesem Augenblick die russische Kommune zu sprengen auf dem besten Wege ist und die Familienkommune, sobald es den Verkehr der einzelnen Glieder vermittelt.</P>
<P><SMALL>[Engels zitiert folgenden Satz D&uuml;hrings: &raquo;Wirkliche Arbeit in irgendeiner Form ist also das Naturgesetz gesunder Gestaltungen&laquo; und f&uuml;gt in Klammern hinzu: &raquo;(wonach alle bisherigen ungesund) ... &laquo;</SMALL></P>
<P><SMALL><B><A NAME="S594">|594|</A></B> Zu dieser Darlegung D&uuml;hrings:]</SMALL></P>
<P>Entweder ist hier Arbeit als &ouml;konomische, materiell produktive Arbeit gefa&szlig;t, und dann ist der Satz Unsinn und pa&szlig;t nicht auf die ganze vergangne Geschichte. Oder Arbeit ist in einer allgemeineren Form gefa&szlig;t, worin jede Art der in einer Periode n&ouml;tigen oder brauchbaren T&auml;tigkeit, Regieren, Richten, Waffen&uuml;ben, darunter verstanden wird, und dann ist er wieder ein heillos aufgebl&auml;hter Gemeinplatz und geh&ouml;rt nicht in die &Ouml;konomie. Den Sozialisten aber mit diesem alten Kram imponieren wollen, indem man ihn &raquo;Naturgesetz&laquo; tauft, ist a trifle impudent |ein wenig unversch&auml;mt|.</P>
<P><SMALL>[Zu D&uuml;hrings Schilderung &uuml;ber den Zusammenhang zwischen Raub und Reichtum:]</SMALL></P>
<P>Hier die ganze Methode. Jedes &ouml;konomische Verh&auml;ltnis zuerst unter dem Gesichtspunkt der <I>Produktion</I> aufgefa&szlig;t, abgesehn von aller geschichtlichen Bestimmung. Daher kann nur das Allerallgemeinste gesagt werden, und will D&uuml;hring dar&uuml;ber hinausgehn, so mu&szlig; er die bestimmten historischen Verh&auml;ltnisse einer Epoche nehmen, also aus der abstrakten Produktion herausfallen und Konfusion machen. Dann wird dasselbe &ouml;konomische Verh&auml;ltnis unter dem Gesichtspunkt der <I>Verteilung</I> gefa&szlig;t, d.h. die bisherige historische Gestaltung auf die Phrase: <I>Gewalt</I> reduziert und sich dann &uuml;ber die b&ouml;sen Folgen der Gewalt entr&uuml;stet. Wohin wir damit kommen, werden wir bei den Naturgesetzen sehn.</P>
<P><SMALL>[Zu D&uuml;hrings Behauptung, da&szlig; zur F&uuml;hrung einer Wirtschaft in gro&szlig;em Ma&szlig;stab &raquo;Sklaverei&laquo; oder &raquo;Leibeigenschaft&laquo; notwendig sei:]</SMALL></P>
<P>Also: 1. Die Weltgeschichte f&auml;ngt mit dem gro&szlig;en Grundeigentum an! Die Bodenkultur auf gro&szlig;en Strecken ist identisch mit der Kultur durch gro&szlig;e Grundbesitzer! Der Boden Italiens, der von den Latifundiern in Viehweide verwandelt, lag vorher &ouml;de! Die Nordstaaten Amerikas haben sich nicht durch freie Bauern so enorm ausgedehnt, sondern durch Sklaven, H&ouml;rige etc.!</P>
<P>Wieder der mauvais calembour |(das) schlechte Wortspiel|: &raquo;Bewirtschaftung in gr&ouml;&szlig;eren Strecken&laquo; <I>soll</I> = Urbarmachung derselben gelten, wird aber sogleich = Bewirtschaftung auf gro&szlig;em Ma&szlig;stabe = gro&szlig;es Grundeigentum genommen! Und in diesem Sinne welche enorm neue Entdeckung, da&szlig;, wenn einer mehr Land besitzt, als er und Familie bebauen kann, er ohne fremde Arbeit es nicht alles bebauen k&ouml;nne! Dabei ist die <I>Bewirtschaftung durch H&ouml;rige</I> ja nicht die Bewirtschaftung gr&ouml;&szlig;erer Strecken, sondern von <I>Parzellen</I> und die <A NAME="S595"></A><B>|595|</B> Bewirtschaftung stets &auml;lter als die H&ouml;rigkeit (Ru&szlig;land, die fl&auml;mischen, holl&auml;ndischen und friesischen Kolonien in der slawischen Mark, s. Langethal), die urspr&uuml;nglich freien Bauern werden h&ouml;rig <I>gemacht</I>, werden es stellenweise selbst <I>formell</I> freiwillig.</P>
<P><SMALL>[Zur Behauptung D&uuml;hrings, da&szlig; die Gr&ouml;&szlig;e des Werts von der Gr&ouml;&szlig;e des Naturhindernisses abh&auml;ngig sei, das sich der Befriedigung der Bed&uuml;rfnisse entgegenstemmt und das &raquo;sie zu gr&ouml;&szlig;eren oder geringeren Ausgaben an wirtschaftlicher Kraft (!) n&ouml;tigt&laquo;:]</SMALL></P>
<P><I>&Uuml;berwindung des Widerstandes</I> - aus der mathematischen Mechanik her&uuml;bergenommene Kategorie, die absurd wird in der &Ouml;konomie. Ich spinne, webe, bleiche, drucke nacheinander Baumwolle, hei&szlig;t jetzt: ich &uuml;berwinde den Widerstand der Baumwolle gegen das Gesponnenwerden, des Garns gegen das Gewebtwerden, des Gewebes gegen das Gebleicht- und Gedrucktwerden. Ich mache eine Dampfmaschine, hei&szlig;t: ich &uuml;berwinde den Widerstand des Eisens gegen die Verwandlung in eine Dampfmaschine. Ich dr&uuml;cke die Sache auf einem hochtrabenden Umweg aus, der nichts hinzuf&uuml;gt als Schiefheit. Aber - ich kann damit den <I>Verteilungswert</I>, wo auch angeblich ein Widerstand zu &uuml;berwinden ist, hereinziehn. Drum auch!</P>
<P><SMALL>[Zu den Worten D&uuml;hrings: &raquo;Der Verteilungswert ist rein und ausschlie&szlig;lich nur da vorhanden, wo die Verf&uuml;gungsmacht &uuml;ber unproduzierte Dinge oder (!), gew&ouml;hnlicher geredet, diese&laquo; (unproduzierten!) &raquo;Dinge selbst gegen Leistungen oder Sachen von wirklichem Produktionswert ausgewechselt werden&laquo;:]</SMALL></P>
<P>Was ist ein unproduziertes Ding? Der <I>modern kultivierte</I> Boden? oder soll es hei&szlig;en Dinge, die der Eigent&uuml;mer nicht selbst produziert hat? Aber dazu der Gegensatz von &raquo;wirklichem Produktionswert&laquo;. Der folgende Satz zeigt, da&szlig; es wieder ein mauvais calembour ist. Naturgegenst&auml;nde, die nicht produziert worden, werden zusammengeworfen mit &raquo;ohne Gegenleistung angeeigneten Wertbestandteilen&laquo;.</P>
<P><SMALL>[D&uuml;hring behauptet, da&szlig; alle menschlichen Einrichtungen und Tatsachen unverbr&uuml;chlich determiniert, aber durchaus nicht &raquo;in allen Hauptz&uuml;gen gleich dem &auml;u&szlig;eren Naturspiel praktisch unab&auml;nderlich&laquo;:]</SMALL></P>
<P>Also Naturgesetz ist's und bleibt's.</P>
<P>Da&szlig; die Gesetze der &Ouml;konomie in aller bisherigen plan- und zusammenhangslosen Produktion den Menschen als objektive Gesetze, &uuml;ber die sie keine Macht haben, entgegentreten, also <I>in Form von Naturgesetzen</I>, davon kein Wort.</P>
<P><SMALL>[&Uuml;ber D&uuml;hrings &raquo;Grundgesetz aller &Ouml;konomie&laquo;: &raquo;Die Produktivit&auml;t der wirtschaftlichen Mittel, Natur<I>h&uuml;lfsquellen und Menschenkraft</I>, <I>wird durch Erfindungen und Ent-</I> <A NAME="S596"></A><B>|596|</B> <I>deckungen gesteigert</I>, und zwar geschieht dies ganz abgesehn von der Verteilung, die als solche immerhin erhebliche Ver&auml;nderungen erfahren oder verursachen mag, aber das Gepr&auml;ge (!) des Hauptergebnisses nicht bestimmt&laquo;:]</SMALL></P>
<P>Dieser Schlu&szlig;satz: und zwar etc., f&uuml;gt dem Gesetz nichts Neues hinzu, denn wenn das Gesetz wahr ist, so kann die Verteilung nichts dran &auml;ndern, und es ist also &uuml;berfl&uuml;ssig zu sagen, da&szlig; es f&uuml;r jede Verteilungsform richtig ist - sonst w&auml;re es ja kein Naturgesetz. Er ist aber blo&szlig; zugesetzt, weil D&uuml;hring sich doch sch&auml;mte, das ganze nackte Gesetz so nackt in seiner Plattheit hinzustellen. Zudem ist er widersinnig, denn wenn die Verteilung immerhin erhebliche Ver&auml;nderungen verursachen mag, so kann nicht von ihr &raquo;ganz abgesehn&laquo; werden. Wir streichen ihn also und erhalten dann das Gesetz p&uuml;r und simple - das <I>Fundamentalgesetz der ganzen &Ouml;konomie</I>.</P>
<P>Dies ist aber noch nicht platt genug. Wir werden belehrt:</P>
<P><SMALL>[Engels f&uuml;hrt weitere Ausz&uuml;ge aus dem Buche D&uuml;hrings &raquo;Cursus der National- und Social&ouml;konomie&laquo; an.]</SMALL></P>
<P><SMALL>[D&uuml;hring behauptet, da&szlig; der wirtschaftliche Fortschritt nicht von der Summe der Produktionsmittel, &raquo;sondern nur <I>von dem Wissen und den allgemeinen technischen Verfahrungsarten</I>&laquo; abh&auml;ngig sei, und dieses &raquo;zeigt sich auch sogleich&laquo; nach der Meinung D&uuml;hrings, wenn man &raquo;das Kapital in seinem <I>nat&uuml;rlichen</I> Sinn als Instrument der Produktion versteht&laquo;]</SMALL></P>
<P>Die im Nil liegenden Dampfpfl&uuml;ge der Khedive und die in Schuppen nutzlos stehenden Dreschmaschinen etc. der russischen Adligen beweisen das. Auch der Dampf etc. hat seine historischen Vorbedingungen, die zwar verh&auml;ltnism&auml;&szlig;ig leicht zu schaffen sind, aber doch geschaffen werden m&uuml;ssen. Aber D&uuml;hring ist ganz stolz darauf, da&szlig; er damit jenen Satz, der einen ganz andern Sinn hat, so weit heruntergebracht hat, da&szlig; diese &raquo;Idee mit unserem an die Spitze gestellten Gesetz zusammenf&auml;llt&laquo;, p. 71. Die &Ouml;konomen dachten sich doch noch etwas Reelles bei diesem Gesetz. D&uuml;hring hat es auf die &auml;u&szlig;erste Plattheit reduziert..</P>
<P><SMALL>[Zu der D&uuml;hringschen Formulierung des Naturgesetzes der Arbeitsteilung: &raquo;Die Spaltung der Berufszweige und die Zerlegung der T&auml;tigkeiten erh&ouml;ht die Produktivit&auml;t der Arbeit&laquo;:]</SMALL></P>
<P>Diese Formulierung falsch, da sie nur f&uuml;r die b&uuml;rgerliche Produktion richtig und die Teilung der Berufsarten auch da schon Schranke der Produktion wird durch Verkr&uuml;pplung und Verkn&ouml;cherung der Individuen, aber k&uuml;nftig ganz fortfallend. Wir sehn hier schon, da&szlig; diese Teilung der Berufsarten in <I>heutiger</I> Weise f&uuml;r D&uuml;hring etwas Permanentes ist, auch f&uuml;r die <I>Sozialit&auml;t</I>.</P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Randbemerkung von Engels: &raquo;Und die unwillk&uuml;rliche Anpassung auch bei Tieren die Hauptsache&laquo;. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Randbemerkung von Engels: &raquo;Die Gleichheitsvorstellung aus der Gleichheit der allgemeinen menschlichen Arbeit in der Warenproduktion.&laquo; &raquo;Kapital&laquo;, p. 36 (siehe: Karl Marx, &raquo;Das Kapital&laquo;, in: Karl Marx/Friedrich Engels, Werke, <A HREF="../me23/me23_049.htm#S73">Bd. 23, S. 73/74</A>) <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"><SPAN class="top">{3}</SPAN></A> Dieser Absatz steht am Rande des Manuskripts ohne Angabe der Stelle, auf die er sich bezieht. <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4"><SPAN class="top">{4}</SPAN></A> In seinem zweiten Teil besteht das Manuskript der Vorarbeiten zum &raquo;Anti-D&uuml;hring&laquo; aus Ausz&uuml;gen, entnommen dem &raquo;Cursus der National- und Social&ouml;konomie&laquo; von E. D&uuml;hring. Wir geben hier nur einige am Rande gemachte Bemerkungen von Engels wieder mit kurzen Hinweisen, auf welche Gedankeng&auml;nge bei D&uuml;hring sie sich beziehen. <A HREF="#ZT4">&lt;=</A></P> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Anti-D&uuml;hring</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
</HTML>
