<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - [Mathematik]</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_509.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_535.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->521-534<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->[Mathematik]<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P ALIGN="CENTER">*</P>
<P><B>|521|</B> Die mathematischen sog. Axiome sind die wenigen Denkbestimmungen, deren die Mathematik zu ihrem Ausgang bedarf. Die Mathematik ist die Wissenschaft der Gr&ouml;&szlig;en; sie geht vom Begriff der Gr&ouml;&szlig;e aus. Sie definiert diese in lahmer Weise und f&uuml;gt dann die andern Elementarbestimmtheiten der Gr&ouml;&szlig;e, die in der Definition nicht enthalten, &auml;u&szlig;erlich als Axiome hinzu, wo sie dann als unbewiesen und nat&uuml;rlich auch <I>mathematisch </I>unbeweisbar erscheinen. Die Analyse der Gr&ouml;&szlig;e w&uuml;rde alle diese Axiombestimmungen als notwendige Bestimmungen der Gr&ouml;&szlig;e ergeben. Spencer hat insofern recht, als die uns so vorkommende <I>Selbstverst&auml;ndlichkeit </I>dieser Axiome <I>angeerbt </I>ist. Beweisbar sind sie dialektisch, soweit sie nicht reine Tautologien.</P>
<P ALIGN="CENTER">*</P>
<P><I>Mathematisches. </I>Nichts scheint auf unersch&uuml;tterlicherer Basis zu ruhn als der Unterschied der 4 Spezies, der Elemente aller Mathematik. Und doch zeigt sich schon von vornherein die Multiplikation als eine abgek&uuml;rzte Addition, die Division als abgek&uuml;rzte Subtraktion einer bestimmten Anzahl gleicher Zahlengr&ouml;&szlig;en, und die Division wird schon in einem Fall - wenn der Divisor ein Bruch - durch Multiplikation mit dem umgekehrten Bruch vollzogen. Beim algebraischen Rechnen aber wird viel weiter gegangen. Jede Subtraktion <I>(a - b) </I>kann als Addition <I>(-b + a)</I>, jede Division <I><SPAN class="top">a</SPAN>/<SPAN class="bottom">b</SPAN></I> als Multiplikation a &times; <I><SPAN class="top">1</SPAN>/<SPAN class="bottom">b</SPAN></I> dargestellt werden. Bei der Rechnung mit potenzierten Gr&ouml;&szlig;en wird noch viel weiter gegangen. Alle festen Unterschiede der Rechnungsarten verschwinden, alles l&auml;&szlig;t sich in entgegengesetzter Form darstellen. Eine Potenz als Wurzel (x<SPAN class="top">2</SPAN> = <IMG src="term_7.gif" width="21" height="12" align="absmiddle" alt="Wurzel xhoch4">), eine Wurzel als Potenz (<IMG src="term_4.gif" width="15" height="12" alt="Wurzelx" align="absmiddle"> = <IMG src="term_5.gif" width="9" height="14" align="absmiddle" alt="x hoch einhalb">). Eins dividiert durch eine Potenz oder Wurzel als Potenz des <A NAME="S522"></A><B>|522|</B> Nenners <IMG src="me20_522.gif" width="121" height="28" align="absmiddle" alt="Formel">. Die Miltiplikation oder Division der Potenzen einer Gr&ouml;&szlig;e verwandelt sich in die Addition oder Subtraktion ihrer Exponenten. Jede Zahl kann als Potenz jeder andern Zahl aufgefa&szlig;t und dargestellt werden (Logarithmen, <I>y</I> = <I>a<SPAN class="top">x</SPAN></I>). Und diese Verwandlung aus einer Form in die gegenteilige ist keine m&uuml;&szlig;ige Spielerei, sie ist einer der m&auml;chtigsten Hebel der mathematischen Wissenschaft, ohne den kaum eine schwierigere Rechnung heute mehr ausgef&uuml;hrt wird. Man streiche aus der Mathematik nur die negativen und Bruchpotenzen, und wie weit wird man kommen?</P>
<P>(-, - = +, &divide; = +, <IMG SRC="-1.gif" WIDTH=24 HEIGHT=11> etc. fr&uuml;her zu entwickeln.)</P>
<P>Der Wendepunkt in der Mathematik war Descartes' <I>variable Gr&ouml;&szlig;e</I>. Damit die <I>Bewegung </I>und <I>damit die Dialektik </I>in der Mathematik, und <I>damit auch sofort mit Notwendigkeit die Differential- </I>und <I>Integralrechnung</I>, die auch sofort anf&auml;ngt und durch Newton und Leibniz im ganzen und gro&szlig;en vollendet, nicht erfunden.</P>
<P ALIGN="CENTER">*</P>
<P><I>Quantit&auml;t und Qualit&auml;t. </I>Die Zahl ist die reinste quantitative Bestimmung, die wir kennen. Aber sie steckt voll qualitativer Unterschiede. 1. Hegel, Anzahl und Einheit, Multiplizieren, Dividieren, Potenzieren, Wurzelausziehn. Dadurch werden bereits, was bei Hegel nicht hervorgehoben, qualitative Unterschiede: Primzahlen und Produkte, einfache Wurzeln und Potenzen, hervorgebracht. 16 ist nicht blo&szlig; die Summierung von 16 Eins, es ist auch Quadrat von 4, Biquadrat von 2. Noch mehr. Die Primzahlen teilen den von ihnen durch Multiplikation mit andern Zahlen abgeleiteten Zahlen neue, festbestimmte Qualit&auml;ten mit: nur grade Zahlen durch 2 teilbar, &auml;hnliche Bestimmung f&uuml;r 4 und 8. Bei 3 tritt die Quersumme ein, ebenso bei 9 und bei 6, wo sie mit der graden Zahl verquickt. Bei 7 ein besondres Gesetz. Darauf dann basiert Zahlenkunstst&uuml;cke, die den Ungelernten unbegreiflich erscheinen. Was Hegel also (&raquo;Quantit&auml;t&laquo;, S. 237) &uuml;ber die Gedankenlosigkeit der Arithmetik sagt, unrichtig. Vgl. jedoch: &raquo;Ma&szlig;&laquo;.</P>
<P>Sowie die Mathematik von unendlich Gro&szlig;em und unendlich Kleinem spricht, f&uuml;hrt sie einen qualitativen Unterschied ein, der sogar sich als un&uuml;berbr&uuml;ckbarer qualitativer Gegensatz darstellt: Quantit&auml;ten, die so enorm weit voneinander verschieden sind, da&szlig; jedes rationelle Verh&auml;ltnis, jede Vergleichung zwischen ihnen aufh&ouml;rt, da&szlig; sie quantitativ inkommensurabel werden. Die gew&ouml;hnliche Inkommensurabilit&auml;t z.B. von Kreis und grader <A NAME="S523"></A><B>|523|</B> Linie ist nun auch ein dialektischer qualitativer Unterschied; aber hier |d.h. im Mathematisch-Unendlichen| ist es die <I>Quantit&auml;ts</I>differenz <I>gleichartiger</I> Gr&ouml;&szlig;en, die den <I>Qualit&auml;ts</I>unterschied bis zur Inkommensurabilit&auml;t steigert.</P>
<P ALIGN="CENTER">*</P>
<P><I>Zahl.</I> Die einzelne Zahl bekommt eine Qualit&auml;t schon im Zahlensystem und je nachdem dies. 9 ist nicht nur 1, neunmal addiert, sondern Basis f&uuml;r 90, 99, 900.000 etc. Alle Zahlengesetze h&auml;ngen ab und sind bestimmt durch das angenommene System. Im dyadischen und triadischen System 2 &times; 2 nicht = 4, sondern = 100 oder = 11. In jedem System mit ungrader Grundzahl h&ouml;rt der Unterschied von graden und ungraden Zahlen auf, z.B. in der Pentas ist 5 = 10 und 10 = 20, 15 = 30. Ebenso im selben System die Querzahlen 3<I>n</I> von Produkten von 3 resp. 9 (6 = 11, 9 = 14). Die Grundzahl bestimmt also die Qualit&auml;t nicht allein ihrer selbst, sondern auch aller andern Zahlen.</P>
<P>Mit dem Potenzverh&auml;ltnis die Sache noch weiter: Jede Zahl ist als Potenz jeder andern Zahl aufzufassen - soviel Logarithmensysteme, als es ganze und gebrochene Zahlen gibt.</P>
<P ALIGN="CENTER">*</P>
<P><I>Eins. </I>Nichts sieht einfacher aus als die quantitative Einheit, und nichts ist mannigfaltiger als diese, sobald wir sie im Zusammenhang mit der entsprechenden Vielheit und nach ihren verschiednen Entstehungsweisen aus dieser untersuchen. Eins ist zuerst die Grundzahl des ganzen positiven und negativen Zahlensystems, durch deren sukzessive Hinzuf&uuml;gung zu sich selbst alle andern Zahlen entstehn. - Eins ist der Ausdruck aller positiven, negativen und gebrochnen Potenzen von Eins: 1<SPAN class="top">2</SPAN>, <IMG SRC="-1.gif" WIDTH=24 HEIGHT=11>, 1<SPAN class="top">-2</SPAN> sind alle gleich Eins. - Es ist der Gehalt aller Br&uuml;che, deren Z&auml;hler und Nenner sich als gleich erweisen. - Es ist der Ausdruck jeder Zahl, die auf die Potenz Null erhoben wird, und damit die einzige Zahl, deren Logarithmus in allen Systemen derselbe, n&auml;mlich = 0 ist. Eins ist damit die Grenze, die alle m&ouml;glichen Logarithmensysteme in zwei Teile scheidet: Ist die Basis gr&ouml;&szlig;er als Eins, so sind die Logarithmen aller Zahlen &uuml;ber Eins positiv, alle Zahlen unter Eins negativ; ist sie kleiner als Eins, findet das Umgekehrte statt. Wenn also jede Zahl die Einheit in sich enth&auml;lt, insofern sie sich aus lauter addierten Eins zusammensetzt, so enth&auml;lt das Eins ebenfalls alle andern Zahlen in sich. Nicht nur der M&ouml;glichkeit nach, insofern wir jede Zahl aus lauter Eins <A NAME="S524"></A><B>|524|</B> konstruieren k&ouml;nnen, sondern der Wirklichkeit nach, insofern Eins eine bestimmte Potenz jeder andern Zahl ist. Dieselben Mathematiker aber, die, ohne eine Miene zu verziehen, x<SPAN class="top">0</SPAN> = 1 oder einen Bruch, dessen Nenner und Z&auml;hler gleich sind, und der also ebenfalls Eins repr&auml;sentiert, in ihre Rechnung interpolieren, wo es ihnen pa&szlig;t, die also die in der Einheit enthaltene Vielheit mathematisch verwenden, sie r&uuml;mpfen die Nase und verzerren das Gesicht, wenn man ihnen in allgemeinem Ausdruck sagt, da&szlig; Einheit und Vielheit untrennbare, einander durchdringende Begriffe sind, und da&szlig; die Vielheit nicht minder in der Einheit enthalten ist als die Einheit in der Vielheit. Wie sehr dies aber der Fall, sehn wir, sobald wir das Gebiet der reinen Zahlen verlassen. Schon in der Messung von Linien, Fl&auml;chen und K&ouml;rperinhalten zeigt sich, da&szlig; wir jede beliebige Gr&ouml;&szlig;e der entsprechenden Ordnung als Einheit annehmen k&ouml;nnen, und ebenso bei Messung von Zeit, von Gewicht, von Bewegung etc. F&uuml;r die Messung von Zellen sind noch Millimeter und Milligramm zu gro&szlig;, f&uuml;r die Messung von Sternabst&auml;nden oder Lichtgeschwindigkeit wird das Kilometer schon unbequem klein wie das Kilogramm f&uuml;r die von planetarischen oder gar Sonnenmassen. Hier zeigt sich augenscheinlich, welche Mannigfaltigkeit und Vielheit in dem auf den ersten Blick so simplen Begriff der Einheit enthalten ist.</P>
<P ALIGN="CENTER">*</P>
<P><I>Null</I> ist darum nicht inhaltslos, weil sie die Negation jedes bestimmten Quantums ist. Im Gegenteil hat Null einen sehr bestimmten Inhalt. Als Grenze zwischen allen positiven und negativen Gr&ouml;&szlig;en, als einzige wirklich neutrale Zahl, die weder + noch - sein kann, ist sie nicht nur eine sehr bestimmte Zahl, sondern auch an sich wichtiger als alle andern von ihr begrenzten Zahlen. Null ist in der Tat inhaltsvoller als jede andre Zahl. Rechts von jeder andern gesetzt, gibt sie ihr in unserm Zahlensystem den zehnfachen Wert. Man k&ouml;nnte statt Null jedes andre Zeichen hierzu verwenden, aber doch nur unter der Bedingung, da&szlig; dies Zeichen, allein genommen, Null bedeutet, = 0 ist. Es liegt also in der Natur der Null selbst, da&szlig; sie diese Verwendung findet, und da&szlig; sie allein so verwandt werden kann. Null vernichtet jede andre Zahl, mit der sie multipliziert wird; als Divisor oder Dividend mit jeder andern Zahl vereinigt, macht sie diese im ersten Fall unendlich gro&szlig;, im andern unendlich klein, sie ist die einzige Zahl, die zu jeder andern in einem unendlichen Verh&auml;ltnis steht. <SPAN class="top">0</SPAN>/<SPAN class="bottom">0</SPAN> kann jede Zahl zwischen -<IMG SRC="ue.gif" WIDTH=9 HEIGHT=5 align="absmiddle"> und +<IMG SRC="ue.gif" WIDTH=9 HEIGHT=5 align="absmiddle"> ausdr&uuml;cken, und repr&auml;sentiert in jedem Fall eine wirkliche Gr&ouml;&szlig;e. - Der wirkliche Inhalt einer Gleichung tritt erst dann klar her- <A NAME="S525"></A><B>|525|</B> vor, wenn alle Glieder derselben auf Eine Seite gebracht, und die Gleichung damit auf den Wert von Null reduziert wird, wie dies bereits bei quadratischen Gleichungen geschieht und in der h&ouml;heren Algebra fast allgemein Regel ist. Eine Funktion F(<I>x</I>, <I>y</I>) = 0 kann dann ebenfalls gleich <I>z</I> gesetzt und dieses <I>z</I>, obgleich es = 0 ist, wie eine gew&ouml;hnliche abh&auml;ngige Variable differenziert, sein partieller Differentialquotient bestimmt werden.</P>
<P>Das Nichts eines jeden Quantums ist aber selbst noch quantitativ bestimmt, und nur deshalb ist es m&ouml;glich, mit Null zu rechnen. Dieselben Mathematiker, die in obiger Weise ganz ungeniert mit Null rechnen, d.h. mit ihr als einer bestimmten quantitativen Vorstellung operieren, sie in quantitative Verh&auml;ltnisse zu andren quantitativen Vorstellungen bringen, schlagen die H&auml;nde &uuml;ber dem Kopf zusammen, wenn sie bei Hegel dies verallgemeinert so lesen: Das Nichts eines Etwas ist ein <I>bestimmtes </I>Nichts |Siehe <A HREF="me20_481.htm#S490">S. 490</A>|.</P>
<P>Nun aber in der (analytischen) Geometrie. Hier ist Null ein bestimmter Punkt, von dem eben auf einer Linie nach einer Richtung positiv, nach der andern negativ abgemessen wird. Hier hat der Nullpunkt also nicht nur eine ebenso gro&szlig;e Bedeutung wie jeder mit einer positiven oder negativen Gr&ouml;&szlig;enangabe bezeichneter Punkt, sondern eine weit gr&ouml;&szlig;ere als sie alle: Er ist der Punkt, von dem sie alle abh&auml;ngen, auf den sie sich alle beziehn, durch den sie alle bestimmt werden. Er kann sogar in vielen F&auml;llen ganz willk&uuml;rlich angenommen werden. Aber einmal angenommen, bleibt er der Mittelpunkt der ganzen Operation, bestimmt sogar oft die Richtung der Linie, auf der die andern Punkte - die Endpunkte der Abszissen - einzutragen sind. Wenn wir z.B., um zur Gleichung des Kreises zu kommen, einen beliebigen Punkt der Peripherie zum Nullpunkt w&auml;hlen, so mu&szlig; die Linie der Abszissen durch den Mittelpunkt des Kreises gehn. Alles dies findet ebensosehr seine Anwendung auf die Mechanik, wo ebenfalls bei Berechnung von Bewegungen der jedesmal angenommene Nullpunkt den Haupt- und Angelpunkt der gesamten Operation bildet. Der Nullpunkt des Thermometers ist die sehr bestimmte untere Grenze des Temperaturabschnitts, der in eine beliebige Zahl von Graden abgeteilt wird und damit zum Ma&szlig; dient, sowohl der Temperaturabstufungen innerhalb seiner selbst wie h&ouml;herer oder niederer Temperaturen. Er ist also auch hier ein sehr wesentlicher Punkt. Und selbst der absolute Nullpunkt des Thermometers repr&auml;sentiert keineswegs eine pure, abstrakte Negation, sondern einen sehr bestimmten Zustand der Materie: die Grenze, an der die letzte Spur selbst&auml;ndiger Bewegung der Molek&uuml;le verschwindet und die Materie nur noch <A NAME="S526"></A><B>|526|</B> als Masse agiert. Wo auch immer wir auf die Null sto&szlig;en, da repr&auml;sentiert sie etwas sehr Bestimmtes, und ihre praktische Anwendung in Geometrie, Mechanik etc. beweist, da&szlig; sie - als Grenze - wichtiger ist als alle wirklichen von ihr begrenzten Gr&ouml;&szlig;en.</P>
<P ALIGN="CENTER">*</P>
<P><I>Potenzen hoch Null: </I>von Wichtigkeit in der Logarithmenreihe: <IMG src="term10.gif" width="81" height="18" align="absmiddle" alt="Logarithmenreihe">. Alle Variablen gehen irgendwo durch Eins durch; also auch die Konstante in variabler Potenz, <I>a<SPAN class="top">x</SPAN></I> = 1, wenn <I>x</I> = 0. <I>a<SPAN class="top">0</SPAN></I> = 1 hei&szlig;t weiter nichts als das Eins in seinem Zusammenhang mit den andern Gliedern der Potenzenreihe von <I>a </I>auffassen, nur da hat es Sinn und kann zu Resultaten f&uuml;hren <IMG src="me20_526.gif" width="78" height="41" align="absmiddle">, sonst aber nicht. Hieraus folgt, da&szlig; auch die Einheit, so sehr sie mit sich identisch scheint, eine unendliche Mannigfaltigkeit in sich schlie&szlig;t, indem sie die 0-te Potenz jeder andern m&ouml;glichen Zahl sein kann, und da&szlig; diese Mannigfaltigkeit keine blo&szlig; imagin&auml;re ist, beweist sich jedesmal, wo das Eins als bestimmtes Eins, als eins der variablen Resultate eines Prozesses (als momentane Gr&ouml;&szlig;e oder Form einer Variablen) im Zusammenhang mit diesem Prozesse gefa&szlig;t wird.</P>
<P><IMG SRC="-1.gif" WIDTH=24 HEIGHT=11>. - Die negativen Gr&ouml;&szlig;en der Algebra sind reell nur, insoweit sie sich auf positive beziehen, nur innerhalb des Verh&auml;ltnisses zu diesen; au&szlig;er diesem Verh&auml;ltnis, f&uuml;r sich genommen, sind sie rein imagin&auml;r. In der Trigonometrie und analytischen Geometrie nebst den darauf gebauten Zweigen der h&ouml;heren Mathematik dr&uuml;cken sie eine bestimmte Bewegungsrichtung aus, die der positiven entgegengesetzt ist; aber man kann die Sinus und Tangenten des Kreises vom rechten oberen so gut wie rechten unteren Quadranten an z&auml;hlen, und also Plus und Minus direkt umkehren. Ebenso in der analytischen Geometrie, die Abszissen k&ouml;nnen in dem Kreis von der Peripherie oder vom Zentrum, ja bei allen Kurven aus der Kurve heraus in der gew&ouml;hnlich als Minus bezeichneten [oder] in jeder beliebigen Richtung gerechnet werden und geben doch eine richtige rationelle Gleichung der Kurve. Hier besteht Plus nur als Komplement von Minus und umgekehrt. Die Abstraktion der Algebra behandelt sie [die negativen Gr&ouml;&szlig;en] aber als wirkliche, selbst&auml;ndige, auch au&szlig;erhalb des Verh&auml;ltnisses zu einer <I>gr&ouml;&szlig;eren, </I>positiven Gr&ouml;&szlig;e.</P>
<P ALIGN="CENTER">*</P>
<P><I>Mathematik. </I>Dem gew&ouml;hnlichen Menschenverstand erscheint es als Bl&ouml;dsinn, eine bestimmte Gr&ouml;&szlig;e, ein Binom z.B., in eine unendliche Reihe, <A NAME="S527"></A><B>|527|</B> also in etwas Unbestimmtes aufzul&ouml;sen. Aber wo w&auml;ren wir ohne die unendlichen Reihen und den binomischen Lehrsatz?</P>
<P ALIGN="CENTER">*</P>
<P><I>Asymptoten. </I>Die Geometrie f&auml;ngt an mit der Entdeckung, da&szlig; Grad und Krumm absolute Gegens&auml;tze sind, da&szlig; Grades in Krummem, Krummes in Gradem total unausdr&uuml;ckbar, inkommensurabel. Und doch geht schon die Berechnung des Kreises nicht an, als dadurch, da&szlig; man seine Peripherie in graden Linien ausdr&uuml;ckt. Bei den Kurven mit Asymptoten aber verschwimmt Grades in Krummes und Krummes in Grades vollst&auml;ndig; ebensosehr wie die Vorstellung des Parallelismus: Die Linien sind nicht parallel, n&auml;hern sich einander stets und fallen doch nie zusammen; der Kurvenarm wird immer grader, ohne es je ganz zu werden, wie in der analytischen Geometrie die grade Linie als die Kurve ersten Grades mit unendlich geringer Kr&uuml;mmung angesehn wird. Das -<I>x</I> der logarithmischen Kurve mag noch so gro&szlig; werden, <I>y</I> kann nie = 0 werden.</P>
<P ALIGN="CENTER">*</P>
<P><I>Grad und Krumm</I> in der Differentialrechnung in letzter Instanz gleichgesetzt: In dem differentialen Dreieck, dessen Hypotenuse die Differentiale des Bogens bildet (bei der Tangentenmethode), kann diese Hypotenuse angesehn werden</P>
<P><SMALL>&raquo;als eine kleine grade Linie, die gleichzeitig Element des Bogens und Element der Tangente ist&laquo; - sehe man nun die Kurve als aus unendlich vielen graden Linien zusammengesetzt, oder aber auch &raquo;sehe man sie als starre Kurve; da die Kr&uuml;mmung in jedem Punkt M unendlich klein ist, ist das letzte Verh&auml;ltnis des Elements der Kurve zu dem der Tangente <I>offensichtlich ein Verh&auml;ltnis der Gleichheit</I>&laquo; |Hervorhebung von Engels|.</SMALL></P>
<P>Hier also, obwohl sich das Verh&auml;ltnis stets dem der Gleichheit <I>n&auml;hert</I>, der Natur der Kurve nach aber <I>asymptotisch</I>, da die Ber&uuml;hrung sich auf einen <I>Punkt </I>beschr&auml;nkt, der keine L&auml;nge hat, wird doch schlie&szlig;lich angenommen, da&szlig; die Gleichheit des Graden und Krummen erreicht sei (Bossut, &raquo;Calcul diff. et int&eacute;gr.&laquo;, Paris, An VI, I, p. 149). Bei polaren Kurven wird die differentiale imagin&auml;re Abszisse sogar der wirklichen als parallel angenommen und daraufhin operiert, obwohl sich beide im Pol treffen; ja man schlie&szlig;t daraus auf die &Auml;hnlichkeit zweier Dreiecke, von denen eins einen Winkel grade am Schneidungspunkt der beiden Linien hat, auf deren Parallelismus die ganze &Auml;hnlichkeit begr&uuml;ndet ist! (Figur 17).</P>
<P><B><A NAME="S528">|528|</A></B> Als die Mathematik des Graden und des Krummen so ziemlich ersch&ouml;pft, wird eine neue fast endlose Bahn er&ouml;ffnet durch die Mathematik, <I>die das Krumme als Grades auffa&szlig;t </I>(Differentialdreieck) und das <I>Grade als Krummes </I>(Kurve des ersten Grades, mit unendlich kleiner Kr&uuml;mmung). O Metaphysik!</P>
<P ALIGN="CENTER">*</P>
<P><I>Trigonometrie. </I>Nachdem die synthetische Geometrie die Eigenschaften eines Dreiecks, an sich betrachtet, ersch&ouml;pft und nichts Neues mehr zu sagen hat, er&ouml;ffnet sich ein erweiterter Horizont durch ein sehr einfaches, durchaus dialektisches Verfahren. Das Dreieck wird nicht mehr an sich und f&uuml;r sich betrachtet, sondern im Zusammenhang mit einer andern Figur, dem Kreis. Jedes rechtwinklige Dreieck kann als Zubeh&ouml;r eines Kreises betrachtet werden: Ist die Hypotenuse = <I>r</I>, dann die Katheten sin und cos, ist eine Kathete = <I>r</I>, dann die andre = tg, die Hypotenuse = sec. Hierdurch bekommen Seiten und Winkel ganz andre, bestimmte Verh&auml;ltnisse zueinander, die ohne diese Beziehung des Dreiecks auf den Kreis unm&ouml;glich zu entdecken und zu benutzen, und eine ganz neue, die alte weit &uuml;berreichende Dreieckstheorie entwickelt sich, die &uuml;berall anwendbar, weil jedes Dreieck in 2 rechtwinklige aufgel&ouml;st werden kann. Diese Entwicklung der Trigonometrie aus der synthetischen Geometrie ist ein gutes Exempel f&uuml;r die Dialektik, wie sie die Dinge in ihrem Zusammenhange fa&szlig;t statt in ihrer Isolierung.</P>
<P ALIGN="CENTER">*</P>
<P><I>Identit&auml;t und Unterschied </I>- das dialektische Verh&auml;ltnis schon in der Differentialrechnung, wo <I>dx</I> unendlich klein, aber doch wirksam und alles macht.</P>
<P ALIGN="CENTER">*</P>
<P><I>Molek&uuml;l und Differential. </I>Wiedemann (III, [S.] 636) <I>setzt endliche </I>Entfernung und <I>molekulare </I>direkt einander entgegen.</P>
<P ALIGN="CENTER">*</P>
<P ALIGN="CENTER"><I>&Uuml;ber die Urbilder des Mathematisch-Unendlichen in der wirklichen Welt</I></P>
<P ALIGN="CENTER">Zu S. 17-18 <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A>: Einstimmung von Denken und Sein. -<BR>
Das Unendliche der Mathematik</P>
<P><B><A NAME="S529">|529|</A></B> Die Tatsache, da&szlig; unser subjektives Denken und die objektive Welt denselben Gesetzen unterworfen sind und daher auch beide in ihren Resultaten sich schlie&szlig;lich nicht widersprechen k&ouml;nnen, sondern &uuml;bereinstimmen m&uuml;ssen, beherrscht absolut unser gesamtes theoretisches Denken. Sie ist seine unbewu&szlig;te und unbedingte Voraussetzung. Der Materialismus des 18. Jahrhunderts infolge seines wesentlich metaphysischen Charakters hat diese Voraussetzung nur ihrem Inhalt nach untersucht. Er beschr&auml;nkte sich auf den Nachweis, da&szlig; der Inhalt alles Denkens und Wissens aus der sinnlichen Erfahrung stammen m&uuml;sse, und stellte den Satz wieder her: Nihil est in intellectu, quod non fuerit in sensu |Nichts ist im Verstand, was nicht vorher in den Sinnen war|. Erst die moderne idealistische, aber gleichzeitig dialektische Philosophie und namentlich Hegel untersuchte sie auch der <I>Form </I>nach. Trotz der zahllosen willk&uuml;rlichen Konstruktionen und Phantastereien, die uns hier entgegentreten, trotz der idealistisch auf den Kopf gestellten Form ihres Resultats, der Einheit von Denken und Sein, ist unleugbar, da&szlig; diese Philosophie die Analogie der Denkprozesse mit den Natur- und Geschichtsprozessen und umgekehrt, und die G&uuml;ltigkeit gleicher Gesetze f&uuml;r alle diese Prozesse an einer Menge von F&auml;llen und auf den verschiedensten Gebieten nachgewiesen hat. Andrerseits hat die moderne Naturwissenschaft den Satz vom erfahrungsm&auml;&szlig;igen Ursprung alles Denkinhalts in einer Weise erweitert, die seine alte metaphysische Begrenzung und Formulierung &uuml;ber den Haufen wirft. Indem sie die Vererbung erworbener Eigenschaften anerkennt, erweitert sie das Subjekt der Erfahrung vom Individuum auf die Gattung; es ist nicht mehr notwendig das einzelne Individuum, das erfahren haben mu&szlig;, seine Einzelerfahrung kann bis auf einen gewissen Grad ersetzt werden durch die Resultate der Erfahrungen einer Reihe seiner Vorfahren. Wenn bei uns z.B. die mathematischen Axiome jedem Kinde von acht Jahren als selbstverst&auml;ndlich, keines Erfahrungsbeweises bed&uuml;rftig erscheinen, so ist das lediglich Resultat &raquo;geh&auml;ufter Vererbung&laquo;. Einem Buschmann oder Australneger w&uuml;rden sie schwerlich durch Beweis beizubringen sein.</P>
<P><B><A NAME="S530">|530|</A></B> In der vorstehenden Schrift <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A> ist die Dialektik als die Wissenschaft von den allgemeinsten Gesetzen aller Bewegung gefa&szlig;t worden. Es ist hierin eingeschlossen, da&szlig; ihre Gesetze G&uuml;ltigkeit haben m&uuml;ssen f&uuml;r die Bewegung ebensosehr in der Natur und der Menschengeschichte wie f&uuml;r die Bewegung des Denkens. Ein solches Gesetz kann erkannt werden in zweien dieser drei Sph&auml;ren, ja selbst in allen dreien, ohne da&szlig; der metaphysische Schlendrian sich dar&uuml;ber klar wird, da&szlig; es ein und dasselbe Gesetz ist, das er erkannt hat.</P>
<P>Nehmen wir ein Beispiel. Von allen theoretischen Fortschritten gilt wohl keiner als ein so hoher Triumph des menschlichen Geistes wie die Erfindung der Infinitesimalrechnung in der letzten H&auml;lfte des 17. Jahrhunderts. Wenn irgendwo, so haben wir hier eine reine und ausschlie&szlig;liche Tat des menschlichen Geistes. Das Mysterium, das die bei der Infinitesimalrechnung angewandten Gr&ouml;&szlig;en - die Differentiale und Unendlichen verschiedener Grade - noch heute umgibt, ist der beste Beweis daf&uuml;r, da&szlig; man sich noch immer einbildet, man habe es hier mit reinen freien &raquo;Sch&ouml;pfungen und Imaginationen&laquo; <A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">{3}</SPAN></A> des Menschengeistes zu tun, wof&uuml;r die objektive Welt kein Entsprechendes biete. Und doch ist das Gegenteil der Fall. F&uuml;r alle diese imagin&auml;ren Gr&ouml;&szlig;en bietet die Natur die Vorbilder.</P>
<P>Unsre Geometrie geht aus von Raumverh&auml;ltnissen, unsre Arithmetik und Algebra von Zahlengr&ouml;&szlig;en, die unsren irdischen Verh&auml;ltnissen entsprechen, die also den K&ouml;rpergr&ouml;&szlig;en entsprechen, die die Mechanik Massen nennt - Massen, wie sie auf der Erde vorkommen und von Menschen bewegt werden. Gegen&uuml;ber diesen Massen erscheint die Masse der Erde unendlich gro&szlig; und wird von der irdischen Mechanik auch als unendlich gro&szlig; behandelt. Erdradius = <IMG SRC="ue.gif" WIDTH=9 HEIGHT=5>, Grundsatz aller Mechanik im Fallgesetz. Aber nicht nur die Erde, sondern das ganze Sonnensystem und die in ihm vorkommenden Entfernungen erscheinen ihrerseits wieder als unendlich klein, sobald wir uns mit den nach Lichtjahren zu sch&auml;tzenden Entfernungen in dem f&uuml;r uns teleskopisch sichtbaren Sternensystem besch&auml;ftigen. Wir haben hier also schon ein Unendliches nicht nur des ersten, sondern auch des zweiten Grades, und k&ouml;nnen es der Phantasie unsrer Leser &uuml;berlassen, sich noch weitere Unendliche h&ouml;herer Grade im unendlichen Raum zurechtzukonstruieren, falls sie dazu Lust versp&uuml;ren.</P>
<P>Die irdischen Massen, die K&ouml;rper, mit denen die Mechanik operiert, bestehn aber nach der heute in der Physik und Chemie herrschenden Ansicht aus Molek&uuml;len, kleinsten Teilchen, die nicht weiter geteilt werden k&ouml;nnen, <A NAME="S531"></A><B>|531|</B> ohne die physikalische und chemische Identit&auml;t des betreffenden K&ouml;rpers aufzuheben. Nach W. Thomsons Berechnungen kann der Durchmesser des kleinsten dieser Molek&uuml;le nicht kleiner sein als ein F&uuml;nfzigmilliontel eines Millimeters. Nehmen wir aber auch an, da&szlig; das gr&ouml;&szlig;te Molek&uuml;l selbst einen Durchmesser von einem F&uuml;nfundzwanzigmilliontel Millimeter erreiche; so bleibt es immer noch eine verschwindend kleine Gr&ouml;&szlig;e gegen die kleinste Masse, mit der die Mechanik, die Physik und selbst die Chemie operieren. Trotzdem ist es mit allen der betreffenden Masse eigent&uuml;mlichen Eigenschaften begabt, es kann die Masse physikalisch und chemisch vertreten und vertritt sie wirklich in allen chemischen Gleichungen. Kurzum, es hat ganz dieselben Eigenschaften gegen&uuml;ber der entsprechenden Masse wie das mathematische Differential gegen&uuml;ber seiner Ver&auml;nderlichen. Nur da&szlig;, was uns beim Differential, in der mathematischen Abstraktion, geheimnisvoll und unerkl&auml;rlich erscheint, hier selbstverst&auml;ndlich und sozusagen augenscheinlich wird.</P>
<P>Mit diesen Differentialen, den Molek&uuml;len, operiert nun die Natur ganz in derselben Weise und ganz nach denselben Gesetzen wie die Mathematik mit ihren abstrakten Differentialen. So ist z.B. das Differential von <I>x</I><SPAN class="top">3</SPAN> = 3<I>x</I><SPAN class="top">2</SPAN><I>dx, </I>wobei 3<I>x</I><SPAN class="top">2</SPAN><I>dx </I>und <I>dx</I><SPAN class="top">3</SPAN> vernachl&auml;ssigt werden. Konstruieren wir uns dies geometrisch, so haben wir einen Kubus mit der Seitenl&auml;nge <I>x</I>, welche Seitenl&auml;nge um die unendlich kleine Gr&ouml;&szlig;e <I>dx </I>vergr&ouml;&szlig;ert wird. Nehmen wir an, dieser Kubus bestehe aus einem sublimierteren Element, sage Schwefel; die eine Ecke umgebenden drei Seitenfl&auml;chen seien gesch&uuml;tzt, die andern drei seien frei. Setzen wir nun diesen Schwefelkubus einer Atmosph&auml;re von Schwefelgas aus und erniedrigen deren Temperatur hinreichend, so schl&auml;gt sich Schwefelgas auf den drei freien Seiten des W&uuml;rfels nieder. Wir bleiben ganz innerhalb der der Physik und Chemie gel&auml;ufigen Verfahrungsweise, wenn wir annehmen, um uns den Vorgang in seiner Reinheit vorzustellen, da&szlig; auf jeder dieser drei Seiten sich zun&auml;chst eine Schicht von der Dicke eines Molek&uuml;ls niederschl&auml;gt. Die Seitenl&auml;nge <I>x</I> des Kubus hat sich um den Durchmesser eines Molek&uuml;ls, <I>dx</I>, vergr&ouml;&szlig;ert. Der Inhalt des Kubus <I>x</I><SPAN class="top">3</SPAN> ist gewachsen um die Differenz von <I>x</I><SPAN class="top">3</SPAN> und <I>x</I><SPAN class="top">3</SPAN> + 3<I>x</I><SPAN class="top">2</SPAN><I>dx</I> + 3<I>xdx</I><SPAN class="top">2</SPAN> +<I> dx</I><SPAN class="top">3</SPAN>, wobei wir <I>dx</I><SPAN class="top">3</SPAN>, <I>ein </I>Molek&uuml;l, und 3<I>xdx</I><SPAN class="top">2</SPAN>, drei Reihen einfach linear aneinander gelagerter Molek&uuml;le von der L&auml;nge <I>x</I> + <I>dx</I>, mit demselben Recht vernachl&auml;ssigen k&ouml;nnen wie die Mathematik. Das Resultat ist dasselbe: Der Massenzuwachs des Kubus ist 3<I>x</I><SPAN class="top">2</SPAN><I>dx</I>.</P>
<P>Genau genommen, kommen bei dem Schwefelkubus <I>dx</I><SPAN class="top">3</SPAN><I> </I>und 3<I>xdx</I><SPAN class="top">2</SPAN><I> </I>nicht vor, weil nicht zwei oder drei Molek&uuml;le in demselben Raum sein k&ouml;nnen, und seine Massenzunahme ist daher genau 3<I>x</I><SPAN class="top">2</SPAN><I>dx</I> + 3<I>x dx</I> + <I>dx</I>.</P>
<P><B><A NAME="S532">|532|</A></B> Dies erkl&auml;rt sich daher, da&szlig; in der Mathematik <I>dx</I> eine lineare Gr&ouml;&szlig;e ist, dergleichen Linien ohne Dicke und Breite aber in der Natur bekanntlich nicht selbst&auml;ndig vorkommen, die mathematischen Abstraktionen also auch nur in der reinen Mathematik unbedingte G&uuml;ltigkeit haben. Und da auch diese 3<I>xdx</I><SPAN class="top">2</SPAN> +<I> dx</I><SPAN class="top">3</SPAN> vernachl&auml;ssigt, so macht's keinen Unterschied.</P>
<P>Ebenso bei der Verdunstung. Wenn in einem Glase Wasser die oberste Molekularschicht verdunstet, so ist die H&ouml;he der Wasserschicht <I>x</I> um <I>dx </I>vermindert worden, und die fortdauernde Verfl&uuml;chtigung einer Molekularschicht nach der andern ist tats&auml;chlich eine fortgesetzte Differentiation. Und wenn der hei&szlig;e Dampf durch Druck und Abk&uuml;hlung in einem Gef&auml;&szlig; wieder zu Wasser verdichtet wird, und eine Molekularschicht sich auf die andre lagert (wobei wir von den den Vorgang unrein machenden Nebenumst&auml;nden absehn d&uuml;rfen), bis das Gef&auml;&szlig; voll ist, so hat hier buchst&auml;blich eine Integration stattgefunden, die sich von der mathematischen nur dadurch unterscheidet, da&szlig; die eine vom menschlichen Kopf bewu&szlig;t vollzogen wird und die andre unbewu&szlig;t von der Natur.</P>
<P>Aber nicht nur beim &Uuml;bergang aus dem fl&uuml;ssigen in den Gaszustand und umgekehrt finden Vorg&auml;nge statt, die denen der Infinitesimalrechnung vollkommen analog sind. Wenn Massenbewegung - durch Sto&szlig; - als solche aufgehoben und in W&auml;rme, Molekularbewegung umgewandelt worden, was ist anders geschehn, als da&szlig; die Massenbewegung differenziert worden? Und wenn die Molekularbewegungen des Dampfs im Zylinder der Dampfmaschine sich dahin summieren, da&szlig; sie den Kolben um ein Bestimmtes heben, da&szlig; sie in Massenbewegung umschlagen, sind sie nicht integriert worden? Die Chemie l&ouml;st die Molek&uuml;le auf in Atome, Gr&ouml;&szlig;en von geringerer Masse und Raumausdehnung, aber Gr&ouml;&szlig;en derselben Ordnung, so da&szlig; beide in bestimmten, endlichen Verh&auml;ltnissen zueinander stehn. Die s&auml;mtlichen chemischen Gleichungen, die die Molekularzusammensetzung der K&ouml;rper ausdr&uuml;cken, sind also der Form nach Differentialgleichungen. Aber sie sind in Wirklichkeit bereits integriert durch die Atomgewichte, die in ihnen figurieren. Die Chemie rechnet eben mit Differentialen, deren gegenseitiges Gr&ouml;&szlig;enverh&auml;ltnis bekannt ist.</P>
<P>Nun aber gelten die Atome keineswegs f&uuml;r einfach oder &uuml;berhaupt f&uuml;r die kleinsten bekannten Stoffteilchen. Abgesehn von der Chemie selbst, die mehr und mehr sich der Ansicht zuneigt, da&szlig; die Atome zusammengesetzt sind, behauptet die Mehrzahl der Physiker, da&szlig; der Welt&auml;ther, der Licht- und W&auml;rmestrahlung vermittelt, ebenfalls aus diskreten Teilchen bestehe, die aber so klein sind, da&szlig; sie sich zu den chemischen Atomen und physikalischen Molek&uuml;len verhalten wie diese zu den mechanischen Massen, also <A NAME="S533"></A><B>|533|</B> wie <I>d</I><SPAN class="top">2</SPAN><I>x</I> zu <I>dx</I>. Hier haben wir also in der jetzt landl&auml;ufigen Vorstellung von der Konstitution der Materie ebenfalls das Differential des zweiten Grades, und es liegt durchaus kein Grund vor, warum nicht jeder, dem dies Vergn&uuml;gen macht, sich vorstellen sollte, da&szlig; auch noch Analoga von <I>d</I><SPAN class="top">3</SPAN><I>x</I>, <I>d</I><SPAN class="top">4</SPAN><I>x</I> usw. in der Natur vorhanden sein sollten.</P>
<P>Welcher Ansicht man also auch &uuml;ber die Konstitution der Materie sein m&ouml;ge, soviel ist sicher, da&szlig; sie in eine Reihe von gro&szlig;en, gut abgegrenzten Gruppen relativer Massenhaftigkeit gegliedert ist, so da&szlig; die Glieder jeder einzelnen Gruppe zueinander in bestimmten, endlichen Massenverh&auml;ltnissen stehn, gegen&uuml;ber denen der n&auml;chsten Gruppen aber im Verh&auml;ltnis der unendlichen Gr&ouml;&szlig;e oder Kleinheit im Sinne der Mathematik stehn. Das sichtbare Sternensystem, das Sonnensystem, die irdischen Massen, die Molek&uuml;le und Atome, endlich die &Auml;therteilchen bilden jedes eine solche Gruppe. Es &auml;ndert nichts daran, da&szlig; wir zwischen einzelnen Gruppen Mittelglieder finden. So zwischen den Massen des Sonnensystems und den irdischen die Asteroiden, von denen einige keinen gr&ouml;&szlig;eren Durchmesser haben als etwa das F&uuml;rstentum Reu&szlig; j&uuml;ngere Linie, die Meteore usw. So zwischen irdischen Massen und Molek&uuml;len in der organischen Welt die Zelle. Diese Mittelglieder beweisen nur, da&szlig; es in der Natur keinen Sprung gibt, <I>eben weil</I> die Natur sich aus lauter Spr&uuml;ngen zusammensetzt.</P>
<P>Sowie die Mathematik mit wirklichen Gr&ouml;&szlig;en rechnet, wendet sie diese Anschauungsweise auch ohne weiteres an. Der irdischen Mechanik gilt bereits die Erdmasse als unendlich gro&szlig;, wie in der Astronomie die irdischen Massen und die ihnen entsprechenden Meteore als unendlich klein, ebenso verschwinden ihr die Entfernungen und Massen der Planeten des Sonnensystems, sobald sie &uuml;ber die n&auml;chsten Fixsterne hinaus die Konstitution unsres Sternensystems untersucht. Sobald aber die Mathematiker sich in ihre uneinnehmbare Festung der Abstraktion, die sog. reine Mathematik zur&uuml;ckziehn, werden alle jene Analogien vergessen, das Unendliche wird etwas total Mysteri&ouml;ses, und die Art und Weise, wie damit in der Analysis operiert wird, erscheint als etwas rein Unbegreifliches, aller Erfahrung und allem Verstand Widersprechendes. Die Torheiten und Absurdit&auml;ten, mit denen die Mathematiker diese ihre Verfahrungsweise, die sonderbarerweise immer zu richtigen Resultaten f&uuml;hrt, mehr entschuldigt als erkl&auml;rt haben, &uuml;bertreffen die &auml;rgsten scheinbaren und wirklichen Phantastereien z.B. der Hegelschen Naturphilosophie, vor denen Mathematiker und Naturforscher nicht Horror genug aussprechen k&ouml;nnen. Was sie Hegel vorwerfen, da&szlig; er Abstraktionen auf die Spitze treibe, tun sie selbst in weit gr&ouml;&szlig;erem Ma&szlig;stab. Sie vergessen, da&szlig; die ganze sog. reine Mathematik <A NAME="S534"></A><B>|534|</B> sich mit Abstraktionen besch&auml;ftigt, da&szlig; <I>alle </I>ihre Gr&ouml;&szlig;en, strenggenommen, imagin&auml;re Gr&ouml;&szlig;en sind, und da&szlig; alle Abstraktionen, auf die Spitze getrieben, umschlagen in Widersinn oder in ihr Gegenteil. Das mathematische Unendliche ist aus der Wirklichkeit entlehnt, wenn auch unbewu&szlig;t und kann daher auch nur aus der Wirklichkeit und nicht aus sich selbst, aus der mathematischen Abstraktion erkl&auml;rt werden. Und wenn wir die Wirklichkeit darauf untersuchen, so finden wir, wie wir sahen, auch die wirklichen Verh&auml;ltnisse vor, von denen das mathematische Unendlichkeitsverh&auml;ltnis entlehnt ist, und sogar die nat&uuml;rlichen Analoga der mathematischen Art, dies Verh&auml;ltnis wirken zu lassen. Und damit ist die Sache erkl&auml;rt.</P>
<P ALIGN="CENTER">*</P>
<P>(Schlechte Reproduktion bei Haeckel von Denken und Sein-Identit&auml;t. Aber auch <I>der Widerspruch von kontinuierlicher und diskreter Materie</I>; siehe Hegel.)</P>
<P ALIGN="CENTER">*</P>
<P>Die Differentialrechnung macht es der Naturwissenschaft erst m&ouml;glich, <I>Prozesse</I>, nicht nur <I>Zust&auml;nde </I>mathematisch darzustellen: Bewegung.</P>
<P ALIGN="CENTER">*</P>
<P>Anwendung der Mathematik: in der Mechanik der festen K&ouml;rper absolut, der Gase ann&auml;hernd, der Fl&uuml;ssigkeiten schon schwieriger - in der Physik mehr tentativ und relativ - in der Chemie einfache Gleichungen ersten Grades simpelster Natur - in der Biologie = 0.</P>
<HR>
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Siehe &raquo;Anti-D&uuml;hring&laquo;, <A HREF="me20_032.htm">S. 32 /33</A>. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"><SPAN class="top">{2}</SPAN></A> Siehe &raquo;Anti-D&uuml;hring&laquo;, <A HREF="me20_032.htm#S131">S. 131/132</A>. <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"><SPAN class="top">{3}</SPAN></A> Siehe &raquo;Anti-D&uuml;hring&laquo;, <A HREF="me20_032.htm#S35">S.35</A>. <A HREF="#ZT3">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien: &raquo;<A href="me20_522.gif">me20_522.gif</A>&laquo;, &raquo;<A href="me20_526.gif">me20_526.gif</A>&laquo;, &raquo;<A href="term_4.gif">term_4.gif</A>&laquo;, &raquo;<A href="term_5.gif">term_5.gif</A>&laquo;, &raquo;<A href="term_7.gif">term_7.gif</A>&laquo;, &raquo;<A href="term10.gif">term10.gif</A>&laquo;, &raquo;<A href="ue.gif">ue.gif</A>&laquo;, &raquo;<A href="-1.gif">-1.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_509.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_535.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
