<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Anti-D&uuml;hring - 3. Abschnitt</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<link rel=stylesheet type="text/css" href="../../css/format.css">
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_136.htm"><SMALL>2. Abschnitt</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. Herausgegeben 
vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 20. Berlin/DDR. 
1962. &raquo;Herrn Eugen D&uuml;hrung's Umw&auml;lzung der Wissenschaft&laquo;, 
S. 239-303.<BR>
1. Korrektur<BR>
Erstellt am 05.09.1999</SMALL></P>
<H2>Friedrich Engels - Herrn Eugen D&uuml;hring's Umw&auml;lzung der Wissenschaft</H2>
<H1>Dritter Abschnitt<BR>
Sozialismus</H1>
<OL type="I">
<A href="#Kap_I"><LI>Geschichtliches</LI></A>
<A href="#Kap_II"><LI>Theoretisches</LI></A>
<A href="#Kap_III"><LI>Produktion</LI></A>
<A href="#Kap_IV"><LI>Verteilung</LI></A>
<A href="#Kap_V"><LI>Staat, Familie, Erziehung</LI></A>
</OL>
<hr size="1">
<H3 align="center"><A NAME="Kap_I">I. Geschichtliches</A></H3>
<P><B>|239|</B> Wir sahen in der Einleitung, wie die franz&ouml;sischen 
Philosophen des 18. Jahrhunderts, die Vorbereiter der Revolution, an die Vernunft 
appellierten, als einzige Richterin &uuml;ber alles, was bestand. Ein vern&uuml;nftiger 
Staat, eine vern&uuml;nftige Gesellschaft sollten hergestellt, alles, was der 
ewigen Vernunft widersprach, sollte ohne Barmherzigkeit beseitigt werden. Wir 
sahen ebenfalls, da&szlig; diese ewige Vernunft in Wirklichkeit nichts andres 
war, als der idealisierte Verstand des eben damals zum Bourgeois sich fortentwickelnden 
Mittelb&uuml;rgers. Als nun die franz&ouml;sische Revolution diese Vernunftgesellschaft 
und diesen Vernunftstaat verwirklicht hatte, stellten sich daher die neuen Einrichtungen, 
so rationell sie auch waren gegen&uuml;ber den fr&uuml;hern Zust&auml;nden, keineswegs 
als absolut vern&uuml;nftige heraus. Der Vernunftstaat war vollst&auml;ndig in 
die Br&uuml;che gegangen. Der Rousseausche Gesellschaftsvertrag hatte seine Verwirklichung 
gefunden in der Schreckenszeit, aus der das an seiner eignen politischen Bef&auml;higung 
irre gewordne B&uuml;rgertum sich gefl&uuml;chtet hatte zuerst in die Korruption 
des Direktoriums und schlie&szlig;lich unter den Schutz des napoleonischen Despotismus. 
Der verhei&szlig;ene ewige Friede war umgeschlagen in einen endlosen Eroberungskrieg. 
Die Vernunftgesellschaft war nicht besser gefahren. Der Gegensatz von reich und 
arm, statt sich aufzul&ouml;sen im allgemeinen Wohlergehn, war versch&auml;rft 
worden durch die Beseitigung der ihn &uuml;berbr&uuml;ckenden z&uuml;nftigen und 
andern Privilegien und der ihn mildernden kirchlichen Wohlt&auml;tigkeitsanstalten; 
der Aufschwung der Industrie auf kapitalistischer Grundlage erhob Armut und Elend 
der arbeitenden Massen zu einer Lebensbedingung der Gesellschaft. Die Zahl der 
Verbrechen nahm zu von <A NAME="S240"></A><B>|240|</B> Jahr zu Jahr. Waren die 
fr&uuml;her am hellen Tage sich ungescheut ergehenden feudalen Laster zwar nicht 
vernichtet, so doch vorl&auml;ufig in den Hintergrund gedr&auml;ngt, so schossen 
daf&uuml;r die, bisher nur in der Stille gehegten, b&uuml;rgerlichen Laster um 
so &uuml;ppiger in die Bl&uuml;te. Der Handel entwickelte sich mehr und mehr zur 
Prellerei. Die &raquo;Br&uuml;derlichkeit&laquo; der revolution&auml;ren Devise verwirklichte 
sich in den Schikanen und dem Neid des Konkurrenzkampfs. An die Stelle der gewaltsamen 
Unterdr&uuml;ckung trat die Korruption, an die Stelle des Degens, als des ersten 
gesellschaftlichen Machthebels, das Geld. Das Recht der ersten Nacht ging &uuml;ber 
von den Feudalherren auf die b&uuml;rgerlichen Fabrikanten. Die Prostitution breitete 
sich aus in bisher unerh&ouml;rtem Ma&szlig;. Die Ehe selbst blieb, nach wie vor, 
gesetzlich anerkannte Form, offizieller Deckmantel der Prostitution, und erg&auml;nzte 
sich zudem durch reichlichen Ehebruch. Kurzum, verglichen mit den prunkhaften 
Verhei&szlig;ungen der Aufkl&auml;rer, erwiesen sich die durch den &raquo;Sieg der Vernunft&laquo; 
hergestellten gesellschaftlichen und politischen Einrichtungen als bitter entt&auml;uschende 
Zerrbilder. Es fehlten nur noch die Leute, die diese Entt&auml;uschung konstatierten, 
und diese kamen mit der Wende des Jahrhunderts. 1802 erschienen Saint-Simons Genfer 
Briefe; 1808 erschien Fouriers erstes Werk, obwohl die Grundlage seiner Theorie 
schon von 1799 datierte; am ersten Januar 1800 &uuml;bernahm Robert Owen die Leitung 
von New Lanark.</P>
<P>Um diese Zeit aber war die kapitalistische Produktionsweise und mit ihr der 
Gegensatz von Bourgeoisie und Proletariat noch sehr unentwickelt. Die gro&szlig;e 
Industrie, in England eben erst entstanden, war in Frankreich noch unbekannt. 
Aber erst die gro&szlig;e Industrie entwickelt einerseits die Konflikte, die eine 
Umw&auml;lzung der Produktionsweise zur zwingenden Notwendigkeit erheben - Konflikte 
nicht nur der von ihr erzeugten Klassen, sondern auch der von ihr geschaffnen 
Produktivkr&auml;fte und Austauschformen selbst -; und sie entwickelt andrerseits 
in eben diesen riesigen Produktivkr&auml;ften auch die Mittel, diese Konflikte 
zu l&ouml;sen. Waren also um 1800 die der neuen Gesellschaftsordnung entspringenden 
Konflikte erst im Werden begriffen, so gilt dies noch weit mehr von den Mitteln 
ihrer L&ouml;sung. Hatten die besitzlosen Massen von Paris w&auml;hrend der Schreckenszeit 
einen Augenblick die Herrschaft erobern k&ouml;nnen, so hatten sie damit nur bewiesen, 
wie unm&ouml;glich diese Herrschaft unter den damaligen Verh&auml;ltnissen war. 
Das sich aus diesen besitzlosen Massen eben erst als Stamm einer neuen Klasse 
absondernde Proletariat, noch ganz unf&auml;hig zu selbst&auml;ndiger politischer 
Aktion, stellte sich dar als unterdr&uuml;ckter, leidender Stand, dem in seiner 
Unf&auml;higkeit, sich selbst zu helfen, h&ouml;chstens von au&szlig;en her, von 
oben herab Hilfe zu bringen war.</P>
<P><B><A NAME="S241">|241|</A></B> Diese geschichtliche Lage beherrschte auch 
die Stifter des Sozialismus. Dem unreifen Stand der kapitalistischen Produktion, 
der unreifen Klassenlage entsprachen unreife Theorien. Die L&ouml;sung der gesellschaftlichen 
Aufgaben, die in den unentwickelten &ouml;konomischen Verh&auml;ltnissen noch 
verborgen lag, sollte aus dem Kopfe erzeugt werden. Die Gesellschaft bot nur Mi&szlig;st&auml;nde; 
sie zu beseitigen war Aufgabe der denkenden Vernunft. Es handelte sich darum, 
ein neues vollkommneres System der gesellschaftlichen Ordnung zu erfinden und 
dies der Gesellschaft von au&szlig;en her, durch Propaganda, wom&ouml;glich durch 
das Beispiel von Musterexperimenten aufzuoktroyieren. Diese neuen sozialen Systeme 
waren von vornherein zur Utopie verdammt, je weiter sie in ihren Einzelheiten 
ausgearbeitet wurden, desto mehr mu&szlig;ten sie in reine Phantasterei verlaufen.</P>
<P>Dies einmal festgestellt, halten wir uns bei dieser, jetzt ganz der Vergangenheit 
angeh&ouml;rigen Seite keinen Augenblick l&auml;nger auf. Wir k&ouml;nnen es literarischen 
Kleinkr&auml;mern &agrave; la D&uuml;hring &uuml;berlassen, an diesen, heute nur 
noch erheiternden Phantastereien feierlich herumzuklauben und die &Uuml;berlegenheit 
ihrer eignen n&uuml;chternen Denkungsart geltend zu machen gegen&uuml;ber solchem 
&raquo;Wahnwitz&laquo;. Wir freuen uns lieber der genialen Gedankenkeime und Gedanken, die 
unter der phantastischen H&uuml;lle &uuml;berall hervorbrechen, und f&uuml;r die 
jene Philister blind sind.</P>
<P>Saint-Simon stellt bereits in seinen Genfer Briefen den Satz auf, da&szlig; 
</P>
<P><SMALL>&raquo;alle Menschen arbeiten sollen&laquo;.</SMALL></P>
<P>In derselben Schrift wei&szlig; er schon, da&szlig; die Schreckensherrschaft 
die Herrschaft der besitzlosen Massen war.</P>
<P><SMALL>&raquo;Seht an&laquo;, ruft er ihnen zu, &raquo;was sich in Frankreich ereignet hat zu der Zeit, 
als eure Kameraden dort geherrscht; sie haben die Hungersnot erzeugt.&laquo;</SMALL></P> 
<P>Die franz&ouml;sische Revolution aber als einen Klassenkampf zwischen Adel, 
B&uuml;rgertum und Besitzlosen aufzufassen, war im Jahr 1802 eine h&ouml;chst 
geniale Entdeckung. 1816 erkl&auml;rt er die Politik f&uuml;r die Wissenschaft 
der Produktion und sagt voraus das g&auml;nzliche Aufgehn der Politik in der &Ouml;konomie. 
Wenn hierin die Erkenntnis, da&szlig; die &ouml;konomische Lage die Basis der 
politischen Einrichtungen ist, nur erst im Keime sich zeigt, so ist doch die &Uuml;berf&uuml;hrung 
der politischen Regierung &uuml;ber Menschen in eine Verwaltung von Dingen und 
eine Leitung von Produktionsprozessen, also die neuerdings mit so viel L&auml;rm 
breitgetretne Abschaffung des Staats hier schon klar ausgesprochen. Mit gleicher 
&Uuml;berlegenheit &uuml;ber seine Zeitgenossen proklamiert er 1814, unmittelbar 
nach dem Einzug der Verb&uuml;ndeten in Paris, und noch 1815, w&auml;hrend des 
Kriegs der Hundert Tage, die Allianz <A NAME="S242"></A><B>|242|</B> Frankreichs 
mit England und in zweiter Linie beider L&auml;nder mit Deutschland als einzige 
Gew&auml;hr f&uuml;r die gedeihliche Entwicklung und den Frieden Europas. Allianz 
den Franzosen von 1815 predigen mit den Siegern von Waterloo, dazu geh&ouml;rte 
allerdings etwas mehr Mut, als den deutschen Professoren einen Klatschkrieg zu 
erkl&auml;ren.</P>
<P>Wenn wir bei Saint-Simon eine geniale Weite des Blicks entdecken, verm&ouml;ge 
deren fast alle nicht streng &ouml;konomischen Gedanken der sp&auml;tern Sozialisten 
bei ihm im Keim enthalten sind, so finden wir bei Fourier eine echt franz&ouml;sisch-geistreiche, 
aber darum nicht minder tief eindringende Kritik der bestehenden Gesellschaftszust&auml;nde. 
Fourier nimmt die Bourgeoisie, ihre begeisterten Propheten von vor, und ihre interessierten 
Lobhudler von nach der Revolution beim Worte. Er deckt die materielle und moralische 
Misere der b&uuml;rgerlichen Welt unbarmherzig auf, er h&auml;lt daneben sowohl 
die glei&szlig;enden Versprechungen der Aufkl&auml;rer von der Gesellschaft, in 
der nur die Vernunft herrschen werde, von der alles begl&uuml;ckenden Zivilisation, 
von der grenzenlosen menschlichen Vervollkommnungsf&auml;higkeit, wie auch die 
sch&ouml;nf&auml;rbenden Redensarten der gleichzeitigen Bourgeoisideologen; er 
weist nach, wie der hocht&ouml;nendsten Phrase &uuml;berall die erb&auml;rmlichste 
Wirklichkeit entspricht, und &uuml;bersch&uuml;ttet dies rettungslose Fiasko der 
Phrase mit bei&szlig;endem Spott. Fourier ist nicht nur Kritiker, seine ewig heitere 
Natur macht ihn zum Satiriker, und zwar zu einem der gr&ouml;&szlig;ten Satiriker 
aller Zeiten. Die mit dem Niedergang der Revolution emporbl&uuml;hende Schwindelspekulation 
ebenso wie die allgemeine Kr&auml;merhaftigkeit des damaligen franz&ouml;sischen 
Handels schildert er ebenso meisterhaft wie erg&ouml;tzlich. Noch meisterhafter 
ist seine Kritik der b&uuml;rgerlichen Gestaltung der Geschlechtsverh&auml;ltnisse 
und der Stellung des Weibes in der b&uuml;rgerlichen Gesellschaft. Er spricht 
es zuerst aus, da&szlig; in einer gegebnen Gesellschaft der Grad der weiblichen 
Emanzipation das nat&uuml;rliche Ma&szlig; der allgemeinen Emanzipation ist. Am 
gro&szlig;artigsten aber erscheint Fourier in seiner Auffassung der Geschichte 
der Gesellschaft. Er teilt ihren ganzen bisherigen Verlauf in vier Entwicklungsstufen: 
Wildheit, Patriarchat, Barbarei, Zivilisation, welch letztere mit der jetzt sogenannten 
b&uuml;rgerlichen Gesellschaft zusammenf&auml;llt, und weist nach</P>
<P><SMALL>&raquo;da&szlig; die zivilisierte Ordnung jedes Laster, welches die Barbarei auf 
eine einfache Weise aus&uuml;bt, zu einer zusammengesetzten, doppelsinnigen, zweideutigen, 
heuchlerischen Daseinsweise erhebt&laquo;,</SMALL></P> 
<P>da&szlig; die Zivilisation sich in einem &raquo;fehlerhaften Kreislauf&laquo; bewegt, in 
Widerspr&uuml;chen, die sie stets neu erzeugt, ohne sie &uuml;berwinden zu k&ouml;nnen, 
<A NAME="S243"></A><B>|243|</B> so da&szlig; sie stets das Gegenteil erreicht 
von dem, was sie erlangen will oder erlangen zu wollen vorgibt. So da&szlig; z.B.</P>
<P><SMALL>&raquo;in der Zivilisation <I>die Armut aus dem &Uuml;berflu&szlig; selbst entspringt</I>&laquo;.</SMALL></P> 
<P>Fourier, wie man sieht, handhabt die Dialektik mit derselben Meisterschaft 
wie sein Zeitgenosse Hegel. Mit gleicher Dialektik hebt er hervor, gegen&uuml;ber 
dem Gerede von der unbegrenzten menschlichen Vervollkommnungsf&auml;higkeit, da&szlig; 
jede geschichtliche Phase ihren aufsteigenden, aber auch ihren absteigenden Ast 
hat, und wendet diese Anschauungsweise auch auf die Zukunft der gesamten Menschheit 
an. Wie Kant den k&uuml;nftigen Untergang der Erde in die Naturwissenschaft, f&uuml;hrt 
Fourier den k&uuml;nftigen Untergang der Menschheit in die Geschichtsbetrachtung 
ein. -</P>
<P>W&auml;hrend in Frankreich der Orkan der Revolution das Land ausfegte, ging 
in England eine stillere, aber darum nicht minder gewaltige Umw&auml;lzung vor 
sich. Der Dampf und die neue Werkzeugmaschinerie verwandelten die Manufaktur in 
die moderne gro&szlig;e Industrie und revolutionierten damit die ganze Grundlage 
der b&uuml;rgerlichen Gesellschaft. Der schl&auml;frige Entwicklungsgang der Manufakturzeit 
verwandelte sich in eine wahre Sturm- und Drangperiode der Produktion. Mit stets 
wachsender Schnelligkeit vollzog sich die Scheidung der Gesellschaft in gro&szlig;e 
Kapitalisten und besitzlose Proletarier, zwischen denen, statt des fr&uuml;hern 
stabilen Mittelstandes, jetzt eine unstete Masse von Handwerkern und Kleinh&auml;ndlern 
eine schwankende Existenz f&uuml;hrte, der fluktuierendste Teil der Bev&ouml;lkerung. 
Noch war die neue Produktionsweise erst im Anfang ihres aufsteigenden Asts; noch 
war sie die normale, die unter den Umst&auml;nden einzig m&ouml;gliche Produktionsweise. 
Aber schon damals erzeugte sie schreiende soziale Mi&szlig;st&auml;nde: Zusammendr&auml;ngung 
einer heimatlosen Bev&ouml;lkerung in den schlechtesten Wohnst&auml;tten gro&szlig;er 
St&auml;dte - L&ouml;sung aller hergebrachten Bande des Herkommens, der patriarchalischen 
Unterordnung, der Familie - &Uuml;berarbeit besonders der Weiber und Kinder in 
schreckenerregendem Ma&szlig; - massenhafte Demoralisation der pl&ouml;tzlich 
in ganz neue Verh&auml;ltnisse geworfnen arbeitenden Klasse. Da trat ein neunundzwanzigj&auml;hriger 
Fabrikant als Reformator auf, ein Mann von bis zur Erhabenheit kindlicher Einfachheit 
des Charakters und zugleich ein geborner Lenker von Menschen wie wenige. Robert 
Owen hatte sich die Lehre der materialistischen Aufkl&auml;rer angeeignet, da&szlig; 
der Charakter des Menschen das Produkt sei einerseits der angebornen Organisation 
und andrerseits der den Menschen w&auml;hrend seiner Lebenszeit, besonders aber 
w&auml;hrend der Entwicklungsperiode umgebenden Umst&auml;nde. In der industriellen 
Revolution sahen die meisten <A NAME="S244"></A><B>|244|</B> seiner Standesgenossen 
nur Verwirrung und Chaos, gut, um im tr&uuml;ben zu fischen und sich rasch zu 
bereichern. Er sah in ihr die Gelegenheit, seinen Lieblingssatz zur Anwendung 
und damit Ordnung in das Chaos zu bringen. Er hatte es schon in Manchester als 
Dirigent &uuml;ber f&uuml;nfhundert Arbeiter einer Fabrik erfolgreich versucht; 
von 1800 bis 1829 leitete er die gro&szlig;e Baumwollspinnerei von New Lanark 
in Schottland als dirigierender Associ&eacute; in demselben Sinn, nur mit gr&ouml;&szlig;erer 
Freiheit des Handelns, und mit einem Erfolg, der ihm europ&auml;ischen Ruf eintrug. 
Eine allm&auml;hlich auf 2.500 K&ouml;pfe anwachsende, urspr&uuml;nglich aus den 
gemischtesten und gr&ouml;&szlig;tenteils stark demoralisierten Elementen sich 
zusammensetzende Bev&ouml;lkerung wandelte er um in eine vollst&auml;ndige Musterkolonie, 
in der Trunkenheit, Polizei, Strafrichter, Prozesse, Armenpflege, Wohlt&auml;tigkeitsbed&uuml;rfnis 
unbekannte Dinge waren. Und zwar einfach dadurch, da&szlig; er die Leute in menschenw&uuml;rdigere 
Umst&auml;nde versetzte und namentlich die heranwachsende Generation sorgf&auml;ltig 
erziehen lie&szlig;. Er war der Erfinder der Kleinkinderschulen und f&uuml;hrte 
sie hier zuerst ein. Vom zweiten Lebensjahre an kamen die Kinder in die Schule, 
wo sie sich so gut unterhielten, da&szlig; sie kaum wieder heimzubringen waren. 
W&auml;hrend seine Konkurrenten dreizehn bis vierzehn Stunden t&auml;glich arbeiteten, 
wurde in New Lanark nur zehneinhalb Stunden gearbeitet. Als eine Baumwollenkrisis 
zu viermonatigem Stillstand zwang, wurde den feiernden Arbeitern der volle Lohn 
fortbezahlt. Und dabei hatte das Etablissement seinen Wert mehr als verdoppelt 
und bis zuletzt den Eigent&uuml;mern reichlichen Gewinn abgeworfen.</P>
<P>Mit alledem war Owen nicht zufrieden. Die Existenz, die er seinen Arbeitern 
geschaffen, war in seinen Augen noch lange keine menschenw&uuml;rdige;</P>
<P><SMALL>&raquo;die Leute waren meine Sklaven&laquo;:</SMALL></P> 
<P>die relativ g&uuml;nstigen Umst&auml;nde, in die er sie versetzt, waren noch 
weit entfernt davon, eine allseitige und rationelle Entwicklung des Charakters 
und des Verstandes, geschweige eine freie Lebenst&auml;tigkeit zu gestatten.</P>
<P><SMALL>&raquo;Und doch produzierte der arbeitende Teil dieser 2.500 Menschen ebensoviel 
wirklichen Reichtum f&uuml;r die Gesellschaft, wie kaum ein halbes Jahrhundert 
vorher eine Bev&ouml;lkerung von 600.000 erzeugen konnte. Ich frug mich: was wird 
aus der Differenz zwischen dem von 2.500 Personen verzehrten Reichtum und demjenigen, 
den die 600.000 h&auml;tten verzehren m&uuml;ssen?&laquo;</SMALL></P> 
<P>Die Antwort war klar. Er war verwandt worden, um den Besitzern des Etablissements 
f&uuml;nf Prozent Zinsen vom Anlagekapital und au&szlig;erdem noch mehr als 300.000 
Pfd. Sterling (6.000.000 Mark) Gewinn abzuwerfen. Und was von New Lanark, galt 
in noch h&ouml;herm Ma&szlig; von allen Fabriken Englands.</P>
<B></B> 
<P><SMALL><B><A NAME="S245">|245|</A></B> &raquo;Ohne diesen 
neuen, durch die Maschinen geschaffnen Reichtum h&auml;tten die Kriege zum Sturz 
Napoleons und zur Aufrechterhaltung der aristokratischen Gesellschaftsprinzipien 
nicht durchgef&uuml;hrt werden k&ouml;nnen. Und doch war diese neue Macht die 
Sch&ouml;pfung der arbeitenden Klasse.&laquo;</SMALL></P>
<P>Ihr geh&ouml;rten daher auch die Fr&uuml;chte. Die neuen, gewaltigen Produktivkr&auml;fte, 
bisher nur der Bereicherung einzelner und der Knechtung der Massen dienend, boten 
f&uuml;r Owen die Grundlage zu einer gesellschaftlichen Neubildung, und waren 
dazu bestimmt, als gemeinsames Eigentum aller nur f&uuml;r die gemeinsame Wohlfahrt 
aller zu arbeiten.</P>
<P>Auf solche rein gesch&auml;ftsm&auml;&szlig;ige Weise, als Frucht sozusagen 
der kaufm&auml;nnischen Berechnung entstand der Owensche Kommunismus. Denselben 
auf das Praktische gerichteten Charakter beh&auml;lt er durchweg. So schlug Owen 
1823 Hebung des irischen Elends durch kommunistische Kolonien vor und legte vollst&auml;ndige 
Berechnungen &uuml;ber Anlagekosten, j&auml;hrliche Auslagen und voraussichtliche 
Ertr&auml;ge bei. So ist in seinem definitiven Zukunftsplan die technische Ausarbeitung 
der Einzelheiten mit solcher Sachkenntnis durchgef&uuml;hrt, da&szlig;, die Owensche 
Methode der Gesellschaftsreform einmal zugegeben, sich gegen die Detaileinrichtung 
selbst vom fachm&auml;nnischen Standpunkt nur wenig sagen l&auml;&szlig;t.</P>
<P>Der Fortschritt zum Kommunismus war der Wendepunkt in Owens Leben. Solange 
er als blo&szlig;er Philanthrop aufgetreten, hatte er nichts geerntet als Reichtum, 
Beifall, Ehre und Ruhm. Er war der popul&auml;rste Mann in Europa. Nicht nur seine 
Standesgenossen, auch Staatsm&auml;nner und F&uuml;rsten h&ouml;rten ihm beif&auml;llig 
zu. Als er aber mit seinen kommunistischen Theorien hervortrat, wendete sich das 
Blatt. Drei gro&szlig;e Hindernisse waren es, die ihm vor allem den Weg zur gesellschaftlichen 
Reform zu versperren schienen: das Privateigentum, die Religion und die gegenw&auml;rtige 
Form der Ehe. Er wu&szlig;te, was ihm bevorstand, wenn er sie angriff: die allgemeine 
&Auml;chtung durch die offizielle Gesellschaft, der Verlust seiner ganzen sozialen 
Stellung. Aber er lie&szlig; sich nicht abhalten, sie r&uuml;cksichtslos anzugreifen, 
und es geschah, wie er vorhergesehn. Verbannt aus der offiziellen Gesellschaft, 
totgeschwiegen von der Presse, verarmt durch fehlgeschlagne kommunistische Versuche 
in Amerika, in denen er sein ganzes Verm&ouml;gen geopfert, wandte er sich direkt 
an die Arbeiterklasse und blieb in ihrer Mitte noch drei&szlig;ig Jahre t&auml;tig. 
Alle gesellschaftlichen Bewegungen, alle wirklichen Fortschritte, die in England 
im Interesse der Arbeiter zustande gekommen, kn&uuml;pfen sich an den Namen Owen. 
So setzte er 1819 nach f&uuml;nfj&auml;hriger Anstrengung das erste Gesetz zur 
Beschr&auml;nkung der Weiber- und Kinderarbeit in den Fabriken durch. So pr&auml;sidierte 
er dem ersten Kongre&szlig;, <A NAME="S246"></A><B>|246|</B> auf dem die Trade-Unions 
von ganz England sich in eine einzige gro&szlig;e Gewerksgenossenschaft vereinigten. 
So f&uuml;hrte er als &Uuml;bergangsma&szlig;regeln zur vollst&auml;ndig kommunistischen 
Einrichtung der Gesellschaft einerseits die Kooperativgesellschaften ein (Konsum- 
und Produktivgenossenschaften), die seitdem wenigstens den praktischen Beweis 
geliefert haben, da&szlig; sowohl der Kaufmann wie der Fabrikant sehr entbehrliche 
Personen sind; andrerseits die Arbeitsbasars, Anstalten zum Austausch von Arbeitsprodukten 
vermittelst eines Arbeitspapiergeldes, dessen Einheit die Arbeitsstunde bildete; 
Anstalten, die notwendig scheitern mu&szlig;ten, die aber die weit sp&auml;tere 
Proudhonsche Tauschbank vollst&auml;ndig antizipierten und sich nur dadurch von 
ihr unterschieden, da&szlig; sie nicht das Universalheilmittel aller gesellschaftlichen 
&Uuml;bel, sondern nur einen ersten Schritt zu einer weit radikaleren Umgestaltung 
der Gesellschaft darstellten. Das sind die M&auml;nner, auf die der souver&auml;ne 
Herr D&uuml;hring von der H&ouml;he seiner &raquo;endg&uuml;ltigen Wahrheit letzter 
Instanz&laquo; mit der Verachtung herabsieht, von der wir in der Einleitung einige Beispiele 
gegeben haben. Und diese Verachtung ist nach Einer Seite hin nicht ohne ihren 
zureichenden Grund: sie beruht n&auml;mlich wesentlich auf einer wahrhaft erschreckenden 
Unwissenheit in Beziehung auf die Schriften der drei Utopisten. So hei&szlig;t 
es von Saint-Simon, da&szlig;</P>
<P><SMALL>&raquo;sein Grundgedanke im wesentlichen zutreffend gewesen ist und, von einigen 
Einseitigkeiten abgesehn, noch heute den leitenden Antrieb zu wirklichen Gestaltungen 
liefert&laquo;.</SMALL></P> 
<P>Trotzdem aber Herr D&uuml;hring in der Tat einige der Saint-Simonschen Werke 
in der Hand gehabt zu haben scheint, sehn wir uns auf den betreffenden siebenundzwanzig 
Druckseiten ebenso vergeblich nach dem &raquo;Grundgedanken&laquo; Saint-Simons um, wie fr&uuml;her 
nach dem, was Quesnays &ouml;konomisches Tableau &raquo;bei Quesnay selbst zu bedeuten 
hat&laquo;, und m&uuml;ssen uns schlie&szlig;lich abspeisen lassen mit der Phrase,</P>
<P><SMALL>&raquo;da&szlig; die Imagination und der philanthropische Affekt ... mit der ihm 
zugeh&ouml;rigen &Uuml;berspannung der Phantasie den gesamten Ideenkreis Saint-Simons 
beherrschte&laquo;!</SMALL></P> 
<P>Von Fourier kennt und beachtet er nur die in romanhaftes Detail ausgemalten 
Zukunftsphantasien, was allerdings zur Feststellung der unendlichen &Uuml;berlegenheit 
des Herrn D&uuml;hring &uuml;ber Fourier &raquo;weit wichtiger ist&laquo; als zu untersuchen, 
wie dieser &raquo;die wirklichen Zust&auml;nde <I>gelegentlich zu </I>kritisieren versucht&laquo;. 
Gelegentlich! N&auml;mlich fast auf jeder Seite seiner Werke spr&uuml;hen die 
Funken der Satire und der Kritik &uuml;ber die Miseren der vielgepriesenen Zivilisation. 
Es ist, als wollte man sagen, Herr D&uuml;hring erkl&auml;re <A NAME="S247"></A><B>|247|</B> 
nur &raquo;gelegentlich&laquo; den Herrn D&uuml;hring f&uuml;r den gr&ouml;&szlig;ten Denker 
aller Zeiten. Was aber gar die zw&ouml;lf, Robert Owen gewidmeten Seiten angeht, 
so hat Herr D&uuml;hring daf&uuml;r absolut keine andre Quelle als die miserable 
Biographie des Philisters Sargant, der die wichtigsten Schriften Owens - &uuml;ber 
die Ehe und die kommunistische Einrichtung - ebenfalls nicht kannte. Herr D&uuml;hring 
kann sich daher k&uuml;hnlich zu der Behauptung versteigen, man d&uuml;rfe bei 
Owen &raquo;keinen entschiednen Kommunismus voraussetzen&laquo;. Allerdings, h&auml;tte Herr 
D&uuml;hring Owens &raquo;Book of the New Moral World&laquo; auch nur in der Hand gehabt, 
so h&auml;tte er darin nicht nur den allerentschiedensten Kommunismus, mit gleicher 
Arbeitspflicht und gleichem Anrecht am Produkt - gleich je nach dem Alter, wie 
Owen stets erg&auml;nzt - ausgesprochen gefunden, sondern auch die vollst&auml;ndige 
Ausarbeitung des Geb&auml;udes f&uuml;r die kommunistische Gemeinde der Zukunft, 
mit Grundri&szlig;, Aufri&szlig; und Ansicht aus der Vogelperspektive. Wenn man 
aber das &raquo;unmittelbare Studium der eignen Schriften der Vertreter der sozialistischen 
Ideenkreise&laquo; auf die Kenntnis des Titels und h&ouml;chstens noch - des <I>Mottos 
</I>einiger weniger dieser Schriften beschr&auml;nkt, wie Herr D&uuml;hring hier, 
so bleibt allerdings nichts &uuml;brig als solche alberne und direkt erfundne 
Behauptung. Nicht nur gepredigt hat Owen den &raquo;entschiednen Kommunismus&laquo;, er hat 
ihn auch w&auml;hrend f&uuml;nf Jahren (Ende der drei&szlig;iger und anfangs der 
vierziger) praktiziert in der Kolonie von Harmony Hall in Hampshire, deren Kommunismus 
an Entschiedenheit nichts zu w&uuml;nschen &uuml;briglie&szlig;. Ich habe selbst 
mehrere ehemalige Mitglieder dieses kommunistischen Musterexperiments gekannt. 
Aber von alledem, wie &uuml;berhaupt von Owens T&auml;tigkeit zwischen 1836 und 
1850 wei&szlig; Sargant absolut nichts, und daher verbleibt auch die &raquo;tiefere 
Geschichtschreibung&laquo; des Herrn D&uuml;hring in pechdunkler Ignoranz. Herr D&uuml;hring 
nennt Owen &raquo;in jeder Hinsicht ein wahres Monstrum philanthropischer Aufdringlichkeit&laquo;. 
Wenn aber derselbe Herr D&uuml;hring uns &uuml;ber den Inhalt von B&uuml;chern 
unterrichtet, von denen er kaum Titel und Motto kennt, so d&uuml;rfen wir beileibe 
nicht sagen, er sei &raquo;in jeder Hinsicht ein wahres Monstrum von unwissender Aufdringlichkeit&laquo;, 
denn das w&auml;re in <I>unserm</I> Munde ja &raquo;geschimpft&laquo;.</P>
<P>Die Utopisten, sahen wir, waren Utopisten, weil sie nichts andres sein konnten 
zu einer Zeit, wo die kapitalistische Produktion noch so wenig entwickelt war. 
Sie waren gen&ouml;tigt, sich die Elemente einer neuen Gesellschaft aus dem Kopfe 
zu konstruieren, weil diese Elemente in der alten Gesellschaft selbst noch nicht 
allgemein sichtbar hervortraten; sie waren beschr&auml;nkt f&uuml;r die Grundz&uuml;ge 
ihres Neubaus auf den Appell an die Vernunft, weil sie eben noch nicht an die 
gleichzeitige Geschichte appellieren konnten. <A NAME="S248"></A><B>|248|</B> 
Wenn aber jetzt, fast achtzig Jahre nach ihrem Auftreten, Herr D&uuml;hring auf 
die B&uuml;hne tritt mit dem Anspruch, ein &raquo;ma&szlig;gebendes&laquo; System einer neuen 
Gesellschaftsordnung nicht aus dem vorliegenden geschichtlich entwickelten Material 
als dessen notwendiges Ergebnis zu entwickeln, nein, aus seinem souver&auml;nen 
Kopf, aus seiner mit endg&uuml;ltigen Wahrheiten schwangern Vernunft zu konstruieren, 
so ist er, der &uuml;berall Epigonen riecht, selbst nur der Epigone der Utopisten, 
der neueste Utopist. Er nennt die gro&szlig;en Utopisten &raquo;soziale Alchimisten&laquo;. 
Mag sein. Die Alchimie war ihrerzeit notwendig. Aber seit jener Zeit hat die gro&szlig;e 
Industrie die Widerspr&uuml;che, die in der kapitalistischen Produktionsweise 
schlummerten, zu so schreienden Gegens&auml;tzen entwickelt, da&szlig; der herannahende 
Zusammenbruch dieser Produktionsweise sozusagen mit H&auml;nden zu greifen ist; 
da&szlig; die neuen Produktivkr&auml;fte selbst nur erhalten und weiter ausgebildet 
werden k&ouml;nnen durch Einf&uuml;hrung einer neuen, ihrem gegenw&auml;rtigen 
Entwicklungsgrad entsprechenden Produktionsweise; da&szlig; der Kampf der beiden, 
durch die bisherige Produktionsweise erzeugten und stets in versch&auml;rftem 
Gegensatz reproduzierten Klassen alle zivilisierten L&auml;nder ergriffen hat 
und t&auml;glich heftiger wird, und da&szlig; die Einsicht in diesen geschichtlichen 
Zusammenhang, in die Bedingungen der durch ihn notwendig gemachten sozialen Umgestaltung 
und in die ebenfalls durch ihn bedingten Grundz&uuml;ge dieser Umgestaltung auch 
bereits gewonnen ist. Und wenn jetzt Herr D&uuml;hring, statt aus dem vorliegenden 
&ouml;konomischen Material, aus seinem allerh&ouml;chsten Hirnsch&auml;del heraus 
eine neue utopische Gesellschaftsordnung fabriziert, so treibt er nicht nur einfache 
&raquo;soziale Alchimie&laquo;. Er benimmt sich vielmehr wie jemand, der nach der Entdeckung 
und Feststellung der Gesetze der modernen Chemie die alte Alchimie wiederherstellen 
und die Atomgewichte, die Molekularformeln, die Quantivalenz der Atome, die Kristallographie 
und die Spektralanalyse benutzen wollte einzig zur Entdeckung - <I>des Steins 
der Weisen</I>.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II"></A>II. Theoretisches</H3>
<P>Die materialistische Anschauung der Geschichte geht von dem Satz aus, da&szlig; 
die Produktion, und n&auml;chst der Produktion der Austausch ihrer Produkte, die 
Grundlage aller Gesellschaftsordnung ist; da&szlig; in jeder geschichtlich auftretenden 
Gesellschaft die Verteilung der Produkte, und mit ihr die soziale Gliederung in 
Klassen oder St&auml;nde, sich danach richtet, was und wie produziert und wie 
das Produzierte ausgetauscht wird. Hiernach sind die <A NAME="S249"><B>|249|</B></A> 
letzten Ursachen aller gesellschaftlichen Ver&auml;nderungen und politischen Umw&auml;lzungen 
zu suchen nicht in den K&ouml;pfen der Menschen, in ihrer zunehmenden Einsicht 
in die ewige Wahrheit und Gerechtigkeit, sondern in Ver&auml;nderungen der Produktions- 
und Austauschweise; sie sind zu suchen nicht in der <I>Philosophie</I>, sondern 
in der <I>&Ouml;konomie </I>der betreffenden Epoche. Die erwachende Einsicht, 
da&szlig; die bestehenden gesellschaftlichen Einrichtungen unvern&uuml;nftig und 
ungerecht sind, da&szlig; Vernunft Unsinn, Wohltat Plage geworden, ist nur ein 
Anzeichen davon, da&szlig; in den Produktionsmethoden und Austauschformen in aller 
Stille Ver&auml;nderungen vor sich gegangen sind, zu denen die auf fr&uuml;here 
&ouml;konomische Bedingungen zugeschnittne gesellschaftliche Ordnung nicht mehr 
stimmt. Damit ist zugleich gesagt, da&szlig; die Mittel zur Beseitigung der entdeckten 
Mi&szlig;st&auml;nde ebenfalls in den ver&auml;nderten Produktionsverh&auml;ltnissen 
selbst - mehr oder minder entwickelt - vorhanden sein m&uuml;ssen. Diese Mittel 
sind nicht etwa aus dem Kopf zu <I>erfinden</I>, sondern vermittelst des Kopfes 
in den vorliegenden materiellen Tatsachen der Produktion zu <I>entdecken</I>.</P>
<P>Wie steht es nun hiernach mit dem modernen Sozialismus?</P>
<P>Die bestehende Gesellschaftsordnung - das ist nun so ziemlich allgemein zugegeben 
- ist geschaffen worden von der jetzt herrschenden Klasse, der Bourgeoisie. Die 
der Bourgeoisie eigent&uuml;mliche Produktionsweise, seit Marx mit dem Namen kapitalistische 
Produktionsweise bezeichnet, war unvertr&auml;glich mit den lokalen und st&auml;ndischen 
Privilegien wie mit den gegenseitigen pers&ouml;nlichen Banden der feudalen Ordnung; 
die Bourgeoisie zerschlug die feudale Ordnung und stellte auf ihren Tr&uuml;mmern 
die b&uuml;rgerliche Gesellschaftsverfassung her, das Reich der freien Konkurrenz, 
der Freiz&uuml;gigkeit, der Gleichberechtigung der Warenbesitzer und wie die b&uuml;rgerlichen 
Herrlichkeiten alle hei&szlig;en. Die kapitalistische Produktionsweise konnte 
sich jetzt frei entfalten. Die unter der Leitung der Bourgeoisie herausgearbeiteten 
Produktivkr&auml;fte entwickelten sich, seit der Dampf und die neue Werkzeugmaschinerie 
die alte Manufaktur in die gro&szlig;e Industrie umgewandelt, mit bisher unerh&ouml;rter 
Schnelligkeit und in bisher unerh&ouml;rtem Ma&szlig;stab. Aber wie ihrerzeit 
die Manufaktur und das unter ihrer Einwirkung weiterentwickelte Handwerk mit den 
feudalen Fesseln der Z&uuml;nfte in Konflikt kam, so kommt die gro&szlig;e Industrie 
in ihrer volleren Ausbildung in Konflikt mit den Schranken, in denen die kapitalistische 
Produktionsweise sie eingeengt h&auml;lt. Die neuen Produktivkr&auml;fte <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A> 
sind der b&uuml;rgerlichen Form ihrer <A NAME="S250"></A><B>|250|</B> Ausnutzung 
bereits &uuml;ber den Kopf gewachsen; und dieser Konflikt zwischen Produktivkr&auml;ften 
und Produktionsweise ist nicht ein in den K&ouml;pfen der Menschen entstandner 
Konflikt, wie etwa der der menschlichen Erbs&uuml;nde mit der g&ouml;ttlichen 
Gerechtigkeit, sondern er besteht in den Tatsachen, objektiv, au&szlig;er uns, 
unabh&auml;ngig vom Wollen oder Laufen selbst derjenigen Menschen, die ihn herbeigef&uuml;hrt. 
Der moderne Sozialismus ist weiter nichts als der Gedankenreflex dieses tats&auml;chlichen 
Konflikts, seine ideelle R&uuml;ckspiegelung in den K&ouml;pfen zun&auml;chst 
der Klasse, die direkt unter ihm leidet, der Arbeiterklasse.</P>
<P>Worin besteht nun dieser Konflikt?</P>
<P>Vor der kapitalistischen Produktion, also im Mittelalter, bestand allgemeiner 
Kleinbetrieb auf Grundlage des Privateigentums der Arbeiter an ihren Produktionsmitteln: 
der Ackerbau der kleinen, freien oder h&ouml;rigen Bauern, das Handwerk der St&auml;dte. 
Die Arbeitsmittel - Land, Ackerger&auml;t, Werkstatt, Handwerkszeug - waren Arbeitsmittel 
des einzelnen, nur f&uuml;r den Einzelgebrauch berechnet, also notwendig kleinlich, 
zwerghaft, beschr&auml;nkt. Aber sie geh&ouml;rten eben deshalb auch in der Regel 
dem Produzenten selbst. Diese zersplitterten, engen Produktionsmittel zu konzentrieren, 
auszuweiten, sie in die m&auml;chtig wirkenden Produktionshebel der Gegenwart 
umzuwandeln, war grade die historische Rolle der kapitalistischen Produktionsweise 
und ihrer Tr&auml;gerin, der Bourgeoisie. Wie sie dies seit dem 15. Jahrhundert 
auf den drei Stufen der einfachen Kooperation, der Manufaktur und der gro&szlig;en 
Industrie geschichtlich durchgef&uuml;hrt, hat Marx im vierten Abschnitt des &raquo;Kapital&laquo; 
|Siehe Karl Marx: &raquo;Das Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: Werke, 
<A HREF="../me23/me23_331.htm">Bd. 23, S. 331-530</A>| ausf&uuml;hrlich geschildert. 
Aber die Bourgeoisie, wie dort ebenfalls nachgewiesen ist, konnte jene beschr&auml;nkten 
Produktionsmittel nicht in gewaltige Produktivkr&auml;fte verwandeln, ohne sie 
aus Produktionsmitteln des einzelnen in <I>gesellschaftliche</I>, nur von einer 
<I>Gesamtheit von Menschen</I> anwendbare Produktionsmittel zu verwandeln. An 
die Stelle des Spinnrads, des Handwebstuhls, des Schmiedehammers trat die Spinnmaschine, 
der mechanische Webstuhl, der Dampfhammer; an die Stelle der Einzelwerkstatt, 
die das Zusammenwirken von Hunderten und Tausenden gebietende Fabrik. Und wie 
die Produktionsmittel, so verwandelte sich die Produktion selbst aus einer Reihe 
von Einzelhandlungen in eine Reihe gesellschaftlicher Akte und die Produkte aus 
Produkten einzelner in gesellschaftliche Produkte. Das Garn, das Gewebe, die Metallwaren, 
die jetzt aus der Fabrik kamen, waren das gemeinsame Produkt vieler Arbeiter, 
durch deren H&auml;nde sie der Reihe nach gehn mu&szlig;ten, ehe sie fertig wurden. 
<A NAME="S251"></A><B>|251|</B> Kein einzelner kann von ihnen sagen: Das habe 
ich gemacht, das ist <I>mein </I>Produkt.</P>
<P>Wo aber die naturw&uuml;chsige Teilung der Arbeit innerhalb der Gesellschaft 
Grundform der Produktion ist, da dr&uuml;ckt sie den Produkten die Form von Waren 
auf, deren gegenseitiger Austausch, Kauf und Verkauf die einzelnen Produzenten 
in den Stand setzt, ihre mannigfachen Bed&uuml;rfnisse zu befriedigen. Und dies 
war im Mittelalter der Fall. Der Bauer z.B. verkaufte Ackerprodukte an den Handwerker 
und kaufte daf&uuml;r von diesem Handwerkserzeugnisse. In diese Gesellschaft von 
Einzelproduzenten, Warenproduzenten, schob sich nun die neue Produktionsweise 
ein. Mitten in die naturw&uuml;chsige planlose Teilung der Arbeit, wie sie in 
der ganzen Gesellschaft herrschte, stellte sie die planm&auml;&szlig;ige Teilung 
der Arbeit, wie sie in der einzelnen Fabrik organisiert war; neben die Einzelproduktion 
trat die <I>gesellschaftliche </I>Produktion. Die Produkte beider wurden auf demselben 
Markt verkauft, also zu wenigstens ann&auml;hernd gleichen Preisen. Aber die planm&auml;&szlig;ige 
Organisation war m&auml;chtiger als die naturw&uuml;chsige Arbeitsteilung; die 
gesellschaftlich arbeitenden Fabriken stellten ihre Erzeugnisse wohlfeiler her 
als die vereinzelten Kleinproduzenten. Die Einzelproduktion erlag auf einem Gebiete 
nach dem andern, die gesellschaftliche Produktion revolutionierte die ganze alte 
Produktionsweise. Aber dieser ihr revolution&auml;rer Charakter wurde so wenig 
erkannt, da&szlig; sie im Gegenteil eingef&uuml;hrt wurde als Mittel zur Hebung 
und F&ouml;rderung der Warenproduktion. Sie entstand in direkter Ankn&uuml;pfung 
an bestimmte, bereits vorgefundne Hebel der Warenproduktion und des Warenaustausches: 
Kaufmannskapital, Handwerk, Lohnarbeit. Indem sie selbst auftrat als eine neue 
Form der Warenproduktion, blieben die Aneignungsformen der Warenproduktion auch 
f&uuml;r sie in voller Geltung.</P>
<P>In der Warenproduktion, wie sie sich im Mittelalter entwickelt hatte, konnte 
die Frage gar nicht entstehn, wem das Erzeugnis der Arbeit geh&ouml;ren solle. 
Der einzelne Produzent hatte es, in der Regel aus ihm geh&ouml;renden, oft selbst 
erzeugtem Rohstoff, mit eignen Arbeitsmitteln und mit eigner Handarbeit oder der 
seiner Familie hergestellt. Es brauchte gar nicht erst von ihm angeeignet zu werden, 
es geh&ouml;rte ihm ganz von selbst. Das Eigentum der Produkte beruhte also <I>auf 
eigner Arbeit</I>. Selbst wo fremde H&uuml;lfe gebraucht ward, blieb diese in 
der Regel Nebensache und erhielt h&auml;ufig au&szlig;er dem Lohn noch andre Verg&uuml;tung: 
der z&uuml;nftige Lehrling und Geselle arbeiteten weniger wegen der Kost und des 
Lohns, als wegen ihrer eignen Ausbildung zur Meisterschaft. Da kam die Konzentration 
der Produktionsmittel in gro&szlig;en Werkst&auml;tten und Manufakturen, ihre 
Verwandlung in tat- <A NAME="S252"></A><B>|252|</B> s&auml;chlich gesellschaftliche 
Produktionsmittel. Aber die gesellschaftlichen Produktionsmittel und Produkte 
wurden behandelt, als w&auml;ren sie nach wie vor die Produktionsmittel und Produkte 
einzelner. Hatte bisher der Besitzer der Arbeitsmittel sich das Produkt angeeignet, 
weil es in der Regel sein eignes Produkt und fremde H&uuml;lfsarbeit die Ausnahme 
war, so fuhr jetzt der Besitzer der Arbeitsmittel fort, sich das Produkt anzueignen, 
obwohl es nicht mehr <I>sein</I> Produkt war, sondern ausschlie&szlig;lich Produkt 
<I>fremder Arbeit</I>. So wurden also die nunmehr gesellschaftlich erzeugten Produkte 
angeeignet nicht von denen, die die Produktionsmittel wirklich in Bewegung gesetzt 
und die Produkte wirklich erzeugt hatten, sondern vom <I>Kapitalisten</I>. Produktionsmittel 
und Produktion sind wesentlich gesellschaftlich geworden. Aber sie werden unterworfen 
einer Aneignungsform, die die Privatproduktion einzelner zur Voraussetzung hat, 
wobei also jeder sein eignes Produkt besitzt und zu Markte bringt. Die Produktionsweise 
wird dieser Aneignungsform unterworfen, obwohl sie deren Voraussetzung aufhebt.<A NAME="ZF1"></A><A HREF="#F1">(1)</A> 
In diesem Widerspruch, der der neuen Produktionsweise ihren kapitalistischen Charakter 
verleiht, <I>liegt die ganze Kollision der Gegenwart bereits im Keim</I>. Je mehr 
die neue Produktionsweise auf allen entscheidenden Produktionsfeldern und in allen 
&ouml;konomisch entscheidenden L&auml;ndern zur Herrschaft kam und damit die Einzelproduktion 
bis auf unbedeutende Reste verdr&auml;ngte, <I>desto greller mu&szlig;te auch 
an den Tag treten die Unvertr&auml;glichkeit von gesellschaftlicher Produktion 
und kapitalistischer Aneignung</I>.</P>
<P>Die ersten Kapitalisten fanden, wie gesagt, die Form der Lohnarbeit bereits 
vor. Aber Lohnarbeit als Ausnahme, als Nebenbesch&auml;ftigung, als Aush&uuml;lfe, 
als Durchgangspunkt. Der Landarbeiter, der zeitweise tagl&ouml;hnern ging, hatte 
seine paar Morgen eignes Land, von denen allein er zur Not leben konnte. Die Zunftordnungen 
sorgten daf&uuml;r, da&szlig; der Geselle von heute in den Meister von morgen 
&uuml;berging. Sobald aber die Produktionsmittel in gesellschaftliche verwandelt 
und in den H&auml;nden von Kapitalisten konzentriert wurden, &auml;nderte sich 
dies. Das Produktionsmittel wie das Produkt des <A NAME="S253"></A><B>|253|</B> 
kleinen Einzelproduzenten wurden mehr und mehr wertlos; es blieb ihm nichts &uuml;brig, 
als zum Kapitalisten auf Lohn zu gehen. Die Lohnarbeit, fr&uuml;her Ausnahme und 
Aush&uuml;lfe, wurde Regel und Grundform der ganzen Produktion; fr&uuml;her Nebenbesch&auml;ftigung, 
wurde sie jetzt ausschlie&szlig;liche T&auml;tigkeit des Arbeiters. Der zeitweilige 
Lohnarbeiter verwandelte sich in den lebensl&auml;nglichen. Die Menge der lebensl&auml;nglichen 
Lohnarbeiter wurde zudem kolossal vermehrt durch den gleichzeitigen Zusammenbruch 
der feudalen Ordnung. Aufl&ouml;sung der Gefolgschaften der Feudalherren, Vertreibung 
von Bauern aus ihren Hof stellen etc. Die Scheidung war vollzogen zwischen den 
in den H&auml;nden der Kapitalisten konzentrierten Produktionsmitteln hier und 
den auf den Besitz von nichts als ihrer Arbeitskraft reduzierten Produzenten dort. 
<I>Der Widerspruch zwischen gesellschaftlicher Produktion und kapitalistischer 
Aneignung tritt an den Tag als Gegensatz von Proletariat und Bourgeoisie.</I></P>
<P>Wir sahen, da&szlig; die kapitalistische Produktionsweise sich einschob in 
eine Gesellschaft von Warenproduzenten, Einzelproduzenten, deren gesellschaftlicher 
Zusammenhang vermittelt wurde durch den Austausch ihrer Produkte. Aber jede auf 
Warenproduktion beruhende Gesellschaft hat das Eigent&uuml;mliche, da&szlig; in 
ihr die Produzenten die Herrschaft &uuml;ber ihre eignen gesellschaftlichen Beziehungen 
verloren haben. Jeder produziert f&uuml;r sich mit seinen zuf&auml;lligen Produktionsmitteln 
und f&uuml;r sein individuelles Austauschbed&uuml;rfnis. Keiner wei&szlig;, wieviel 
von seinem Artikel auf den Markt kommt, wieviel davon &uuml;berhaupt gebraucht 
wird, keiner wei&szlig;, ob sein Einzelprodukt einen wirklichen Bedarf vorfindet, 
ob er seine Kosten herausschlagen oder &uuml;berhaupt wird verkaufen k&ouml;nnen. 
Es herrscht Anarchie der gesellschaftlichen Produktion. Aber die Warenproduktion, 
wie jede andre Produktionsform, hat ihre eigent&uuml;mlichen, inh&auml;renten, 
von ihr untrennbaren Gesetze, und diese Gesetze setzen sich durch, trotz der Anarchie, 
in ihr, durch sie. Sie kommen zum Vorschein in der einzigen fortbestehenden Form 
des gesellschaftlichen Zusammenhangs, im Austausch, und machen sich geltend gegen&uuml;ber 
den einzelnen Produzenten als Zwangsgesetze der Konkurrenz. Sie sind diesen Produzenten 
also anfangs selbst unbekannt und m&uuml;ssen erst durch lange Erfahrung nach 
und nach von ihnen entdeckt werden. Sie setzen sich also durch ohne die Produzenten 
und gegen die Produzenten, als blindwirkende Naturgesetze ihrer Produktionsform. 
Das Produkt beherrscht die Produzenten.</P>
<P>In der mittelalterlichen Gesellschaft, namentlich in den ersten Jahrhunderten, 
war die Produktion wesentlich auf den Selbstgebrauch gerichtet. Sie befriedigte 
vorwiegend nur die Bed&uuml;rfnisse des Produzenten und seiner <A NAME="S254"></A><B>|254|</B> 
Familie. Wo, wie auf dem Lande, pers&ouml;nliche Abh&auml;ngigkeitsverh&auml;ltnisse 
bestanden, trug sie auch bei zur Befriedigung der Bed&uuml;rfnisse des Feudalherrn. 
Hierbei fand also kein Austausch statt, die Produkte nahmen daher auch nicht den 
Charakter von Waren an. Die Familie des Bauern produzierte fast alles, was sie 
brauchte, Ger&auml;te und Kleider nicht minder als Lebensmittel. Erst als sie 
dahin kam, einen &Uuml;berschu&szlig; &uuml;ber ihren eignen Bedarf und &uuml;ber 
die dem Feudalherrn geschuldeten Naturalabgaben zu produzieren, erst da produzierte 
sie auch Waren; dieser &Uuml;berschu&szlig;, in den gesellschaftlichen Austausch 
geworfen, zum Verkauf ausgeboten, wurde Ware. Die st&auml;dtischen Handwerker 
mu&szlig;ten allerdings schon gleich anfangs f&uuml;r den Austausch produzieren. 
Aber auch sie erarbeiteten den gr&ouml;&szlig;ten Teil ihres Eigenbedarfs selbst; 
sie hatten G&auml;rten und kleine Felder; sie schickten ihr Vieh in den Gemeindewald, 
der ihnen zudem Nutzholz und Feuerung lieferte; die Frauen spannen Flachs, Wolle 
usw. Die Produktion zum Zweck des Austausches, die Warenproduktion, war erst im 
Entstehn. Daher beschr&auml;nkter Austausch, beschr&auml;nkter Markt, stabile 
Produktionsweise, lokaler Abschlu&szlig; nach au&szlig;en, lokale Vereinigung 
nach innen: die Mark auf dem Lande, die Zunft in der Stadt.</P>
<P>Mit der Erweiterung der Warenproduktion aber, und namentlich mit dem Auftreten 
der kapitalistischen Produktionsweise, traten auch die bisher schlummernden Gesetze 
der Warenproduktion offener und m&auml;chtiger in Wirksamkeit. Die alten Verb&auml;nde 
wurden gelockert, die alten Abschlie&szlig;ungsschranken durchbrochen, die Produzenten 
mehr und mehr in unabh&auml;ngige, vereinzelte Warenproduzenten verwandelt. Die 
Anarchie der gesellschaftlichen Produktion trat an den Tag und wurde mehr und 
mehr auf die Spitze getrieben. Das Hauptwerkzeug aber, womit die kapitalistische 
Produktionsweise diese Anarchie in der gesellschaftlichen Produktion steigerte, 
war das grade Gegenteil der Anarchie: die steigende Organisation der Produktion 
als gesellschaftlicher in jedem einzelnen Produktionsetablissement. Mit diesem 
Hebel machte sie der alten friedlichen Stabilit&auml;t ein Ende. Wo sie in einem 
Industriezweig eingef&uuml;hrt wurde, litt sie keine &auml;ltere Methode des Betriebs 
neben sich. Wo sie sich des Handwerks bem&auml;chtigte, vernichtete sie das alte 
Handwerk. Das Arbeitsfeld wurde ein Kampfplatz. Die gro&szlig;en geographischen 
Entdeckungen und die ihnen folgenden Kolonisierungen vervielf&auml;ltigten das 
Absatzgebiet und beschleunigten die Verwandlung des Handwerks in die Manufaktur. 
Nicht nur brach der Kampf aus zwischen den einzelnen Lokalproduzenten; die lokalen 
K&auml;mpfe wuchsen ihrerseits an zu nationalen, den Handelskriegen des 17. und 
18. Jahrhunderts. Die gro&szlig;e Industrie endlich und die Herstellung des Welt- 
<A NAME="S255"></A><B>|255|</B> markts haben den Kampf universell gemacht und 
gleichzeitig ihm eine unerh&ouml;rte Heftigkeit gegeben. Zwischen einzelnen Kapitalisten 
wie zwischen ganzen Industrien und ganzen L&auml;ndern entscheidet die Gunst der 
nat&uuml;rlichen oder geschaffenen Produktionsbedingungen &uuml;ber die Existenz. 
Der Unterliegende wird schonungslos beseitigt. Es ist der Darwinsche Kampf ums 
Einzeldasein, aus der Natur mit potenzierter Wut &uuml;bertragen in die Gesellschaft. 
Der Naturstandpunkt des Tiers erscheint als Gipfelpunkt der menschlichen Entwicklung. 
Der Widerspruch zwischen gesellschaftlicher Produktion und kapitalistischer Aneignung 
reproduziert sich als <I>Gegensatz zwischen der Organisation der Produktion in 
der einzelnen Fabrik und der Anarchie der Produktion in der ganzen Gesellschaft</I>.</P>
<P>In diesen beiden Erscheinungsformen des ihr durch ihren Ursprung immanenten 
Widerspruchs bewegt sich die kapitalistische Produktionsweise, beschreibt sie 
auswegslos jenen &raquo;fehlerhaften Kreislauf&laquo;, den schon Fourier an ihr entdeckte. 
Was Fourier allerdings zu seiner Zeit noch nicht sehn konnte, ist, da&szlig; sich 
dieser Kreislauf allm&auml;hlich verengert, da&szlig; die Bewegung vielmehr eine 
Spirale darstellt und ihr Ende erreichen mu&szlig;, wie die der Planeten, durch 
Zusammensto&szlig; mit dem Zentrum. Es ist die treibende Kraft der gesellschaftlichen 
Anarchie der Produktion, die die gro&szlig;e Mehrzahl der Menschen mehr und mehr 
in Proletarier verwandelt, und es sind wieder die Proletariermassen , die schlie&szlig;lich 
der Produktionsanarchie ein Ende machen werden. Es ist die treibende Kraft der 
sozialen Produktionsanarchie, die die unendliche Vervollkommnungsf&auml;higkeit 
der Maschinen der gro&szlig;en Industrie in ein Zwangsgebot verwandelt f&uuml;r 
jeden einzelnen industriellen Kapitalisten, seine Maschinerie mehr und mehr zu 
vervollkommnen, bei Strafe des Untergangs. Aber Vervollkommnung der Maschinerie, 
das hei&szlig;t &Uuml;berfl&uuml;ssigmachung von Menschenarbeit. Wenn die Einf&uuml;hrung 
und Vermehrung der Maschinerie Verdr&auml;ngung von Millionen von Handarbeitern 
durch wenige Maschinenarbeiter bedeutet, so bedeutet Verbesserung der Maschinerie 
Verdr&auml;ngung von mehr und mehr Maschinenarbeitern selbst und in letzter Instanz 
Erzeugung einer das durchschnittliche Besch&auml;ftigungsbed&uuml;rfnis des Kapitals 
&uuml;berschreitenden Anzahl disponibler Lohnarbeiter, einer vollst&auml;ndigen 
industriellen Reservearmee, wie ich sie schon 1845 <A NAME="ZF2"></A><A HREF="#F2"><SPAN class="top">(2)</SPAN></A> 
nannte, disponibel f&uuml;r die Zeiten, wo die Industrie mit Hochdruck arbeitet, 
aufs Pflaster geworfen durch den notwendig folgenden Krach, zu allen <A NAME="S256"></A><B>|256|</B> 
Zeiten ein Bleigewicht an den F&uuml;&szlig;en der Arbeiterklasse in ihrem Existenzkampf 
mit dem Kapital, ein Regulator zur Niederhaltung des Arbeitslohns auf dem dem 
kapitalistischen Bed&uuml;rfnis angemessenen niedrigen Niveau. So geht es zu, 
da&szlig; die Maschinerie, um mit Marx zu reden, das machtvollste Kriegsmittel 
des Kapitals gegen die Arbeiterklasse wird, da&szlig; das Arbeitsmittel dem Arbeiter 
fortw&auml;hrend das Lebensmittel aus der Hand schl&auml;gt, da&szlig; das eigne 
Produkt des Arbeiters sich verwandelt in ein Werkzeug zur Knechtung des Arbeiters 
|Siehe Karl Marx: &raquo;Das Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: Werke, 
Bd. 23, <A HREF="../me23/me23_441.htm#S459">S. 459</A> und <A HREF="../me23/me23_483.htm#S511">511</A>|. 
So kommt es, da&szlig; die &Ouml;konomisierung der Arbeitsmittel von vornherein 
zugleich r&uuml;cksichtsloseste Verschwendung der Arbeitskraft und Raub an den 
normalen Voraussetzungen der Arbeitsfunktion wird |Siehe Karl Marx: &raquo;Das Kapital&laquo;, 
Bd. I, in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me23/me23_483.htm#S486">Bd. 
23, S. 486</A>|; da&szlig; die Maschinerie, das gewaltigste Mittel zur Verk&uuml;rzung 
der Arbeitszeit, umschl&auml;gt in das unfehlbarste Mittel, alle Lebenszeit des 
Arbeiters und seiner Familie in disponible Arbeitszeit f&uuml;r die Verwertung 
des Kapitals zu verwandeln; so kommt es, da&szlig; die &Uuml;berarbeitung der 
einen die Voraussetzung wird f&uuml;r die Besch&auml;ftigungslosigkeit der andern 
und da&szlig; die gro&szlig;e Industrie, die den ganzen Erdkreis nach neuen Konsumenten 
abjagt, zu Hause die Konsumtion der Massen auf ein Hungerminimum beschr&auml;nkt 
und sich damit den eignen innern Markt untergr&auml;bt. &raquo;Das Gesetz, welches die 
relative Surpluspopulation oder industrielle Reservearmee stets mit Umfang und 
Energie der Kapitalakkumulation im Gleichgewicht h&auml;lt, schmiedet den Arbeiter 
fester an das Kapital, als den Prometheus die Keile des Heph&auml;stos an den 
Felsen. Es bedingt eine der Akkumulation von Kapital entsprechende Akkumulation 
von Elend. Die Akkumulation von Reichtum auf dem einen Pol ist also zugleich Akkumulation 
von Elend, Arbeitsqual, Sklaverei, Unwissenheit, Bestialisierung und moralischer 
Degradation auf dem Gegenpol, das hei&szlig;t auf Seite der Klasse, die ihr <I>eignes 
Produkt als Kapital produziert</I> |Hervorhebungen von Engels|&laquo; (Marx, Kapital, 
Seite 671 |Siehe Karl Marx: &raquo;Das Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: 
Werke, <A HREF="../me23/me23_640.htm#S675">Bd. 23, S. 675</A>|). Und von der kapitalistischen 
Produktionsweise eine andre Verteilung der Produkte erwarten, hie&szlig;e verlangen, 
die Elektroden einer Batterie sollten das Wasser unzersetzt lassen, solange sie 
mit der Batterie in Verbindung stehn, und nicht am positiven Pol Sauerstoff entwickeln 
und am negativen Wasserstoff.</P>
<P>Wir sahen, wie die aufs h&ouml;chste gesteigerte Verbesserungsf&auml;higkeit 
der modernen Maschinerie, vermittelst der Anarchie der Produktion in der Gesellschaft, 
sich verwandelt in ein Zwangsgebot f&uuml;r den einzelnen industriellen Kapitalisten, 
seine Maschinerie stets zu verbessern, ihre Produktionskraft stets zu erh&ouml;hen. 
In ein ebensolches Zwangsgebot verwandelt sich f&uuml;r ihn <A NAME="S257"></A><B>|257|</B> 
die blo&szlig;e faktische M&ouml;glichkeit, seinen Produktionsbereich zu erweitern. 
Die enorme Ausdehnungskraft der gro&szlig;en Industrie, gegen die diejenige der 
Gase ein wahres Kinderspiel ist, tritt uns jetzt vor die Augen als ein qualitatives 
und quantitatives Ausdehnungsbed&uuml;rfnis, das jedes Gegendrucks spottet. Der 
Gegendruck wird gebildet durch die Konsumtion, den Absatz, die M&auml;rkte f&uuml;r 
die Produkte der gro&szlig;en Industrie. Aber die Ausdehnungsf&auml;higkeit der 
M&auml;rkte, extensive wie intensive, wird beherrscht zun&auml;chst durch ganz 
andre, weit weniger energisch wirkende Gesetze. Die Ausdehnung der M&auml;rkte 
kann nicht Schritt halten mit der Ausdehnung der Produktion. Die Kollision wird 
unvermeidlich, und da sie keine L&ouml;sung erzeugen kann, solange sie nicht die 
kapitalistische Produktionsweise selbst sprengt, wird sie periodisch. Die kapitalistische 
Produktion erzeugt einen neuen &raquo;fehlerhaften Kreislauf&laquo;.</P>
<P>In der Tat, seit 1825, wo die erste allgemeine Krisis ausbrach, geht die ganze 
industrielle und kommerzielle Welt, die Produktion und der Austausch s&auml;mtlicher 
zivilisierter V&ouml;lker und ihrer mehr oder weniger barbarischen Anh&auml;ngsel 
so ziemlich alle zehn Jahre einmal aus den Fugen. Der Verkehr stockt, die M&auml;rkte 
sind &uuml;berf&uuml;llt, die Produkte liegen da, ebenso massenhaft wie unabsetzbar, 
das bare Geld wird unsichtbar, der Kredit verschwindet, die Fabriken stehn still, 
die arbeitenden Massen ermangeln der Lebensmittel, weil sie zuviel Lebensmittel 
produziert haben, Bankrott folgt auf Bankrott, Zwangsverkauf auf Zwangsverkauf. 
Jahrelang dauert die Stockung, Produktivkr&auml;fte wie Produkte werden massenhaft 
vergeudet und zerst&ouml;rt, bis die aufgeh&auml;uften Warenmassen unter gr&ouml;&szlig;erer 
oder geringerer Entwertung endlich abflie&szlig;en, bis Produktion und Austausch 
allm&auml;hlich wieder in Gang kommen. Nach und nach beschleunigt sich die Gangart, 
f&auml;llt in Trab, der industrielle Trab geht &uuml;ber in Galopp, und dieser 
steigert sich wieder bis zur z&uuml;gellosen Karriere einer vollst&auml;ndigen 
industriellen, kommerziellen, kreditlichen und spekulativen Steeplechase, um endlich 
nach den halsbrechendsten Spr&uuml;ngen wieder anzulangen - im Graben des Krachs. 
Und so immer von neuem. Das haben wir nun seit 1825 volle f&uuml;nfmal erlebt 
und erleben es in diesem Augenblick (1877) zum sechstenmal. Und der Charakter 
dieser Krisen ist so scharf ausgepr&auml;gt, da&szlig; Fourier sie alle traf, 
als er die erste bezeichnete als: crise pl&eacute;thorique, Krisis aus &Uuml;berflu&szlig;.</P>
<P>In den Krisen kommt der Widerspruch zwischen gesellschaftlicher Produktion 
und kapitalistischer Aneignung zum gewaltsamen Ausbruch. Der <A NAME="S258"></A><B>|258|</B> 
Warenumlauf ist momentan vernichtet; das Zirkulationsmittel, das Geld, wird Zirkulationshindernis, 
alle Gesetze der Warenproduktion und Warenzirkulation werden auf den Kopf gestellt. 
Die &ouml;konomische Kollision hat ihren H&ouml;hepunkt erreicht: <I>die Produktionsweise 
rebelliert gegen die Austauschweise, </I>die <I>Produktivkr&auml;fte rebellieren 
gegen die Produktionsweise, der sie entwachsen sind.</I></P>
<P>Die Tatsache, da&szlig; die gesellschaftliche Organisation der Produktion innerhalb 
der Fabrik sich zu dem Punkt entwickelt hat, wo sie unvertr&auml;glich geworden 
ist mit der neben und &uuml;ber ihr bestehenden Anarchie der Produktion in der 
Gesellschaft - diese Tatsache wird den Kapitalisten selbst handgreiflich gemacht 
durch die gewaltsame Konzentration der Kapitale, die sich w&auml;hrend der Krisen 
vollzieht vermittelst des Ruins vieler gro&szlig;en und noch mehr kleiner Kapitalisten. 
Der gesamte Mechanismus der kapitalistischen Produktionsweise versagt unter dem 
Druck der von ihr selbst erzeugten Produktivkr&auml;fte. Sie kann diese Masse 
von Produktionsmitteln nicht mehr alle in Kapital verwandeln; sie liegen brach, 
und ebendeshalb mu&szlig; auch die industrielle Reservearmee brachliegen. Produktionsmittel, 
Lebensmittel, disponible Arbeiter, alle Elemente der Produktion und des allgemeinen 
Reichtums sind im &Uuml;berflu&szlig; vorhanden. Aber &raquo;der &Uuml;berflu&szlig; 
wird Quelle der Not und des Mangels&laquo; (Fourier), weil er es grade ist, der die 
Verwandlung der Produktions- und Lebensmittel in Kapital verhindert. Denn in der 
kapitalistischen Gesellschaft k&ouml;nnen die Produktionsmittel nicht in T&auml;tigkeit 
treten, es sei denn, sie h&auml;tten sich zuvor in Kapital, in Mittel zur Ausbeutung 
menschlicher Arbeitskraft verwandelt. Wie ein Gespenst steht die Notwendigkeit 
der Kapitaleigenschaft der Produktions- und Lebensmittel zwischen ihnen und den 
Arbeitern. Sie allein verhindert das Zusammentreten der sachlichen und der pers&ouml;nlichen 
Hebel der Produktion; sie allein verbietet den Produktionsmitteln zu fungieren, 
den Arbeitern, zu arbeiten und zu leben. Einesteils also wird die kapitalistische 
Produktionsweise ihrer eignen Unf&auml;higkeit zur fernern Verwaltung dieser Produktivkr&auml;fte 
&uuml;berf&uuml;hrt. Andrerseits dr&auml;ngen diese Produktivkr&auml;fte selbst 
mit steigender Macht nach Aufhebung des Widerspruchs, nach ihrer Erl&ouml;sung 
von ihrer Eigenschaft als Kapital, <I>nach tats&auml;chlicher Anerkennung ihres 
Charakters als gesellschaftlicher Produktivkr&auml;fte.</I></P>
<P>Es ist dieser Gegendruck der gewaltig anwachsenden Produktivkr&auml;fte gegen 
ihre Kapitaleigenschaft, dieser steigende Zwang zur Anerkennung ihrer gesellschaftlichen 
Natur, der die Kapitalistenklasse selbst n&ouml;tigt, mehr und mehr, soweit dies 
innerhalb des Kapitalverh&auml;ltnisses &uuml;berhaupt m&ouml;glich, sie als gesellschaftliche 
Produktivkr&auml;fte zu behandeln. Sowohl die in- <A NAME="S259"></A><B>|259|</B> 
dustrielle Hochdruckperiode mit ihrer schrankenlosen Kreditaufbl&auml;hung, wie 
der Krach selbst durch den Zusammenbruch gro&szlig;er kapitalistischer Etablissements, 
treiben zu derjenigen Form der Vergesellschaftung gr&ouml;&szlig;erer Massen von 
Produktionsmitteln, die uns in den verschiednen Arten von Aktiengesellschaften 
gegen&uuml;bertritt. Manche dieser Produktions- und Verkehrsmittel sind von vornherein 
so kolossal, da&szlig; sie, wie die Eisenbahnen, jede andre Form kapitalistischer 
Ausbeutung ausschlie&szlig;en. Auf einer gewissen Entwicklungsstufe gen&uuml;gt 
auch diese Form nicht mehr: der offizielle Repr&auml;sentant der kapitalistischen 
Gesellschaft, der Staat, mu&szlig; ihre Leitung &uuml;bernehmen.<A NAME="ZF3"></A><A HREF="#F3"><SPAN class="top">(3)</SPAN></A> 
Diese Notwendigkeit der Verwandlung in Staatseigentum tritt zuerst hervor bei 
den gro&szlig;en Verkehrsanstalten: Post, Telegraphen, Eisenbahnen.</P>
<P>Wenn die Krisen die Unf&auml;higkeit der Bourgeoisie zur fernern Verwaltung 
der modernen Produktivkr&auml;fte aufdeckten, so zeigt die Verwandlung der gro&szlig;en 
Produktions- und Verkehrsanstalten in Aktiengesellschaften und Staatseigentum 
die Entbehrlichkeit der Bourgeoisie f&uuml;r jenen Zweck. Alle gesellschaftlichen 
Funktionen des Kapitalisten werden jetzt von besoldeten Angestellten versehn. 
Der Kapitalist hat keine gesellschaftliche T&auml;tigkeit mehr, au&szlig;er Revenuen-Einstreichen, 
Kupon-Abschneiden und Spielen an der B&ouml;rse, wo die verschiednen Kapitalisten 
untereinander sich ihr Kapital abnehmen. Hat die kapitalistische Produktionsweise 
zuerst Arbeiter ver- <A NAME="S260"></A><B>|260|</B> dr&auml;ngt, so verdr&auml;ngt 
sie jetzt die Kapitalisten und verweist sie, ganz wie die Arbeiter, in die &uuml;berfl&uuml;ssige 
Bev&ouml;lkerung, wenn auch zun&auml;chst noch nicht in die industrielle Reservearmee.</P>
<P>Aber weder die Verwandlung in Aktiengesellschaften noch die in Staatseigentum, 
hebt die Kapitaleigenschaft der Produktivkr&auml;fte auf. Bei den Aktiengesellschaften 
liegt dies auf der Hand. Und der moderne Staat ist wieder nur die Organisation, 
welche sich die b&uuml;rgerliche Gesellschaft gibt, um die allgemeinen &auml;u&szlig;ern 
Bedingungen der kapitalistischen Produktionsweise aufrechtzuerhalten gegen &Uuml;bergriffe, 
sowohl der Arbeiter wie der einzelnen Kapitalisten. Der moderne Staat, was auch 
seine Form, ist eine wesentlich kapitalistische Maschine, Staat der Kapitalisten, 
der ideelle Gesamtkapitalist. Je mehr Produktivkr&auml;fte er in sein Eigentum 
&uuml;bernimmt, desto mehr wird er wirklicher Gesamtkapitalist, desto mehr Staatsb&uuml;rger 
beutet er aus. Die Arbeiter bleiben Lohnarbeiter, Proletarier. Das Kapitalverh&auml;ltnis 
wird nicht aufgehoben, es wird vielmehr auf die Spitze getrieben. Aber auf der 
Spitze schl&auml;gt es um. Das Staatseigentum an den Produktivkr&auml;ften ist 
nicht die L&ouml;sung des Konflikts, aber es birgt in sich das formelle Mittel, 
die Handhabe der L&ouml;sung.</P>
<P>Diese L&ouml;sung kann nur darin liegen, da&szlig; die gesellschaftliche Natur 
der modernen Produktivkr&auml;fte tats&auml;chlich anerkannt, da&szlig; also die 
Produktions-, Aneignungs- und Austauschweise in Einklang gesetzt wird mit dem 
gesellschaftlichen Charakter der Produktionsmittel. Und dies kann nur dadurch 
geschehn, da&szlig; die Gesellschaft offen und ohne Umwege Besitz ergreift von 
den jeder andern Leitung au&szlig;er der ihrigen entwachsenen Produktivkr&auml;ften. 
Damit wird der gesellschaftliche Charakter der Produktionsmittel und Produkte, 
der sich heute gegen die Produzenten selbst kehrt, der die Produktions- und Austauschweise 
periodisch durchbricht und sich nur als blindwirkendes Naturgesetz gewaltt&auml;tig 
und zerst&ouml;rend durchsetzt, von den Produzenten mit vollem Bewu&szlig;tsein 
zur Geltung gebracht und verwandelt sich aus einer Ursache der St&ouml;rung und 
des periodischen Zusammenbruchs in den m&auml;chtigsten Hebel der Produktion selbst.</P>
<P>Die gesellschaftlich wirksamen Kr&auml;fte wirken ganz wie die Naturkr&auml;fte: 
blindlings, gewaltsam, zerst&ouml;rend, solange wir sie nicht erkennen und nicht 
mit ihnen rechnen. Haben wir sie aber einmal erkannt, ihre T&auml;tigkeit, ihre 
Richtungen, ihre Wirkungen begriffen, so h&auml;ngt es nur von uns ab, sie mehr 
und mehr unserm Willen zu unterwerfen und vermittelst ihrer unsre Zwecke zu erreichen. 
Und ganz besonders gilt dies von den heutigen gewaltigen Produktivkr&auml;ften. 
Solange wir uns hartn&auml;ckig weigern, ihre Natur und ihren Charakter zu verstehn 
- und gegen dieses Verst&auml;ndnis str&auml;ubt sich die kapi- <A NAME="S261"></A><B>|261|</B> 
talistische Produktionsweise und ihre Verteidiger -, solange wirken diese Kr&auml;fte 
sich aus trotz uns, gegen uns, solange beherrschen sie uns, wie wir das ausf&uuml;hrlich 
dargestellt haben. Aber einmal in ihrer Natur begriffen, k&ouml;nnen sie in den 
H&auml;nden der assoziierten Produzenten aus d&auml;monischen Herrschern in willige 
Diener verwandelt werden. Es ist der Unterschied zwischen der zerst&ouml;renden 
Gewalt der Elektrizit&auml;t im Blitze des Gewitters und der geb&auml;ndigten 
Elektrizit&auml;t des Telegraphen und des Lichtbogens; der Unterschied der Feuersbrunst 
und des im Dienst des Menschen wirkenden Feuers. Mit dieser Behandlung der heutigen 
Produktivkr&auml;fte nach ihrer endlich erkannten Natur tritt an die Stelle der 
gesellschaftlichen Produktionsanarchie eine gesellschaftlich-planm&auml;&szlig;ige 
Regelung der Produktion nach den Bed&uuml;rfnissen der Gesamtheit wie jedes einzelnen; 
damit wird die kapitalistische Aneignungsweise, in der das Produkt zuerst den 
Produzenten, dann aber auch den Aneigner knechtet, ersetzt durch die in der Natur 
der modernen Produktionsmittel selbst begr&uuml;ndete Aneignungsweise der Produkte: 
einerseits direkt gesellschaftliche Aneignung als Mittel zur Erhaltung und Erweiterung 
der Produktion, andrerseits direkt individuelle Aneignung als Lebens- und Genu&szlig;mittel.</P>
<P>Indem die kapitalistische Produktionsweise mehr und mehr die gro&szlig;e Mehrzahl 
der Bev&ouml;lkerung in Proletarier verwandelt, schafft sie die Macht, die diese 
Umw&auml;lzung, bei Strafe des Untergangs, zu vollziehn gen&ouml;tigt ist. Indem 
sie mehr und mehr auf Verwandlung der gro&szlig;en, vergesellschafteten Produktionsmittel 
in Staatseigentum dr&auml;ngt, zeigt sie selbst den Weg an zur Vollziehung dieser 
Umw&auml;lzung. <I>Das Proletariat ergreift die Staatsgewalt und verwandelt die 
Produktionsmittel zun&auml;chst in Staatseigentum. </I>Aber damit hebt es sich 
selbst als Proletariat, damit hebt es alle Klassenunterschiede und Klassengegens&auml;tze 
auf, und damit auch den Staat als Staat. Die bisherige, sich in Klassengegens&auml;tzen 
bewegende Gesellschaft hatte den Staat n&ouml;tig, das hei&szlig;t eine Organisation 
der jedesmaligen ausbeutenden Klasse zur Aufrechterhaltung ihrer &auml;u&szlig;ern 
Produktionsbedingungen, also namentlich zur gewaltsamen Niederhaltung der ausgebeuteten 
Klasse in den durch die bestehende Produktionsweise gegebnen Bedingungen der Unterdr&uuml;ckung 
(Sklaverei, Leibeigenschaft oder H&ouml;rigkeit, Lohnarbeit). Der Staat war der 
offizielle Repr&auml;sentant der ganzen Gesellschaft, ihre Zusammenfassung in 
einer sichtbaren K&ouml;rperschaft, aber er war dies nur, insofern er der Staat 
derjenigen Klasse war, welche selbst f&uuml;r ihre Zeit die ganze Gesellschaft 
vertrat: im Altertum Staat der sklavenhaltenden Staatsb&uuml;rger, im Mittelalter 
des Feudaladels, in unsrer Zeit der Bourgeoisie. Indem er endlich tats&auml;chlich 
Repr&auml;sentant der ganzen Gesellschaft wird, macht er sich selbst &uuml;ber- 
<A NAME="S262"></A><B>|262|</B> fl&uuml;ssig. Sobald es keine Gesellschaftsklasse 
mehr in der Unterdr&uuml;ckung zu halten gibt, sobald mit der Klassenherrschaft 
und dem in der bisherigen Anarchie der Produktion begr&uuml;ndeten Kampf ums Einzeldasein 
auch die daraus entspringenden Kollisionen und Exzesse beseitigt sind, gibt es 
nichts mehr zu reprimieren, das eine besondre Repressionsgewalt, einen Staat, 
n&ouml;tig machte. Der erste Akt, worin der Staat wirklich als Repr&auml;sentant 
der ganzen Gesellschaft auftritt - die Besitzergreifung der Produktionsmittel 
im Namen der Gesellschaft - ist zugleich sein letzter selbst&auml;ndiger Akt als 
Staat. Das Eingreifen einer Staatsgewalt in gesellschaftliche Verh&auml;ltnisse 
wird auf einem Gebiete nach dem andern &uuml;berfl&uuml;ssig und schl&auml;ft 
dann von selbst ein. An die Stelle der Regierung &uuml;ber Personen tritt die 
Verwaltung von Sachen und die Leitung von Produktionsprozessen. Der Staat wird 
nicht &raquo;abgeschafft&laquo;, <I>er stirbt ab</I>. Hieran ist die Phrase vom &raquo;freien Volksstaat&laquo; 
zu messen, also sowohl nach ihrer zeitweiligen agitatorischen Berechtigung wie 
nach ihrer endg&uuml;ltigen wissenschaftlichen Unzul&auml;nglichkeit; hieran ebenfalls 
die Forderung der sogenannten Anarchisten, der Staat solle von heute auf morgen 
abgeschafft werden.</P>
<P> Die Besitzergreifung der s&auml;mtlichen Produktionsmittel durch die Gesellschaft 
hat, seit dem geschichtlichen Auftreten der kapitalistischen Produktionsweise, 
einzelnen wie ganzen Sekten &ouml;fters mehr oder weniger unklar als Zukunftsideal 
vorgeschwebt. Aber sie konnte erst m&ouml;glich, erst geschichtliche Notwendigkeit 
werden, als die materiellen Bedingungen ihrer Durchf&uuml;hrung vorhanden waren. 
Sie, wie jeder andre gesellschaftliche Fortschritt, wird ausf&uuml;hrbar nicht 
durch die gewonnene Einsicht, da&szlig; das Dasein der Klassen der Gerechtigkeit, 
der Gleichheit etc. widerspricht, nicht durch den blo&szlig;en Willen, diese Klassen 
abzuschaffen, sondern durch gewisse neue &ouml;konomische Bedingungen. Die Spaltung 
der Gesellschaft in eine ausbeutende und eine ausgebeutete, eine herrschende und 
eine unterdr&uuml;ckte Klasse war die notwendige Folge der fr&uuml;hern geringen 
Entwicklung der Produktion. Solange die gesellschaftliche Gesamtarbeit nur einen 
Ertrag liefert, der das zur notd&uuml;rftigen Existenz aller Erforderliche nur 
um wenig &uuml;bersteigt, solange also die Arbeit alle oder fast alle Zeit der 
gro&szlig;en Mehrzahl der Gesellschaftsglieder in Anspruch nimmt, solange teilt 
sich die Gesellschaft notwendig in Klassen. Neben dieser ausschlie&szlig;lich 
der Arbeit fr&ouml;nenden gro&szlig;en Mehrheit bildet sich eine von direkt-produktiver 
Arbeit befreite Klasse, die die gemeinsamen Angelegenheiten der Gesellschaft besorgt: 
Arbeitsleitung, Staatsgesch&auml;fte, Justiz, Wissenschaft, K&uuml;nste usw. Das 
Gesetz der Arbeitsteilung ist es also, was der Klassenteilung zugrunde liegt. 
Aber das hindert nicht, da&szlig; diese Einteilung in Klassen nicht durch <A NAME="S263"></A><B>|263|</B> 
Gewalt und Raub, List und Betrug durchgesetzt worden und da&szlig; die herrschende 
Klasse, einmal im Sattel, nie verfehlt hat, ihre Herrschaft auf Kosten der arbeitenden 
Klasse zu befestigen und die gesellschaftliche Leitung umzuwandeln in Ausbeutung 
der Massen.</P>
<P>Aber wenn hiernach die Einteilung in Klassen eine gewisse geschichtliche Berechtigung 
hat, so hat sie eine solche doch nur f&uuml;r einen gegebnen Zeitraum, f&uuml;r 
gegebne gesellschaftliche Bedingungen. Sie gr&uuml;ndete sich auf die Unzul&auml;nglichkeit 
der Produktion; sie wird weggefegt werden durch die volle Entfaltung der modernen 
Produktivkr&auml;fte. Und in der Tat hat die Abschaffung der gesellschaftlichen 
Klassen zur Voraussetzung einen geschichtlichen Entwicklungsgrad, auf dem das 
Bestehn nicht blo&szlig; dieser oder jener bestimmten herrschenden Klasse, sondern 
einer herrschenden Klasse &uuml;berhaupt, also des Klassenunterschieds selbst, 
ein Anachronismus geworden, veraltet ist. Sie hat also zur Voraussetzung einen 
H&ouml;hegrad der Entwicklung der Produktion, auf dem Aneignung der Produktionsmittel 
und Produkte, und damit der politischen Herrschaft, des Monopols der Bildung und 
der geistigen Leitung durch eine besondre Gesellschaftsklasse nicht nur &uuml;berfl&uuml;ssig, 
sondern auch &ouml;konomisch, politisch und intellektuell ein Hindernis der Entwicklung 
geworden ist. Dieser Punkt ist jetzt erreicht. Ist der politische und intellektuelle 
Bankrott der Bourgeoisie ihr selbst kaum noch ein Geheimnis, so wiederholt sich 
ihr &ouml;konomischer Bankrott regelm&auml;&szlig;ig alle zehn Jahre. In jeder 
Krise erstickt die Gesellschaft unter der Wucht ihrer eignen, f&uuml;r sie unverwendbaren 
Produktivkr&auml;fte und Produkte und steht h&uuml;lflos vor dem absurden Widerspruch, 
da&szlig; die Produzenten nichts zu konsumieren haben, weil es an Konsumenten 
fehlt. Die Expansionskraft der Produktionsmittel sprengt die Bande, die ihr die 
kapitalistische Produktionsweise angelegt. Ihre Befreiung aus diesen Banden ist 
die einzige Vorbedingung einer ununterbrochenen, stets rascher fortschreitenden 
Entwicklung der Produktivkr&auml;fte und damit einer praktisch schrankenlosen 
Steigerung der Produktion selbst. Damit nicht genug. Die gesellschaftliche Aneignung 
der Produktionsmittel beseitigt nicht nur die jetzt bestehende k&uuml;nstliche 
Hemmung der Produktion, sondern auch die positive Vergeudung und Verheerung von 
Produktivkr&auml;ften und Produkten, die gegenw&auml;rtig die unvermeidliche Begleiterin 
der Produktion ist und ihren H&ouml;hepunkt in den Krisen erreicht. Sie setzt 
ferner eine Masse von Produktionsmitteln und Produkten f&uuml;r die Gesamtheit 
frei durch Beseitigung der bl&ouml;dsinnigen Luxusverschwendung der jetzt herrschenden 
Klassen und ihrer politischen Repr&auml;sentanten. Die M&ouml;glichkeit, vermittelst 
der gesellschaftlichen Produktion allen Gesellschaftsgliedern eine Existenz zu 
sichern, die nicht nur <A NAME="S264"></A><B>|264|</B> materiell vollkommen ausreichend 
ist und von Tag zu Tag reicher wird, sondern die ihnen auch die vollst&auml;ndige 
freie Ausbildung und Bet&auml;tigung ihrer k&ouml;rperlichen und geistigen Anlagen 
garantiert, diese M&ouml;glichkeit ist jetzt zum erstenmal da, aber sie <I>ist 
da</I>.<A NAME="ZF4"></A><A HREF="#F4"><SPAN class="top">(4)</SPAN></A></P>
<P>Mit der Besitzergreifung der Produktionsmittel durch die Gesellschaft ist die 
Warenproduktion beseitigt und damit die Herrschaft des Produkts &uuml;ber die 
Produzenten. Die Anarchie innerhalb der gesellschaftlichen Produktion wird ersetzt 
durch planm&auml;&szlig;ige bewu&szlig;te Organisation. Der Kampf ums Einzeldasein 
h&ouml;rt auf. Damit erst scheidet der Mensch, in gewissem Sinn, endg&uuml;ltig 
aus dem Tierreich, tritt aus tierischen Daseinsbedingungen in wirklich menschliche. 
Der Umkreis der die Menschen umgebenden Lebensbedingungen, der die Menschen bis 
jetzt beherrschte, tritt jetzt unter die Herrschaft und Kontrolle der Menschen, 
die nun zum ersten Male bewu&szlig;te, wirkliche Herren der Natur, weil und indem 
sie Herren ihrer eignen Vergesellschaftung werden. Die Gesetze ihres eignen gesellschaftlichen 
Tuns, die ihnen bisher als fremde, sie beherrschende Naturgesetze gegen&uuml;berstanden, 
werden dann von den Menschen mit voller Sachkenntnis angewandt und damit beherrscht. 
Die eigne Vergesellschaftung der Menschen, die ihnen bisher als von Natur und 
Geschichte oktroyiert gegen&uuml;berstand, wird jetzt ihre eigne freie Tat. Die 
objektiven, fremden M&auml;chte, die bisher die Geschichte beherrschten, treten 
unter die Kontrolle der Menschen selbst. Erst von da an werden die Menschen ihre 
Geschichte mit vollem Bewu&szlig;tsein selbst machen, erst von da an werden die 
von ihnen in Bewegung gesetzten gesellschaftlichen Ursachen vorwiegend und in 
stets steigendem Ma&szlig;e auch die von ihnen gewollten Wirkungen haben. Es ist 
der Sprung der Menschheit aus dem Reiche der Notwendigkeit in das Reich der Freiheit.</P>
<P><B><A NAME="S265">|265|</A></B> Diese weltbefreiende Tat durchzuf&uuml;hren, 
ist der geschichtliche Beruf des modernen Proletariats. Ihre geschichtlichen Bedingungen 
und damit ihre Natur selbst zu ergr&uuml;nden, und so der zur Aktion berufenen, 
heute unterdr&uuml;ckten Klasse die Bedingungen und die Natur ihrer eignen Aktion 
zum Bewu&szlig;tsein zu bringen, ist die Aufgabe des theoretischen Ausdrucks der 
proletarischen Bewegung, des wissenschaftlichen Sozialismus.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III. Produktion</A></H3>
<P>Nach allem Vorhergegangenen wird es den Leser nicht wundern, zu erfahren, da&szlig; 
die im letzten Kapitel gegebne Entwicklung der Grundz&uuml;ge des Sozialismus 
keineswegs nach dem Sinn des Herrn D&uuml;hring ist. Im Gegenteil. Er mu&szlig; 
sie schleudern in den Abgrund alles Verworfenen, zu den &uuml;brigen &raquo;Bastarden 
historischer und logischer Phantastik&laquo;, den w&uuml;sten Konzeptionen&laquo;, den &raquo;konfusen 
Nebelvorstellungen&laquo; usw. F&uuml;r ihn ist der Sozialismus ja keineswegs ein notwendiges 
Erzeugnis der geschichtlichen Entwicklung, und noch viel weniger der grob-materiellen, 
auf blo&szlig;e Futterzwecke gerichteten &ouml;konomischen Bedingungen der Gegenwart. 
Er hat es viel besser. Sein Sozialismus ist eine endg&uuml;ltige Wahrheit letzter 
Instanz;</P>
<P><SMALL>er ist &raquo;das nat&uuml;rliche System der Gesellschaft&laquo;, er findet seine Wurzel 
in einem &raquo;universellen Prinzip der Gerechtigkeit&laquo;,</SMALL></P> 
<P>und wenn er nicht umhin kann, von dem bestehenden, durch die bisherige s&uuml;ndhafte 
Geschichte geschaffnen Zustand Notiz zu nehmen, um ihn zu verbessern, so ist das 
eher als ein Ungl&uuml;ck f&uuml;r das reine Prinzip der Gerechtigkeit zu betrachten. 
Herr D&uuml;hring schafft seinen Sozialismus, wie alles andre, vermittelst seiner 
famosen beiden M&auml;nner. Statt da&szlig; diese beiden Marionetten, wie bisher, 
Herr und Knecht spielen, f&uuml;hren sie zur Abwechslung einmal das St&uuml;ck 
von der Gleichberechtigung auf - und der D&uuml;hringsche Sozialismus ist in seiner 
Grundlage fertig.</P>
<P>Demnach ist es selbstredend, da&szlig; bei Herrn D&uuml;hring die periodischen 
industriellen Krisen keineswegs die geschichtliche Bedeutung haben, die wir ihnen 
zuschreiben mu&szlig;ten.</P>
<P><SMALL>Die Krisen sind bei ihm nur gelegentliche Abweichungen von der &raquo;Normalit&auml;t&laquo; 
und geben h&ouml;chstens Anla&szlig; zur &raquo;Entfaltung einer geregelteren Ordnung&laquo;. 
Die &raquo;gew&ouml;hnliche Weise&laquo;, die Krisen aus der &Uuml;berproduktion zu erkl&auml;ren, 
gen&uuml;gt seiner &raquo;exakteren Auffassung&laquo; keineswegs. Allerdings sei eine solche 
f&uuml;r &raquo;Spezialkrisen in besondern Gebieten wohl zul&auml;ssig&laquo;. So z.B. &raquo;eine 
&Uuml;berf&uuml;llung des B&uuml;chermarktes mit <A NAME="S266"></A><B>|266|</B> 
Ausgaben von Werken, die pl&ouml;tzlich f&uuml;r den Nachdruck freigegeben werden 
und sich f&uuml;r Massenabsatz eignen&laquo;.</SMALL></P> 
<P>Herr D&uuml;hring kann sich nun allerdings mit dem wohltuenden Bewu&szlig;tsein 
zu Bette legen, da&szlig; seine unsterblichen Werke ein solches Weltungl&uuml;ck 
nie anrichten werden.</P>
<P><SMALL>F&uuml;r die gro&szlig;en Krisen sei es aber nicht die &Uuml;berproduktion, 
sondern vielmehr &raquo;das Zur&uuml;ckbleiben der Volkskonsumtion ... die k&uuml;nstlich 
erzeugte Unterkonsumtion ... die Hinderung des <I>Volksbedarfs</I> (!) an seinem 
nat&uuml;rlichen Wachstum, was die Kluft zwischen Vorrat und Abnahme schlie&szlig;lich 
so kritisch weit macht&laquo;.</SMALL></P> 
<P>Und f&uuml;r diese seine Krisentheorie hat er denn auch gl&uuml;cklich einen 
J&uuml;nger gefunden.</P>
<P>Nun ist aber leider die Unterkonsumtion der Massen, die Beschr&auml;nkung der 
Massenkonsumtion auf das zum Unterhalt und zur Fortpflanzung Notwendige nicht 
erst eine neue Erscheinung. Sie hat bestanden, solange es ausbeutende und ausgebeutete 
Klassen gegeben hat. Selbst in den Geschichtsabschnitten, wo die Lage der Massen 
besonders g&uuml;nstig war, also z.B. in England im 15. Jahrhundert, unterkonsumierten 
sie. Sie waren weit davon entfernt, ihr eignes j&auml;hrliches Gesamtprodukt zur 
Verzehrung verf&uuml;gbar zu haben. Wenn nun also die Unterkonsumtion eine stehende 
geschichtliche Erscheinung seit Jahrtausenden, die in den Krisen ausbrechende 
allgemeine Absatzstockung infolge von Produktions&uuml;berschu&szlig; aber erst 
seit f&uuml;nfzig Jahren sichtbar geworden ist, so geh&ouml;rt die ganze vulg&auml;r&ouml;konomische 
Flachheit des Herrn D&uuml;hring dazu, die neue Kollision zu erkl&auml;ren, nicht 
aus der <I>neuen </I>Erscheinung der &Uuml;berproduktion, sondern aus der Jahrtausende 
alten der Unterkonsumtion. Es ist, als wollte man in der Mathematik die Ver&auml;nderung 
des Verh&auml;ltnisses zweier Gr&ouml;&szlig;en, einer konstanten und einer ver&auml;nderlichen, 
erkl&auml;ren, nicht daraus, da&szlig; die ver&auml;nderliche sich ver&auml;ndert, 
sondern daraus, da&szlig; die konstante dieselbe geblieben ist. Die Unterkonsumtion 
der Massen ist eine notwendige Bedingung aller auf Ausbeutung beruhenden Gesellschaftsformen, 
also auch der kapitalistischen; aber erst die kapitalistische Form der Produktion 
bringt es zu Krisen. Die Unterkonsumtion der Massen ist also auch eine Vorbedingung 
der Krisen und spielt in ihnen eine l&auml;ngst anerkannte Rolle; aber sie sagt 
uns ebensowenig &uuml;ber die Ursachen des heutigen Daseins der Krisen, wie &uuml;ber 
die ihrer fr&uuml;hern Abwesenheit.</P>
<P>Herr D&uuml;hring hat &uuml;berhaupt merkw&uuml;rdige Vorstellungen vom Weltmarkt. 
Wir sahen, wie er sich wirkliche industrielle Spezialkrisen als echter deutscher 
Literatus an eingebildeten Krisen auf dem in Leipziger B&uuml;chermarkt <A NAME="S267"></A><B>|267|</B> 
klarzumachen sucht, den Sturm auf der See am Sturm im Glase Wasser. Er bildet 
sich ferner ein, die heutige Unternehmerproduktion m&uuml;sse</P>
<P><SMALL>&raquo;sich mit ihrem Absatz vornehmlich <I>im Kreise der besitzenden Klassen</I> 
selbst drehn&laquo;,</SMALL></P> 
<P>was ihn nicht verhindert, nur sechzehn Seiten weiter als die entscheidenden 
modernen Industrien in bekannter Weise die Eisen- und Baumwollindustrie hinzustellen, 
also grade die beiden Produktionszweige, deren Erzeugnisse nur zu einem verschwindend 
kleinen Teil im Kreise der besitzenden Klassen konsumiert werden und vor allen 
andern auf den Massenverbrauch angewiesen sind. Wohin wir uns bei ihm wenden, 
nichts als leeres, widerspruchsvolles Hin- und Hergeschw&auml;tz. Aber nehmen 
wir ein Beispiel aus der Baumwollindustrie. Wenn in der einzigen, verh&auml;ltnism&auml;&szlig;ig 
kleinen Stadt Oldham - einer aus dem Dutzend St&auml;dte von 50 bis 100.000 Einwohnern 
um Manchester, die die Baumwollindustrie betreiben -, wenn in dieser einzigen 
Stadt in den vier Jahren 1872 bis 1875 die Zahl der Spindeln, die nur die einzige 
Nummer 32 spinnen, sich von 2<SPAN class="top">1</SPAN>/<SPAN class="bottom">2</SPAN> auf 5 Millionen vermehrte, 
so da&szlig; in einer einzigen Mittelstadt Englands ebensoviel Spindeln eine einzige 
Nummer spinnen, wie die Baumwollindustrie von ganz Deutschland mitsamt dem Elsa&szlig; 
&uuml;berhaupt besitzt, und wenn die Ausdehnung in den &uuml;brigen Zweigen und 
Lokalit&auml;ten der Baumwollindustrie Englands und Schottlands in ann&auml;hernd 
demselben Verh&auml;ltnis stattgefunden hat, so geh&ouml;rt eine starke Dosis 
wurzelhafter Unverfrorenheit dazu, die jetzige totale Absatzstockung der Baumwollgarne 
und Gewebe zu erkl&auml;ren aus der Unterkonsumtion der englischen Massen und 
nicht aus der &Uuml;berproduktion der englischen Baumwollfabrikanten.<A NAME="ZF5"></A><A HREF="#F5"><SPAN class="top">(5)</SPAN></A></P>
<P>Genug. Man streitet nicht mit Leuten, die in der &Ouml;konomie unwissend genug 
sind, den Leipziger B&uuml;chermarkt &uuml;berhaupt f&uuml;r einen Markt im Sinne 
der modernen Industrie anzusehn. Konstatieren wir daher blo&szlig;, da&szlig; 
uns Herr D&uuml;hring des fernern &uuml;ber die Krisen nur mitzuteilen wei&szlig;, 
da&szlig; es sich bei ihnen um nichts handelt,</P>
<P><SMALL>&raquo;als um ein gew&ouml;hnliches Spiel zwischen &Uuml;berspannung und Erschlaffung&laquo;, 
da&szlig; die &Uuml;berspekulation &raquo;nicht allein von der planlosen H&auml;ufung 
der Privatunternehmungen herr&uuml;hrt&laquo;, sondern da&szlig; &raquo;auch die Voreiligkeit 
der einzelnen Unternehmer und der Mangel an Privatumsicht zu den Entstehungsursachen 
des &Uuml;berangebots zu rechnen&laquo; sind.</SMALL></P> 
<P><B><A NAME="S268">|268|</A></B> Und was ist wiederum die &raquo;Entstehungsursache&laquo; 
der Voreiligkeit und des Mangels an Privatumsicht? Eben dieselbe Planlosigkeit 
der kapitalistischen Produktion, die in der planlosen H&auml;ufung der Privatunternehmungen 
sich zeigt. Die &Uuml;bersetzung einer &ouml;konomischen Tatsache in einen moralischen 
Vorwurf f&uuml;r die Entdeckung einer neuen Ursache zu versehn, ist eben auch 
eine starke &raquo;Voreiligkeit&laquo;.</P>
<P>Verlassen wir hiermit die Krisen. Nachdem wir im vorigen Kapitel ihre notwendige 
Erzeugung aus der kapitalistischen Produktionsweise und ihre Bedeutung als Krisen 
dieser Produktionsweise selbst, als Zwangsmittel der gesellschaftlichen Umw&auml;lzung 
nachgewiesen, brauchen wir den Seichtigkeiten des Herrn D&uuml;hring &uuml;ber 
diesen Gegenstand kein Wort weiter entgegenzusetzen. Gehn wir &uuml;ber zu seinen 
positiven Sch&ouml;pfungen, zum &raquo;nat&uuml;rlichen System der Gesellschaft&laquo;.</P>
<P>Dies auf einem &raquo;universellen Prinzip der Gerechtigkeit&laquo;, also frei von aller 
R&uuml;cksichtnahme auf l&auml;stige materielle Tatsachen aufgebaute System besteht 
aus einer F&ouml;deration von Wirtschaftskommunen, zwischen denen</P>
<P><SMALL>&raquo;Freiz&uuml;gigkeit und Notwendigkeit der Aufnahme neuer Mitglieder nach bestimmten 
Gesetzen und Verwaltungsnormen&laquo; besteht.</SMALL></P> 
<P>Die Wirtschaftskommune selbst ist vor allem</P>
<P><SMALL>&raquo;ein umfassender Schematismus von menschheitsgeschichtlicher Tragweite&laquo; 
und weit hinaus &uuml;ber die &raquo;abirrenden Halbheiten&laquo; z.B. eines gewissen Marx. 
Sie bedeutet &raquo;eine Gemeinschaft von Personen, die durch ihr &ouml;ffentliches 
Recht der Verf&uuml;gung &uuml;ber einen Bezirk von Grund und Boden und &uuml;ber 
eine Gruppe von Produktionsetablissements zu gemeinsamer T&auml;tigkeit und gemeinsamer 
Teilnahme am Ertrage verbunden sind&laquo;. Das &ouml;ffentliche Recht ist ein &raquo;Recht 
an der Sache... im Sinne eines <I>rein publizistischen Verh&auml;ltnisses zur 
Natur</I> und zu den Produktionseinrichtungen&laquo;.</SMALL></P> 
<P>Was das hei&szlig;en soll, dar&uuml;ber m&ouml;gen sich die Zukunftsjuristen 
der Wirtschaftskommune die K&ouml;pfe zerbrechen, wir geben jeden Versuch auf. 
Nur soviel erfahren wir,</P>
<P><SMALL>da&szlig; es keineswegs einerlei ist mit dem &raquo;k&ouml;rperschaftlichen Eigentum 
von Arbeitergesellschaften&laquo;, die gegenseitige Konkurrenz und selbst Lohnausbeutung 
nicht ausschlie&szlig;en w&uuml;rden.</SMALL></P> 
<P>Wobei dann fallengelassen wird,</P>
<P><SMALL>die Vorstellung eines &raquo;Gesamteigentums&laquo;, wie sie sich auch bei Marx finde, 
sei &raquo;mindestens unklar und bedenklich, da diese Zukunftsvorstellung immer den 
Anschein gewinnt, als wenn sie nichts als ein k&ouml;rperschaftliches Eigentum 
der Arbeitergruppen zu bedeuten h&auml;tte&laquo;.</SMALL></P> 
<P><B><A NAME="S269">|269|</A></B> Es ist dies wieder eins der vielen bei Herrn 
D&uuml;hring &uuml;blichen &raquo;schn&ouml;den Manierchen&laquo; der Unterschiebung, &raquo;f&uuml;r 
deren vulg&auml;re Eigenschaft&laquo; (wie er selbst sagt) &raquo;nur das vulg&auml;re Wort 
schnoddrig ganz passend sein w&uuml;rde&laquo;; es ist eine ebenso aus der Luft gegriffne 
Unwahrheit, wie die andre Erfindung des Herrn D&uuml;hring, das Gesamteigentum 
bei Marx sei ein &raquo;zugleich individuelles und gesellschaftliches Eigentum&laquo;.</P>
<P>Jedenfalls scheint soviel klar: das publizistische Recht einer Wirtschaftskommune 
an ihren Arbeitsmitteln ist ein ausschlie&szlig;liches Eigentumsrecht wenigstens 
gegen&uuml;ber jeder andern Wirtschaftskommune und auch gegen&uuml;ber der Gesellschaft 
und dem Staat.</P>
<P><SMALL>Es soll aber nicht die Macht haben, &raquo;nach au&szlig;en ... abschlie&szlig;end 
zu verfahren, denn zwischen den verschiednen Wirtschaftskommunen besteht Freiz&uuml;gigkeit 
und Notwendigkeit der Aufnahme neuer Mitglieder nach bestimmten Gesetzen und Verwaltungsnormen 
... &auml;hnlich ... wie heute die Angeh&ouml;rigkeit zu einem politischen Gebilde 
und wie die Teilnahme an den wirtschaftlichen Gemeindezust&auml;ndigkeiten&laquo;.</SMALL></P> 
<P>Es wird also reiche und arme Wirtschaftskommunen geben, und die Ausgleichung 
findet statt durch den Andrang der Bev&ouml;lkerung zu den reichen und den Wegzug 
von den armen Kommunen. Wenn also Herr D&uuml;hring die Konkurrenz in Produkten 
zwischen den einzelnen Kommunen durch nationale Organisation des Handels beseitigen 
will, so l&auml;&szlig;t er die Konkurrenz in Produzenten ruhig fortbestehen. 
Die Dinge werden der Konkurrenz entzogen, die Menschen bleiben ihr unterworfen.</P>
<P>Indes sind wir damit noch lange nicht im klaren &uuml;ber das &raquo;publizistische 
Recht&laquo;. Zwei Seiten weiter erkl&auml;rt uns Herr D&uuml;hring:</P>
<P><SMALL>Die Handelskommune &raquo;reiche zun&auml;chst so weit, als dasjenige politisch-gesellschaftliche 
Gebiet, dessen Angeh&ouml;rige zu einem einheitlichen Rechtssubjekt zusammengefa&szlig;t 
sind und in dieser Eigenschaft die Verf&uuml;gung &uuml;ber den gesamten Boden, 
die Wohnst&auml;tten und die Produktionseinrichtungen haben&laquo;.</SMALL></P> 
<P>Es ist also doch nicht die einzelne Kommune, die die Verf&uuml;gung hat, sondern 
die ganze Nation. Das &raquo;&ouml;ffentliche Recht&laquo;, das &raquo;Recht an der Sache&laquo;, das 
&raquo;publizistische Verh&auml;ltnis zur Natur&laquo; usw. ist also nicht blo&szlig; &raquo;mindestens 
unklar und bedenklich&laquo;, es ist in direktem Widerspruch mit sich selbst. Es ist 
in der Tat, wenigstens soweit jede einzelne Wirtschaftskommune ebenfalls ein Rechtssubjekt, 
ein &raquo;zugleich individuelles und gesellschaftliches Eigentum&laquo;, und diese letztere 
&raquo;nebelhafte Zwittergestalt&laquo; daher wieder nur bei Herrn D&uuml;hring selbst anzutreffen.</P>
<P>Jedenfalls verf&uuml;gt die Wirtschaftskommune &uuml;ber ihre Arbeitsmittel 
zum Zweck der Produktion. Wie geht diese Produktion vor sich? Nach <A NAME="S270"></A><B>|270|</B> 
allem, was wir bei Herrn D&uuml;hring erfahren, ganz im alten Stil, nur da&szlig; 
an die Stelle des Kapitalisten die Kommune tritt. H&ouml;chstens erfahren wir, 
da&szlig; die Berufswahl jetzt erst f&uuml;r jeden einzelnen frei wird und da&szlig; 
gleiche Verpflichtung zur Arbeit besteht.</P>
<P>Die Grundform aller bisherigen Produktion ist die Teilung der Arbeit, einerseits 
innerhalb der Gesellschaft, andrerseits innerhalb jeder einzelnen Produktionsanstalt. 
Wie verh&auml;lt sich die D&uuml;hringsche &raquo;Sozialit&auml;t&laquo; zu ihr?</P>
<P>Die erste gro&szlig;e gesellschaftliche Arbeitsteilung ist die Scheidung von 
Stadt und Land.</P>
<P><SMALL>Dieser Antagonismus ist nach Herrn D&uuml;hring &raquo;der Natur der Sache nach unvermeidlich&laquo;. 
Aber &raquo;es ist &uuml;berhaupt bedenklich, sich die Kluft zwischen Landwirtschaft 
und Industrie ... als unausf&uuml;llbar zu denken. In der Tat besteht bereits 
ein gewisses Ma&szlig; von Stetigkeit der &Uuml;berleitung, welche f&uuml;r die 
Zukunft noch erheblich zuzunehmen verspricht.&laquo; Schon jetzt h&auml;tten sich zwei 
Industrien in den Ackerbau und l&auml;ndlichen Betrieb eingeschoben: &raquo;in erster 
Linie die Brennerei und in zweiter die Bereitung von R&uuml;benzucker ... die 
Spirituserzeugung ist von einer solchen Bedeutung, da&szlig; man sie eher untersch&auml;tzen 
als &uuml;bersch&auml;tzen wird&laquo;. Und &raquo;w&auml;re es m&ouml;glich, da&szlig; sich 
ein gr&ouml;&szlig;erer Kreis von Industrien infolge irgendwelcher Entdeckungen 
derartig bildete, da&szlig; hierbei eine Neigung obwaltete, den Betrieb l&auml;ndlich 
zu lokalisieren und unmittelbar an die Produktion der Rohstoffe anzulehnen&laquo;, so 
w&uuml;rde dadurch der Gegensatz von Stadt und Land geschw&auml;cht und &raquo;die allerausgedehnteste 
Grundlage der Zivilisationsentfaltung gewonnen werden&laquo;. Indes &raquo;k&ouml;nnte etwas 
&Auml;hnliches doch auch noch auf einem andern Wege in Frage stehn. Au&szlig;er 
den technischen N&ouml;tigungen kommen mehr und mehr die sozialen Bed&uuml;rfnisse 
in Frage, und wenn diese letztern f&uuml;r die Gruppierungen der menschlichen 
T&auml;tigkeiten ma&szlig;gebend werden, wird es nicht mehr m&ouml;glich sein, 
diejenigen Vorteile zu vernachl&auml;ssigen, die sich aus einer systematisch nahen 
Verbindung der Besch&auml;ftigungen des platten Landes mit den Verrichtungen der 
technischen Umwandlungsarbeit ergeben.&laquo;</SMALL></P> 
<P>Nun kommen in der Wirtschaftskommune ja grade die sozialen Bed&uuml;rfnisse 
in Frage, und so wird sie sich wohl beeilen, die obenerw&auml;hnten Vorteile der 
Vereinigung von Ackerbau und Industrie sich in vollstem Ma&szlig;e anzueignen? 
Herr D&uuml;hring wird nicht verfehlen, uns &uuml;ber die Stellung der Wirtschaftskommune 
zu dieser Frage seine &raquo;exakteren Auffassungen&laquo; in beliebter Breite mitzuteilen? 
Geprellt w&auml;re der Leser, der das glaubte. Die obigen magern, verlegenen, 
wiederum in dem schnapsbrennenden und r&uuml;benzuckernden Geltungsbereich des 
preu&szlig;ischen Landrechts sich im Kreise herumdrehenden Gemeinpl&auml;tze sind 
alles, was uns Herr D&uuml;hring &uuml;ber den Gegensatz von Stadt und Land in 
Gegenwart und Zukunft zu sagen hat.</P>
<P><B><A NAME="S271">|271|</A></B> Gehn wir &uuml;ber zur Arbeitsteilung im einzelnen. 
Hier ist Herr D&uuml;hring schon etwas &raquo;exakter&laquo;. Er spricht von</P>
<P><SMALL>&raquo;einer Person, die sich mit <I>einer </I>Gattung von T&auml;tigkeit 
<I>ausschlie&szlig;lich </I>abgeben soll&laquo;. Handelt es sich um die Einf&uuml;hrung 
eines neuen Produktionszweigs, so besteht die Frage einfach darin, ob man eine 
gewisse Zahl von <I>Existenzen</I>, die sich <I>der Erzeugung eines Artikels widmen 
</I>sollen, mit der f&uuml;r sie erforderlichen Konsumtion (!) gleichsam schaffen 
k&ouml;nne. Ein beliebiger Produktionszweig wird in der Sozialit&auml;t nicht 
viel <I>Bev&ouml;lkerung in Anspruch nehmen</I>&laquo;. Und auch in der Sozialit&auml;t 
gibt es sich nach der Lebensweise sondernde <I>&ouml;konomische Spielarten</I>&laquo; 
von Menschen.</SMALL></P> 
<P>Hiernach bleibt innerhalb der Sph&auml;re der Produktion so ziemlich alles 
beim alten. Allerdings herrscht in der bisherigen Gesellschaft eine &raquo;falsche Arbeitsteilung&laquo;; 
worin aber diese besteht und wodurch sie in der Wirtschaftskommune ersetzt werden 
soll, dar&uuml;ber erfahren wir nur dies:</P>
<P><SMALL>&raquo;Was die R&uuml;cksichten der Arbeitsteilung selbst anbetrifft, so haben wir 
schon oben gesagt, da&szlig; sie als erledigt gelten k&ouml;nnen, sobald den Tatsachen 
der verschiednen Naturgelegenheiten und den pers&ouml;nlichen F&auml;higkeiten 
Rechnung getragen ist.&laquo;</SMALL></P> 
<P>Neben den F&auml;higkeiten kommt noch die pers&ouml;nliche Neigung zur Geltung:</P>
<P><SMALL>&raquo;Der Reiz des Aufsteigens zu T&auml;tigkeiten, die mehr F&auml;higkeiten 
und Vorbildung ins Spiel setzen, w&uuml;rde ausschlie&szlig;lich auf der Neigung 
zu der betreffenden Besch&auml;ftigung, und auf der Freude an der Aus&uuml;bung 
<I>grade dieser und keiner andern Sache</I>&laquo; (Aus&uuml;bung einer Sache!) &raquo;beruhen.&laquo;</SMALL></P> 
<P>Hiermit aber wird in der Sozialit&auml;t der Wetteifer angeregt und</P>
<P><SMALL>&raquo;die Produktion selbst in Interesse erhalten, und der stumpfe Betrieb, der 
sie nur als Mittel zum Gemeinzweck w&uuml;rdigt, wird nicht mehr das beherrschende 
Gepr&auml;ge der Zust&auml;nde sein&laquo;.</SMALL></P> 
<P>In jeder Gesellschaft mit naturw&uuml;chsiger Produktionsentwicklung - und 
die heutige geh&ouml;rt dazu - beherrschen nicht die Produzenten die Produktionsmittel, 
sondern die Produktionsmittel beherrschen die Produzenten. In einer solchen Gesellschaft 
schl&auml;gt jeder neue Hebel der Produktion notwendig um in ein neues Mittel 
der Knechtung der Produzenten unter die Produktionsmittel. Das gilt vor allem 
von demjenigen Hebel der Produktion, der bis zur Einf&uuml;hrung der gro&szlig;en 
Industrie weitaus der m&auml;chtigste war - von der Teilung der Arbeit. Gleich 
die erste gro&szlig;e Arbeitsteilung, die Scheidung von Stadt und Land, verurteilte 
die Landbev&ouml;lkerung zu jahrtausendelanger Verdummung und die St&auml;dter 
zur Knechtung eines jeden unter sein Einzelhandwerk. Sie vernichtete die Grundlage 
der geistigen Entwicklung der <A NAME="S272"></A><B>|272|</B> einen und der k&ouml;rperlichen 
der andern. Wenn sich der Bauer den Boden, der St&auml;dter sein Handwerk aneignet, 
so eignet sich ebensosehr der Boden den Bauer, das Handwerk den Handwerker an. 
Indem die Arbeit geteilt wird, wird auch der Mensch geteilt. Der Ausbildung einer 
einzigen T&auml;tigkeit werden alle &uuml;brigen k&ouml;rperlichen und geistigen 
F&auml;higkeiten zum Opfer gebracht. Diese Verk&uuml;mmerung des Menschen w&auml;chst 
im selben Ma&szlig;e wie die Arbeitsteilung, die ihre h&ouml;chste Entwicklung 
in der Manufaktur erreicht. Die Manufaktur zerlegt das Handwerk in seine einzelnen 
Teiloperationen, weist jede derselben einem einzelnen Arbeiter als Lebensberuf 
zu und kettet ihn so lebensl&auml;nglich an eine bestimmte Teilfunktion und ein 
bestimmtes Werkzeug. &raquo;Sie verkr&uuml;ppelt den Arbeiter in eine Abnormit&auml;t, 
indem sie sein Detailgeschick treibhausm&auml;&szlig;ig f&ouml;rdert durch Unterdr&uuml;ckung 
einer Welt von produktiven Trieben und Anlagen ... Das Individuum selbst wird 
geteilt, in das automatische Triebwerk einer Teilarbeit verwandelt&laquo; (Marx) |Siehe 
Karl Marx: &raquo;Das Kapital&laquo;, Bd. I in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me23/me23_356.htm#S381">Bd. 
23, S. 381</A>| - ein Triebwerk, das in vielen F&auml;llen seine Vollkommenheit 
erst durch buchst&auml;bliche, leibliche und geistige Verkr&uuml;ppelung des Arbeiters 
erlangt. Die Maschinerie der gro&szlig;en Industrie degradiert den Arbeiter aus 
einer Maschine zum blo&szlig;en Zubeh&ouml;r einer Maschine. &raquo;Aus der lebenslangen 
Spezialit&auml;t, ein Teilwerkzeug zu f&uuml;hren, wird die lebenslange Spezialit&auml;t, 
einer Teilmaschine zu dienen. Die Maschinerie wird mi&szlig;braucht, um den Arbeiter 
selbst von Kindesbeinen an in den Teil einer Teilmaschine zu verwandeln&laquo; (Marx). 
|Siehe Karl Marx: &raquo;Das Kapital&laquo;, Bd. I in: Karl Marx/Friedrich Engels: Werke, 
<A HREF="../me23/me23_441.htm#S445">Bd. 23, S. 445</A>| Und nicht nur die Arbeiter, 
auch die die Arbeiter direkt oder indirekt ausbeutenden Klassen werden vermittelst 
der Teilung der Arbeit geknechtet unter das Werkzeug ihrer T&auml;tigkeit; der 
geistes&ouml;de Bourgeois unter sein eignes Kapital und seine eigne Profitwut, 
der Jurist unter seine verkn&ouml;cherten Rechtsvorstellungen, die ihn als eine 
selbst&auml;ndige Macht beherrschen; die &raquo;gebildeten St&auml;nde&laquo; &uuml;berhaupt 
unter die mannigfachen Lokalborniertheiten und Einseitigkeiten, unter ihre eigne 
k&ouml;rperliche und geistige Kurzsichtigkeit, unter ihre Verkr&uuml;ppelung durch 
die auf eine Spezialit&auml;t zugeschnittne Erziehung und durch die lebenslange 
Fesselung an diese Spezialit&auml;t selbst - auch dann, wenn diese Spezialit&auml;t 
das reine Nichtstun ist.</P>
<P>Die Utopisten waren bereits vollst&auml;ndig im reinen &uuml;ber die Wirkungen 
der Teilung der Arbeit, &uuml;ber die Verk&uuml;mmerung einerseits des Arbeiters, 
andrerseits der Arbeitst&auml;tigkeit selbst, die auf lebensl&auml;ngliche, einf&ouml;rmige, 
mechanische Wiederholung eines und desselben Aktes beschr&auml;nkt wird. Die Aufhebung 
des Gegensatzes von Stadt und Land wird von Fourier wie von <A NAME="S273"></A><B>|273|</B> 
Owen als erste Grundbedingung der Aufhebung der alten Arbeitsteilung &uuml;berhaupt 
gefordert. Bei beiden soll die Bev&ouml;lkerung sich in Gruppen von sechzehnhundert 
bis dreitausend &uuml;ber das Land verteilen; jede Gruppe bewohnt im Zentrum ihres 
Bodenbezirks einen Riesenpalast mit gemeinsamem Haushalt. Fourier spricht zwar 
hier und da von St&auml;dten, diese aber bestehn selbst wieder nur aus vier bis 
f&uuml;nf solcher n&auml;her zusammenliegenden Pal&auml;ste. Bei beiden beteiligt 
sich jedes Gesellschaftsglied sowohl am Ackerbau wie an der Industrie; bei Fourier 
spielen in dieser letztern Handwerk und Manufaktur, bei Owen dagegen schon die 
gro&szlig;e Industrie die Hauptrolle und wird von ihm bereits die Einf&uuml;hrung 
der Dampfkraft und Maschinerie in die Haushaltungsarbeit verlangt. Aber auch innerhalb 
des Ackerbaus wie der Industrie fordern beide die m&ouml;glichst gro&szlig;e Abwechslung 
der Besch&auml;ftigung f&uuml;r jeden einzelnen, und dementsprechend die Ausbildung 
der Jugend f&uuml;r m&ouml;glichst allseitige technische T&auml;tigkeit. Bei beiden 
soll der Mensch sich universell entwickeln durch universelle praktische Bet&auml;tigung 
und soll die Arbeit den ihr durch die Teilung abhanden gekommnen Reiz der Anziehung 
wieder erhalten, zun&auml;chst durch diese Abwechslung und die ihr entsprechende 
kurze Dauer der jeder einzelnen Arbeit gewidmeten &raquo;Sitzung&laquo;, um Fouriers Ausdruck 
zu gebrauchen. Beide sind weit hinaus &uuml;ber die dem Herrn D&uuml;hring &uuml;berkommne 
Denkweise der ausbeutenden Klassen, die den Gegensatz von Stadt und Land f&uuml;r 
der Natur der Sache nach unvermeidlich h&auml;lt, die in der Borniertheit befangen 
ist, als m&uuml;&szlig;te eine Anzahl von &raquo;Existenzen&laquo; unter allen Umst&auml;nden 
zur Erzeugung eines Artikels verdammt sein, und die die sich nach der Lebensweise 
sondernden &raquo;&ouml;konomischen Spielarten&laquo; von Menschen verewigen will, die Leute, 
die Freude an der Aus&uuml;bung grade dieser und keiner andern Sache haben , die 
also so weit heruntergekommen sind, da&szlig; sie sich &uuml;ber ihre eigne Knechtung 
und Vereinseitigung <I>freuen</I>. Gegen&uuml;ber den Grundgedanken selbst der 
tollk&uuml;hnsten Phantasien des &raquo;Idioten&laquo; Fourier, gegen&uuml;ber selbst den 
d&uuml;rftigsten Ideen des &raquo;rohen, matten und d&uuml;rftigen&laquo; Owen steht der selbst 
noch ganz unter die Teilung der Arbeit geknechtete Herr D&uuml;hring da wie ein 
vorlauter Zwerg.</P>
<P>Indem sich die Gesellschaft zur Herrin der s&auml;mtlichen Produktionsmittel 
macht, um sie gesellschaftlich planm&auml;&szlig;ig zu verwenden, vernichtet sie 
die bisherige Knechtung der Menschen unter ihre eignen Produktionsmittel. Die 
Gesellschaft kann sich selbstredend nicht befreien, ohne da&szlig; jeder einzelne 
befreit wird. Die alte Produktionsweise mu&szlig; also von Grund aus umgew&auml;lzt 
werden, und namentlich mu&szlig; die alte Teilung der Arbeit verschwinden. An 
ihre Stelle mu&szlig; eine Organisation der Produktion treten, <A NAME="S274"></A><B>|274|</B> 
in der einerseits kein einzelner seinen Anteil an der produktiven Arbeit, dieser 
Naturbedingung der menschlichen Existenz, auf andre abw&auml;lzen kann; in der 
andrerseits die produktive Arbeit, statt Mittel der Knechtung, Mittel der Befreiung 
der Menschen wird, indem sie jedem einzelnen die Gelegenheit bietet, seine s&auml;mtlichen 
F&auml;higkeiten, k&ouml;rperliche wie geistige, nach allen Richtungen hin auszubilden 
und zu bet&auml;tigen, und in der sie so aus einer Last eine Lust wird.</P>
<P>Dies ist heute keine Phantasie, kein frommer Wunsch mehr. Bei der gegenw&auml;rtigen 
Entwicklung der produktiven Kr&auml;fte gen&uuml;gt schon diejenige Steigerung 
der Produktion, die mit der Tatsache der Vergesellschaftung der Produktivkr&auml;fte 
selbst gegeben ist, die Beseitigung der aus der kapitalistischen Produktionsweise 
entspringenden Hemmungen und St&ouml;rungen, der Vergeudung von Produkten und 
Produktionsmitteln, um bei allgemeiner Teilnahme an der Arbeit die Arbeitszeit 
auf ein nach jetzigen Vorstellungen geringes Ma&szlig; zu reduzieren.</P>
<P>Ebensowenig ist die Aufhebung der alten Teilung der Arbeit eine Forderung, 
die nur auf Kosten der Produktivit&auml;t der Arbeit durchzuf&uuml;hren w&auml;re. 
Im Gegenteil. Sie ist eine Bedingung der Produktion selbst geworden durch die 
gro&szlig;e Industrie. &raquo;Der Maschinenbetrieb hebt die Notwendigkeit auf, die Verteilung 
der Arbeitergruppen an die verschiednen Maschinen manufakturm&auml;&szlig;ig zu 
befestigen durch fortw&auml;hrende Aneignung derselben Arbeiter an dieselbe Funktion. 
Da die Gesamtbewegung der Fabrik nicht vom Arbeiter ausgeht, sondern von der Maschine, 
kann fortw&auml;hrender Personenwechsel stattfinden, ohne Unterbrechung des Arbeitsprozesses 
... Die Geschwindigkeit endlich, womit die Arbeit an der Maschine im jugendlichen 
Alter erlernt wird, beseitigt ebenso die Notwendigkeit, eine besondre Klasse Arbeiter 
ausschlie&szlig;lich zu Maschinenarbeitern zu erziehn.&laquo; |Siehe Karl Marx: &raquo;Das 
Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me23/me23_441.htm#S443">Bd. 
23, S. 443/444</A>| W&auml;hrend aber die kapitalistische Anwendungsweise der 
Maschinerie die alte Teilung der Arbeit mit ihren kn&ouml;chernen Partikularit&auml;ten 
weiter fortf&uuml;hren mu&szlig;, trotzdem diese technisch &uuml;berfl&uuml;ssig 
geworden, rebelliert die Maschinerie selbst gegen diesen Anachronismus. Die technische 
Basis der gro&szlig;en Industrie ist revolution&auml;r. &raquo;Durch Maschinerie, chemische 
Prozesse und andre Methoden w&auml;lzt sie best&auml;ndig mit der technischen 
Grundlage der Produktion die Funktionen der Arbeiter und die gesellschaftlichen 
Kombinationen des Arbeitsprozesses um. Sie revolutioniert damit ebenso best&auml;ndig 
die Teilung der Arbeit im Innern der Gesellschaft und schleudert unaufh&ouml;rlich 
Kapitalmassen und Arbeitermassen aus einem Produktions- <A NAME="S275"></A><B>|275|</B> 
zweig in den andern. Die Natur der gro&szlig;en Industrie bedingt daher Wechsel 
der Arbeit, Flu&szlig; der Funktion, allseitige Beweglichkeit des Arbeiters ... 
Man hat gesehn, wie dieser absolute Widerspruch ... im ununterbrochenen Opferfest 
der Arbeiterklasse, ma&szlig;losester Vergeudung der Arbeitskr&auml;fte und den 
Verheerungen gesellschaftlicher Anarchie sich austobt. Dies ist die negative Seite. 
Wenn aber der Wechsel der Arbeit sich jetzt nur als &uuml;berw&auml;ltigendes 
Naturgesetz und mit der blind zerst&ouml;renden Wirkung des Naturgesetzes durchsetzt, 
das &uuml;berall auf Hindernisse st&ouml;&szlig;t, macht die gro&szlig;e Industrie 
durch ihre Katastrophen selbst es zur Frage von Leben oder Tod, den Wechsel der 
Arbeiten und daher m&ouml;glichste Vielseitigkeit des Arbeiters als allgemeines 
gesellschaftliches Produktionsgesetz anzuerkennen und seiner normalen Verwirklichung 
die Verh&auml;ltnisse anzupassen. Sie macht es zu einer Frage von Leben oder Tod, 
die Ungeheuerlichkeit einer elenden, f&uuml;r das wechselnde Exploitationsbed&uuml;rfnis 
des Kapitals in Reserve gehaltnen disponiblen Arbeiterbev&ouml;lkerung zu ersetzen 
durch die absolute Disponibilit&auml;t des Menschen f&uuml;r wechselnde Arbeitserfordernisse; 
das Teilindividuum, den blo&szlig;en Tr&auml;ger einer gesellschaftlichen Detailfunktion, 
durch das total entwickelte Individuum, f&uuml;r welches verschiedne gesellschaftliche 
Funktionen einander abl&ouml;sende Bet&auml;tigungsweisen sind.&laquo; (Marx, Kapital.) 
|Siehe Karl Marx: &raquo;Das Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: Werke, 
<A HREF="../me23/me23_483.htm#S511">Bd. 23, S. 511/512</A>|</P>
<P>Indem die gro&szlig;e Industrie uns gelehrt hat, die mehr oder weniger &uuml;berall 
herstellbare Molekularbewegung in Massenbewegung zu technischen Zwecken zu verwandeln, 
hat sie die industrielle Produktion in bedeutendem Ma&szlig;e von lokalen Schranken 
befreit. Die Wasserkraft war lokal, die Dampfkraft ist frei. Wenn die Wasserkraft 
notwendig l&auml;ndlich ist, so ist die Dampfkraft keineswegs notwendig st&auml;dtisch. 
Es ist ihre kapitalistische Anwendung, die sie vorwiegend in den St&auml;dten 
konzentriert und Fabrikd&ouml;rfer in Fabrikst&auml;dte umschafft. Damit aber 
untergr&auml;bt sie gleichzeitig die Bedingungen ihres eignen Betriebs. Erstes 
Erfordernis der Dampfmaschine und Haupterfordernis fast aller Betriebszweige der 
gro&szlig;en Industrie ist verh&auml;ltnism&auml;&szlig;ig reines Wasser. Die 
Fabrikstadt aber verwandelt alles Wasser in stinkende Jauche. Sosehr also die 
st&auml;dtische Konzentrierung Grundbedingung der kapitalistischen Produktion 
ist, sosehr strebt jeder einzelne industrielle Kapitalist stets von den durch 
sie notwendig erzeugten gro&szlig;en St&auml;dten weg und dem l&auml;ndlichen 
Betrieb zu. Dieser Proze&szlig; kann in den Bezirken der Textilindustrie von Lancashire 
und Yorkshire im einzelnen studiert werden; die kapitalistische Gro&szlig;industrie 
erzeugt dort stets neue Gro&szlig;st&auml;dte da- <A NAME="S276"></A><B>|276|</B> 
durch, da&szlig; sie fortw&auml;hrend von der Stadt aufs Land flieht. &Auml;hnlich 
in den Bezirken der Metallindustrie, wo teilweise andre Ursachen dieselben Wirkungen 
erzeugen.</P>
<P>Diesen neuen fehlerhaften Kreislauf, diesen sich stets neu erzeugenden Widerspruch 
der modernen Industrie aufzuheben, vermag wiederum nur die Aufhebung ihres kapitalistischen 
Charakters. Nur eine Gesellschaft, die ihre Produktivkr&auml;fte nach einem einzigen 
gro&szlig;en Plan harmonisch ineinandergreifen l&auml;&szlig;t, kann der Industrie 
erlauben, sich in derjenigen Zerstreuung &uuml;ber das ganze Land anzusiedeln, 
die ihrer eignen Entwicklung und der Erhaltung resp. Entwicklung der &uuml;brigen 
Elemente der Produktion am angemessensten ist.</P>
<P>Die Aufhebung des Gegensatzes von Stadt und Land ist hiernach nicht nur m&ouml;glich. 
Sie ist eine direkte Notwendigkeit der industriellen Produktion selbst geworden, 
wie sie ebenfalls eine Notwendigkeit der Agrikulturproduktion und obendrein der 
&ouml;ffentlichen Gesundheitspflege geworden ist. Nur durch Verschmelzung von 
Stadt und Land kann die heutige Luft-, Wasser- und Bodenvergiftung beseitigt, 
nur durch sie die jetzt in den St&auml;dten hinsiechenden Massen dahin gebracht 
werden, da&szlig; ihr D&uuml;nger zur Erzeugung von Pflanzen verwandt wird, statt 
zur Erzeugung von Krankheiten.</P>
<P>Die kapitalistische Industrie hat sich bereits relativ unabh&auml;ngig gemacht 
von den lokalen Schranken der Produktionsst&auml;tten ihrer Rohstoffe. Die Textilindustrie 
verarbeitet der gro&szlig;en Masse nach importierte Rohstoffe. Spanische Eisenerze 
werden in England und Deutschland, spanische und s&uuml;damerikanische Kupfererze 
werden in England verarbeitet. Jedes Kohlenfeld versieht weit &uuml;ber seine 
Grenzen hinaus einen j&auml;hrlich wachsenden industriellen Umkreis mit Brennstoff. 
An der ganzen europ&auml;ischen K&uuml;ste werden Dampfmaschinen mit englischer, 
stellenweise deutscher und belgischer Kohle getrieben. Die von den Schranken der 
kapitalistischen Produktion befreite Gesellschaft kann noch viel weiter gehn. 
Indem sie ein Geschlecht von allseitig ausgebildeten Produzenten erzeugt, die 
die wissenschaftlichen Grundlagen der gesamten industriellen Produktion verstehn 
und von denen jeder eine ganze Reihe von Produktionszweigen von Anfang bis zu 
Ende praktisch durchgemacht, schafft sie eine neue Produktivkraft, die die Transportarbeit 
der aus gr&ouml;&szlig;erer Entfernung bezognen Roh- oder Brennstoffe &uuml;berreichlich 
aufwiegt.</P>
<P>Die Aufhebung der Scheidung von Stadt und Land ist also keine Utopie, auch 
nach der Seite hin, nach der sie die m&ouml;glichst gleichm&auml;&szlig;ige Verteilung 
<A NAME="S277"></A><B>|277|</B> der gro&szlig;en Industrie &uuml;ber das ganze 
Land zur Bedingung hat. Die Zivilisation hat uns freilich in den gro&szlig;en 
St&auml;dten eine Erbschaft hinterlassen, die zu beseitigen viel Zeit und M&uuml;he 
kosten wird. Aber sie m&uuml;ssen und werden beseitigt werden, mag es auch ein 
langwieriger Proze&szlig; sein. Welche Geschicke auch dem Deutschen Reich preu&szlig;ischer 
Nation vorbehalten sein m&ouml;gen, Bismarck kann mit dem stolzen Bewu&szlig;tsein 
in die Grube fahren, da&szlig; sein Lieblingswunsch sicher erf&uuml;llt wird: 
der Untergang der gro&szlig;en St&auml;dte.</P>
<P>Und nun besehe man sich die kindliche Vorstellung des Herrn D&uuml;hring, als 
k&ouml;nne die Gesellschaft Besitz ergreifen von der Gesamtheit der Produktionsmittel, 
ohne die alte Art des Produzierens von Grund aus umzuw&auml;lzen und vor allem 
die alte Teilung der Arbeit abzuschaffen; als sei alles abgemacht, sobald nur</P>
<P><SMALL>&raquo;den Naturgelegenheiten und den pers&ouml;nlichen F&auml;higkeiten Rechnung 
getragen&laquo; -</SMALL></P> 
<P>wobei dann nach wie vor ganze Massen von Existenzen unter die Erzeugung <I>eines 
Artikels </I>geknechtet, ganze &raquo;Bev&ouml;lkerungen&laquo; von einem einzelnen Produktionszweig 
in Anspruch genommen werden, und die Menschheit sich nach wie vor in eine Anzahl 
verschieden verkr&uuml;ppelter &raquo;&ouml;konomischer Spielarten&laquo; teilt, als da sind 
&raquo;Karrenschieber&laquo; und Architekten&laquo;. Die Gesellschaft soll Herrin der Produktionsmittel 
im ganzen werden, damit jeder einzelne Sklave seines Produktionsmittels bleibt 
und nur die Wahl hat <I>welches </I>Produktionsmittels. Und ebenso besehe man 
sich die Art, wie Herr D&uuml;hring die Scheidung von Stadt und Land f&uuml;r 
&raquo;der Natur der Sache nach unvermeidlich&laquo; h&auml;lt, und nur ein kleines Palliativmittelchen 
entdecken kann in den in ihrer Verbindung spezifisch preu&szlig;ischen Zweigen 
der Schnapsbrennerei und R&uuml;benzuckerbereitung; der die Zerstreuung der Industrie 
&uuml;ber das Land abh&auml;ngig macht von irgendwelchen k&uuml;nftigen Entdeckungen 
und von der <I>N&ouml;tigung</I>, den Betrieb unmittelbar an die Gewinnung der 
Rohstoffe anzulehnen - der Rohstoffe, die schon jetzt in immer wachsender Entfernung 
von ihrem Ursprungsort verbraucht werden! - und der sich schlie&szlig;lich den 
R&uuml;cken zu decken sucht mit der Versicherung, die sozialen Bed&uuml;rfnisse 
w&uuml;rden schlie&szlig;lich die Verbindung von Ackerbau und Industrie doch wohl 
auch <I>gegen</I> die &ouml;konomischen R&uuml;cksichten durchsetzen, als ob damit 
ein &ouml;konomisches Opfer gebracht w&uuml;rde!</P>
<P>Freilich, um zu sehn, da&szlig; die revolution&auml;ren Elemente, die die alte 
Teilung der Arbeit mitsamt der Scheidung von Stadt und Land beseitigen und die 
ganze Produktion umw&auml;lzen werden, da&szlig; diese Elemente bereits in den 
Produktionsbedingungen der modernen gro&szlig;en Industrie im Keim enthal- <A NAME="S278"></A><B>|278|</B> 
ten sind und durch die heutige kapitalistische Produktionsweise an ihrer Entfaltung 
gehindert werden, dazu mu&szlig; man einen etwas weitern Horizont haben als den 
Geltungsbereich des preu&szlig;ischen Landrechts, das Land, wo Schnaps und R&uuml;benzucker 
die entscheidenden Industrieprodukte sind und wo man die Handelskrisen auf dem 
B&uuml;chermarkt studieren kann. Dazu mu&szlig; man die wirkliche gro&szlig;e 
Industrie in ihrer Geschichte und in ihrer gegenw&auml;rtigen Wirklichkeit kennen, 
namentlich in dem einen Lande, wo sie ihre Heimat und wo allein sie ihre klassische 
Ausbildung erreicht hat; und dann wird man auch nicht daran denken, den modernen 
wissenschaftlichen Sozialismus verseichtigen und herunterbringen zu wollen auf 
den spezifisch preu&szlig;ischen Sozialismus des Herrn D&uuml;hring.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_IV">IV. Verteilung</A></H3>
<P>Wir sahen bereits fr&uuml;her, da&szlig; die D&uuml;hringsche &Ouml;konomie 
auf den Satz hinauslief: Die kapitalistische Produktionsweise ist ganz gut und 
kann bestehn bleiben, aber die kapitalistische Verteilungsweise ist vom &Uuml;bel 
und mu&szlig; verschwinden. Wir finden jetzt, da&szlig; die &raquo;Sozialit&auml;t&laquo; 
des Herrn D&uuml;hring weiter nichts ist als die Durchf&uuml;hrung dieses Satzes 
in der Phantasie. In der Tat zeigte sich, da&szlig; Herr D&uuml;hring an der Produktionsweise 
- als solcher - der kapitalistischen Gesellschaft fast gar nichts auszusetzen 
hat, da&szlig; er die alte Teilung der Arbeit in allen wesentlichen Beziehungen 
beibehalten will, und daher auch &uuml;ber die Produktion innerhalb seiner Wirtschaftskommune 
kaum ein Wort zu sagen wei&szlig;. Die Produktion ist allerdings ein Gebiet, auf 
dem es sich um handfeste Tatsachen handelt, auf dem daher die &raquo;rationelle Phantasie&laquo; 
dem Fl&uuml;gelschlag ihrer freien Seele nur wenig Raum geben darf, weil die Gefahr 
der Blamage zu nahe liegt. Dagegen die Verteilung, die nach der Ansicht des Herrn 
D&uuml;hring ja gar nicht mit der Produktion zusammenh&auml;ngt, die nach ihm 
nicht durch die Produktion, sondern durch einen reinen Willensakt bestimmt wird 
- die Verteilung ist das pr&auml;destinierte Feld seiner &raquo;sozialen Alchimisterei&laquo;.</P>
<P><SMALL>Der gleichen Produktionspflicht tritt gegen&uuml;ber das gleiche Konsumtionsrecht, 
organisiert in der Wirtschaftskommune und der eine gr&ouml;&szlig;ere Anzahl der 
letztern umfassenden Handelskommune. Hier wird &raquo;Arbeit ... nach dem Grundsatz 
der gleichen Sch&auml;tzung gegen andre Arbeit ausgetauscht ... Leistung und Gegenleistung 
stellen hier wirkliche Gleichheit der Arbeitsgr&ouml;&szlig;en vor&laquo;. Und zwar 
gilt diese &raquo;Gleichsetzung <A NAME="S279"></A><B>|279|</B> der Menschenkr&auml;fte, 
m&ouml;gen die einzelnen nun mehr oder weniger oder zuf&auml;llig <I>auch nichts 
</I>geleistet haben&laquo;; denn man kann alle Verrichtungen, insofern sie Zeit und 
Kr&auml;fte in Anspruch nehmen, als Arbeitsleistungen ansehn - also auch Kegelschieben 
und Spazierengehn. Dieser Austausch findet aber nicht statt zwischen den einzelnen, 
da die Gesamtheit Besitzerin aller Produktionsmittel, also auch aller Produkte 
ist, sondern einerseits zwischen jeder Wirtschaftskommune und ihren einzelnen 
Mitgliedern, andrerseits zwischen den verschiednen Wirtschafts- und Handelskommunen 
selbst. &raquo;Namentlich werden die einzelnen Wirtschaftskommunen innerhalb ihres eignen 
Rahmens den Kleinhandel durch v&ouml;llig planm&auml;&szlig;igen Vertrieb ersetzen.&laquo; 
Ebenso wird der Handel im gro&szlig;en organisiert: &raquo;Das System der freien Wirtschaftsgesellschaft 
... bleibt daher eine gro&szlig;e Tauscheinrichtung, deren Vornahmen sich vermittelst 
der durch die edlen Metalle gegebnen Grundlagen vollziehn. Durch die Einsicht 
in die unumg&auml;ngliche Notwendigkeit dieser Grundeigenschaft unterscheidet 
sich unser Schema von allen jenen Nebelhaftigkeiten, die auch noch den rationellsten 
Formen der heute umlaufenden sozialistischen Vorstellungen anhaften.&laquo;</SMALL></P>
<P><SMALL>Die Wirtschaftskommune, als erste Aneignerin der gesellschaftlichen 
Produkte, hat behufs dieses Austausches &raquo;f&uuml;r jeden Zweig von Artikeln einen 
einheitlichen Preis&laquo; nach den durchschnittlichen Produktionskosten festzusetzen. 
&raquo;Was gegenw&auml;rtig die sogenannten Selbstkosten der Produktion ... f&uuml;r 
Wert und Preis bedeuten, das werden&laquo; (in der Sozialit&auml;t) &raquo;... die Anschl&auml;ge 
der zu verwendenden Arbeitsmenge leisten. Diese Anschl&auml;ge, die sich nach 
dem Grundsatz des auch wirtschaftlich gleichen Rechts jeder Pers&ouml;nlichkeit 
schlie&szlig;lich auf die Ber&uuml;cksichtigung der beteiligten Personenzahl zur&uuml;ckf&uuml;hren 
lassen, werden das zugleich den Naturverh&auml;ltnissen der Produktion und dem 
gesellschaftlichen Verwertungsrecht entsprechende Verh&auml;ltnis der Preise ergeben. 
Die Produktion der edlen Metalle wird &auml;hnlich wie heute f&uuml;r die Wertbestimmung 
des Geldes ma&szlig;gebend bleiben ... Man sieht hieraus, da&szlig; man in der 
ver&auml;nderten Gesellschaftsverfassung zun&auml;chst f&uuml;r die Werte und 
mithin f&uuml;r die Verh&auml;ltnisse, in denen die Erzeugnisse sich gegeneinander 
umsetzen, nicht nur Bestimmungsgrund und Ma&szlig; nicht verliert, sondern erst 
geh&ouml;rig gewinnt.&laquo;</SMALL></P> 
<P>Der ber&uuml;hmte &raquo;absolute Wert&laquo; ist endlich realisiert.</P>
<P><SMALL>Andrerseits aber wird die Kommune nun auch die einzelnen in den Stand 
setzen m&uuml;ssen, die produzierten Artikel von ihr zu kaufen, indem sie jedem 
eine gewisse t&auml;gliche, w&ouml;chentliche oder monatliche Geldsumme, die f&uuml;r 
jeden gleich zu sein hat, als Gegenleistung f&uuml;r seine Arbeit auszahlt. &raquo;Es 
ist daher vom Standpunkt der Sozialit&auml;t gleichg&uuml;ltig, ob man sagt, da&szlig; 
der Arbeitslohn verschwinden oder da&szlig; er die ausschlie&szlig;liche Form 
der &ouml;konomischen Eink&uuml;nfte werden m&uuml;sse.&laquo; Gleiche L&ouml;hne und 
gleiche Preise aber stellen die &raquo;quantitative, wenn auch nicht qualitative Gleichheit 
der Konsumtion&laquo; her, und damit ist das &raquo;universelle Prinzip der Gerechtigkeit&laquo; 
&ouml;konomisch verwirklicht.</SMALL></P> 
<P>&Uuml;ber die Bestimmung der H&ouml;he dieses Zukunftslohns sagt uns Herr D&uuml;hring 
nur,</P>
<B></B> 
<P><SMALL><B><A NAME="S280">|280|</A></B> da&szlig; auch hier, wie in allen andern 
F&auml;llen, &raquo;gleiche Arbeit gegen gleiche Arbeit&laquo; ausgetauscht wird. F&uuml;r 
sechsst&uuml;ndige Arbeit wird daher eine Geldsumme zu zahlen sein, die ebenfalls 
sechs Arbeitsstunden in sich verk&ouml;rpert.</SMALL></P>
<P>Indes ist das &raquo;universelle Prinzip der Gerechtigkeit&laquo; keineswegs mit jener 
rohen Gleichmacherei zu verwechseln, die den B&uuml;rger so sehr aufbringt gegen 
jeden, namentlich den naturw&uuml;chsigen Arbeiterkommunismus. Es ist lange nicht 
so unerbittlich, als es gern aussehn m&ouml;chte.</P>
<P><SMALL>Die &raquo;prinzipielle Gleichheit der &ouml;konomischen Rechtsanspr&uuml;che schlie&szlig;t 
nicht aus, da&szlig; <I>freiwillig</I> zu dem, was die Gerechtigkeit erfordert, 
auch noch ein Ausdruck der besondern Anerkennung und Ehre gef&uuml;gt werde ... 
Die Gesellschaft <I>ehrt sich selbst</I>, indem sie die h&ouml;her gesteigerten 
Leistungsgattungen <I>durch eine m&auml;&szlig;ige Mehrausstattung</I> f&uuml;r 
die Konsumtion auszeichnet.&laquo;</SMALL></P> 
<P>Und auch Herr D&uuml;hring ehrt sich selbst, indem er, Taubenunschuld und Schlangenklugheit 
verschmelzend, so r&uuml;hrend f&uuml;r die m&auml;&szlig;ige Mehrkonsumtion der 
Zukunfts-D&uuml;hrings besorgt ist.</P>
<P>Hiermit ist die kapitalistische Verteilungsweise endg&uuml;ltig beseitigt. 
Denn </P>
<P><SMALL>&raquo;gesetzt, es h&auml;tte jemand unter Voraussetzung eines solchen Zustands 
wirklich einen &Uuml;berschu&szlig; von privaten Mitteln zur Verf&uuml;gung, so 
w&uuml;rde er f&uuml;r denselben keine kapitalm&auml;&szlig;ige Verwendung ausfindig 
machen k&ouml;nnen. Kein einzelner oder keine Gruppe w&uuml;rde ihm denselben 
f&uuml;r die Produktion anders als im Wege des Austausches oder Kaufs abnehmen, 
niemals aber in den Fall kommen, ihm Zinsen oder Gewinn zu zahlen.&laquo; Hiermit wird 
&raquo;eine dem Grundsatz der Gleichheit entsprechende Vererbung&laquo; zul&auml;ssig. Sie 
ist unvermeidlich, denn &raquo;eine gewisse Vererbung wird immer die notwendige Begleitung 
des Familienprinzips sein&laquo;. Auch das Erbrecht wird &raquo;zu keiner Ansammlung umfangreicher 
Verm&ouml;gen f&uuml;hren k&ouml;nnen, da hier die Eigentumsbildung ... namentlich 
nie mehr den Zweck haben kann, Produktionsmittel und reine Rentenexistenzen zu 
schaffen&laquo;.</SMALL></P> 
<P>Hiermit w&auml;re die Wirtschaftskommune gl&uuml;cklich fertig. Sehn wir nun 
zu, wie sie wirtschaftet.</P>
<P>Wir nehmen an, alle Unterstellungen des Herrn D&uuml;hring seien vollst&auml;ndig 
realisiert; wir setzen also voraus, da&szlig; die Wirtschaftskommune jedem ihrer 
Mitglieder f&uuml;r t&auml;glich sechsst&uuml;ndige Arbeit eine Geldsumme zahlt, 
in der ebenfalls sechs Arbeitsstunden verk&ouml;rpert sind, meinetwegen zw&ouml;lf 
Mark. Wir nehmen ebenfalls an, da&szlig; die Preise genau den Werten entsprechen, 
also unter unsern Voraussetzungen nur die Kosten der Rohstoffe, den Verschlei&szlig; 
der Maschinerie, den Verbrauch von Arbeitsmitteln und den gezahlten Arbeitslohn 
umfassen. Eine Wirtschaftskommune von hundert arbeitenden Mitgliedern produziert 
dann t&auml;glich Waren im Wert von 1.200 Mark, im Jahr bei dreihundert Arbeitstagen 
f&uuml;r 360.000 Mark, <A NAME="S281"></A><B>|281|</B> und zahlt dieselbe Summe 
an ihre Mitglieder aus, deren jedes mit seinem Anteil von t&auml;glich 12 oder 
j&auml;hrlich 3.600 Mark macht, was es will. Am Ende des Jahres, und am Ende von 
hundert Jahren ist die Kommune nicht reicher als am Anfang. Sie wird w&auml;hrend 
dieser Zeit nicht einmal imstande sein, die m&auml;&szlig;ige Mehrausstattung 
f&uuml;r die Konsumtion des Herrn D&uuml;hring zu leisten, falls sie nicht ihren 
Stamm von Produktionsmitteln angreifen will. Die Akkumulation ist total vergessen 
worden. Noch schlimmer: da die Akkumulation eine gesellschaftliche Notwendigkeit, 
und in der Beibehaltung des Geldes eine bequeme Form der Akkumulation gegeben, 
so fordert die Organisation der Wirtschaftskommune ihre Mitglieder direkt auf 
zur Privatakkumulation, und damit zu ihrer eignen Zerst&ouml;rung.</P>
<P>Wie diesem Zwiespalt der Natur der Wirtschaftskommune entgehn? Sie k&ouml;nnte 
Zuflucht nehmen zu der beliebten &raquo;Bezollung&laquo;, dem Preisaufschlag, und ihre Jahresproduktion 
statt f&uuml;r 360.000 Mark f&uuml;r 480.000 Mark verkaufen. Da aber alle andern 
Wirtschaftskommunen in derselben Lage sind, also dasselbe tun m&uuml;&szlig;ten, 
so w&uuml;rde jede im Austausch mit der andern ebensoviel &raquo;Bezollung&laquo; zahlen m&uuml;ssen 
wie sie einsteckt, und der &raquo;Tribut&laquo; also nur auf ihre eignen Mitglieder fallen.</P>
<P>Oder aber, sie macht die Sache kurz und b&uuml;ndig ab, indem sie jedem Mitglied 
f&uuml;r sechsst&uuml;ndige Arbeit das Produkt von weniger als sechsst&uuml;ndiger 
Arbeit, meinetwegen von vier Arbeitsstunden zahlt, also statt zw&ouml;lf Mark 
nur acht Mark t&auml;glich, die Warenpreise aber auf der alten H&ouml;he bestehn 
l&auml;&szlig;t. Sie tut in diesem Falle direkt und offen, was sie im vorigen 
versteckt und auf einem Umweg versucht: sie bildet Marxschen Mehrwert im j&auml;hrlichen 
Betrag von 120.000 Mark, indem sie ihre Mitglieder in durchaus kapitalistischer 
Weise unter dem Wert ihrer Leistung bezahlt und ihnen obendrein die Waren, die 
sie nur bei ihr kaufen k&ouml;nnen, zum vollen Wert anrechnet. Die Wirtschaftskommune 
kann also nur zu einem Reservefonds kommen, indem sie sich enth&uuml;llt als das 
<SMALL>&raquo;</SMALL>veredelte&laquo; Trucksystem <A NAME="ZF6"></A><A HREF="#F6"><SPAN class="top">(6)</SPAN></A> 
auf breitester kommunistischer Grundlage.</P>
<P>Also eins von zweien: Entweder tauscht die Wirtschaftskommune &raquo;gleiche Arbeit 
aus gegen gleiche Arbeit&laquo;, und dann kann nicht sie, sondern nur die Privaten einen 
Fonds zur Erhaltung und Ausdehnung der Produktion akkumulieren. Oder aber, sie 
bildet einen solchen Fonds, und dann tauscht sie nicht &raquo;gleiche Arbeit aus gegen 
gleiche Arbeit&laquo;.</P>
<P><B><A NAME="S282">|282|</A></B> So steht's mit dem Inhalt des Austausches in 
der Wirtschaftskommune. Wie mit der Form? Der Austausch wird durch Metallgeld 
vermittelt, und Herr D&uuml;hring tut sich nicht wenig zugut auf die &raquo;menschheitsgeschichtliche 
Tragweite&laquo; dieser Verbesserung. Aber im Verkehr zwischen der Kommune und ihren 
Mitgliedern ist das Geld gar kein Geld, fungiert es gar nicht als Geld. Es dient 
als reines Arbeitszertifikat, es konstatiert, um mit Marx zu reden, &raquo;nur den individuellen 
Anteil des Produzenten an der Gemeinarbeit und seinen individuellen Anspruch auf 
den zur Konsumtion bestimmten Teil des Gemeinprodukts&laquo;, und ist in dieser Funktion 
&raquo;ebensowenig 'Geld' wie etwa eine Theatermarke&laquo; |Siehe Karl Marx: &raquo;Das Kapital&laquo;, 
Bd. I, in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me23/me23_109.htm">Bd. 
23, S. 109/110</A>|. Es kann hiermit durch jedes beliebige Zeichen ersetzt werden, 
wie Weitling es durch ein &raquo;Kommerzbuch&laquo; ersetzt, worin auf der einen Seite die 
Arbeitsstunden und auf der andern die daf&uuml;r bezognen Gen&uuml;sse abgestempelt 
werden. Kurz, es fungiert im Verkehr der Wirtschaftskommune mit ihren Mitgliedern 
einfach als das Owensche &raquo;Arbeitsstundengeld&laquo;, dies &raquo;Wahngebilde&laquo;, auf das Herr 
D&uuml;hring so vornehm herabsieht und das er dennoch selbst in seine Zukunftswirtschaft 
einf&uuml;hren mu&szlig;. Ob die Marke, die das Ma&szlig; der erf&uuml;llten &raquo;Produktionspflicht&laquo; 
und des damit erworbnen &raquo;Konsumtionsrechts&laquo; bezeichnet, ein Wisch Papier, ein 
Rechenpfennig oder ein Goldst&uuml;ck ist, bleibt sich f&uuml;r <I>diesen </I>Zweck 
vollst&auml;ndig gleich. F&uuml;r andre Zwecke aber durchaus nicht, wie sich zeigen 
wird.</P>
<P>Wenn das Metallgeld also schon im Verkehr der Wirtschaftskommune mit ihren 
Mitgliedern nicht als Geld fungiert, sondern als verkleidete Arbeitsmarke, so 
kommt es noch weniger zu seiner Geldfunktion im Austausch zwischen den verschiednen 
Wirtschaftskommunen. Hier ist, unter den Voraussetzungen des Herrn D&uuml;hring, 
das Metallgeld total &uuml;berfl&uuml;ssig. In der Tat w&uuml;rde eine blo&szlig;e 
Buchf&uuml;hrung hinreichen, die den Austausch von Produkten gleicher Arbeit gegen 
Produkte gleicher Arbeit viel einfacher vollzieht, wenn sie mit dem nat&uuml;rlichen 
Ma&szlig;stab der Arbeit - der Zeit, der Arbeitsstunde als Einheit - rechnet, 
als wenn sie die Arbeitsstunden erst in Geld &uuml;bersetzt. Der Austausch ist 
in Wirklichkeit reiner Naturalaustausch; alle Mehrforderungen sind leicht und 
einfach ausgleichbar durch Anweisungen auf andre Kommunen. Wenn aber eine Kommune 
wirklich gegen&uuml;ber andern Kommunen ein Defizit haben sollte, so kann alles 
&raquo;im Universum vorhandne Gold&laquo;, und wenn es noch so sehr &raquo;von Natur Geld&laquo; sein 
sollte, dieser Kommune das Schicksal nicht ersparen, dies Defizit durch vermehrte 
eigne Arbeit zu ersetzen, falls sie nicht in Schuldabh&auml;ngigkeit <A NAME="S283"></A><B>|283|</B> 
von andern Kommunen geraten will. &Uuml;brigens m&ouml;ge der Leser fortw&auml;hrend 
im Ged&auml;chtnis halten, da&szlig; wir hier keineswegs Zukunftskonstruktion 
machen. Wir nehmen einfach die Voraussetzungen des Herrn D&uuml;hring an und ziehen 
nur die unvermeidlichen Folgerungen daraus.</P>
<P>Also weder im Austausch zwischen der Wirtschaftskommune und ihren Mitgliedern 
noch in dem zwischen den verschiednen Kommunen kann das Gold, das &raquo;von Natur Geld 
ist&laquo;, dahin kommen, diese seine Natur zu verwirklichen. Trotzdem schreibt ihm 
Herr D&uuml;hring vor, auch in der &raquo;Sozialit&auml;t&laquo; Geldfunktion zu vollziehn. 
Wir m&uuml;ssen uns also nach einem andern Spielraum f&uuml;r diese Geldfunktion 
umsehn. Und dieser Spielraum existiert. Herr D&uuml;hring bef&auml;higt zwar jeden 
zur &raquo;quantitativ gleichen Konsumtion&laquo;, aber er kann niemanden dazu zwingen. Im 
Gegenteil, er ist stolz darauf, da&szlig; in seiner Welt jeder mit seinem Gelde 
machen kann, was er will. Er kann also nicht verhindern, da&szlig; die einen sich 
einen kleinen Geldschatz zur&uuml;cklegen, w&auml;hrend die andern mit dem ihnen 
gezahlten Lohn nicht auskommen. Er macht dies sogar unvermeidlich, indem er das 
Gemeineigentum der Familie im Erbrecht ausdr&uuml;cklich anerkennt, woraus sich 
dann weiter die Verpflichtung der Eltern zur Erhaltung der Kinder ergibt. Damit 
aber bekommt die quantitativ gleiche Konsumtion einen gewaltigen Ri&szlig;. Der 
Junggesell lebt herrlich und in Freuden von seinen acht oder zw&ouml;lf Mark t&auml;glich, 
w&auml;hrend der Witwer mit acht unm&uuml;ndigen Kindern damit k&uuml;mmerlich 
auskommt. Andrerseits aber l&auml;&szlig;t die Kommune, indem sie Geld ohne weiteres 
in Zahlung nimmt, die M&ouml;glichkeit offen, da&szlig; dies Geld anders als durch 
eigne Arbeit erworben sei. Non olet. |Geld stinkt nicht| Sie wei&szlig; nicht, 
woher es kommt. Hiermit sind aber alle Bedingungen gegeben, um das Metallgeld, 
das bisher nur die Rolle einer Arbeitsmarke spielte, in wirkliche Geldfunktion 
treten zu lassen. Es liegen vor die Gelegenheit und das Motiv, einerseits zur 
Schatzbildung, andrerseits zur Verschuldung. Der Bed&uuml;rftige borgt beim Schatzbildner. 
Das geborgte Geld, von der Kommune in Zahlung genommen f&uuml;r Lebensmittel, 
wird damit wieder, was es in der heutigen Gesellschaft ist, gesellschaftliche 
Inkarnation der menschlichen Arbeit, wirkliches Ma&szlig; der Arbeit, allgemeines 
Zirkulationsmittel. Alle &raquo;Gesetze und Verwaltungsnormen&laquo; der Welt sind ebenso 
ohnm&auml;chtig dagegen, wie gegen das Einmaleins oder gegen die chemische Zusammensetzung 
des Wassers. Und da der Schatzbildner in der Lage ist, vom Bed&uuml;rftigen Zinsen 
zu erzwingen, so ist mit dem als Geld fungierenden Metallgeld auch der Zinswucher 
wiederhergestellt.</P>
<P><B><A NAME="S284">|284|</A></B> Soweit haben wir nur die Wirkungen der Beibehaltung 
des Metallgeldes betrachtet innerhalb des Geltungsbereichs der D&uuml;hringschen 
Wirtschaftskommune. Aber jenseits dieses Bereichs geht die &uuml;brige verworfne 
Welt einstweilen ihren alten Gang ruhig weiter. Gold und Silber bleiben, auf dem 
Weltmarkt, <I>Weltgeld, </I>allgemeines Kauf- und Zahlungsmittel, absolut gesellschaftliche 
Verk&ouml;rperung des Reichtums. Und mit dieser Eigenschaft des edlen Metalls 
tritt vor die einzelnen Wirtschaftskommunisten ein neues Motiv zur Schatzbildung, 
zur Bereicherung, zum Wucher, das Motiv, sich gegen&uuml;ber der Kommune und jenseits 
ihrer Grenzen frei und unabh&auml;ngig zu bewegen und den aufgeh&auml;uften Einzelreichtum 
auf dem Weltmarkt zu verwerten. Die Wucherer verwandeln sich in H&auml;ndler mit 
dem Zirkulationsmittel, in Bankiers, in Beherrscher des Zirkulationsmittels und 
des Weltgelds, damit in Beherrscher der Produktion und damit in Beherrscher der 
Produktionsmittel, m&ouml;gen diese auch noch jahrelang dem Namen nach als Eigentum 
der Wirtschafts- und Handelskommune figurieren. Damit sind aber die in Bankiers 
&uuml;bergegangnen Schatzbildner und Wucherer auch die Herren der Wirtschafts- 
und Handelskommune selbst. Die &raquo;Sozialit&auml;t&laquo; des Herrn D&uuml;hring unterscheidet 
sich in der Tat sehr wesentlich von den &raquo;Nebelhaftigkeiten&laquo; der &uuml;brigen Sozialisten. 
Sie hat weiter keinen Zweck als die Wiedererzeugung der hohen Finanz, unter deren 
Kontrolle und f&uuml;r deren S&auml;ckel sie sich tapfer abarbeiten wird - wenn 
sie &uuml;berhaupt zusammenkommt und zusammenh&auml;lt. Die einzige Rettung f&uuml;r 
sie l&auml;ge darin, da&szlig; die Schatzbildner vorz&ouml;gen, vermittelst ihres 
Weltgeldes eiligst aus der Kommune - davonzulaufen.</P>
<P>Bei der in Deutschland herrschenden ausgedehnten Unbekanntschaft mit dem &auml;lteren 
Sozialismus k&ouml;nnte nun ein unschuldiger J&uuml;ngling die Frage aufwerfen, 
ob nicht auch z.B. die Owenschen Arbeitsmarken zu einem &auml;hnlichen Mi&szlig;brauch 
Anla&szlig; geben k&ouml;nnten. Obwohl wir hier nicht die Bedeutung dieser Arbeitsmarken 
zu entwickeln haben, so mag doch zur Vergleichung des D&uuml;hringschen &raquo;umfassenden 
Schematismus&laquo; mit den &raquo;rohen, matten und d&uuml;rftigen Ideen&laquo; Owens folgendes 
Platz finden: Erstens w&auml;re zu einem solchen Mi&szlig;brauch der Owenschen 
Arbeitsmarken ihre Verwandlung in wirkliches Geld n&ouml;tig, w&auml;hrend Herr 
D&uuml;hring wirkliches Geld voraussetzt, ihm aber verbieten will, anders als 
blo&szlig;e Arbeitsmarke zu fungieren. W&auml;hrend dort wirklicher Mi&szlig;brauch 
stattf&auml;nde, setzt sich hier die immanente, vom menschlichen Willen unabh&auml;ngige 
Natur des Geldes durch, setzt das Geld seinen ihm eigent&uuml;mlichen, richtigen 
Gebrauch durch gegen&uuml;ber dem Mi&szlig;brauch, den Herr D&uuml;hring ihm aufzwingen 
will kraft seiner eignen Unwissenheit &uuml;ber die Natur des Geldes. Zweitens 
sind bei Owen <A NAME="S285"></A><B>|285|</B> die Arbeitsmarken nur eine &Uuml;bergangsform 
zur vollst&auml;ndigen Gemeinschaft und freien Benutzung der gesellschaftlichen 
Ressourcen, nebenbei h&ouml;chstens noch ein Mittel, dem britischen Publikum den 
Kommunismus plausibel zu machen. Wenn also etwelcher Mi&szlig;brauch die Owensche 
Gesellschaft zur Abschaffung der Arbeitsmarken zwingen sollte, so tut diese Gesellschaft 
einen Schritt weiter voran zu ihrem Ziel und tritt in eine vollkommnere Entwicklungsstufe 
ein. Schafft dagegen die D&uuml;hringsche Wirtschaftskommune das Geld ab, so vernichtet 
sie mit einem Schlage ihre &raquo;menschheitsgeschichtliche Tragweite&laquo;, so beseitigt 
sie ihre eigent&uuml;mlichste Sch&ouml;nheit, h&ouml;rt auf, D&uuml;hringsche 
Wirtschaftskommune zu sein und sinkt herab zu den Nebelhaftigkeiten, aus denen 
sie herauszuheben Herr D&uuml;hring soviel saure Arbeit der rationellen Phantasie 
aufgewandt hat.<A NAME="ZF7"></A><A HREF="#F7"><SPAN class="top">(7)</SPAN></A></P>
<P>Woraus entstehn nun alle die sonderbaren Irrungen und Wirrungen, in denen die 
D&uuml;hringsche Wirtschaftskommune herumf&auml;hrt? Einfach aus der Nebelhaftigkeit, 
die im Kopf des Herrn D&uuml;hring die Begriffe von Wert und Geld umh&uuml;llt, 
und die ihn schlie&szlig;lich dahin treibt, den Wert der Arbeit entdecken zu wollen. 
Da aber Herr D&uuml;hring keineswegs das Monopol solcher Nebelhaftigkeit f&uuml;r 
Deutschland besitzt, im Gegenteil zahlreiche Konkurrenz findet, so wollen wir 
&raquo;uns einen Augenblick &uuml;berwinden, das Kn&auml;uel aufzul&ouml;sen&laquo;, das er 
hier angerichtet hat.</P>
<P>Der einzige Wert, den die &Ouml;konomie kennt, ist der Wert von Waren. Was 
sind Waren? Produkte, erzeugt in einer Gesellschaft mehr oder weniger vereinzelter 
Privatproduzenten, also zun&auml;chst Privatprodukte. Aber diese Privatprodukte 
werden erst Waren, sobald sie nicht f&uuml;r den Selbstverbrauch, sondern f&uuml;r 
den Verbrauch durch andre, also f&uuml;r den gesellschaftlichen Verbrauch produziert 
werden; sie treten ein in den gesellschaftlichen Verbrauch durch den Austausch. 
Die Privatproduzenten stehn also in einem gesellschaftlichen Zusammenhang, bilden 
eine Gesellschaft. Ihre Produkte, obwohl Privatprodukte jedes einzelnen, sind 
daher gleichzeitig, aber unabsichtlich und gleichsam widerwillig, auch gesellschaftliche 
Produkte. Worin besteht nun der gesellschaftliche Charakter dieser Privatprodukte? 
Offenbar in zwei Eigenschaften: erstens darin, da&szlig; sie alle irgendein menschliches 
Bed&uuml;rfnis befriedigen, einen Gebrauchswert haben nicht nur f&uuml;r den <A NAME="S286"></A><B>|286|</B> 
Produzenten, sondern auch f&uuml;r andre; und zweitens darin, da&szlig; sie, obwohl 
Produkte der verschiedensten Privatarbeiten, gleichzeitig Produkte menschlicher 
Arbeit schlechthin, allgemein menschlicher Arbeit sind. Insofern sie auch f&uuml;r 
andre einen Gebrauchswert haben, k&ouml;nnen sie &uuml;berhaupt in de Austausch 
treten; insofern in ihnen allen allgemein menschliche Arbeit, einfache Aufwendung 
menschlicher Arbeitskraft steckt, k&ouml;nnen sie nach der in einer jeden steckenden 
Menge dieser Arbeit miteinander im Austausch verglichen, gleich oder ungleich 
gesetzt werden. In zwei gleichen Privatprodukten kann, unter gleichbleibenden 
gesellschaftlichen Verh&auml;ltnissen, ungleich viel Privatarbeit stecken, aber 
immer nur gleich viel allgemein menschliche Arbeit. Ein ungeschickter Schmied 
kann in derselben Zeit f&uuml;nf Hufeisen machen, in der ein geschickter zehn 
macht. Aber die Gesellschaft verwertet nicht das zuf&auml;llige Ungeschick des 
einen, sie erkennt als allgemein menschliche Arbeit nur Arbeit von jedesmal normalem 
Durchschnittsgeschick an. Eins der f&uuml;nf Hufeisen des ersten hat im Austausch 
also nicht mehr Wert als eins der in gleicher Arbeitszeit geschmiedeten zehn des 
andern. Nur insofern sie gesellschaftlich notwendig, enth&auml;lt die Privatarbeit 
allgemein menschliche Arbeit.</P>
<P>Indem ich also sage, eine Ware hat diesen bestimmten Wert, sage ich 1. da&szlig; 
sie ein gesellschaftlich n&uuml;tzliches Produkt ist; 2. da&szlig; sie von einer 
Privatperson f&uuml;r Privatrechnung produziert ist; 3. da&szlig; sie, obwohl 
Produkt von Privatarbeit, dennoch gleichzeitig und gleichsam ohne es zu wissen 
oder zu wollen, auch Produkt von gesellschaftlicher Arbeit ist, und zwar von einer 
bestimmten, auf einem gesellschaftlichen Wege, durch den Austausch festgestellten 
Menge derselben; 4. dr&uuml;cke ich diese Menge nicht aus in Arbeit selbst, in 
soundso viel Arbeitsstunden, sondern <I>in einer andern Ware</I>. Wenn ich also 
sage, diese Uhr ist soviel wert wie dies St&uuml;ck Tuch und jedes von beiden 
ist f&uuml;nfzig Mark wert, so sage ich: in der Uhr, dem Tuch und dem Geld steckt 
gleich viel gesellschaftliche Arbeit. Ich konstatiere also, da&szlig; die in ihnen 
repr&auml;sentierte gesellschaftliche Arbeitszeit gesellschaftlich gemessen und 
gleichgefunden worden ist. Aber nicht direkt, absolut, wie man sonst Arbeitszeit 
mi&szlig;t, in Arbeitsstunden oder Tagen usw., sondern auf einem Umweg, vermittelst 
des Austausches, relativ. Ich kann daher auch dieses festgestellte Quantum Arbeitszeit 
nicht in Arbeitsstunden ausdr&uuml;cken, deren Zahl mir unbekannt bleibt, sondern 
ebenfalls nur auf einem Umweg, relativ, in einer andern Ware, die das gleiche 
Quantum gesellschaftlicher Arbeitszeit vorstellt. Die Uhr ist soviel wert wie 
das St&uuml;ck Tuch.</P>
<P>Indem aber Warenproduktion und Warenaustausch die auf ihnen beruhende Gesellschaft 
zu diesem Umweg zwingen, zwingen sie ebenso zu <A NAME="S287"></A><B>|287|</B> 
seiner m&ouml;glichsten Verk&uuml;rzung. Sie sondern aus dem gemeinen Warenp&ouml;bel 
eine f&uuml;rstliche Ware aus, in der der Wert aller andern Waren ein f&uuml;r 
allemal ausdr&uuml;ckbar ist, eine Ware, die als unmittelbare Inkarnation der 
gesellschaftlichen Arbeit gilt und daher gegen alle Waren unmittelbar und unbedingt 
austauschbar wird - das Geld. Das Geld ist im Wertbegriff bereits im Keim enthalten, 
es ist nur der entwickelte Wert. Aber indem der Warenwert sich, gegen&uuml;ber 
den Waren selbst, verselbst&auml;ndigt im Geld, tritt ein neuer Faktor ein in 
die Waren produzierende und austauschende Gesellschaft, ein Faktor mit neuen gesellschaftlichen 
Funktionen und Wirkungen. Wir haben dies vorderhand nur festzustellen, ohne n&auml;her 
darauf einzugehn.</P>
<P>Die &Ouml;konomie der Warenproduktion ist keineswegs die einzige Wissenschaft, 
die nur mit relativ bekannten Faktoren zu rechnen hat. Auch in der Physik wissen 
wir nicht, wieviel einzelne Gasmolek&uuml;le in einem gegebnen Gasvolumen, Druck 
und Temperatur ebenfalls gegeben, vorhanden sind. Aber wir wissen, da&szlig;, 
soweit das Boylesche Gesetz richtig, ein solches gegebnes Volumen irgendwelches 
Gases ebensoviel Molek&uuml;le enth&auml;lt, wie ein gleiches Volumen eines beliebigen 
andern Gases bei gleichem Druck und gleicher Temperatur. Wir k&ouml;nnen daher 
die verschiedensten Volumen der verschiedensten Gase, unter den verschiedensten 
Druck- und Temperaturbedingungen, auf ihren Molekulargehalt vergleichen; und wenn 
wir 1 Liter Gas bei 0&deg; C und 760 mm Druck als Einheit annehmen, an dieser Einheit 
jenen Molekulargehalt messen. - In der Chemie sind uns die absoluten Atomgewichte 
der einzelnen Elemente ebenfalls unbekannt. Aber wir kennen sie relativ, indem 
wir ihre gegenseitigen Verh&auml;ltnisse kennen. Wie also die Warenproduktion 
und ihre &Ouml;konomie f&uuml;r die in den einzelnen Waren steckenden, ihr unbekannten 
Arbeitsquanta einen relativen Ausdruck erh&auml;lt, indem sie diese Waren auf 
ihren relativen Arbeitsgehalt vergleicht, so verschafft sich die Chemie einen 
relativen Ausdruck f&uuml;r die Gr&ouml;&szlig;e der ihr unbekannten Atomgewichte, 
indem sie die einzelnen Elemente auf ihr Atomgewicht vergleicht, das Atomgewicht 
des einen in Vielfachen oder Bruchteilen des andern (Schwefel, Sauerstoff, Wasserstoff) 
ausdr&uuml;ckt. Und wie die Warenproduktion das Gold zur absoluten Ware, zum allgemeinen 
&Auml;quivalent der &uuml;brigen Waren, zum Ma&szlig; aller Werte erhebt, so erhebt 
die Chemie den Wasserstoff zur chemischen Geldware, indem sie sein Atomgewicht 
= 1 setzt und die Atomgewichte aller &uuml;brigen Elemente auf Wasserstoff reduziert, 
in Vielfachen seines Atomgewichts ausdr&uuml;ckt.</P>
<P>Die Warenproduktion ist indes keineswegs die ausschlie&szlig;liche Form der 
gesellschaftlichen Produktion. In dem altindischen Gemeinwesen, in der s&uuml;dslawischen 
Familiengemeinde verwandeln sich die Produkte nicht in <A NAME="S288"></A><B>|288|</B> 
Waren. Die Mitglieder der Gemeinde sind unmittelbar zur Produktion vergesellschaftet, 
die Arbeit wird nach Herkommen und Bed&uuml;rfnis verteilt, die Produkte, soweit 
sie zur Konsumtion kommen, ebenfalls. Die unmittelbar gesellschaftliche Produktion 
wie die direkte Verteilung schlie&szlig;en allen Warenaustausch aus, also auch 
die Verwandlung der Produkte in Waren (wenigstens innerhalb der Gemeinde), und 
damit auch ihre Verwandlung in Werte.</P>
<P>Sobald die Gesellschaft sich in den Besitz der Produktionsmittel setzt und 
sie in unmittelbarer Vergesellschaftung zur Produktion verwendet, wird die Arbeit 
eines jeden, wie verschieden auch ihr spezifisch n&uuml;tzlicher Charakter sei, 
von vornherein und direkt gesellschaftliche Arbeit. Die in einem Produkt steckende 
Menge gesellschaftlicher Arbeit braucht dann nicht erst auf einem Umweg festgestellt 
zu werden; die t&auml;gliche Erfahrung zeigt direkt an, wieviel davon im Durchschnitt 
n&ouml;tig ist. Die Gesellschaft kann einfach berechnen, wieviel Arbeitsstunden 
in einer Dampfmaschine, einem Hektoliter Weizen der letzten Ernte, in hundert 
Quadratmeter Tuch von bestimmter Qualit&auml;t stecken. Es kann ihr also nicht 
einfallen, die in den Produkten niedergelegten Arbeitsquanta, die sie alsdann 
direkt und absolut kennt, noch fernerhin in einem nur relativen, schwankenden, 
unzul&auml;nglichen, fr&uuml;her als Notbehelf unvermeidlichen Ma&szlig;, in einem 
dritten Produkt auszudr&uuml;cken und nicht in ihrem nat&uuml;rlichen, ad&auml;quaten, 
absoluten Ma&szlig;, der Zeit. Ebensowenig wie es der Chemie einfallen w&uuml;rde, 
die Atomgewichte auch dann auf dem Umwege des Wasserstoffatoms relativ auszudr&uuml;cken, 
sobald sie imstande w&auml;re, sie absolut, in ihrem ad&auml;quaten Ma&szlig; 
auszudr&uuml;cken, n&auml;mlich in wirklichem Gewicht, in Billiontel oder Quadrilliontel 
Gramm. Die Gesellschaft schreibt also unter obigen Voraussetzungen den Produkten 
auch keine Werte zu. Sie wird die einfache Tatsache, da&szlig; die hundert Quadratmeter 
Tuch meinetwegen tausend Arbeitsstunden zu ihrer Produktion erfordert haben, nicht 
in der schielenden und sinnlosen Weise ausdr&uuml;cken, sie seien tausend Arbeitsstunden 
wert. Allerdings wird auch dann die Gesellschaft wissen m&uuml;ssen, wieviel Arbeit 
jeder Gebrauchsgegenstand zu seiner Herstellung bedarf. Sie wird den Produktionsplan 
einzurichten haben nach den Produktionsmitteln, wozu besonders auch die Arbeitskr&auml;fte 
geh&ouml;ren. Die Nutzeffekte der verschiednen Gebrauchsgegenst&auml;nde, abgewogen 
untereinander und gegen&uuml;ber den zu ihrer Herstellung n&ouml;tigen Arbeitsmengen, 
werden den Plan schlie&szlig;lich bestimmen. Die Leute machen alles sehr einfach 
ab ohne Dazwischenkunft des vielber&uuml;hmten &raquo;Werts&laquo;.<A NAME="ZF8"></A><A HREF="#F8"><SPAN class="top">(8)</SPAN></A></P>
<P><B><A NAME="S289">|289|</A></B> Der Wertbegriff ist der allgemeinste und daher 
umfassendste Ausdruck der &ouml;konomischen Bedingungen der Warenproduktion. Im 
Wertbegriff ist daher der Keim enthalten, nicht nur des Geldes, sondern auch aller 
weiter entwickelten Formen der Warenproduktion und des Warenaustausches. Darin, 
da&szlig; der Wert der Ausdruck der in den Privatprodukten enthaltnen gesellschaftlichen 
Arbeit ist, liegt schon die M&ouml;glichkeit der Differenz zwischen dieser und 
der im selben Produkt enthaltnen Privatarbeit. Produziert also ein Privatproduzent 
nach alter Weise weiter, w&auml;hrend die gesellschaftliche Produktionsweise fortschreitet, 
so wird ihm diese Differenz empfindlich f&uuml;hlbar. Dasselbe geschieht, sobald 
die Gesamtheit der Privatanfertiger einer bestimmten Warengattung ein den gesellschaftlichen 
Bedarf &uuml;berschie&szlig;endes Quantum davon produziert. Darin, da&szlig; der 
Wert einer Ware nur in einer andern Ware ausgedr&uuml;ckt und nur im Austausch 
gegen sie realisiert werden kann, liegt die M&ouml;glichkeit, da&szlig; der Austausch 
&uuml;berhaupt nicht zustande kommt oder doch nicht den richtigen Wert realisiert. 
Endlich, tritt die spezifische Ware Arbeitskraft auf den Markt, so bestimmt sich 
ihr Wert, wie der jeder andern Ware, nach der zu ihrer Produktion gesellschaftlich 
n&ouml;tigen Arbeitszeit- In der Wertform der Produkte steckt daher bereits im 
Keim die ganze kapitalistische Produktionsform, der Gegensatz von Kapitalisten 
und Lohnarbeitern, die industrielle Reservearmee, die Krisen. Die kapitalistische 
Produktionsform abschaffen wollen durch Herstellung des &raquo;wahren Werts&laquo; hei&szlig;t 
daher den Katholizismus abschaffen wollen durch die Herstellung des <SMALL>&raquo;</SMALL>wahren&laquo; 
Papstes&laquo; oder eine Gesellschaft, in der die Produzenten endlich einmal ihr Produkt 
beherrschen, herstellen durch konsequente Durchf&uuml;hrung einer &ouml;konomischen 
Kategorie, die der umfassendste Ausdruck der Knechtung der Produzenten durch ihr 
eignes Produkt ist.</P>
<P>Hat die Waren produzierende Gesellschaft die den Waren, als solchen, inh&auml;rente 
Wertform weiterentwickelt zur Geldform, so brechen bereits verschiedne der im 
Wert noch verborgnen Keime an den Tag. Die n&auml;chste und wesentlichste Wirkung 
ist die Verallgemeinerung der Warenform. Auch den bisher f&uuml;r direkten Selbstverbrauch 
produzierten Gegenst&auml;nden zwingt das Geld Warenform auf, rei&szlig;t sie 
in den Austausch. Damit dringt die Warenform und das Geld ein in den innern Haushalt 
der zur Produktion unmittelbar vergesellschafteten Gemeinwesen, bricht ein Band 
der <A NAME="S290"></A><B>|290|</B> Gemeinschaft nach dem andern und l&ouml;st 
das Gemeinwesen auf in einen Haufen von Privatproduzenten. Das Geld setzt zuerst, 
wie in Indien zu sehn, an die Stelle der gemeinsamen Bodenbebauung die Einzelkultur; 
sp&auml;ter l&ouml;st es das noch in zeitweilig wiederholter Umteilung zutage 
tretende gemeinsame Eigentum am Ackerland auf durch endg&uuml;ltige Aufteilung 
(z.B. in den Geh&ouml;ferschaften an der Mosel), beginnend auch in der russischen 
Gemeinde); endlich dr&auml;ngt es zur Verteilung des noch &uuml;brigen gemeinsamen 
Wald- und Weidebesitzes. Welche andern, in der Entwicklung der Produktion begr&uuml;ndeten 
Ursachen auch hier mitarbeiten, das Geld bleibt immer das m&auml;chtigste Mittel 
ihrer Einwirkung auf die Gemeinwesen. Und mit derselben Naturnotwendigkeit m&uuml;&szlig;te 
das Geld, allen &raquo;Gesetzen und Verwaltungsnormen&laquo; zum Trotz, die D&uuml;hringsche 
Wirtschaftskommune aufl&ouml;sen, k&auml;me sie je zustande.</P>
<P>Wir haben bereits oben (&Ouml;konomie, VI) gesehn, da&szlig; es ein Widerspruch 
in sich selbst ist, von einem Wert der Arbeit zu sprechen. Da Arbeit unter gewissen 
gesellschaftlichen Verh&auml;ltnissen nicht nur Produkte erzeugt, sondern auch 
Wert, und dieser Wert durch die Arbeit gemessen wird, so kann sie ebensowenig 
einen besondern Wert haben wie die Schwere als solche ein besondres Gewicht oder 
die W&auml;rme eine besondre Temperatur. Es ist aber die charakteristische Eigenschaft 
aller &uuml;ber den &raquo;wahren Wert&laquo; gr&uuml;belnden Sozialkonfusion, sich einzubilden, 
der Arbeiter erhalte in der heutigen Gesellschaft nicht den vollen &raquo;Wert&laquo; seiner 
Arbeit und der Sozialismus sei berufen, dem abzuhelfen. Dazu geh&ouml;rt dann 
zun&auml;chst, auszufinden, was der Wert der Arbeit ist; und diesen findet man, 
indem man versucht, die Arbeit nicht an ihrem ad&auml;quaten Ma&szlig;, der Zeit, 
zu messen, sondern an ihrem Produkt. Der Arbeiter soll den &raquo;vollen Arbeitsertrag&laquo; 
erhalten. Nicht nur Arbeitsprodukt, sondern Arbeit selbst soll unmittelbar austauschbar 
sein gegen Produkt, eine Arbeitsstunde gegen das Produkt einer andren Arbeitsstunde. 
Dies hat aber sofort einen sehr &raquo;bedenklichen&laquo; Haken. Das <I>ganze Produkt </I>wird 
verteilt. Die wichtigste progressive Funktion der Gesellschaft, die Akkumulation, 
wird der Gesellschaft entzogen und in die H&auml;nde und die Willk&uuml;r der 
einzelnen gelegt. Die einzelnen m&ouml;gen mit ihren &raquo;Ertr&auml;gen&laquo; machen, was 
sie wollen, die Gesellschaft bleibt im besten Fall so reich oder so arm, wie sie 
war. Man hat also die in der Vergangenheit akkumulierten Produktionsmittel nur 
deshalb in den H&auml;nden der Gesellschaft zentralisiert, damit alle in Zukunft 
akkumulierten Produktionsmittel wieder in den H&auml;nden der einzelnen zersplittert 
werden. Man schl&auml;gt seinen eignen Voraussetzungen ins Gesicht, man ist angekommen 
bei einer puren Absurdit&auml;t.</P>
<P><B><A NAME="S291">|291|</A></B> Fl&uuml;ssige Arbeit, t&auml;tige Arbeitskraft 
soll ausgetauscht werden gegen Arbeitsprodukt. Dann ist sie Ware, ebenso wie das 
Produkt, wogegen sie ausgetauscht werden soll. Dann wird der Wert dieser Arbeitskraft 
bestimmt keineswegs nach ihrem Produkt, sondern nach der in ihr verk&ouml;rperten 
gesellschaftlichen Arbeit, also nach dem heutigen Gesetz des Arbeitslohns.</P>
<P>Aber das soll ja grade nicht sein. Die fl&uuml;ssige Arbeit, die Arbeitskraft 
soll austauschbar sein gegen ihr volles Produkt. Das hei&szlig;t, sie soll austauschbar 
sein nicht gegen ihren <I>Wert</I>, sondern gegen ihren <I>Gebrauchswert</I>; 
das Wertgesetz soll f&uuml;r alle andern Waren gelten, aber es soll aufgehoben 
sein f&uuml;r die Arbeitskraft. Und diese sich selbst aufhebende Konfusion ist 
es, die sich hinter dem &raquo;Wert der Arbeit&laquo; verbirgt.</P>
<P>Der <SMALL>&raquo;</SMALL>Austausch von Arbeit gegen Arbeit nach dem Grundsatz der 
gleichen Sch&auml;tzung&laquo;, soweit er einen Sinn hat, also die Austauschbarkeit 
von Produkten gleicher gesellschaftlichen Arbeit gegeneinander, also das Wertgesetz, 
ist das Grundgesetz grade der Warenproduktion, also auch der h&ouml;chsten Form 
derselben, der kapitalistischen Produktion. Es setzt sich in der heutigen Gesellschaft 
durch in derselben Weise, in der allein &ouml;konomische Gesetze in einer Gesellschaft 
von Privatproduzenten sich durchsetzen k&ouml;nnen: als in den Dingen und Verh&auml;ltnissen 
liegendes, vom Wollen oder Laufen der Produzenten unabh&auml;ngiges, blind wirkendes 
Naturgesetz. Indem Herr D&uuml;hring dies Gesetz zum Grundgesetz seiner Wirtschaftskommune 
erhebt und verlangt, da&szlig; diese es mit vollem Bewu&szlig;tsein durchf&uuml;hren 
soll, macht er das Grundgesetz der bestehenden Gesellschaft zum Grundgesetz seiner 
Phantasiegesellschaft. Er will die bestehende Gesellschaft, aber ohne ihre Mi&szlig;st&auml;nde. 
Er bewegt sich dabei ganz auf demselben Boden wie Proudhon. Wie dieser will er 
die Mi&szlig;st&auml;nde, die aus der Entwicklung der Warenproduktion zur kapitalistischen 
Produktion entstanden sind, beseitigen, indem er ihnen gegen&uuml;ber das Grundgesetz 
der Warenproduktion geltend macht, dessen Bet&auml;tigung grade diese Mi&szlig;st&auml;nde 
erzeugt hat. Wie Proudhon will er die wirklichen Konsequenzen des Wertgesetzes 
aufheben durch phantastische.</P>
<P>Wie stolz er aber auch hinausreite, unser moderner Don Quijote, auf seiner 
edlen Rosinante, dem <SMALL>&raquo;</SMALL>universellen Prinzip der Gerechtigkeit&laquo;, 
und gefolgt von seinem wackern Sancho Pansa Abraham En&szlig;, auf der irrenden 
Ritterfahrt zur Eroberung des Helms des Mambrin, des &raquo;Werts der Arbeit&laquo; - wir 
f&uuml;rchten, wir f&uuml;rchten, er bringt nichts heim, als das alte bekannte 
Barbierbecken.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_V"></A>V. Staat, Familie, Erziehung</H3>
<P><B><A NAME="S292"></A>|292|</B> Mit den beiden vorigen Abschnitten h&auml;tten 
wir nun den &ouml;konomischen Inhalt der &raquo;neuen sozialit&auml;ren Gebilde&laquo; des 
Herrn D&uuml;hring so ziemlich ersch&ouml;pft. H&ouml;chstens w&auml;re noch zu 
bemerken, da&szlig; &raquo;die universelle Weite des geschichtlichen Umblicks&laquo; ihn keineswegs 
verhindert, seine Spezialinteressen wahrzunehmen, auch abgesehn von der bekannten 
m&auml;&szlig;igen Mehrkonsumtion. Da die alte Teilung der Arbeit in der Sozialit&auml;t 
fortbesteht, wird die Wirtschaftskommune au&szlig;er mit Architekten und Karrenschiebern 
auch mit Literaten von Profession zu rechnen haben, wobei dann die Frage entsteht, 
wie es alsdann mit dem Autorrecht gehalten werden soll. Diese Frage besch&auml;ftigt 
Herrn D&uuml;hring mehr als jede andre. &Uuml;berall, z.B. bei Gelegenheit von 
Louis Blanc und Proudhon, ger&auml;t das Autorrecht dem Leser zwischen die Beine, 
um endlich auf neun Seiten des &raquo;Cursus&laquo; des breitern breitgetreten und in der 
Form einer mysteri&ouml;sen &raquo;Arbeitsbelohnung&laquo; - ob mit oder ohne m&auml;&szlig;ige 
Mehrkonsumtion wird nicht gesagt - gl&uuml;cklich in den Hafen der Sozialit&auml;t 
hin&uuml;bergerettet zu werden. Ein Kapitel &uuml;ber die Stellung der Fl&ouml;he 
im nat&uuml;rlichen System der Gesellschaft w&auml;re ebenso angebracht gewesen 
und jedenfalls weniger langweilig.</P>
<P>&Uuml;ber die Staatsordnung der Zukunft gibt die &raquo;Philosophie&laquo; ausf&uuml;hrliche 
Vorschriften. Hier hat Rousseau, obwohl &raquo;der einzige bedeutende Vorg&auml;nger&raquo; 
des Herrn D&uuml;hring, dennoch den Grund nicht tief genug gelegt; sein tieferer 
Nachfolger hilft dem gr&uuml;ndlich ab, indem er den Rousseau aufs aller&auml;u&szlig;erste 
verw&auml;ssert und mit ebenfalls zu breiter Bettelsuppe verkochten Abf&auml;llen 
der Hegelschen Rechtsphilosophie versetzt. &raquo;Die Souver&auml;net&auml;t des Individuums&laquo; 
bildet die Grundlage des D&uuml;hringschen Zukunftsstaats; sie soll in der Herrschaft 
der Majorit&auml;t nicht unterdr&uuml;ckt werden, sondern erst recht kulminieren. 
Wie geht das zu? Sehr einfach.</P>
<P><SMALL>&raquo;Wenn man in allen Richtungen &Uuml;bereink&uuml;nfte eines jeden mit jedem 
andern voraussetzt, und wenn diese Vertr&auml;ge die gegenseitige H&uuml;lfeleistung 
gegen ungerechte Verletzungen zum Gegenstand haben - alsdann wird nur die Macht 
zur Aufrechterhaltung des Rechts verst&auml;rkt und aus keiner blo&szlig;en &Uuml;bergewalt 
der Menge &uuml;ber den einzelnen oder der Mehrheit &uuml;ber die Minderheit ein 
Recht abgeleitet.&laquo;</SMALL></P> 
<P>Mit solcher Leichtigkeit setzt die lebendige Kraft des wirklichkeitsphilosophischen 
Hokuspokus &uuml;ber die unpassierbarsten Hindernisse hinweg und wenn der Leser 
meint, er sei hiernach nicht kl&uuml;ger als zuvor, so antwortet ihm Herr D&uuml;hring, 
er m&ouml;ge die Sache nur ja nicht so leicht nehmen, denn</P>
<B></B> 
<P><SMALL><B><A NAME="S293">|293|</A></B> &raquo;der <I>geringste Fehlgriff</I> in der 
Auffassung der Rolle des Gesamtwillens w&uuml;rde die Souver&auml;net&auml;t des 
Individuums <I>vernichten</I>, und diese Souver&auml;net&auml;t ist es allein, 
was (!) zur Ableitung wirklicher Rechte f&uuml;hrt&laquo;.</SMALL></P>
<P>Herr D&uuml;hring behandelt sein Publikum ganz wie es verdient, wenn er es 
zum besten h&auml;lt. Er konnte sogar noch bedeutend dicker auftragen; die Studiosen 
der Wirklichkeitsphilosophie h&auml;tten es doch nicht gemerkt.</P>
<P>Die Souver&auml;nit&auml;t des Individuums besteht nun wesentlich darin, da&szlig;</P>
<P><SMALL>&raquo;der einzelne dem Staat gegen&uuml;ber in <I>absoluter Weise gezwungen</I> 
wird&laquo;, dieser Zwang aber sich nur insoweit rechtfertigen kann, als er &raquo;wirklich 
der nat&uuml;rlichen Gerechtigkeit dient&laquo;. Zu diesem Zweck wird es &raquo;Gesetzgebung 
und Richtertum&laquo; geben, aber sie &raquo;m&uuml;ssen bei der Gesamtheit bleiben&laquo;; ferner 
einen Wehrbund, der sich im &raquo;Zusammenstehn im Heere oder in einer zum innern Sicherheitsdienste 
geh&ouml;rigen Exekutivabteilung&laquo; &auml;u&szlig;ert,</SMALL></P> 
<P>also auch Armee, Polizei, Gensdarmen. Herr D&uuml;hring hat sich zwar schon 
so oft als braver Preu&szlig;e bew&auml;hrt; hier beweist er seine Ebenb&uuml;rtigkeit 
mit jenem Musterpreu&szlig;en, der nach dem weiland Minister von Rochow &raquo;seinen 
Gensdarmen in der Brust tr&auml;gt&laquo;. Diese Zukunftsgensdarmrie wird aber nicht 
so gef&auml;hrlich sein, wie die heutigen &raquo;Zarucker&laquo;. Was sie auch an dem souver&auml;nen 
Individuum ver&uuml;ben m&ouml;ge, dieses hat immer <I>einen Trost</I>:</P>
<P><SMALL>&raquo;das Recht oder Unrecht, welches ihm alsdann, je nach den Umst&auml;nden, von 
seiten der freien Gesellschaft widerf&auml;hrt, kann nie <I>etwas Schlimmeres 
</I>sein, als was auch der <I>Naturzustand </I>mit sich bringen w&uuml;rde&laquo;!</SMALL></P> 
<P>Und dann, nachdem Herr D&uuml;hring uns noch einmal &uuml;ber sein unvermeidliches 
Autorrecht hat stolpern lassen, versichert er uns, es werde in seiner Zukunftswelt 
eine</P>
<P><SMALL>&raquo;selbstverst&auml;ndlich v&ouml;llig freie und allgemeine Advokatur&laquo;</SMALL></P> 
<P>geben. &raquo;Die heute erdachte freie Gesellschaft&laquo; wird immer gemischter. Architekten, 
Karrenschieber, Literaten, Gensdarmen, und nun auch noch Advokaten! Dies &raquo;solide 
und kritische Gedankenreich&laquo; gleicht aufs Haar den verschiednen Himmelreichen 
der verschiednen Religionen, in denen der Gl&auml;ubige immer das verkl&auml;rt 
wiederfindet, was ihm sein irdisches Leben vers&uuml;&szlig;t hat. Und Herr D&uuml;hring 
geh&ouml;rt ja dem Staate an, wo &raquo;jeder nach seiner Fasson selig werden kann&laquo;. 
Was wollen wir mehr?</P>
<P>Was wir wollen m&ouml;gen, ist indes hier gleichg&uuml;ltig. Es kommt darauf 
an, was Herr D&uuml;hring will. Und dieser unterscheidet sich von Friedrich II. 
dadurch, da&szlig; im D&uuml;hringschen Zukunftsstaat keineswegs jeder nach seiner 
Fasson selig werden kann. In der Verfassung dieses Zukunftsstaats hei&szlig;t 
es:</P>
<B></B> 
<P><SMALL><B><A NAME="S294">|294|</A></B> &raquo;In der freien Gesellschaft kann es 
keinen Kultus geben; denn von jedem ihrer Glieder ist die kindische Ureinbildung 
&uuml;berwunden, da&szlig; es hinter oder &uuml;ber der Natur Wesen gebe, auf 
die sich durch Opfer oder Gebete wirken lasse.&laquo; Ein &raquo;richtig verstandnes Sozialit&auml;tssystem 
hat daher ... alle Zur&uuml;stungen zur geistlichen Zauberei und mithin alle wesentlichen 
Bestandteile der Kulte abzutun&laquo;.</SMALL></P>
<P>Die Religion wird verboten.</P>
<P>Nun ist alle Religion nichts andres als die phantastische Widerspiegelung, 
in den K&ouml;pfen der Menschen, derjenigen &auml;u&szlig;ern M&auml;chte, die 
ihr allt&auml;gliches Dasein beherrschen, eine Widerspiegelung, in der die irdischen 
M&auml;chte die Form von &uuml;berirdischen annehmen. In den Anf&auml;ngen der 
Geschichte sind es zuerst die M&auml;chte der Natur, die diese R&uuml;ckspiegelung 
erfahren und in der weitern Entwicklung bei den verschiednen V&ouml;lkern die 
mannigfachsten und buntesten Personifikationen durchmachen. Dieser erste Proze&szlig; 
ist wenigstens f&uuml;r die indoeurop&auml;ischen V&ouml;lker durch die vergleichende 
Mythologie bis auf seinen Ursprung in den indischen Vedas zur&uuml;ckverfolgt 
und in seinem Fortgang bei Indern, Persern, Griechen, R&ouml;mern, Germanen und, 
soweit das Material reicht, auch bei Kelten, Litauern und Slawen im einzelnen 
nachgewiesen worden. Aber bald treten neben den Naturm&auml;chten auch gesellschaftliche 
M&auml;chte in Wirksamkeit, M&auml;chte, die den Menschen ebenso fremd und im 
Anfang ebenso unerkl&auml;rlich gegen&uuml;ber stehn, sie mit derselben scheinbaren 
Naturnotwendigkeit beherrschen wie die Naturm&auml;chte selbst. Die Phantasiegestalten, 
in denen sich anfangs nur die geheimnisvollen Kr&auml;fte der Natur widerspiegelten, 
erhalten damit gesellschaftliche Attribute, werden Repr&auml;sentanten geschichtlicher 
M&auml;chte.<A NAME="ZF9"></A><A HREF="#F9"><SPAN class="top">(9)</SPAN></A> Auf einer noch 
weitern Entwicklungsstufe werden s&auml;mtliche nat&uuml;rlichen und gesellschaftlichen 
Attribute der vielen G&ouml;tter auf Einen allm&auml;chtigen Gott &uuml;bertragen, 
der selbst wieder nur der Reflex des abstrakten Menschen ist. So entstand der 
Monotheismus, der geschichtlich das letzte Produkt der sp&auml;tern griechischen 
Vulg&auml;rphilosophie war und im j&uuml;dischen ausschlie&szlig;lichen Nationalgott 
Jahve seine Verk&ouml;rperung vorfand. In dieser bequemen, handlichen und allem 
anpa&szlig;baren Gestalt kann die Religion fortbestehn als unmittelbare, das hei&szlig;t 
gef&uuml;hlsm&auml;&szlig;ige Form des Verhaltens der Menschen <A NAME="S295"></A><B>|295|</B> 
zu den sie beherrschenden fremden, nat&uuml;rlichen und gesellschaftlichen M&auml;chten, 
solange die Menschen unter der Herrschaft solcher M&auml;chte stehn Wir haben 
aber mehrfach gesehn, da&szlig; in der heutigen b&uuml;rgerlichen Gesellschaft 
die Menschen von den von ihnen selbst geschaffnen &ouml;konomischen Verh&auml;ltnissen, 
von den von ihnen selbst produzierten Produktionsmitteln wie von einer fremden 
Macht beherrscht werden. Die tats&auml;chliche Grundlage der religi&ouml;sen Reflexaktion 
dauert also fort und mit ihr der religi&ouml;se Reflex selbst. Und wenn auch die 
b&uuml;rgerliche &Ouml;konomie eine gewisse Einsicht in den urs&auml;chlichen 
Zusammenhang dieser Fremdherrschaft er&ouml;ffnet, so &auml;ndert dies der Sache 
nach nichts. Die b&uuml;rgerliche &Ouml;konomie kann weder die Krisen im ganzen 
verhindern noch den einzelnen Kapitalisten vor Verlusten, schlechten Schulden 
und Bankrott oder den einzelnen Arbeiter vor Arbeitslosigkeit und Elend sch&uuml;tzen. 
Es hei&szlig;t noch immer: der Mensch denkt und Gott (das hei&szlig;t die Fremdherrschaft 
der kapitalistischen Produktionsweise) lenkt. Die blo&szlig;e Erkenntnis, und 
ginge sie weiter und tiefer als die der b&uuml;rgerlichen &Ouml;konomie, gen&uuml;gt 
nicht, um gesellschaftliche M&auml;chte der Herrschaft der Gesellschaft zu unterwerfen. 
Dazu geh&ouml;rt vor allem eine gesellschaftliche Tat. Und wenn diese Tat vollzogen, 
wenn die Gesellschaft durch Besitzergreifung und planvolle Handhabung der gesamten 
Produktionsmittel sich selbst und alle ihre Mitglieder aus der Knechtung befreit 
hat, in der sie gegenw&auml;rtig gehalten werden durch diese von ihnen selbst 
produzierten, aber ihnen als &uuml;bergewaltige fremde Macht gegen&uuml;berstehenden 
Produktionsmittel, wenn der Mensch also nicht mehr blo&szlig; denkt, sondern auch 
lenkt, dann erst verschwindet die letzte fremde Macht, die sich jetzt noch in 
der Religion widerspiegelt, und damit verschwindet auch die religi&ouml;se Widerspiegelung 
selbst, aus dem einfachen Grunde, weil es dann nichts mehr widerzuspiegeln gibt.</P>
<P>Herr D&uuml;hring dagegen kann es nicht abwarten, bis die Religion dieses ihres 
nat&uuml;rlichen Todes verstirbt. Er verf&auml;hrt wurzelhafter. Er &uuml;berbismarckt 
den Bismarck; er dekretiert versch&auml;rfte Maigesetze, nicht blo&szlig; gegen 
den Katholizismus, sondern gegen alle Religion &uuml;berhaupt; er hetzt seine 
Zukunftsgensdarmen auf die Religion und verhilft ihr damit zum M&auml;rtyrertum 
und zu einer verl&auml;ngerten Lebensfrist. Wohin wir blicken, spezifisch preu&szlig;ischer 
Sozialismus.</P>
<P>Nachdem Herr D&uuml;hring so die Religion gl&uuml;cklich vernichtet,</P>
<P><SMALL>&raquo;kann nun der allein auf sich und die Natur gestellte und zur Erkenntnis seiner 
Kollektivkr&auml;fte gereifte Mensch k&uuml;hn alle Wege einschlagen, die ihm 
der Lauf der Dinge und sein eignes Wesen er&ouml;ffnen&laquo;.</SMALL></P> 
<P><B><A NAME="S296">|296|</A></B> Betrachten wir nun zur Abwechslung, welchen 
&raquo;Lauf der Dinge&laquo; der auf sich selbst gestellte Mensch an der Hand des Herrn D&uuml;hring 
k&uuml;hn einschlagen kann.</P>
<P>Der erste Lauf der Dinge, wodurch der Mensch auf sich selbst gestellt wird, ist der, geboren zu werden. Dann bleibt er</P>
<P><SMALL>f&uuml;r die Zeit der nat&uuml;rlichen Unm&uuml;ndigkeit der &raquo;nat&uuml;rlichen 
Erzieherin der Kinder&laquo;, der Mutter anvertraut. &raquo;Diese Periode mag, wie im alten 
r&ouml;mischen Recht, bis zur Pubert&auml;t, also etwa bis zum vierzehnten Jahr 
reichen.&laquo; Nur wo ungezogene &auml;ltere Knaben das Ansehn der Mutter nicht geh&ouml;rig 
respektieren, wird der v&auml;terliche Beistand, namentlich aber die &ouml;ffentlichen 
Erziehungsvorkehrungen diesen Mangel unsch&auml;dlich machen. Mit der Pubert&auml;t 
tritt das Kind unter &raquo;die nat&uuml;rliche Vormundschaft des Vaters&laquo;, wenn n&auml;mlich 
ein solcher mit &raquo;unbestrittner wirklicher Vaterschaft&laquo; vorhanden ist; andernfalls 
stellt die Gemeinde einen Vormund.</SMALL></P> 
<P>Wie Herr D&uuml;hring sich fr&uuml;her vorstellte, man k&ouml;nne die kapitalistische 
Produktionsweise durch die gesellschaftliche ersetzen, ohne die Produktion selbst 
umzugestalten, so bildet er sich hier ein, man k&ouml;nne die modern-b&uuml;rgerliche 
Familie von ihrer ganzen &ouml;konomischen Grundlage losrei&szlig;en, ohne dadurch 
ihre ganze Form zu ver&auml;ndern. Diese Form ist f&uuml;r ihn so unwandelbar, 
da&szlig; er sogar das &raquo;alte r&ouml;mische Recht&laquo;, wenn auch in etwas &raquo;veredelter&laquo; 
Gestalt, f&uuml;r die Familie in alle Ewigkeit ma&szlig;gebend macht und sich 
eine Familie nur als &raquo;vererbende&laquo;, das hei&szlig;t als besitzende Einheit vorstellen 
kann. Die Utopisten stehn hier weit &uuml;ber Herrn D&uuml;hring. Ihnen war mit 
der freien Vergesellschaftung der Menschen und der Verwandlung der h&auml;uslichen 
Privatarbeit in eine &ouml;ffentliche Industrie auch die Vergesellschaftung der 
Jugenderziehung und damit ein wirklich freies gegenseitiges Verh&auml;ltnis der 
Familienglieder unmittelbar gegeben. Und ferner hat bereits Marx (Kapital, Seite 
515 u.f. |Siehe Karl Marx: &raquo;Das Kapital&laquo; Bd. I, in: Karl Marx/Friedrich Engels: 
Werke, <A HREF="../me23/me23_483.htm#S514">Bd. 23, S. 514</A>|) nachgewiesen, 
wie &raquo;die gro&szlig;e Industrie mit der entscheidenden Rolle, die sie den Weibern, 
jungen Personen und Kindern beiderlei Geschlechts in gesellschaftlich organisierten 
Produktionsprozessen jenseits der Sph&auml;re des Hauswesens zuweist, die neue 
&ouml;konomische Grundlage schafft f&uuml;r eine h&ouml;here Form der Familie 
und des Verh&auml;ltnisses beider Geschlechter&laquo;.</P>
<P><SMALL>&raquo;Jeder sozialreformatorische Phantast&laquo;, sagt Herr D&uuml;hring, &raquo;hat nat&uuml;rlich 
die seinem neuen sozialen Leben entsprechende P&auml;dagogik in Bereitschaft.&laquo;</SMALL></P> 
<P>An diesem Satze gemessen, erscheint Herr D&uuml;hring als &raquo;ein wahres Monstrum&laquo; 
unter den sozialreformatorischen Phantasten. Die Zukunftsschule <A NAME="S297"></A><B>|297|</B> 
besch&auml;ftigt ihn mindestens ebensoviel wie das Autorrecht, und das will wahrhaftig 
viel sagen. Nicht nur f&uuml;r die ganze &raquo;absehbare Zukunft&laquo; hat er Schulplan 
und Universit&auml;tsplan fix und fertig, sondern auch f&uuml;r die &Uuml;bergangsperiode. 
Beschr&auml;nken wir uns indes darauf, was der Jugend beiderlei Geschlechts in 
der endg&uuml;ltigen Sozialit&auml;t letzter Instanz beigebracht werden soll.</P>
<P>Die allgemeine Volksschule bietet</P>
<P><SMALL>&raquo;alles, was an sich selbst und prinzipiell f&uuml;r den Menschen einen Reiz 
haben kann&laquo;, also namentlich die &raquo;Grundlagen und Hauptergebnisse aller die Welt- 
und Lebensansichten ber&uuml;hrenden Wissenschaften&laquo;. Sie lehrt also vor allem 
Mathematik und zwar so, da&szlig; der Kreis aller prinzipiellen Begriffe und Mittel 
vom einfachen Z&auml;hlen und Addieren bis zur Integralrechnung &raquo;vollst&auml;ndig 
durchmessen&laquo; wird.</SMALL></P> 
<P>Das hei&szlig;t aber nicht, da&szlig; in dieser Schule wirklich differenziert 
und integriert werden soll, im Gegenteil. Es sollen vielmehr dort ganz neue Elemente 
der Gesamtmathematik gelehrt werden, die sowohl die gew&ouml;hnliche elementare, 
wie auch die h&ouml;here Mathematik im Keime in sich enthalten. Obwohl nun Herr 
D&uuml;hring von sich behauptet, auch schon</P>
<P><SMALL>&raquo;den Inhalt der Lehrb&uuml;cher&laquo; dieser Zukunftsschule &raquo;in seinen Hauptz&uuml;gen 
schematisch vor Augen&laquo;</SMALL></P> 
<P>zu haben, so hat es ihm doch leider bis jetzt nicht gelingen wollen, diese 
</P>
<P><SMALL>&raquo;Elemente der gesamten Mathematik&laquo;</SMALL></P> 
<P>zu entdecken; und was er nicht leisten kann, das</P>
<P><SMALL>&raquo;ist auch wirklich erst von den freien und gesteigerten Kr&auml;ften des neuen 
Gesellschaftszustandes zu erwarten&laquo;.</SMALL></P> 
<P>Wenn aber die Trauben der Zukunftsmathematik einstweilen noch sehr sauer sind, 
so wird die Astronomie, Mechanik und Physik der Zukunft desto weniger Schwierigkeiten 
machen und</P>
<P><SMALL>&raquo;den Kern aller Schulung abgeben&laquo;, w&auml;hrend &raquo;Pflanzen- und Tierkunde, mit 
ihrer, trotz aller Theorien, noch immer vornehmlich beschreibenden Art und Weise 
... mehr zur leichtern Unterhaltung&laquo; dienen werden.</SMALL></P> 
<P>So steht's gedruckt, Philosophie&laquo;, Seite 417. Herr D&uuml;hring kennt bis auf 
den heutigen Tag keine andre als eine vornehmlich beschreibende Pflanzen- und 
Tierkunde. Die ganze organische Morphologie, die die vergleichende Anatomie, Embryologie 
und Pal&auml;ontologie der organischen Welt umfa&szlig;t, ist ihm selbst dem Namen 
nach unbekannt. W&auml;hrend hinter seinem R&uuml;cken im Bereich der Biologie 
ganz neue Wissenschaften fast zu Dutzenden <A NAME="S298"></A><B>|298|</B> entstehn, 
holt sein kindliches Gem&uuml;t sich noch immer die &raquo;eminent modernen Bildungselemente 
der naturwissenschaftlichen Denkweise&laquo; aus Raffs &raquo;Naturgeschichte f&uuml;r Kinder&laquo;, 
und oktroyiert diese Verfassung der organischen Welt ebenfalls der ganzen &raquo;absehbaren 
Zukunft&laquo;. Die Chemie ist, wie gew&ouml;hnlich bei ihm, auch hier total vergessen 
worden.</P>
<P>F&uuml;r die &auml;sthetische Seite des Unterrichts wird Herr D&uuml;hring 
alles neu zu beschaffen haben. Die bisherige Poesie taugt dazu nicht. Wo alle 
Religion verboten ist, kann die bei den fr&uuml;hern Poeten &uuml;bliche &raquo;Zurichtung 
mythologischer oder sonst religi&ouml;ser Art&laquo; selbstredend nicht in der Schule 
geduldet werden. Auch der &raquo;poetische Mystizismus, wie ihn z.B. Goethe stark gepflegt 
hat&laquo;, ist verwerflich. Herr D&uuml;hring wird sich also selbst entschlie&szlig;en 
m&uuml;ssen, uns jene dichterischen Meisterwerke zu liefern, die &raquo;den h&ouml;hern 
Anspr&uuml;chen einer mit dem Verstande ausgeglichenen Phantasie entsprechen&laquo; 
und das echte Ideal darstellen, welches &raquo;die Vollendung der Welt bedeutet&laquo;. M&ouml;ge 
er nicht damit zaudern. Welterobernd kann die Wirtschaftskommune erst wirken, 
sobald sie in dem mit dem Verstand ausgeglichnen Sturmschritt des Alexandriners 
einherwandelt.</P>
<P>Mit der Philologie wird der heranwachsende Zukunftsb&uuml;rger nicht viel geplagt 
werden.</P>
<P><SMALL>&raquo;Die toten Sprachen kommen ganz in Wegfall ... die fremden lebenden Sprachen 
aber werden ... etwas Nebens&auml;chliches bleiben.&laquo; Nur wo der Verkehr unter 
den V&ouml;lkern sich auf die Bewegung der Volksmassen selbst erstreckt, sollen 
sie jedem in leichter Weise, je nach Bed&uuml;rfnis, zug&auml;nglich gemacht werden. 
&raquo;Die wirklich bildende Sprachschulung&laquo; wird gefunden in einer Art allgemeiner 
Grammatik und namentlich in &raquo;Stoff und Form der eignen Sprache&laquo;.</SMALL></P> 
<P>Die nationale Borniertheit der heutigen Menschen ist noch viel zu kosmopolitisch 
f&uuml;r Herrn D&uuml;hring. Er will auch noch die beiden Hebel abschaffen, die 
in der heutigen Welt wenigstens die Gelegenheit zur Erhebung &uuml;ber den beschr&auml;nkten 
nationalen Standpunkt bieten: die Kenntnis der alten Sprachen, die wenigstens 
den klassisch gebildeten Leuten aller V&ouml;lker einen gemeinsamen erweiterten 
Horizont er&ouml;ffnet, und die Kenntnis der neuern Sprachen, vermittelst deren 
die Leute der verschiednen Nationen allein untereinander sich verst&auml;ndigen 
und sich mit dem bekannt machen k&ouml;nnen, was au&szlig;erhalb ihrer eignen 
Grenzen vorgeht. Dagegen soll die Grammatik der Landessprache gr&uuml;ndlich eingepaukt 
werden. &raquo;Stoff und Form der eignen Sprache&laquo; sind aber nur dann verst&auml;ndlich, 
wenn man ihre Entstehung und allm&auml;hliche Entwicklung verfolgt, und dies ist 
nicht m&ouml;glich ohne Ber&uuml;cksichtigung erstens ihrer eignen abgestorbnen 
Formen und zweitens der verwandten lebenden und toten Sprachen. Damit sind wir 
aber wieder auf <A NAME="S299"></A><B>|299|</B> dem ausdr&uuml;cklich verbotnen 
Gebiet. Wenn aber hiermit Herr D&uuml;hring die ganze moderne historische Grammatik 
aus seinem Schulplan ausstreicht, so bleibt ihm nichts f&uuml;r den Sprachunterricht 
als die altfr&auml;nkische, ganz im Stil der alten klassischen Philologie zugestutzte, 
technische Grammatik mit allen ihren, auf dem Mangel an geschichtlicher Grundlage 
beruhenden Kasuistereien und Willk&uuml;rlichkeiten. Der Ha&szlig; gegen die alte 
Philologie bringt ihn dazu, das allerschlechteste Produkt der alten Philologie 
zum &raquo;Mittelpunkt der wirklich bildenden Sprachschulung&laquo; zu erheben. Man sieht 
klar, da&szlig; wir es mit einem Sprachgelehrten zu tun haben, der von der ganzen, 
seit sechzig Jahren so gewaltig und so erfolgreich entwickelten historischen Sprachforschung 
nie reden geh&ouml;rt hat, und der daher &raquo;die eminent modernen Bildungselemente&laquo; 
der Sprachschulung nicht sucht bei Bopp, Grimm und Diez, sondern bei Heyse und 
Becker seligen Andenkens.</P>
<P>Mit allem diesem w&auml;re aber der angehende Zukunftsb&uuml;rger noch lange 
nicht &raquo;auf sich selbst gestellt&laquo;. Hierzu geh&ouml;rt wieder eine tiefere Grundlegung, 
vermittelst der</P>
<P><SMALL>&raquo;Aneignung der letzten philosophischen Grundlagen&laquo;. &raquo;Eine solche Vertiefung 
wird aber ... nichts weniger als eine Riesenaufgabe bleiben&laquo;, seitdem Herr D&uuml;hring 
hier reine Bahn gemacht hat. In der Tat, &raquo;s&auml;ubert man das wenige strenge 
Wissen, dessen sich die allgemeine Schematik des Seins r&uuml;hmen kann, von den 
falschen, scholastischen Verschn&ouml;rkelungen, und entschlie&szlig;t man sich, 
&uuml;berall nur die&laquo; von Herrn D&uuml;hring &raquo;beglaubigte Wirklichkeit gelten 
zu lassen&laquo;, so ist die Elementarphilosophie auch der Zukunftsjugend vollst&auml;ndig 
zug&auml;nglich gemacht. &raquo;Man erinnere sich der <I>h&ouml;chst einfachen Wendungen</I>, 
mit denen wir den Unendlichkeitsbegriffen und deren Kritik zu einer bisher ungekannten 
Tragweite verholfen haben&laquo; - so ist &raquo;gar nicht abzusehn, warum die durch die gegenw&auml;rtige 
Vertiefung und Versch&auml;rfung so einfach gestalteten Elemente der universellen 
Raum- und Zeitauffassung nicht schlie&szlig;lich in die Reihe der Vorkenntnisse 
&uuml;bergehn sollten ... die wurzelhaftesten Gedanken&laquo; des Herrn D&uuml;hring 
&raquo;d&uuml;rfen in der universellen Bildungssystematik der neuen Gesellschaft keine 
Nebenrolle spielen&laquo;. Der sich selbst gleiche Zustand der Materie und die abgez&auml;hlte 
Unzahl sind im Gegenteil dazu berufen, den Menschen &raquo;nicht nur auf eignen F&uuml;&szlig;en 
stehn, sondern auch aus sich selbst wissen zu lassen, da&szlig; er das sogenannte 
<I>Absolute unter den F&uuml;&szlig;en hat</I>&laquo;.</SMALL></P> 
<P>Die Volksschule der Zukunft, wie man sieht, ist nichts als eine etwas &raquo;veredelte&laquo; 
preu&szlig;ische Pennalia, auf der Griechisch und Lateinisch durch etwas mehr 
reine und angewandte Mathematik und namentlich durch die Elemente der Wirklichkeitsphilosophie 
ersetzt und der deutsche Unterricht wieder auf Becker selig, also etwa bis auf 
Tertia heruntergebracht wird. Es ist in der Tat &raquo;gar nicht abzusehn&laquo;, warum die 
nunmehr von uns auf allen vor ihm ber&uuml;hrten Gebieten als h&ouml;chst sch&uuml;lerhaft 
nachgewiesenen &raquo;Kennt- <A NAME="S300"></A><B>|300|</B> nisse&laquo; des Herrn D&uuml;hring 
oder vielmehr, was nach vorg&auml;ngiger gr&uuml;ndlicher &raquo;S&auml;uberung&laquo; &uuml;berhaupt 
von ihnen &uuml;brigbleibt, nicht samt und sonders &raquo;schlie&szlig;lich in die Reihe 
der Vorkenntnisse &uuml;bergehn sollten&laquo;, sintemal sie diese Reihe in Wirklichkeit 
nie verlassen haben. Freilich hat Herr D&uuml;hring auch etwas davon l&auml;uten 
geh&ouml;rt, da&szlig; in der sozialistischen Gesellschaft Arbeit und Erziehung 
verbunden und dadurch eine vielseitige technische Ausbildung, sowie eine praktische 
Grundlage f&uuml;r die wissenschaftliche Erziehung gesichert werden solle; auch 
dieser Punkt wird daher f&uuml;r die Sozialit&auml;t in &uuml;blicher Weise dienstbar 
gemacht. Da aber, wie wir sahen, die alte Arbeitsteilung in der D&uuml;hringschen 
Zukunftsproduktion im wesentlichen ruhig fortbesteht, so ist dieser technischen 
Schulbildung jede sp&auml;tere praktische Anwendung, jede Bedeutung f&uuml;r die 
Produktion selbst, abgeschnitten, sie hat eben nur einen Schulzweck: sie soll 
die Gymnastik ersetzen, von der unser wurzelhafter Urnw&auml;lzer nichts wissen 
will. Er kann uns daher auch nur ein paar Phrasen bieten, wie z. B.:</P>
<P><SMALL>&raquo;die Jugend und das Alter arbeiten im ernsten Sinne des Worts&laquo;.</SMALL></P> 
<P>Wahrhaft jammervoll aber erscheint diese haltungslose und inhaltslose Kannegie&szlig;erei, 
wenn man sie vergleicht mit der Stelle im &raquo;Kapital&laquo;, Seite 508 bis 519 |Siehe 
Karl Marx: &raquo;Das Kapital&laquo;, Bd. I, in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me23/me23_483.htm#S507">Bd. 
23, S. 507-514</A>|, wo Marx den Satz entwickelt, da&szlig; &raquo;aus dem Fabriksystem, 
wie man im Detail bei Robert Owen verfolgen kann, der Keim der Erziehung der Zukunft 
entspro&szlig;, welche f&uuml;r alle Kinder &uuml;ber einem gewissen Alter produktive 
Arbeit mit Unterricht und Gymnastik verbinden wird, nicht nur als eine Methode 
zur Steigerung der gesellschaftlichen Produktion, sondern als die einzige Methode 
zur Produktion vollseitig entwickelter Menschen&laquo;.</P>
<P>&Uuml;bergehn wir die Universit&auml;t der Zukunft, in der die Wirklichkeitsphilosophie 
den Kern alles Wissens bilden wird und in der neben der medizinischen auch die 
juristische Fakult&auml;t in voller Bl&uuml;te fortbesteht; &uuml;bergehn wir 
auch die &raquo;speziellen Fachanstalten&laquo;. von denen wir blo&szlig; erfahren, da&szlig; 
sie nur &raquo;f&uuml;r ein paar Gegenst&auml;nde&laquo; gelten sollen. Nehmen wir an, der 
junge Zukunftsb&uuml;rger sei nach Absolvierung aller Schulkurse endlich soweit 
&raquo;auf sich gestellt&laquo;, da&szlig; er sich nach einer Frau umsehn kann. Welchen Lauf 
der Dinge er&ouml;ffnet ihm hier Herr D&uuml;hring?</P>
<P><SMALL>&raquo;Angesichts der Bedeutsamkeit der Fortpflanzung f&uuml;r Festhaltung, 
Ausmerzung und Mischung sowie sogar f&uuml;r neue gestaltende Entwicklung von 
Eigenschaften, mu&szlig; man die letzten Wurzeln des Menschlichen oder Unmenschlichen 
zu einem gro&szlig;en <A NAME="S301"></A><B>|301|</B> Teil in der geschlechtlichen 
Gesellung und Auswahl und &uuml;berdies noch in der Sorge f&uuml;r oder gegen 
einen bestimmten Ausfall der Geburten suchen. Das Gericht &uuml;ber die W&uuml;stheit 
und Stumpfheit, welche in diesem Gebiet herrschen, mu&szlig; praktisch einer sp&auml;tern 
Epoche &uuml;berlassen bleiben. Jedoch ist wenigstens soviel von vornherein auch 
unter dem Druck der Vorurteile begreiflich zu machen, da&szlig; weit mehr als 
die Zahl, sicherlich die der Natur oder menschlichen Umsicht gelungne oder mi&szlig;lungne 
Beschaffenheit der Geburten in Anschlag kommen mu&szlig;. Ungeheuer sind allerdings 
zu allen Zeiten und unter allen Rechtszust&auml;nden der Vernichtung anheimgegeben 
worden; aber die Stufenleiter vom Regelrechten bis zur Verzerrung in das nicht 
mehr Menschen&auml;hnliche hat viele Sprossen ... Wird dem Entstehn eines Menschen 
vorgebeugt, der doch nur ein schlechtes Erzeugnis werden w&uuml;rde, so ist diese 
Tatsache offenbar ein Vorteil.&laquo;</SMALL></P> 
<P>Ebenso hei&szlig;t es an einer andern Stelle:</P>
<P><SMALL>&raquo;Der philosophischen Betrachtung kann es nicht schwerfallen, das Recht der 
ungebornen Welt auf eine m&ouml;glichst gute Komposition ... zu begreifen ... 
Die Konzeption und allenfalls auch noch die Geburt bieten die Gelegenheit dar, 
um in dieser Beziehung eine vorbeugende oder ausnahmsweise auch sichtende F&uuml;rsorge 
eintreten zu lassen.&laquo;</SMALL></P> 
<P>Und ferner:</P>
<P><SMALL>&raquo;Die griechische Kunst, den Menschen in Marmor zu idealisieren, wird nicht 
das gleiche geschichtliche Gewicht behalten k&ouml;nnen, sobald die weniger k&uuml;nstlerisch 
spielende und daher f&uuml;r das Lebensschicksal der Millionen weit ernstere Aufgabe 
in die Hand genommen wird, die Menschenbildung in Fleisch und Blut zu vervollkommnen. 
Diese Art Kunst ist keine blo&szlig; steinerne, und ihre &Auml;sthetik betrifft 
nicht die Anschauung toter Formen&laquo; usw.</SMALL></P> 
<P>Unser angehender Zukunftsb&uuml;rger f&auml;llt aus den Wolken. Da&szlig; es 
sich beim Heiraten um keine blo&szlig; steinerne Kunst handelt, auch nicht um 
die Anschauung toter Formen, das wu&szlig;te er allerdings auch ohne Herrn D&uuml;hring; 
aber dieser hatte ihm ja versprochen, er k&ouml;nne alle Wege einschlagen, die 
ihm der Lauf der Dinge und sein eignes Wesen er&ouml;ffnen, um ein mitempfindendes 
weibliches Herz samt dazugeh&ouml;rigem K&ouml;rper zu finden. Keineswegs, donnert 
ihm jetzt die &raquo;tiefere und strengere Moralit&auml;t&laquo; entgegen. Es handelt sich 
zuerst darum, die W&uuml;stheit und Stumpfheit abzulegen, die auf dem Gebiet der 
geschlechtlichen Gesellung und Auswahl herrschen, und dem Recht der neugebornen 
Welt auf eine m&ouml;glichst gute Komposition Rechnung zu tragen. Es handelt sich 
f&uuml;r ihn in diesem feierlichen Moment darum, die Menschenbildung in Fleisch 
und Blut zu vervollkommnen, sozusagen ein Phidias in Fleisch und Blut zu werden. 
Wie das anfangen? Die obigen mysteri&ouml;sen &Auml;u&szlig;erungen des Herrn 
D&uuml;hring <A NAME="S302"></A><B>|302|</B> geben ihm nicht die geringste Anleitung 
dazu, obwohl dieser selbst sagt, es sei eine &raquo;Kunst&laquo;. Sollte Herr D&uuml;hring 
vielleicht auch schon ein Handbuch zu dieser Kunst &raquo;schematisch vor Augen&laquo; haben, 
&auml;hnlich etwa wie deren so mancherlei heutzutage verklebt im deutschen Buchhandel 
umlaufen? In der Tat befinden wir uns hier schon nicht mehr in der Sozialit&auml;t, 
sondern vielmehr in der &raquo;Zauberfl&ouml;te&laquo;, nur da&szlig; der beh&auml;bige Freimaurerpfaff 
Sarastro kaum als ein &raquo;Priester zweiter Klasse&laquo; gelten kann, gegen&uuml;ber unserm 
tiefern und strengern Moralisten. Die Proben, die jener mit seinem Liebesp&auml;rchen 
von Adepten vornahm, sind ein wahres Kinderspiel gegen die Schauerpr&uuml;fung, 
die Herr D&uuml;hring seinen beiden souver&auml;nen Individuen aufn&ouml;tigt, 
ehe er ihnen gestattet, in den Stand der &raquo;sittlichen und freien Ehe&laquo; zu treten. 
So kann es ja vorkommen, da&szlig; unser &raquo;auf sich selbst gestellter&laquo; Zukunfts-Tamino 
zwar das sogenannte Absolute unter den F&uuml;&szlig;en hat, einer dieser F&uuml;&szlig;e 
aber um ein paar Leitersprossen vom Regelrechten abweicht, so da&szlig; b&ouml;se 
Zungen ihn einen Klumpfu&szlig; nennen. Auch liegt es im Bereich der M&ouml;glichkeit, 
da&szlig; seine herzallerliebste Zukunfts-Pamina auf besagtem Absoluten nicht 
ganz grade steht, infolge einer leichten Verschiebung zugunsten der rechten Schulter, 
die der Neid sogar f&uuml;r ein gelindes Buckelchen ausgibt. Was dann? Wird unser 
tieferer und strengerer Sarastro ihnen verbieten, die Kunst der Menschenvervollkommnung 
in Fleisch und Blut zu praktizieren, wird er seine &raquo;vorbeugende F&uuml;rsorge&laquo; 
bei der &raquo;Konzeption&laquo; oder seine &raquo;sichtende&laquo; bei der Geburt&laquo; geltend machen? Zehn 
gegen eins, die Dinge verlaufen anders; das Liebesp&auml;rchen l&auml;&szlig;t 
Sarastro-D&uuml;hring stehn und geht zum Standesbeamten.</P>
<P>Halt! ruft Herr D&uuml;hring. So war es nicht gemeint. La&szlig;t doch mit 
euch reden.</P>
<P><SMALL>Bei den &raquo;h&ouml;hern, echt menschlichen Beweggr&uuml;nden der heilsamen Geschlechtsverbindungen 
... ist die menschlich veredelte Gestalt der Geschlechtserregung, deren Steigerung 
sich als <I>leidenschaftliche Liebe kundgibt</I>, in ihrer Doppelseitigkeit die 
beste B&uuml;rgschaft f&uuml;r die auch in ihrem Ergebnis zutr&auml;gliche Verbindung 
... es ist nur eine Wirkung zweiter Ordnung, da&szlig; aus einer an sich harmonischen 
Beziehung auch ein Erzeugnis von zusammenstimmendem Gepr&auml;ge hervorgehe. Heraus 
folgt wiederum, da&szlig; jeder Zwang sch&auml;dlich wirken mu&szlig;&laquo; usw.</SMALL></P> 
<P>Und hiermit erledigt sich alles aufs sch&ouml;nste in der sch&ouml;nsten der 
Sozialit&auml;ten. Klumpfu&szlig; und Buckelchen lieben einander leidenschaftlich 
und bieten daher auch in ihrer Doppelseitigkeit die beste B&uuml;rgschaft f&uuml;r 
eine harmonische &raquo;Wirkung zweiter Ordnung&laquo;, es geht wie im Roman, sie lieben sich, 
sie kriegen sich, und all die tiefere und strengere Moralit&auml;t verl&auml;uft 
wie gew&ouml;hnlich in harmonischem Larifari.</P>
<P><B><A NAME="S303">|303|</A></B> Welche noblen Vorstellungen Herr D&uuml;hring 
&uuml;berhaupt vom weiblichen Geschlecht hat, ergibt sich aus folgender Anklage 
gegen die heutige Gesellschaft:</P>
<P><SMALL>&raquo;Die Prostitution gilt in der auf Verkauf des Menschen an den Menschen gegr&uuml;ndeten 
Unterdr&uuml;ckungsgesellschaft als selbstverst&auml;ndliche Erg&auml;nzung der 
Zwangsehe zugunsten der M&auml;nner, und es ist eine der begreiflichsten, aber 
auch <I>bedeutungsvollsten </I>Tatsachen, <I>da&szlig; es etwas &Auml;hnliches 
f&uuml;r die Frauen nicht geben kann</I>.&laquo;</SMALL></P> 
<P>Den Dank, der Herrn D&uuml;hring f&uuml;r dies Kompliment von seiten der Frauen 
zuteil werden d&uuml;rfte, m&ouml;chte ich nicht um alles in der Welt einheimsen. 
Sollte indes Herrn D&uuml;hring die nicht mehr ganz ungew&ouml;hnliche Eink&uuml;nfteart 
der Sch&uuml;rzenstipendien g&auml;nzlich unbekannt sein? Und Herr D&uuml;hring 
ist doch selbst Referendar gewesen und wohnt in Berlin, wo doch schon zu meiner 
Zeit, vor sechsunddrei&szlig;ig Jahren, um von den Lieutenants nicht zu reden, 
Referendarius sich oft genug reimte auf Sch&uuml;rzenstipendarius!</P>
<P align="center">*</P>
<P>Man gestatte uns, von unserm Gegenstand, der sicher oft trocken und trist genug 
war, in vers&ouml;hnend-heiterer Weise Abschied zu nehmen. Solange wir die einzelnen 
Fragepunkte abzuhandeln hatten, war das Urteil gebunden durch die objektiven, 
unbestreitbaren Tatsachen; es mu&szlig;te nach diesen Tatsachen oft genug scharf 
und selbst hart ausfallen. Jetzt, wo Philosophie, &Ouml;konomie und Sozialit&auml;t 
hinter uns liegen, wo das Gesamtbild des Schriftstellers vor uns steht, den wir 
im einzelnen zu beurteilen hatten, jetzt k&ouml;nnen menschliche R&uuml;cksichten 
in den Vordergrund treten; jetzt wird es uns gestattet, manche sonst unbegreifliche 
wissenschaftliche Abirrungen und &Uuml;berhebungen zur&uuml;ckzuf&uuml;hren auf 
pers&ouml;nliche Ursachen, und unser Gesamturteil &uuml;ber Herrn D&uuml;hring 
zusammenzufassen in den Worten: <I>Unzurechnungsf&auml;higkeit aus Gr&ouml;&szlig;enwahn.</I></P>
<P>
<HR size="1">
<P></P>
<P>Anmerkungen von Friedrich Engels</P>
<P><SPAN class="top"><A NAME="F1">(1)</A></SPAN> Es braucht hier nicht auseinandergesetzt zu 
werden, da&szlig;, wenn auch die Aneignungs<I>form</I> dieselbe bleibt, der <I>Charakter</I> 
der Aneignung durch den oben geschilderten Vorgang nicht minder revolutioniert 
wird, als die Produktion. Ob ich mir mein eignes Produkt aneigne oder das Produkt 
andrer, das sind nat&uuml;rlich zwei sehr verschiedne Arten von Aneignung. Nebenbei: 
die Lohnarbeit, in der die ganze kapitalistische Produktionsweise bereits im Keime 
steckt, ist sehr alt; vereinzelt und zerstreut ging sie jahrhundertelang her neben 
der Sklaverei. Aber zur kapitalistischen Produktionsweise entfalten konnte sich 
der Keim erst, als die geschichtlichen Vorbedingungen hergestellt waren. <A HREF="#ZF1">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F2">(2)</A></SPAN> &raquo;Lage der arbeitenden Klasse in England&laquo;, S. 
109 |Siehe Friedrich Engels: &raquo;Die Lage der arbeitenden Klasse in England&laquo; in: 
Karl Marx/Friedrich Engels: Werke, <A HREF="../me02/me02_306.htm#S314">Bd. 2, 
S. 314/315</A>| <A HREF="#ZF2">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F3">(3)</A></SPAN> Ich sage, mu&szlig;. Denn nur in dem Falle, 
da&szlig; die Produktions- oder Verkehrsmittel der Leitung durch Aktiengesellschaften 
<I>wirklich </I>entwachsen sind, da&szlig; also die Verstaatlichung <I>&ouml;konomisch 
</I>unabweisbar geworden, nur in diesem Falle bedeutet sie, auch wenn der heutige 
Staat sie vollzieht, einen &ouml;konomischen Fortschritt, die Erreichung einer 
neuen Vorstufe zur Besitzergreifung aller Produktivkr&auml;fte durch die Gesellschaft 
selbst. Es ist aber neuerdings, seit Bismarck sich aufs Verstaatlichen geworfen, 
ein gewisser falscher Sozialismus aufgetreten und hier und da sogar in einige 
Wohldienerei ausgeartet, der <I>jede Verstaatlichung, </I>selbst die Bismarcksche, 
ohne weiteres f&uuml;r sozialistisch erkl&auml;rt. Allerdings, w&auml;re die Verstaatlichung 
des Tabaks sozialistisch, so z&auml;hlten Napoleon und Metternich mit unter den 
Gr&uuml;ndern des Sozialismus. Wenn der belgische Staat aus ganz allt&auml;glichen 
politischen und finanziellen Gr&uuml;nden seine Haupteisenbahn selbst baute, wenn 
Bismarck ohne jede &ouml;konomische Notwendigkeit die Hauptbahnlinien Preu&szlig;ens 
verstaatlichte, einfach um sie f&uuml;r den Kriegsfall besser einrichten und ausn&uuml;tzen 
zu k&ouml;nnen, um die Eisenbahnbeamten zum Regierungsstimmvieh zu erziehen und 
haupts&auml;chlich, um sich eine neue, von Parlamentsbeschl&uuml;ssen unabh&auml;ngige 
Einkommenquelle zu verschaffen - so waren das keineswegs sozialistische Schritte, 
direkt oder indirekt, bewu&szlig;t oder unbewu&szlig;t. Sonst w&auml;ren auch 
die k&ouml;nigliche Seehandlung, die k&ouml;nigliche Porzellanmanufaktur und sogar 
der Kompanieschneider beim Milit&auml;r sozialistische Einrichtungen. <A HREF="#ZF3">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F4">(4)</A></SPAN> Ein paar Zahlen m&ouml;gen eine ann&auml;hernde 
Vorstellung geben von der enormen Expansionskraft der modernen Produktionsmittel, 
selbst unter dem kapitalistischen Druck. Nach der neuesten Berechnung von Giffen 
betrug der Gesamtreichtum von Gro&szlig;britannien und Irland in runder Zahl:</P>
<P ALIGN="CENTER">1814 - 2.200 Millionen Pfd. St. = &nbsp;&nbsp;44 Milliarden Mark<BR>
1865 - 6.100 Millionen Pfd. St. = 122 Milliarden Mark<BR>
1875 - 8.500 Millionen Pfd. St. = 170 Milliarden Mark</P>
<P>Was die Verheerung von Produktionsmitteln und Produkten in den Krisen betrifft, 
so wurde auf dem zweiten Kongre&szlig; deutscher Industrieller, Berlin, 21. Februar 
1878, der Gesamtverlust allein der <I>deutschen Eisenindustrie</I> im letzten 
Krach auf 455 Millionen Mark berechnet. <A HREF="#ZF4">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F5">(5)</A></SPAN> Die Erkl&auml;rung der Krisen aus Unterkonsumtion 
r&uuml;hrt her von Sismondi und hat bei ihm noch einen gewissen Sinn. Von Sismondi 
hat Rodbertus sie entlehnt, und von Rodbertus hat wieder Herr D&uuml;hring sie 
in seiner gewohnten verflachenden Weise abgeschrieben. <A HREF="#ZF5">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F6">(6)</A></SPAN> Trucksystem nennt man in England das auch in 
Deutschland wohlbekannte System, wobei die Fabrikanten selbst L&auml;den halten 
und ihre Arbeiter n&ouml;tigen, sich bei ihnen mit Waren zu versehn. <A HREF="#ZF6">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F7">(7)</A></SPAN> Beil&auml;ufig ist die Rolle, die die Arbeitsmarken 
in der Owenschen kommunistischen Gesellschaft spielen, dem Herrn D&uuml;hring 
g&auml;nzlich unbekannt. Er kennt diese Marken - aus Sargant - nur, soweit sie 
in den, nat&uuml;rlich fehlgeschlagnen, Labour Exchange Bazaars figurieren, Versuchen, 
vermittelst direkten Arbeitsaustausches aus der bestehenden in die kommunistische 
Gesellschaft &uuml;berzuf&uuml;hren. <A HREF="#ZF7">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F8">(8)</A></SPAN> Da&szlig; obige Abw&auml;gung von Nutzeffekt 
und Arbeitsaufwand bei der Entscheidung &uuml;ber die Produktion alles ist, was 
in einer kommunistischen Gesellschaft vom Wertbegriff der politischen &Ouml;konomie 
&uuml;brigbleibt, habe ich schon 1844 ausgesprochen. (&raquo;Deutsch-Franz&ouml;sische 
Jahrb&uuml;cher&laquo;, Seite 95. |Friedrich Engels: &raquo;Umrisse zu einer Kritik der National&ouml;konomie&laquo;, 
in: Karl Marx/Friedrich Engels: Werke, <A HREF="../me01/me01_499.htm">Bd. 1, S. 
499</A>|) Die wissenschaftliche Begr&uuml;ndung dieses Satzes ist aber, wie man 
sieht, erst durch Marx' &raquo;Kapital&laquo; m&ouml;glich geworden. <A HREF="#ZF8">&lt;=</A></P>
<P><SPAN class="top"><A NAME="F9">(9)</A></SPAN> Dieser sp&auml;tere Doppelcharakter der G&ouml;ttergestalten 
ist ein von der vergleichenden Mythologie, die sich einseitig an deren Charakter 
als Reflexe von Naturm&auml;chten h&auml;lt, &uuml;bersehener Grund der sp&auml;ter 
einrei&szlig;enden Verwirrung der Mythologien. So hei&szlig;t bei einigen germanischen 
Stimmen der Kriegsgott altnordisch Tyr, althochdeutsch Zio, entspricht also dem 
griechischen Zeus, lateinisch Jupiter f&uuml;r Diespiter; bei andern Er, Eor, 
entspricht also dem griechischen Ares, lateinisch Mars. <A HREF="#ZF9">&lt;=</A></P>
<HR size="1">
<P>Textvarianten</P>
<P><SPAN class="top"><A NAME="T1">{1}</A></SPAN> Umge&auml;ndert aus &raquo;Produktionskr&auml;fte&laquo;, 
da Engels in der Ausgabe von 1894 an allen &uuml;brigen Stellen diese Korrektur 
gegen&uuml;ber den beiden vorhergehenden Ausgaben selbst vornahm. <A HREF="#ZT1">&lt;=</A></P> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR> 
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_136.htm"><SMALL>2. Abschnitt</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="24%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
</HTML>
