<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Anti-D&uuml;hring - Einleitung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_005.htm"><SMALL>Vorworte</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_032.htm"><SMALL>1. Abschnitt</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Herrn Eugen D&uuml;hrung's Umw&auml;lzung der Wissenschaft&laquo;, 
  S. 16-31.<BR>
  1. Korrektur<BR>
  Erstellt am 05.09.1999</SMALL></P>
<H2>Friedrich Engels - Herrn Eugen D&uuml;hring's Umw&auml;lzung der Wissenschaft</H2>
<H1>Einleitung</H1>
<OL type="I">
<A href="#Kap_I"><LI>Allgemeines</LI></A>
<A href="#Kap_II"><LI>Was Herr D&uuml;hring verspricht</LI></A>
</OL>
<hr size="1">
<H3 ALIGN="CENTER"><A NAME="Kap_I">I. Allgemeines</A></H3>
<P><B>|16|</b> Der moderne Sozialismus ist seinem Inhalte nach zun&auml;chst das 
  Erzeugnis der Anschauung, einerseits der in der modernen Gesellschaft herrschenden 
  Klassengegens&auml;tze von Besitzenden und Besitzlosen, Lohnarbeitern und Bourgeois, 
  andrerseits der in der Produktion herrschenden Anarchie. Aber seiner theoretischen 
  Form nach erscheint er anf&auml;nglich als eine weitergetriebne, angeblich konsequentere 
  Fortf&uuml;hrung der von den gro&szlig;en franz&ouml;sischen Aufkl&auml;rern 
  des 18. Jahrhunderts aufgestellten Grunds&auml;tze.<A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A> 
  Wie jede neue Theorie, mu&szlig;te er zun&auml;chst ankn&uuml;pfen an das vorgefundne 
  Gedankenmaterial, sosehr auch seine Wurzel in den &ouml;konomischen Tatsachen 
  lag.</P>
<P>Die gro&szlig;en M&auml;nner, die in Frankreich die K&ouml;pfe f&uuml;r die 
  kommende Revolution kl&auml;rten, traten selbst &auml;u&szlig;erst revolution&auml;r 
  auf. Sie erkannten keine &auml;u&szlig;ere Autorit&auml;t an, welcher Art sie 
  auch sei. Religion, Naturanschauung, Gesellschaft, Staatsordnung, alles wurde 
  der schonungslosesten Kritik unterworfen; alles sollte seine Existenz vor dem 
  Richterstuhl der Vernunft rechtfertigen oder auf die Existenz verzichten. Der 
  denkende Verstand wurde als alleiniger Ma&szlig;stab an alles angelegt. Es war 
  die Zeit, wo, wie Hegel sagt, die Welt auf den Kopf gestellt wurde, zuerst in 
  dem Sinn, da&szlig; der menschliche Kopf und die durch sein Denken gefundnen 
  S&auml;tze den Anspruch <A NAME="S17"></A><B>|17|</B> machten, als Grundlage 
  aller menschlichen Handlung und Vergesellschaftung zu gelten; dann aber sp&auml;ter 
  auch in dem weitern Sinn, da&szlig; die Wirklichkeit, die diesen S&auml;tzen 
  widersprach, in der Tat von oben bis unten umgekehrt wurde. Alle bisherigen 
  Gesellschafts- und Staatsformen, alle alt&uuml;berlieferten Vorstellungen wurden 
  als unvern&uuml;nftig in die Rumpelkammer geworfen; die Welt hatte sich bisher 
  lediglich von Vorurteilen leiten lassen; alles Vergangene verdiente nur Mitleid 
  und Verachtung. Jetzt erst brach das Tageslicht an; von nun an sollte der Aberglaube, 
  das Unrecht, das Privilegium und die Unterdr&uuml;ckung verdr&auml;ngt werden 
  durch die ewige Wahrheit, die ewige Gerechtigkeit, die in der Natur begr&uuml;ndete 
  Gleichheit und die unver&auml;u&szlig;erlichen Menschenrechte.</P>
<P>Wir wissen jetzt, da&szlig; dies Reich der Vernunft weiter nichts war, als 
  das idealisierte Reich der Bourgeoisie; da&szlig; die ewige Gerechtigkeit ihre 
  Verwirklichung fand in der Bourgeoisjustiz; da&szlig; die Gleichheit hinauslief 
  auf die b&uuml;rgerliche Gleichheit vor dem Gesetz; da&szlig; als eins der wesentlichsten 
  Menschenrechte proklamiert wurde - das b&uuml;rgerliche Eigentum; und da&szlig; 
  der Vernunftstaat, der Rousseausche Gesellschaftsvertrag ins Leben trat und 
  nur ins Leben treten konnte als b&uuml;rgerliche, demokratische Republik. Sowenig 
  wie alle ihre Vorg&auml;nger, konnten die gro&szlig;en Denker des 18. Jahrhunderts 
  &uuml;ber die Schranken hinaus, die ihnen ihre eigne Epoche gesetzt hatte.</P>
<P>Aber neben dem Gegensatz von Feudaladel und B&uuml;rgertum bestand der allgemeine 
  Gegensatz von Ausbeutern und Ausgebeuteten, von reichen M&uuml;&szlig;igg&auml;ngern 
  und arbeitenden Armen. War es doch grade dieser Umstand, der es den Vertretern 
  der Bourgeoisie m&ouml;glich machte, sich als Vertreter, nicht einer besondren 
  Klasse, sondern der ganzen leidenden Menschheit hinzustellen. Noch mehr. Von 
  ihrem Ursprung an war die Bourgeoisie behaftet mit ihrem Gegensatz: Kapitalisten 
  k&ouml;nnen nicht bestehn ohne Lohnarbeiter, und im selben Verh&auml;ltnis wie 
  der mittelalterliche Zunftb&uuml;rger sich zum modernen Bourgeois, im selben 
  Verh&auml;ltnis entwickelte sich auch der Zunftgeselle und nichtz&uuml;nftige 
  Tagel&ouml;hner zum Proletarier. Und wenn auch im ganzen und gro&szlig;en das 
  B&uuml;rgertum beanspruchen durfte, im Kampf mit dem Adel gleichzeitig die Interessen 
  der verschiednen arbeitenden Klassen jener Zelt mitzuvertreten, so brachen doch 
  bei jeder gro&szlig;en b&uuml;rgerlichen Bewegung selbst&auml;ndige Regungen 
  derjenigen Klasse hervor, die die mehr oder weniger entwickelte Vorg&auml;ngerin 
  des modernen Proletariats war. So in der deutschen Reformations- und Bauernkriegszeit 
  die Thomas M&uuml;nzersche Richtung; in der gro&szlig;en englischen Revolution 
  die Levellers; in der gro&szlig;en franz&ouml;sischen Revolution Babeuf. Neben 
  diesen <A NAME="S18"></A><B>|18|</B> revolution&auml;ren Schilderhebungen einer 
  noch unfertigen Klasse gingen entsprechende theoretische Manifestationen her; 
  im 16. und 17. Jahrhundert utopische Schilderungen idealer Gesellschaftszust&auml;nde, 
  im 18. schon direkt kommunistische Theorien (Morelly und Mably). Die Forderung 
  der Gleichheit wurde nicht mehr auf die politischen Rechte beschr&auml;nkt, 
  sie sollte sich auch auf die gesellschaftliche Lage der einzelnen erstrecken; 
  nicht blo&szlig; die Klassenprivilegien sollten aufgehoben werden, sondern die 
  Klassenunterschiede selbst. Ein asketischer, an Sparta ankn&uuml;pfender Kommunismus 
  war so die erste Erscheinungsform der neuen Lehre. Dann folgten die drei gro&szlig;en 
  Utopisten: Saint-Simon, bei dem die b&uuml;rgerliche Richtung noch neben der 
  proletarischen eine gewisse Geltung behielt; Fourier, und Owen, der, im Lande 
  der entwickeltsten kapitalistischen Produktion und unter dem Eindruck der durch 
  diese erzeugten Gegens&auml;tze, seine Vorschl&auml;ge zur Beseitigung der Klassenunterschiede 
  in direkter Ankn&uuml;pfung an den franz&ouml;sischen Materialismus systematisch 
  entwickelte.</P>
<P>Allen dreien ist gemeinsam, da&szlig; sie nicht als Vertreter der Interessen 
  des inzwischen historisch erzeugten Proletariats auftreten. Wie die Aufkl&auml;rer, 
  wollen sie nicht eine bestimmte Klasse, sondern die ganze Menschheit befreien. 
  Wie jene, wollen sie das Reich der Vernunft und der ewigen Gerechtigkeit einf&uuml;hren; 
  aber ihr Reich ist himmelweit verschieden von dem der Aufkl&auml;rer. Auch die 
  nach den Grunds&auml;tzen dieser Aufkl&auml;rer eingerichtete b&uuml;rgerliche 
  Welt ist unvern&uuml;nftig und ungerecht und wandert daher ebensogut in den 
  Topf des Verwerflichen wie der Feudalismus und alle fr&uuml;hern Gesellschaftszust&auml;nde. 
  Da&szlig; die wirkliche Vernunft und Gerechtigkeit bisher nicht in der Welt 
  geherrscht haben, kommt nur daher, da&szlig; man sie bisher nicht richtig erkannt 
  hatte. Es fehlte eben der geniale einzelne Mann, der jetzt aufgetreten, und 
  der die Wahrheit erkannt hat; da&szlig; er jetzt aufgetreten, da&szlig; die 
  Wahrheit grade jetzt erkannt worden, ist nicht ein aus dem Zusammenhang der 
  geschichtlichen Entwicklung mit Notwendigkeit folgendes, unvermeidliches Ereignis, 
  sondern ein reiner Gl&uuml;cksfall. Er h&auml;tte ebensogut 500 Jahre fr&uuml;her 
  geboren werden k&ouml;nnen und h&auml;tte dann der Menschheit 500 Jahre Irrtum, 
  K&auml;mpfe und Leiden erspart.</P>
<P>Diese Anschauungsweise ist wesentlich die aller englischen und franz&ouml;sischen 
  und der ersten deutschen Sozialisten, Weitling einbegriffen. Der Sozialismus 
  ist der Ausdruck der absoluten Wahrheit, Vernunft und Gerechtigkeit, und braucht 
  nur entdeckt zu werden, um durch eigne Kraft die Welt zu erobern; da die absolute 
  Wahrheit unabh&auml;ngig von Zeit, Raum und menschlicher, geschichtlicher Entwicklung 
  ist, so ist es blo&szlig;er Zufall, wann <A NAME="S19"></A><B>|19|</B> und wo 
  sie entdeckt wird. Dabei ist dann die absolute Wahrheit, Vernunft und Gerechtigkeit 
  wieder bei jedem Schulstifter verschieden; und da bei einem jeden die besondre 
  Art der absoluten Wahrheit, Vernunft und Gerechtigkeit wieder bedingt ist durch 
  seinen subjektiven Verstand, seine Lebensbedingungen, sein Ma&szlig; von Kenntnissen 
  und Denkschulung, so ist in diesem Konflikt absoluter Wahrheiten keine andre 
  L&ouml;sung m&ouml;glich, als da&szlig; sie sich aneinander abschlei&szlig;en. 
  Dabei konnte dann nichts andres herauskommen, als eine Art von eklektischem 
  Durchschnittssozialismus, wie er in der Tat bis heute in den K&ouml;pfen der 
  meisten sozialistischen Arbeiter in Frankreich und England herrscht, eine, &auml;u&szlig;erst 
  mannigfaltige Schattierungen zulassende, Mischung aus den weniger auff&auml;lligen 
  kritischen Auslassungen, &ouml;konomischen Lehrs&auml;tzen und gesellschaftlichen 
  Zukunftsvorstellungen der verschiednen Sektenstifter, eine Mischung, die sich 
  um so leichter bewerkstelligt, je mehr den einzelnen Bestandteilen im Strom 
  der Debatte die scharfen Ecken der Bestimmtheit abgeschliffen sind wie runden 
  Kieseln im Bach. Um aus dem Sozialismus eine Wissenschaft zu machen, mu&szlig;te 
  er erst auf einen realen Boden gestellt werden.</P>
<P>Inzwischen war neben und nach der franz&ouml;sischen Philosophie des 18. Jahrhunderts 
  die neuere deutsche Philosophie entstanden und hatte in Hegel ihren Abschlu&szlig; 
  gefunden. Ihr gr&ouml;&szlig;tes Verdienst war die Wiederaufnahme der Dialektik 
  als der h&ouml;chsten Form des Denkens. Die alten griechischen Philosophen waren 
  alle geborne, naturw&uuml;chsige Dialektiker, und der universellste Kopf unter 
  ihnen, Aristoteles, hat auch bereits die wesentlichsten Formen des dialektischen 
  Denkens untersucht.<A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">{2}</SPAN></A> Die neuere 
  Philosophie dagegen, obwohl auch in ihr die Dialektik gl&auml;nzende Vertreter 
  hatte (z.B. Descartes und Spinoza), war besonders durch englischen Einflu&szlig; 
  mehr und mehr in der sog, metaphysischen Denkweise festgefahren, von der auch 
  die Franzosen des 18. Jahrhunderts, wenigstens in ihren speziell philosophischen 
  Arbeiten, fast ausschlie&szlig;lich beherrscht wurden. Au&szlig;erhalb der eigentlichen 
  Philosophie waren sie ebenfalls imstande, Meisterwerke der Dialektik zu liefern; 
  wir erinnern nur an &raquo;Rameaus Neffen&laquo; von Diderot und die &raquo;Abhandlung &uuml;ber 
  den Ursprung der Ungleichheit unter den Menschen&laquo; von Rousseau. - Wir geben 
  hier kurz das Wesentliche beider Denkmethoden an; wir werden noch ausf&uuml;hrlicher 
  darauf zur&uuml;ckzukommen haben.</P>
<P><B><A NAME="S20">|20|</A></b> Wenn wir die Natur oder die Menschengeschichte 
  oder unsre eigne geistige T&auml;tigkeit der denkenden Betrachtung unterwerfen, 
  so bietet sich uns zun&auml;chst dar das Bild einer unendlichen Verschlingung 
  von Zusammenh&auml;ngen und Wechselwirkungen, in der nichts bleibt, was, wo 
  und wie es war, sondern alles sich bewegt, sich ver&auml;ndert, wird und vergeht. 
  Diese urspr&uuml;ngliche, naive, aber der Sache nach richtige Anschauung von 
  der Welt ist die der alten griechischen Philosophie und ist zuerst klar ausgesprochen 
  von Heraklit: Alles ist und ist auch nicht, denn alles <I>flie&szlig;t</I>, 
  ist in steter Ver&auml;nderung, in stetem Werden und Vergehn begriffen. Aber 
  diese Anschauung, so richtig sie auch den allgemeinen Charakter des Gesamtbildes 
  der Erscheinungen erfa&szlig;t, gen&uuml;gt doch nicht, die Einzelheiten zu 
  erkl&auml;ren, aus denen sich dies Gesamtbild zusammensetzt; und solange wir 
  dies nicht k&ouml;nnen, sind wir auch &uuml;ber das Gesamtbild nicht klar. Um 
  diese Einzelheiten zu erkennen, m&uuml;ssen wir sie aus ihrem nat&uuml;rlichen 
  oder geschichtlichen Zusammenhang herausnehmen und sie, jede f&uuml;r sich, 
  nach ihrer Beschaffenheit, ihren besondern Ursachen und Wirkungen etc. untersuchen. 
  Dies ist zun&auml;chst die Aufgabe der Naturwissenschaft und Geschichtsforschung; 
  Untersuchungszweige, die aus sehr guten Gr&uuml;nden bei den Griechen der klassischen 
  Zeit einen nur untergeordneten Rang einnahmen, weil diese vor allem erst das 
  Material zusammenschleppen mu&szlig;ten. Die Anf&auml;nge der exakten Naturforschung 
  werden erst bei den Griechen der alexandrinischen Periode und sp&auml;ter, im 
  Mittelalter, von den Arabern, weiter entwickelt; eine wirkliche Naturwissenschaft 
  datiert indes erst von der zweiten H&auml;lfte des 15. Jahrhunderts, und von 
  da an hat sie mit stets wachsender Geschwindigkeit Fortschritte gemacht. Die 
  Zerlegung der Natur in ihre einzelnen Teile, die Sonderung der verschiednen 
  Naturvorg&auml;nge und Naturgegenst&auml;nde in bestimmte Klassen, die Untersuchung 
  des Innern der organischen K&ouml;rper nach ihren mannigfachen anatomischen 
  Gestaltungen war die Grundbedingung der Riesenfortschritte, die die letzten 
  400 Jahre uns in der Erkenntnis der Natur gebracht. Aber sie hat uns ebenfalls 
  die Gewohnheit hinterlassen, die Naturdinge und Naturvorg&auml;nge in ihrer 
  Vereinzelung, au&szlig;erhalb des gro&szlig;en Gesamtzusammenhangs aufzufassen; 
  daher nicht in ihrer Bewegung, sondern in ihrem Stillstand, nicht als wesentlich 
  ver&auml;nderliche, sondern als feste Best&auml;nde, nicht in ihrem Leben, sondern 
  in ihrem Tod. Und indem, wie dies durch Bacon und Locke geschah, diese Anschauungsweise 
  aus der Naturwissenschaft sich in die Philosophie &uuml;bertrug, schuf sie die 
  spezifische Borniertheit der letzten Jahrhunderte, die metaphysische Denkweise.</P>
<P>F&uuml;r den Metaphysiker sind die Dinge und ihre Gedankenabbilder, die <A NAME="S21"></A><B>|21|</B> 
  Begriffe, vereinzelte, eins nach dem andern und ohne das andre zu betrachtende, 
  feste, starre, ein f&uuml;r allemal gegebne Gegenst&auml;nde der Untersuchung. 
  Er denkt in lauter unvermittelten Gegens&auml;tzen: seine Rede ist ja, ja, nein, 
  nein, was dar&uuml;ber ist, ist vom &Uuml;bel. F&uuml;r ihn existiert ein Ding 
  entweder, oder es existiert nicht: ein Ding kann ebensowenig zugleich es selbst 
  und ein andres sein. Positiv und negativ schlie&szlig;en einander absolut aus; 
  Ursache und Wirkung stehn ebenso in starrem Gegensatz zueinander. Diese Denkweise 
  erscheint uns auf den ersten Blick deswegen &auml;u&szlig;erst plausibel, weil 
  sie diejenige des sogenannten gesunden Menschenverstandes ist. Allein der gesunde 
  Menschenverstand, ein so respektabler Geselle er auch in dem hausbackenen Gebiet 
  seiner vier W&auml;nde ist, erlebt ganz wunderbare Abenteuer, sobald er sich 
  in die weite Welt der Forschung wagt; und die metaphysische Anschauungsweise, 
  auf so weiten, je nach der Natur des Gegenstandes ausgedehnten Gebieten sie 
  auch berechtigt und sogar notwendig ist, st&ouml;&szlig;t doch jedesmal fr&uuml;her 
  oder sp&auml;ter auf eine Schranke, jenseits welcher sie einseitig, borniert, 
  abstrakt wird und sich in unl&ouml;sliche Widerspr&uuml;che verirrt, weil sie 
  &uuml;ber den einzelnen Dingen deren Zusammenhang, &uuml;ber ihrem Sein ihr 
  Werden und Vergehn, &uuml;ber ihrer Ruhe ihre Bewegung vergi&szlig;t, weil sie 
  vor lauter B&auml;umen den Wald nicht sieht. F&uuml;r allt&auml;gliche F&auml;lle 
  wissen wir z.B. und k&ouml;nnen mit Bestimmtheit sagen, ob ein Tier existiert 
  oder nicht; bei genauerer Untersuchung finden wir aber, da&szlig; dies manchmal 
  eine h&ouml;chst verwickelte Sache ist, wie das die Juristen sehr gut wissen, 
  die sich umsonst abgeplagt haben, eine rationelle Grenze zu entdecken, von der 
  an die T&ouml;tung des Kindes im Mutterleibe Mord ist; und ebenso unm&ouml;glich 
  ist es, den Moment des Todes festzustellen, indem die Physiologie nachweist, 
  da&szlig; der Tod nicht ein einmaliges, augenblickliches Ereignis, sondern ein 
  sehr langwieriger Vorgang ist. Ebenso ist jedes organische Wesen in jedem Augenblick 
  dasselbe und nicht dasselbe; in jedem Augenblick verarbeitet es von au&szlig;en 
  zugef&uuml;hrte Stoffe und scheidet andre aus, in jedem Augenblick sterben Zellen 
  seines K&ouml;rpers ab und bilden sich neue; je nach einer l&auml;ngern oder 
  k&uuml;rzern Zeit ist der Stoff dieses K&ouml;rpers vollst&auml;ndig erneuert, 
  durch andre Stoffatome ersetzt worden, so da&szlig; jedes organisierte Wesen 
  stets dasselbe und doch ein andres ist. Auch finden wir bei genauerer Betrachtung, 
  da&szlig; die beiden Pole eines Gegensatzes, wie positiv und negativ, ebenso 
  untrennbar voneinander wie entgegengesetzt sind, und da&szlig; sie trotz aller 
  Gegens&auml;tzlichkeit sich gegenseitig durchdringen; ebenso, da&szlig; Ursache 
  und Wirkung Vorstellungen sind, die nur in der Anwendung auf den einzelnen Fall 
  als solche G&uuml;ltigkeit haben, da&szlig; sie aber, sowie wir den einzelnen 
  Fall in seinem allgemeinen Zusammenhang <A NAME="S22"></A><B>|22|</B> mit dem 
  Weltganzen betrachten, zusammengehn, sich aufl&ouml;sen in der Anschauung der 
  universellen Wechselwirkung, wo Ursachen und Wirkungen fortw&auml;hrend ihre 
  Stelle wechseln, das was jetzt oder hier Wirkung, dort oder dann Ursache wird 
  und umgekehrt.</P>
<P>Alle diese Vorg&auml;nge und Denkmethoden passen nicht in den Rahmen des metaphysischen 
  Denkens hinein. F&uuml;r die Dialektik dagegen, die die Dinge und ihre begrifflichen 
  Abbilder wesentlich in ihrem Zusammenhang, ihrer Verkettung, ihrer Bewegung, 
  ihrem Entstehn und Vergehn auffa&szlig;t, sind Vorg&auml;nge wie die obigen, 
  ebensoviel Best&auml;tigungen ihrer eignen Verfahrungsweise. Die Natur ist die 
  Probe auf die Dialektik, und wir m&uuml;ssen es der modernen Naturwissenschaft 
  nachsagen, da&szlig; sie f&uuml;r diese Probe ein &auml;u&szlig;erst reichliches, 
  sich t&auml;glich h&auml;ufendes Material geliefert und damit bewiesen hat, 
  da&szlig; es in der Natur, in letzter Instanz, dialektisch und nicht metaphysisch 
  hergeht. Da aber die Naturforscher bis jetzt zu z&auml;hlen sind, die dialektisch 
  zu denken gelernt haben, so erkl&auml;rt sich aus diesem Konflikt der entdeckten 
  Resultate mit der hergebrachten Denkweise die grenzenlose Verwirrung, die jetzt 
  in der theoretischen Naturwissenschaft herrscht und die Lehrer wie Sch&uuml;ler, 
  Schriftsteller wie Leser zur Verzweiflung bringt.</P>
<P>Eine exakte Darstellung des Weltganzen, seiner Entwicklung und der der Menschheit, 
  sowie des Spiegelbildes dieser Entwicklung in den K&ouml;pfen der Menschen, 
  kann also nur auf dialektischem Wege, mit steter Beachtung der allgemeinen Wechselwirkungen 
  des Werdens und Vergehens, der fort- oder r&uuml;ckschreitenden &Auml;nderungen 
  zustande kommen. Und in diesem Sinn trat die neuere deutsche Philosophie auch 
  sofort auf. Kant er&ouml;ffnete seine Laufbahn damit, da&szlig; er das stabile 
  Newtonsche Sonnensystem und seine - nachdem der famose erste Ansto&szlig; einmal 
  gegeben - ewige Dauer aufl&ouml;ste in einen geschichtlichen Vorgang: in die 
  Entstehung der Sonne und aller Planeten aus einer rotierenden Nebelmasse. Dabei 
  zog er bereits die Folgerung, da&szlig; mit dieser Entstehung ebenfalls der 
  k&uuml;nftige Untergang des Sonnensystems notwendig gegeben sei. Seine Ansicht 
  wurde ein halbes Jahrhundert sp&auml;ter durch Laplace mathematisch begr&uuml;ndet, 
  und noch ein halbes Jahrhundert sp&auml;ter wies das Spektroskop die Existenz 
  solcher gl&uuml;henden Gasmassen, in verschiednen Stufen der Verdichtung, im 
  Weltraum nach.</P>
<P>Ihren Abschlu&szlig; fand diese neuere deutsche Philosophie im Hegelschen System, 
worin zum erstenmal - und das ist sein gro&szlig;es Verdienst - die ganze nat&uuml;rliche, 
geschichtliche und geistige Welt als ein Proze&szlig;, d.h. als in steter Bewegung, 
Ver&auml;nderung, Umbildung und Entwicklung begriffen dargestellt und der Versuch 
gemacht wurde, den inneren Zusammenhang <A NAME="S23"></A><B>|23|</B> in dieser 
Bewegung und Entwicklung nachzuweisen <A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">{3}</SPAN></A>. 
Von diesem Gesichtspunkt aus erschien die Geschichte der Menschheit nicht mehr 
als ein w&uuml;stes Gewirr sinnloser Gewaltt&auml;tigkeiten, die vor dem Richterstuhl 
der jetzt gereiften Philosophenvernunft alle gleich verwerflich sind und die man 
am besten so rasch wie m&ouml;glich vergi&szlig;t, sondern als der Entwicklungsproze&szlig; 
der Menschheit selbst, dessen allm&auml;hlichen Stufengang durch alle Irrwege 
zu verfolgen und dessen innere Gesetzm&auml;&szlig;igkeit durch alle scheinbaren 
Zuf&auml;lligkeiten hindurch nachzuweisen jetzt die Aufgabe des Denkens wurde.</P>
<P>Da&szlig; Hegel diese Aufgabe nicht l&ouml;ste, ist hier gleichg&uuml;ltig. 
  Sein epochemachendes Verdienst war, sie gestellt zu haben. Es ist eben eine 
  Aufgabe, die kein einzelner je wird l&ouml;sen k&ouml;nnen. Obwohl Hegel - neben 
  Saint-Simon - der universellste Kopf seiner Zelt war, so war er doch beschr&auml;nkt 
  erstens durch den notwendig begrenzten Umfang seiner eignen Kenntnisse und zweitens 
  durch die ebenfalls nach Umfang und Tiefe begrenzten Kenntnisse und Anschauungen 
  seiner Epoche. Dazu kam aber noch ein Drittes. Hegel war Idealist, d.h., ihm 
  galten die Gedanken seines Kopfs nicht als die mehr oder weniger abstrakten 
  Abbilder der wirklichen Dinge und Vorg&auml;nge, sondern umgekehrt galten ihm 
  die Dinge und ihre Entwicklung nur als die verwirklichten Abbilder der irgendwo 
  schon vor der Welt existierenden &raquo;Idee&laquo;. Damit war alles auf den Kopf gestellt 
  und der wirkliche Zusammenhang der Welt vollst&auml;ndig umgekehrt. Und so richtig 
  und genial auch manche Einzelzusammenh&auml;nge von Hegel aufgefa&szlig;t worden, 
  so mu&szlig;te doch aus den angegebnen Gr&uuml;nden auch im Detail vieles geflickt, 
  gek&uuml;nstelt, konstruiert, kurz verkehrt ausfallen. Das Hegelsche System 
  als solches war eine kolossale Fehlgeburt - aber auch die letzte ihrer Art. 
  Es litt n&auml;mlich noch an einem unheilbaren innern Widerspruch: einerseits 
  hatte es zur wesentlichen Voraussetzung die historische Anschauung, wonach die 
  menschliche Geschichte ein Entwicklungsproze&szlig; ist, der seiner Natur nach 
  nicht durch die Entdeckung einer sogenannten absoluten Wahr- <A NAME="S24"></A><B>|24|</B> 
  heit seinen intellektuellen Abschlu&szlig; finden kann; andrerseits aber behauptet 
  es, der Inbegriff eben dieser absoluten Wahrheit zu sein. Ein allumfassendes, 
  ein f&uuml;r allemal abschlie&szlig;endes System der Erkenntnis von Natur und 
  Geschichte steht im Widerspruch mit den Grundgesetzen des dialektischen Denkens; 
  was indes keineswegs ausschlie&szlig;t, sondern im Gegenteil einschlie&szlig;t, 
  da&szlig; die systematische Erkenntnis der gesamten &auml;u&szlig;ern Welt von 
  Geschlecht zu Geschlecht Riesenschritte machen kann.</P>
<P>Die Einsicht in die totale Verkehrtheit des bisherigen deutschen Idealismus 
  f&uuml;hrte notwendig zum Materialismus, aber wohlgemerkt, nicht zum blo&szlig; 
  metaphysischen, ausschlie&szlig;lich mechanischen Materialismus des 18. Jahrhunderts. 
  Gegen&uuml;ber der naiv-revolution&auml;ren, einfachen Verwerfung aller fr&uuml;hern 
  Geschichte, sieht der moderne Materialismus in der Geschichte den Entwicklungsproze&szlig; 
  der Menschheit, dessen Bewegungsgesetze zu entdecken seine Aufgabe ist. Gegen&uuml;ber 
  der sowohl bei den Franzosen des 18. Jahrhunderts wie bei Hegel herrschenden 
  Vorstellung von der Natur als eines sich in engen Kreisl&auml;ufen bewegenden, 
  sich gleichbleibenden Ganzen mit ewigen Weltk&ouml;rpern, wie sie Newton, und 
  unver&auml;nderlichen Arten von organischen Wesen, wie sie Linn&eacute; gelehrt 
  hatte, fa&szlig;t er die neueren Fortschritte der Naturwissenschaft zusammen, 
  wonach die Natur ebenfalls ihre Geschichte in der Zeit hat, die Weltk&ouml;rper 
  wie die Artungen der Organismen, von denen sie unter g&uuml;nstigen Umst&auml;nden 
  bewohnt werden, entstehn und vergehn, und die Kreisl&auml;ufe, soweit sie &uuml;berhaupt 
  zul&auml;ssig sind, unendlich gro&szlig;artigere Dimensionen annehmen. In beiden 
  F&auml;llen ist er wesentlich dialektisch und braucht keine &uuml;ber den andern 
  Wissenschaften stehende Philosophie mehr. Sobald an jede einzelne Wissenschaft 
  die Forderung herantritt, &uuml;ber ihre Stellung im Gesamtzusammenhang der 
  Dinge und der Kenntnis von den Dingen sich klarzuwerden, ist jede besondre Wissenschaft 
  vom Gesamtzusammenhang &uuml;berfl&uuml;ssig. Was von der ganzen bisherigen 
  Philosophie dann noch selbst&auml;ndig bestehn bleibt, ist die Lehre vom Denken 
  und seinen Gesetzen - die formelle Logik und die Dialektik. Alles andre geht 
  auf in die positive Wissenschaft von Natur und Geschichte.</P>
<P>W&auml;hrend jedoch der Umschwung der Naturanschauung nur in dem Ma&szlig; 
  sich vollziehn konnte, als die Forschung den entsprechenden positiven Erkenntnisstoff 
  lieferte, hatten sich schon viel fr&uuml;her historische Tatsachen geltend gemacht, 
  die f&uuml;r die Geschichtsauffassung eine entscheidende Wendung herbeif&uuml;hrten. 
  1831 hatte in Lyon der erste Arbeiteraufstand stattgefunden; 1838 bis 1842 erreichte 
  die erste nationale Arbeiterbewegung, die der englischen Chartisten, ihren H&ouml;hepunkt. 
  Der Klassen- <A NAME="S25"></A><B>|25|</B> kampf zwischen Proletariat und Bourgeoisie 
  trat in den Vordergrund der Geschichte der fortgeschrittensten L&auml;nder Europas, 
  in demselben Ma&szlig;, wie sich dort einerseits die gro&szlig;e Industrie, 
  andrerseits die neueroberte politische Herrschaft der Bourgeoisie entwickelte. 
  Die Lehren der b&uuml;rgerlichen &Ouml;konomie von der Identit&auml;t der Interessen 
  von Kapital und Arbeit, von der allgemeinen Harmonie und dem allgemeinen Volkswohlstand 
  als Folge der freien Konkurrenz, wurden immer schlagender von den Tatsachen 
  L&uuml;gen gestraft.<A NAME="ZT4"></A><A HREF="#T4"><SPAN class="top">{4}</SPAN></A> Alle 
  diese Dinge waren nicht mehr abzuweisen, ebensowenig wie der franz&ouml;sische 
  und englische Sozialismus, der ihr theoretischer, wenn auch h&ouml;chst unvollkommner 
  Ausdruck war. Aber die alte idealistische Geschichtsauffassung, die noch nicht 
  verdr&auml;ngt war, kannte keine auf materiellen Interessen beruhenden Klassenk&auml;mpfe, 
  &uuml;berhaupt keine materiellen Interessen; die Produktion wie alle &ouml;konomischen 
  Verh&auml;ltnisse kamen in ihr nur so nebenbei, als untergeordnete Elemente 
  der &raquo;Kulturgeschichte&laquo; vor.</P>
<P>Die neuen Tatsachen zwangen dazu, die ganze bisherige Geschichte einer neuen 
  Untersuchung zu unterwerfen, und da zeigte sich, da&szlig; alle bisherige Geschichte 
  die Geschichte von Klassenk&auml;mpfen war, da&szlig; diese einander bek&auml;mpfenden 
  Klassen der Gesellschaft jedesmal Erzeugnisse sind der Produktions- und Verkehrsverh&auml;ltnisse, 
  mit Einem Wort der &ouml;konomischen Verh&auml;ltnisse ihrer Epoche; da&szlig; 
  also die jedesmalige &ouml;konomische Struktur der Gesellschaft die reale Grundlage 
  bildet, aus der der gesamte &Uuml;berbau der rechtlichen und politischen Einrichtungen 
  sowie der religi&ouml;sen, philosophischen und sonstigen Vorstellungsweise eines 
  jeden geschichtlichen Zeitabschnittes in letzter Instanz zu erkl&auml;ren sind. 
  Hiermit war der Idealismus aus seinem letzten Zufluchtsort, aus der Geschichtsauffassung, 
  vertrieben, eine materialistische Geschichtsauffassung gegeben und der Weg gefunden, 
  um das Bewu&szlig;tsein der Menschen aus ihrem Sein, statt wie bisher ihr Sein 
  aus ihrem Bewu&szlig;tsein zu erkl&auml;ren.</P>
<P>Mit dieser materialistischen Geschichtsauffassung war aber der bisherige Sozialismus 
  ebenso unvertr&auml;glich wie die Naturauffassung des franz&ouml;sischen Materialismus 
  mit der Dialektik und der neueren Naturwissen- <A NAME="S26"></A><B>|26|</B> 
  schaft. Der bisherige Sozialismus kritisierte zwar die bestehende kapitalistische 
  Produktionsweise und ihre Folgen, konnte sie aber nicht erkl&auml;ren, also 
  auch nicht mit ihr fertig werden; er konnte sie nur einfach als schlecht verwerfen. 
  Es handelte sich aber darum, diese kapitalistische Produktionsweise einerseits 
  in ihrem geschichtlichen Zusammenhang und ihrer Notwendigkeit f&uuml;r einen 
  bestimmten geschichtlichen Zeitabschnitt, also auch die Notwendigkeit ihres 
  Untergangs, darzustellen, andrerseits aber auch ihren innern Charakter zu enth&uuml;llen, 
  der noch immer verborgen war, da die bisherige Kritik sich mehr auf die &uuml;blen 
  Folgen als auf den Gang der Sache selbst geworfen hatte. Dies geschah durch 
  die Entdeckung des Mehrwerts. Es wurde bewiesen, da&szlig; die Aneignung unbezahlter 
  Arbeit die Grundform der kapitalistischen Produktionsweise und der durch sie 
  vollzognen Ausbeutung des Arbeiters ist; da&szlig; der Kapitalist, selbst wenn 
  er die Arbeitskraft seines Arbeiters zum vollen Wert kauft, den sie als Ware 
  auf dem Warenmarkt hat, dennoch mehr Wert aus ihr herausschl&auml;gt, als er 
  f&uuml;r sie bezahlt hat; und da&szlig; dieser Mehrwert in letzter Instanz die 
  Wertsumme bildet, aus der sich die stets wachsende Kapitalmasse in den H&auml;nden 
  der besitzenden Klassen aufh&auml;uft. Der Hergang sowohl der kapitalistischen 
  Produktion wie der Produktion von Kapital war erkl&auml;rt.</P>
<P>Diese beiden gro&szlig;en Entdeckungen: die materialistische Geschichtsauffassung 
  und die Enth&uuml;llung des Geheimnisses der kapitalistischen Produktion vermittelst 
  des Mehrwerts, verdanken wir Marx. Mit ihnen wurde der Sozialismus eine Wissenschaft, 
  die es sich nun zun&auml;chst darum handelt, in allen ihren Einzelnheiten und 
  Zusammenh&auml;ngen weiter auszuarbeiten.</P>
<P>So etwa standen die Sachen auf dem Gebiete des theoretischen Sozialismus und 
  der verstorbenen Philosophie, als Herr Eugen D&uuml;hring nicht ohne betr&auml;chtliches 
  Gepolter auf die B&uuml;hne sprang und eine durch ihn vollzogene, totale Umw&auml;lzung 
  der Philosophie, der politischen &Ouml;konomie und des Sozialismus ank&uuml;ndigte.</P>
<P>Sehn wir zu, was Herr D&uuml;hring uns verspricht und - was er h&auml;lt.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II. Was Herr D&uuml;hring verspricht</A></H3>
<P>Herrn D&uuml;hrings zun&auml;chst hierher geh&ouml;rige Schriften sind sein 
  &raquo;Cursus der Philosophie&laquo;, sein &raquo;Cursus der National- und Social&ouml;konomie&laquo; 
  und seine &raquo;Kritische Geschichte der National&ouml;konomie und des Socialismus&laquo;. 
  Zun&auml;chst interessiert uns vorwiegend das erste Werk.</P>
<P><B><A NAME="S27">|27|</A></b> Gleich auf der ersten Seite k&uuml;ndigt Herr 
  D&uuml;hring sich an als</P>
<P><SMALL>&raquo;denjenigen, der die <I>Vertretung</I> dieser Macht&laquo; (der Philosophie) &raquo;in 
  seiner Zeit und f&uuml;r die zun&auml;chst absehbare Entfaltung derselben <I>in 
  Anspruch nimmt</I>&laquo;. |Alle Hervorhebungen in den Zitaten aus den Schriften D&uuml;hrings 
  stammen von Engels.|</SMALL></P>
<P>Er erkl&auml;rt sich also f&uuml;r den einzig wahren Philosophen der Gegenwart 
  und &raquo;absehbaren&laquo; Zukunft. Wer von ihm abweicht, weicht ab von der Wahrheit. 
  Viele Leute haben, schon vor Herrn D&uuml;hring, so etwas von sich selbst gedacht, 
  aber er ist - au&szlig;er Richard Wagner - wohl der erste, der es von sich selbst 
  gelassen ausspricht. Und zwar ist die Wahrheit, um die es sich bei ihm handelt,</P>
<P><SMALL>&raquo;eine endg&uuml;ltige Wahrheit letzter Instanz&laquo;.</SMALL></P>
<P>Die Philosophie des Herrn D&uuml;hring ist</P>
<P><SMALL>&raquo;das <I>nat&uuml;rliche System</I> oder die <I>Wirklichkeitsphilosophie</I> 
  ... die Wirklichkeit wird in ihm in einer Weise gedacht, die <I>jede Anwandlung</I> 
  zu einer traumhaften und subjektivistisch beschr&auml;nkten Weltvorstellung 
  <I>ausschlie&szlig;t</I>&laquo;.</SMALL></P>
<P>Diese Philosophie ist also so beschaffen, da&szlig; sie Herrn D&uuml;hring 
  &uuml;ber die von ihm selbst nicht zu leugnenden Schranken seiner pers&ouml;nlich-subjektiven 
  Beschr&auml;nktheit hinaushebt. Es ist dies allerdings n&ouml;tig, wenn er imstande 
  sein soll, endg&uuml;ltige Wahrheiten letzter Instanz festzustellen, obwohl 
  wir bis jetzt noch nicht einsehn, wie dies Wunder sich bewerkstelligen soll.</P>
<P><SMALL>Dies &raquo;nat&uuml;rliche System des an sich f&uuml;r den Geist wertvollen 
Wissens&laquo; hat, &raquo;ohne der Tiefe des Gedankens etwas zu vergeben, die Grundgestalten 
des Seins <I>sicher festgestellt</I>&laquo;. von seinem &raquo;wirklich kritischen Standpunkt&laquo; 
aus bietet es &raquo;die Elemente einer wirklichen und demgem&auml;&szlig; auf die Wirklichkeit 
der Natur und des Lebens gerichteten Philosophie, welche keinen blo&szlig; scheinbaren 
Horizont gelten l&auml;&szlig;t, sondern <I>in ihrer m&auml;chtig umw&auml;lzenden 
Bewegung alle Erden und Himmel der &auml;u&szlig;eren und inneren Natur aufrollt</I>&laquo;; 
es ist eine &raquo;neue Denkweise&laquo;, und ihre Resultate sind &raquo;von Grund aus eigent&uuml;mliche 
Ergebnisse und Anschauungen ... systemschaffende Gedanken ... festgestellte Wahrheiten&laquo;. 
Wir haben in ihr vor uns &raquo;eine Arbeit, die ihre Kraft in der konzentrierten Initiative 
suchen mu&szlig;&laquo; - was das auch immer hei&szlig;en m&ouml;ge; eine &raquo;<I>bis an 
die Wurzeln reichende</I> Untersuchung ... eine <I>wurzelhafte</I> Wissenschaft 
... eine <I>streng wissenschaftliche</I> Auffassung von Dingen und Menschen ... 
eine <I>allseitig durchdringende</I> Gedankenarbeit ... ein <I>sch&ouml;pferisches</I> 
Entwerfen der vom Gedanken beherrschbaren Voraussetzungen und Folgen ... das <I>absolut 
Fundamentale</I>&laquo;.</SMALL></P>
<P>Er gibt uns auf &ouml;konomisch-politischem Gebiet nicht nur</P>
<P><SMALL>&raquo;historisch und systematisch umfassende Arbeiten&laquo;, von denen die historischen 
  sich obendrein durch &raquo;meine Geschichtszeichnung <I>gro&szlig;en Stils</I>&laquo; auszeichnen 
  und welche in der &Ouml;konomie &raquo;sch&ouml;pferische Wendungen&laquo; zuwege brachten,</SMALL></P>
<P><B><A NAME="S28">|28|</A></b> sondern schlie&szlig;t auch mit einem eignen 
  vollst&auml;ndig ausgearbeiteten sozialistischen Plan f&uuml;r die Zukunftsgesellschaft 
  ab, der die</P>
<P><SMALL>&raquo;praktische Frucht einer klaren und bis an die 
  letzten Wurzeln reichenden Theorie&laquo;,</SMALL></P>
<P>und daher ebenso unfehlbar und alleinseligmachend ist wie die D&uuml;hringsche 
  Philosophie; denn</P>
<P><SMALL>&raquo;<I>nur in demjenigen </I>sozialistischen Gebilde, welches <I>ich in meinem 
  </I>'Cursus der National-und Social&ouml;konomie' gekennzeichnet habe, kann 
  ein echtes Eigen an die Stelle des blo&szlig; scheinbaren und vorl&auml;ufigen 
  oder aber gewaltsamen Eigentums treten&laquo;. Wonach die Zukunft sich zu richten 
  hat.</SMALL></P> 
<P>Diese Blumenlese von Lobpreisungen des Herrn D&uuml;hring durch Herrn D&uuml;hring 
  lie&szlig;e sich leicht ums Zehnfache vermehren. Sie d&uuml;rfte schon jetzt 
  beim Leser einige Zweifel rege gemacht haben, ob er es wirklich mit einem Philosophen 
  zu tun habe oder mit - aber wir m&uuml;ssen den Leser bitten, sein Urteil zur&uuml;ckzuhalten, 
  bis er die besagte Wurzelhaftigkeit wird n&auml;her kennengelernt haben. Wir 
  geben obige Blumenlese auch nur, um zu zeigen, da&szlig; wir nicht einen gew&ouml;hnlichen 
  Philosophen und Sozialisten vor uns haben, der seine Gedanken einfach ausspricht 
  und es der weitern Entwicklung &uuml;berl&auml;&szlig;t, &uuml;ber ihren Wert 
  zu entscheiden, sondern mit einem ganz au&szlig;ergew&ouml;hnlichen Wesen, das 
  nicht weniger unfehlbar zu sein behauptet, als der Papst, und dessen alleinseligmachende 
  Lehre man einfach anzunehmen hat, wenn man nicht der verwerflichsten Ketzerei 
  verfallen will. Wir haben es keineswegs mit einer jener Arbeiten zu tun, an 
  denen alle sozialistischen Literaturen und neuerdings auch die deutsche &uuml;berreich 
  sind, Arbeiten, in denen Leute verschiednen Kalibers sich in der aufrichtigsten 
  Weise von der Welt &uuml;ber Fragen klarzuwerden suchen, zu deren Beantwortung 
  ihnen das Material vielleicht mehr oder weniger abgeht; Arbeiten, bei denen, 
  was auch ihre wissenschaftlichen und literarischen M&auml;ngel, der sozialistische 
  gute Wille immer anerkennenswert ist. Im Gegenteil, Herr D&uuml;hring bietet 
  uns S&auml;tze, die er f&uuml;r endg&uuml;ltige Wahrheiten letzter Instanz erkl&auml;rt, 
  neben denen jede andre Meinung also von vornherein falsch ist; wie die ausschlie&szlig;liche 
  Wahrheit, so hat er auch die einzige streng wissenschaftliche Methode der Untersuchung, 
  neben der alle andern unwissenschaftlich sind. Entweder hat er recht - und dann 
  stehn wir vor dem gr&ouml;&szlig;ten Genie aller Zeiten, dem ersten &uuml;bermenschlichen, 
  weil unfehlbaren Menschen. Oder er hat unrecht, und auch dann, wie unser Urteil 
  immer ausfallen m&ouml;ge, w&auml;re wohlwollende R&uuml;cksichtnahme auf seinen 
  etwaigen guten Willen immer noch die t&ouml;dlichste Beleidigung f&uuml;r Herrn 
  D&uuml;hring.</P>
<P><B><A NAME="S29">|29|</A></b> Wenn man im Besitz der endg&uuml;ltigen Wahrheit 
  letzter Instanz und der einzig strengen Wissenschaftlichkeit ist, so mu&szlig; 
  man selbstredend f&uuml;r die &uuml;brige irrende und unwissenschaftliche Menschheit 
  eine ziemliche Verachtung haben. Wir d&uuml;rfen uns also nicht wundern, wenn 
  Herr D&uuml;hring von seinen Vorg&auml;ngern mit der &auml;u&szlig;ersten Wegwerfung 
  spricht, und wenn nur wenige, ausnahmsweise von ihm selbst ernannte gro&szlig;e 
  M&auml;nner vor seiner Wurzelhaftigkeit Gnade finden.</P>
<P>H&ouml;ren wir ihn zuerst &uuml;ber die Philosophen:</P>
<P><SMALL>&raquo;Der jeder besseren Gesinnung bare <I>Leibniz</I>, ... dieser beste unter allen 
  h&ouml;fisch m&ouml;glichen Philosophierern.&laquo;</SMALL></P> 
<P>Kant wird noch soeben geduldet; aber nach ihm ging alles drunter und dr&uuml;ber:</P>
<P><SMALL>es kamen die &raquo;W&uuml;stheiten und ebenso l&auml;ppischen als windigen Torheiten 
  der n&auml;chsten Epigonen, also namentlich eines <I>Fichte</I> und <I>Schelling</I> 
  ... ungeheuerliche Zerrbilder unwissender Naturphilosophastrik ... die nachkantischen 
  Ungeheuerlichkeiten&laquo; und &raquo;Fieberphantasien&laquo;, denen die Krone aufsetzte &raquo;ein 
  <I>Hegel</I>&laquo;. Dieser sprach einen &raquo;Hegel-Jargon&laquo; und verbreitete die &raquo;Hegel-Seuche&laquo; 
  vermittelst seiner &raquo;&uuml;berdies noch in der Form unwissenschaftlichen Manier&laquo; 
  und seiner &raquo;Krudit&auml;ten&laquo;.</SMALL></P> 
<P>Den Naturforschern geht's nicht besser, doch wird nur Darwin namentlich aufgef&uuml;hrt, 
  und so m&uuml;ssen wir uns auf diesen beschr&auml;nken:</P>
<P><SMALL>&raquo;Darwinistische Halbpoesie und Metamorphosenfertigkeit mit ihrer grobsinnlichen 
  Enge der Auffassung und Stumpfheit der Unterscheidungskraft ... Unseres Erachtens 
  ist der spezifische Darwinismus, wovon nat&uuml;rlich die Lamarckschen Aufstellungen 
  auszunehmen sind, <i>ein St&uuml;ck gegen die Humanit&auml;t gerichtete Brutalit&auml;t</i>.&laquo;</SMALL></P> 
<P>Am schlimmsten aber kommen die Sozialisten weg. Mit Ausnahme von allenfalls 
Louis Blanc - dem unbedeutendsten von allen - sind sie allzumal S&uuml;nder und 
mangeln des Ruhms, den sie vor (oder hinter) Herrn D&uuml;hring haben sollten. 
Und nicht nur der Wahrheit und Wissenschaftlichkeit, nein, auch dem Charakter 
nach. Mit Ausnahme von Babeuf und einigen Kommunards von 1871 sind sie allesamt 
keine &raquo;M&auml;nner&laquo;. Die drei Utopisten hei&szlig;en &raquo;soziale Alchimisten&laquo;. von 
ihnen wird Saint-Simon noch insoweit glimpflich behandelt, als ihm blo&szlig; 
&raquo;&Uuml;berspanntheit&laquo; vorgeworfen und mitleidig angedeutet wird, er habe an religi&ouml;sem 
Wahnsinn gelitten. Bei Fourier dagegen rei&szlig;t Herrn D&uuml;hring die Geduld 
vollst&auml;ndig. Denn Fourier</P>
<P><SMALL>&raquo;enth&uuml;llte alle Elemente des Wahnwitzes ... Ideen, die man sonst 
  am ehesten in Irrenh&auml;usern aufsucht ... w&uuml;steste Tr&auml;ume ... Erzeugnisse 
  des Wahnwitzes. ... Der uns&auml;glich alberne Fourier&laquo;, dieses &raquo;Kinderk&ouml;pfchen&laquo;, 
  dieser &raquo;Idiot&laquo; ist dabei nicht einmal ein Sozialist; sein Phalanst&egrave;re 
  ist durchaus kein St&uuml;ck rationeller Sozialismus, sondern &raquo;ein nach der 
  Schablone des gew&ouml;hnlichen Verkehrs konstruiertes Mi&szlig;gebilde&laquo;.</SMALL></P> 
<P><B><A NAME="S30">|30|</A></b> und endlich:</P>
<P><SMALL>&raquo;Wem diese Auslassungen&laquo; (Fouriers &uuml;ber Newton) &raquo; ... nicht gen&uuml;gen, 
  um sich zu &uuml;berzeugen, da&szlig; in Fouriers Namen und am ganzen Fourierismus 
  nur die erste Silbe&laquo; (fou = verr&uuml;ckt) &raquo;etwas Wahres besagt, der d&uuml;rfte 
  <I>selbst unter irgendeiner Kategorie von Idioten einzureihen sein</I>.&laquo;</SMALL></P>
<P>Endlich, Robert Owen</P>
<P><SMALL>&raquo;hatte matte und d&uuml;rftige Ideen ... sein im Punkte der Moral so rohes 
  Denken ... einige ins Verschrobene ausgeartete Gemeinpl&auml;tze ... widersinnige 
  und rohe Anschauungsweise ... Owens Vorstellungslauf ist kaum wert, da&szlig; 
  man eine ernstere Kritik zur Geltung bringe ... seine Eitelkeit&laquo; usw.</SMALL></P> 
<P>Wenn also Herr D&uuml;hring die Utopisten nach ihren Namen &auml;u&szlig;erst 
  geistreich folgenderma&szlig;en kennzeichnet: Saint-Simon - saint (heilig), 
  Fourier - fou (verr&uuml;ckt), Enfantin - enfant (kindisch), so fehlt nur noch, 
  da&szlig; er hinzusetzt: Owen - o weh! und eine ganz bedeutende Periode der 
  Geschichte des Sozialismus ist mit vier Worten einfach - verdonnert, und wer 
  daran zweifelt, der &raquo;d&uuml;rfte selbst unter irgendeine Kategorie von Idioten 
  einzureihen sein&laquo;.</P>
<P>von den D&uuml;hringschen Urteilen &uuml;ber die sp&auml;tern Sozialisten nehmen 
wir der K&uuml;rze halber nur noch die &uuml;ber Lassalle und Marx heraus:</P>
<P><SMALL><I>Lassalle</i></SMALL><SMALL>: &raquo;Pedantisch-klaubende Popularisierungsversuche 
  ... &uuml;berwuchernde Scholastik ... ungeheuerliches Gemisch von allgemeiner 
  Theorie und kleinlichem Quark ... sinn- und formlose Hegel-Superstition ... 
  abschreckendes Beispiel ... eigne Beschr&auml;nktheit ... Wichtigtuerei mit 
  dem gleichg&uuml;ltigsten Kleinkram ... unser j&uuml;discher Held ... Pamphletschreiber 
  ... ordin&auml;r ... innere Haltungslosigkeit der Lebens- und Weltanschauung.&laquo;</SMALL></P>
<P><SMALL><I>Marx</i>: &raquo;Beengtheit der Auffassung ... seine Arbeiten und Leistungen 
  sind an und f&uuml;r sich, d.h. rein theoretisch betrachtet, f&uuml;r unser 
  Gebiet&laquo; (die kritische Geschichte des Sozialismus) &raquo;ohne dauernde Bedeutung 
  und f&uuml;r die allgemeine Geschichte der geistigen Str&ouml;mung h&ouml;chstens 
  als Symptome der Einwirkung eines Zweigs der neueren Sektenscholastik anzuf&uuml;hren 
  ... Ohnmacht der konzentrierenden und ordnenden F&auml;higkeiten ... Unf&ouml;rmlichkeit 
  der Gedanken und des Stils, w&uuml;rdelose All&uuml;ren der Sprache ... englisierte 
  Eitelkeit ... D&uuml;pierung ... w&uuml;ste Konzeptionen, die in der Tat nur 
  Bastarde historischer und logischer Phantastik sind ... tr&uuml;gerische Wendung 
  ... pers&ouml;nliche Eitelkeit ... schn&ouml;de Manierchen ... schnoddrig ... 
  sch&ouml;ngeistige Pl&auml;tzchen und M&auml;tzchen ... Chinesengelehrsamkeit 
  ... philosophische und wissenschaftliche R&uuml;ckst&auml;ndigkeit.&laquo;</SMALL></P> 
<P>Und so weiter, und so weiter - denn auch dies ist nur eine kleine oberfl&auml;chliche 
  Blumenlese aus dem D&uuml;hringschen Rosengarten. Wohlverstanden, vorderhand 
  geht es uns noch gar nichts an, ob diese liebensw&uuml;rdigen <A NAME="S31"></A><B>|31|</B> 
  Schimpfereien, die es Herrn D&uuml;hring, bei einiger Bildung, verbieten sollten, 
  irgend etwas schn&ouml;de und schnoddrig zu finden, ebenfalls endg&uuml;ltige 
  Wahrheiten letzter Instanz sind. Auch werden wir uns - jetzt noch - h&uuml;ten, 
  irgendeinen Zweifel an ihrer Wurzelhaftigkeit laut werden zu lassen, da man 
  uns sonst vielleicht sogar verbieten d&uuml;rfte, die Kategorie von Idioten 
  auszusuchen, zu der wir geh&ouml;ren. Wir haben es nur f&uuml;r unsre Schuldigkeit 
  gehalten, einerseits ein Beispiel davon zu geben, was Herr D&uuml;hring</P>
<P><SMALL>&raquo;das Gew&auml;hlte der r&uuml;cksichtsvollen und im echten Sinn des Worts bescheidnen 
  Ausdrucksart&laquo;</SMALL></P> 
<P>nennt, und andrerseits festzustellen, da&szlig; bei Herrn D&uuml;hring die 
  Verwerflichkeit seiner Vorg&auml;nger nicht minder feststeht, als seine eigne 
  Unfehlbarkeit. Hiernach ersterben wir in tiefster Ehrerbietung vor dem gewaltigsten 
  Genius aller Zeiten - wenn sich das alles n&auml;mlich so verh&auml;lt.</P>
<P ALIGN="CENTER">
<HR size="1">
<p></P>
<P>Textvarianten</P>
<P><SPAN class="top"><A NAME="T1">{1}</A></SPAN> Im ersten Entwurf der &raquo;Einleitung&laquo; wird diese 
  Stelle in folgender Fassung gebracht: &raquo;Der <I>moderne Sozialismus,</I> sosehr 
  er auch der Sache nach entstanden ist aus der Anschauung der in der vorgefundenen 
  Gesellschaft bestehenden Klassengegens&auml;tze von Besitzenden und Besitzlosen, 
  Arbeitern und Ausbeutern, erscheint doch in seiner theoretischen Form zun&auml;chst 
  als eine konsequentere, weitergetriebne Fortf&uuml;hrung der von den gro&szlig;en 
  franz&ouml;sischen Aufkl&auml;rern des 18. Jahrhunderts aufgestellten Grunds&auml;tze, 
  wie denn seine ersten Vertreter. Morelly und Mably, auch zu diesen geh&ouml;rten.&laquo; 
  <A HREF="#ZT1">&lt;=</A></P>
<P><SPAN class="top"><A NAME="T2">{2}</A></SPAN> Im ersten Entwurf der &raquo;Einleitung&laquo; lautet diese 
  Stelle: &raquo;Die alten griechischen Philosophen waren alle geborne, naturw&uuml;chsige 
  Dialektiker, und Aristoteles, der Hegel der alten Welt, hat auch bereits die 
  wesentlichsten Formen des dialektischen Denkens untersucht.&laquo; <A HREF="#ZT2">&lt;=</A></P>
<P><SPAN class="top"><A NAME="T3">{3}</A></SPAN> Im ersten Entwurf der &raquo;Einleitung&laquo; wird die 
  Hegelsche Philosophie so charakterisiert: &raquo;Das Hegelsche System war die letzte, 
  vollendetste Form der Philosophie, insofern diese als besondre, allen andren 
  Wissenschaften &uuml;berlegne besondre Wissenschaft vorgestellt wird. Mit ihm 
  scheiterte die ganze Philosophie. Was aber blieb, war die dialektische Denkweise 
  und die Auffassung der nat&uuml;rlichen, geschichtlichen und intellektuellen 
  Welt als einer sich ohne Ende bewegenden, umbildenden, in stetem Proze&szlig; 
  von Werden und Vergehen begriffenen. Nicht nur an die Philosophie, an <I>alle</I> 
  Wissenschaften war jetzt die Forderung gestellt, die Bewegungsgesetze dieses 
  steten Umbildungsprozesses auf ihrem besondern Gebiet aufzuweisen. Und dies 
  war das Erbteil, das die Hegelsche Philosophie ihren Nachfolgern hinterlie&szlig;.&laquo; 
  <A HREF="#ZT3">&lt;=</A></P>
<P><SPAN class="top"><A NAME="T4">{4}</A></SPAN> Im ersten Entwurf der &raquo;Einleitung&laquo; hei&szlig;t 
  es weiter: &raquo;In Frankreich hatte die Lyoner Insurrektion von 1834 ebenfalls den 
  Kampf des Proletariats gegen die Bourgeoisie proklamiert. Die englischen und 
  franz&ouml;sischen sozialistischen Theorien bekamen historische Bedeutung und 
  mu&szlig;ten auch in Deutschland Widerhall und Kritik hervorrufen, obwohl dort 
  die Produktion eben erst anfing, sich aus dem Kleinbetrieb herauszuarbeiten. 
  Der theoretische Sozialismus, wie er sich jetzt nicht so sehr in Deutschland 
  als unter Deutschen bildete, hatte also sein ganzes Material zu importieren 
  ...&laquo; <A HREF="#ZT4">&lt;=</A></P> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_005.htm"><SMALL>Vorworte</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_032.htm"><SMALL>1. Abschnitt</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>
