<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML><!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Die Naturforschung in der Geisterwelt</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_328.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_348.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->337-347<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 30.00.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Die Naturforschung in der Geisterwelt<!-- #EndEditable --></H1>
<hr size="1">
<!-- #BeginEditable "Text" -->
<P><B>|337|</B> Es ist ein alter Satz der in das Volksbewu&szlig;tsein &uuml;bergegangenen Dialektik, da&szlig; die Extreme sich ber&uuml;hren. Wir werden uns demnach schwerlich irren, wenn wir die &auml;u&szlig;ersten Grade von Phantasterei, Leichtgl&auml;ubigkeit und Aberglauben suchen nicht etwa bei derjenigen naturwissenschaftlichen Richtung, die, wie die deutsche Naturphilosophie, die objektive Welt in den Rahmen ihres subjektiven Denkens einzuzw&auml;ngen suchte, sondern vielmehr bei der entgegengesetzten Richtung, die, auf die blo&szlig;e Erfahrung pochend, das Denken mit souver&auml;ner Verachtung behandelt und es wirklich in der Gedankenlosigkeit auch am weitesten gebracht hat. Diese Schule herrscht in England. Bereits ihr Vater, der vielgepriesene Franz Bacon, verlangt, da&szlig; seine neue empirische, induktive Methode betrieben werde, um vor allem dadurch zu erreichen: Verl&auml;ngerung des Lebens, Verj&uuml;ngung in einem gewissen Grade, Ver&auml;nderung der Statur und der Z&uuml;ge, Verwandlung der K&ouml;rper in andre, Erzeugung neuer Arten, Gewalt &uuml;ber die Luft und Erregung von Ungewittern; er beschwert sich, da&szlig; solche Untersuchungen verlassen worden seien, und gibt in seiner Naturhistorie f&ouml;rmliche Rezepte, Gold zu machen und mancherlei Wunder zu verrichten. Ebenso besch&auml;ftigte sich Isaak Newton auf seine alten Tage viel mit der Auslegung der Offenbarung Johannis. Was Wunder also, wenn in den letzten Jahren der englische Empirismus in einigen seiner Vertreter - und es sind nicht die schlechtesten - der von Amerika importierten Geisterklopferei und Geisterseherei anscheinend rettungslos verfallen ist.</P>
<P>Der erste hierher geh&ouml;rige Naturforscher ist der hochverdiente Zoologe und Botaniker Alfred Russel Wallace, derselbe, der gleichzeitig mit Darwin die Theorie von der Artver&auml;nderung durch nat&uuml;rliche Zuchtwahl aufstellte. In seinem Schriftchen &raquo;On Miracles and modern Spiritualism&laquo;, London, Burns, 1875, erz&auml;hlt er, da&szlig; seine ersten Erfahrungen in diesem <A NAME="S338"></A><B>|338|</B> Zweig der Naturkunde von 1844 datieren, wo er den Vorlesungen des Herrn Spencer Hall &uuml;ber Mesmerismus beiwohnte, und infolgedessen an seinen Sch&uuml;lern &auml;hnliche Experimente machte.</P>
<P><SMALL>&raquo;Ich war aufs &auml;u&szlig;erste von dem Gegenstand interessiert und verfolgte ihn mit Leidenschaft&laquo; (ardour) [p. 119].</SMALL></P>
<P>Er erzeugte nicht nur den magnetischen Schlaf nebst den Erscheinungen der Gliederstarre und lokalen Empfindungslosigkeit, sondern er best&auml;tigte auch die Richtigkeit der Gallschen Sch&auml;delkarte, indem auf Ber&uuml;hrung je eines beliebigen Gallschen Organs die betreffende T&auml;tigkeit beim magnetisierten Patienten erregt und durch lebhafte Gesten vorschriftsm&auml;&szlig;ig bet&auml;tigt wurde. Er stellte ferner fest, da&szlig; sein Patient, wenn er ihn nur dabei ber&uuml;hrte, an allen Sinnesempfindungen des Operators teilnahm; er machte ihn betrunken mit einem Glase Wasser, sobald er ihm nur sagte, es sei Kognak. Einen der Jungen konnte er selbst im wachenden Zustand so dumm machen, da&szlig; er seinen eignen Namen nicht mehr wu&szlig;te, was andre Schulmeister indes auch ohne Mesmerismus fertigbringen. Und so weiter.</P>
<P>Nun trifft es sich, da&szlig; ich diesen Herrn Spencer Hall ebenfalls im Winter 1843/44 in Manchester sah. Er war ein ganz ordin&auml;rer Scharlatan, der unter der Protektion einiger Pfaffen im Lande herumzog und an einem jungen M&auml;dchen magnetisch-phrenologische Schaustellungen vornahm, um dadurch die Existenz Gottes, die Unsterblichkeit der Seele und die Nichtigkeit des damals von den Owenisten in allen gro&szlig;en St&auml;dten gepredigten Materialismus zu beweisen. Die Dame wurde in magnetischen Schlaf versetzt und gab, sobald der Operator ein beliebiges Gallsches Organ ihres Sch&auml;dels ber&uuml;hrte, theatralisch-demonstrative Gesten und Posen zum besten, die die Bet&auml;tigung des betreffenden Organs darstellten; beim Organ der Kinderliebe (philoprogenitiveness) z.B. h&auml;tschelte und k&uuml;&szlig;te sie ein Phantasiebaby usw. Der brave Hall hatte dabei die Gallsche Sch&auml;delgeographie um eine neue Insel Baratatia bereichert: Ganz zuoberst auf dem Scheitel hatte er n&auml;mlich ein Organ der Anbetung entdeckt, bei dessen Ber&uuml;hrung sein hypnotisches Fr&auml;ulein in die Knie sank, die H&auml;nde faltete und dem erstaunten versammelten Philisterium den in Anbetung verz&uuml;ckten Engel vorf&uuml;hrte. Das war der Schlu&szlig; und Glanzpunkt der Vorstellung. Die Existenz Gottes war bewiesen.</P>
<P>Es ging mir und einem Bekannten &auml;hnlich wie Herrn Wallace. Die Ph&auml;nomene interessierten uns, und wir versuchten, wieweit wir sie reproduzieren konnten. Ein aufgeweckter junge von zw&ouml;lf Jahren bot sich als Sub- <A NAME="S339"></A><B>|339|</B> jekt. Gelindes Anstieren oder Bestreichen versetzte ihn ohne Schwierigkeit in den hypnotischen Zustand. Da wir aber etwas weniger gl&auml;ubig und etwas weniger hitzig zu Werk gingen als Herr Wallace, so kamen wir auch zu ganz andern Resultaten. Abgesehn von der leicht zu erzeugenden Muskelstarre und Empfindungslosigkeit, fanden wir einen Zustand vollst&auml;ndiger Passivit&auml;t des Willens, verbunden mit eigent&uuml;mlich &uuml;berspannter Erregbarkeit der Empfindung. Der Patient, durch irgendeine Anregung von au&szlig;en aus seiner Lethargie gerissen, bezeugte noch weit mehr Lebhaftigkeit als in wachendem Zustande. Von geheimnisvollem Rapport zum Operator keine Spur; jeder andre konnte den Schlummernden ebenso leicht in T&auml;tigkeit versetzen. Die Gallschen Sch&auml;delorgane wirken zu lassen, war f&uuml;r uns das wenigste; wir gingen noch viel weiter: Wir konnten sie nicht nur vertauschen und &uuml;ber den ganzen K&ouml;rper verlegen, sondern wir fabrizierten noch eine beliebige Menge andrer Organe, des Singens, Pfeifens, Tutens, Tanzens, Boxens, N&auml;hens, Schusterns, Tabakrauchens usw., und verlegten sie, wohin wir wollten. Wenn Wallace seinen Patienten mit Wasser betrunken machte, so entdeckten wir in der gro&szlig;en Zehe ein Organ der Betrunkenheit, das wir nur zu ber&uuml;hren brauchten, um die sch&ouml;nste betrunkene Kom&ouml;die in Gang zu bringen. Aber wohlverstanden: Kein Organ zeigte einen Schatten von Wirkung, bis dem Patienten zu verstehn gegeben, was von ihm erwartet wurde; der Junge vervollkommnete sich bald durch die Praxis so, da&szlig; die geringste Andeutung hinreichte. Diese so erzeugten Organe blieben dann auch f&uuml;r sp&auml;tere Einschl&auml;ferungen ein f&uuml;r allemal in Geltung, solange sie nicht auf demselben Wege abge&auml;ndert wurden. Der Patient hatte eben ein doppeltes Ged&auml;chtnis, eins f&uuml;r den wachenden, ein zweites, ganz gesondertes, f&uuml;r den hypnotischen Zustand. Was die Passivit&auml;t des Willens, seine absolute Unterwerfung unter den Willen eines Dritten angeht, so verliert sie allen Wunderschein, sobald wir nicht vergessen, da&szlig; der ganze Zustand mit der Unterwerfung des Willens des Patienten unter den des Operators begann, und ohne sie nicht hergestellt werden kann. Der zauberm&auml;chtigste Magnetiseur der Erde ist mit seinem Latein zu Ende, sobald sein Patient ihm ins Gesicht lacht.</P>
<P>W&auml;hrend wir so, mit unsrer frivolen Skepsis, als Grundlage der magnetisch-phrenologischen Scharlatanerie eine Reihe von Erscheinungen fanden, die von denen des wachenden Zustandes meist nur dem Grade nach verschieden sind und keiner mystischen Interpretation bed&uuml;rfen, f&uuml;hrte die Leidenschaft (ardour) des Herrn Wallace ihn zu einer Reihe von Selbstt&auml;uschungen, kraft deren er die Gallsche Sch&auml;delkarte in allen ihren Details best&auml;tigte und einen geheimnisvollen Rapport zwischen Operator und <A NAME="S340"></A><B>|340|</B> Patienten feststellte.<A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> &Uuml;berall in der bis zur Naivit&auml;t aufrichtigen Erz&auml;hlung des Herrn Wallace blickt durch, da&szlig; es ihm viel weniger darum zu tun war, den tats&auml;chlichen Hintergrund der Scharlatanerie zu untersuchen, als die s&auml;mtlichen Erscheinungen um jeden Preis wieder hervorzubringen. Es braucht nur diese Gem&uuml;tsstimmung, um in kurzer Frist den anf&auml;nglichen Forscher, vermittelst einfacher und leichter Selbstt&auml;uschung, in den Adepten zu verwandeln. Herr Wallace endigte mit dem Glauben an die magnetisch-phrenologischen Wunder und stand nun schon mit einem Fu&szlig; in der Geisterwelt.</P>
<P>Den andern Fu&szlig; zog er nach im Jahr 1865. Zur&uuml;ckgekehrt von seinen zw&ouml;lfj&auml;hrigen Reisen in der hei&szlig;en Zone, f&uuml;hrten ihn Tischr&uuml;ckexperimente in die Gesellschaft verschiedner &raquo;Medien&laquo;. Wie rasch seine Fortschritte waren, wie vollst&auml;ndig seine Beherrschung des Gegenstands ist, davon legt das obige Schriftchen Zeugnis ab. Er mutet uns nicht nur zu, alle angeblichen Wunder der Home, Gebr&uuml;der Davenport und andrer sich mehr oder weniger f&uuml;r Geld sehen lassenden und gro&szlig;enteils des &ouml;fteren als Betr&uuml;ger entlarvten &raquo;Medien&laquo; f&uuml;r bare M&uuml;nze zu nehmen, sondern auch eine ganze Reihe angeblich beglaubigter Geistergeschichten aus fr&uuml;herer Zeit,.Die Pythonissen des griechischen Orakels, die Hexen des Mittelalters waren &raquo;Medien&laquo;, und Jamblichos &raquo;De divinatione&laquo; beschreibt schon ganz genau</P>
<P><SMALL>&raquo;die erstaunlichsten Erscheinungen des modernen Spiritualismus&laquo;.</SMALL></P>
<P>Wie leicht Herr Wallace es mit der wissenschaftlichen Feststellung und Beglaubigung dieser Wunder nimmt, davon nur ein Beispiel. Es ist gewi&szlig; eine starke Zumutung, da&szlig; wir glauben sollen, die p.p. Geister lie&szlig;en sich photographieren, und wir haben doch sicher das Recht, zu verlangen, da&szlig; solche Geisterphotographien, ehe wir sie f&uuml;r echt annehmen, auf die unzweifelhafteste Weise beglaubigt seien. Nun erz&auml;hlt Herr Wallace S. 187, da&szlig; im M&auml;rz 1872 Frau Guppy, geborene Nichol, ein Hauptmedium, mit ihrem Mann und ihrem kleinen Jungen sich bei Herrn Hudson in Notting Hill photographieren lie&szlig;, und bei zwei verschiedenen Aufnahmen eine hohe weibliche Gestalt, in wei&szlig;er Gaze k&uuml;nstlerisch (finely) drapiert, mit etwas orientalischen Z&uuml;gen, in segnender Stellung hinter ihr erschien.</P>
<P><SMALL><B><A NAME="S341">|341|</A></B> &raquo;Hier nun von zwei Dingen sind eins absolut gewi&szlig;.<A NAME="ZF2"></A><A HREF="#F2">(2)</A> Entweder war ein lebendes, intelligentes, aber unsichtbares Wesen gegenw&auml;rtig, oder Herr und Frau Guppy, der Photograph und irgendeine vierte Person haben einen sch&auml;ndlichen&laquo; (wicked) &raquo;Betrug geplant und ihn stets seitdem aufrechterhalten. Ich kenne aber Herrn und Frau Guppy sehr gut und habe die <I>absolute &Uuml;berzeugung</I>, da&szlig; sie eines Betrugs dieser Art ebenso unf&auml;hig sind wie irgendein ernster Wahrheitsforscher auf dem Gebiet der Naturwissenschaft.&laquo; |Alle Hervorhebungen von Engels| [S. 188,]</SMALL></P>
<P>Also entweder Betrug oder Geisterphotographie. Einverstanden. Und bei dem Betrug war entweder der Geist schon vorher auf den Platten, oder es m&uuml;ssen vier Personen beteiligt gewesen sein, respektive drei, wenn wir den alten Herrn Guppy, der im Januar 1875 im Alter von 84 Jahren starb, als unzurechnungsf&auml;hig oder d&uuml;piert beiseite lassen (er brauchte nur hinter die spanische Wand des Hintergrunds geschickt zu werden). Da&szlig; ein Photograph sich ohne Schwierigkeit ein &raquo;Modell&laquo; f&uuml;r den Geist verschaffen konnte, dar&uuml;ber brauchen wir kein Wort zu verlieren. Der Photograph Hudson aber ist bald darauf der gewohnheitsm&auml;&szlig;igen F&auml;lschung von Geisterphotographien &ouml;ffentlich bez&uuml;chtigt worden, so zwar, da&szlig; Herr Wallace beg&uuml;tigend sagt:</P>
<P><SMALL>&raquo;Eins ist klar, da&szlig;, falls Betrug stattgefunden hat, er sofort von Spiritualisten selbst entdeckt wurde.&laquo; [p. 189.]</SMALL></P>
<P>Auf den Photographen ist also auch nicht viel Verla&szlig;. Bleibt Frau Guppy, und f&uuml;r sie spricht &raquo;die absolute &Uuml;berzeugung&laquo; von Freund Wallace und sonst weiter nichts. - Weiter nichts? Keineswegs. F&uuml;r die absolute Zuverl&auml;ssigkeit der Frau Guppy spricht ihre Behauptung, eines Abends, gegen Anfang Juni 1871, aus ihrem Hause in Highbury Hill Park nach 69, Lambs Conduit Street - drei englische Meilen in grader Linie - bewu&szlig;tlosen Zustandes durch die Luft getragen und in besagtem Hause Nr. 69 inmitten einer Geistersehersitzung auf dem Tisch deponiert worden zu sein. Die T&uuml;ren des Zimmers waren verschlossen und obwohl Frau Guppy eine der beleibtesten Damen von London war, was gewi&szlig; etwas sagen will, so hat ihr pl&ouml;tzlicher Einbruch doch weder in den T&uuml;ren, noch in der Decke das geringste Loch hinterlassen (erz&auml;hlt im Londoner &raquo;Echo&laquo;, 8. Juni <A NAME="S342"></A><B>|342|</B> 1871). Und wer jetzt nicht an die Echtheit der Geisterphotographie glaubt, dem ist nicht zu helfen.</P>
<P>Der zweite namhafte Adept unter den englischen Naturforschern ist Herr William Crookes, der Entdecker des chemischen Elements Thallium und des Radiometers (in Deutschland auch Lichtm&uuml;hle genannt). Herr Crookes fing gegen 1871 an, die spiritistischen Manifestationen zu untersuchen, und wandte dabei eine ganze Reihe physikalischer und mechanischer Apparate an, Federwagen, elektrische Batterien usw. Ob er den Hauptapparat, einen skeptisch-kritischen Kopf, mitbrachte oder bis zum Ende in arbeitsf&auml;higem Zustande erhielt, werden wir sehn. Jedenfalls war Herr Crookes in nicht gar langer Zeit ebenso vollst&auml;ndig eingefangen wie Herr Wallace.</P>
<P><SMALL>&raquo;Seit einigen Jahren&laquo;, erz&auml;hlt dieser, &raquo;hat eine junge Dame, Fr&auml;ulein Florence Cook, bemerkenswerte Mediumeigenschaft gezeigt; und in der letzten Zeit erreichte diese ihren H&ouml;hepunkt in der Produktion einer vollst&auml;ndigen weiblichen Gestalt, die geisterhaften Ursprungs zu sein behauptet und die barfu&szlig; und in wei&szlig;er flie&szlig;ender Gewandung erschien, w&auml;hrend das Medium, in dunkler Kleidung, gebunden und in tiefem Schlaf in einem verh&auml;ngten Raume&laquo; (cabinet) &raquo;oder Nebenzimmer lag.&laquo; [p. 181.]</SMALL></P>
<P>Dieser Geist, der sich den Namen Katey beilegte und der Fr&auml;ulein Cook merkw&uuml;rdig &auml;hnlich sah, wurde eines Abends pl&ouml;tzlich von Herrn Volckman - dem jetzigen Gemahl der Frau Guppy - um die Taille gefa&szlig;t und festgehalten, um zu sehn, ob er nicht eben Fr&auml;ulein Cook in andrer Ausgabe sei. Der Geist bew&auml;hrte sich als ein durchaus handfestes Frauenzimmer, wehrte sich herzhaft, die Zuschauer mischten sich ein, das Gas wurde abgedreht, und als nach einigem Hin- und Herk&auml;mpfen die Ruhe wieder hergestellt und das Zimmer erleuchtet, war der Geist verschwunden, und Fr&auml;ulein Cook lag gebunden und bewu&szlig;tlos in ihrer Ecke. Herr Volckman soll aber bis heute behaupten, er habe Fr&auml;ulein Cook gefa&szlig;t und niemand anderes. Um dies wissenschaftlich festzustellen, f&uuml;hrte ein ber&uuml;hmter Elektriker, Herr Varley, bei einem neuen Versuch den Strom einer Batterie so durch das Medium, Frl. Cook, da&szlig; diese den Geist nicht h&auml;tte vorstellen k&ouml;nnen, ohne den Strom zu unterbrechen. Dennoch erschien der Geist. Es war also in der Tat ein von dem Frl. Cook verschiedenes Wesen. Dies ferner zu konstatieren, war die Aufgabe des Herrn Crookes. Sein erster Schritt war, sich das <I>Vertrauen </I>der geisterhaften Dame zu erwerben.</P>
<P><SMALL>Dies Vertrauen - so sagt er selbst im &raquo;Spiritualist&laquo;, 5. Juni 1874 - &raquo;wuchs allm&auml;hlich so, da&szlig; sie sich weigerte, eine Sitzung zu geben, es sei denn, da&szlig; <I>ich die Arrangements leitete</I>. Sie sagte, sie w&uuml;nschte <I>mich </I>stets in ihrer N&auml;he und in der N&auml;he des Kabinetts; ich fand, da&szlig; - nachdem dies Vertrauen hergestellt und sie sicher war, da&szlig; ich <A NAME="S343"></A><B>|343|</B> <I>kein ihr gemachtes Versprechen brechen w&uuml;rde </I>- die Erscheinungen bedeutend an St&auml;rke zunahmen, und Beweismittel freiwillig gestattet wurden, die auf anderm Wege unerreichbar gewesen w&auml;ren. Sie <I>konsultierte mich </I>h&auml;ufig in bezug auf bei den Sitzungen anwesende Personen und &uuml;ber die ihnen anzuweisenden Pl&auml;tze, denn sie war neuerdings sehr &auml;ngstlich&laquo; (nervous) &raquo;geworden infolge gewisser &uuml;belberatener Andeutungen. man solle neben andern, mehr wissenschaftlichen Untersuchungsmethoden doch auch die Gewalt anwenden.&laquo; |Alle Hervorhebungen von Engels|</SMALL></P>
<P>Das Geisterfr&auml;ulein belohnte dies ebenso liebensw&uuml;rdige wie wissenschaftliche Vertrauen in vollstem Ma&szlig;. Sie erschien - was uns jetzt nicht mehr wundern kann - sogar im Hause des Herrn Crookes, spielte mit seinen Kindern und erz&auml;hlte ihnen &raquo;Anekdoten aus ihren Abenteuern in Indien&laquo;, gab Herrn Crookes auch &raquo;einige der bittern Erfahrungen ihres vergangnen Lebens&laquo; zum besten, lie&szlig; sich von ihm in den Arm nehmen, damit er sich von ihrer handfesten Materialit&auml;t &uuml;berzeuge, lie&szlig; ihn die Zahl ihrer Pulsschl&auml;ge und Atemz&uuml;ge in der Minute feststellen und lie&szlig; sich zuletzt auch neben Herrn Crookes photographieren.</P>
<P><SMALL>&raquo;Diese Gestalt&laquo;, sagt Herr Wallace, &raquo;nachdem man sie gesehn, betastet, photographiert und sich mit ihr unterhalten hatte, <I>verschwand absolut </I>aus einem kleinen Zimmer, aus dem kein andrer Ausgang war als durch ein ansto&szlig;endes, mit Zuschauern gef&uuml;lltes Zimmer&laquo; [p. 183] -</SMALL></P>
<P>was keine so gro&szlig;e Kunst ist, vorausgesetzt, die Zuschauer waren h&ouml;flich genug, dem Herrn Crookes, in dessen Hause dies geschah, nicht weniger Vertrauen zu beweisen, als dieser dem Geist bewies.</P>
<P>Leider sind diese &raquo;vollst&auml;ndig beglaubigten Erscheinungen&laquo; selbst f&uuml;r Spiritualisten nicht ohne weiteres glaublich. Wir sahen oben, wie der sehr spiritualistische Herr Volckman sich einen sehr materiellen Zugriff gestattete. Und nun hat ein Geistlicher und Komiteemitglied der &raquo;Britischen National-Assoziation der Spiritualisten&laquo; ebenfalls einer Sitzung des Fr&auml;ulein Cook beigewohnt und ohne Schwierigkeit festgestellt, da&szlig; das Zimmer, durch dessen T&uuml;r der Geist kam und verschwand, durch eine <I>zweite T&uuml;r </I>mit der Au&szlig;enwelt kommunizierte. Das Benehmen des ebenfalls gegenw&auml;rtigen Herrn Crookes gab &raquo;meinem Glauben, da&szlig; etwas an diesen Manifestationen sein k&ouml;nne, den schlie&szlig;lichen Todessto&szlig;&laquo; (&raquo;Mystic London&laquo;, by the Rev. C. Maurice Davies, London, Tinsley Brothers). Und zum &Uuml;berflu&szlig; kam es in Amerika an den Tag, wie man &raquo;Kateys&laquo; &raquo;materialisiert&laquo;. Ein Ehepaar Holmes gab in Philadelphia Vorstellungen, bei denen ebenfalls <A NAME="S344"></A><B>|344|</B> eine &raquo;Katey&laquo; erschien, und von den Gl&auml;ubigen reichlich beschenkt wurde. Ein Skeptiker jedoch ruhte nicht, bis er besagter Katey, die &uuml;brigens schon einmal wegen Mangel [an] Zahlung Strike gemacht hatte, auf die Spur kam: Er entdeckte sie in einem boarding house (Privathotel) als eine junge Dame von unbestrittenem Fleisch und Bein und im Besitz aller der dem Geist gemachten Geschenke.</P>
<P>Indes auch der Kontinent sollte seine wissenschaftlichen Geisterseher erleben. Eine Petersburger wissenschaftliche K&ouml;rperschaft - ich wei&szlig; nicht genau, ob die Universit&auml;t oder gar die Akademie - delegierte die Herrin Staatsrat Aksakow und den Chemiker Butlerow, die spiritistischen Ph&auml;nomene zu ergr&uuml;nden, wobei indes nicht viel herausgekommen zu sein scheint. Dagegen - wenn anders den lauten Verk&uuml;ndigungen der Spiritisten zu trauen ist - hat jetzt auch Deutschland seinen Mann gestellt in der Person des Herrn Professor Z&ouml;llner in Leipzig.</P>
<P>Bekanntlich hat Herr Z&ouml;llner seit Jahren stark in der &raquo;vierten Dimension&laquo; des Raumes gearbeitet und entdeckt, da&szlig; viele Dinge, die in einem Raum von drei Dimensionen unm&ouml;glich sind, sich in einem Raum von vier Dimensionen ganz von selbst verstehn. So kann man in diesem letzteren Raum eine geschlossene Metallkugel umkehren wie einen Handschuh, ohne ein Loch darin zu machen, desgleichen einen Knoten schlingen in einen beiderseits endlosen oder an beiden Enden befestigten Faden, auch zwei getrennte geschlossene Ringe ineinander verschlingen, ohne einen von ihnen zu &ouml;ffnen, und was dergleichen Kunstst&uuml;cke mehr sind. Nach neueren triumphierenden Berichten aus der Geisterwelt h&auml;tte sich nun Herr Professor Z&ouml;llner an ein oder mehrere Medien gewandt, um mit ihrer H&uuml;lfe &uuml;ber die Lokalit&auml;t der vierten Dimension das N&auml;here festzustellen. Der Erfolg sei &uuml;berraschend gewesen. Die Stuhllehne, auf die er den Arm gest&uuml;tzt, w&auml;hrend die Hand den Tisch nie verlie&szlig;, sei nach der Sitzung mit dem Arm verschlungen gewesen, ein an beiden Enden auf den Tisch angesiegelter Faden habe vier Knoten bekommen usw. Kurz, alle Wunder der vierten Dimension seien von den Geistern spielend geleistet worden. Wohlgemerkt: relata refero |Ich erz&auml;hle das Erz&auml;hlte, d.h. ich kann nicht f&uuml;r die Richtigkeit der Mitteilung b&uuml;rgen|, ich stehe nicht ein f&uuml;r die Richtigkeit der Geisterbulletins, und sollten sie Unrichtiges enthalten, so d&uuml;rfte Herr Z&ouml;llner mir Dank wissen, da&szlig; ich ihm Gelegenheit gebe, sie zu berichtigen. Sollten sie aber die Erfahrungen des Herrn Z&ouml;llner unverf&auml;lscht wiedergeben, so bezeichnen sie offenbar eine neue &Auml;ra in der Geisterwissenschaft wie in der Mathematik. <A NAME="S345"></A><B>|345|</B> Die Geister beweisen das Dasein der vierten Dimension, wie die vierte Dimension einsteht f&uuml;r das Dasein der Geister. Und wenn das einmal feststeht, so er&ouml;ffnet sich der Wissenschaft ein ganz neues, unerme&szlig;liches Feld. Alle bisherige Mathematik und Naturwissenschaft wird nur eine Vorschule f&uuml;r die Mathematik der vierten und noch h&ouml;heren Dimensionen und f&uuml;r die Mechanik, Physik, Chemie und Physiologie der sich in diesen h&ouml;heren Dimensionen aufhaltenden Geister. Hat doch Herr Crookes wissenschaftlich festgestellt, wieviel Gewichtsverlust Tische und andre M&ouml;bel bei ihrem &Uuml;bergang - wir d&uuml;rfen jetzt wohl sagen - in die vierte Dimension erleiden, und erkl&auml;rt Herr Wallace es f&uuml;r ausgemacht, da&szlig; dort das Feuer den menschlichen K&ouml;rper nicht verletzt. Und nun gar die Physiologie dieser Geisterk&ouml;rper! Sie atmen, sie haben einen Puls, also Lungen, Herz und Zirkulationsapparat, und sind demzufolge auch in betreff der &uuml;brigen Leibesorgane sicher mindestens ebenso vortrefflich beschlagen wie unsereins. Denn zum Atmen geh&ouml;ren Kohlenwasserstoffe, die in der Lunge verbrannt werden, und diese k&ouml;nnen nur von au&szlig;en zugef&uuml;hrt werden: also Magen, Darm und Zubeh&ouml;r - und haben wir erst soviel konstatiert, so folgt das &uuml;brige ohne Schwierigkeit. Die Existenz solcher Organe aber schlie&szlig;t die M&ouml;glichkeit ihrer Erkrankung ein, und somit kann es Herrn Virchow noch passieren, da&szlig; er eine Zellularpathologe der Geisterwelt verfassen mu&szlig;. Und da die meisten dieser Geister wundersch&ouml;ne junge Damen sind, die sich durch nichts, aber auch gar nichts von irdischen Frauenzimmern unterscheiden als durch ihre &uuml;berirdische Sch&ouml;nheit, wie k&ouml;nnte es da lange dauern, bis sie einmal ankommen &raquo;bei M&auml;nnern, welche Liebe f&uuml;hlen&laquo;; und wenn da das von Herrn Crookes am Pulsschlag konstatierte &raquo;weiblich Herze nicht fehlt&laquo;, so er&ouml;ffnet sich der nat&uuml;rlichen Zuchtwahl ebenfalls eine vierte Dimension, in der sie nicht mehr zu bef&uuml;rchten braucht, mit der b&ouml;sen Sozialdemokratie verwechselt zu werden.</P>
<P>Genug. Es zeigt sich hier handgreiflich, welches der sicherste Weg von der Naturwissenschaft zum Mystizismus ist. Nicht die &uuml;berwuchernde Theorie der Naturphilosophie, sondern die allerplatteste, alle Theorie verachtende, gegen alles Denken mi&szlig;trauische Empirie. Es ist nicht die aprioristische Notwendigkeit, die die Existenz der Geister beweist, sondern die erfahrungsm&auml;&szlig;ige Beobachtung der Herren Wallace, Crookes &amp; Co. Wenn wir den spektralanalytischen Beobachtungen von Crookes glauben, die zur Entdeckung des Metalls Thallium f&uuml;hrten, oder den reichen zoologischen Entdeckungen von Wallace im Malaiischen Archipel, so verlangt man von <A NAME="S346"></A><B>|346|</B> uns denselben Glauben f&uuml;r die spiritistischen Erfahrungen und Entdeckungen dieser beiden Forscher. Und wenn wir meinen, da&szlig; hier doch ein kleiner Unterschied stattfinde, n&auml;mlich der, da&szlig; wir die einen verifizieren k&ouml;nnen und die andern nicht, so entgegnen uns die Geisterseher, da&szlig; dies nicht der Fall, und da&szlig; sie bereit sind, uns Gelegenheit zu geben, auch die Geistererscheinungen zu verifizieren.</P>
<P>Man verachtet in der Tat die Dialektik nicht ungestraft. Man mag noch so viel Geringsch&auml;tzung hegen f&uuml;r alles theoretische Denken, so kann man doch nicht zwei Naturtatsachen in Zusammenhang bringen oder ihren bestehenden Zusammenhang einsehn ohne theoretisches Denken. Es fragt sich dabei nur, ob man dabei richtig denkt oder nicht, und die Geringsch&auml;tzung der Theorie ist selbstredend der sicherste Weg, naturalistisch und damit falsch zu denken. Falsches Denken, zur vollen Konsequenz durchgef&uuml;hrt, kommt aber nach einem altbekannten dialektischen Gesetz regelm&auml;&szlig;ig an beim Gegenteil seines Ausgangspunkts. Und so straft sich die empirische Verachtung der Dialektik dadurch, da&szlig; sie einzelne der n&uuml;chternsten Empiriker in den &ouml;desten aller Aberglauben, in den modernen Spiritismus f&uuml;hrt.</P>
<P>Ebenso geht es mit der Mathematik. Die gew&ouml;hnlichen metaphysischen Mathematiker pochen mit gewaltigem Stolz auf die absolute Unumst&ouml;&szlig;lichkeit der Resultate ihrer Wissenschaft. Zu diesen Resultaten geh&ouml;ren aber auch die imagin&auml;ren Gr&ouml;&szlig;en, denen damit auch eine gewisse Realit&auml;t zukommt. Hat man sich aber erst daran gew&ouml;hnt, der <IMG SRC="-1.gif" WIDTH=24 HEIGHT=11>oder der vierten Dimension irgendwelche Realit&auml;t au&szlig;erhalb unsres Kopfes zuzuschreiben, so kommt es nicht darauf an, ob man noch einen Schritt weiter geht und auch die Geisterwelt der Medien akzeptiert. Es ist, wie Ketteler von D&ouml;llinger sagte:</P>
<P><SMALL>&raquo;Der Mann hat in seinem Leben soviel Unsinn verteidigt, da konnte er wahrhaftig auch noch die Unfehlbarkeit in den Kauf nehmen!&laquo;</SMALL></P>
<P>In der Tat ist die blo&szlig;e Empirie unf&auml;hig, mit den Spiritisten fertigzuwerden. Erstens werden die &raquo;h&ouml;heren&laquo; Ph&auml;nomene immer erst dann gezeigt, wenn der betreffende &raquo;Forscher&laquo; schon soweit eingefangen ist, da&szlig; er nur noch sieht, was er sehen soll oder will - wie Crookes das mit so unnachahmlicher Naivit&auml;t selbst beschreibt. Zweitens aber macht es den Spiritisten nichts aus, wenn Hunderte angeblicher Tatsachen als Prellerei und Dutzende angeblicher Medien als ordin&auml;re Taschenspieler enth&uuml;llt werden. Solange nicht jedes einzelne angebliche Wunder wegerkl&auml;rt ist, bleibt ihnen Terrain genug &uuml;brig, wie dies ja auch Wallace bei Gelegenheit der gef&auml;lschten <A NAME="S347"></A><B>|347|</B> Geisterphotographien deutlich sagt. Die Existenz der F&auml;lschungen beweist die Echtheit der echten.</P>
<P>Und so sieht sich denn die Empirie gezwungen, die Zudringlichkeit der Geisterseher nicht mit empirischen Experimenten, sondern mit theoretischen Erw&auml;gungen abzufertigen und mit Huxley zu sagen:</P>
<P><SMALL>&raquo;Das einzige Gute, das meiner Ansicht nach bei dem Nachweis der Wahrheit des Spiritualismus herauskommen k&ouml;nnte, w&auml;re dies, ein neues Argument gegen den Selbstmord zu liefern. Lieber als Stra&szlig;enkehrer leben, denn als Verstorbner Blech schw&auml;tzen durch den Mund eines Mediums, das sich f&uuml;r eine Guinea per Sitzung vermietet!&laquo;</SMALL></P>
<P>
<P></P>
<P>
<HR size="1">
<P></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> Wie schon gesagt, die Patienten vervollkommnen sich durch die &Uuml;bung. Es ist also wohl m&ouml;glich, da&szlig;, wenn die Willensunterwerfung erst gewohnheitsm&auml;&szlig;ig geworden, das Verh&auml;ltnis der Beteiligten intimer wird, einzelne Erscheinungen sich steigern und selbst im wachenden Zustande schwach reflektiert werden. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2"><SPAN class="top">(2)</SPAN></A> Here, then, one of two things are absolutely certain. Die Geisterwelt steht &uuml;ber der Grammatik. Ein Spa&szlig;vogel lie&szlig; einst den Geist des Grammatikers Lindley Murray zitieren. Auf die Frage, ob er da sei, antwortete er: I are (amerikanisch statt I am). Das Medium war aus Amerika. <A HREF="#ZF2">&lt;=</A></P>
<!-- #EndEditable --> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  <!-- #BeginEditable "Dateien" -->Verkn&uuml;pfte Dateien: &raquo;<A href="-1.gif">-1.gif</A>&laquo;<!-- #EndEditable --></SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_328.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_348.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
    <TD ALIGN="center"><B>|</B></TD>
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
<!-- #EndTemplate --></HTML>
