<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Dialektik der Natur</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. 305-570.<BR>
  1. Korrektur<BR>
  Erstellt am 10.10.1999</SMALL></P>
<H2></H2>
<H2>Friedrich Engels</H2>
<H1>Dialektik der Natur</H1>
<P><SMALL>Geschrieben 1873 bis 1883; einzelne Erg&auml;nzungen wurden 1885/1886 verfa&szlig;t.<BR>
Zum erstenmal in deutscher und russischer Sprache ver&ouml;ffentlicht in: Archiw K. Marksa i F. Engelsa. Kniga wtoraja. Moskau - Leningrad 1925.</SMALL></P>
<HR size="1">
<P><B>Planskizzen</B></P>
<P><A href="me20_307.htm">Skizze des Gesamtplans</A><BR>
<A href="me20_307.htm#S308">Skizze des Teilplans</A></P>
<P><B>Artikel</B></P>
<P><A href="me20_311.htm">Einleitung</A><BR>
<A href="me20_328.htm">Alte Vorrede zum &raquo;Anti-D&uuml;hring&laquo;. &Uuml;ber die Dialektik</A><BR>
<A href="me20_337.htm">Die Naturforschung in der Geisterwelt</A><BR>
<A href="me20_348.htm">Dialektik</A><BR>
<A href="me20_354.htm">Grundformen der Bewegung</A><BR>
<A href="me20_370.htm">Ma&szlig; der Bewegung. - Arbeit</A><BR>
<A href="me20_384.htm">Flutreibung. Kant und Thomson-Tait</A><BR>
<A href="me20_390.htm">W&auml;rme</A><BR>
<A href="me20_394.htm">Elektrizit&auml;t</A><BR>
<A href="me20_444.htm">Anteil der Arbeit an der Menschwerdung des Affen</A></P>
<P><B>Notizen und Fragmente</B></P>
<P><A href="me20_456.htm">Aus der Geschichte der Wissenschaft</A><BR>
<A href="me20_472.htm">Naturwissenschaft und Philosophie</A><BR>
<A href="me20_481.htm">Dialektik</A><BR>
<SMALL>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="me20_481.htm">a) Allgemeine Fragen der Dialektik. Grundgesetze der Dialektik</A><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="me20_481.htm#S490">b) Dialektische Logik und Erkenntnistheorie. Von den &raquo;Grenzen der Erkenntnis&laquo;</A></SMALL><BR>
<A href="me20_509.htm">Bewegungsformen der Materie. Klassifizierung der Wissenschaften</A><BR>
<A href="me20_521.htm">Mathematik</A><BR>
<A href="me20_535.htm">Mechanik und Astronomie</A><BR>
<A href="me20_540.htm">Physik</A><BR>
<A href="me20_552.htm">Chemie</A><BR>
<A href="me20_554.htm">Biologie</A><BR>
</P>
<P><A href="me20_569.htm">Titel und Inhaltsverzeichnis der Konvolute</A></P>
<HR size="1">
<P><SMALL>&raquo;Dialektik der Natur&laquo; - ein grundlegendes Werk des Marxismus, in dem Friedrich Engels eine dialektisch-materialistische Verallgemeinerung der wichtigsten Errungenschaften der Naturwissenschaften in der Mitte des 19. Jahrhunderts gibt, die materialistische Dialektik weiterentwickelt und die metaphysischen und idealistischen Konzeptionen in der Naturwissenschaft kritisch analysiert.</SMALL></P>
<P><SMALL>Die &raquo;Dialektik der Natur&laquo; ist das Ergebnis der von Engels viele Jahre lang betriebenen gr&uuml;ndlichen Studien der Naturwissenschaften. Urspr&uuml;nglich beabsichtigte Engels, die Resultate seiner Untersuchungen in Form einer gegen den Vulg&auml;rmaterialisten Ludwig B&uuml;chner gerichteten polemischen Schrift darzulegen. Dieser Plan entstand etwa im Januar 1873 (siehe S. 472-476). Bald darauf gab er jedoch dieses Vorhaben auf und stellte sich eine umfassendere Aufgabe. In dem Brief, den Engels am 30. Mai 1873 aus London an Marx in Manchester schickte, ist der gro&szlig;artige Plan der &raquo;Dialektik der Natur&laquo; dargelegt. Marx zeigte diesen Brief Carl Schorlemmer, der ihn mit Randbemerkungen versah, aus denen zu ersehen ist, da&szlig; dieser den Grundideen des Planes von Engels vollauf zustimmte. In den folgenden Jahren leistete Engels entsprechend dem von ihm entworfenen Plan eine gewaltige Arbeit; es gelang ihm jedoch nicht, sein Vorhaben in vollem Umfang zu verwirklichen.</SMALL></P>
<P><SMALL>Die Materialien, die sich auf die &raquo;Dialektik der Natur&laquo; beziehen, wurden in der Zeit von 1873 bis 1886 niedergeschrieben. In dieser Zeit studierte Engels eine umfangreiche Literatur &uuml;ber die wichtigsten Fragen der Naturwissenschaften und schrieb zehn mehr oder weniger abgeschlossene Artikel und Kapitel und mehr als 170 Notizen und Fragmente.</SMALL></P>
<P><SMALL>In Engels' Arbeit an der &raquo;Dialektik der Natur&laquo; heben sich zwei Hauptperioden hervor: von dem Plan dieses Werkes bis zum Beginn der Arbeit am &raquo;Anti-D&uuml;hring&laquo; (Mai 1873 bis Mai 1876) und von dem Abschlu&szlig; der Arbeit am &raquo;Anti-D&uuml;hring&laquo; bis zum Tode von Marx (Mitte 1878 bis M&auml;rz 1883). In der ersten Periode besch&auml;ftigte sich Engels haupts&auml;chlich mit der Sammlung des Materials und schrieb den gr&ouml;&szlig;eren Teil der Fragmente sowie die &raquo;Einleitung&laquo;. In der zweiten Periode arbeitete Engels den konkreten Plan des k&uuml;nftigen Buches aus und schrieb neben den Fragmenten fast alle Kapitel. Nach dem Tode von Marx sah sich Engels gezwungen, die Arbeit an der &raquo;Dialektik der Natur&laquo; einzustellen, da er vollst&auml;ndig damit in Anspruch genommen war, den zweiten und den dritten Band des &raquo;Kapitals&laquo; f&uuml;r den Druck vorzubereiten. Au&szlig;erdem trug er die ganze Last der F&uuml;hrung der internationalen Arbeiterbewegung. Die &raquo;Dialektik der Natur&laquo; blieb unvollendet.</SMALL></P>
<P><SMALL>Die Materialien zur &raquo;Dialektik der Natur&laquo; sind uns in vier Konvoluten erhalten geblieben, in die Engels kurz vor seinem Tode alle Artikel und Notizen, die diese Arbeit betreffen, zusammengefa&szlig;t hatte. Diesen Konvoluten gab Engels folgende Titel: 1. &raquo;Dialektik und Naturwissenschaft&laquo;; 2. &raquo;Die Erforschung der Natur und die Dialektik&laquo;; 3. &raquo;Dialektik der Natur&laquo; und 4. &raquo;Mathematik und Naturwissenschaft. Diversa&laquo;. Von diesen vier Konvoluten versah Engels zwei (das zweite und dritte) mit Inhaltsverzeichnissen, die das Material aufz&auml;hlen, das in den Konvoluten enthalten ist. Dank diesen Inhaltsverzeichnissen wissen wir genau, welches Material Engels f&uuml;r das 2. und 3. Konvolut bestimmte und in welcher Reihenfolge er es in diesen Konvoluten anordnete. Hinsichtlich des ersten und vierten Konvoluts sind wir nicht sicher, da&szlig; die einzelnen Bl&auml;tter genau an der Stelle liegen, wie sie von Engels eingereiht wurden.</SMALL></P>
<P><SMALL>Das erste Konvolut (&raquo;Dialektik und Naturwissenschaft&laquo;) besteht aus zwei Teilen: 1. aus Notizen, die Engels auf elf numerierten Doppelbogen niedergeschrieben hatte, die alle mit der &Uuml;berschrift &raquo;Dialektik der Natur&laquo; versehen sind. Diese Notizen, die durch Linien voneinander getrennt sind, stammen aus der Zeit von 1873 bis 1876 und sind chronologisch in der Reihenfolge niedergeschrieben, in der sie auf den numerierten Bogen des Manuskripts angeordnet sind; 2. aus 20 nicht numerierten Bl&auml;ttern, von denen jedes entweder eine l&auml;ngere oder auch einige k&uuml;rzere (voneinander durch Linien getrennte) Notizen enth&auml;lt. Nur sehr wenige von diesen Notizen enthalten solche Angabe, die es erlauben, den Zeitpunkt ihrer Niederschrift zu bestimmen.</SMALL></P>
<P><SMALL>Das zweite Konvolut (&raquo;Die Erforschung der Natur und die Dialektik&laquo;) enth&auml;lt drei gr&ouml;&szlig;ere Notizen: &raquo;&Uuml;ber die Urbilder des Mathematisch-Unendlichen in der wirklichen Welt&laquo;, &raquo;&Uuml;ber die &#155;mechanische&#139; Naturauffassung&laquo; und &raquo;&Uuml;ber N&auml;gelis Unf&auml;higkeit, das Unendliche zu erkennen&laquo;; weiter die &raquo;Alte Vorrede zum &#155;[Anti-]D&uuml;hring&#139;. &Uuml;ber die Dialektik&laquo;, den Artikel &raquo;Anteil der Arbeit an der Menschwerdung des Affen&laquo; und ein gro&szlig;es Fragment &raquo;Ausgelassenes aus &#155;Feuerbach&#139;&laquo;. Aus dem von Engels aufgestellten Inhaltsverzeichnis dieses Konvoluts geht hervor, da&szlig; in ihm urspr&uuml;nglich noch zwei Artikel enthalten waren: die &raquo;Grundformen der Bewegung&laquo; und &raquo;Die Naturforschung in der Geisterwelt&laquo;. Aber Engels hat die Titel dieser beiden Artikel durchgestrichen: sie fanden Aufnahme in dem dritten Konvolut, das die am weitesten ausgearbeiteten Bestandteile seiner unvollendeten Arbeit enth&auml;lt.</SMALL></P>
<P><SMALL>In dem dritten Konvolut (&raquo;Dialektik der Natur&laquo;) befinden sich sechs Artikel: &raquo;Grundformen der Bewegung&laquo;, &raquo;Ma&szlig; der Bewegung. - Arbeit&laquo;, &raquo;Elektrizit&auml;t&laquo;, &raquo;Die Naturforschung in der Geisterwelt&laquo;, &raquo;Einleitung&laquo; und &raquo;Flutreibung&laquo;.</SMALL></P>
<P><SMALL>Das vierte Konvolut (&raquo;Mathematik und Naturwissenschaft. Diversa&laquo;) besteht aus den beiden unvollendeten Kapiteln: &raquo;Dialektik&laquo; und &raquo;W&auml;rme&laquo;, aus 15 nicht numerierten Bl&auml;ttern (auf ihnen befinden sich l&auml;ngere oder einige durch Linien voneinander abgetrennte k&uuml;rzere Notizen), sowie aus einigen Bl&auml;ttern mit mathematischen Berechnungen. Unter den Notizen des vierten Konvoluts gibt es auch zwei Planskizzen der &raquo;Dialektik der Natur&laquo;. Die Daten der Niederschrift dieses Konvoluts lassen sich nur in den seltensten F&auml;llen feststellen.</SMALL></P>
<P><SMALL>Die Durchsicht des Inhalts der vier Konvolute der &raquo;Dialektik der Natur&laquo; zeigt, da&szlig; Engels au&szlig;er den Artikeln und vorbereitenden Notizen, die speziell f&uuml;r die &raquo;Dialektik der Natur&laquo; geschrieben waren, noch einige Manuskripte aufnahm, die er urspr&uuml;nglich f&uuml;r andere Schriften verfa&szlig;t hatte, n&auml;mlich: &raquo;Alte Vorrede zum &#155;[Anti-]D&uuml;hring&#139;&laquo;, zwei &raquo;Noten&laquo; zum &raquo;Anti-D&uuml;hring&laquo; (&raquo;&Uuml;ber die Urbilder des Mathematisch-Unendlichen in der wirklichen Welt&laquo; und &raquo;&Uuml;ber die &#155;mechanische&#139; Naturauffassung&laquo;), &raquo;Ausgelassenes aus &#155;Feuerbach&#139;&laquo;, &raquo;Anteil der Arbeit an der Menschwerdung des Affen&laquo; und &raquo;Die Naturforschung in der Geisterwelt&laquo;.</SMALL></P>
<P><SMALL>In dem vorliegenden Text ist unter &raquo;Dialektik der Natur&laquo; alles aufgenommen worden, was in den vier Konvoluten enthalten ist, mit Ausnahme folgender Fragmente, die ihrem Inhalt nach zu den Vorarbeiten zum &raquo;Anti-D&uuml;hring&laquo; geh&ouml;ren und dort, resp. als Noten zum Haupttext des &raquo;Anti-D&uuml;hring&laquo; untergebracht sind: 1. der urspr&uuml;ngliche Entwurf der
&raquo;Einleitung&laquo; zum &raquo;Anti-D&uuml;hring&laquo;, der mit den Worten beginnt &raquo;Der moderne Sozialismus&laquo;; 2. ein Fragment &uuml;ber die Sklaverei (siehe die <A href="me20_573.htm#S585">Seiten 585-586</A>) und 3. Ausz&uuml;ge aus Charles Fouriers Buch &raquo;Le nouveau monde industriel et soci&eacute;taire ...&laquo; (siehe <A href="me20_573.htm#S589">Seite 589</A>). Au&szlig;erdem fanden in dem vorliegenden Text (als nicht hierher geh&ouml;rig) f&uuml;nf kleine Zettel zusammenhangloser mathematischer Berechnungen ohne begleitenden Text sowie ein kleiner Zettel mit Bemerkungen von Engels &uuml;ber die ablehnende Haltung des Chemikers Philipp Pauli zur Arbeitswerttheorie keine Aufnahme.</SMALL></P>
<P><SMALL>In dieser Gestalt besteht die &raquo;Dialektik der Natur&laquo; aus zehn Artikeln oder Kapiteln, 169 Notizen und Fragmenten und 2 Planskizzen, im ganzen aus 181 Bestandteilen.</SMALL></P>
<P><SMALL>Diese ganzen Materialien sind im vorliegenden Text in thematischer Reihenfolge entsprechend den Grundlinien des Plans von Engels so angeordnet, wie sie in den beiden Planskizzen der &raquo;Dialektik der Natur&laquo; vorgesehen sind. Beide Skizzen stehen am Anfang der &raquo;Dialektik der Natur&laquo;, die eine davon - die ausf&uuml;hrlichere, die alle Teile der Arbeit von Engels umfa&szlig;t - wurde aller Wahrscheinlichkeit nach im August 1878 geschrieben; die andere umfa&szlig;t nur einen Teil der gesamten Arbeit und wurde etwa 1880 entworfen. Die vorhandenen Materialien zur &raquo;Dialektik der Natur&laquo;, an denen Engels mit Unterbrechungen insgesamt dreizehn Jahre lang (1873-1886) gearbeitet hatte, decken sich nicht vollst&auml;ndig mit den vorgesehenen Punkten des Gesamtplans, und daher ist eine buchst&auml;bliche Durchf&uuml;hrung des Planschemas von 1878 in allen Einzelheiten nicht m&ouml;glich. Der grundlegende Inhalt der vorhandenen Materialien und die Grundlinien des Plans der &raquo;Dialektik der Natur&laquo; entsprechen jedoch einander v&ouml;llig. Deshalb wurden auch die Planskizzen der Anordnung der Materialien zugrunde gelegt. Hierbei ist die von Engels bei der Gruppierung der Materialien nach Konvoluten selbst vorgesehene Absonderung der mehr oder weniger vollendeten Kapitel auf der einen Seite von den Notizen und Fragmenten auf der anderen Seite durchgef&uuml;hrt worden. Dadurch ergibt sich eine Aufteilung des ganzen Buches in zwei Teile: 1. Artikel oder Kapitel und 2. Notizen und Fragmente. In jedem dieser beiden Teile sind die Materialien nach demselben leitenden Schema entsprechend den Grundlinien des Plans von Engels angeordnet.</SMALL></P>
<P><SMALL>Diese Grundlinien des Plans von Engels sehen folgende Reihenfolge vor: a) historische Einleitung, b) allgemeine Fragen der materialistischen Dialektik, c) Klassifizierung der Wissenschaften, d) Erw&auml;gungen &uuml;ber den dialektischen Inhalt der einzelnen Wissenschaften, e) Untersuchung einiger aktueller methodologischer Probleme der Naturwissenschaft, f) &Uuml;bergang zu den Gesellschaftswissenschaften. Der vorletzte Teil wurde von Engels fast gar nicht ausgearbeitet.</SMALL></P>
<P><SMALL>Die Grundlinien des Plans bestimmen die folgende Anordnung der Artikel oder Kapitel der &raquo;Dialektik der Natur&laquo;, die den ersten Teil dieser Arbeit bilden:</SMALL></P>
<P><SMALL>1. Einleitung (geschrieben 1875/1876);
<BR>
2. Alte Vorrede zum &raquo;Anti-D&uuml;hring&laquo;. &Uuml;ber die Dialektik (Mai/Juni 1878);
<BR>
3. Die Naturforschung in der Geisterwelt (Anfang 1878);
<BR>
4. Dialektik (Ende 1879):
<BR>
5. Grundformen der Bewegung (1880/1881);
<BR>
6. Ma&szlig; der Bewegung - Arbeit (1880/1881);
<BR>
7. Flutreibung (1880/1881);
<BR>
8. W&auml;rme (April 1881 - November 1881);
<BR>
9. Elektrizit&auml;t (1882);
<BR>
10. Anteil der Arbeit an der Menschwerdung des Affen (Juni 1876).</SMALL></P>
<P><SMALL>In der Anordnung aller dieser Artikel oder Kapitel stimmt die schematische Reihenfolge im wesentlichen mit der chronologischen &uuml;berein. Eine Ausnahme bildet der Artikel &uuml;ber den &raquo;Anteil der Arbeit an der Menschwerdung des Affen&laquo;, der den &Uuml;bergang von den Naturwissenschaften zu den Gesellschaftswissenschaften bildet. Der Artikel &raquo;Die Naturforschung in der Geisterwelt&laquo; ist in den Planskizzen von Engels &uuml;berhaupt nicht vorgesehen. Engels beabsichtigte urspr&uuml;nglich, ihn gesondert in irgendeiner Zeitschrift erscheinen zu lassen und hat ihn erst sp&auml;ter in die Materialien zur &raquo;Dialektik der Natur&laquo; aufgenommen. Hier wird er unter den Artikeln an dritter Stelle gebracht, da er, &auml;hnlich den beiden vorhergehenden allgemein-methodologische Bedeutung hat und sich nach seiner Grundidee (Notwendigkeit des theoretischen Denkens f&uuml;r die empirische Naturwissenschaft) ziemlich eng an die &raquo;Alte Vorrede zum &#155;[Anti-]D&uuml;hring&#139;&laquo; anschlie&szlig;t.</SMALL></P>
<P><SMALL>Was die Entw&uuml;rfe, Notizen und Fragmente anbetrifft, die den zweiten Teil der &raquo;Dialektik der Natur&laquo; bilden, so f&uuml;hrt die Zusammenstellung die vorhandenen Materialien entsprechend den Engelsschen Planskizzen zu folgender Anordnung:</SMALL></P>
<P><SMALL>1. Aus der Geschichte der Wissenschaft;
<BR>
2. Naturwissenschaft und Philosophie;
<BR>
3. Dialektik;
<BR>
4. Bewegungsformen der Materie. Klassifizierung der Wissenschaften;
<BR>
5. Mathematik;
<BR>
6. Mechanik und Astronomie; 
<BR>
7. Physik; 
<BR>
8. Chemie;
<BR>
9. Biologie.</SMALL></P>
<P><SMALL>Wenn wir diese Abschnitte der Fragmente mit den &Uuml;berschriften der zehn Artikel der &raquo;Dialektik der Natur&raquo; vergleichen, so ergibt sich eine fast vollst&auml;ndige &Uuml;bereinstimmung der Anordnung der Reihenfolge der Artikel mit der Anordnung der Reihenfolge der Fragmente. Dem ersten Artikel der &raquo;Dialektik der Natur&laquo; entspricht der 1. Abschnitt der Fragmente, dem zweiten und dritten Artikel der 2. Abschnitt, dem vierten Artikel der 3. Abschnitt und dem f&uuml;nften Artikel der 4. Abschnitt. Dem sechsten und siebenten Artikel entspricht der 6. Abschnitt und dem achten und neunten Artikel der 7. Abschnitt der Fragmente. Der zehnte Artikel hat keinen entsprechenden Abschnitt in den Fragmenten.</SMALL></P>
<P><SMALL>Innerhalb der einzelnen Abschnitte sind die Fragmente wiederum nach dem thematischen Prinzip geordnet. An den Anfang sind die Fragmente gestellt, die allgemeineren Fragen gewidmet sind, und danach folgen die Fragmente, die speziellere Fragen behandeln. In dem Abschnitt &raquo;Aus der Geschichte der Wissenschaft&laquo; sind die Fragmente in historischer Reihenfolge geordnet; von der Entstehung der Wissenschaften bei den antiken V&ouml;lkern bis zu den Zeitgenossen von Engels. In dem Abschnitt &raquo;Dialektik&laquo; werden zuerst Notizen gebracht, die allgemeinen Fragen der Dialektik und den Grundgesetzen der Dialektik gewidmet sind, und dann folgen Notizen, die sich auf die sog. subjektive Dialektik beziehen. Jeder Abschnitt der Fragmente endet nach M&ouml;glichkeit mit solchen Fragmenten, die als &Uuml;bergang zum n&auml;chsten Abschnitt dienen.</SMALL></P>
<P><SMALL>Zu Lebzeiten von Engels wurde von den Materialien der &raquo;Dialektik der Natur&laquo; nichts ver&ouml;ffentlicht. Nach seinem Tode erschienen zwei zu diesem Werk geh&ouml;rende Artikel: &raquo;Anteil der Arbeit an der Menschwerdung des Affen&laquo; (1896 in der Zeitschrift &raquo;Die Neue Zeit&laquo;) und &raquo;Die Naturforschung in der Geisterwelt&laquo; (im &raquo;Illustrirten Neuen Welt-Kalender f&uuml;r das Jahr 1898&laquo;).Vollst&auml;ndig wurde die &raquo;Dialektik der Natur&laquo; zum erstenmal 1925 in der UdSSR in deutscher Sprache parallel mit der russischen &Uuml;bersetzung herausgebracht. Bei den sp&auml;teren Ausgaben dieses Buches wurde die Entzifferung des Manuskripts &uuml;berpr&uuml;ft und eine richtigere Anordnung des Materials vorgenommen. Die wichtigsten dieser sp&auml;teren Ausgaben sind die Ausgabe in der Sprache des Originals im Jahre 1935 (Marx/Engels, Gesamtausgabe, Friedrich Engels, &raquo;Herrn Engen D&uuml;hrings Umw&auml;lzung der Wissenschaft. - Dialektik der Natur. 1873-1882&laquo;. Sonderausgabe zum vierzigsten Todestage von Friedrich Engels, Moskau-Leningrad 1935) und die russische Ausgabe im Jahre 1941, nach deren Muster zahlreiche Ausgaben in verschiedenen L&auml;ndern der Welt herausgebracht wurden.</SMALL></P>
 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &laquo;../me/me20/&raquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="49%" height=20 valign=middle> <A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
</HTML>
