<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Anti-D&uuml;hring - Vorworte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_016.htm"><SMALL>Einleitung</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 20. Berlin/DDR. 
  1962. &raquo;Herrn Eugen D&uuml;hrung's Umw&auml;lzung der Wissenschaft&laquo;, 
  S. 5-15.<BR>
  1. Korrektur<BR>
  Erstellt am 05.09.1999</SMALL></P>
<H2>Friedrich Engels - Herrn Eugen D&uuml;hring's Umw&auml;lzung der Wissenschaft</H2>
<H1>Vorworte zu den drei Auflagen</H1>
<OL type="I">
<A href="#Kap_I"><LI>Vorwort von 1878</LI></A>
<A href="#Kap_II"><LI>Vorwort von 1885</LI></A>
<A href="#Kap_III"><LI>Vorwort von 1894</LI></A>
</OL>

<hr size="1">

<H3 align="center"><A NAME="Kap_I">I</A></H3>
<P><B>|5|</b> Die nachfolgende Arbeit ist keineswegs die Frucht irgendwelches 
  &raquo;innern Dranges&laquo;. Im Gegenteil.</P>
<P>Als vor drei Jahren Herr D&uuml;hring pl&ouml;tzlich als Adept und gleichzeitig 
  Reformator des Sozialismus sein Jahrhundert in die Schranken forderte, drangen 
  Freunde in Deutschland wiederholt auf mich ein mit dem Wunsch, ich m&ouml;chte 
  diese neue sozialistische Theorie im Zentralorgan der sozialdemokratischen Partei, 
  damals dem &raquo;Volksstaat&laquo;, kritisch beleuchten. Sie hielten dies f&uuml;r durchaus 
  n&ouml;tig, wenn nicht in der noch so jungen und eben erst definitiv geeinten 
  Partei von neuem Gelegenheit zu sektiererischer Spaltung und Verwirrung gegeben 
  werden sollte. Sie waren besser imstande als ich, die Verh&auml;ltnisse in Deutschland 
  zu beurteilen; ich war also verpflichtet, ihnen zu glauben. Daneben zeigte sich, 
  da&szlig; der Neubekehrte von einem Teil der sozialistischen Presse mit einer 
  W&auml;rme bewillkommt wurde, die zwar nur dem guten Willen des Herrn D&uuml;hring 
  galt, gleichzeitig aber auch bei diesem Teil der Parteipresse den guten Willen 
  durchblicken lie&szlig;, auf Rechnung eben dieses D&uuml;hringschen guten Willens 
  auch die D&uuml;hringsche Doktrin unbesehn mit in den Kauf zu nehmen. Auch fanden 
  sich Leute, die sich schon anschickten, diese Doktrin in popularisierter Form 
  unter den Arbeitern zu verbreiten. Und endlich boten Herr D&uuml;hring und sein 
  kleiner Sektenstamm alle K&uuml;nste der Reklame und der Intrige auf, um den 
  &raquo;Volksstaat&laquo; zu entschiedner Stellungnahme zu n&ouml;tigen gegen&uuml;ber der 
  mit so gewaltigen Anspr&uuml;chen auftretenden neuen Lehre.</P>
<P>Trotzdem dauerte es ein Jahr, bis ich mich entschlie&szlig;en konnte, mit Vernachl&auml;ssigung 
  andrer Arbeiten in diesen sauren Apfel zu bei&szlig;en. Es war eben ein Apfel, 
  den man ganz verzehren mu&szlig;te, sobald man einmal anbi&szlig;. <A NAME="S6"></A><B>|6|</B> 
  Und er war nicht nur sehr sauer, sondern auch sehr dick. Die neue sozialistische 
  Theorie trat auf als letzte praktische Frucht eines neuen philosophischen Systems. 
  Es galt also, sie im Zusammenhang dieses Systems, und damit das System selbst 
  zu untersuchen; es galt, Herrn D&uuml;hring zu folgen auf jenes weitl&auml;ufige 
  Gebiet, wo er von allen m&ouml;glichen Dingen handelt und noch von einigen mehr. 
  So entstand eine Reihe von Artikeln, die seit Anfang 1877 im Nachfolger des 
  &raquo;Volksstaat&laquo;, im Leipziger &raquo;Vorw&auml;rts&laquo; erschien und hier im Zusammenhang 
  vorliegt.</P>
<P>Es war somit die Beschaffenheit des Gegenstandes selbst, die die Kritik zu 
  einer Ausf&uuml;hrlichkeit zwang, zu der der wissenschaftliche Gehalt dieses 
  Gegenstandes, also der D&uuml;hringschen Schriften, im &auml;u&szlig;ersten 
  Mi&szlig;verh&auml;ltnis steht. Jedoch m&ouml;gen auch noch zwei andre Umst&auml;nde 
  diese Ausf&uuml;hrlichkeit entschuldigen. Einerseits gab sie mir die Gelegenheit, 
  auf den sehr verschiednen hier zu ber&uuml;hrenden Gebieten meine Auffassung 
  von Fragepunkten positiv zu entwickeln, die heute von allgemeinerem wissenschaftlichem 
  oder praktischem Interesse sind. Es ist dies in jedem einzelnen Kapitel geschehn, 
  und sowenig diese Schrift den Zweck haben kann, dem &raquo;System&laquo; des Herrn D&uuml;hring 
  ein andres System entgegenzusetzen, so wird der Leser doch hoffentlich in den 
  von mir aufgestellten Ansichten den innern Zusammenhang nicht vermissen. Da&szlig; 
  meine Arbeit in dieser Beziehung keine ganz fruchtlose gewesen ist, daf&uuml;r 
  habe ich schon jetzt Beweise genug.</P>
<P>Andrerseits ist der &raquo;systemschaffende&laquo; Herr D&uuml;hring keine vereinzelte 
  Erscheinung in der deutschen Gegenwart. Seit einiger Zeit schie&szlig;en in 
  Deutschland die Systeme der Kosmogonie, der Naturphilosophie &uuml;berhaupt, 
  der Politik, der &Ouml;konomie usw. &uuml;ber Nacht zu Dutzenden auf wie die 
  Pilze. Der kleinste Doktor Philosophiae, ja selbst der Studiosus tut nicht mehr 
  mit unter einem vollst&auml;ndigen &raquo;System&laquo;. Wie im modernen Staat vorausgesetzt 
  wird, da&szlig; jeder Staatsb&uuml;rger urteilsreif ist &uuml;ber alle die Fragen, 
  &uuml;ber die er abzustimmen hat; wie man in der &Ouml;konomie annimmt, da&szlig; 
  jeder Konsument gr&uuml;ndlicher Kenner aller der Waren ist, die er zu seinem 
  Lebensunterhalt einzukaufen in den Fall kommt - so soll es nun auch in der Wissenschaft 
  gehalten werden. Freiheit der Wissenschaft hei&szlig;t, da&szlig; man &uuml;ber 
  alles schreibt, was man nicht gelernt hat, und dies f&uuml;r die einzige streng 
  wissenschaftliche Methode ausgibt. Herr D&uuml;hring aber ist einer der bezeichnendsten 
  Typen dieser vorlauten Pseudowissenschaft, die sich heutzutage in Deutschland 
  &uuml;berall in den Vordergrund dr&auml;ngt und alles &uuml;bert&ouml;nt mit 
  ihrem dr&ouml;hnenden - h&ouml;hern Blech. H&ouml;heres Blech in der Poesie, 
  in der Philosophie, in der Politik, in der &Ouml;konomie, in der <A NAME="S7"></A><B>|7|</B> 
  Geschichtschreibung, h&ouml;heres Blech auf Katheder und Trib&uuml;ne, h&ouml;heres 
  Blech &uuml;berall, h&ouml;heres Blech mit dem Anspruch auf &Uuml;berlegenheit 
  und Gedankentiefe im Unterschied von dem simpeln, plattvulg&auml;ren Blech andrer 
  Nationen, h&ouml;heres Blech das charakteristischste und massenhafteste Produkt 
  der deutschen intellektuellen Industrie, billig aber schlecht, ganz wie andre 
  deutsche Fabrikate, neben denen es leider in Philadelphia nicht vertreten war. 
  Sogar der deutsche Sozialismus, namentlich seit dem guten Beispiel des Herrn 
  D&uuml;hring, macht neuerdings recht erklecklich in h&ouml;herm Blech und produziert 
  diesen und jenen, der sich mit &raquo;Wissenschaft&laquo; br&uuml;stet, von der er &raquo;wirklich 
  auch nichts gelernt hat&laquo;. Es ist dies eine Kinderkrankheit, die die beginnende 
  Bekehrung des deutschen Studiosus zur Sozialdemokratie anzeigt, und von ihr 
  unzertrennlich ist, die aber bei der merkw&uuml;rdig gesunden Natur unsrer Arbeiter 
  schon &uuml;berwunden werden wird.</P>
<P>Es war nicht meine Schuld, wenn ich Herrn D&uuml;hring auf Gebiete folgen mu&szlig;te, 
  auf denen ich mich h&ouml;chstens mit den Anspr&uuml;chen eines Dilettanten 
  bewegen kann. In solchen F&auml;llen habe ich mich meistens darauf beschr&auml;nkt, 
  den falschen oder schiefen Behauptungen meines Gegners die richtigen, unbestrittnen 
  Tatsachen entgegenzustellen. So in der Juristerei und in manchen F&auml;llen 
  aus der Naturwissenschaft. In andern handelt es sich um allgemeine Ansichten 
  aus der theoretischen Naturwissenschaft, also um ein Terrain, wo auch der Naturforscher 
  von Fach &uuml;ber seine Spezialit&auml;t hinaus auf benachbarte Gebiete &uuml;bergreifen 
  mu&szlig; - auf Gebiete also, auf denen er, nach Herrn Virchows Eingest&auml;ndnis, 
  ebensogut ein &raquo;Halbwisser&laquo; ist, wie wir andern auch. Dieselbe Nachsicht f&uuml;r 
  kleine Ungenauigkeiten und Unbeh&uuml;lflichkeiten des Ausdrucks, die man da 
  gegenseitig aus&uuml;bt, wird man auch mir hoffentlich zuteil werden lassen.</P>
<P>Bei Schlu&szlig; dieses Vorworts kommt mir eine von Herrn D&uuml;hring verfa&szlig;te 
  Buchh&auml;ndleranzeige eines neuen &raquo;ma&szlig;gebenden&laquo; Werks des Herrn D&uuml;hring 
  zu: &raquo;Neue Grundgesetze zur rationellen Physik und Chemie&laquo;. Sosehr ich nun auch 
  der Mangelhaftigkeit meiner physikalischen und chemischen Kenntnisse mir bewu&szlig;t 
  bin, so glaube ich doch meinen Herrn D&uuml;hring zu kennen, und daher, ohne 
  die Schrift selbst je gesehn zu haben, voraussagen zu d&uuml;rfen, da&szlig; 
  die hier aufgestellten Gesetze der Physik und Chemie sich den fr&uuml;hern von 
  Herrn D&uuml;hring entdeckten und in meiner Schrift untersuchten Gesetzen der 
  &Ouml;konomie, Weltschematik usw., nach Mi&szlig;verstand oder Gemeinpl&auml;tzlichkeit 
  w&uuml;rdig anreihen werden, und da&szlig; das von Herrn D&uuml;hring konstruierte 
  Rhigometer oder Instrument zur <A NAME="S8"></A><B>|8|</B> Messung sehr niedriger 
  Temperaturen zum Ma&szlig;stab dienen wird, nicht f&uuml;r Temperaturen, weder 
  hohe noch niedrige, sondern einzig und allein f&uuml;r die unwissende Arroganz 
  des Herrn D&uuml;hring.</P>
<P>London, 11. Juni 1878</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">II</A></H3>
<P>Da&szlig; die vorliegende Schrift in neuer Auflage zu erscheinen hat, kam mir 
  unerwartet. Der Gegenstand, den sie kritisiert, ist heute schon so gut wie vergessen; 
  sie selbst hat nicht nur st&uuml;ckweise im Leipziger &raquo;Vorw&auml;rts&laquo; 1877 und 
  1878 vielen Tausenden von Lesern vorgelegen, sondern ist auch noch im Zusammenhang 
  und separat in starker Auflage gedruckt worden. Wie kann es da noch jemand interessieren, 
  was ich vor Jahren &uuml;ber Herrn D&uuml;hring zu sagen hatte?</P>
<P>In erster Linie verdanke ich dies wohl dem Umstand, da&szlig; diese Schrift, 
  wie &uuml;berhaupt fast alle meine damals noch umlaufenden Schriften, gleich 
  nach Erla&szlig; des Sozialistengesetzes im Deutschen Reich verboten wurde. 
  Wer nicht in den erblichen Beamtenvorurteilen der L&auml;nder der Helligen Allianz 
  vernagelt war, f&uuml;r den mu&szlig;te die Wirkung dieser Ma&szlig;regel klar 
  sein: verdoppelter und verdreifachter Absatz der verbotnen B&uuml;cher, Blo&szlig;legung 
  der Ohnmacht der Herren in Berlin, die Verbote erlassen und sie nicht durchf&uuml;hren 
  k&ouml;nnen. In der Tat tr&auml;gt mir die Liebensw&uuml;rdigkeit der Reichsregierung 
  mehr neue Auflagen meiner kleinern Schriften ein, als ich verantworten kann; 
  ich habe nicht die Zeit, den Text nach Geb&uuml;hr zu revidieren und mu&szlig; 
  ihn meist einfach wieder abdrucken lassen.</P>
<P>Dazu kommt aber noch ein andrer Umstand. Das hier kritisierte &raquo;System&laquo; des 
  Herrn D&uuml;hring verbreitet sich &uuml;ber ein sehr ausgedehntes theoretisches 
  Gebiet; ich war gen&ouml;tigt, ihm &uuml;berallhin zu folgen und seinen Auffassungen 
  die meinigen entgegenzusetzen. Die negative Kritik wurde damit positiv; die 
  Polemik schlug um in eine mehr oder minder zusammenh&auml;ngende Darstellung 
  der von Marx und mir vertretnen dialektischen Methode und kommunistischen Weltanschauung, 
  und dies auf einer ziemlich umfassenden Reihe von Gebieten. Diese unsre Anschauungsweise 
  hat, seit sie zuerst in Marx' <A HREF="../me04/me04_063.htm">&raquo;Mis&eacute;re 
  de la philosophie&laquo;</A> und im <A HREF="../me04/me04_459.htm">&raquo;Kommunistischen 
  Manifest&laquo;</A> vor die Welt trat, ein reichlich zwanzigj&auml;hriges Inkubationsstadium 
  durchgemacht, bis sie seit dem Erscheinen des <A NAME="S9"></A><B>|9|</B> <A HREF="../me23/me23_000.htm">&raquo;Kapital&laquo;</A> 
  mit wachsender Geschwindigkeit stets weitre Kreise ergriff und jetzt, weit &uuml;ber 
  die Grenzen Europas hinaus, Beachtung und Anhang findet in allen L&auml;ndern, 
  wo es einerseits Proletarier und andrerseits r&uuml;cksichtslose wissenschaftliche 
  Theoretiker gibt. Es scheint also, da&szlig; ein Publikum besteht, dessen Interesse 
  f&uuml;r die Sache gro&szlig; genug ist, um die jetzt in vielen Beziehungen 
  gegenstandslose Polemik gegen die D&uuml;hringschen S&auml;tze in den Kauf zu 
  nehmen, den daneben gegebnen positiven Entwicklungen zu Gefallen.</P>
<P>Ich bemerke nebenbei: Da die hier entwickelte Anschauungsweise zum weitaus 
  gr&ouml;&szlig;ern Teil von Marx begr&uuml;ndet und entwickelt worden, und nur 
  zum geringsten Teil von mir, so verstand es sich unter uns von selbst, da&szlig; 
  diese meine Darstellung nicht ohne seine Kenntnis erfolgte. Ich habe ihm das 
  ganze Manuskript vor dem Druck vorgelesen, und das zehnte Kapitel des Abschnitts 
  &uuml;ber &Ouml;konomie (&raquo;Aus der 'Kritischen Geschichte'&laquo;) ist von Marx geschrieben 
  und mu&szlig;te nur, &auml;u&szlig;erlicher R&uuml;cksichten halber, von mir 
  leider etwas verk&uuml;rzt werden. Es war eben von jeher unser Brauch, uns in 
  Spezialf&auml;chern gegenseitig auszuhelfen.</P>
<P>Die gegenw&auml;rtige neue Auflage ist, mit Ausnahme eines Kapitels, ein unver&auml;nderter 
  Abdruck der vorigen. Einerseits fehlte mir die Zeit zu einer durchgreifenden 
  Revision, sosehr ich manches in der Darstellung ge&auml;ndert w&uuml;nschte. 
  Aber ich habe die Pflicht, die hinterlassenen Manuskripte von Marx f&uuml;r 
  den Druck fertigzustellen, und dies ist viel wichtiger als alles andre. Dann 
  aber str&auml;ubt sich mein Gewissen gegen jede &Auml;nderung. Die Schrift ist 
  eine Streitschrift, und ich glaube es meinem Gegner schuldig zu sein, da meinerseits 
  nichts zu bessern, wo er nichts bessern kann. Ich k&ouml;nnte nur das Recht 
  beanspruchen, auf Herrn D&uuml;hrings Antwort wieder zu entgegnen. Was aber 
  Herr D&uuml;hring &uuml;ber meinen Angriff geschrieben hat, habe ich nicht gelesen 
  und werde es nicht ohne besondre Veranlassung lesen; ich bin theoretisch mit 
  ihm fertig. Im &uuml;brigen mu&szlig; ich ihm gegen&uuml;ber die Anstandsregeln 
  des literarischen Kampfes um so mehr aufrechterhalten, als ihm seitdem von der 
  Berliner Universit&auml;t schm&auml;hliches Unrecht angetan worden ist. Freilich 
  ist sie daf&uuml;r gez&uuml;chtigt worden. Eine Universit&auml;t, die sich dazu 
  hergibt, Herrn D&uuml;hring unter den bekannten Umst&auml;nden die Lehrfreiheit 
  zu entziehn, darf sich nicht wundern, wenn man ihr unter den ebenfalls bekannten 
  Umst&auml;nden Herrn Schweninger aufzwingt.</P>
<P>Das einzige Kapitel, worin ich mir erl&auml;uternde Zus&auml;tze erlaubt habe, 
  <A NAME="S10"></A><B>|10|</B> ist das zweite des dritten Abschnitts: &raquo;Theoretisches&laquo;. 
  Hier, wo es sich einzig und allein um die Darstellung eines Kernpunktes der 
  von mir vertretnen Anschauung handelt, wird sich mein Gegner nicht beklagen 
  k&ouml;nnen, wenn ich mich bem&uuml;hte, popul&auml;rer zu sprechen und den 
  Zusammenhang zu erg&auml;nzen. Und zwar hatte dies eine &auml;u&szlig;ere Veranlassung. 
  Ich hatte drei Kapitel der Schrift (das erste der Einleitung und das erste und 
  zweite des dritten Abschnitts) f&uuml;r meinen Freund Lafargue behufs &Uuml;bersetzung 
  ins Franz&ouml;sische zu einer selbst&auml;ndigen Brosch&uuml;re verarbeitet, 
  und nachdem die franz&ouml;sische Ausgabe einer italienischen und polnischen 
  als Grundlage gedient, eine deutsche Ausgabe besorgt unter dem Titel: <A HREF="../me19/me19_177.htm">&raquo;Die 
  Entwicklung des Sozialismus von der Utopie zur Wissenschaft&laquo;</A>. Diese hat 
  in wenigen Monaten drei Auflagen erlebt und ist auch in russischer und d&auml;nischer 
  &Uuml;bersetzung erschienen. Zus&auml;tze hatte in allen diesen Ausgaben nur 
  das fragliche Kapitel erhalten, und es w&auml;re pedantisch gewesen, h&auml;tte 
  ich in der neuen Auflage des Originalwerks mich an den urspr&uuml;nglichen Wortlaut 
  binden wollen, gegen&uuml;ber seiner sp&auml;tern, international gewordnen Gestalt.</P>
<P>Was ich sonst ge&auml;ndert w&uuml;nschte, bezieht sich haupts&auml;chlich 
  auf zwei Punkte. Erstens auf die menschliche Urgeschichte, zu der uns Morgan 
  erst 1877 den Schl&uuml;ssel lieferte. Da ich aber seitdem in meiner Schrift: 
  <A HREF="../me21/me21_025.htm">&raquo;Der Ursprung der Familie, des Privateigentums 
  und des Staats&laquo;</A>, Z&uuml;rich 1884, Gelegenheit hatte, das mir inzwischen 
  zug&auml;nglich gewordne Material zu verarbeiten, gen&uuml;gt der Hinweis auf 
  diese sp&auml;tere Arbeit.</P>
<P>Zweitens aber der Teil, der von der theoretischen Naturwissenschaft handelt. 
  Hier herrscht eine gro&szlig;e Unbeholfenheit der Darstellung, und manches lie&szlig;e 
  sich heute klarer und bestimmter ausdr&uuml;cken. Wenn ich mir nicht das Recht 
  zuschreibe, hier zu bessern, so bin ich eben deswegen verpflichtet, mich statt 
  dessen hier selbst zu kritisieren.</P>
<P>Marx und ich waren wohl ziemlich die einzigen, die aus der deutschen idealistischen 
Philosophie die bewu&szlig;te Dialektik in die materialistische Auffassung der 
Natur und Geschichte hin&uuml;bergerettet hatten. Aber zu einer dialektischen 
und zugleich materialistischen Auffassung der Natur geh&ouml;rt Bekanntschaft 
mit der Mathematik und der Naturwissenschaft. Marx war ein gr&uuml;ndlicher Mathematiker, 
aber die Naturwissenschaften konnten wir nur st&uuml;ckweise, sprungweise, sporadisch 
verfolgen. Als ich daher durch R&uuml;ckzug aus dem kaufm&auml;nnischen Gesch&auml;ft 
und Umzug nach London die Zeit dazu gewann, machte ich, soweit es mir m&ouml;glich, 
eine vollst&auml;ndige <A NAME="S11"></A><B>|11|</B> mathematische und naturwissenschaftliche 
&raquo;Mauserung&laquo;, wie Liebig es nennt, durch, und verwandte den besten Teil von acht 
Jahren darauf. Ich war grade mitten in diesem Mauserungsproze&szlig; begriffen, 
als ich in den Fall kam, mich mit Herrn D&uuml;hrings sogenannter Naturphilosophie 
zu befassen. Wenn ich also da manchmal den richtigen technischen Ausdruck nicht 
finde und mich &uuml;berhaupt mit ziemlicher Schwerf&auml;lligkeit auf dem Gebiet 
der theoretischen Naturwissenschaft bewege, so ist das nur zu nat&uuml;rlich. 
Andrerseits hat mich aber das Bewu&szlig;tsein meiner noch nicht &uuml;berwunden 
Unsicherheit vorsichtig gemacht; wirkliche Verst&ouml;&szlig;e gegen die damals 
bekannten Tatsachen und unrichtige Darstellung der damals anerkannten Theorien 
wird man mir nicht nachweisen k&ouml;nnen. In dieser Beziehung hat sich nur ein 
verkannter gro&szlig;er Mathematiker bei Marx brieflich beklagt, ich h&auml;tte 
die <IMG SRC="-1.gif" WIDTH=24 HEIGHT=11>frevelhaft an ihrer Ehre angegriffen.</P>
<P>Es handelte sich bei dieser meiner Rekapitulation der Mathematik und der Naturwissenschaften 
  selbstredend darum, mich auch im einzelnen zu &uuml;berzeugen - woran im allgemeinen 
  kein Zweifel f&uuml;r mich war -, da&szlig; in der Natur dieselben dialektischen 
  Bewegungsgesetze im Gewirr der zahllosen Ver&auml;nderungen sich durchsetzen, 
  die auch in der Geschichte die scheinbare Zuf&auml;lligkeit der Ereignisse beherrschen; 
  dieselben Gesetze, die, ebenfalls in der Entwicklungsgeschichte des menschlichen 
  Denkens den durchlaufenden Faden bildend, allm&auml;hlich den denkenden Menschen 
  zum Bewu&szlig;tsein kommen; die zuerst von Hegel in umfassender Weise, aber 
  in mystifizierter Form entwickelt worden, und die aus dieser mystischen Form 
  herauszusch&auml;len und in ihrer ganzen Einfachheit und Allgemeing&uuml;ltigkeit 
  klar zur Bewu&szlig;theit zu bringen, eine unsrer Bestrebungen war. Es verstand 
  sich von selbst, da&szlig; die alte Naturphilosophie - soviel wirklich Gutes 
  und soviel fruchtbare Keime sie enthielt <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> 
  - uns nicht gen&uuml;gen <A NAME="S12"></A><B>|12|</B> konnte. Wie in dieser 
  Schrift n&auml;her entwickelt, fehlte sie, namentlich in der Hegelschen Form, 
  darin, da&szlig; sie der Natur keine Entwicklung in der Zeit zuerkannte, kein 
  &raquo;Nacheinander&laquo;, sondern nur ein &raquo;Nebeneinander&laquo;. Dies war einerseits im Hegelschen 
  System selbst begr&uuml;ndet, das nur dem &raquo;Geist&laquo; eine geschichtliche Fortentwicklung 
  zuschrieb, andrerseits aber auch im damaligen Gesamtstand der Naturwissenschaften. 
  So fiel Hegel hier weit hinter Kant zur&uuml;ck, dessen Nebulartheorie bereits 
  die Entstehung, und dessen Entdeckung der Hemmung der Erdrotation durch die 
  Meeresflutwelle auch schon den Untergang des Sonnensystems proklamiert hatte. 
  Und endlich konnte es sich f&uuml;r mich nicht darum handeln, die dialektischen 
  Gesetze in die Natur hineinzukonstruieren, sondern sie in ihr aufzufinden und 
  aus ihr zu entwickeln.</P>
<P>Dies im Zusammenhang und auf jedem einzelnen Gebiet zu tun, ist aber eine Riesenarbeit. 
  Nicht nur ist das zu beherrschende Gebiet fast unerme&szlig;lich, es ist auch 
  auf diesem gesamten Gebiet die Naturwissenschaft selbst in einem so gewaltsamen 
  Umw&auml;lzungsproze&szlig; begriffen, da&szlig; auch derjenige kaum folgen 
  kann, dem seine ganze freie Zeit hierf&uuml;r zur Verf&uuml;gung steht. Seit 
  dem Tode von Karl Marx ist meine Zeit aber durch dringendere Pflichten mit Beschlag 
  belegt worden, und da mu&szlig;te ich meine Arbeit unterbrechen. Ich mu&szlig; 
  mich vorderhand mit den in der vorliegenden Schrift gegebnen Andeutungen begn&uuml;gen 
  und abwarten, ob sich sp&auml;ter einmal Gelegenheit findet, die gewonnenen 
  Resultate zu sammeln und her- <A NAME="S13"></A><B>|13|</B> auszugeben, vielleicht 
  zusammen mit den hinterlassenen h&ouml;chst wichtigen mathematischen Manuskripten 
  von Marx.</P>
<P>Vielleicht aber macht der Fortschritt der theoretischen Naturwissenschaft meine 
Arbeit gr&ouml;&szlig;tenteils oder ganz &uuml;berfl&uuml;ssig. Denn die Revolution, 
die der theoretischen Naturwissenschaft aufgezwungen wird durch die blo&szlig;e 
Notwendigkeit, die sich massenhaft h&auml;ufenden, rein empirischen Entdeckungen 
zu ordnen, ist der Art, da&szlig; sie den dialektischen Charakter der Naturvorg&auml;nge 
mehr und mehr auch dem widerstrebendsten Empiriker zum Bewu&szlig;tsein bringen 
mu&szlig;. Die alten starren Gegens&auml;tze, die scharfen, un&uuml;berschreitbaren 
Grenzlinien verschwinden mehr und mehr. Seit der Fl&uuml;ssigmachung auch der 
letzten &raquo;echten&laquo; Gase, seit dem Nachweis, da&szlig; ein K&ouml;rper in einen Zustand 
versetzt werden kann, worin tropfbare und Gasform ununterscheidbar sind, haben 
die Aggregatzust&auml;nde den letzten Rest ihres fr&uuml;hern absoluten Charakters 
verloren. Mit dem Satz der kinetischen Gastheorie, da&szlig; in vollkommnen Gasen 
die Quadrate der Geschwindigkeiten, womit die einzelnen Gasmolek&uuml;le sich 
bewegen, sich bei gleicher Temperatur umgekehrt verhalten wie die Molekulargewichte, 
tritt die W&auml;rme auch direkt in die Reihe der unmittelbar als solche me&szlig;baren 
Bewegungsformen. Wurde noch vor zehn Jahren das neuentdeckte gro&szlig;e Grundgesetz 
der Bewegung gefa&szlig;t als blo&szlig;es Gesetz von der <I>Erhaltung</I> der 
Energie, als blo&szlig;er Ausdruck der Unzerst&ouml;rbarkeit und Unerschaffbarkeit 
der Bewegung, also blo&szlig; nach seiner quantitativen Seite, so wird dieser 
enge, negative Ausdruck mehr und mehr verdr&auml;ngt durch den positiven der <I>Verwandlung</I> 
der Energie, worin erst der qualitative Inhalt des Prozesses zu seinem Recht kommt 
und worin die letzte Erinnerung an den au&szlig;erweltlichen Sch&ouml;pfer ausgel&ouml;scht 
ist. Da&szlig; die Menge der Bewegung (der sogenannten Energie) sich nicht ver&auml;ndert, 
wenn sie sich aus kinetischer Energie (sogenannter mechanischer Kraft) in Elektrizit&auml;t, 
W&auml;rme, potentielle Energie der Lage etc. verwandelt und umgekehrt, braucht 
jetzt nicht mehr als etwas Neues gepredigt zu werden; es dient als einmal gewonnene 
Grundlage der nun viel inhaltsvollern Untersuchung des Verwandlungsprozesses selbst, 
des gro&szlig;en Grundprozesses, in dessen Erkenntnis die ganze Erkenntnis der 
Natur sich zusammenfa&szlig;t. Und seitdem die Biologie mit der Leuchte der Evolutionstheorie 
betrieben wird, hat sich auf dem Gebiet der organischen Natur eine starre Grenzlinie 
der Klassifikation nach der andern aufgel&ouml;st; die fast unklassifizierbaren 
Mittelglieder mehren sich t&auml;glich, die genauere Untersuchung wirft Organismen 
aus einer Klasse in die andre, und fast zu Glaubensartikeln gewordne Unterscheidungsmerkmale 
verlieren ihre unbedingte G&uuml;ltigkeit; wir haben <A NAME="S14"></A><B>|14|</B> 
jetzt eierlegende S&auml;ugetiere, und wenn die Nachricht sich best&auml;tigt, 
auch V&ouml;gel, die auf allen vieren gehn. War schon vor Jahren Virchow gen&ouml;tigt 
gewesen, infolge der Entdeckung der Zelle die Einheit des tierischen Individuums 
mehr fortschrittlich als naturwissenschaftlich und dialektisch in eine F&ouml;deration 
von Zellenstaaten aufzul&ouml;sen, so wird der Begriff der tierischen (also auch 
menschlichen) Individualit&auml;t noch weit verwickelter durch die Entdeckung 
der am&ouml;benartig im K&ouml;rper der h&ouml;hern Tiere herumkriechenden wei&szlig;en 
Blutzellen. Es sind aber grade die als unvers&ouml;hnlich und unl&ouml;sbar vorgestellten 
polaren Gegens&auml;tze, die gewaltsam fixierten Grenzlinien und Klassenunterschiede, 
die der modernen theoretischen Naturwissenschaft ihren beschr&auml;nkt-metaphysischen 
Charakter gegeben haben. Die Erkenntnis, da&szlig; diese Gegens&auml;tze und Unterschiede 
in der Natur zwar vorkommen, aber nur mit relativer G&uuml;ltigkeit, da&szlig; 
dagegen jene ihre vorgestellte Starrheit und absolute G&uuml;ltigkeit erst durch 
unsre Reflexion in die Natur hineingetragen ist - diese Erkenntnis macht den Kernpunkt 
der dialektischen Auffassung der Natur aus. Man kann zu ihr gelangen, indem man 
von den sich h&auml;ufenden Tatsachen der Naturwissenschaft dazu gezwungen wird; 
man gelangt leichter dahin, wenn man dem dialektischen Charakter dieser Tatsachen 
das Bewu&szlig;tsein der Gesetze des dialektischen Denkens entgegenbringt. Jedenfalls 
ist die Naturwissenschaft jetzt so weit, da&szlig; sie der dialektischen Zusammenfassung 
nicht mehr entrinnt. Sie wird sich diesen Proze&szlig; aber erleichtern, wenn 
sie nicht vergi&szlig;t, da&szlig; die Resultate, worin sich ihre Erfahrungen 
zusammenfassen, Begriffe sind; da&szlig; aber die Kunst, mit Begriffen zu operieren, 
nicht eingeboren und auch nicht mit dem gew&ouml;hnlichen Alltagsbewu&szlig;tsein 
gegeben ist, sondern wirkliches Denken erfordert, welches Denken ebenfalls eine 
lange erfahrungsm&auml;&szlig;ige Geschichte hat, nicht mehr und nicht minder 
als die erfahrungsm&auml;&szlig;ige Naturforschung. Eben dadurch, da&szlig; sie 
sich die Resultate der dritthalbtausendj&auml;hrigen Entwicklung der Philosophie 
aneignen lernt, wird sie einerseits jede aparte, au&szlig;er und &uuml;ber ihr 
stehende Naturphilosophie los, andrerseits aber auch ihre eigne, aus dem englischen 
Empirismus &uuml;berkommne, bornierte Denkmethode.</P>
<P>London, 23. September 1885</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</A></H3>
<P>Die nachfolgende Neuauflage ist bis auf einige sehr unbedeutende stilistische 
  &Auml;nderungen ein Wiederabdruck der vorigen. Nur in einem Kapitel, <A NAME="S15"></A><B>|15|</B> 
  dem zehnten des zweiten Abschnitts: &raquo;Aus der 'Kritischen Geschichte'&laquo;, habe 
  ich mir wesentliche Zus&auml;tze erlaubt, und zwar aus folgenden Gr&uuml;nden.</P>
<P>Wie schon in der Vorrede zur zweiten Auflage erw&auml;hnt, r&uuml;hrt dies 
  Kapitel in allem Wesentlichen von Marx her. In seiner ersten, f&uuml;r einen 
  Journalartikel bestimmten Fassung war ich gen&ouml;tigt, das Marxsche Manuskript 
  bedeutend zu k&uuml;rzen, und zwar grade in denjenigen Partien, wo die Kritik 
  der D&uuml;hringschen Aufstellungen mehr zur&uuml;cktritt gegen&uuml;ber selbst&auml;ndigen 
  Entwicklungen aus der Geschichte der &Ouml;konomie. Diese aber machen grade 
  den Teil des Manuskripts aus, der auch heute noch vom gr&ouml;&szlig;ten und 
  bleibendsten Interesse ist. Die Ausf&uuml;hrungen, worin Marx Leuten wie Petty, 
  North, Locke, Hume die ihnen geb&uuml;hrende Stelle in der Genesis der klassischen 
  &Ouml;konomie anweist, halte ich mich f&uuml;r verpflichtet, m&ouml;glichst 
  vollst&auml;ndig und w&ouml;rtlich zu geben; noch mehr aber seine Klarstellung 
  des &raquo;&ouml;konomischen Tableaus&laquo; von Quesnay, dieses f&uuml;r die ganze moderne 
  &Ouml;konomie unl&ouml;sbar gebliebnen Sphinxr&auml;tsels. Was sich dagegen 
  ausschlie&szlig;lich auf Herrn D&uuml;hrings Schriften bezog, habe ich, soweit 
  der Zusammenhang dies erlaubte, weggelassen.</P>
<P>Im &uuml;brigen kann ich vollst&auml;ndig zufrieden sein mit der Ausbreitung, 
  die die in dieser Schrift vertretnen Anschauungen, seit der vorigen Auflage, 
  im &ouml;ffentlichen Bewu&szlig;tsein der Wissenschaft und der Arbeiterklasse 
  gemacht haben, und zwar in allen zivilisierten L&auml;ndern der Welt.</P>
<P>London, 23. Mai 1894<br>
  F. Engels</P>
<P ALIGN="CENTER"> 
<HR size="1">
<p></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><SPAN class="top"><A NAME="F1">(1)</A></SPAN> Es ist viel leichter, mit dem gedankenlosen 
Vulgus &agrave; la Karl Vogt &uuml;ber die alte Naturphilosophie herzufallen, 
als ihre geschichtliche Bedeutung zu w&uuml;rdigen. Sie enth&auml;lt viel Unsinn 
und Phantasterei, aber nicht mehr als die gleichzeitigen unphilosophischen Theorien 
der empirischen Naturforscher, und da&szlig; sie auch viel Sinn und Verstand enth&auml;lt, 
f&auml;ngt man seit der Verbreitung der Entwicklungstheorie an einzusehen. So 
hat Haeckel mit vollem Recht die Verdienste von Treviranus und Oken anerkannt. 
Oken stellt in seinem Urschleim und Urbl&auml;schen dasjenige als Postulat der 
Biologie auf, was seitdem als Protoplasma und Zelle wirklich entdeckt worden. 
Was speziell Hegel angeht, steht er in vieler Beziehung hoch &uuml;ber seinen 
empirischen Zeitgenossen, die alle unerkl&auml;rten Erscheinungen erkl&auml;rt 
zu haben glaubten, wenn sie ihnen eine Kraft - Schwerkraft, Schwimmkraft, elektrische 
Kontaktkraft usw. - unterschoben, oder wo dies nicht ging, einen unbekannten Stoff, 
Lichtstoff, W&auml;rmestoff, Elektrizit&auml;tsstoff usw. Die imagin&auml;ren 
Stoffe sind jetzt so ziemlich beseitigt, aber der von Hegel bek&auml;mpfte Kr&auml;fteschwindel 
spukt z.B. noch 1869 in Helmholtz' Innsbrucker Rede lustig fort (Helmholtz &raquo;Popul&auml;re 
Vorlesungen&laquo;, II. Heft, 1871, Seite 190). Gegen&uuml;ber der von den Franzosen 
des 18. Jahrhunderts &uuml;berkommnen Verg&ouml;tterung Newtons, den England mit 
Ehren und Reichtum &uuml;berh&auml;ufte, hob Hegel hervor, da&szlig; Kepler, den 
Deutschland verhungern lie&szlig;, der eigentliche Begr&uuml;nder der modernen 
Mechanik der Weltk&ouml;rper, und da&szlig; das Newtonsche Gravitationsgesetz 
bereits in allen drei Keplerschen Gesetzen, im dritten sogar ausdr&uuml;cklich 
enthalten ist. Was Hegel in seiner &raquo;Naturphilosophie&laquo;, &sect; 270 und Zus&auml;tze 
(Hegels Werke, 1842, VII. Band, Seite 98 und 113 bis 115) mit ein paar einfachen 
Gleichungen nachweist, findet sich als Resultat der neuesten mathematischen Mechanik 
wieder bei Gustav Kirchhof &raquo;Vorlesungen &uuml;ber mathematische Physik&laquo;, 2. Auflage, 
Leipzig 1877, Seite 10, und in wesentlich derselben, von Hegel zuerst entwickelten, 
einfachen, mathematischen Form. Naturphilosophen verhalten sich zur bewu&szlig;t-dialektischen 
Naturwissenschaft wie die Utopisten zum modernen Kommunismus. <A HREF="#ZF1">&lt;=</A></P> 
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
Verkn&uuml;pfte Dateien: &raquo;<A href="-1.gif">-1.gif</A>&laquo;</SMALL></P> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_001.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A HREF="me20_016.htm"><SMALL>Einleitung</SMALL></A></TD>
    <TD ALIGN="center"><B>|</B></TD>
    <TD ALIGN="center" width="24%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>
