<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"> 
<HTML>
<!-- #BeginTemplate "/Templates/Dialektik der Natur.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" -->
<TITLE>Friedrich Engels - Dialektik der Natur - Grundformen der Bewegung</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<link rel=stylesheet type="text/css" href="../../css/format.css">
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<!--Hier war ein unzureichend terminierter Kommentar -->
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  
<TR> 
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201a" --><A HREF="me20_348.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_305.htm"><SMALL>Inhalt</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202a" --><A HREF="me20_370.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. Herausgegeben 
  vom Institut f&uuml;r Marxismus-Leninismus beim ZK der SED. Band 20. Berlin/DDR. 
  1962. &raquo;Dialektik der Natur&laquo;, 
  S. <!-- #BeginEditable "Seitenzahl" -->354-369<!-- #EndEditable -->.<BR>
  1. Korrektur<BR>
  Erstellt am 10.10.1999</SMALL></P>
<H2>Friedrich Engels - Dialektik der Natur</H2>
<H1><!-- #BeginEditable "%DCberschrift" -->Grundformen der Bewegung<!-- #EndEditable --></H1>
<hr size="1">
<P><B>|354|</B> Bewegung in dem allgemeinsten Sinn, in dem sie als Daseinsweise, als inh&auml;rentes Attribut der Materie gefa&szlig;t wird, begreift alle im Universum vorgehenden Ver&auml;nderungen und Prozesse in sich, von der blo&szlig;en Ortsver&auml;nderung bis zum Denken. Die Untersuchung &uuml;ber die Natur der Bewegung mu&szlig;te selbstredend von den niedrigsten, einfachsten Formen dieser Bewegung ausgehn und diese begreifen lernen, ehe sie in der Erkl&auml;rung der h&ouml;heren und verwickelten Formen etwas leisten konnte. So sehen wir, wie in der geschichtlichen Entwicklung der Naturwissenschaften die Theorie der einfachen Ortsver&auml;nderung, die Mechanik der Weltk&ouml;rper wie der irdischen Massen, zuerst ausgebildet wird, ihr folgt die Theorie der Molekularbewegung, die Physik, und gleich hinter, fast neben ihr und stellenweise ihr voraus, die Wissenschaft von der Bewegung der Atome, die Chemie. Erst nachdem diese verschiednen Zweige der Erkenntnis der die leblose Natur beherrschenden Bewegungsformen einen hohen Grad der Ausbildung erreicht, konnte die Erkl&auml;rung der den Lebensproze&szlig; darstellenden Bewegungsvorg&auml;nge mit Erfolg angefa&szlig;t werden. Sie schritt fort im Verh&auml;ltnis, wie Mechanik, Physik, Chemie fortschritten. W&auml;hrend also die Mechanik schon seit l&auml;ngerer Zeit imstande war, im tierischen K&ouml;rper die Wirkungen der durch Muskelzusammenziehung in Bewegung gesetzten Knochenhebel gen&uuml;gend auf ihre auch in der unbelebten Natur geltenden Gesetze zur&uuml;ckzuf&uuml;hren, steht die physikalisch-chemische Begr&uuml;ndung der &uuml;brigen Lebenserscheinungen noch so ziemlich am Anfang ihrer Laufbahn. Wenn wir hier also die Natur der Bewegung untersuchen, so sind wir gezwungen, die organischen Bewegungsformen aus dem Spiel zu lassen. Wir beschr&auml;nken uns daher notgedrungen - dem Stand der Wissenschaft gem&auml;&szlig; - auf die Bewegungsformen der unbelebten Natur.</P>
<P>Alle Bewegung ist mit irgendwelcher Ortsver&auml;nderung verbunden, sei es nun Ortsver&auml;nderung von Weltk&ouml;rpern, von irdischen Massen, von Mole- <A NAME="S355"><B>|355|</B></A> k&uuml;len, Atomen oder &Auml;therteilchen. Je h&ouml;her die Bewegungsform, desto geringer wird diese Ortsver&auml;nderung. Sie ersch&ouml;pft die Natur der betreffenden Bewegung in keiner Weise, aber sie ist untrennbar von ihr. Sie ist also vor allen Dingen zu untersuchen.</P>
<P>Die ganze uns zug&auml;ngliche Natur bildet ein System, einen Gesamtzusammenhang von K&ouml;rpern, und zwar verstehn wir hier unter K&ouml;rpern alle materiellen Existenzen vom Gestirn bis zum Atom, ja bis zum &Auml;therteilchen, soweit dessen Existenz zugegeben. Darin, da&szlig; diese K&ouml;rper in einem Zusammenhang stehn, liegt schon einbegriffen, da&szlig; sie aufeinander einwirken, und diese ihre gegenseitige Einwirkung ist eben die Bewegung. Es zeigt sich hier schon, da&szlig; Materie undenkbar ist ohne Bewegung. Und wenn uns weiter die Materie gegen&uuml;bersteht als etwas Gegebnes, ebensosehr Unerschaffbares wie Unzerst&ouml;rbares, so folgt daraus, da&szlig; auch die Bewegung so unerschaffbar wie unzerst&ouml;rbar ist. Diese Folgerung wurde unabweisbar, sobald einmal das Universum als ein System, als ein Zusammenhang von K&ouml;rpern erkannt war. Und da diese Erkenntnis von der Philosophie gewonnen wurde, lange bevor sie in der Naturwissenschaft wirksame Geltung gewann, so ist es erkl&auml;rlich, warum die Philosophie volle 200 Jahre vor der Naturwissenschaft den Schlu&szlig; auf die Unerschaffbarkeit und Unzerst&ouml;rbarkeit der Bewegung zog. Selbst die Form, in der sie es tat, ist der heutigen naturwissenschaftlichen Formulierung noch immer &uuml;berlegen. Der Descartessche Satz, da&szlig; die Menge der im Universum vorhandnen Bewegung stets dieselbe, fehlt nur formell in der Anwendung eines endlichen Ausdrucks auf eine unendliche Gr&ouml;&szlig;e. Dagegen gelten in der Naturwissenschaft jetzt zwei Ausdr&uuml;cke desselben Gesetzes: der Helmholtzsche von der Erhaltung der <I>Kraft </I>und der neuere, pr&auml;zisere von der Erhaltung der <I>Energie</I>, wovon der eine, wie wir sehn werden, das grade Gegenteil vom andern besagt und wovon zudem jeder nur die eine Seite des Verh&auml;ltnisses ausspricht.</P>
<P>Wenn zwei K&ouml;rper aufeinander wirken, so da&szlig; eine Ortsver&auml;nderung eines derselben oder beider die Folge ist, so kann diese Ortsver&auml;nderung nur bestehn in einer Ann&auml;herung oder einer Entfernung. Entweder ziehen sie einander an, oder sie sto&szlig;en einander ab. Oder, wie sich die Mechanik ausdr&uuml;ckt, die zwischen ihnen wirksamen Kr&auml;fte sind zentral, wirken in der Richtung der Verbindungslinie ihrer Mittelpunkte. Da&szlig; dies geschieht, stets und ausnahmslos im Universum geschieht, so kompliziert auch manche Bewegungen erscheinen, gilt uns heutzutage als selbstverst&auml;ndlich. Es w&uuml;rde uns widersinnig vorkommen anzunehmen, da&szlig; zwei aufeinander wirkende K&ouml;rper, deren gegenseitiger Einwirkung kein Hindernis oder <A NAME="S356"><B>|356|</B></A> keine Einwirkung dritter K&ouml;rper entgegensteht, diese Einwirkung anders aus&uuml;ben sollten als auf dem k&uuml;rzesten und direktesten Wege, in der Richtung der ihre Mittelpunkte verbindenden Geraden <A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">{1}</SPAN></A>. Bekanntlich hat aber Helmholtz (&raquo;Erhaltung der Kraft&laquo;, Berlin 1847, Abschn. I und II) auch den mathematischen Beweis geliefert, da&szlig; zentrale Wirkung und Unver&auml;nderlichkeit der Bewegungsmenge sich gegenseitig bedingen, und da&szlig; die Annahme andrer als zentraler Wirkungen zu Resultaten f&uuml;hrt, bei denen Bewegung entweder erschaffen oder vernichtet werden k&ouml;nnte. Die Grundform aller Bewegung ist hiernach Ann&auml;herung und Entfernung, Zusammenziehung und Ausdehnung - kurz, der alte polare Gegensatz von <I>Attraktion </I>und <I>Repulsion</I>.</P>
<P>Ausdr&uuml;cklich zu merken: Attraktion und Repulsion werden hier nicht gefa&szlig;t als sogenannte <I>&raquo;Kr&auml;fte&laquo;</I>, sondern als <I>einfache Formen der Bewegung</I>. Wie denn schon Kant die Materie aufgefa&szlig;t hat als die Einheit von Attraktion und Repulsion. Was es mit den &raquo;Kr&auml;ften&laquo; auf sich hat, wird sich seinerzeit zeigen.</P>
<P>In dem Wechselspiel von Attraktion und Repulsion besteht alle Bewegung. Sie ist aber nur m&ouml;glich, wenn jede einzelne Attraktion kompensiert wird durch eine entsprechende Repulsion an andrer Stelle. Sonst m&uuml;&szlig;te die eine Seite mit der Zeit das &Uuml;bergewicht erhalten &uuml;ber die andre, und damit h&ouml;rte die Bewegung schlie&szlig;lich auf. Also m&uuml;ssen sich alle Attraktionen und alle Repulsionen im Universum gegenseitig aufwiegen. Das Gesetz von der Unzerst&ouml;rbarkeit und Unerschaffbarkeit der Bewegung erh&auml;lt hiermit den Ausdruck, da&szlig; jede Attraktionsbewegung im Universum durch eine gleichwertige Repulsionsbewegung erg&auml;nzt werden mu&szlig;, und umgekehrt; oder, wie die &auml;ltere Philosophie - lange vor der naturwissenschaftlichen Aufstellung des Gesetzes von der Erhaltung der Kraft, resp. Energie - dies aussprach: da&szlig; die Summe aller Attraktionen im Weltall gleich ist der Summe aller Repulsionen.</P>
<P>Hier scheinen indes zwei M&ouml;glichkeiten noch immer offen, da&szlig; alle Bewegung einmal aufh&ouml;re, n&auml;mlich entweder dadurch, da&szlig; Repulsion und Attraktion sich endlich einmal tats&auml;chlich ausgleichen, oder dadurch, da&szlig; die gesamte Repulsion sich eines Teils der Materie endg&uuml;ltig bem&auml;chtigt und die gesamte Attraktion des &uuml;brigen Teils. F&uuml;r die dialektische Auffassung k&ouml;nnen diese M&ouml;glichkeiten von vornherein nicht existieren. So- <A NAME="S357"><B>|357|</B></A> bald die Dialektik einmal aus den Resultaten unserer bisherigen Naturerfahrung nachgewiesen hat, da&szlig; alle polaren Gegens&auml;tze &uuml;berhaupt bedingt sind durch das wechselnde Spiel der beiden entgegengesetzten Pole aufeinander, da&szlig; die Trennung und Entgegensetzung dieser Pole nur besteht innerhalb ihrer Zusammengeh&ouml;rigkeit und Vereinigung, und umgekehrt ihre Vereinigung nur in ihrer Trennung, ihre Zusammengeh&ouml;rigkeit nur in ihrer Entgegensetzung, kann weder von einer endg&uuml;ltigen Ausgleichung von Repulsion und Attraktion, noch von einer endg&uuml;ltigen Verteilung der einen Bewegungsform auf die eine, der andren auf die andre H&auml;lfte der Materie, also weder von der gegenseitigen Durchdringung <A NAME="ZT2"></A>|Im Sinne des gegenseitigen Ausgleichs und der Neutralisation| noch von der absoluten Scheidung beider Pole die Rede sein. Es w&auml;re ganz dasselbe, als wollte man im ersten Fall verlangen, der Nordpol und der S&uuml;dpol eines Magnets sollten sich gegen- und durcheinander ausgleichen, und im zweiten Fall, die Durchfeilung eines Magnets in der Mitte zwischen beiden Polen solle hier eine Nordh&auml;lfte ohne S&uuml;dpol, dort eine S&uuml;dh&auml;lfte ohne Nordpol herstellen. Wenn aber auch die Unzul&auml;ssigkeit solcher Annahmen schon aus der dialektischen Natur des polaren Gegensatzes folgt, so spielt doch, dank der herrschenden metaphysischen Denkweise der Naturforscher, wenigstens die zweite Annahme in der physikalischen Theorie eine gewisse Rolle. Hiervon wird an seinem Ort die Rede sein.</P>
<P>Wie stellt sich nun die Bewegung dar in der Wechselwirkung von Attraktion und Repulsion? Dies untersuchen wir am besten an den einzelnen Formen der Bewegung selbst. Das Fazit wird sich dann am Schlu&szlig; ergeben.</P>
<P>Nehmen wir die Bewegung eines Planeten um seinen Zentralk&ouml;rper. Die gew&ouml;hnliche Schulastronomie erkl&auml;rt die beschriebne Ellipse mit Newton aus der Zusammenwirkung zweier Kr&auml;fte, der Attraktion des Zentralk&ouml;rpers und einer den Planeten normal zur Richtung dieser Attraktion forttreibenden Tangentialkraft. Sie nimmt also au&szlig;er der zentral vor sich gehenden Bewegungsform noch eine andre, senkrecht zur Verbindungslinie der Mittelpunkte erfolgende Bewegungsrichtung oder sogenannte &raquo;Kraft&laquo; an. Sie setzt sich damit in Widerspruch mit dem oben erw&auml;hnten Grundgesetz, wonach in unserm Universum alle Bewegung nur in der Richtung der Mittelpunkte der aufeinander einwirkenden K&ouml;rper stattfinden kann, oder, wie man sich ausdr&uuml;ckt, nur durch zentral wirkende &raquo;Kr&auml;fte&laquo; verursacht wird. Sie bringt ebendamit ein Bewegungselement in die Theorie, das, wie wir ebenfalls sahen, notwendig auf die Erschaffung und Vernichtung von Bewegung hinausl&auml;uft und daher auch einen Sch&ouml;pfer voraussetzt. Es kam <A NAME="S358"><B>|358|</B></A> also darauf an, diese geheimnisvolle Tangentialkraft auf eine zentral vor sich gehende Bewegungsform zu reduzieren, und dies tat die Kant-Laplacesche kosmogonische Theorie. Bekanntlich l&auml;&szlig;t diese Auffassung das ganze Sonnensystem aus einer rotierenden, &auml;u&szlig;erst verd&uuml;nnten Gasmasse durch allm&auml;hliche Zusammenziehung entstehn, wobei am &Auml;quator dieses Gasballs die Rotationsbewegung selbstredend am st&auml;rksten ist und einzelne Gasringe von der Masse losrei&szlig;t, die sich dann zu Planeten, Planetoiden etc. zusammenballen und den Zentralk&ouml;rper in der Richtung der urspr&uuml;nglichen Rotation umkreisen. Diese Rotation selbst wird gew&ouml;hnlich erkl&auml;rt aus der Eigenbewegung der einzelnen Gasteilchen, die in den verschiedensten Richtungen erfolgt, wobei aber schlie&szlig;lich ein &Uuml;berschu&szlig; in einer bestimmten Richtung sich durchsetzt und so die drehende Bewegung verursacht, die mit dem Fortschritt der Zusammenziehung des Gasballs immer st&auml;rker werden mu&szlig;. Welche Hypothese man aber auch &uuml;ber den Ursprung der Rotation annimmt, mit einer jeden ist die Tangentialkraft beseitigt, aufgel&ouml;st in eine besondre Erscheinungsform einer in zentraler Richtung erfolgenden Bewegung. Wenn das eine, direkt zentrale Element der Planetenbewegung durch die Schwere, die Attraktion zwischen ihm und dem Zentralk&ouml;rper, dargestellt wird, so erscheint nun das andre, tangentielle Element als ein Rest, in &uuml;bertragner oder verwandelter Form, der urspr&uuml;nglichen Repulsion der einzelnen Teilchen des Gasballs. Der Daseinsproze&szlig; eines Sonnensystems stellt sich nun dar als ein Wechselspiel von Attraktion und Repulsion, in welchem die Attraktion allm&auml;hlich mehr und mehr die Oberhand dadurch bekommt, da&szlig; die Repulsion in der Form von W&auml;rme in den Weltraum ausgestrahlt wird, dem System also mehr und mehr verlorengeht.</P>
<P>Man sieht auf den ersten Blick, da&szlig; die Bewegungsform, die hier als Repulsion gefa&szlig;t ist, dieselbe ist, die von der modernen Physik als <I>&raquo;Energie&laquo; </I>bezeichnet wird. Durch die Zusammenziehung des Systems und die daraus folgende Sonderung der einzelnen K&ouml;rper, aus denen es heute besteht, hat das System &raquo;Energie&laquo; verloren, und zwar betr&auml;gt dieser Verlust nach der bekannten Rechnung von Helmholtz jetzt schon <SPAN class="top">453</SPAN>/<SPAN class="bottom">454</SPAN> der ganzen urspr&uuml;nglich darin in der Form von Repulsion vorhandenen Bewegungsmenge.</P>
<P>Nehmen wir ferner eine k&ouml;rperliche Masse auf unsrer Erde selbst. Sie ist mit der Erde verbunden durch die Schwere, wie die Erde ihrerseits mit der Sonne; aber ungleich der Erde ist sie einer freien planetarischen Bewegung unf&auml;hig. Sie kann nur bewegt werden durch Ansto&szlig; von au&szlig;en, und auch dann, sobald der Ansto&szlig; aufh&ouml;rt, kommt ihre Bewegung bald zum Stillstand, sei es durch die Wirkung der Schwere allein, sei es durch sie in <A NAME="S359"><B>|359|</B></A> Verbindung mit dem Widerstand des Mittels, in dem sie sich bewegt. Auch dieser Widerstand ist in letzter Instanz eine Wirkung der Schwere, ohne die die Erde kein widerstehendes Mittel, keine Atmosph&auml;re an ihrer Oberfl&auml;che haben w&uuml;rde. Wir haben [es] also in der rein mechanischen Bewegung auf der Erdoberfl&auml;che zu tun mit einer Lage, in der die Schwere, die Attraktion entschieden vorherrscht, wo also die Herstellung von Bewegung die beiden Phasen zeigt: zuerst der Schwere entgegenzuwirken, und dann die Schwere wirken zu lassen - in einem Worte - heben und fallenlassen.</P>
<P>Wir haben also wieder die Wechselwirkung zwischen der Anziehung auf der einen, und einer in entgegengesetzter Richtung zur ihrigen erfolgenden, also repellierenden Bewegungsform auf der andern Seite. Nun kommt aber innerhalb des Gebiets der irdischen <I>reinen </I>Mechanik (die mit Massen von <I>gegebnen</I>, f&uuml;r sie unver&auml;nderlichen Aggregat- und Koh&auml;sionszust&auml;nden rechnet) diese repellierende Bewegungsform nicht in der Natur vor. Die physikalischen und chemischen Bedingungen, unter denen ein Felsblock sich von der Bergkuppe losrei&szlig;t oder unter denen ein Wassergef&auml;lle m&ouml;glich wird, liegen au&szlig;erhalb ihres Bereichs. Die repellierende, hebende Bewegung mu&szlig; also in der irdischen reinen Mechanik k&uuml;nstlich erzeugt werden: durch Menschenkraft, Tierkraft, Wasserkraft, Dampfkraft usw. Und dieser Umstand, diese Notwendigkeit, die nat&uuml;rliche Anziehung k&uuml;nstlich zu bek&auml;mpfen, ruft bei den Mechanikern die Anschauung hervor, da&szlig; die Anziehung, die Schwere, oder wie sie sagen, die Schwer<I>kraft</I> die wesentlichste, ja die Grundbewegungsform in der Natur ist.</P>
<P>Wenn z.B. ein Gewicht gehoben wird und durch seinen direkten oder indirekten Fall andren K&ouml;rpern Bewegung mitteilt, so ist es nach der &uuml;blichen mechanischen Auffassung nicht die <I>Hebung </I>des Gewichts, die diese Bewegung mitteilt, sondern die <I>Schwerkraft</I>. So l&auml;&szlig;t z.B. Helmholtz</P>
<P><SMALL>&raquo;die uns am besten bekannte und einfachste Kraft, die Schwere, als Triebkraft wirken ... z.B. in denjenigen Wanduhren, welche durch ein Gewicht getrieben werden. Das Gewicht ... kann dem Zuge der Schwere nicht folgen, ohne das ganze Uhrwerk in Bewegung zusetzen.&laquo; Aber es kann das Uhrwerk nicht in Bewegung setzen, ohne selbst zu sinken, und sinkt endlich so weit, bis die Schnur, an der es h&auml;ngt, ganz abgewickelt ist. &raquo;Dann bleibt die Uhr stehn, dann ist die Leistungsf&auml;higkeit ihres Gewichts vorl&auml;ufig ersch&ouml;pft. Seine Schwere ist nicht verloren oder vermindert, es wird nach wie vor in gleichem Ma&szlig;e von der Erde angezogen, aber die F&auml;higkeit dieser Schwere, Bewegungen hervorzubringen, ist verlorengegangen ... Wir k&ouml;nnen die Uhr aber aufziehen durch die Kraft unsres Arms, wobei das Gewicht wieder emporgehoben wird. Sowie das geschehn ist, hat es seine fr&uuml;here Leistungsf&auml;higkeit wieder erlangt, und kann die Uhr wieder in Bewegung erhalten.&laquo; (Helmholtz, &raquo;Popul&auml;re Vortr&auml;ge&laquo;, II, [S.] 144 bis 145.)</SMALL></P>
<P><A NAME="S360"><B>|360|</B></A> Nach Helmholtz ist es also nicht die aktive Bewegungsmitteilung, das Heben des Gewichts, die die Uhr in Bewegung setzt, sondern die passive Schwere des Gewichts, obwohl diese selbe Schwere erst durch das Heben aus ihrer Passivit&auml;t herausgerissen wird und auch nach Ablauf der Gewichtsschnur wieder in ihre Passivit&auml;t zur&uuml;cktritt. War also nach der neueren Auffassung, wie wir soeben sahen, <I>Energie</I> nur ein andrer Ausdruck f&uuml;r <I>Repulsion</I>, so erscheint hier in der &auml;lteren, Helmholtzschen, <I>Kraft</I> als ein andrer Ausdruck f&uuml;r das Gegenteil der Repulsion, f&uuml;r <I>Attraktion</I>. Wir konstatieren dies einstweilen.</P>
<P>Wenn nun der Proze&szlig; der irdischen Mechanik sein Ende erreicht hat, wenn die schwere Masse zuerst gehoben und dann wieder um dieselbe H&ouml;he gefallen ist, was wird aus der Bewegung, die diesen Proze&szlig; ausmachte? Sie ist f&uuml;r die reine Mechanik verschwunden. Aber wir wissen jetzt, da&szlig; sie keineswegs vernichtet ist. Sie ist zum kleineren Teil in Schallwellenschwingung der Luft, zum weit gr&ouml;&szlig;eren in W&auml;rme umgesetzt worden - W&auml;rme, die teils der widerstehenden Atmosph&auml;re, teils dem fallenden K&ouml;rper selbst, teils endlich dem Aufschlagsboden mitgeteilt wurde. Auch das Uhrgewicht hat seine Bewegung in der Form von Reibungsw&auml;rme an die einzelnen Triebr&auml;der des Uhrwerks nach und nach abgegeben. Es ist aber nicht, wie man sich wohl ausdr&uuml;ckt, die <I>Fall</I>bewegung, d.h. die Attraktion, die in W&auml;rme, also in eine Form der Repulsion &uuml;bergegangen ist. Im Gegenteil, die Attraktion, die Schwere, bleibt, wie Helmholtz richtig bemerkt, was sie vorher war, und wird, genau gesprochen, sogar gr&ouml;&szlig;er. Es ist vielmehr die dem gehobenen K&ouml;rper durch die Hebung mitgeteilte Repulsion, die durch den Fall <I>mechanisch</I> vernichtet wird und als W&auml;rme wieder entsteht. Massenrepulsion ist verwandelt in Molekularrepulsion.</P>
<P>Die W&auml;rme ist, wie schon gesagt, eine Form der Repulsion. Sie versetzt die Molek&uuml;le fester K&ouml;rper in Schwingungen, lockert dadurch den Zusammenhang der einzelnen Molek&uuml;le, bis endlich der &Uuml;bergang in den fl&uuml;ssigen Zustand eintritt; sie steigert auch in diesem, bei fortdauernder W&auml;rmezufuhr, die Bewegung der Molek&uuml;le bis zu einem Grad, wo diese sich von der Masse vollst&auml;ndig losrei&szlig;en und mit einer f&uuml;r jedes Molek&uuml;l durch seine chemische Konstitution bedingten, bestimmten Geschwindigkeit einzeln frei fortbewegen; bei weiter fortgesetzter W&auml;rmezufuhr steigert sie auch diese Geschwindigkeit noch weiter und repelliert damit die Molek&uuml;le immer mehr voneinander.</P>
<P>W&auml;rme ist aber eine Form der sogenannten &raquo;Energie&laquo;; diese erweist sich auch hier wieder als identisch mit der Repulsion.</P>
<P><A NAME="S361"><B>|361|</B></A> Bei den Erscheinungen der statischen Elektrizit&auml;t und des Magnetismus haben wir Attraktion und Repulsion polarisch verteilt. Welche Hypothese man auch gelten lassen m&ouml;ge in Beziehung auf den modus operandi |die Wirkungsweise| dieser beiden Bewegungsformen, so zweifelt doch angesichts der Tatsachen kein Mensch daran, da&szlig; Attraktion und Repulsion, soweit sie durch statische Elektrizit&auml;t oder Magnetismus hervorgerufen sind und sich ungehindert entfalten k&ouml;nnen, einander vollst&auml;ndig kompensieren, wie dies in der Tat auch schon aus der Natur der polaren Verteilung mit Notwendigkeit folgt. Zwei Pole, deren Bet&auml;tigung sich nicht vollst&auml;ndig kompensiert, w&auml;ren eben keine Pole, und sind bisher in der Natur auch nicht aufzufinden gewesen. Den Galvanismus lassen wir hier einstweilen aus dem Spiel, weil bei ihm der Proze&szlig; durch chemische Vorg&auml;nge bedingt und dadurch verwickelt gemacht wird. Untersuchen wir daher lieber die chemischen Bewegungsvorg&auml;nge selbst.</P>
<P>Wenn zwei Gewichtsteile Wasserstoff sich mit 15,96 Gewichtsteilen Sauerstoff zu Wasserdampf verbinden, so entwickelt sich w&auml;hrend dieses Vorgangs eine W&auml;rmemenge von 68,924 W&auml;rmeeinheiten. Umgekehrt, wenn 17,96 Gewichtsteile Wasserdampf in 2 Gewichtsteile Wasserstoff und 15,96 Gewichtsteile Sauerstoff zerlegt werden sollen, so ist dies nur m&ouml;glich unter der Bedingung, da&szlig; dem Wasserdampf eine Bewegungsmenge zugef&uuml;hrt wird, die mit 68,924 W&auml;rmeeinheiten gleichwertig ist - sei es in der Form von W&auml;rme selbst oder von elektrischer Bewegung. Dasselbe gilt von allen andern chemischen Prozessen. In der sehr gro&szlig;en Mehrzahl der F&auml;lle wird bei der Zusammensetzung Bewegung abgegeben, bei der Zerlegung mu&szlig; Bewegung zugef&uuml;hrt werden. Auch hier ist die Repulsion in der Regel die aktive, mit Bewegung begabtere oder Bewegungszufuhr heischende, die Attraktion die passive, Bewegung &uuml;berfl&uuml;ssig machende und abgebende Seite des Prozesses. Daher auch die moderne Theorie wieder erkl&auml;rt, im ganzen und gro&szlig;en werde bei der Vereinigung von Elementen Energie frei, bei der Zerlegung werde sie gebunden. Energie steht hier also wieder f&uuml;r Repulsion. Und wieder erkl&auml;rt Helmholtz:</P>
<P><SMALL>&raquo;Diese Kraft&laquo; (die chemische Verwandtschaftskraft) &raquo;k&ouml;nnen wir uns als eine <I>Anziehungs</I>kraft vorstellen ... Diese Anziehungskraft nun zwischen den Atomen des Kohlenstoffs und des Sauerstoffs leistet geradesogut Arbeit, wie die, welche die Erde in der Form der Schwere auf ein gehobenes Gewicht aus&uuml;bt ... Wenn Kohlenstoff- und Sauerstoffatome aufeinander losgest&uuml;rzt sind und sich zu Kohlens&auml;ure vereinigt haben, so m&uuml;ssen die neugebildeten Teilchen der Kohlens&auml;ure in heftigster Molekular- <A NAME="S362"><B>|362|</B></A> bewegung sein, das hei&szlig;t in W&auml;rmebewegung ... Wenn sie sp&auml;ter ihre W&auml;rme an die Umgebung abgegeben hat, so haben wir in der Kohlens&auml;ure noch den ganzen Kohlenstoff, noch den ganzen Sauerstoff und auch noch die Verwandtschaftskraft beider ebenso kr&auml;ftig wie vorher bestehend. Aber letztere &auml;u&szlig;ert sich jetzt nur noch darin, da&szlig; sie die Kohlenstoff- und Sauerstoffatome fest aneinander heftet, ohne eine Trennung derselben zu gestatten.&laquo; (l.c., [S.] 169[/170].)</SMALL></P>
<P>Es ist ganz wie vorhin: Helmholtz besteht darauf, da&szlig; in der Chemie wie in der Mechanik die Kraft nur in der <I>Attraktion </I>bestehe und also das grade Gegenteil von dem sei, was bei andern Physikern Energie hei&szlig;t und identisch ist mit der <I>Repulsion</I>.</P>
<P>Wir haben jetzt also nicht mehr die beiden einfachen Grundformen der Attraktion und Repulsion, sondern eine ganze Reihe von Unterformen, in denen der im Gegensatz jener beiden sich ab- und aufwickelnde Proze&szlig; der universellen Bewegung vor sich geht. Es ist aber keineswegs blo&szlig; unser Verstand, der diese mannigfachen Erscheinungsformen unter den Einen Ausdruck der Bewegung zusammenfa&szlig;t. Im Gegenteil, sie selbst beweisen sich durch die Tat als Formen einer und derselben Bewegung, indem sie unter Umst&auml;nden die eine in die andre &uuml;bergehn. Mechanische Massenbewegung geht &uuml;ber in W&auml;rme, in Elektrizit&auml;t, in Magnetismus; W&auml;rme und Elektrizit&auml;t gehen &uuml;ber in chemische Zersetzung; chemische Vereinigung ihrerseits entwickelt wieder W&auml;rme und Elektrizit&auml;t, und vermittelst dieser letzteren Magnetismus; und endlich produzieren W&auml;rme und Elektrizit&auml;t wiederum mechanische Massenbewegung. Und zwar derart, da&szlig; einer bestimmten Bewegungsmenge der einen Form stets eine genau bestimmte Bewegungsmenge der andern Form entspricht; wobei es wieder gleichg&uuml;ltig ist, welcher Bewegungsform die Ma&szlig;einheit entlehnt ist, an der diese Bewegungsmenge gemessen wird: ob sie zur Messung von Massenbewegung, von W&auml;rme, von sog. elektromotorischer Kraft, oder von der bei chemischen Vorg&auml;ngen umgesetzten Bewegung dient.</P>
<P>Wir stehn hiermit auf dem Boden der von J. R. Mayer 1842 begr&uuml;ndeten <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A> und seitdem mit so gl&auml;nzendem Erfolg international ausgearbeiteten <A NAME="S363"><B>|363|</B></A> Theorie von der &raquo;Erhaltung der Energie&laquo; und haben nun die Grundvorstellungen zu untersuchen, mit denen diese Theorie heutzutage operiert. Dies sind die Vorstellungen von &raquo;Kraft&laquo; oder &raquo;Energie&laquo; und von &raquo;Arbeit&laquo;.</P>
<P>Es hat sich schon oben gezeigt, da&szlig; die neuere, jetzt wohl ziemlich allgemein angenommene Anschauung unter Energie die Repulsion versteht, w&auml;hrend Helmholtz mit dem Wort Kraft vorzugsweise die Attraktion ausdr&uuml;ckt. Man k&ouml;nnte hierin einen gleichg&uuml;ltigen Formunterschied sehn, da ja Attraktion und Repulsion im Universum sich kompensieren, und da es demnach gleichg&uuml;ltig erscheint, welche Seite des Verh&auml;ltnisses man positiv oder negativ setzt; wie es ja auch an sich gleichg&uuml;ltig ist, ob man von einem Punkt in einer beliebigen Linie aus die positiven Abszissen nach rechts oder nach links z&auml;hlt. Dies ist indes nicht absolut der Fall.</P>
<P>Es handelt sich hier n&auml;mlich zun&auml;chst nicht um das Universum, sondern um Erscheinungen, die auf der Erde vorgehn und bedingt sind durch die genau bestimmte Stellung der Erde im Sonnensystem und des Sonnensystems im Weltall. Unser Sonnensystem gibt aber in jedem Augenblick enorme Mengen von Bewegung an den Weltraum ab, und zwar Bewegung von ganz bestimmter Qualit&auml;t: Sonnenw&auml;rme, d.h. Repulsion. Unsre Erde selbst aber ist belebt nur durch die Sonnenw&auml;rme und strahlt ihrerseits die empfangne Sonnenw&auml;rme, nachdem sie diese zum Teil in andre Bewegungsformen umgesetzt, schlie&szlig;lich ebenfalls in den Weltraum aus. Im Sonnensystem und ganz besonders auf der Erde hat also die Attraktion schon ein bedeutendes &Uuml;bergewicht &uuml;ber die Repulsion erhalten. Ohne die uns von der Sonne zugestrahlte Repulsionsbewegung m&uuml;&szlig;te alle Bewegung auf der Erde aufh&ouml;ren. W&auml;re morgen die Sonne erkaltet, so bliebe die Attraktion auf der Erde bei sonst gleichbleibenden Umst&auml;nden, was sie heute ist. Ein <A NAME="S364"><B>|364|</B></A> Stein von 100 Kilogramm w&uuml;rde nach wie vor da, wo er einmal liegt, 100 Kilogramm wiegen. Aber die Bewegung, sowohl der Massen wie der Molek&uuml;le und Atome, k&auml;me zu einem nach unsern Vorstellungen absoluten Stillstand. Es ist also klar: F&uuml;r Prozesse, die auf der heutigen <I>Erde </I>vorgehn, ist es durchaus nicht gleichg&uuml;ltig, ob man die Attraktion oder die Repulsion als die aktive Seite der Bewegung, also als &raquo;Kraft&laquo; oder &raquo;Energie&laquo; auffa&szlig;t. Auf der heutigen Erde ist die Attraktion im Gegenteil bereits durch ihr entschiednes &Uuml;bergewicht &uuml;ber die Repulsion <I>durchaus passiv </I>geworden; alle aktive Bewegung verdanken wir der Zufuhr von Repulsion durch die Sonne. Und daher hat die neuere Schule - wenn sie auch &uuml;ber die Natur des Bewegungsverh&auml;ltnisses im unklaren bleibt - dennoch der Sache nach und f&uuml;r <I>irdische</I> Vorg&auml;nge, ja f&uuml;r das ganze Sonnensystem, vollst&auml;ndig recht, wenn sie Energie als Repulsion fa&szlig;t.</P>
<P>Der Ausdruck &raquo;Energie&laquo; spricht zwar keineswegs das ganze Bewegungsverh&auml;ltnis richtig aus, indem er nur die eine Seite umfa&szlig;t, die Aktion, aber nicht die Reaktion. Er l&auml;&szlig;t auch noch den Schein zu, als sei &raquo;Energie&laquo; etwas der Materie &Auml;u&szlig;erliches, ihr Eingepflanztes. Aber er ist dem Ausdruck &raquo;Kraft&laquo; unter allen Umst&auml;nden vorzuziehn.</P>
<P>Die Vorstellung von Kraft ist, wie allerseits zugegeben (von Hegel bis Helmholtz), der Bet&auml;tigung des menschlichen Organismus innerhalb seiner Umgebung entlehnt. Wir sprechen von der Muskelkraft, von der Hebungskraft der Arme, von der Sprungkraft der Beine, von der Verdauungskraft des Magens und Darmkanals, von der Empfindungskraft der Nerven, der Ausscheidungskraft der Dr&uuml;sen usw. Mit andern Worten, um uns die Angabe der wirklichen Ursache einer durch eine Funktion unsres Organismus herbeigef&uuml;hrten Ver&auml;nderung zu ersparen, schieben wir eine fiktive Ursache unter, eine der Ver&auml;nderung entsprechende sog. Kraft. Diese bequeme Methode &uuml;bertragen wir dann auch auf die Au&szlig;enwelt und erfinden damit ebensoviel Kr&auml;fte, wie es verschiedne Erscheinungen gibt.</P>
<P>In diesem naiven Stadium befand sich die Naturwissenschaft (mit Ausnahme etwa der himmlischen und irdischen Mechanik) noch zur Zeit <I>Hegels</I>, der mit vollem Recht gegen die damalige Manier der Kr&auml;fteernennung losf&auml;hrt (Stelle zu zitieren). Ebenso an einer andern Stelle:</P>
<P><SMALL>&raquo;Es ist besser&laquo; (zu sagen), &raquo;der Magnet habe eine <I>Seele</I>&laquo; (wie Thales sich ausdr&uuml;ckt), &raquo;als er habe die Kraft anzuziehen; Kraft ist eine Art von Eigenschaft, die von <I>der Materie trennbar</I>, als ein Pr&auml;dikat vorgestellt wird, - Seele hingegen <I>dies Bewegen seiner, mit der Natur der Materie dasselbe</I>.&laquo; |Alle Hervorhebungen von Engels| (&raquo;Gesch. d. Phil.&laquo;, I, [S.] 208.)</SMALL></P>
<P><A NAME="S365"><B>|365|</B></A> So ganz leicht, wie damals, machen wir es uns nun heute mit den Kr&auml;ften nicht mehr. H&ouml;ren wir Helmholtz:</P>
<P><SMALL>&raquo;Wenn wir ein Naturgesetz vollst&auml;ndig kennen, m&uuml;ssen wir auch Ausnahmslosigkeit seiner Geltung fordern ... So tritt uns das Gesetz als eine objektive Macht entgegen, und demgem&auml;&szlig; nennen wir es <I>Kraft</I>. Wir objektivieren z.B. das Gesetz der Lichtbrechung als eine Lichtbrechungskraft der durchsichtigen Substanzen, das Gesetz der chemischen Wahlverwandtschaften als eine Verwandtschaftskraft der verschiednen Stoffe zueinander. So sprechen wir von einer elektrischen Kontaktkraft der Metalle, von einer Adh&auml;sionskraft, Kapillarkraft und andern mehr. In diesen Namen sind Gesetze objektiviert, welche zun&auml;chst erst kleinere Reihen von Naturvorg&auml;ngen umfassen, <I>deren Bedingungen noch ziemlich verwickelt sind </I>|Hervorhebung von Engels| ... die Kraft ist nur das objektivierte Gesetz der Wirkung ... Der abstrakte Begriff der Kraft, den wir einschieben, f&uuml;gt nur das noch hinzu, da&szlig; wir dieses Gesetz nicht willk&uuml;rlich erfunden, da&szlig; es ein zwingendes Gesetz der Erscheinungen sei. Unsere Forderung, die Naturerscheinungen <I>zu begreifen</I>, d.h. ihre <I>Gesetze</I> zu finden, nimmt so eine andre Form [des Ausdrucks] an, die n&auml;mlich. da&szlig; wir die <I>Kr&auml;fte</I> aufzusuchen haben, welche die Ursachen der Erscheinungen sind.&laquo; (l.c. S. 189-191. Innsbrucker Vortrag von 1869.)</SMALL></P>
<P>Erstens ist es jedenfalls eine eigent&uuml;mliche Art zu &raquo;objektivieren&laquo;, wenn man in ein bereits als unabh&auml;ngig von unsrer Subjektivit&auml;t festgestelltes, also schon vollkommen <I>objektives </I>Naturgesetz die <I>rein subjektive </I>Vorstellung von <I>Kraft </I>hineintr&auml;gt. Dergleichen d&uuml;rfte sich h&ouml;chstens ein Althegelianer von der striktesten Observanz gestatten, nicht aber ein Neukantianer wie Helmholtz. Weder dem einmal festgestellten Gesetz, noch seiner Objektivit&auml;t oder derjenigen seiner Wirkung tritt die geringste neue Objektivit&auml;t hinzu, wenn wir ihm eine Kraft unterschieben; was hinzutritt, ist unsre <I>subjektive Behauptung</I>, da&szlig; es verm&ouml;ge einer einstweilen g&auml;nzlich unbekannten Kraft wirke. Aber der geheime Sinn dieser Unterschiebung zeigt sich, sobald Helmholtz uns Beispiele gibt: Lichtbrechung, chemische Verwandtschaft, Kontaktelektrizit&auml;t, Adh&auml;sion, Kapillarit&auml;t, und die diese Erscheinungen regelnden Gesetze in den &raquo;objektiven&laquo; Adelstand von <I>Kr&auml;ften </I>erhebt.</P>
<P><SMALL>&raquo;In diesen Namen sind Gesetze objektiviert, welche zun&auml;chst erst kleinere Reihen von Naturvorg&auml;ngen umfassen, deren Bedingungen <I>noch ziemlich verwickelt sind</I>.&laquo;</SMALL></P>
<P>Und eben hier erh&auml;lt die &raquo;Objektivierung&laquo;, die vielmehr Subjektivierung ist, einen Sinn: Nicht weil wir das Gesetz vollst&auml;ndig erkannt haben, sondern eben weil dies <I>nicht </I>der Fall, weil wir &uuml;ber die &raquo;ziemlich verwickelten Bedingungen&laquo; dieser Erscheinungen noch <I>nicht </I>im klaren sind, ebendeshalb nehmen wir hier manchmal Zuflucht zum Worte Kraft. Wir dr&uuml;cken also <A NAME="S366"><B>|366|</B></A> damit nicht unsre Wissenschaft, sondern unsern <I>Mangel </I>an Wissenschaft von der Natur des Gesetzes und seiner Wirkungsweise aus. In diesem Sinn, als kurzer Ausdruck eines noch nicht ergr&uuml;ndeten Kausalzusammenhangs, als Notbehelf der Sprache, mag es im Handgebrauch passieren. Was dar&uuml;ber ist, das ist vom &Uuml;bel. Mit demselben Recht, wie Helmholtz physikalische Erscheinungen aus einer sog. Lichtbrechungskraft, elektrischen Kontaktkraft usw. erkl&auml;rt, mit demselben Recht erkl&auml;rten die Scholastiker des Mittelalters die Temperaturver&auml;nderungen aus einer vis calorifica |w&auml;rmererzeugenden Kraft| und einer vis frigifaciens |k&auml;lteerzeugenden Kraft| und ersparten sich damit alle weitere Untersuchung der W&auml;rmeerscheinungen.</P>
<P>Und auch in diesem Sinn hat es seine Schiefheit. Es dr&uuml;ckt n&auml;mlich alles einseitig aus. Alle Naturvorg&auml;nge sind doppelseitig, beruhen auf dem Verh&auml;ltnis von mindestens zwei wirkenden Teilen, auf Aktion und Reaktion. Die Vorstellung von Kraft, infolge ihres Ursprungs aus der Aktion des menschlichen Organismus auf die Au&szlig;enwelt und weiterhin aus der irdischen Mechanik, schlie&szlig;t aber ein, da&szlig; nur der eine Teil aktiv, wirkend, der andre Teil aber passiv, empfangend sei, statuiert also eine bisher nicht nachweisbare Ausdehnung der Geschlechtsdifferenz auf leblose Existenzen. Die Reaktion des zweiten Teils, auf den die Kraft wirkt, erscheint h&ouml;chstens als eine passive, als ein <I>Widerstand</I>. Nun ist diese Auffassungsweise auf einer Reihe von Gebieten auch au&szlig;erhalb der reinen Mechanik zul&auml;ssig, n&auml;mlich da, wo es sich um einfache &Uuml;bertragung von Bewegung und deren quantitative Berechnung handelt. Aber schon in den verwickelteren Vorg&auml;ngen der Physik reicht sie nicht mehr aus, wie grade Helmholtz' eigne Beispiele beweisen. Die Lichtbrechungskraft liegt ebensosehr im Licht selbst wie in den durchsichtigen K&ouml;rpern. Bei der Adh&auml;sion und Kapillarit&auml;t liegt die &raquo;Kraft&laquo; doch sicher ebensosehr in der festen Oberfl&auml;che wie in der Fl&uuml;ssigkeit. Bei der Kontaktelektrizit&auml;t ist jedenfalls soviel sicher, da&szlig; <I>beide </I>Metalle dazu das ihrige beitragen, und die &raquo;chemische Verwandtschaftskraft&laquo; liegt, wenn irgendwo, jedenfalls in <I>beiden </I>sich verbindenden Teilen. Eine Kraft aber, die aus zwei getrennten Kr&auml;ften besteht, eine Wirkung, die ihre Gegenwirkung nicht hervorruft, sondern in sich selbst fa&szlig;t und tr&auml;gt, ist keine Kraft im Sinn der irdischen Mechanik, der einzigen Wissenschaft, in der man wirklich wei&szlig;, was eine Kraft bedeutet. Denn die Grundbedingungen der irdischen Mechanik sind erstens die Weigerung, die Ursachen des Ansto&szlig;es, d.h. die Natur der jedesmaligen Kraft zu untersuchen, und zweitens die Anschauung von der Einseitigkeit der Kraft, der <A NAME="S367"><B>|367|</B></A> eine an jedem Ort stets sich selbst gleiche Schwere entgegengesetzt wird, dergestalt, da&szlig; gegen&uuml;ber jedem irdischen Fallraum der Erdhalbmesser = <IMG SRC="ue.gif" WIDTH=9 HEIGHT=5 hspace=1 vspace=2>&nbsp;gilt.</P>
<P>Sehen wir aber weiter, wie Helmholtz seine &raquo;Kr&auml;fte&laquo; in die Naturgesetze hinein &raquo;objektiviert&laquo;.</P>
<P>In einer Vorlesung von 1854 (l.c., S. 119) untersucht er den &raquo;Vorrat von Arbeitskraft&laquo;, den der Nebelball, aus dem unser Sonnensystem gebildet, urspr&uuml;nglich enthielt.</P>
<P><SMALL>&raquo;In der Tat war ihm eine ungeheuer gro&szlig;e Mitgift in dieser Beziehung schon allein in Form der allgemeinen Anziehungskraft aller seiner Teile zueinander mitgeteilt.&laquo;</SMALL></P>
<P>Dies ist unzweifelhaft. Ebenso unzweifelhaft aber ist, da&szlig; diese ganze Mitgift von Schwere oder Gravitation im heutigen Sonnensystem noch unverk&uuml;mmert vorhanden ist; abgerechnet etwa das geringe Quantum, das mit Materie verlorenging, die m&ouml;glicherweise unwiederbringlich in den Weltraum hinausgeschleudert wurde. Weiter:</P>
<P><SMALL>&raquo;Auch die chemischen Kr&auml;fte mu&szlig;ten schon vorhanden sein, bereit zu wirken; aber da diese Kr&auml;fte erst bei der innigsten Ber&uuml;hrung der verschiedenartigen Massen in Wirksamkeit treten k&ouml;nnen, mu&szlig;te erst Verdichtung eingetreten sein, ehe ihr Spiel begann&laquo; [S. 120].</SMALL></P>
<P>Wenn wir, wie Helmholtz oben, diese chemischen Kr&auml;fte als Verwandtschaftskr&auml;fte, also als <I>Anziehung</I>, fassen, so m&uuml;ssen wir auch hier sagen, da&szlig; die Gesamtsumme dieser chemischen Anziehungskr&auml;fte noch unvermindert innerhalb des Sonnensystems fortbesteht.</P>
<P>Nun aber gibt Helmholtz auf derselben Seite als das Resultat seiner Berechnung an,</P>
<P><SMALL>&raquo;da&szlig; nur noch etwa der 454ste Teil der urspr&uuml;nglichen mechanischen Kraft als solche besteht&laquo; -</SMALL></P>
<P>n&auml;mlich im Sonnensystem. Wie ist dies zu reimen? Die Anziehungskraft, allgemeine wie chemische, ist noch unversehrt im Sonnensystem vorhanden. Eine andre sichere Kraftquelle gibt Helmholtz nicht an. Allerdings haben, nach Helmholtz, jene Kr&auml;fte eine ungeheure Arbeit geleistet. Aber sie haben sich dadurch weder vermehrt noch vermindert. Wie oben dem Uhrgewicht, geht es jedem Molek&uuml;l im Sonnensystem und dem ganzen Sonnensystem selbst. &raquo;Seine Schwere ist nicht verloren oder vermindert.&laquo; Wie vorhin dem Kohlenstoff und dem Sauerstoff geht es allen chemischen Elementen: Wir haben die s&auml;mtliche gegebne Menge eines jeden noch immer, auch noch die gesamte &raquo;Verwandtschaftskraft ebenso kr&auml;ftig wie vorher <A NAME="S368"><B>|368|</B></A> bestehend&laquo;. Was haben wir denn verloren? Und welche &raquo;Kraft&laquo; hat denn die enorme Arbeit geleistet, die 453mal so gro&szlig; ist als diejenige, die das Sonnensystem nach seiner Berechnung noch leisten kann? Soweit gibt uns Helmholtz keine Antwort. Aber weiter sagt er:</P>
<P><SMALL>&raquo;Ob noch ein weiterer <I>Kraftvorrat in Gestalt von W&auml;rme</I> [im Uranfange] vorhanden war, wissen wir nicht.&laquo; |Hervorhebung von Engels| [S. 120.]</SMALL></P>
<P>Mit Verlaub. Die W&auml;rme ist eine repulsive &raquo;Kraft&laquo;, wirkt also der Richtung der Schwere wie der chemischen Anziehung <I>entgegen</I>, ist minus, wenn diese plus gesetzt werden. Wenn Helmholtz also seinen urspr&uuml;nglichen Kraftvorrat aus allgemeiner und chemischer <I>Anziehung</I> zusammensetzt, so m&uuml;&szlig;te ein Vorrat von W&auml;rme, der au&szlig;erdem noch vorhanden, nicht zu jenem Kraftvorrat hinzugez&auml;hlt, sondern von ihm abgezogen werden. Sonst m&uuml;&szlig;te die Sonnenw&auml;rme die Anziehungskraft der Erde <I>verst&auml;rken</I>, wenn sie - ihr grade <I>entgegen</I> - Wasser verdunstet und den Dunst in die H&ouml;he hebt; oder die W&auml;rme eines gl&uuml;henden Eisenrohrs, durch das man Wasserdampf leitet, m&uuml;&szlig;te die chemische Anziehung von Sauerstoff und Wasserstoff <I>verst&auml;rken</I>, w&auml;hrend sie sie grade au&szlig;er T&auml;tigkeit setzt. Oder, um dieselbe Sache in andrer Form zu verdeutlichen: Wir nehmen an, der Nebelball von <I>r</I> Radius, also vom Volumen <SPAN class="top">4</SPAN>/<SPAN class="bottom">3</SPAN><I>&#960;r</I>&sup3;, habe die Temperatur <I>t</I>. Wir nehmen ferner an, ein zweiter Nebelball von gleicher Masse habe bei der h&ouml;heren Temperatur <I>T</I> den gr&ouml;&szlig;eren Radius <I>R</I> und das Volumen <SPAN class="top">4</SPAN>/<SPAN class="bottom">3</SPAN><I>&#960;R</I>&sup3;. Nun ist es einleuchtend, da&szlig; in dem zweiten Nebelball die Attraktion, mechanische wie physikalische und chemische, erst dann mit gleicher Kraft wirken kann wie im ersten, wenn er von Radius <I>R</I> auf Radius <I>r</I> zusammengeschrumpft ist, d.h. die der Temperaturdifferenz <I>T </I>- <I>t</I> entsprechende W&auml;rme in den Weltraum ausgestrahlt hat. Der w&auml;rmere Nebelball wird also sp&auml;ter zur Verdichtung kommen als der k&auml;ltere, folglich ist die W&auml;rme, als Hindernis der Verdichtung, vom Helmholtzschen Standpunkt betrachtet, kein Plus, sondern ein Minus des &raquo;Kraftvorrats&laquo;. Indem Helmholtz die M&ouml;glichkeit eines zu <I>attraktiven</I> Bewegungsformen hinzutretenden und ihre Summe vermehrenden Quantums von <I>repulsiver</I> Bewegung in der Form von W&auml;rme voraussetzt, begeht er also einen entschiednen Rechnungsfehler.</P>
<P>Bringen wir nun diesen s&auml;mtlichen &raquo;Kr&auml;ftevorrat&laquo;, m&ouml;glichen wie nachweisbaren, auf dasselbe Vorzeichen, damit eine Addition m&ouml;glich wird. Da <A NAME="S369"><B>|369|</B></A> wir vorl&auml;ufig die W&auml;rme noch nicht umkehren, statt ihrer Repulsion die &auml;quivalente Attraktion setzen k&ouml;nnen, so werden wir diese Umkehrung bei den beiden Anziehungsformen vornehmen m&uuml;ssen. Dann haben wir statt der allgemeinen Anziehungskraft, statt der chemischen Verwandtschaftskraft und statt der au&szlig;erdem m&ouml;glicherweise als solcher bereits im Anfang existierenden W&auml;rme einfach zu setzen - die Summe der im Gasball, im Moment seiner Verselbst&auml;ndigung, vorhandenen Repulsionsbewegung oder sogenannten Energie. Und damit stimmt denn auch die Rechnung von Helmholtz, bei der er &raquo;die Erw&auml;rmung&laquo; berechnen will,</P>
<P><SMALL>&raquo;welche durch die angenommene anf&auml;ngliche Verdichtung der Himmelsk&ouml;rper unsres Systems aus nebelartigem zerstreutem Stoffe entstehen mu&szlig;te&laquo; [S. 134].</SMALL></P>
<P>Indem er so den ganzen &raquo;Kraftvorrat&laquo; auf W&auml;rme, Repulsion, reduziert, macht er es auch m&ouml;glich, den vermutlichen &raquo;Kraftvorrat von W&auml;rme&laquo; hinzuzuaddieren. Dann dr&uuml;ckt die Rechnung aus, da&szlig; <SPAN class="top">453</SPAN>/<SPAN class="bottom">454</SPAN> aller urspr&uuml;nglich im Gasball vorhandenen Energie, d.h. Repulsion, in Gestalt von W&auml;rme in den Weltraum ausgestrahlt ist, oder, genau gesprochen, da&szlig; die Summe aller Attraktion im heutigen Sonnensystem zur Summe aller darin noch vorhandenen Repulsion sich verh&auml;lt wie 454 : 1. Dann widerspricht sie aber gradezu dem Text des Vortrags, dem sie als Belegst&uuml;ck beigef&uuml;gt ist.</P>
<P>Wenn nun aber die Vorstellung der Kraft selbst bei einem Physiker wie Helmholtz zu solcher Begriffsverwirrung Anla&szlig; gibt, so ist dies der beste Beweis, da&szlig; sie &uuml;berhaupt wissenschaftlich unbrauchbar ist in allen Forschungszweigen, die &uuml;ber die rechnende Mechanik hinausgehn. In der Mechanik nimmt man die Bewegungsursachen als gegeben an und k&uuml;mmert sich nicht um ihren Ursprung, sondern nur um ihre Wirkungen. Bezeichnet man also eine Bewegungsursache als eine Kraft, so tut das der Mechanik als solcher keinen Abbruch; aber man gew&ouml;hnt sich daran, diese Bezeichnung auch in die Physik, Chemie und Biologie zu &uuml;bertragen, und dann ist die Konfusion unvermeidlich. Das haben wir gesehn und werden es noch &ouml;fter sehn.</P>
<P>&Uuml;ber den Begriff der Arbeit im n&auml;chsten Kapitel.</P>
<HR size="1">
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1"><SPAN class="top">(1)</SPAN></A> In den &raquo;Pop. Vorles.&laquo; II, S. 113, scheint Helmholtz, au&szlig;er Mayer, Joule und Colding, auch sich selbst einen gewissen Anteil an der naturwissenschaftlichen Beweisf&uuml;hrung f&uuml;r den Descartesschen Satz von der quantitativen Unver&auml;nderlichkeit der Bewegung zuzuschreiben. &raquo; Ich selbst hatte, ohne von Mayer und Colding etwas zu wissen, und mit Joules Versuchen erst am Ende meiner Arbeit bekannt geworden, <I>denselben Weg betreten</I>; ich bem&uuml;hte mich namentlich, alle Beziehungen zwischen den verschiedenen Naturprozessen aufzusuchen, welche aus der angegebnen Betrachtungsweise zu folgern waren, und <I>ver&ouml;ffentlichte meine Untersuchungen</I> 1847 in einer kleinen Schrift unter dem Titel: &#155;&Uuml;ber die Erhaltung der Kraft&#139;.&laquo; - Aber in dieser Schrift findet sich durchaus nichts f&uuml;r den Stand von 1847 Neues au&szlig;er der oben erw&auml;hnten mathematischen &uuml;brigens sehr wertvollen Entwicklung, da&szlig; &raquo;Erhaltung der Kraft&laquo; und zentrale Wirkung, der zwischen den verschiednen K&ouml;rpern eines Systems t&auml;tigen Kr&auml;fte nur zwei verschiedne Ausdr&uuml;cke f&uuml;r dieselbe Sache sind, und ferner eine genauere Formulierung des Gesetzes, da&szlig; die Summe der lebendigen und Spannkr&auml;fte in einem gegebnen <I>mechanischen</I> System konstant sei. In allen andern war sie seit Mayers zweiter Abhandlung von 1845 bereits &uuml;berholt. Mayer behauptet schon 1842 die &raquo;Unzerst&ouml;rlichkeit der Kraft&laquo; und wei&szlig; &uuml;ber die &raquo;Beziehungen zwischen den verschiednen Naturprozessen&laquo; von seinem neuen Standpunkt aus 1845 weit genialere Dinge zu sagen als Helmholtz 1847. |Alle Hervorhebungen von Engels| <A HREF="#ZF1">&lt;=</A></P>
<HR size="1">
<P><A NAME="T1"><SPAN class="top">{1}</SPAN></A> Am Rande des Manuskripts findet sich hier folgende mit Bleistift geschriebene Notiz: &raquo;Kant [sagt], p. 22, da&szlig; die 3 Raumdimensionen dadurch bedingt sind, da&szlig; diese Attraktion oder Repulsion nach dem umgekehrten Quadrat der Entfernung geschieht.&laquo; <A HREF="#ZT1">&lt;=</A></P>
<HR size="1" align="left" width="200">
<P><SMALL>Pfad: &raquo;../me/me20&laquo;<BR>
  Verkn&uuml;pfte Dateien: <!-- #BeginEditable "Verk%FCpfungen" -->&raquo;<A href="../../css/format.css">../../css/format.css</A>&laquo;, &raquo;<A href="ue.gif">ue.gif</A>&laquo;<!-- #EndEditable --> 
  </SMALL> 
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  
<TR> 
    
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%201%20b" --><A HREF="me20_348.htm"><SMALL>&lt;-</SMALL></A><!-- #EndEditable --></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="me20_348.htm"><SMALL>Inhalt</SMALL></A></TD>
<TD ALIGN="center">|</TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><!-- #BeginEditable "Link%202%20b" --><A HREF="me20_370.htm"><SMALL>-&gt;</SMALL></A><!-- #EndEditable --></TD>
<TD ALIGN="center"><B>|</B></TD>
<TD ALIGN="center" width="19%" height=20 valign=middle><A HREF="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
</TR>
</TABLE>
</BODY>
<!-- #EndTemplate -->
</HTML>
