<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ein radikaler Standpunkt zum Frieden</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 531-534.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Ein radikaler Standpunkt zum Frieden</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=1><P>["New-York Daily Tribune" Nr. 5786 vom 8. November 1859]</P>
</FONT><B><P><A NAME="S531">&lt;531&gt;</A></B> Paris, 20. Oktober 1859</P>
<P>Der in Z&uuml;rich von den Bevollm&auml;chtigten Frankreichs und &Ouml;sterreichs abgeschlossene Friedensvertrag stellt in seinen Hauptpunkten eine einfache Wiederholung der in Villafranca vereinbarten Grunds&auml;tze dar. Die Verhandlungen &uuml;ber den endg&uuml;ltigen Frieden nahmen doppelt so viel Zeit in Anspruch wie die Kriegshandlungen, die vor den Mauern Mantuas beendet wurden. Es gab sehr viele zuversichtliche Leute, die in dem schwerf&auml;lligen Vorgehen der Friedensstifter einen tiefgr&uuml;ndigen Plan Louis Bonapartes sehen wollten. Sie behaupteten, er wolle den Italienern Handlungsfreiheit verschaffen, damit sie ihre Angelegenheiten in die eigenen H&auml;nde nehmen k&ouml;nnen und so dem franz&ouml;sischen Befreier Gelegenheit geben, nach der Festigung der Einheit Italiens mit Anstand von den an Franz Joseph gemachten unangenehmen Konzessionen und den eingegangenen Verpflichtungen zur&uuml;ckzutreten und sich dabei auf die h&ouml;here Gewalt eines fait accompli zu berufen. Politische Vertr&auml;ge sind von den Zuf&auml;llen nicht ausgeschlossen, die Privatvertr&auml;ge treffen k&ouml;nnen; diese werden nach dem Code Napol&eacute;on durch das Auftreten einer force majeure ung&uuml;ltig. Die Leute, die so argumentieren, haben erneut ihre traurige Unwissenheit offenbart, nicht nur &uuml;ber den Charakter ihres Lieblingshelden, sondern auch &uuml;ber die traditionelle Diplomatie Frankreichs, vom roten Kardinal &lt;Richelieu&gt; bis herab zum Mann des Dezember und von den B&ouml;sewichtern des Direktoriums bis zu den Blauen von 1848. Der erste Grundsatz dieser traditionellen Diplomatie lautet: Es ist die vornehmste Pflicht Frankreichs, die Bildung m&auml;chtiger Staaten an seinen Grenzen zu verhindern und infolge- <A NAME="S532"><B>&lt;532&gt;</A></B> dessen die gegen die Einheit gerichteten Verfassungen Italiens und Deutschlands unter allen Umst&auml;nden aufrechtzuerhalten. Dies ist die gleiche Politik, die den Frieden von M&uuml;nster und den Frieden von Campoformio diktierte. Das Ziel, das durch die zeitraubenden Z&uuml;richer Transaktionen wirklich erreicht werden soll, ist sonnenklar. Wenn Louis Bonaparte Anfang Juli versucht h&auml;tte, die Bedingungen von Villafranca durchzuf&uuml;hren, zu einer Zeit, als seine eigene Armee siegestrunken war, als im italienischen Volk die Leidenschaft hohe Wellen schlug und als Frankreich seinen verwundeten Stolz durch die t&ouml;richte Vorstellung beschwichtigte, es ertrage die eigene Sklaverei, um im Ausland die Freiheit zu bringen, so w&auml;ren dem holl&auml;ndischen Usurpator w&uuml;tende Gegner entstanden, mit denen schwerer fertig zu werden gewesen w&auml;re als selbst mit dem widerspenstigen Festungsviereck zwischen Mincio und Etsch. Er h&auml;tte sich auf seine eigene Armee nicht verlassen k&ouml;nnen, Italien zum Kampf herausgefordert und vielleicht das Zeichen f&uuml;r eine Insurrektion in Paris gegeben. Um von der bei dieser Gelegenheit zur Schau getragenen melodramatischen Erhabenheit auf die tats&auml;chliche Gemeinheit eines vorher verabredeten Betruges &uuml;berzuleiten, brauchte er nichts als Zeit. Immer noch steht eine franz&ouml;sische Armee auf italienischem Boden, aber sie verwandelte sich aus einer Befreiungsarmee in eine Besatzungsarmee, deren t&auml;glicher Verkehr mit den Einheimischen alles andere als liebensw&uuml;rdig ist, da Vertraulichkeit wie gew&ouml;hnlich Verachtung erzeugte. Frankreich seinerseits ist aus seinem kurzen Traum erwacht, schaudert angesichts der Gefahr einer europ&auml;ischen Koalition, gr&uuml;belt &uuml;ber die verlorengegangene alte Armee und &uuml;ber die entstandene neue Staatsschuld und mi&szlig;traut mehr denn je den "id&eacute;es napol&eacute;oniennes". Was Italien betrifft, so m&uuml;ssen wir nach den Tatsachen urteilen, nicht nach den Proklamationen. Da ist Garibaldi, der nicht das notwendige Geld zur Bewaffnung seiner Freiwilligenarmee erh&auml;lt, obwohl die St&auml;rke dieser Armee geradezu l&auml;cherlich wirkt, im Vergleich zu den Massen, die w&auml;hrend des Befreiungskrieges in Preu&szlig;en zu den Fahnen str&ouml;mten; dabei war Preu&szlig;en damals noch kleiner als die Lombardei.</P>
<P>Mazzini gesteht in seinem Appell an Viktor Emanuel, da&szlig; der Strom des nationalen Enthusiasmus rasch in den provinziellen Teichen versickert und da&szlig; die Voraussetzungen f&uuml;r eine R&uuml;ckkehr in den alten Zustand schnell heranreifen. Es trifft zu, da&szlig; das langweilige Intermezzo zwischen dem Vertrag von Villafranca und dem Frieden von Z&uuml;rich in den Herzogt&uuml;mern und der Romagna von einigen gro&szlig;en Staatsaktionen unter der Leitung piemontesischer Regisseure ausgef&uuml;llt war; doch spielten diese politischen Gaukler trotz des lauten Beifalls von allen Galerien Europas <A NAME="S533"><B>&lt;533&gt;</A></B> nur ihren heimlichen Feinden in die H&auml;nde. Es wurde den Toskanern, Modenensern, Parmesanern und Romagnolen gerne gestattet, provisorische Regierungen zu bilden, ihre abwesenden F&uuml;rsten ihrer winzigen Throne zu entheben und Viktor Emanuel als re eletto &lt;erw&auml;hlten K&ouml;nig&gt; zu proklamieren; sie waren jedoch zugleich ausdr&uuml;cklich verpflichtet, sich mit diesen Formalit&auml;ten zufriedenzugeben, Ruhe zu bewahren und alles &uuml;brige der franz&ouml;sischen Vorsehung zu &uuml;berlassen, die gerade dabei sei, ihr Schicksal in Z&uuml;rich festzulegen, und die allen Aufwallungen der Begeisterung, Ausbr&uuml;chen volkst&uuml;mlicher Leidenschaften und allures r&eacute;volutionaires &lt;revolution&auml;ren All&uuml;ren&gt; besonders abgeneigt ist. Sie sollten ihre ganzen Hoffnungen nicht auf wirksame Aktionen, sondern auf zur&uuml;ckhaltendes Betragen setzen, nichts von ihrer eigenen Kraft, sondern alles von der Gnade eines ausl&auml;ndischen Despoten erwarten. Kein Landgut k&ouml;nnte ruhiger von einem Besitzer auf einen anderen &uuml;bergehen als Mittelitalien vom ausl&auml;ndischen Joch zu einer eigenen Nationalregierung. In der inneren Verwaltung wurde nichts ver&auml;ndert, alle volkst&uuml;mliche Agitation zum Schweigen gebracht, die Freiheit der Presse erstickt, und vielleicht zum ersten Mal in der Geschichte Europas schienen die Fr&uuml;chte der Revolution ohne die Pr&uuml;fungen geerntet zu werden, die eine Revolution mit sich bringt. All das hatte die politische Atmosph&auml;re Italiens so weit abgek&uuml;hlt, um Louis Bonaparte zu erlauben, mit seinen vorgefa&szlig;ten Beschl&uuml;ssen herauszur&uuml;cken und die Italiener ihrer w&uuml;tenden Ohnmacht zu &uuml;berlassen. Angesichts einer franz&ouml;sischen Armee in Rom, einer weiteren franz&ouml;sischen Armee in der Lombardei, einer &ouml;sterreichischen Armee, die von Tirol herabdroht, einer weiteren &ouml;sterreichischen Armee, die das Festungsviereck besetzt h&auml;lt, und vor allem dank der erfolgreichen Bem&uuml;hungen der piemontesischen F&uuml;hrer, die der Volksbegeisterung einen D&auml;mpfer aufsetzten, bleibt gegenw&auml;rtig wenig Hoffnung f&uuml;r Italien. Was den Z&uuml;richer Frieden betrifft, so weisen wir besonders auf zwei Artikel hin, die in der ersten Fassung des Vertrages nicht zu finden sind. Durch einen dieser Artikel wird Sardinien eine Schuld von 250 Millionen frs. auferlegt, die teilweise an Franz Joseph zu zahlen ist und teilweise aus der Verantwortlichkeit herr&uuml;hrt, die Sardinien f&uuml;r drei F&uuml;nftel der Verpflichtungen der Lombardo-Venetianischen Bank auferlegt wurde. Mit diesen neuen Schulden von 250 Millionen frs., die zu den Schulden hinzukommen, die w&auml;hrend des Krimkrieges und des letzten italienischen Feldzuges gemacht wurden, nebst einer kleinen Rechnung, die Louis Bonaparte einige Tage vorher f&uuml;r seinen bewaffneten Schutz pr&auml;sentiert hatte, wird <A NAME="S534"><B>&lt;534&gt;</A></B> sich Sardinien bald auf demselben Stand der finanziellen Prosperit&auml;t befinden wie sein verha&szlig;ter Gegner. Der andere Artikel legt fest,</P>
<FONT SIZE=2><P>"da&szlig; die Territorialgrenzen der unabh&auml;ngigen Staaten Italiens, welche am j&uuml;ngsten Krieg keinen Teil genommen haben, nur mit Einwilligung der anderen M&auml;chte Europas, die zur Bildung dieser Staaten beigetragen und die B&uuml;rgschaft f&uuml;r deren Existenz mit&uuml;bernommen haben, ver&auml;ndert werden k&ouml;nnen". Zur gleichen Zeit "werden die Rechte der F&uuml;rsten von Toskana, Modena und Parma von den hohen vertragschlie&szlig;enden M&auml;chten <I>ausdr&uuml;cklich reserviert</I>".</P>
</FONT><P>So werden die provisorischen italienischen Regierungen, nachdem sie die ihnen zugeteilte Rolle gespielt haben, auf ver&auml;chtlichste Weise ignoriert; und die Bev&ouml;lkerung, die sie im gewohnten Zustand der Passivit&auml;t zu halten verstanden, kann, wenn sie will, an den T&uuml;ren der V&auml;ter des Wiener Vertrages betteln gehen.</P>
</BODY>
</HTML>