<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Friede</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 420-422.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</FONT> </P>
<H2>Karl Marx</H2>
<H1>Der Friede</H1>
<FONT SIZE=2><P>Geschrieben am 15. Juli 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5698 vom 28. Juli 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S420">&lt;420&gt;</A></B> Den Nachrichten zufolge, die wir mit der "Europa" erhielten, scheint es, da&szlig; die von Napoleon III. als eine der Grundlagen seines Friedens mit Franz Joseph angek&uuml;ndigte italienische Konf&ouml;deration eine h&ouml;chst unbestimmte und zweifelhafte Sache ist. Bis jetzt ist es lediglich ein Vorhaben, dem &Ouml;sterreich zugestimmt hat, das aber den italienischen Regierungen erst noch unterbreitet werden mu&szlig;. Es hat den Anschein, als ob nicht einmal Sardinien, dessen K&ouml;nig, nebenbei gesagt, beim Abschlu&szlig; des Friedens offenbar nicht hinzugezogen wurde, beitreten m&ouml;chte, obwohl sein K&ouml;nig nat&uuml;rlich tun mu&szlig;, was ihm befohlen wird. Inzwischen kursiert ein Ger&uuml;cht, da&szlig; der Papst &lt;Pius IX.&gt;, der als Ehrenpr&auml;sident der F&ouml;deration vorgeschlagen wird, an Louis-Napoleon geschrieben habe, er wolle die katholischen M&auml;chte um Schutz ersuchen - eine ziemlich zweifelhafte Zuflucht in einem Moment, da es gerade Frankreich ist, gegen das sie gesch&uuml;tzt werden m&uuml;&szlig;te. Was die k&uuml;rzlich vertriebenen Monarchen von Toskana, Modena und Parma &lt;Leopold II., Franz V. und Louise de Boubon&gt; betrifft, so sollen sie anscheinend wieder auf ihren jeweiligen Thron gesetzt werden; unter diesen Umst&auml;nden werden sie zweifellos bereit sein; jeder Konf&ouml;deration beizutreten, die ihnen befohlen werden sollte. Doch von dem K&ouml;nig von Neapel, nunmehr der einzige unabh&auml;ngige Herrscher in Italien, h&ouml;ren wir &uuml;berhaupt nichts; und es ist nicht ausgeschlossen, da&szlig; er rundheraus ablehnen wird. So ist es also noch fraglich, ob es &uuml;berhaupt eine F&ouml;deration geben wird, und eine noch gr&ouml;&szlig;ere Frage, welcher Art sie sein wird, wenn sie doch zustande kommen sollte.</P>
<B><P><A NAME="S421">&lt;421&gt;</A></B> Eine wichtige Tatsache ist nunmehr zur Gewi&szlig;heit geworden: &Ouml;sterreich beh&auml;lt alle vier gro&szlig;en Festungen und der Mincio wird zur Westgrenze seines Territoriums. Damit h&auml;lt es noch immer den Schl&uuml;ssel zu Oberitalien in den H&auml;nden und kann jede g&uuml;nstige Gelegenheit ausnutzen, um das wieder zu erhalten, was es jetzt aufgeben mu&szlig;te. Allein diese Tatsache zeigt, wie v&ouml;llig unbegr&uuml;ndet Napoleons Behauptung ist, da&szlig; er sein Ziel, &Ouml;sterreich aus Italien zu vertreiben, im Prinzip erreicht habe. Es ist in der Tat nicht &uuml;bertrieben zu sagen, wenn Napoleon &Ouml;sterreich im Kriege geschlagen hat, so hat ihn &Ouml;sterreich beim Friedensschlu&szlig; entscheidend geschlagen. &Ouml;sterreich hat auf nichts weiter verzichtet als auf das, was ihm abgenommen worden war. Frankreich hat f&uuml;r einen Aufwand von ungef&auml;hr hundert Millionen Dollar und f&uuml;r das Leben von ungef&auml;hr f&uuml;nfzigtausend seiner S&ouml;hne die Kontrolle &uuml;ber Sardinien, viel Ehre f&uuml;r seine Soldaten und den Ruf eines recht gl&uuml;cklichen und einigerma&szlig;en erfolgreichen Generals f&uuml;r seinen Kaiser erlangt. F&uuml;r den Kaiser ist dies viel, doch f&uuml;r Frankreich, das alle Kosten getragen und alle Verluste erlitten hat, ist dies wenig; und es &uuml;berrascht nicht, da&szlig; in Paris Unzufriedenheit herrschen soll. Als Grund f&uuml;r diese pl&ouml;tzliche Beendigung des Krieges f&uuml;hrte Napoleon an, da&szlig; er Ausma&szlig;e angenommen habe, die mit den Interessen Frankreichs unvereinbar w&auml;ren. Mit anderen Worten, er hatte die Tendenz zu einem revolution&auml;ren Krieg, der die M&ouml;glichkeit einer Insurrektion in Rom und einer Erhebung in Ungarn einschlo&szlig;. Es ist eine merkw&uuml;rdige Tatsache, da&szlig; derselbe Napoleon kurz vor der Schlacht bei Solferino Kossuth in sein Hauptquartier einlud und ihn tats&auml;chlich dr&auml;ngte, eine revolution&auml;re Diversion zugunsten der Alliierten zu unternehmen. Vor dieser Schlacht f&uuml;rchtete er also die Gefahren nicht, die ihn unmittelbar hinterher in Schrecken versetzten. Da&szlig; die Umst&auml;nde die Sachlage ver&auml;ndern, ist keine neue Feststellung, aber auf die jetzige Situation ist sie anwendbar. Es er&uuml;brigt sich, weitere Beweise anzuf&uuml;hren, da&szlig; dieser Mann ebenso selbsts&uuml;chtig wie skrupellos ist und da&szlig; er, nachdem er das Blut von f&uuml;nfzigtausend Mann zur Befriedigung seiner pers&ouml;nlichen Ambitionen vergossen hat, bereit ist, jedem der geheuchelten Grunds&auml;tze abzuschw&ouml;ren und zu entsagen, in deren Namen er sie zur Schlachtbank gef&uuml;hrt hatte.</P>
<P>Eines der ersten Resultate der jetzigen Regelung ist der erzwungene R&uuml;cktritt des Ministeriums Cavour in Sardinien. Obwohl Graf Cavour, einer der kl&uuml;gsten M&auml;nner in Italien, mit dem Friedensschlu&szlig; ganz und gar nichts zu tun hatte, konnte er sich auf Grund der Entr&uuml;stung und Entt&auml;uschung der &Ouml;ffentlichkeit nicht halten. Es wird wahrscheinlich lange dauern, bis er wieder an die Macht gelangt. Und es wird lange dauern, bis <A NAME="S422"><B>&lt;422&gt;</A></B> Louis-Napoleon selbst die Sentimentalen und Enthusiasten wieder dazu bringen wird, in ihm einen Verfechter der Freiheit zu sehen. Die Italiener werden ihn jetzt mehr hassen als alle anderen Vertreter der Tyrannei und des Verrats; und wir brauchen nicht &uuml;berrascht zu sein, wenn die Dolche der italienischen Attent&auml;ter erneut versuchen, dem Manne das Leben zu nehmen, der &Ouml;sterreich beinahe genau so fest wie zuvor im Nacken Italiens sitzen lie&szlig;, w&auml;hrend er versprach und vorgab, Italiens Unabh&auml;ngigkeit zu erobern.</P>
</BODY>
</HTML>