<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Einleitung zur Kritik der Politischen Oekonomie</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A HREF="me13_003.htm">Inhalt</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 615-641.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Einleitung<BR>
[zur Kritik der Politischen &Ouml;konomie]</H1>
<FONT SIZE=2><P>Die "Einleitung", an der Marx von Ende August bis Mitte September 1857 gearbeitet hat, stellt einen unvollendeten Entwurf einer "allgemeinen Einleitung" zu einer von ihm geplanten gro&szlig;en &ouml;konomischen Arbeit dar, deren Hauptz&uuml;ge Marx bereits in der "Einleitung" auff&uuml;hrt. Im Verlauf weiterer Forschungen hat Marx seinen urspr&uuml;nglichen Plan mehrmals ver&auml;ndert und es entstanden die Werke "Zur Kritik der Politischen &Ouml;konomie" und "Das Kapital".</P>
<P>Die "Einleitung" wurde 1902 in Marx' Papieren entdeckt und 1903 in der Zeitschrift "Die Neue Zeit" erstmalig ver&ouml;ffentlicht. Dem vorliegenden Text liegt Marx' Handschrift zugrunde. Von Marx abgek&uuml;rzte W&ouml;rter werden stillschweigend ausgeschrieben.</P>
</FONT>
<HR>
<OL TYPE=I>
<A HREF="#Kap_1"><LI>Produktion, Konsumtion, Distribution, Austausch (Zirkulation)</A></LI>
<OL TYPE=1>
<A HREF="#Kap_1"><LI>Produktion</A></LI>
<A HREF="#Kap_2"><LI>Das allgemeine Verh&auml;tnis der Produktion zu Distribution, Austausch, Konsumtion</A></LI>
<OL TYPE=a)>
<A HREF="#Kap_2_a"><LI>Produktion und Konsumtion</A></LI>
<A HREF="#Kap_2_b"><LI>Produktion und Distribution</A></LI>
<A HREF="#Kap_2_c"><LI>Austausch endlich und Zirkulation</A></LI>
</OL>
<A HREF="#Kap_3"><LI>Die Methode der politischen &Ouml;konomie</A></LI>
<A HREF="#Kap_4"><LI>Produktion. Produktionsmittel und Produktionsverh&auml;ltnisse. Produktionsverh&auml;ltnisse und Verkehrsverh&auml;ltnisse. Staats- und Bewu&szlig;seinsformen im Verh&auml;ltnis zu den Produktions- und Verkehrverh&auml;ltnissen. Rechtsverh&auml;ltnisse. Familienverh&auml;ltnisse</A></LI>
</OL>
</OL>
<HR>
<I><FONT SIZE=4><P ALIGN="CENTER">I. Produktion, Konsumtion, Distribution<BR>
Austausch (Zirkulation)</P>
</I><P ALIGN="CENTER"><A NAME="Kap_1">1. Produktion</A></P>
</FONT><B><P><A NAME="S615">&lt;615&gt;</A></B> a) Der vorliegende Gegenstand zun&auml;chst die <I>materielle Produktion</I>.</P>
<P>In Gesellschaft produzierende Individuen - daher gesellschaftlich bestimmte Produktion der Individuen ist nat&uuml;rlich der Ausgangspunkt. Der einzelne und vereinzelte J&auml;ger und Fischer, womit Smith und Ricardo beginnen, geh&ouml;rt zu den phantasielosen Einbildungen der 18.-Jahrhundert-Robinsonaden, die keineswegs, wie Kulturhistoriker sich einbilden, blo&szlig; einen R&uuml;ckschlag gegen &Uuml;berverfeinerung und R&uuml;ckkehr zu einem mi&szlig;verstandnen Naturleben ausdr&uuml;cken. So wenig wie Rousseaus contrat social, der die von Natur independenten Subjekte durch Vertrag in Verh&auml;ltnis und Verbindung bringt, auf solchem Naturalismus beruht. Dies Schein und nur der &auml;sthetische Schein der kleinen und gro&szlig;en Robinsonaden. Es ist vielmehr die Vorwegnahme der "b&uuml;rgerlichen Gesellschaft", die seit dem 16. Jahrhundert sich vorbereitete und im 18. Riesenschritte zu ihrer Reife machte. In dieser Gesellschaft der freien Konkurrenz erscheint der Einzelne losgel&ouml;st von den Naturbanden usw. die ihn in fr&uuml;heren Geschichtsepochen zum Zubeh&ouml;r eines bestimmten begrenzten menschlichen Konglomerats machen. Den Propheten des 18. Jahrhunderts, auf deren Schultern Smith und Ricardo noch ganz stehn, schwebt dieses Individuum des 18. Jahrhunderts - das Produkt einerseits der Aufl&ouml;sung der feudalen Gesellschaftsformen, andrerseits der seit dem 16. Jahrhundert neu entwickelten Produktivkr&auml;fte - als Ideal vor, dessen Existenz eine vergangne sei. Nicht als ein historisches Resultat, sondern als Ausgangspunkt der Geschichte. Weil als das naturgem&auml;&szlig;e Individuum, angemessen ihrer Vorstellung von der menschlichen Natur, nicht als ein geschichtlich entstehendes, sondern von der Natur gesetztes. Diese T&auml;uschung ist jeder neuen Epoche bisher eigen <A NAME="S616"><B>&lt;616&gt;</A></B> gewesen. Steuart, der in mancher Hinsicht im Gegensatz zum 18. Jahrhundert und als Aristokrat mehr auf historischem Boden steht, hat diese Einf&auml;ltigkeit vermieden.</P>
<P>Je tiefer wir in der Geschichte zur&uuml;ckgehen, je mehr erscheint das Individuum, daher auch das produzierende Individuum, als unselbst&auml;ndig, einem gr&ouml;&szlig;ren Ganzen angeh&ouml;rig: erst noch in ganz nat&uuml;rlicher Weise in der Familie und in der zum Stamm erweiterten Familie; sp&auml;ter in dem aus dem Gegensatz und Verschmelzung der Stamme hervorgehenden Gemeinwesen in seinen verschiednen Formen. Erst in dem 18. Jahrhundert, in der "b&uuml;rgerlichen Gesellschaft", treten die verschiednen Formen des gesellschaftlichen Zusammenhangs dem Einzelnen als blo&szlig;es Mittel f&uuml;r seine Privatzwecke entgegen, als &auml;u&szlig;erliche Notwendigkeit. Aber die Epoche, die diesen Standpunkt erzeugt, den des vereinzelten Einzelnen, ist gerade die der bisher entwickeltsten gesellschaftlichen (allgemeinen von diesem Standpunkt aus) Verh&auml;ltnisse. Der Mensch ist im w&ouml;rtlichsten Sinn ein <FONT FACE="Symbol">zwon politikon, </FONT>nicht nur ein geselliges Tier, sondern ein Tier, das nur in der Gesellschaft sich vereinzeln kann. Die Produktion des vereinzelten Einzelnen au&szlig;erhalb der Gesellschaft - eine Rarit&auml;t, die einem durch Zufall in die Wildnis verschlagnen Zivilisierten wohl vorkommen kann, der in sich dynamisch schon die Gesellschaftskr&auml;fte besitzt - ist ein ebensolches Unding als Sprachentwicklung ohne <I>zusammen</I> lebende und zusammen sprechende Individuen. Es ist sich dabei nicht l&auml;nger aufzuhalten. Der Punkt w&auml;re gar nicht zu ber&uuml;hren, wenn die Fadaise, die bei den Leuten des 18. Jahrhunderts Sinn und Verstand hatte, von Bastiat, Carey, Proudhon etc. nicht wieder ernsthaft mitten in die modernste &Ouml;konomie hereingezogen w&uuml;rde. F&uuml;r Proudhon u.a. ist es nat&uuml;rlich angenehm, den Ursprung eines &ouml;konomischen Verh&auml;ltnisses, dessen geschichtliche Entstehung er nicht kennt, dadurch geschichtsphilosophisch zu entwickeln, da&szlig; er mythologisiert, Adam oder Prometheus sei auf die Idee fix und fertig gefallen, dann sei sie eingef&uuml;hrt worden etc. Nichts ist langweilig trockner, als der phantasierende locus communis &lt;Gemeinplatz&gt;.</P>
<P>Wenn also von Produktion die Rede ist, ist immer die Rede von Produktion auf einer bestimmten gesellschaftlichen Entwicklungsstufe - von der Produktion gesellschaftlicher Individuen. Es k&ouml;nnte daher scheinen, da&szlig;, um &uuml;berhaupt von der Produktion zu sprechen, wir entweder den geschichtlichen Entwicklungsproze&szlig; in seinen verschiednen Phasen verfolgen m&uuml;ssen, oder von vornherein erkl&auml;ren, da&szlig; wir es mit einer bestimmten historischen <A NAME="S617"><B>&lt;617&gt;</A></B> Epoche zu tun haben, also z.B. mit der modernen b&uuml;rgerlichen Produktion, die in der Tat unser eigentliches Thema ist. Allein alle Epochen der Produktion haben gewisse Merkmale gemein, gemeinsame Bestimmungen. Die <I>Produktion im allgemeinen ist </I>eine Abstraktion, aber eine verst&auml;ndige Abstraktion, sofern sie wirklich das Gemeinsame hervorhebt, fixiert und uns daher die Wiederholung erspart. Indes dies <I>Allgemeine</I>, oder das durch Vergleichung herausgesonderte Gemeinsame, ist selbst ein vielfach Gegliedertes, in verschiedne Bestimmungen Auseinanderfahrendes. Einiges davon geh&ouml;rt allen Epochen; andres einigen gemeinsam. [Einige] Bestimmungen werden der modernsten Epoche mit der &auml;ltesten gemeinsam sein. Es wird sich keine Produktion ohne sie denken lassen; allein, wenn die entwickeltsten Sprachen Gesetze und Bestimmungen mit den unentwickeltsten gemein haben, so ist grade das, was ihre Entwicklung ausmacht, der Unterschied von diesem Allgemeinen und Gemeinsamen. Die Bestimmungen, die f&uuml;r die Produktion &uuml;berhaupt gelten, m&uuml;ssen grade gesondert werden, damit &lt;In der Handschrift: um&gt; &uuml;ber der Einheit - die schon daraus hervorgeht, da&szlig; das Subjekt, die Menschheit, und das Objekt, die Natur, dieselben - die wesentliche Verschiedenheit nicht vergessen wird. In diesem Vergessen liegt z.B. die ganze Weisheit der modernen &Ouml;konomen, die die Ewigkeit und Harmonie der bestehenden sozialen Verh&auml;ltnisse beweisen. Z.B. keine Produktion m&ouml;glich, ohne ein Produktionsinstrument, w&auml;re dies Instrument auch nur die Hand. Keine m&ouml;glich ohne vergangne, aufgeh&auml;ufte Arbeit, w&auml;re diese Arbeit auch nur die Fertigkeit, die in der Hand des Wilden durch wiederholte &Uuml;bung angesammelt und konzentriert ist. Das Kapital ist unter andrem auch Produktionsinstrument, auch vergangne, objektivierte Arbeit. Also ist das Kapital ein allgemeines, ewiges Naturverh&auml;ltnis; d.h., wenn ich grade das Spezifische weglasse, was "Produktionsinstrument", "aufgeh&auml;ufte Arbeit" erst zum Kapital macht. Die ganze Geschichte der Produktionsverh&auml;ltnisse erscheint daher z.B. bei Carey als eine durch die Regierungen b&ouml;swillig veranla&szlig;te Verf&auml;lschung.</P>
<P>Wenn es keine Produktion im allgemeinen gibt, so gibt es auch keine allgemeine Produktion. Die Produktion ist immer ein besondrer Produktionszweig - z.B. Agrikultur, Viehzucht, Manufaktur etc. - oder sie ist <I>Totalit&auml;t</I>. Allein die politische &Ouml;konomie ist nicht Technologie. Das Verh&auml;ltnis der allgemeinen Bestimmungen der Produktion auf einer gegebnen gesellschaftlichen Stufe zu den besondren Produktionsformen anderswo zu entwickeln (sp&auml;ter).</P>
<B><P><A NAME="S618">&lt;618&gt;</A></B> Endlich ist die Produktion auch nicht nur besondre. Sondern es ist stets nur ein gewisser Gesellschaftsk&ouml;rper, ein gesellschaftliches Subjekt, das in einer gr&ouml;&szlig;ren oder d&uuml;rftigren Totalit&auml;t von Produktionszweigen t&auml;tig ist. Das Verh&auml;ltnis, das die wissenschaftliche Darstellung zur reellen Bewegung hat, geh&ouml;rt ebenfalls noch nicht hierher. Produktion im allgemeinen. Besondere Produktionszweige. Totalit&auml;t der Produktion.</P>
<P>Es ist Mode, der &Ouml;konomie einen allgemeinen Teil vorherzuschicken - und es ist grade der, der unter dem Titel "Produktion" figuriert (siehe zum Beispiel J. St. Mill) -, worin die <I>allgemeinen Bedingungen </I>aller Produktion abgehandelt werden. Dieser allgemeine Teil besteht oder soll angeblich bestehn:</P>
<P>1. aus den Bedingungen, ohne welche Produktion nicht m&ouml;glich ist. D.h. also in der Tat nichts als die wesentlichen Momente aller Produktion angeben. Es reduziert sich dies in der Tat aber, wie wir sehn werden, auf einige sehr einfache Bestimmungen, die in flachen Tautologien breitgeschlagen werden;</P>
<P>2. die Bedingungen, die mehr oder weniger die Produktion f&ouml;rdern, wie z.B. Adam Smiths fortschreitender und stagnanter Gesellschaftszustand. Um dies, was als Aper&ccedil;u bei ihm seinen Wert hat, zu wissenschaftlicher Bedeutung zu erheben, w&auml;ren Untersuchungen n&ouml;tig, &uuml;ber die Perioden der <I>Grade der Produktivit&auml;t </I>in der Entwicklung einzelner V&ouml;lker - eine Untersuchung, die au&szlig;erhalb der eigentlichen Grenzen des Themas liegt, soweit sie aber in dasselbe geh&ouml;rt, bei der Entwicklung der Konkurrenz, Akkumulation usw. anzubringen ist. In der allgemeinen Fassung l&auml;uft die Antwort auf das Allgemeine hinaus, da&szlig; ein industrielles Volk die H&ouml;he seiner Produktion in dem Moment besitzt, worin es &uuml;berhaupt reine geschichtliche H&ouml;he einnimmt. In fact. Industrielle H&ouml;he eines Volks, solange noch nicht der Gewinn, sondern das Gewinnen ihm Hauptsache ist. Sofern die Yankees &uuml;ber den Engl&auml;ndern. Oder aber: da&szlig; z.B. gewisse Racen, Anlagen, Klimate, Naturverh&auml;ltnisse, wie Seelage, Fruchtbarkeit des Boden etc., der Produktion g&uuml;nstiger sind als andre. L&auml;uft auch wieder auf die Tautologie hinaus, da&szlig; der Reichtum in dem Grade leichter geschaffen wird, als subjektiv und objektiv seine Elemente in h&ouml;herm Grad vorhanden sind</P>
<P>Das ist es aber alles nicht, worum es den &Ouml;konomen wirklich in diesem allgemeinen Teil sich handelt. Die Produktion soll vielmehr - siehe z.B. Mill - im Unterschied von der Distribution etc. als eingefa&szlig;t in von der Geschichte unabh&auml;ngigen ewigen Naturgesetzen dargestellt werden, bei welcher Gelegenheit dann ganz unter der Hand b&uuml;rgerliche Verh&auml;ltnisse als unumst&ouml;&szlig;liche Naturgesetze der Gesellschaft in abstracto untergeschoben <A NAME="S619"><B>&lt;619&gt;</A></B> werden. Dies ist der mehr oder minder bewu&szlig;te Zweck des ganzen Verfahrens. Bei der Distribution dagegen sollen die Menschen in der Tat allerlei Willk&uuml;r sich erlaubt haben. Ganz abgesehn von dem rohen Auseinanderrei&szlig;en von Produktion und Distribution und ihrem wirklichen Verh&auml;ltnis, mu&szlig; so viel von vornherein einleuchten, da&szlig;, wie verschiedenartig die Distribution auf verschiednen Gesellschaftsstufen sein mag, es ebenso m&ouml;glich sein mu&szlig;, ebensogut wie in der Produktion, gemeinsame Bestimmungen herauszuholen und ebenso m&ouml;glich, alle historischen Unterschiede zu konfundieren oder auszul&ouml;schen in <I>allgemein menschlichen </I>Gesetzen. Z.B. der Sklave, der Leibeigne, der Lohnarbeiter erhalten alle ein Quantum Nahrung, das ihnen m&ouml;glich macht, als Sklave, als Leibeigner, als Lohnarbeiter zu existieren. Der Erobrer, der vom Tribut, oder der Beamte, der von der Steuer, oder der Grundeigent&uuml;mer, der von der Rente, oder der M&ouml;nch, der vom Almosen, oder der Levit, der vom Zehnten lebt, erhalten alle ein Quotum der gesellschaftlichen Produktion, das nach andren Gesetzen bestimmt ist als das des Sklaven etc. Die beiden Hauptpunkte, die alle &Ouml;konomen unter diese Rubrik stellen, sind: 1. Eigentum; 2. Sicherung desselben durch Justiz, Polizei etc. Es ist darauf sehr kurz zu antworten:</P>
<P>ad 1. Alle Produktion ist Aneignung der Natur von seiten des Individuums innerhalb und vermittelst einer bestimmten Gesellschaftsform. In diesem Sinn ist es Tautologie, zu sagen, da&szlig; Eigentum (Aneignen) eine Bedingung der Produktion sei. L&auml;cherlich aber ist es, hiervon einen Sprung auf eine bestimmte Form des Eigentums, z.B. das Privateigentum, zu machen. (Was dazu noch eine gegens&auml;tzliche Form, die <I>Nichteigentum </I>ebensowohl als Bedingung unterstellt.) Die Geschichte zeigt vielmehr Gemeineigentum (z.B. bei den Indern, Slawen, alten Kelten etc.) als die urspr&uuml;ngliche Form, eine Form, die unter der Gestalt des Gemeindeeigentums noch lange eine bedeutende Rolle spielt. Von der Frage, ob der Reichtum sich besser unter dieser oder jener Form des Eigentums entwickle, ist hier noch gar nicht die Rede. Da&szlig; aber von keiner Produktion, also auch von keiner Gesellschaft die Pede sein kann, wo keine Form des Eigentums existiert, ist eine Tautologie. Eine Aneignung, die sich nichts zu eigen macht, ist eine contradictio in subjecto &lt;ein Widersinn&gt;.</P>
<P>ad 2. Sicherstellung des Erworbnen etc. Wenn diese Trivialit&auml;ten auf ihren wirklichen Gehalt reduziert werden, so sprechen sie mehr aus, als ihre Prediger wissen. N&auml;mlich, da&szlig; jede Form der Produktion ihre eignen <A NAME="S620"><B>&lt;620&gt;</A></B> Rechtsverh&auml;ltnisse, Regierungsform etc. erzeugt. Die Roheit und Begriffslosigkeit liegt eben darin, das organisch Zusammengeh&ouml;rende zuf&auml;llig aufeinander zu beziehn, in einen blo&szlig;en Reflexionszusammenhang zu bringen. Den b&uuml;rgerlichen &Ouml;konomen schwebt nur vor, da&szlig; sich mit der modernen Polizei besser produzieren lasse als z.B. im Faustrecht. Sie vergessen nur, da&szlig; auch das Faustrecht ein Recht ist, und da&szlig; das Recht des St&auml;rkeren unter andrer Form auch in ihrem "Rechtsstaat" fortlebt.</P>
<P>Wenn die einer bestimmten Stufe der Produktion entsprechenden gesellschaftlichen Zust&auml;nde erst entstehn, oder wenn sie schon vergehn, treten nat&uuml;rlich St&ouml;rungen der Produktion ein, obgleich in verschiednem Grad und von verschiedner Wirkung.</P>
<P>Zu res&uuml;mieren: Es gibt allen Produktionsstufen gemeinsame Bestimmungen, die vom Denken als allgemeine fixiert werden; aber die sogenannten <I>allgemeinen Bedingungen </I>aller Produktion sind nichts als diese abstrakten Momente, mit denen keine wirkliche geschichtliche Produktionsstufe begriffen ist.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_2">2. Das allgemeine Verh&auml;ltnis der Produktion zu Distribution, Austausch, Konsumtion</A></P>
</FONT><P>Ehe in eine weitere Analyse der Produktion eingegangen wird, ist es n&ouml;tig, die verschiednen Rubriken, die die &Ouml;konomen neben sie stellen, ins Auge zu fassen.</P>
<P>Die flach auf der Hand liegende Vorstellung: In der Produktion eignen (bringen hervor, gestalten) die Gesellschaftsglieder die Naturprodukte menschlichen Bed&uuml;rfnissen an; die Distribution bestimmt das Verh&auml;ltnis, worin der einzelne teilnimmt an diesen Produkten; der Austausch f&uuml;hrt ihm die besondren Produkte zu, in die er das ihm durch die Distribution zugefallne Quatum umsetzen will; endlich in der Konsumtion werden die Produkte &lt;In der Handschrift: Produktion&gt; Gegenst&auml;nde des Genusses, der individuellen Aneignung. Die Produktion bringt die den Bed&uuml;rfnissen entsprechenden Gegenst&auml;nde hervor; die Distribution verteilt sie nach gesellschaftlichen Gesetzen; der Austausch verteilt wieder das schon Verteilte nach dem einzelnen Bed&uuml;rfnis; endlich in der Konsumtion tritt das Produkt aus dieser gesellschaftlichen Bewegung heraus, es wird direkt Gegenstand und Diener des einzelnen Bed&uuml;rfnisses und befriedigt es im Genu&szlig;. Produktion erscheint so als der Ausgangspunkt, Konsumtion als der Endpunkt, Distribution und Aus- <A NAME="S621"><B>&lt;621&gt;</A></B> tausch als die Mitte, die selbst wieder doppelt ist, indem die Distribution als das von der Gesellschaft, der Austausch als das als das von den Individuen ausgehende Moment bestimmt ist. In der Produktion objektiviert sich die Person, in der Konsumtion &lt;In der Handschrift: Person&gt; subjektiviert sich die Sache; in der Distribution &uuml;bernimmt die Gesellschaft in der Form allgemeiner, herrschender Bestimmungen die Vermittlung zwischen der Produktion und Konsumtion; in dem Austausch sind sie vermittelt durch die zuf&auml;llige Bestimmtheit des Individuums.</P>
<P>Die Distribution bestimmt das Verh&auml;ltnis (das Quantum), worin die Produkte an das Individuum fallen; der Austausch bestimmt die Produkte, worin das Individuum den ihm durch die Distribution zugewiesnen Anteil verlangt.</P>
<P>Produktion, Distribution, Austausch, Konsumtion bilden so einen regelrechten Schlu&szlig;; Produktion die Allgemeinheit, Distribution und Austausch die Besonderheit, Konsumtion die Einzelheit, worin sich das Ganze zusammenschlie&szlig;t. Dies ist allerdings ein Zusammenhang, aber ein flacher. Die Produktion ist durch allgemeine Naturgesetze bestimmt; die Distribution durch gesellschaftlichen Zufall, und sie kann daher mehr oder weniger bef&ouml;rdernd auf die Produktion wirken; der Austausch liegt zwischen beiden als formal gesellschaftliche Bewegung, und der schlie&szlig;ende Akt der Konsumtion, der nicht nur als Endziel, sondern auch als Endzweck gefa&szlig;t wird, liegt eigentlich au&szlig;erhalb der &Ouml;konomie, au&szlig;er soweit er wieder zur&uuml;ck wirkt auf den Ausgangspunkt und den ganzen Vorgang von neuem einleitet.</P>
<P>Die Gegner der politischen &Ouml;konomen - seien es Gegner innerhalb oder au&szlig;erhalb ihres Berings -, die ihnen barbarische Auseinanderrei&szlig;ung des Zusammengeh&ouml;rigen vorwerfen, stehn entweder mit ihnen auf demselben Boden oder unter ihnen. Nichts gew&ouml;hnlicher als der Vorwurf, die politischen &Ouml;konomen fa&szlig;ten die Produktion zu ausschlie&szlig;lich als Selbstzweck ins Auge. Es komme ebensosehr auf die Distribution an. Diesem Vorwurf liegt grade die &ouml;konomische Vorstellung zugrunde, da&szlig; die Distribution als selbst&auml;ndige, unabh&auml;ngige Sph&auml;re neben der Produktion haust. Oder die Momente w&uuml;rden nicht in ihrer Einheit gefa&szlig;t. Als wenn dies Auseinanderrei&szlig;en nicht aus der Wirklichkeit in die Lehrb&uuml;cher, sondern umgekehrt aus den Lehrb&uuml;chern in die Wirklichkeit gedrungen sei, und es sich hier um eine dialektische Ausgleichung von Begriffen handele, und nicht um die Aufl&ouml;sung realer Verh&auml;ltnisse!</P>
<P ALIGN="CENTER"><A NAME="Kap_2_a">a) [Produktion und Konsumtion]</A></P>
<B><P><A NAME="S622">&lt;622&gt;</A></B> Die Produktion ist unmittelbar auch Konsumtion. Doppelte Konsumtion, subjektive und objektive: das Individuum, das im Produzieren seine F&auml;higkeiten entwickelt, gibt sie auch aus, verzehrt sie im Akt der Produktion, ganz wie das nat&uuml;rliche Zeugen eine Konsumtion von Lebenskr&auml;ften ist. Zweitens: Konsumtion der Produktionsmittel, die gebraucht und abgenutzt werden und zum Teil (wie z.B. bei der Feurung) in die allgemeinen Elemente wieder aufgel&ouml;st werden. Ebenso Konsumtion des Rohstoffs, der nicht in seiner nat&uuml;rlichen Gestalt und Beschaffenheit bleibt, die vielmehr aufgezehrt wird. Der Akt der Produktion selbst ist daher in allen seinen Momenten auch ein Akt der Konsumtion. Aber dies geben die &Ouml;konomen zu. Die Produktion als unmittelbar identisch mit der Konsumtion, die Konsumtion als unmittelbar zusammenfallend mit der Produktion, nennen sie <I>produktive Konsumtion</I>. Diese Identit&auml;t von Produktion und Konsumtion kommt hinaus auf Spinozas Satz: Determinatio est negatio &lt;Bestimmung ist Verneinung&gt;.</P>
<P>Aber diese Bestimmung der produktiven Konsumtion wird eben nur aufgestellt, um die mit der Produktion identische Konsumtion zu trennen von der eigentlichen Konsumtion, die vielmehr als vernichtender Gegensatz der Produktion gefa&szlig;t wird. Betrachten wir also die eigentliche Konsumtion.</P>
<P>Die Konsumtion ist unmittelbar auch Produktion, wie in der Natur die Konsumtion der Elemente und der chemischen Stoffe Produktion der Pflanze ist. Da&szlig; in der Nahrung z.B., einer Form der Konsumtion, der Mensch seinen eignen Leib produziert, ist klar. Es gilt dies aber von jeder andren Art der Konsumtion, die in einer oder der andren Art den Menschen nach einer Seite hin produziert. Konsumtive Produktion. Allein, sagt die &Ouml;konomie, diese mit der Konsumtion identische Produktion ist eine zweite, aus der Vernichtung des ersten Produkts hervorgehende. In der ersten versachlichte sich der Produzent, in der zweiten personifiziert sich die von ihm geschaffne Sache. Also ist diese konsumtive Produktion - obgleich sie eine unmittelbare Einheit zwischen Produktion und Konsumtion ist - wesentlich verschieden von der eigentlichen Produktion. Die unmittelbare Einheit, worin die Produktion mit der Konsumtion und die Konsumtion mit der Produktion zusammenf&auml;llt, l&auml;&szlig;t ihre unmittelbare Zweiheit bestehn.</P>
<P>Die Produktion ist also unmittelbar Konsumtion, die Konsumtion ist unmittelbar Produktion. Jede ist unmittelbar ihr Gegenteil. Zugleich aber <A NAME="S623"><B>&lt;623&gt;</A></B> findet eine vermittelnde Bewegung zwischen beiden statt. Die Produktion vermittelt die Konsumtion, deren Material sie schafft, der ohne sie der Gegenstand fehlte. Aber die Konsumtion vermittelt auch die Produktion, indem sie den Produkten erst das Subjekt schafft, f&uuml;r das sie Produkte sind. Das Produkt erh&auml;lt erst den letzten finish &lt;die letzte Vollendung&gt; in der Konsumtion. Eine Eisenbahn, auf der nicht gefahren wird, die also nicht abgenutzt, nicht konsumiert wird, ist nur ein Eisenbahn <FONT FACE="Symbol">dunamei &lt;</FONT>der M&ouml;glichkeit nach<FONT FACE="Symbol">&gt;</FONT>, nicht der Wirklichkeit nach. Ohne Produktion keine Konsumtion; aber auch ohne Konsumtion keine Produktion, da die Produktion so zwecklos w&auml;re. Die Konsumtion produziert die Produktion doppelt,</P>
<P>1. indem erst in der Konsumtion das Produkt wirkliches Produkt wird. Z.B. ein Kleid wird erst wirklich Kleid durch den Akt des Tragens; ein Haus, das nicht bewohnt wird, ist in fact kein wirkliches Haus; also als Produkt, im Unterschied von blo&szlig;em Naturgegenstand, bew&auml;hrt sich, <I>wird </I>das Produkt erst in der Konsumtion. Die Konsumtion gibt, indem sie das Produkt aufl&ouml;st, ihm erst den finishing stroke &lt;letzten Schliff&gt;; denn Produkt ist das Produkt &lt;In der Handschrift: die Produktion&gt; nicht als &lt;In der Handschrift: nicht nur als&gt; versachlichte T&auml;tigkeit, sondern nur als Gegenstand f&uuml;r das t&auml;tige Subjekt;</P>
<P>2. indem die Konsumtion das Bed&uuml;rfnis <I>neuer </I>Produktion schafft, also den idealen innerlich treibenden Grund der Produktion, der ihre Voraussetzung ist. Die Konsumtion schafft den Trieb der Produktion; sie schafft auch den Gegenstand, der als zweckbestimmend in der Produktion t&auml;tig ist. Wenn es klar ist, da&szlig; die Produktion den Gegenstand der Konsumtion &auml;u&szlig;erlich darbietet, so ist daher ebenso klar, da&szlig; die Konsumtion den Gegenstand der Produktion <I>ideal setzt</I>, als innerliches Bild, als Bed&uuml;rfnis, als Trieb und als Zweck. Sie schafft die Gegenst&auml;nde der Produktion in noch subjektiver Form. Ohne Bed&uuml;rfnis keine Produktion. Aber die Konsumtion reproduziert das Bed&uuml;rfnis.</P>
<P>Dem entspricht von seiten der Produktion, da&szlig; sie</P>
<P>1. der Konsumtion &lt;In der Handschrift: Produktion&gt; das Material den Gegenstand liefert. Eine Konsumtion ohne Gegenstand ist keine Konsumtion; also schafft nach dieser Seite, produziert die Produktion die Konsumtion.</P>
<P>2. Aber es ist nicht nur der Gegenstand, den die Produktion der Konsumtion schafft. Sie gibt auch der Konsumtion ihre Bestimmtheit, ihren Charakter, ihren finish. Ebenso wie die Konsumtion dem Produkt seinen finish als Produkt gab, gibt die Produktion den finish der Konsumtion. <A NAME="S624"><B>&lt;624&gt;</A></B> <I>Einmal </I>ist der Gegenstand kein Gegenstand &uuml;berhaupt, sondern ein bestimmter Gegenstand, der in einer bestimmten, durch die Produktion selbst wieder [zu] vermittelnden Art konsumiert werden mu&szlig;. Hunger ist Hunger, aber Hunger, der sich durch gekochtes, mit Gabel und Messer gege&szlig;nes Fleisch befriedigt, ist ein andrer Hunger, als der rohes Fleisch mit Hilfe von Hand, Nagel und Zahn verschlingt. Nicht nur der Gegenstand der Konsumtion, sondern auch die Weise der Konsumtion wird daher durch die Produktion produziert, nicht nur objektiv, sondern auch subjektiv. Die Produktion schafft also den Konsumenten.</P>
<P>3. Die Produktion liefert dem Bed&uuml;rfnis nicht nur ein Material, sondern sie liefert dem Material auch ein Bed&uuml;rfnis. Wenn die Konsumtion aus ihrer ersten Naturroheit und Unmittelbarkeit heraustritt - und das Verweilen in derselben w&auml;re selbst noch das Resultat einer in der Naturroheit steckenden Produktion -, so ist sie selbst als Trieb vermittelt durch den Gegenstand. Das Bed&uuml;rfnis, das sie nach ihm f&uuml;hlt, ist durch die Wahrnehmung desselben geschaffen. Der Kunstgegenstand - ebenso jedes andre Produkt - schafft ein kunstsinniges und sch&ouml;nheitsgenu&szlig;f&auml;higes Publikum. Die Produktion produziert daher nicht nur einen Gegenstand f&uuml;r das Subjekt, sondern auch ein Subjekt f&uuml;r den Gegenstand.</P>
<P>Die Produktion produziert die Konsumtion daher, 1. indem sie ihr das Material schafft; 2. indem sie die Weise der Konsumtion bestimmt; 3. indem sie die erst von ihr als Gegenstand gesetzten Produkte als Bed&uuml;rfnis im Konsumenten erzeugt. Sie produziert daher Gegenstand der Konsumtion, Weise der Konsumtion, Trieb der Konsumtion. Ebenso produziert die Konsumtion die <I>Anlage </I>des Produzenten, indem sie ihn als zweckbestimmendes Bed&uuml;rfnis sollizitiert.</P>
<P>Die Identit&auml;ten zwischen Konsumtion und Produktion erscheinen also dreifach;</P>
<P>1. <I>Unmittelbare Identit&auml;t</I>: Die Produktion ist Konsumtion; die Konsumtion ist Produktion. Konsumtive Produktion. Produktive Konsumtion. Die National&ouml;konomen nennen beides produktive Konsumtion. Machen aber noch einen Unterschied. Die erste figuriert als Reproduktion; die zweite als produktive Konsumtion. Alle Untersuchungen &uuml;ber die erste sind die &uuml;ber produktive oder unproduktive Arbeit; die &uuml;ber die zweite &uuml;ber produktive oder nichtproduktive Konsumtion.</P>
<P>2. Da&szlig; jede als Mittel der andren erscheint; von ihr vermittelt wird; was als ihre wechselseitige Abh&auml;ngigkeit ausgedr&uuml;ckt wird; eine Bewegung, wodurch sie aufeinander bezogen werden und sich wechselseitig unentbehrlich erscheinen, aber sich doch noch &auml;u&szlig;erlich bleiben. Die Produktion <A NAME="S625"><B>&lt;625&gt;</A></B> schafft das Material als &auml;u&szlig;erlichen Gegenstand f&uuml;r die Konsumtion; die Konsumtion schafft das Bed&uuml;rfnis als innern Gegenstand, als Zweck f&uuml;r die Produktion. Ohne Produktion keine Konsumtion; ohne Konsumtion keine Produktion. Figuriert in der &Ouml;konomie in vielen Formen.</P>
<P>3. Die Produktion ist nicht nur unmittelbar Konsumtion, und die Konsumtion unmittelbar Produktion; noch ist die Produktion nur Mittel f&uuml;r die Konsumtion und die Konsumtion Zweck f&uuml;r die Produktion, d.h., da&szlig; jede der andren ihren Gegenstand liefert, die Produktion &auml;u&szlig;erlichen der Konsumtion, die Konsumtion vorgestellten der Produktion; sondern jede derselben ist nicht nur unmittelbar die andre, noch die andre nur vermittelnd, sondern jede der beiden schafft, indem sie sich vollzieht, die andre; sich als die andre. Die Konsumtion vollzieht erst den Akt der Produktion, indem sie das Produkt als Produkt vollendet, indem sie es aufl&ouml;st, die selbst&auml;ndig sachliche Form an ihm verzehrt; indem sie die in dem ersten Akt der Produktion entwickelte Anlage durch das Bed&uuml;rfnis der Wiederholung zur Fertigkeit steigert; sie ist also nicht nur der abschlie&szlig;ende Akt, wodurch das Produkt Produkt, sondern auch, wodurch der Produzent Produzent wird. Andrerseits produziert die Produktion die Konsumtion, indem sie die bestimmte Weise der Konsumtion schafft, und dann, indem sie den Reiz der Konsumtion, die Konsumtionsf&auml;higkeit selbst schafft als Bed&uuml;rfnis. Diese letztre unter 3. bestimmte Identit&auml;t in der &Ouml;konomie vielfach erl&auml;utert in dem Verh&auml;ltnis von Nachfrage und Zufuhr, von Gegenst&auml;nden und Bed&uuml;rfnissen, von durch die Soziet&auml;t geschaffnen und nat&uuml;rlichen Bed&uuml;rfnissen.</P>
<P>Hiernach f&uuml;r einen Hegelianer nichts einfacher, als Produktion und Konsumtion identisch zu setzen. Und das ist geschehn nicht nur von sozialistischen Belletristen, sondern von prosaischen &Ouml;konomen selbst, z.B. Say, in der Form, da&szlig; wenn man ein Volk betrachte, seine Produktion seine Konsumtion sei. Oder auch die Menschheit in abstracto. Storch hat dem Say das Falsche nachgewiesen, indem ein Volk z.B. nicht rein sein Produkt konsumiert, sondern auch Produktionsmittel schafft etc., fixes Kapital etc. Die Gesellschaft als ein einziges Subjekt betrachten, ist, sie &uuml;berdem falsch betrachten - spekulativ. Bei einem Subjekt erscheinen Produktion und Konsumtion als Momente eines Akts. Das Wichtigste ist hier nur hervorgehoben, da&szlig;, betrachte man Produktion und Konsumtion als T&auml;tigkeiten eines Subjekts oder einzelner Individuen, sie jedenfalls als Momente eines Prozesses erscheinen, worin die Produktion der wirkliche Ausgangspunkt und darum auch das &uuml;bergreifende Moment ist. Die Konsumtion als Notdurft, als Bed&uuml;rfnis ist selbst ein innres Moment der produktiven T&auml;tigkeit. <A NAME="S626"><B>&lt;626&gt;</A></B> Aber die letztre ist der Ausgangspunkt der Realisierung und daher auch ihr &uuml;bergreifendes Moment, der Akt, worin der ganze Proze&szlig; sich wieder verl&auml;uft. Das Individuum produziert einen Gegenstand und kehrt durch dessen Konsumtion wieder in sich zur&uuml;ck, aber als produktives Individuum, und sich selbst reproduzierendes. Die Konsumtion erscheint so als Moment der Produktion.</P>
<P>In der Gesellschaft aber ist die Beziehung des Produzenten auf das Produkt, sobald es fertig ist, eine &auml;u&szlig;erliche &lt;In der Handschrift: ein &auml;u&szlig;erliches&gt; und die R&uuml;ckkehr desselben zu dem Subjekt h&auml;ngt ab von seinen Beziehungen zu andren Individuen. Es wird desselben nicht unmittelbar habhaft. Auch ist die unmittelbare Aneignung desselben nicht sein Zweck, wenn es in der Gesellschaft produziert. Zwischen den Produzenten und die Produkte tritt die <I>Distribution</I>, die durch gesellschaftliche Gesetze seinen Anteil an der Welt der Produkte bestimmt, also zwischen die Produktion und Konsumtion tritt.</P>
<P>Steht nun die Distribution als selbst&auml;ndige Sph&auml;re neben und au&szlig;erhalb der Produktion?</P>
<P ALIGN="CENTER"><A NAME="Kap_2_b">b) [Produktion und Distribution]</A></P>
<P>Wenn man die gew&ouml;hnlichen &Ouml;konomien betrachtet, mu&szlig; zun&auml;chst auffallen, da&szlig; alles in ihnen doppelt gesetzt wird. Z.B. in der Distribution figurieren Grundrente, Arbeitslohn, Zins und Profit, w&auml;hrend in der Produktion Erde, Arbeit, Kapital figurieren als Agenten der Produktion. Mit dem Kapital nun ist von vornherein einleuchtend, da&szlig; es doppelt gesetzt ist, 1. als Produktionsagent; 2. als Einnahmequelle; als bestimmend bestimmte Distributionsform. Zins und Profit figurieren daher auch als solche in der Produktion, insofern sie Formen sind, in denen das Kapital sich vermehrt, anw&auml;chst, also Momente seiner Produktion selbst. Zins und Profit als Distributionsformen unterstellen das Kapital als Agenten der Produktion. Sie sind Distributionsweisen, die zur Voraussetzung das Kapital als Produktionsagenten haben. Sie sind ebenso Reproduktionsweisen des Kapitals.</P>
<P>Arbeitslohn ist ebenso die unter einer andren Rubrik betrachtete Lohnarbeit: die Bestimmtheit, die die Arbeit hier als Produktionsagent hat, erscheint als Distributionsbestimmung. W&auml;re die Arbeit nicht als Lohnarbeit bestimmt, so erschiene die Art wie sie an den Produkten teilnimmt, nicht als Arbeitslohn, wie z.B. in der Sklaverei. Endlich die Grundrente, um gleich die entwickeltste Form der Distribution zu nehmen, worin das <A NAME="S627"><B>&lt;627&gt;</A></B> Grundeigentum an den Produkten teilnimmt, unterstellt das gro&szlig;e Grundeigentum (eigentlich die gro&szlig;e Agrikultur) als Produktionsagenten, nicht die Erde schlechthin, so wenig wie das Sal&auml;r die Arbeit schlechthin. Die Distributionsverh&auml;ltnisse und -weisen erscheinen daher nur als Kehrseite der Produktionsagenten. Ein Individuum, das in der Form der Lohnarbeit an der Produktion teilnimmt, nimmt in der Form des Arbeitslohns an den Produkten, den Resultaten der Produktion teil. Die Gliederung der Distribution ist vollst&auml;ndig bestimmt durch die Gliederung der Produktion. Die Distribution ist selbst ein Produkt der Produktion, nicht nur dem Gegenstand nach, da&szlig; nur die Resultate der Produktion distribuiert werden k&ouml;nnen, sondern auch der Form nach, da&szlig; die bestimmte Art der Teilnahme an der Produktion die besondren Formen der Distribution, die Form, worin an der Distribution teilgenommen wird, bestimmt. Es ist durchaus eine Illusion, in der Produktion Erde, in der Distribution Grundrente zu setzen etc.</P>
<P>&Ouml;konomen wie Ricardo, denen am meisten vorgeworfen wird, sie h&auml;tten nur die Produktion im Auge, haben daher ausschlie&szlig;lich die Distribution als Gegenstand der &Ouml;konomie bestimmt, weil sie instinktiv die Distributionsformen als den bestimmtesten Ausdruck fa&szlig;ten, worin die Produktionsagenten in einer gegebnen Gesellschaft sich fixieren.</P>
<P>Dem einzelnen Individuum gegen&uuml;ber erscheint nat&uuml;rlich die Distribution als ein gesellschaftliches Gesetz, das seine Stellung innerhalb der Produktion bedingt, innerhalb deren es produziert, die also der Produktion vorausgeht. Das Individuum hat von Haus aus kein Kapital, kein Grundeigentum. Es ist von Geburt auf die Lohnarbeit angewiesen durch die gesellschaftliche Distribution. Aber dies Angewiesensein selbst ist das Resultat [dessen], da&szlig; Kapital, Grundeigentum als selbst&auml;ndige Produktionsagenten existieren.</P>
<P>Ganze Gesellschaften betrachtet, scheint die Distribution nach noch einer Seite hin der Produktion vorherzugehn und sie zu bestimmen; gleichsam als ante&ouml;konomisches fact &lt;vor&ouml;konomische Tatsache&gt;. Ein eroberndes Volk verteilt das Land unter die Eroberer und imponiert so eine bestimmte Verteilung und Form des Grundeigentums: bestimmt daher die Produktion. Oder es macht die Eroberten zu Sklaven und macht so Sklavenarbeit zur Grundlage der Produktion. Oder ein Volk, durch Revolution, zerschl&auml;gt da&szlig; gro&szlig;e Grundeigentum in Parzellen; gibt also durch diese neue Distribution der Produktion einen neuen Charakter. Oder die Gesetzgebung verteilt das Grundeigentum in gewissen Familien, oder verteilt die Arbeit [als] erbliches Privileg <A NAME="S628"><B>&lt;628&gt;</A></B> und fixiert sie so kastenm&auml;&szlig;ig. In allen diesen F&auml;llen, und sie sind alle historisch, scheint die Distribution nicht durch die Produktion, sondern umgekehrt die Produktion durch die Distribution gegliedert und bestimmt.</P>
<P>Die Distribution in der flachsten Auffassung erscheint als Distribution der Produkte, und so weiter entfernt von und quasi selbst&auml;ndig gegen die Produktion. Aber ehe die Distribution Distribution der Produkte ist, ist sie: 1. Distribution der Produktionsinstrumente, und 2., was eine weitere Bestimmung desselben Verh&auml;ltnisses ist, Distribution der Mitglieder der Gesellschaft unter die verschiednen Arten der Produktion. (Subsumtion der Individuen unter bestimmte Produktionsverh&auml;ltnisse.) Die Distribution der Produkte ist offenbar nur Resultat dieser Distribution, die innerhalb des Produktionsprozesses selbst einbegriffen ist und die Gliederung der Produktion bestimmt. Die Produktion abgesehn von dieser in ihr eingeschlo&szlig;nen Distribution betrachten, ist offenbar leere Abstraktion, w&auml;hrend umgekehrt die Distribution der Produkte von selbst gegeben ist mit dieser urspr&uuml;nglich ein Moment der Produktion bildenden Distribution. Ricardo, dem es darum zu tun war, die moderne Produktion in ihrer bestimmten sozialen Gliederung aufzufassen, und der der &Ouml;konom der Produktion par excellence ist, erkl&auml;rt eben deswegen nicht die Produktion, sondern die Distribution f&uuml;r das eigentliche Thema der modernen &Ouml;konomie. Es folgt hier wieder die Abgeschmacktheit der &Ouml;konomen, die die Produktion als ewige Wahrheit entwickeln, w&auml;hrend sie die Geschichte in den Bereich der Distribution bannen.</P>
<P>Welches Verh&auml;ltnis diese die Produktion selbst bestimmende Distribution zu ihr einnimmt, ist offenbar eine Frage, die innerhalb der Produktion selbst f&auml;llt. Sollte gesagt werden, da&szlig; dann wenigstens, da die Produktion von einer gewissen Distribution der Produktionsinstrumente ausgehn mu&szlig;, die Distribution in dieser Bedeutung der Produktion vorhergeht, ihre Voraussetzung bildet, so ist darauf zu antworten, da&szlig; die Produktion in der Tat ihre Bedingungen und Voraussetzungen hat, die Momente derselben bilden. Diese m&ouml;gen im ersten Beginn als naturw&uuml;chsig erscheinen. Durch den Proze&szlig; der Produktion selbst werden sie aus naturw&uuml;chsigen in geschichtliche verwandelt, und wenn sie f&uuml;r eine Periode als nat&uuml;rliche Voraussetzung der Produktion erscheinen, waren sie f&uuml;r eine andre ihr geschichtliches Resultat. Innerhalb der Produktion selbst werden sie best&auml;ndig ver&auml;ndert. Z.B. die Anwendung der Maschinerie ver&auml;nderte die Distribution sowohl der Produktionsinstrumente als der Produkte. Das moderne gro&szlig;e Grundeigentum selbst ist das Resultat sowohl des modernen Handels und der modernen Industrie, wie der Anwendung der letztern auf die Agrikultur.</P>
<B><P><A NAME="S629">&lt;629&gt;</A></B> Die oben aufgeworfnen Fragen l&ouml;sen sich alle in letzter Instanz dahin auf, wie allgemeingeschichtliche Verh&auml;ltnisse in die Produktion hineinspielen, und ihr Verh&auml;ltnis zur geschichtlichen Bewegung &uuml;berhaupt. Die Frage geh&ouml;rt offenbar in die Er&ouml;rterung und Entwicklung der Produktion selbst.</P>
<P>Indes in der trivialen Form, worin sie oben aufgeworfen sind, k&ouml;nnen sie ebenso kurz abgefertigt werden. Bei allen Eroberungen ist dreierlei m&ouml;glich. Das erobernde Volk unterwirft das eroberte seiner eignen Produktionsweise (z.B. die Engl&auml;nder in Irland in diesem Jahrhundert, zum Teil in Indien); oder es l&auml;&szlig;t die alte bestehn und begn&uuml;gt sich mit Tribut (z.B. T&uuml;rken und R&ouml;mer); oder es tritt eine Wechselwirkung ein, wodurch ein Neues entsteht, eine Synthese (zum Teil in den germanischen Eroberungen). In allen F&auml;llen ist die Produktionsweise, sei es des erobernden Volks, sei es des eroberten, sei es die aus der Verschmelzung beider hervorgehende, bestimmend f&uuml;r die neue Distribution, die eintritt. Obgleich diese als Voraussetzung f&uuml;r die neue Produktionsperiode erscheint, ist sie so selbst wieder ein Produkt der Produktion, nicht nur der geschichtlichen im allgemeinen, sondern der bestimmten geschichtlichen Produktion.</P>
<P>Die Mongolen mit ihren Verw&uuml;stungen in Ru&szlig;land z.B. handelten ihrer Produktion, der Viehweide gem&auml;&szlig;, f&uuml;r die gro&szlig;e, unbewohnte Strecken eine Hauptbedingung. Die germanischen Barbaren, f&uuml;r die Ackerbau mit Leibeignen hergebrachte Produktion war und isoliertes Leben auf dem Land, konnten die r&ouml;mischen Provinzen um so leichter diesen Bedingungen unterwerfen, als die dort stattgehabte Konzentration des Grundeigentums die &auml;lteren Agrikulturverh&auml;ltnisse schon ganz umgeworfen hatte.</P>
<P>Es ist eine hergebrachte Vorstellung, da&szlig; in gewissen Perioden nur vom Raub gelebt ward. Um aber rauben zu k&ouml;nnen, mu&szlig; etwas zu rauben da sein, also Produktion. Und die Art des Raubs ist selbst wieder durch die Art der Produktion bestimmt. Eine stockjobbing nation &lt;Nation von B&ouml;rsenspekulanten&gt; z.B. kann nicht beraubt werden wie eine Nation von Kuhhirten.</P>
<P>In dem Sklaven wird das Produktionsinstrument direkt geraubt. Dann aber mu&szlig; die Produktion des Landes, f&uuml;r das er geraubt wird, so gegliedert sein, um &lt;In der Handschrift: als&gt; Sklavenarbeit zuzulassen, oder (wie in S&uuml;damerika etc.) es mu&szlig; eine dem Sklaven entsprechende Produktionsweise geschaffen werden.</P>
<P>Gesetze k&ouml;nnen ein Produktionsinstrument, z.B. Land, in gewissen Familien verewigen. Diese Gesetze bekommen nur &ouml;konomische Bedeutung, wenn das gro&szlig;e Grundeigentum in Harmonie mit der gesellschaftlichen <A NAME="S630"><B>&lt;630&gt;</A></B> Produktion ist, wie z.B. in England. In Frankreich wurde kleine Agrikultur getrieben trotz des gro&szlig;en Grundeigentums, letztres daher auch von der Revolution zerschlagen. Aber die Verewigung der Parzellierung z.B. durch Gesetze? Trotz dieser Gesetze konzentriert sich das Eigentum wieder. Der Einflu&szlig; der Gesetze zur Festhaltung von Distributionsverh&auml;ltnissen, und dadurch ihre Einwirkung auf die Produktion, sind besonders zu bestimmen.</P>
<P ALIGN="CENTER"><A NAME="Kap_2_c">c) Austausch endlich und Zirkulation</A></P>
<P>Die Zirkulation selbst nur ein bestimmtes Moment des Austauschs oder auch der Austausch in seiner Totalit&auml;t betrachtet.</P>
<P>Insofern der <I>Austausch </I>nur ein vermittelndes Moment zwischen der Produktion und der durch sie bestimmten Distribution mit der Konsumtion ist; insofern letztre aber selbst als ein Moment der Produktion erscheint, ist der Austausch offenbar auch in letztre einbegriffen als Moment.</P>
<P>Es ist erstens klar, da&szlig; der Austausch von T&auml;tigkeiten und F&auml;higkeiten, der in der Produktion selbst geschieht, direkt zu ihr geh&ouml;rt und sie wesentlich ausmacht. Dasselbe gilt zweitens vom Austausch der Produkte, soweit er zur Herstellung des fertigen, f&uuml;r die unmittelbare Konsumtion bestimmten Produkts Mittel ist. Soweit ist der Austausch selbst in der Produktion einbegriffner Akt. Drittens, der sogenannte Exchange &lt;Austausch&gt; zwischen dealers &lt;Gesch&auml;ftsleuten&gt; und dealers ist sowohl seiner Organisation nach ganz durch die Produktion bestimmt, als selbst produzierende T&auml;tigkeit. Der Austausch erscheint nur unabh&auml;ngig neben, indifferent gegen die Produktion in dem letzten Stadium, wo das Produkt unmittelbar f&uuml;r die Konsumtion ausgetauscht wird. Aber 1. kein Austausch ohne Teilung der Arbeit, sei diese nun naturw&uuml;chsig oder selbst schon geschichtliches Resultat; 2. Privataustausch setzt Privatproduktion voraus; 3. die Intensit&auml;t des Austauschs, wie seine Extension, wie seine Art, durch die Entwicklung und Gliederung der Produktion bestimmt. Z.B. Austausch zwischen Stadt und Land, Austausch auf dem Land, in der Stadt etc. Der Austausch erscheint so in allen seinen Momenten in der Produktion entweder direkt einbegriffen oder durch sie bestimmt.</P>
<P>Das Resultat, wozu wir gelangen, ist nicht, da&szlig; Produktion, Distribution, Austausch Konsumtion identisch sind, sondern da&szlig; sie alle Glieder einer Totalit&auml;t bilden, Unterschiede innerhalb einer Einheit. Die Produktion greift &uuml;ber, sowohl &uuml;ber sich in der gegens&auml;tzlichen Bestimmung der Produktion als &uuml;ber die andren Momente. Von ihr beginnt der Proze&szlig; immer <A NAME="S631"><B>&lt;631&gt;</A></B> wieder von neuem. Da&szlig; Austausch und Konsumtion nicht das &Uuml;bergreifende sein k&ouml;nnen, ist von selbst klar. Ebenso von der Distribution als Distribution der Produkte. Als Distribution der Produktionsagenten aber ist sie selbst ein Moment der Produktion. Eine bestimmte Produktion bestimmt also bestimmte Konsumtion, Distribution, Austausch, die <I>bestimmten Verh&auml;ltnisse dieser verschiednen Momente zueinander</I>. Allerdings wird auch die Produktion, <I>in ihrer einseitigen Form</I>, ihrerseits bestimmt durch die andren Momente. Z.B. wenn der Markt sich ausdehnt, d.h. die Sph&auml;re des Austauschs, w&auml;chst die Produktion dem Umfang nach und teilt sich tiefer ab. Mit Ver&auml;nderung der Distribution &auml;ndert sich die Produktion; z.B. mit Konzentration des Kapitals, verschiedner Distribution der Bev&ouml;lkerung in Stadt und Land etc. Endlich bestimmen die Konsumtionsbed&uuml;rfnisse die Produktion. Es findet Wechselwirkung zwischen den verschiednen Momenten statt. Dies der Fall bei jedem organischen Ganzen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_3">3. Die Methode der politischen &Ouml;konomie</A></P>
</FONT><P>Wenn wir ein gegebnes Land politisch-&ouml;konomisch betrachten, so beginnen wir mit seiner Bev&ouml;lkerung, ihrer Verteilung in Klassen, Stadt, Land, See, den verschiednen Produktionszweigen, Aus- und Einfuhr, j&auml;hrlicher Produktion und Konsumtion, Warenpreisen etc.</P>
<P>Es scheint das Richtige zu sein, mit dem Realen und Konkreten, der wirklichen Voraussetzung zu beginnen, also z.B. in der &Ouml;konomie mit der Bev&ouml;lkerung, die die Grundlage und das Subjekt des ganzen gesellschaftlichen Produktionsakts ist. Indes zeigt sich dies bei n&auml;herer Betrachtung [als] falsch. Die Bev&ouml;lkerung ist eine Abstraktion, wenn ich z.B. die Klassen, aus denen sie besteht, weglasse. Diese Klassen sind wieder ein leeres Wort, wenn ich die Elemente nicht kenne, auf denen sie beruhn, z.B. Lohnarbeit, Kapital etc. Diese unterstellen Austausch, Teilung der Arbeit, Preise etc. Kapital z.B. ohne Lohnarbeit ist nichts, ohne Wert, Geld, Preis etc. Finge ich also mit der Bev&ouml;lkerung an, so w&auml;re das eine chaotische Vorstellung des Ganzen, und durch n&auml;here Bestimmung w&uuml;rde ich analytisch immer mehr auf einfachere Begriffe kommen; von dem vorgestellten Konkreten auf immer d&uuml;nnere Abstrakta, bis ich bei den einfachsten Bestimmungen angelangt w&auml;re. Von da w&auml;re nun die Reise wieder r&uuml;ckw&auml;rts anzutreten, bis ich endlich wieder bei der Bev&ouml;lkerung anlangte, diesmal aber nicht als bei einer chaotischen Vorstellung eines Ganzen, sondern als einer reichen Totalit&auml;t von vielen Bestimmungen und Beziehungen. Der erste Weg ist <A NAME="S632"><B>&lt;632&gt;</A></B> der, den die &Ouml;konomie in ihrer Entstehung geschichtlich genommen hat. Die &Ouml;konomen des 17. Jahrhunderts z.B. fangen immer mit dem lebendigen Ganzen, der Bev&ouml;lkerung, der Nation, Staat, mehreren Staaten etc. an; sie enden aber immer damit, da&szlig; sie durch Analyse einige bestimmende abstrakte, allgemeine Beziehungen, wie Teilung der Arbeit, Geld, Wert etc. herausfinden. Sobald diese einzelnen Momente mehr oder weniger fixiert und abstrahiert waren, begannen die &ouml;konomischen Systeme, die von den einfachen, wie Arbeit, Teilung der Arbeit, Bed&uuml;rfnis, Tauschwert, aufsteigen bis zum Staat, Austausch der Nationen und Weltmarkt Das letztre ist offenbar die wissenschaftlich richtige Methode. Das Konkrete ist konkret, weil es die Zusammenfassung vieler Bestimmungen ist, also Einheit des Mannigfaltigen. Im Denken erscheint es daher als Proze&szlig; der Zusammenfassung, als Resultat, nicht als Ausgangspunkt, obgleich es der wirkliche Ausgangspunkt und daher auch der Ausgangspunkt der Anschauung und der Vorstellung ist. Im ersten Weg wurde die volle Vorstellung zu abstrakter Bestimmung verfl&uuml;chtigt; im zweiten f&uuml;hren die abstrakten Bestimmungen zur Reproduktion des Konkreten im Weg des Denkens. Hegel geriet daher auf die Illusion, das Reale als Resultat des sich in sich zusammenfassenden, in sich vertiefenden und aus sich selbst sich bewegenden Denkens zu fassen, w&auml;hrend die Methode, vom Abstrakten zum Konkreten aufzusteigen, nur die Art f&uuml;r das Denken ist, sich das Konkrete anzueignen, es als ein geistig Konkretes zu reproduzieren. Keineswegs aber der Entstehungsproze&szlig; des Konkreten selbst. Z.B. die einfachste &ouml;konomische Kategorie, sage z.B. Tauschwert, unterstellt Bev&ouml;lkerung, Bev&ouml;lkerung, produzierend in bestimmten Verh&auml;ltnissen; auch gewisse Sorte von Familien- oder Gemeinde- oder Staatswesen etc. Er kann nie existieren au&szlig;er als abstrakte, <I>einseitige </I>Beziehung eines schon gegebnen konkreten, lebendigen Ganzen. Als Kategorie f&uuml;hrt dagegen der Tauschwert ein antediluvianisches Dasein. F&uuml;r das Bewu&szlig;tsein daher - und das philosophische Bewu&szlig;tsein ist so bestimmt -, dem das begreifende Denken der wirkliche Mensch und daher die begriffne Welt als solche erst das wirkliche ist, erscheint daher die Bewegung der Kategorien als der wirkliche Produktionsakt - der leider nur einen Ansto&szlig; von au&szlig;en erh&auml;lt -, dessen Resultat die Welt ist; und dies ist - dies ist aber wieder eine Tautologie - soweit richtig, als die konkrete Totalit&auml;t als Gedankentotalit&auml;t, als ein Gedankenkonkretum, in fact ein Produkt des Denkens, des Begreifens ist; keineswegs aber des au&szlig;er oder &uuml;ber der Anschauung und Vorstellung denkenden und sich selbst geb&auml;renden Begriffs, sondern der Verarbeitung von Anschauung und Vorstellung in Begriffe. Das Ganze, wie es im Kopfe <A NAME="S633"><B>&lt;633&gt;</A></B> als Gedankenganzes erscheint, ist ein Produkt des denkenden Kopfes, der sich die Welt in der ihm einzig m&ouml;glichen Weise aneignet, einer Weise, die verschieden ist von der k&uuml;nstlerischen, religi&ouml;sen, praktisch-geistigen Aneignung dieser Welt. Das reale Subjekt bleibt nach wie vor au&szlig;erhalb des Kopfes in seiner Selbst&auml;ndigkeit bestehn; solange sich der Kopf n&auml;mlich nur spekulativ verh&auml;lt, nur theoretisch. Auch bei der theoretischen Methode daher mu&szlig; das Subjekt, die Gesellschaft, als Voraussetzung stets der Vorstellung vorschweben.</P>
<P>Aber haben diese einfachen Kategorien nicht auch eine unabh&auml;ngige historische oder nat&uuml;rliche Existenz vor den konkretem? &Ccedil;a d&eacute;pend. &lt;Das kommt darauf an.&gt; Z.B. Hegel f&auml;ngt die Rechtsphilosophie richtig mit dem Besitz an, als der einfachsten rechtlichen Beziehung des Subjekts. Es existiert aber kein Besitz vor der Familie oder Herrschafts- und Knechtsverh&auml;ltnissen, die viel konkretere Verh&auml;ltnisse sind. Dagegen w&auml;re es richtig, zu sagen, da&szlig; Familien, Stammesganze existieren, die nur noch <I>besitzen</I>, nicht <I>Eigentum </I>haben. Die einfachere Kategorie erscheint also als Verh&auml;ltnis einfacher Familien- oder Stammgenossenschaften im Verh&auml;ltnis zum Eigentum. in der h&ouml;heren Gesellschaft erscheint sie als das einfachere Verh&auml;ltnis einer entwickelteren Organisation. Das konkretere Substrat, dessen Beziehung der Besitz ist, ist aber immer vorausgesetzt. Man kann sich einen einzelnen Wilden besitzend vorstellen. Dann ist aber der Besitz kein Rechtsverh&auml;ltnis. Es ist unrichtig, da&szlig; der Besitz sich historisch zur Familie entwickelt. Er unterstellt vielmehr immer diese "konkretere Rechtskategorie". Indes bliebe dann immer soviel, da&szlig; die einfachen Kategorien Ausdruck von Verh&auml;ltnissen sind, in denen das unentwickelte Konkrete sich realisiert haben mag, ohne noch die vielseitigere Beziehung oder Verh&auml;ltnis, das in der konkretern Kategorie geistig ausgedr&uuml;ckt ist, gesetzt zu haben; w&auml;hrend das entwickeltere Konkrete dieselbe Kategorie als ein untergeordnetes Verh&auml;ltnis beibeh&auml;lt. Geld kann existieren und hat historisch existiert, ehe Kapital existierte, ehe Banken existierten, ehe Lohnarbeit existierte etc. Nach dieser Seite hin kann also gesagt werden, da&szlig; die einfachre Kategorie herrschende Verh&auml;ltnisse eines unentwickeltern Ganzen oder untergeordnete Verh&auml;ltnisse eines entwickeltern Ganzen ausdr&uuml;cken kann, die historisch schon Existenz hatten, ehe das Ganze sich nach der Seite entwickelte, die in einer konkretem Kategorie ausgedr&uuml;ckt ist. Insofern entspr&auml;che der Gang des abstrakten Denkens, das vom Einfachsten zum Kombinierten aufsteigt, dem wirklichen historischen Proze&szlig;.</P>
<B><P><A NAME="S634">&lt;634&gt;</A></B> Andrerseits kann gesagt werden, da&szlig; es sehr entwickelte, aber doch historisch unreifere Gesellschaftsformen gibt, in denen die h&ouml;chsten Formen der &Ouml;konomie, z.B. Kooperation, entwickelte Teilung der Arbeit etc., stattfinden, ohne da&szlig; irgendein Geld existiert, z.B. Peru. Auch bei den slawischen Gemeinwesen tritt das Geld und der es bedingende Austausch nicht oder wenig innerhalb der einzelnen Gemeinwesen hervor, sondern an ihrer Grenze, im Verkehr mit andren, wie es denn &uuml;berhaupt falsch ist, den Austausch mitten in die Gemeinwesen zu setzen als das urspr&uuml;nglich konstituierende Element. Er tritt vielmehr im Anfang eher in der Beziehung der verschiednen Gemeinwesen aufeinander, als f&uuml;r die Mitglieder innerhalb eines und desselben hervor. Ferner: Obgleich das Geld sehr fr&uuml;h und allseitig eine Rolle spielt, so ist es im Altertum doch als herrschendes Element nur einseitig bestimmten Nationen, Handelsnationen, zugewiesen. Und selbst im gebildetsten Altertum, bei Griechen und R&ouml;mern, erscheint seine v&ouml;llige Entwicklung, die in der modernen b&uuml;rgerlichen Gesellschaft vorausgesetzt ist, nur in der Periode ihrer Aufl&ouml;sung. Also diese ganz einfache Kategorie erscheint in ihrer Intensivit&auml;t nicht historisch als in den entwickeltsten Zust&auml;nden der Gesellschaft. Keineswegs alle &ouml;konomischen Verh&auml;ltnisse durchwatend. Z.B. im R&ouml;mischen Reich, in seiner gr&ouml;&szlig;ten Entwicklung, blieb Naturalsteuer und Naturallieferung Grundlage. Das Geldwesen eigentlich nur vollst&auml;ndig dort entwickelt in der Armee. Es ergriff auch nie das Ganze der Arbeit. So, obgleich die einfachre Kategorie historisch existiert haben mag vor der konkretern, kann sie in ihrer v&ouml;lligen intensiven und extensiven Entwicklung grade einer kombinierten Gesellschaftsform angeh&ouml;ren, w&auml;hrend die konkretere in einer wenig entwickeltern Gesellschaftsform v&ouml;lliger entwickelt war.</P>
<P>Arbeit scheint eine ganz einfache Kategorie. Auch die Vorstellung derselben in dieser Allgemeinheit - als Arbeit &uuml;berhaupt - ist uralt. Dennoch, &ouml;konomisch in dieser Einfachheit gefa&szlig;t, ist "Arbeit" eine ebenso moderne Kategorie wie die Verh&auml;ltnisse, die diese einfache Abstraktion erzeugen. Das Monetarsystem z.B. setzt den Reichtum noch ganz objektiv, als Sache au&szlig;er sich im Geld. Gegen&uuml;ber diesem Standpunkt war es ein gro&szlig;er Fortschritt, wenn das Manufaktur- oder kommerzielle System aus dem Gegenstand in die subjektive T&auml;tigkeit - die kommerzielle und Manufakturarbeit - die Quelle des Reichtums setzt, aber immer noch blo&szlig; diese T&auml;tigkeit selbst in der Begrenztheit als geldmachend auffa&szlig;t. Diesem System gegen&uuml;ber das physiokratische, das eine bestimmte Form der Arbeit - die Agrikultur - als die Reichtum schaffende setzt, und das Objekt selbst nicht mehr in der Verkleidung des Geldes, sondern als Produkt &uuml;berhaupt, als <A NAME="S635"><B>&lt;635&gt;</A></B> allgemeines Resultat der Arbeit. Dieses Produkt noch der Begrenztheit der T&auml;tigkeit gem&auml;&szlig; als immer noch naturbestimmtes Produkt - Agrikulturprodukt, Erdprodukt par excellence.</P>
<P>Es war ein ungeheurer Fortschritt von Adam Smith, jede Bestimmtheit der Reichtum zeugenden T&auml;tigkeit fortzuwerfen - Arbeit schlechthin, weder Manufaktur, noch kommerzielle, noch Agrikulturarbeit, aber sowohl die eine wie die andre. Mit der abstrakten Allgemeinheit der Reichtum schaffenden T&auml;tigkeit nun auch die Allgemeinheit des als Reichtum bestimmten Gegenstandes, Produkt &uuml;berhaupt, oder wieder Arbeit &uuml;berhaupt, aber als vergangne, vergegenst&auml;ndlichte Arbeit. Wie schwer und gro&szlig; dieser &Uuml;bergang, geht daraus hervor, wie Adam Smith selbst noch von Zeit zu Zeit wieder in das physiokratische System zur&uuml;ckf&auml;llt. Nun k&ouml;nnte es scheinen, als ob damit nur der abstrakte Ausdruck f&uuml;r die einfachste und ur&auml;lteste Beziehung gefunden, worin die Menschen - sei es in welcher Gesellschaftsform immer - als produzierend auftreten. Das ist nach einer Seite hin richtig. Nach der andren nicht. Die Gleichg&uuml;ltigkeit gegen eine bestimmte Art der Arbeit setzt eine sehr entwickelte Totalit&auml;t wirklicher Arbeitsarten voraus, von denen keine mehr die alles beherrschende ist. So entstehn die allgemeinsten Abstraktionen &uuml;berhaupt nur bei der reichsten konkreten Entwicklung, wo eines vielen gemeinsam erscheint, allen gemein. Dann h&ouml;rt es auf, nur in besondrer Form gedacht werden zu k&ouml;nnen. Andrerseits ist diese Abstraktion der Arbeit &uuml;berhaupt nicht nur das geistige Resultat einer konkreten Totalit&auml;t von Arbeiten. Die Gleichg&uuml;ltigkeit gegen die bestimmte Arbeit entspricht einer Gesellschaftsform, worin die Individuen mit Leichtigkeit aus einer Arbeit in die andre &uuml;bergehn und die bestimmte Art der Arbeit ihnen zuf&auml;llig, daher gleichg&uuml;ltig ist. Die Arbeit ist hier nicht nur in der Kategorie, sondern in der Wirklichkeit als Mittel zum Schaffen des Reichtums &uuml;berhaupt geworden und hat aufgeh&ouml;rt, als Bestimmung mit den Individuen in einer Besonderheit verwachsen zu sein. Ein solcher Zustand ist am entwickeltsten in der modernsten Daseinsform der b&uuml;rgerlichen Gesellschaften - den Vereinigten Staaten, Hier also wird die Abstraktion der Kategorie "Arbeit", "Arbeit &uuml;berhaupt", Arbeit sans phrase, der Ausgangspunkt der modernen &Ouml;konomie, erst praktisch wahr. Die einfachste Abstraktion also, welche die moderne &Ouml;konomie an die Spitze stellt und die eine uralte und f&uuml;r alle Gesellschaftsformen g&uuml;ltige Beziehung ausdr&uuml;ckt, erschient doch nur in dieser Abstraktion praktisch wahr als Kategorie der modernsten Gesellschaft. Man k&ouml;nnte sagen, was in den Vereinigten Staaten als historisches Produkt, erscheine bei den Russen z.B. - diese Gleichg&uuml;ltigkeit gegen die bestimmte Arbeit - als naturw&uuml;chsige <A NAME="S636"><B>&lt;636&gt;</A></B> Anlage. Allein einmal verteufelter Unterschied, ob Barbaren Anlage haben, zu allem verwandt zu werden, oder ob Zivilisierte sich selbst zu allem verwenden. Und dann entspricht praktisch bei den Russen dieser Gleichg&uuml;ltigkeit gegen die Bestimmtheit der Arbeit das traditionelle Festgerittensein in eine ganz bestimmte Arbeit, woraus sie nur durch Einfl&uuml;sse von au&szlig;en herausgeschleudert werden.</P>
<P>Dies Beispiel der Arbeit zeigt schlagend, wie selbst die abstraktesten Kategorien, trotz ihrer G&uuml;ltigkeit - eben wegen ihrer Abstraktion f&uuml;r alle Epochen, doch in der Bestimmtheit dieser Abstraktion selbst ebensosehr das Produkt historischer Verh&auml;ltnisse sind und ihre Vollg&uuml;ltigkeit nur f&uuml;r und innerhalb dieser Verh&auml;ltnisse besitzen.</P>
<P>Die b&uuml;rgerliche Gesellschaft ist die entwickeltste und mannigfaltigste historische Organisation der Produktion. Die Kategorien, die ihre Verh&auml;ltnisse ausdr&uuml;cken, das Verst&auml;ndnis ihrer Gliederung, gew&auml;hrt daher zugleich Einsicht in die Gliederung und die Produktionsverh&auml;ltnisse aller der untergegangnen Gesellschaftsformen, mit deren Tr&uuml;mmern und Elementen sie sich aufgebaut, von denen teils noch un&uuml;berwundne Reste sich in ihr fortschleppen, blo&szlig;e Andeutungen sich zu ausgebildeten Bedeutungen entwickelt haben etc. Anatomie des Menschen ist ein Schl&uuml;ssel zur Anatomie des Affen. Die Andeutungen auf H&ouml;hres in den untergeordneten Tierarten k&ouml;nnen dagegen nur verstanden werden, wenn das H&ouml;here selbst schon bekannt ist. Die b&uuml;rgerliche &Ouml;konomie liefert so den Schl&uuml;ssel zur antiken etc. Keineswegs aber in der Art der &Ouml;konomen, die alle historischen Unterschiede verwischen und in allen Gesellschaftsformen die b&uuml;rgerlichen sehen. Man kann Tribut, Zehnten etc. verstehn, wenn man die Grundrente kennt. Man mu&szlig; sie aber nicht identifizieren. Da ferner die b&uuml;rgerliche Gesellschaft selbst nur eine gegens&auml;tzliche Form der Entwicklung, so werden Verh&auml;ltnisse fr&uuml;hrer Formen oft nur ganz verk&uuml;mmert in ihr anzutreffen sein, oder gar travestiert. Z.B. Gemeindeeigentum. Wenn daher wahr ist da&szlig; die Kategorien der b&uuml;rgerlichen &Ouml;konomie eine Wahrheit f&uuml;r alle andren Gesellschaftsformen besitzen, so ist das nur cum grano salis &lt;in ganz bestimmter Richtung&gt; zu nehmen. Sie k&ouml;nnen dieselben entwickelt, verk&uuml;mmert, karikiert etc. enthalten, immer in wesentlichem Unterschied. Die sogenannte historische Entwicklung beruht &uuml;berhaupt darauf, da&szlig; die letzte Form die vergangnen als Stufen zu sich selbst betrachtet und, da sie selten und nur unter ganz bestimmten Bedingungen f&auml;hig ist, sich selbst zu kritisieren - es ist hier nat&uuml;rlich nicht von solchen historischen Perioden die Rede, die sich <A NAME="S637"><B>&lt;637&gt;</A></B> selbst als Verfallzeit vorkommen -, sie immer einseitig auffa&szlig;t. Die christliche Religion war erst f&auml;hig, zum objektiven Verst&auml;ndnis der fr&uuml;hern Mythologien zu verhelfen, sobald ihre Selbstkritik zu einem gewissen Grad sozusagen <FONT FACE="Symbol">dunamei</FONT> &lt;der M&ouml;glichkeit nach&gt; fertig war. So kam die b&uuml;rgerliche &Ouml;konomie erst zum Verst&auml;ndnis der feudalen, antiken, orientalen, sobald die Selbstkritik der b&uuml;rgerlichen Gesellschaft begonnen. Soweit die b&uuml;rgerliche &Ouml;konomie nicht mythologisierend sich rein identifiziert mit dem Vergangnen, glich ihre Kritik der fr&uuml;hern, namentlich der Feudalen, mit der sie noch direkt zu k&auml;mpfen hatte, der Kritik die das Christentum am Heidentum, oder auch der Protestantismus am Katholizismus aus&uuml;bte.</P>
<P>Wie &uuml;berhaupt bei jeder historischen, sozialen Wissenschaft, ist bei dem Gange der &ouml;konomischen Kategorien immer festzuhalten, da&szlig;, wie in der Wirklichkeit, so im Kopf, das Subjekt, hier die moderne b&uuml;rgerliche Gesellschaft, gegeben ist, und da&szlig; die Kategorien daher Daseinsformen, Existenzbestimmungen, oft nur einzelne Seiten dieser bestimmten Gesellschaft, dieses Subjekts, ausdr&uuml;cken, und da&szlig; sie daher <I>auch wissenschaftlich </I>keineswegs da erst anf&auml;ngt, wo nun von ihr <I>als solcher </I>die Rede ist. Dies ist festzuhalten, weil es gleich &uuml;ber die Einteilung Entscheidendes zur Hand gibt. Z.B. nichts scheint naturgem&auml;&szlig;er, als mit der Grundrente zu beginne, dem Grundeigentum, da es an die Erde, die Quelle aller Produktion und allen Daseins, gebunden ist, und an die erste Produktionsform aller einigerma&szlig;en befestigten Gesellschaften - die Agrikultur. Aber nichts w&auml;re falscher. In alle Gesellschaftsformen ist es eine bestimmte Produktion, die allen &uuml;brigen und deren Verh&auml;ltnisse daher auch allen &uuml;brigen, Rang und Einflu&szlig; anweist. Es ist eine allgemeine Beleuchtung, worin alle &uuml;brigen Farben getaucht sind und [die] sie in ihrer Besonderheit modifiziert. Es ist ein besondrer &Auml;ther, der das spezifische Gewicht alles in ihm hervorstehenden Daseins bestimmt. Z.B. bei Hirtenv&ouml;lkern. (Blo&szlig;e J&auml;ger und Fischerv&ouml;lker liegen au&szlig;er dem Punkt, wo die wirkliche Entwicklung beginnt) Bei ihnen k&ouml;mmt gewisse Form des Ackerbaus vor, sporadische. Das Grundeigentum ist dadurch bestimmt. Es ist gemeinsames und h&auml;lt diese Form mehr oder minder bei, je nachdem, ob diese V&ouml;lker mehr oder minder noch an ihrer Tradition festhalten, z.B. das Gemeindeeigentum der Slawen. Bei V&ouml;lkern von festsitzendem Ackerbau - dies Festsitzen schon gro&szlig;e Stufe -, wo dieser vorherrscht wie bei den Antiken und Feudalen, hat selbst die Industrie und ihre Organisation und die Formen des Eigentums, die ihr entsprechen, mehr oder minder grund- <A NAME="S638"><B>&lt;638&gt;</A></B> eigent&uuml;mlichen Charakter, ist entweder ganz von ihm &lt;In der Handschrift: ihr&gt; abh&auml;ngig wie bei den &auml;ltern R&ouml;mern oder, wie im Mittelalter, ahmt die Organisation des Landes in der Stadt und in ihren Verh&auml;ltnissen nach. Das Kapital selbst im Mittelalter - soweit es nicht reines Geldkapital ist - als traditionelles Handwerkszeug etc. etc. hat diesen grundeigent&uuml;mlichen Charakter. In der b&uuml;rgerlichen Gesellschaft ist es umgekehrt, Die Agrikultur wird mehr und mehr ein blo&szlig;er Industriezweig und ist ganz vom Kapital beherrscht. Ebenso die Grundrente. In allen Formen, worin das Grundeigentum herrscht, die Naturbeziehung noch vorherrschend. In denen, wo das Kapital herrscht, das gesellschaftlich, historisch geschaffne Element. Die Grundrente kann nicht verstanden werden ohne das Kapital. Das Kapital aber wohl ohne die Grundrente. Das Kapital ist die alles beherrschende &ouml;konomische Macht der b&uuml;rgerlichen Gesellschaft. Es mu&szlig; Ausgangspunkt wie Endpunkt bilden und vor dem Grundeigentum entwickelt werden. Nachdem beide besonders betrachtet sind, mu&szlig; ihre Wechselbeziehung betrachtet werden,</P>
<P>Es w&auml;re also untubar und falsch, die &ouml;konomischen Kategorien in der Folge aufeinander folgen zu lassen, in der sie historisch die bestimmenden waren. Vielmehr ist ihre Reihenfolge bestimmt durch die Beziehung, die sie in der modernen b&uuml;rgerlichen Gesellschaft aufeinander haben, und die genau das umgekehrte von dem ist, was als ihre naturgem&auml;&szlig;e erscheint oder der Reihe der historischen Entwicklung entspricht. Es handelt sich nicht um das Verh&auml;ltnis, das die &ouml;konomischen Verh&auml;ltnisse in der Aufeinanderfolge verschiedener Gesellschaftsformen historisch einnehmen. Noch weniger um ihre Reihenfolge "in der Idee" (<I>Proudhon</I>) (einer verschwimmelten Vorstellung der historischen Bewegung). Sondern um ihre Gliederung innerhalb der modernen b&uuml;rgerlichen Gesellschaft.</P>
<P>Die Reinheit (abstrakte Bestimmtheit), in der die Handelsv&ouml;lker - Ph&ouml;nizier, Karthaginienser - in der alten Welt erschienen, ist eben durch das Vorherrschen der Agrikulturv&ouml;lker selbst gegeben. Das Kapital als Handels- oder Geldkapital erscheint eben in dieser Abstraktion, wo das Kapital noch nicht das beherrschende Element der Gesellschaften ist. Lombarden, Juden nehmen dieselbe Stellung gegen&uuml;ber den Agrikultur treibenden mittelaltrigen Gesellschaften ein.</P>
<P>Als weitres Beispiel der verschiednen Stellung, die dieselben Kategorien in verschiednen Gesellschaftsstufen einnehmen: Eine der letzten Formen der b&uuml;rgerlichen Gesellschaft: <I>joint-stock-companies</I> &lt;<I>Aktiengesellschaften</I>&gt;. Erscheinen aber auch <A NAME="S639"><B>&lt;639&gt;</A></B> im Beginn derselben in den gro&szlig;en privilegierten und mit Monopol versehnen Handelskompanien.</P>
<P>Der Begriff des Nationalreichtums selbst schleicht sich bei den &Ouml;konomen des 17. Jahrhunderts so ein - eine Vorstellung, die noch zum Teil bei denen des 18. fortgeht -, da&szlig; blo&szlig; f&uuml;r den Staat der Reichtum geschaffen wird, seine Macht aber im Verh&auml;ltnis zu diesem Reichtum steht. Es war dies noch unbewu&szlig;t heuchlerische Form, worin sich der Reichtum selbst und die Produktion desselben als Zweck der modernen Staaten ank&uuml;ndigt und sie nur noch als Mittel zur Produktion des Reichtums betrachtet.</P>
<P>Die Einteilung offenbar so zu machen, da&szlig; 1. die allgemein abstrakten Bestimmungen, die daher mehr oder minder allen Gesellschaftsformen zukommen, aber im oben auseinandergesetzten Sinn. 2. die Kategorien, die die innre Gliederung der b&uuml;rgerlichen Gesellschaft ausmachen und worauf die fundamentalen Klassen beruhn. Kapital, Lohnarbeit, Grundeigentum. Ihre Beziehung zueinander. Stadt und Land. Die drei gro&szlig;en gesellschaftlichen Klassen. Austausch zwischen denselben. Zirkulation. Kreditwesen (privat). 3. Zusammenfassung der b&uuml;rgerlichen Gesellschaft in der Form des Staats. In Beziehung zu sich selbst betrachtet. Die "unproduktiven" Klassen. Steuern. Staatsschuld. &Ouml;ffentlicher Kredit. Die Bev&ouml;lkerung. Die Kolonien. Auswanderung. 4. Internationales Verh&auml;ltnis der Produktion. Internationale Teilung der Arbeit. Internationaler Austausch. Aus- und Einfuhr. Wechselkurs. 5. Der Weltmarkt und die Krisen.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="Kap_4">4. Produktion.</A><BR>
Produktionsmittel und Produktionsverh&auml;ltnisse.<BR>
Produktionsverh&auml;ltnisse und Verkehrsverh&auml;ltnisse. <BR>
Staats- und Bewu&szlig;tseinsformen im Verh&auml;ltnis zu den Produktions- und Verkehrsverh&auml;ltnissen.<BR>
Rechtsverh&auml;ltnisse.<BR>
Familienverh&auml;ltnisse.</P></FONT>
<P>Notabene in bezug auf Punkte, die hier zu erw&auml;hnen und nicht vergessen werden d&uuml;rfen:</P>
<P>1. <I>Krieg </I>fr&uuml;her ausgebildet wie Frieden; Art, wie durch den Krieg und in den Armeen etc. gewisse &ouml;konomische Verh&auml;ltnisse wie Lohnarbeit, Maschinerie etc. fr&uuml;her entwickelt als im Innern der b&uuml;rgerlichen Gesellschaft. Auch das Verh&auml;ltnis von Produktivkraft und Verkehrsverh&auml;ltnissen besonders anschaulich in der Armee.</P>
<B><P><A NAME="S640">&lt;640&gt;</A></B> 2. <I>Verh&auml;ltnis der bisherigen idealen Geschichtschreibung zur realen. Namentlich die sogenannte Kulturgeschichte</I>, die alte Religions- und Staatengeschichte. (Bei der Gelegenheit kann auch etwas gesagt werden &uuml;ber die verschiednen Arten der bisherigen Geschichtschreibung. Sogenannte objektive. Subjektive (Moralische u.a.). Philosophische.)</P>
<P>3. <I>Sekund&auml;res und Terti&auml;res</I>, &uuml;berhaupt <I>abgeleitete, &uuml;bertragene</I>, nicht urspr&uuml;ngliche Produktionsverh&auml;ltnisse. Einspielen hier internationaler Verh&auml;ltnisse.</P>
<P>4. <I>Vorw&uuml;rfe &uuml;ber Materialismus dieser Auffassung. Verh&auml;ltnis zum naturalistischen Materialismus.</P>
</I><P>5. <I>Dialektik der Begriffe Produktivkraft</I> (<I>Produktionsmittel</I>) <I>und Produktionsverh&auml;ltnis, eine Dialektik</I>, deren Grenzen zu bestimmen und die realen Unterschiede nicht aufhebt.</P>
<P>6. <I>Das unegale Verh&auml;ltnis der Entwicklung </I>der <I>materiellen Produktion, z.B. zur k&uuml;nstlerischen. </I>&Uuml;berhaupt der Begriff des Fortschritts nicht in der gew&ouml;hnlichen Abstraktion zu fassen. Moderne Kunst etc. Diese Disproportion noch nicht so wichtig und schwierig zu fassen als innerhalb praktisch-sozialer Verh&auml;ltnisse selbst. Z.B. der Bildung. Verh&auml;ltnis der United States zu Europa. Der eigentlich schwierige Punkt, hier zu er&ouml;rtern, ist aber der, wie die Produktionsverh&auml;ltnisse als Rechtsverh&auml;ltnisse in ungleiche Entwicklung treten. Also z.B. das Verh&auml;ltnis des r&ouml;mischen Privatrechts (im Kriminalrecht und &ouml;ffentlichen das weniger der Fall) zur modernen Produktion.</P>
<P>7. <I>Diese Auffassung erscheint als notwendige Entwicklung. </I>Aber Berechtigung des Zufalls. Wie. (Die Freiheit u.a. auch.) (Einwirkung der Kommunikationsmittel. Weltgeschichte existierte nicht immer; die Geschichte als Weltgeschichte Resultat.)</P>
<P>8. <I>Der Ausgangspunkt nat&uuml;rlich von der Naturbestimmtheit</I>; subjektiv und objektiv. St&auml;mme, Racen etc.</P>
<P>Bei der Kunst bekannt, da&szlig; bestimmte Bl&uuml;tezeiten derselben keineswegs im Verh&auml;ltnis zur allgemeinen Entwicklung der Gesellschaft, also auch der materiellen Grundlage, gleichsam des Knochenbaus ihrer Organisation, stehn. Z.B. die Griechen verglichen mit den modernen oder auch Shakespeare. Von gewissen Formen der Kunst, z.B. dem Epos, sogar anerkannt, da&szlig; sie, in ihrer Weltepoche machenden, klassischen Gestalt nie produziert werden k&ouml;nnen, sobald die Kunstproduktion als solche eintritt; also da&szlig; innerhalb des Berings der Kunst selbst gewisse bedeutende Gestaltungen derselben nur auf einer unentwickelten Stufe der Kunstentwicklung m&ouml;glich sind. Wenn dies im Verh&auml;ltnis der verschiednen Kunst- <A NAME="S641"><B>&lt;641&gt;</A></B> arten innerhalb des Bereichs der Kunst selbst der Fall ist, ist es schon weniger auffallend, da&szlig; es im Verh&auml;ltnis des ganzen Bereichs der Kunst zur allgemeinen Entwicklung der Gesellschaft der Fall ist. Die Schwierigkeit besteht nur in der allgemeinen Fassung dieser Widerspr&uuml;che. Sobald sie spezifiziert werden, sind sie schon erkl&auml;rt.</P>
<P>Nehmen wir z.B. das Verh&auml;ltnis der griechischen Kunst und dann Shakespeares zur Gegenwart. Bekannt, da&szlig; die griechische Mythologie nicht nur das Arsenal der griechischen Kunst, sondern ihr Boden. Ist die Anschauung der Natur und der gesellschaftlichen Verh&auml;ltnisse, die der griechischen Phantasie und daher der griechischen [Mythologie] zugrunde liegt, m&ouml;glich mit Selfaktors und Eisenbahnen und Lokomotiven und elektrischen Telegraphen? Wo bleibt Vulkan gegen Roberts et Co., Jupiter gegen den Blitzableiter und Hermes gegen den Cr&eacute;dit mobilier? Alle Mythologie &uuml;berwindet und beherrscht und gestaltet die Naturkr&auml;fte in der Einbildung und durch die Einbildung: verschwindet also mit der wirklichen Herrschaft &uuml;ber dieselben. Was wird aus der Fama neben Printinghouse Square? Die griechische Kunst setzt die griechische Mythologie voraus, d.h. die Natur und die gesellschaftlichen Formen selbst schon in einer unbewu&szlig;t k&uuml;nstlerischen Weise verarbeitet durch die Volksphantasie. Das ist ihr Material. Nicht jede beliebige Mythologie, d.h. nicht jede beliebige unbewu&szlig;t k&uuml;nstlerische Verarbeitung der Natur (hier darunter alles Gegenst&auml;ndliche, also die Gesellschaft eingeschlossen). &Auml;gyptische Mythologie konnte nie der Boden oder der Mutterscho&szlig; griechischer Kunst sein. Aber jedenfalls <I>eine </I>Mythologie. Also keinesfalls eine Gesellschaftsentwicklung, die alles mythologische Verh&auml;ltnis zur Natur ausschlie&szlig;t, alles mythologiserende Verh&auml;ltnis zu ihr; also vom K&uuml;nstler eine von Mythologie unabh&auml;ngige Phantasie verlangt.</P>
<P>Von einer andren Seite: Ist Achilles m&ouml;glich mit Pulver und Blei? Oder &uuml;berhaupt die " Iliade" mit der Druckerpresse oder gar Druckmaschine? H&ouml;rt das Singen und Sagen und die Muse mit dem Pre&szlig;bengel nicht notwendig auf &lt;In der Handschrift: aus&gt;, also verschwinden nicht notwendige Bedingungen der epischen Poesie?</P>
<P>Aber die Schwierigkeit liegt nicht darin, zu verstehn, da&szlig; griechische Kunst und Epos an gewisse gesellschaftliche Entwicklungsformen gekn&uuml;pft sind. Die Schwierigkeit ist, da&szlig; sie f&uuml;r uns noch Kunstgenu&szlig; gew&auml;hren und in gewisser Beziehung als Norm und unerreichbare Muster gelten.</P>
<P>Ein Mann kann nicht wieder zum Kinde werden, oder er wird kindisch.</P>
<B><P><A NAME="S642">&lt;642&gt;</A></B> Aber freut ihn die Naivet&auml;t des Kindes nicht, und mu&szlig; er nicht selbst wieder auf einer h&ouml;hren Stufe streben, seine Wahrheit zu reproduzieren? Lebt in der Kindernatur nicht in jeder Epoche ihr eigner Charakter in seiner Naturwahrheit auf? Warum sollte die geschichtliche Kindheit der Menschheit, wo sie am sch&ouml;nsten entfaltet, als eine nie wiederkehrende Stufe nicht ewigen Reiz aus&uuml;ben? Es gibt ungezogene Kinder und altkluge Kinder. Viele der alten V&ouml;lker geh&ouml;ren in diese Kategorie. Normale Kinder waren die Griechen. Der Reiz ihrer Kunst f&uuml;r uns steht nicht im Widerspruch zu der unentwickelten Gesellschaftsstufe, worauf sie wuchs. Ist vielmehr ihr Resultat und h&auml;ngt vielmehr unzertrennlich damit zusammen, da&szlig; die unreifen gesellschaftlichen Bedingungen, unter denen sie entstand und allein entstehn konnte, nie wiederkehren k&ouml;nnen.</P></BODY>
</HTML>
