<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Spree und Mincio</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 391-393.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Spree und Mincio</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 8 vom 25. Juni 1859]</P>
</FONT><B><P><A NAME="S391">&lt;391&gt;</A></B> Voltaire hielt sich bekannt ich vier Affen in Ferney, denen er die Namen seiner vier literarischen Widersacher Freron, Beaumelle, Nonnotte und Franc de Pompignan beigelegt hatte. Kein Tag verging, ohne da&szlig; sie der Dichter mit eigner Hand f&uuml;tterte, mit Fu&szlig;tritten regalierte, an den Ohren zwickte, mit Nadeln in die Nasen stach, auf die Schw&auml;nze trat, in Pfaffenkapuzen steckte und in jeder erdenklichen Weise maltr&auml;tierte. Diese Affen der Kritik waren dem Alten von Ferney zur Ableitung seiner Galle, Befriedigung seines Hasses und Beschwichtigung seiner Furcht vor den Waffen der Polemik ebenso notwendig, wie die Affen der Revolution es f&uuml;r Louis Bonaparte in Italien sind. Auch die Kossuth, Klapka, Vogt, Garibaldi werden gef&uuml;ttert, mit goldenen Halsb&auml;ndern versehen, hinter Schlo&szlig; und Riegel gehalten, bald kajoliert, bald mit Fu&szlig;tritten bedient, je nachdem der Ha&szlig; oder die Furcht vor der Revolution in der Laune ihres Gebieters &uuml;berwiegen. Die armen Affen der Revolution sollen auch ihre Geiseln sein, sie sollen dem Manne des zweiten Dezember den Waffenstillstand der revolution&auml;ren Partei garantieren, damit er ungehindert die Arsenale der orsinischen Bomben zerst&ouml;ren und den Feind, vor dem er so lange in den Tuilerien erzitterte, im eigenen Lager &uuml;berfallen und erw&uuml;rgen kann.</P>
<P>Das Kaiserreich <I>mu&szlig; wieder Frieden bedeuten</I>, oder es verlohnt sich nicht der M&uuml;he, so viel Schandtaten begangen, so viel Meineide geschworen und so viel Erniedrigungen erduldet zu haben, um es zu gr&uuml;nden. Ein Kaiserreich, das von revolution&auml;ren Bomben, geheimen Gesellschaften, &uuml;berm&uuml;tigen Bourgeois und z&uuml;gellosen Soldaten unsicher gemacht wird, ist unertr&auml;glich. Marchons! &lt;Vorw&auml;rts&gt; Hier ist Ruhm, hier sind napoleonische Ideen, Freiheit, Nationalit&auml;t, Unabh&auml;ngigkeit, alles was ihr wollt, aber marchons, marchons!</P>
<B><P><A NAME="S392">&lt;392&gt;</A></B> Die Idee, aus Italien eine Mausefalle der Revolution zu machen, ist raffiniert genug; nur l&auml;&szlig;t sie sich um deswillen nicht ausf&uuml;hren, weil jeder, der sich da fangen l&auml;&szlig;t, in demselben Augenblicke, wo er anbei&szlig;t, aufh&ouml;rt, irgendwelche Bedeutung f&uuml;r die revolution&auml;re Partei zu haben. Den Krater der Revolution dadurch schlie&szlig;en zu wollen, da&szlig; man die Herren Kossuth, Klapka, Vogt und Garibaldi kopf&uuml;ber hineinwirft, ist wahrhaft kindisch und hilft nur den Ausbruch beschleunigen.</P>
<P>Wenn es auch mit ihrer H&uuml;lfe gelingen sollte, eine orsinische Bombe in Italien zu erl&ouml;schen, so platzt eine andere in Frankreich, in Deutschland, in Ru&szlig;land, oder wo es immer sein m&ouml;ge; denn das Bed&uuml;rfnis und die Naturnotwendigkeit der Revolution ist so allgemein, wie die Verzweiflung der niedergetretenen V&ouml;lker, auf die ihr euren Thron erbaut, wie der Ha&szlig; der ausgepl&uuml;nderten Proletarier, mit deren Elend ihr ein so vergn&uuml;gliches Spiel getrieben. Und erst dann, wenn die Revolution Elementarkraft geworden ist, unberechenbar und unvermeidlich wie der Blitz, dessen Donner ihr erst h&ouml;rt, wenn sein t&ouml;dliches Gescho&szlig; unwiderruflich entsandt ist, erst dann ist ihr Ausbruch gewi&szlig;.</P>
<P>Wo und wie dieser Ausbruch erfolgen mag, ist von geringer Bedeutung. Die Hauptsache ist, da&szlig; er erfolgt. Diesmal scheint Preu&szlig;en bestimmt zu sein, dem allgemeinen revolution&auml;ren Bed&uuml;rfnisse wider Willen einen Ausdruck zu geben. Der Prinzregent, der <I>selbst&auml;ndig </I>"niemals etwas Dummes sagte und niemals etwas Weises tat", wird aus purer Liebe zum Konservatismus gezwungen, die revolution&auml;re Rolle ernsthaft aufzunehmen, mit der L[ouis] Bonaparte aus Furcht, Affektation und Kaprice nur ein kokettes Spiel treibt.</P>
<P>Preu&szlig;ens <I>bewaffnet Vermittelung</I>, d.h. seine Allianz mit &Ouml;sterreich, <I>bedeutet die Revolution</I>.</P>
<P>Die allgemeine Stimmung der Berliner Presse beweist, da&szlig; die Neutralit&auml;t mit der Mobilisierung der Armee als eine unhaltbare Position aufgegeben worden ist. Ganz richtig bemerkt die "Nat[ional]-Z[ei]t[un]g, das Organ der liberalen Kabinettsanwandelungen:</P>
<FONT SIZE=2><P>"Neutralit&auml;t mag unter den gegenw&auml;rtigen Umst&auml;nden eine passende Rolle f&uuml;r Belgien, Holland oder die Schweiz sein; f&uuml;r Preu&szlig;en ist Neutralit&auml;t - Tod."</P>
</FONT><P>Wenn es Bonaparte gelingt, seine edelm&uuml;tigen Absichten auf Italien zu realisieren, so w&uuml;rde nach demselben Blatte, selbst wenn der Krieg lokalisiert bleibt und keine direkte Gebietserwerbung f&uuml;r Frankreich daraus hervorgeht, nur ein franz&ouml;sisches Milit&auml;rprotektorat &uuml;ber die ganze Halbinsel die Folge davon sein. Hierdurch w&uuml;rde die russisch-franz&ouml;sische Hegemonie &uuml;ber den <A NAME="S393"><B>&lt;393&gt;</A></B> europ&auml;ischen Kontinent, welche seit den letzten drei Jahren bereits so f&uuml;hlbar gewesen sei, so sehr erstarken, da&szlig; sie in jedem Augenblicke zu der in St. Helena proklamierten Teilung der Herrschaft schreiten k&ouml;nne. Das neue Empire zeige ganz die Tendenzen des ersten und sei eben noch g&uuml;nstiger situiert, da es nicht von au&szlig;en gedr&auml;ngt werde und daher Zeit, Ort und Gelegenheit nach Gutd&uuml;nken w&auml;hlen k&ouml;nne, um seine Gegner zu isolieren und sie dann en detail zu vernichten. Um den Erfolg dieses mit so gro&szlig;em Geschick bisher betriebenen Schlachtplanes zu hintertreiben, sehe sich Preu&szlig;en gen&ouml;tigt, mit &Ouml;sterreich zu gehen, keineswegs in der Absicht, f&uuml;r die Habsburger Politik Partei zu ergreifen, sondern f&uuml;r die eigene Existenz zu k&auml;mpfen.</P>
<P>Dieses ist ungef&auml;hr der Inhalt des angezogenen Artikels, welcher als Programm der Regentschaftspolitik betrachtet wird. An das Gelingen des letzten Vermittelungsversuches, mit dem Herr v. Werther beauftragt ist, glaubt kein Mensch. Sollte jedoch Napoleon in einen Frieden willigen, der im besten Falle dem Mi&szlig;vergn&uuml;gen seiner Offiziere und Soldaten neue Nahrung geben m&uuml;&szlig;te, so braucht er nicht mehr bek&auml;mpft zu werden. Dann gilt von ihm, was Horace Walpole vom sardinischen Diplomaten Marquis de Very sagte: Er ist tot, aber er w&uuml;nscht es noch f&uuml;r ein paar Tage geheimgehalten zu sehen. Auf lange Zeit w&uuml;rde ihm das nicht gelingen.</P>
<P>Wenn diese Vermittelung, die man wohl kaum im Ernst unternommen hat, fehlschl&auml;gt, dann werden die Schlachten zwischen napoleonischer Tyrannei und Habsburger Despotismus am Mincio, aber die Schlachten der Freiheit an der Oder und Weichsel geschlagen werden. Schon sind ungeheure Truppenmassen in Kalisch, zwei Meilen von der preu&szlig;ischen Grenze, konzentriert. Ein preu&szlig;isches Armeekorps ist f&uuml;r den Durchmarsch zum Rhein in Hannover angek&uuml;ndigt, ein anderes bewegt sich nach S&uuml;den, und die Kommandeurs der verschiedenen Bundeskorps sind zu einer Milit&auml;rkonferenz nach Berlin beschieden worden. Alle diese Ma&szlig;regeln beziehen sich nur auf die Mobilisierung der Avantgarde. Die <I>Armee</I>, welche den Kampf gegen Frankreich und Ru&szlig;land ausfechten mu&szlig;, existiert noch nicht und kann nur aus dem Volke rekrutiert werden, nicht aus dem Volke, das die teutschen Gedichte des teutschen Ludwig deklamiert, sondern aus dem Volke, das sich mit der ganzen, vernichtenden Energie revolution&auml;rer Begeisterung erhebt. Gelingt es nicht, diese Begeisterung zu wecken, dann beruhen die hohenzollernsche Mobilisierung, bewaffnete Vermittelung, Kriegserkl&auml;rung, Kriegsf&uuml;hrung usw. auf der kindlichen Berechnung des Negers der Goldk&uuml;ste, der seinem Gegner einen t&ouml;dlichen Schlag zu versetzen glaubt, wenn er dahin gelangt, sich selbst an den Torpfosten seines Feindes aufzuh&auml;ngen. </P>
</BODY>
</HTML>