<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Das Neueste vom Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 398-401.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Das Neueste vom Krieg</H1>
<FONT SIZE=2><P>Geschrieben um den 24. Juni 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5662 vom 8. Juli 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S398">&lt;398&gt;</A></B> Die mit der "Asia" eingetroffene Post f&uuml;gt dem &uuml;ber Neufundland empfangenen und gestern fr&uuml;h in unseren Spalten ver&ouml;ffentlichten kurzen telegraphischen Bericht &uuml;ber den gro&szlig;en Sieg am Mincio nichts Neues hinzu. Die Schlacht fand am Freitag, dem 24. Juni, statt und dauerte von 4 Uhr morgens bis 8 Uhr abends, und die Dampfschiffe gingen am n&auml;chsten Tag ab, noch ehe irgendwelche Details bekannt wurden. Wir m&uuml;ssen daher abwarten, bis die "Arago" hier oder die "Hungarian" in Quebec ankommt, um die Einzelheiten zu erhalten, auf die die &Ouml;ffentlichkeit so begierig ist. Da die Zahl der K&auml;mpfenden auf beiden Seiten gleich gro&szlig; war, scheint inzwischen durch das Ergebnis wenigstens die eine Frage gekl&auml;rt, da&szlig; der &ouml;sterreichische Soldat dem franz&ouml;sischen nicht ebenb&uuml;rtig ist.</P>
<P>Der allgemeine Eindruck der Milit&auml;rfachleute, sowohl in England als auch hier, bestand anscheinend darin, da&szlig; die Alliierten keine gro&szlig;e Schlacht beginnen wollten, ehe nicht das aus Toskana kommende Korps unter Prinz Napoleon eingetroffen war, das die &Ouml;sterreicher im R&uuml;cken angreifen sollte; zugleich wurde angenommen, da&szlig; auf dem Gardasee eine Flottille auslaufen w&uuml;rde, um die Alliierten in die Lage zu versetzen, auch in jener Gegend einen Flankenangriff zu unternehmen. Napoleon III. jedoch hat weder auf das eine, noch auf das andere gewartet, sondern gek&auml;mpft und die Schlacht gewonnen. Aus der Korrespondenz vom alliierten Hauptquartier, aus der wir an anderer Stelle alles wesentliche wiedergeben, geht auch klar hervor, da&szlig; die Aufnahme des Kampfes die einzig m&ouml;gliche Handlungsweise war. Eine Verz&ouml;gerung w&uuml;rde den Siegeselan der alliierten Truppen gehemmt und den &Ouml;sterreichern Gelegenheit gegeben haben, sie in kleineren Gefechten durch eine zahlenm&auml;&szlig;ige &Uuml;berlegenheit zu schlagen.</P>
<B><P><A NAME="S399">&lt;399&gt;</A></B> In den Bewegungen der &ouml;sterreichischen Armee herrscht unter Schlick die gleiche schwankende Unentschlossenheit, die vorher die Niederlage und das in Ungnadefallen Gyulays zur Folge hatte. Sie bereiteten sich zuerst auf der Linie Lonato-Castiglione-San Cassiano-Cavriana-Volta zum Kampf vor. Hier erhebt sich allm&auml;hlich ein Plateau gegen den See und den Mincio, das eine Anzahl ausgezeichneter Positionen bietet, von denen jede st&auml;rker und konzentrierter als die vorhergehende ist, so da&szlig; die Eroberung des Randes des Plateaus keinen Sieg, sondern nur den ersten Akt einer Schlacht bedeuten w&uuml;rde. Der rechte Fl&uuml;gel der &Ouml;sterreicher war durch den See gedeckt, ihr linker Fl&uuml;gel bedeutend r&uuml;ckw&auml;rts eingebogen, so da&szlig; er fast 10 Meilen der Minciolinie unbesch&uuml;tzt lie&szlig;. Das war aber kein Nachteil, sondern sogar die g&uuml;nstigste Seite der Position, weil jenseits des Mincio das gef&auml;hrliche Gebiet lag, das zwischen den vier Festungen eingeschlossen ist und in das sich kein Feind ohne gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit wagen konnte. Da die Minciolinie an ihrem s&uuml;dlichen Ende durch Mantua beherrscht wird und der Boden jenseits des Mincio den Wirkungskreisen von Mantua und Verona angeh&ouml;rt, w&uuml;rde jeder Versuch, die &Ouml;sterreicher in der Position auf dem Plateau unber&uuml;cksichtigt zu lassen und an ihnen vorbei auf den Mincio loszumarschieren, bald zum Stillstand gezwungen worden sein. Die vorr&uuml;ckende Armee h&auml;tte ihre Kommunikationslinien vernichtet gesehen, ohne die der &Ouml;sterreicher gef&auml;hrden zu k&ouml;nnen. Aber das Gef&auml;hrlichste einer solchen Bewegung w&auml;re gewesen, da&szlig; sie unter den Augen der &Ouml;sterreicher auf dem Plateau h&auml;tte bewerkstelligt werden m&uuml;ssen; diese brauchten dann nichts weiter zu tun, als ihre ganze Linie in Bewegung zu setzen und &uuml;ber die auseinandergezogenen Kolonnen des Feindes herzufallen, und zwar von Volta auf Goito, von Cavriana auf Guidizzolo und Ceresara, von Castiglione auf Castelgoffredo und Montechiaro. Eine solche Schlacht w&auml;re von den Alliierten unter ungeheurem Nachteil ausgefochen worden und h&auml;tte mit einem zweiten Austerlitz enden k&ouml;nnen, nur mit vertauschten Rollen.</P>
<P>Das war die Lage, in der sich die &Ouml;sterreicher befanden; au&szlig;erdem hatten sie den Vorteil, da&szlig; sie das Gel&auml;nde genau kannten, weil sie hier seit Jahren in gr&ouml;&szlig;tem Ausma&szlig; ihre j&auml;hrlichen Man&ouml;ver abhielten. Wie gesagt, dieses Gel&auml;nde war f&uuml;r den bevorstehenden Zusammensto&szlig; sorgsam vorbereitet; St&auml;dte und D&ouml;rfer waren befestigt; und im letzten Moment geben sie dann aus irgendeinem Grunde, der vom milit&auml;rischen Standpunkt aus v&ouml;llig unerkl&auml;rbar ist, das Gel&auml;nde auf und ziehen sich mit Sack und Pack &uuml;ber den Mincio zur&uuml;ck, wo sie am 24. angegriffen und schlie&szlig;lich geschlagen werden. Ob diese pl&ouml;tzliche und entscheidende Ver&auml;nderung der Anlage des Feldzugs irgend etwas mit der Haltung Preu&szlig;ens zu tun hatte, von dem man sagt, <A NAME="S400"><B>&lt;400&gt;</A></B> da&szlig; es das Viereck an Mincio und Etsch gewisserma&szlig;en als einen Teil der Befestigungsanlagen Deutschlands betrachtet, ist eine Frage, &uuml;ber die wir hoffentlich noch mehr Klarheit erhalten. Eines jedoch ist im Hinblick auf Preu&szlig;en ziemlich sicher, n&auml;mlich, da&szlig; seine Haltung Louis-Napoleon daran hindern mu&szlig;, noch viel mehr Truppen von Frankreich nach Italien zu ziehen. Wie unsere Leser bereits wissen, hat Preu&szlig;en sechs seiner neun Armeekorps mobilisiert; d.h. es hat die Landwehr &lt;Landwehr: in der "N.-Y. D. T." deutsch&gt; einberufen, die aus Soldaten besteht, die zu diesen Korps geh&ouml;ren und die nach drei Jahren regul&auml;rer Dienstzeit auf unbestimmte Dauer beurlaubt wurden. Von diesen sechs Armeekorps sollen f&uuml;nf am unteren und mittleren Rhein Stellung beziehen. Somit m&uuml;ssen gegenw&auml;rtig ca. 170.000 Preu&szlig;en zwischen Koblenz und Metz aufgestellt sein, und zweifellos auch zwei andere Bundeskorps, n&auml;mlich die von Bayern und Baden. W&uuml;rttemberg und Hessen-Darmstadt werden auch ihre Stellungen in Baden und in der Pfalz beziehen, das sind weitere 100.000 bis 120.000 Mann. Gegen solche Streitkr&auml;fte wird Napoleon III. fast jeden Mann brauchen, der ihm jetzt in Frankreich zur Verf&uuml;gung steht. In diesem Falle k&ouml;nnte er es f&uuml;r ratsam halten, zu einer Insurrektion in Ungarn Zuflucht zu nehmen und sich dabei Kossuths zu bedienen; allerdings d&uuml;rfte es ziemlich sicher sein, da&szlig; er nur im &auml;u&szlig;ersten Notfalle zu solchen Hilfsmitteln greifen wird.</P>
<P>Ob Preu&szlig;en nunmehr wirklich beabsichtigt, am Krieg teilzunehmen, ist sehr zweifelhaft; aber es wird ihm nicht leicht fallen, dem zu entgehen. Sein Milit&auml;rsystem, das darin besteht, aus der Mehrheit der erwachsenen wehrf&auml;higen Bev&ouml;lkerung Soldaten zu machen, legt der Nation von dem Augenblick an, da die Landwehr - allein das erste Aufgebot - einberufen wird, eine solche Last auf, da&szlig; das Land es sich nicht leisten kann, auf l&auml;ngere Zeit unt&auml;tig unter Waffen zu stehen. Gegenw&auml;rtig stehen in sechs von acht Provinzen alle wehrf&auml;hige M&auml;nner im Alter von 20 bis 32 Jahren unter Waffen. Die St&ouml;rung des gesamten kommerziellen und industriellen Lebens in Preu&szlig;en, die dadurch hervorgerufen wird, ist gewaltig; das Land kann es nur unter der Bedingung ertragen, da&szlig; die Soldaten unverz&uuml;glich vor den Feind gef&uuml;hrt werden; die Soldaten selbst k&ouml;nnten es nicht ertragen - in wenigen Monaten w&uuml;rde sich die ganze Armee in aufr&uuml;hrerischer Stimmung befinden. Au&szlig;erdem ist das Nationalgef&uuml;hl in Deutschland so m&auml;chtig gewachsen, da&szlig; Preu&szlig;en, da es nun einmal so weit gegangen ist, nicht mehr zur&uuml;ck kann. Die Erinnerungen an den Frieden von Basel, an die Unentschlossenheit von 1805 und 1806 und an den Rheinbund sind noch so lebendig, da&szlig; die <A NAME="S401"><B>&lt;401&gt;</A></B> Deutschen entschlossen sind, sich nicht einzeln von ihrem schlauen Gegner schlagen zulassen. Die preu&szlig;ische Regierung kann dieses Nationalgef&uuml;hls nicht Herr werden; sie kann versuchen, es zu lenken, aber wenn sie dies tut, ist sie mit H&auml;nden und F&uuml;&szlig;en an diese Bewegung gebunden, und das geringste Schwanken wird als Verrat betrachtet werden und auf den Schwankenden zur&uuml;ckfallen. Zweifellos wird es Versuche zu Verhandlungen geben; aber alle Parteien sind jetzt so gebunden, da&szlig; es &uuml;berhaupt keinen Ausweg aus dem Labyrinth zu geben scheint.</P>
<P>Wenn Deutschland jedoch an diesem Krieg teilnimmt, wird zweifellos bald ein weiterer Akteur auf der B&uuml;hne erscheinen. Ru&szlig;land hat den deutschen Kleinstaaten mitgeteilt, da&szlig; es sich einmischen wird, falls die Deutschen nicht ruhig zusehen, wie &Ouml;sterreich zerst&uuml;ckelt wird. Ru&szlig;land konzentriert zwei Armeekorps an der preu&szlig;ischen, zwei an der &ouml;sterreichischen und eins an der t&uuml;rkischen Grenze. Irgendwann in diesem Jahr k&ouml;nnte es einen Feldzug beginnen; aber sicher erst recht sp&auml;t. In Ru&szlig;land sind seit dem Pariser Frieden keine Rekruten ausgehoben worden; die Zahl der Beurlaubten kann infolge der gro&szlig;en Verluste w&auml;hrend des Krieges nicht gro&szlig; sein; und wenn die Armeekorps, selbst nach Einberufung der Beurlaubten, auf je 40.000 Mann kommen, ist das schon viel. Vor 1860 kann Ru&szlig;land keine Offensive beginnen, und auch dann mit nicht mehr als 200.000 oder 250.000 Mann. Gegenw&auml;rtig stehen in Deutschland f&uuml;r die Verwendung im Norden vier preu&szlig;ische Korps zur Verf&uuml;gung, das sind 136.000 Mann; das neunte und zehnte Bundeskorps mit der Reservedivision, etwa 80.000 Mann; und schlie&szlig;lich drei &ouml;sterreichische Korps oder 140.000 Mann. Damit hat Deutschland bei einem Verteidigungskrieg oder sogar bei einem Angriff auf Russisch-Polen gegenw&auml;rtig nichts von Ru&szlig;land zu f&uuml;rchten. Aber sobald sich Ru&szlig;land an diesem Krieg beteiligt, wird man an die nationalen Gef&uuml;hle und an die unterschiedlichen Klasseninteressen appellieren, und die Auseinandersetzung wird Ausma&szlig;e annehmen, die den Krieg der ersten franz&ouml;sischen Revolution in den Schatten stellen werden.</P>
</BODY>
</HTML>