<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Erfurterei im Jahre 1859</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 414-416.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Erfurterei im Jahre 1859</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 10 vom 9. Juli 1859]</P>
</FONT><B><P><A NAME="S414">&lt;414&gt;</A></B> Die Reaktion exekutiert das Programm der Revolution. In diesem scheinbaren Widerspruche beruht die St&auml;rke des Napoleonismus, der sich noch heute als Mandatar der Revolution von 1789 betrachtet, der Erfolg der Schwarzenbergschen Politik in &Ouml;sterreich, welche den unklaren Einheitsdusel von 1848 in einer klaren, positiven Konzentration zusammenfa&szlig;te, und der Spuk der parlamentarischen Bundesreform, der jetzt mit der preu&szlig;ischen Initiative in Kleindeutschland umgebt und auf den Gr&auml;bern der 48ger Revolution mit den B&uuml;rgern Jacobus Venedey und Zais einen burlesken Gespenstertanz auff&uuml;hrt. Freilich wird dieses Programm der Revolution in den H&auml;nden der Reaktion zur Satire auf die bez&uuml;glichen revolution&auml;ren Bestrebungen und somit zur t&ouml;dlichsten Waffe in den H&auml;nden eines unvers&ouml;hnlichen Feindes. Die Reaktion erf&uuml;llt eben die Forderungen der Revolution, wie Louis Bonaparte diejenigen der italienischen Nationalpartei erf&uuml;llt. Das Tragikomische bei diesem Prozesse ist, da&szlig; die armen S&uuml;nder, welche da an ihren eigenen Phrasen und Dummheiten aufgeh&auml;ngt werden sollen, aus Leibeskr&auml;ften Bravo! schreien, w&auml;hrend ihnen vom Exekutor der Strick um den Hals gelegt wird, und ihrer eigenen Hinrichtung rasenden Beifall klatschen.</P>
<P>So wie im Jahre 1848 die bekannten M&auml;rzforderungen, die von der damals "revolution&auml;r" genannten Partei formuliert und vermittelst sehr geschickter Organisation vertrieben wurden, ihre Runde machten von Landtag zu Landtag, von Krawall zu Krawall, so feiert jetzt eine <I>"Erkl&auml;rung"</I><B> </B>in Mittel- und S&uuml;ddeutschland ihren Triumphzug, welche das regentschaftliche mot d'ordre &lt;Losungswort&gt; f&uuml;r die zum Behufe der bewaffneten Vermittelung gew&uuml;nschte "Volksbewegung" zu sein scheint. Dieses Regentschafts- <A NAME="S415"><B>&lt;415&gt;</A></B> proramm, welches den sehr charakteristischen Namen der <I>"nassauischen Erkl&auml;rung" </I>f&uuml;hrt, da es von den nassauischen V&auml;tern des Vaterlandes unter Vortritt unseres alten Freundes Herrn Zais zuerst adoptiert wurde, proklamiert:</P>
<FONT SIZE=2><P>"&Ouml;sterreich d&uuml;rfe im gegenw&auml;rtigen Kriege nicht allein gelassen werden, da derselbe eventuell deutsche Interessen bedrohe. Dagegen sei es die Pflicht Deutschlands" (Beruf - w&uuml;rde sich Herr v. Schleinitz ausdr&uuml;cken), "von &Ouml;sterreich Reformen, namentlich auch die Gew&auml;hrung eines den begr&uuml;ndeten Forderungen der Zeit entsprechenden Zustandes in Italien zu verlangen. Die milit&auml;rische und <I>politische</I> Leitung im bevorstehenden Kampfe m&uuml;sse Preu&szlig;en &uuml;bertragen werden. Mit dieser F&uuml;hrung sei aber dem <I>dauernden</I> Bed&uuml;rfnis einer kr&auml;ftigen Bundesregierung noch nicht (!) entsprochen, eine <I>Neugestaltung der deutschen Zentralgewalt</I> auf der einen sowie die <I>Herstellung </I>einer Verfassung auf der andern Seite, welche in einer deutschen <I>Volksvertretung</I> ihren Abschlu&szlig;" (Spitze - pflegte sich Herr von Gagern auszudr&uuml;cken) "finde, k&ouml;nne dem deutschen Volke nicht vorenthalten bleiben."</P>
</FONT><P>Diese nassauische Erkl&auml;rung, auch "Kundgebung" genannt, ist bereits von den konstitutionellen und demokratischen Notabeln Darmstadts, Frankfurts, W&uuml;rttembergs - hier von Reyscher, Schott, Vischer, Duvernoy, Ziegler usw. in harmonischer Konfusion gezeichnet - angenommen worden und wird von der "liberalen" Presse des s&uuml;dwestlichen Deutschlands, Frankens und Th&uuml;ringens als das wundert&auml;tige Evangelium gepredigt, welches Deutschland retten, das welsche Kaiserreich mit Stumpf und Stiel ausrotten, Herrn Venedey seine Di&auml;ten zur&uuml;ckgeben und dem B&uuml;rger Zais seine politische Bedeutung begr&uuml;nden soll.</P>
<P>Also das ist des Pudels Kern: Durch einen so kleinlichen Trick, der auf die vollst&auml;ndige Versimpelung kindisch gewordener Reichsspie&szlig;b&uuml;rger spekuliert, denkt der preu&szlig;ische Beruf dem Bundestage die so ritterlich erk&auml;mpften und teuer bezahlten Lorbeeren von Bronzell hinweg zu eskamotieren! Wir m&uuml;ssen gestehen, da&szlig; wir vor einem Berufe, der die Herren der Eschenheimer Gasse, anstatt sie offen zu maulschellieren, wie man gern m&ouml;chte und nicht zu tun wagt, dadurch insultiert, da&szlig; er ihnen aus sicherer Ferne die Herren Schott, Zais und Reyscher an den Kopf wirft, sehr wenig Respekt haben. Wenn die Berliner Staatsweisheit kein anderes Mittel kennt, um "Deutschland zu retten", als den secondhand-Ankauf &lt;Ankauf aus zweiter Hand&gt; der Hinterlassenschaft des seligen Herrn v. Radowitz und seiner unseligen Gothaer, dann mag sie immerhin Frieden machen auf jede Bedingung hin und sich der franz&ouml;sisch-russischen Diktatur wider- <A NAME="S416"><B>&lt;416&gt;</A></B> standslos unterwerfen, denn sie hat keinen Begriff von dem Ernste des Kampfes, der durch die italienische Freiheitskampagne eingeleitet worden ist.</P>
<P>Da&szlig; es aber immer noch patriotische Notabilit&auml;ten gibt, die in einer "nassauischen Erkl&auml;rung" einen gen&uuml;genden Ausdruck ihrer Armseligkeit finden und der bequemen &Uuml;berzeugung leben, durch einen schwachen Abklatsch der 48ger Reichsparlamenterei eine Volksbewegung hervorrufen zu k&ouml;nnen, die stark genug sei, um den Kampf mit dem vereinigten Despotismus von Ru&szlig;land und Frankreich aufzunehmen, beweist nur, wie sehr H. Heine recht hat, wenn er sagt, da&szlig; "die wahre Verr&uuml;cktheit so selten sei, wie die wahre Weisheit". Denn die Verr&uuml;cktheit der nassauischen Erkl&auml;rer ist durch und durch unwahr, verlogen und feige, eine Harlekinsmaske, die diese Herren vorbinden, um sich den Anschein unzurechnungsf&auml;higer Tollh&auml;usler zu geben, weil sie sich selbst ihrer kl&auml;glichen Rat- und Tatlosigkeit sch&auml;men und der Verantwortlichkeit dadurch zu entgehen glauben, da&szlig; sie als Lumpen an das &ouml;ffentliche Mitleid appellieren.</P>
<P>"Neugestaltete Zentralgewalt" mit Volksvertretung - eine herrliche Waffe gegen den wahnsinnig gewordenen Bonapartismus und gegen das zur Verzweiflung getriebene Zarentum, das auf deutschem Boden um seine im eignen Innern bedrohte Existenz k&auml;mpfen mu&szlig;! Ich d&auml;chte, wir h&auml;tten 1848 und 1849 genug von beidem gehabt, um zur Einsicht gelangt zu sein, da&szlig; jede Volksbewegung tot ist, welche ihre revolution&auml;re Kraft an eine konstituierende Volksvertretung verliert.</P>
</BODY>
</HTML>