<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Louis-Napoleon und Italien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 482-486.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Louis-Napoleon und Italien</H1>
<FONT SIZE=2><P>Geschrieben Mitte August 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5725 vom 29 August 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S482">&lt;482&gt;</A></B> Jeder Tag wirft neues Licht auf die Worte und Taten Napoleons III. in Italien und hilft uns zu verstehen, was f&uuml;r ihn Freiheit "von den Alpen bis zur Adria" bedeutet. F&uuml;r ihn war der Krieg nur eine weitere franz&ouml;sische Expedition nach Rom - nat&uuml;rlich in jeder Beziehung in gr&ouml;&szlig;erem Ma&szlig;stab, aber in den Ursachen und Ergebnissen jenem "republikanischen" Unternehmen &auml;hnlich. Nachdem der Befreier durch den Abschlu&szlig; des Vertrages von Villafranca Frankreich vor einem europ&auml;ischen Krieg "gerettet" hat, schickt er sich nunmehr an, durch die zwangsweise Wiedereinsetzung der F&uuml;rsten, die ein Wort aus den Tuilerien der Macht beraubt hatte, und durch die milit&auml;rische Unterdr&uuml;ckung der Volksbewegung in Mittelitalien und in den Legationen die italienische Gesellschaft zu "retten". W&auml;hrend es in der britischen Presse von vagen Mutma&szlig;ungen und on dits &lt;Ger&uuml;chten&gt; &uuml;ber die m&ouml;glichen Ver&auml;nderungen der Festlegungen von Villafranca durch die Konferenz in Z&uuml;rich nur so wimmelte und Lord John Russell sich infolge seiner unverbesserlichen Indiskretion, die Lord Palmerston veranla&szlig;t hatte, ihm die Siegel des Au&szlig;enministeriums anzuvertrauen, zu der feierlichen Erkl&auml;rung im Unterhaus erm&auml;chtigt f&uuml;hlte, da&szlig; Bonaparte davon Abstand nehmen w&uuml;rde, den entthronten F&uuml;rsten seine Bajonette zu leihen, erschien die "Wiener Zeitung" vom 8. August mit der folgenden offiziellen Erkl&auml;rung auf der ersten Seite:</P>
<FONT SIZE=2><P>"Die Konferenz in Z&uuml;rich geht ihrer Er&ouml;ffnung entgegen, um das in Villafranca seinen Grundz&uuml;gen nach vereinbarte Friedenswerk definitiv abzuschlie&szlig;en. Dieser offen zu Tage liegenden Bedeutung der Zusammenkunft in Z&uuml;rich gegen&uuml;ber ist es <A NAME="S483"><B>&lt;483&gt;</A></B> schwer zu begreifen, wie Organe der Presse, nicht blo&szlig; des Auslandes, sondern selbst in &Ouml;sterreich, Zweifel an der Ausf&uuml;hrung oder auch an der Ausf&uuml;hrbarkeit der Punktationen von Villafranca auszusprechen sich bewogen f&uuml;hlen konnten. Durch die Unterschrift zweier Kaiser besiegelt, tragen diese Friedenspr&auml;liminarien die B&uuml;rgschaft ihrer Ausf&uuml;hrung in dem gegebenen Wort und der Macht beider Monarchen."</P>
</FONT><P>Das ist eine offene Sprache. Da sind auf der einen Seite die fruchtlosen Deklamationen der hintergangenen Italiener; auf der anderen Seite ist das "sic volo, sic jubeo" &lt;"Ich will es, ich befehle es", (Juvenal, "Satiren", VI, 223)&gt; Franz Josephs und Louis Bonapartes, das sich auf Bajonette, gezogene Kanonen und andere "armes de pr&eacute;cision " &lt;"Pr&auml;zisionswaffen"&gt; st&uuml;tzt. Weigern sich die italienischen Patrioten, den salbungsvollen &Uuml;berredungsk&uuml;nsten nachzugeben, m&uuml;ssen sie der brutalen Gewalt weichen. Es gibt keine andere Alternative, ungeachtet der Erkl&auml;rung Lord Russells, die er wahrscheinlich v&ouml;llig in gutem Glauben aussprach, obwohl sie ihm nur in den Mund gelegt wurde, um das britische Parlament f&uuml;r die Zeit loszuwerden, in der Italien unter der eisernen Ferse der alliierten Despoten zermalmt werden soll. Hinsichtlich der weltlichen Macht des Papstes in den Legationen wartete Louis-Napoleon nicht einmal das Ende des Krieges ab, um ihre Aufrechterhaltung zu diktieren. Die Pr&auml;liminarien von Villafranca legen die Wiedereinsetzung der &ouml;sterreichischen F&uuml;rsten in Toskana und Modena fest. Die R&uuml;ckkehr der Herzogin von Parma war in den Bedingungen nicht vorgesehen, da Franz Joseph sich an dieser F&uuml;rstin zu r&auml;chen w&uuml;nschte, weil sie es offen abgelehnt hatte, ihr Geschick mit dem &Ouml;sterreichs zu verbinden. Doch Louis-Napoleon in seiner angeborenen Hochherzigkeit lie&szlig; sich herab, den dem&uuml;tigen Bitten der donna errante &lt;umherirrenden Dame&gt; Geh&ouml;r zu schenken. Durch die Vermittlung von Walewski hat er Herrn Mon, dem spanischen Gesandten in Paris, der zugleich der Bevollm&auml;chtigte der Herzogin ist, sein Ehrenwort gegeben, da&szlig; sie wieder einen Thron bekommen und &uuml;ber ein Gebiet von der gleichen Gr&ouml;&szlig;e wie vordem herrschen werde, eventuell mit Ausnahme der Festung von Piacenza, die Viktor Emanuel &uuml;bergeben werden soll, wenn er sich auf der Konferenz von Z&uuml;rich gut betr&auml;gt. Der Parven&uuml; f&uuml;hlt sich bei dem Gedanken, den Besch&uuml;tzer der Schwester der Bourbonen zu spielen, nicht nur ungemein geschmeichelt, er glaubt auch endlich, das sichere Mittel gefunden zu haben, die Gunst des Faubourg St. Germain zu gewinnen, der bisher seine Ann&auml;herungsversuche h&ouml;hnisch zur&uuml;ckgewiesen und ihm gegen&uuml;ber eine hochm&uuml;tige Zur&uuml;ckhaltung an den Tag gelegt hatte. </P>
<B><P><A NAME="S484">&lt;484&gt;</A></B> Wie aber sollte der "Befreier der Nationalit&auml;ten" zum Missionar vor "Gesetz und Ordnung", zum Retter der "bestehenden Gesellschaft" werden? Wie nun mit Erfolg diese weniger poetische Rolle &uuml;bernehmen? Es war ein gro&szlig;er Schritt abw&auml;rts. Die Ungewi&szlig;heit der &Ouml;ffentlichkeit &uuml;ber die wahre Bedeutung der Pr&auml;liminarien von Villafranca hervorzurufen und zu verl&auml;ngern und sie mit wilden Ger&uuml;chten und weisen Mutma&szlig;ungen zu befriedigen, war offensichtlich eine Methode, Europa allm&auml;hlich auf das Schlimmste vorzubereiten. Lord Palmerston, der &Ouml;sterreich ha&szlig;t und vorgibt, Italien zu lieben, ist offenkundig der Vertraute Napoleons III. und hat dem Mann des Dezember &uuml;ber diesen schl&uuml;pfrigen Boden hinweggeholfen. Nachdem Palmerston das Ministerium Derby wegen seiner &ouml;sterreichischen Sympathien gest&uuml;rzt hatte, schien er sich ganz Europa und besonders Italien gegen&uuml;ber f&uuml;r die aufrichtigen Absichten Napoleons III., seines erhabenen Verb&uuml;ndeten, verb&uuml;rgt zu haben. So hat er das Parlament ger&auml;uschlos aus dem Weg ger&auml;umt, wenn er es nicht sogar mit einer bewu&szlig;ten Unwahrheit nach Hause geschickt hat. Seiner eindeutigen Erkl&auml;rung, England habe sich noch nicht entschieden, ob es am europ&auml;ischen Kongre&szlig; teilnimmt oder nicht - dieser Kongre&szlig; wird wahrscheinlich die Beschl&uuml;sse der Konferenz von Z&uuml;rich guthei&szlig;en und auf diese Weise die Last des Odiums, die sonst allein auf Napoleons Schultern ruhen w&uuml;rde vermindern, indem er sie auf alle europ&auml;ischen M&auml;chte verteilt -, widersprechen die preu&szlig;ischen Zeitungen in einer offizi&ouml;sen Note, in der es hei&szlig;t, England und Ru&szlig;land h&auml;tten sich gemeinsam an den Hof von Berlin gewendet und seine Mitwirkung an diesem europ&auml;ischen Kongre&szlig; gefordert.</P>
<P>Erst nachdem die fieberhafte Erregung der &ouml;ffentlichen Meinung etwas bes&auml;nftigt war, unternahm Napoleon seinen zweiten Schritt, und zwar in Sardinien. Er bem&uuml;hte sich, Viktor Emanuel zu veranlassen, f&uuml;r ihn die Arbeit zu besorgen - eine Sache, die nicht leicht zu bewerkstelligen war. Alles was &Ouml;sterreich und seine Vasallen verloren hatten, schien Viktor Emanuel gewonnen zu haben. Er war tats&auml;chlich, wenn auch noch nicht dem Namen nach, der Regent Mittelitaliens und der Legationen geworden. Im allgemeinen erkennen die Bewohner dieser L&auml;nder seine Dynastie an, wenn nicht aus Liebe f&uuml;r Piemont, so aus Ha&szlig; gegen &Ouml;sterreich. Die erste Forderung des franz&ouml;sischen Kreuzfahrers der Freiheit an seinen neuen Vasallen war, er solle von der offiziellen F&uuml;hrung der Volksbewegung zur&uuml;cktreten. Das konnte Viktor Emanuel nicht ablehnen. Er zog die sardinischen Kommissare aus den Herzogt&uuml;mern und den Legationen zur&uuml;ck, Boncompagni wurde aus Florenz, Massimo d'Azeglio aus der Romagna <A NAME="S485"><B>&lt;485&gt;</A></B> und Farini (zumindest in seiner offiziellen Eigenschaft) aus Modena abberufen. </P>
<P>Doch der kaiserliche Befreier war noch nicht zufriedengestellt. Aus fr&uuml;heren Erfahrungen in Frankreich hatte er die Schlu&szlig;folgerung gezogen, da&szlig; bei geschickter Lenkung Volksabstimmungen den besten Mechanismus in der Welt darstellen, eine Despotie auf einer festen und anst&auml;ndigen Grundlage zu errichten. Der K&ouml;nig von Sardinien wurde also aufgefordert, in den aufst&auml;ndischen Provinzen mittels Volksabstimmungen die Wiedereinsetzung der F&uuml;rsten als den Willen des Volkes erscheinen zu lassen. Viktor Emanuel wollte nat&uuml;rlich von einer solchen Forderung nichts h&ouml;ren, deren Erf&uuml;llung die Hoffnungen auf die Freiheit Italiens unfehlbar f&uuml;r immer vereiteln und die evvivas &lt;Hochrufe&gt; in einen allgemeinen Verw&uuml;nschungsschrei &uuml;ber die ganze Halbinsel verwandeln w&uuml;rden. Er soll Graf de Reiset, dem franz&ouml;sischen Versucher, mit folgenden Worten geantwortet haben:</P>
<FONT SIZE=2><P>"Mein Herr, ich bin vor allem ein italienischer F&uuml;rst; vergessen Sie diese Tatsache nicht. Die Interessen Italiens scheinen mir von gr&ouml;&szlig;erer Bedeutung zu sein als jene Europas, auf welche Sie anzuspielen belieben. Ich kann das Ansehen meines Namens nicht der Wiedereinsetzung der entthronten F&uuml;rsten leihen, und ich will es nicht tun. Ich war schon zu nachgiebig, als ich zulie&szlig;, da&szlig; die Dinge ihren eigenen Lauf nehmen."</P>
</FONT><P>Und der ritterliche K&ouml;nig soll sogar noch hinzugef&uuml;gt haben:</P>
<FONT SIZE=2><P>"Wenn eine bewaffnete Intervention beschlossen ist, werden Sie von mir h&ouml;ren. Was die Konf&ouml;deration betrifft, so ist sie meinem Interesse und meiner Ehre gleicherma&szlig;en zuwider, und ich werde sie daher bis zum Tode bek&auml;mpfen."</P>
</FONT><P>Bald nachdem diese Erwiderung nach Paris &uuml;bermittelt worden war, erschien der ber&uuml;hmte Artikel von Granier de Cassagnac &uuml;ber die italienische Undankbarkeit mit der unheilvollen Andeutung, da&szlig;, z&ouml;ge man den Schutz einer m&auml;chtigen Hand zur&uuml;ck, bald der &ouml;sterreichische Adler auf dem k&ouml;niglichen Palast von Turin sitzen w&uuml;rde. Viktor Emanuel wurde sogleich unterrichtet, da&szlig; es von seinem guten Betragen abhinge, ob er Piacenza erh&auml;lt, und da&szlig; der Grad des Einflusses der italienischen F&uuml;rsten in der vorgeschlagenen Konf&ouml;deration noch eine Sache der Verhandlung sei. Und der letzte Schlag wurde ihm versetzt, indem die Frage der nationalen Zugeh&ouml;rigkeit von Savoyen aufgeworfen wurde, begleitet von der Andeutung, da&szlig;, nachdem Bonaparte Viktor Emanuel bei der Befreiung Italiens vom Joche &Ouml;sterreichs beigestanden hatte, Viktor Emanuel es wohl <A NAME="S486"><B>&lt;486&gt;</A></B> kaum ablehnen k&ouml;nnte, Savoyen vom Joche Sardiniens zu befreien. Diese Drohungen nahmen bald in der Agitation, die auf ein Signal von Paris durch die feudale und katholische Partei in Savoyen entfacht wurde, greifbare Gestalt an.</P>
<FONT SIZE=2><P>"Die Savoyarden sind es &uuml;berdr&uuml;ssig", rief eine Pariser Zeitung aus, "f&uuml;r die Sache Italiens ihr Geld zu gehen und das Blut ihrer S&ouml;hne zu vergie&szlig;en."</P>
</FONT><P>Dies war ein starkes argumentum ad hominem &lt;Argument mit &uuml;berzeugender Beweisf&uuml;hrung&gt; f&uuml;r Viktor Emanuel, und wenn er auch die ihm gestellte Aufgabe nicht direkt akzeptiert hat, so ist doch zu bef&uuml;rchten, da&szlig; er zumindest versprechen mu&szlig;te, einer bewaffneten franz&ouml;sischen Intervention den Weg zu ebnen. Wenn man der in dem Telegramm vom 9. August aus Parma enthaltenen Nachricht trauen kann, nach der</P>
<FONT SIZE=2><P>"die Piemontesen aus der Stadt verjagt worden sind und die rote Republik proklamiert ist, w&auml;hrend die Besitzenden und die Freunde der Ordnung fl&uuml;chten",</P>
</FONT><P>so ist dies ein schlechtes Omen f&uuml;r die Zukunft. Ob nun wahr oder falsch, f&uuml;r den "Retter der Ordnung und des Eigentums" mag es wohl das Signal sein, mit der Intervention zu beginnen, seine Zuaven gegen die "unverbesserlichen Anarchisten" in Marsch zu setzen und den Weg f&uuml;r die zur&uuml;ckkehrenden F&uuml;rsten freizumachen. Einem von ihnen, dem Sohn des Gro&szlig;herzogs von Toskana &lt;Ferdinand IV., Sohn Leopold II.&gt;, zu dessen Gunsten letzterer abdankte, ist in den Tuilerien ein "herzlicher Empfang" bereitet worden. An die auf dem Heimweg befindlichen franz&ouml;sischen Truppen erging der Befehl, in Italien zu bleiben, so da&szlig; die Hindernisse, die erfolgreichen Verhandlungen in Z&uuml;rich im Wege stehen, bald verschwinden werden.</P>
</BODY>
</HTML>