<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die neue britische Reformbill</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 215-219.</P>
<P>1. Korrektur<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Die neue britische Reformbill</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5586 vom 17. M&auml;rz 1859]</P>
</FONT><B><P><A NAME="S215">&lt;215&gt;</A></B> London, 1. M&auml;rz 1859</P>
<P>Am Abend des 28. Februar weihte Herr Disraeli das Unterhaus in die Geheimnisse der Reformbill der Regierung ein. Diese Bill kann man auf Grund der Herabsetzung des Wahlzensus in den Landgemeinden von 50 Pfd.St. auf 10 Pfd.St. kurz als Bill des Herrn Locke King bezeichnen, gem&auml;&szlig;igt durch die Entziehung des Wahlrechts f&uuml;r die in den St&auml;dten wohnenden 40-Shilling-Freeholders, soweit es ihre Stimmabgabe in den Landgemeinden betrifft, und ausgeschm&uuml;ckt durch einen verwickelten Mischmasch von willk&uuml;rlichen Wahlrechtstiteln, die einerseits ganz und gar nichtig sind und andererseits lediglich die bestehenden Klassenmonopole st&auml;rken w&uuml;rden. So wichtige Fragen wie die Einbeziehung der Mehrheit des Volkes in den Kreis der Wahlberechtigten, die Ausgleichung der Wahlbezirke und der Schutz der Stimmabgabe durch geheime Abstimmung sind &uuml;berhaupt nicht ber&uuml;hrt worden. Wie zutreffend meire Charakterisierung der Bill ist, kann aus der folgenden Zusammenfassung ihrer wesentlichen Details entnommen werden: Das auf der H&ouml;he der Pacht beruhende Wahlrecht wird f&uuml;r die l&auml;ndlichen und st&auml;dtischen Wahlbezirke auf eine einheitliche Norm reduziert, d.h., mit anderen Worten, die Chandos-Klausel der Reformbill von 1832, die in den l&auml;ndlichen Wahlbezirken nur P&auml;chtern das Wahlrecht gab, die mindestens 50 Pfd.St. Pacht zahlten, soll abgeschafft werden. Das auf der H&ouml;he der Pacht beruhende Wahlrecht wird auf alle Arten von Grundbesitz ausgedehnt, gleichg&uuml;ltig ob zu dem Besitz ein Haus geh&ouml;rt oder nicht. Die Einf&uuml;hrung des 10-Pfd.-St.-Zensus f&uuml;r das Wahlrecht in den l&auml;ndlichen Wahlbezirken w&uuml;rde nach Herrn Newmarchs Berechnung die Zahl der W&auml;hler in den Landgemeinden um 103.000 erh&ouml;hen, w&auml;hrend Herr Disraeli <A NAME="S216"><B>&lt;216&gt;</A></B> sch&auml;tzt, da&szlig; die W&auml;hlerschaft in den Landgemeinden um 200.000 Stimmen zunehmen wird. Andererseits bliebe das 40-Shilling-Freehold-Wahlrecht nominell auf seiner bisherigen Grundlage bestehen, jedoch die 40-Shilling Freeholders, die in St&auml;dten wohnen und bisher ihr Wahlrecht auf Grund ihres Eigentums in den Landgemeinden ausge&uuml;bt haben, w&uuml;rden dieses Privileg verlieren und gezwungen sein, in den st&auml;dtischen Wahlbezirken, in denen sie wohnen, ihre Stimme abzugeben. Auf diese Weise w&uuml;rden etwa 100.000 Stimmen von den l&auml;ndlichen auf die st&auml;dtischen Wahlbezirke &uuml;bergehen, w&auml;hrend etwa 40.000 oder noch mehr solcher W&auml;hler, die nicht in den Landgemeinden ans&auml;ssig sind, ihres Wahlrechts &uuml;berhaupt verlustig gingen. Das ist der Kern des neuen Plans. Er w&uuml;rde der W&auml;hlerschaft der Landgemeinden mit der einen Hand entziehen, was er mit der anderen hinzuf&uuml;gt, und daf&uuml;r Sorge tragen, da&szlig; jeglicher Einflu&szlig; der St&auml;dte beseitigt wird, den diese seit der Reformbill von 1832 durch den Kauf von 40-Shilling-Freehold auf die Wahlen in den Landgemeinden ausge&uuml;bt haben. Herr Disraeli hat sich, als er die Bill einbrachte, in einer langen Rede zu zeigen bem&uuml;ht, da&szlig; in den letzten f&uuml;nfzehn Jahren von den St&auml;dtern derart viele 40-Shilling-Freeholds geschaffen worden sind, da&szlig; die Zahl der W&auml;hler in den l&auml;ndlichen Wahlbezirken, die</P>
<FONT SIZE=2><P>"nicht in der Landgemeinde wohnen, jetzt die Zahl derer &uuml;berschreitet, die auf Grund der Pachtklausel w&auml;hlen", so da&szlig; am Wahltag "einige gro&szlig;e St&auml;dte ihre Scharen mit der Eisenbahn aufs Land ergie&szlig;en und durch gewisse in der Stadt getroffene &Uuml;bereinkommen die Personen &uuml;berstimmen, die in den Landgemeinden wohnen".</P>
</FONT><P>Auf die Darstellung dieses Landedelmannes gab Herr Bright folgende schlagende Antwort:</P>
<FONT SIZE=2><P>"Ihr Zweck ist es, die l&auml;ndlichen Wahlbezirke exklusiver zu machen. Sie scheinen nichts mehr zu f&uuml;rchten als eine gute W&auml;hlerschaft, besonders in den Landgemeinden. Es ist eine sehr bemerkenswerte Tatsache, da&szlig; in einem gro&szlig;en Teile Englands seit betr&auml;chtlicher Zeit die W&auml;hlerschaft in den l&auml;ndlichen Wahlbezirken nicht zugenommen hat, sondern in vielen von ihnen geringer geworden ist. Herr Newmarch hat gezeigt, da&szlig; es elf l&auml;ndliche Wahlbezirke gibt, in denen im Zeitraum von f&uuml;nfzehn Jahren, von 1837 bis 1852, die W&auml;hlerschaft sich um nicht weniger als 2.000 W&auml;hler verringert hat; insgesamt wuchs die W&auml;hlerschaft der l&auml;ndlichen Wahlbezirke von England und Wales in diesen f&uuml;nfzehn Jahren nur um 36.000, wovon mehr als 17.000 auf Lancashire, Cheshire und den West Riding von Yorkshire entfallen. Im &uuml;brigen England sind die Schwierigkeiten, freies Grundeigentum zu kaufen, und der Umfang, in dem sich die Pachtl&auml;ndereien vergr&ouml;&szlig;ern, derart, da&szlig; die W&auml;hlerschaft von fast allen l&auml;ndlichen Wahlbezirken die gleiche geblieben ist oder sich schlechterdings verringert hat."</P>
</FONT><B><P><A NAME="S217">&lt;217&gt;</A></B> Wenn wir nun von den l&auml;ndlichen zu den st&auml;dtischen Wahlbezirken &uuml;bergehen, kommen wir zu den neuen willk&uuml;rlichen Wahlrechtstiteln, die zum Teil von Lord John Russells verungl&uuml;ckten Entw&uuml;rfen von 1852 und 1854 abstammen und zum Teil von dem Genius herr&uuml;hren, der die verwickelten Verworrenheiten der ungl&uuml;ckseligen Indienbill von Lord Ellenborough ausgeheckt hat. Da gibt es zuerst einige sogenannte Wahlberechtigungen durch den Bildungsstand, die, wie Herr Disraeli ironisch bemerkte, unabh&auml;ngig von wissenschaftlichen Kenntnissen vorwegnehmen, da&szlig; in die Bildung der Klassen, die sie betreffen, "ein betr&auml;chtliches Kapital investiert ist" und diese deshalb zur allgemeinen Kategorie der Wahlberechtigten auf Grund des Verm&ouml;gens gez&auml;hlt werden k&ouml;nnen. Das Stimmrecht soll demzufolge den akademischen Absolventen, der Geistlichkeit der anglikanischen Kirche, den Geistlichen aller anderen Glaubensgemeinschaften, den Rechtsanw&auml;lten, Advokaten und Notaren, den Anw&auml;lten und Prokuratoren, den &Auml;rzten, den Lehrern mit Lehrbef&auml;higungs-Zertifikat, mit einem Wort, den Angeh&ouml;rigen der verschiedenen freien Berufe oder, wie es die Franzosen zur Zeit des Herrn Guizot zu nennen pflegten, den "Kapazit&auml;ten" verliehen werden. Da der gr&ouml;&szlig;ere Teil dieser "Kapazit&auml;ten" schon als 10-Pfd.-St.-Leaseholders Wahlrecht besitzt, ist anzunehmen, da&szlig; sich dadurch die Zahl der Wahlberechtigten nicht merklich erh&ouml;hen w&uuml;rde, wohl aber der klerikale Einflu&szlig;. Andere neue Wahlberechtigungen sind vorgesehen f&uuml;r 1. Mieter oder Besitzer jedes Hauses, ob m&ouml;bliert oder unm&ouml;bliert, das eine Miete von 8 sh. w&ouml;chentlich oder 20 Pfd.St, j&auml;hrlich bringt; 2. Personen, die durch Anlage pers&ouml;nlichen Verm&ouml;gens in Staatspapieren oder Annuit&auml;ten, Aktien der Ostindischen Kompanie oder Bankaktien ein j&auml;hrliches Einkommen von 20 Pfd.St. erzielen bzw. eine Pension oder ein Gnadengehalt von 20 Pfd.St. j&auml;hrlich f&uuml;r geleistete Dienste in irgendeiner Abteilung der Armee, der Marine oder der Zivilverwaltung erhalten und dort keine T&auml;tigkeit mehr aus&uuml;ben; 3. Inhaber eines Guthabens in H&ouml;he von 60 Pfd.St. bei einer Sparkasse.</P>
<P>Auf den ersten Blick ist ersichtlich, da&szlig; alle diese neuen Wahlberechtigungen, w&auml;hrend sie einige neue Gruppen der Mittelklasse zulassen, zu dem ausdr&uuml;cklichen Zweck ersonnen sind, die Arbeiterklasse auszuschlie&szlig;en und sie in dem jetzigen Zustand des politischen "Parias" zu halten, wie Herr Disraeli indiskreterweise die Nichtwahlberechtigten bezeichnete. Es kann als ein neuer Zug der im Unterhaus erhobenen Opposition angesehen werden, da&szlig; alle Gegner des Ministeriums, von Herrn John Bright bis zu Lord John Russell, auf diesen Punkt als die am meisten zu tadelnde Bestimmung der neuen Reformbill besonderen Nachdruck legten. Herr Disraeli selbst stellte fest, </P>
<B><FONT SIZE=2><P><A NAME="S218">&lt;218&gt;</A></B> "als 1831 die Reformbill eingebracht wurde, war das allgemein anerkannte Ziel, dadurch den Mittelklassen von England eine rechtm&auml;&szlig;ige Position in der Legislative zu geben".</P>
<P>"Gut, Sir", sagte Lord John Russell, "als ich den Grundsatz der Endg&uuml;ltigkeit aufgab, habe ich das getan aus dem Grund, der mir der einzige zu sein schien, um bei einer so umfassenden und komplizierten Festlegung wie dieser einzugreifen, n&auml;mlich die Tatsache, da&szlig; ein gro&szlig;er Personenkreis ausgeschlossen war und da&szlig; diese Personen den arbeitenden Kassen dieses Landes angeh&ouml;rten, die sehr wohl f&auml;hig sind, das Wahlrecht auszu&uuml;ben."</P>
<P>"Die Bill von 1832", sagte Herr Roebuck, "sollte der Mittelklasse Einflu&szlig; verschaffen. Ohne die arbeitenden Klassen w&auml;re damals keine Reformbill zustande gekommen. Sie verhielten sich in einer Art und Weise, die ich niemals vergessen werde und die die Mittelklassen von England nicht vergessen sollten. Und ich appelliere jetzt im Namen der arbeitenden Klassen dieses Landes an die Mittelklassen."</P>
<P>"Ich", sagte Herr Bright, "w&uuml;rde die arbeitenden Klassen dieses Landes aufs &auml;u&szlig;erste verachten, ja, nicht nur verachten, sondern jede Hoffnung f&uuml;r sie aufgeben, wenn ich der Ansicht w&auml;re, sie w&uuml;rden sich mit einem solchen Ausschlu&szlig; zufriedengeben."</P>
</FONT><P>Der Ausschlu&szlig; der Arbeiterklasse, verbunden mit der Entziehung des Wahlrechts in den l&auml;ndlichen Wahlbezirken f&uuml;r die Stadtbewohner, die dort Freehold besitzen - das ist der Schlachtruf, unter dem die neue Reformbill und ihre Verfasser angegriffen werden, zu einer Zeit, da die Uneinigkeit im ministeriellen Lager, die durch die vorgesehene Aufhebung der Chandos-Klausel hervorgerufen wurde und durch den Austritt der Herren Walpole und Henley aus dem Kabinett bereits sichtbaren Ausdruck fand, keinesfalls dazu beitr&auml;gt, das Verteidigungsverm&ouml;gen der Regierung zu st&auml;rken.</P>
<P>Was die anderen Klauseln der Bill anbelangt, so sind sie verh&auml;ltnism&auml;&szlig;ig unbedeutend. Keine Wahlgemeinde, die bisher einen Vertreter nominierte, soll dieses Recht verlieren, aber es sollen 15 neue Parlamentssitze geschaffen werden, von denen der West Riding von Yorkshire 4, S&uuml;d-Lancashire 2 und Middlessex 2 erhalten wird, w&auml;hrend 7 neue Abgeordnete von den folgenden St&auml;dten, die in letzter Zeit stark angewachsen sind, entsandt werden k&ouml;nnen: Hartlepool, Birkenhead, West Bromwich und Wednesbury gemeinsam, Burnley, Stalybridge, Croydon und Gravesend. Um f&uuml;r diese zus&auml;tzlichen Parlamentsmitglieder Platz zu schaffen, sollen 15 Wahlbezirke, deren Bev&ouml;lkerungszahl weniger als 6.000 betr&auml;gt, statt durch jeweils zwei Mitglieder nur durch ein Mitglied im Unterhaus vertreten sein. Das also sind die Formen, in denen die "Ausgleichung" der Wahlbezirke durchgef&uuml;hrt werden soll.</P>
<P>Wahllokale sollen in jeder Gemeinde oder in Gruppen von Gemeinden geschaffen werden, die nicht weniger als 200 W&auml;hler umfassen: die zus&auml;tz- <A NAME="S219"><B>&lt;219&gt;</A></B> lichen Wahllokale sollen auf Kosten der l&auml;ndlichen Wahlbezirke eingerichtet werden. Als eine Art Kompromi&szlig; mit den Bef&uuml;rwortern der geheimen Stimmabgabe ist vorgesehen, da&szlig; ein W&auml;hler, der seine Stimme nickt &ouml;ffentlich abgeben m&ouml;chte, seine Zuflucht zu einem Stimmzettel nehmen kann. Dieser wird dem W&auml;hler auf Anforderung zugesandt, von demselben in Gegenwart von zwei Zeugen, von denen einer ein Hausbesitzer sein mu&szlig;, unterschrieben und in einem eingeschriebenen Brief an den Wahlkommissar zur&uuml;ckgesandt. Der Brief wird dann am Wahltag von einem besonders dazu Bevollm&auml;chtigten ge&ouml;ffnet. Schlie&szlig;lich sollen einige Verbesserungen hinsichtlich der Registrierung von W&auml;hlern in den l&auml;ndlichen Wahlbezirken eingef&uuml;hrt werden. Es gibt keine einzige Londoner Zeitung mit Ausnahme der "Times" und des Regierungsorgans, die dieser Bill irgendeine Aussicht auf Erfolg zuspricht.</P>
</BODY>
</HTML>