<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Unruhe in Deutschland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 535-539.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Unruhe in Deutschland</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5807 vom 2. Dezember 1859]</P>
</FONT><B><P><A NAME="S535">&lt;535&gt;</A></B> Paris, 15. November 1859</P>
<P>Jetzt steht eine querelle allemande &lt;deutsche Z&auml;nkerei&gt; auf der Tagesordnung, die, so geringf&uuml;gig sie der breiten &Ouml;ffentlichkeit erscheinen mu&szlig;, nichtsdestoweniger eine deutsche und sogar eine europ&auml;ische Katastrophe zur Folge haben kann. Das kleine Land, das den herrschenden teutonischen M&auml;chten den Vorwand zum Streit liefert, hat sich in der Geschichte der Vereinigten Staaten einen &uuml;blen Ruf erworben. Es ist allgemein bekannt, da&szlig; bei den Tausenden von Landsknechten, die England in Deutschland kaufte, um sie &uuml;ber den Atlantik zu schicken und auf seine in Aufruhr stehenden Kolonien loszulassen, das Hauptkontingent von Hessen-Kassel gestellt wurde, wo ein patriarchalischer Kurf&uuml;rst &lt;Friedrich II.&gt; im Tausch gegen seine treuen Untertanen Eink&uuml;nfte in britischem Gold zu beziehen pflegte. Seit jener denkw&uuml;rdigen Epoche scheinen die Beziehungen zwischen den Kurf&uuml;rsten und ihren Untertanen immer feindlicher geworden zu sein, bis 1830 die franz&ouml;sische Julirevolution das Signal zu einer Revolution in Hessen-Kassel gab. Diese Revolution wurde heimlich gen&auml;hrt von dem gegenw&auml;rtigen Kurf&uuml;rsten &lt;Friedrich Wilhelm I.&gt;, der sehr begierig war, sich mit seinem geliebten Vater &lt;Wilhelm II.&gt; in die Verantwortung der h&ouml;chsten Macht zu teilen. Die kleine Revolution bahnte den Weg zur hessischen Verfassung vom 5. Januar 1831, die jetzt die gro&szlig;e Kampflosung zwischen &Ouml;sterreich und Preu&szlig;en bildet; sie hatte diese beiden M&auml;chte 1850 zu der unblutigen Schlacht von Bronzell getrieben und kann, wenn die Umst&auml;nde dazu beitragen, bald Louis Bonaparte veranlassen, die "deutsche Frage" zu studieren, nachdem er es zuwege gebracht hat, die "italienische Frage" zu einer langweiligen Sache zu machen. Zur <A NAME="S536"><B>&lt;536&gt;</A></B> Erl&auml;uterung des gegenw&auml;rtigen Konflikts d&uuml;rfte eine kurze Skizze der hessischen Verfassung von 1831, der Metamorphosen, die sie durchlaufen hat, und der Ereignisse, welche die rivalisierenden Anspr&uuml;che &Ouml;sterreichs und Preu&szlig;ens mit ihrem Schicksal verwickelten, von Nutzen sein.</P>
<P>Mit Ausnahme der Bestimmung &uuml;ber die Wahlmethode, d.h. die Wahl der Abgeordneten durch die alten St&auml;nde (Adlige, B&uuml;rger, Bauern), kann die hessische Verfassung von 1831 als das liberalste Grundgesetz angesehen werden, das je in Europa verk&uuml;ndet wurde. Es gibt keine andere Verfassung, die die Befugnisse der Exekutive in so engen Grenzen h&auml;lt, die Verwaltung so abh&auml;ngig macht von der Legislative und der Justiz eine so weitgehende Kontrolle anvertraut. Zur Erkl&auml;rung dieser merkw&uuml;rdigen Tatsache mag gesagt werden, da&szlig; die hessische Revolution von 1831 tats&auml;chlich eine Revolution der Juristen, Beamten und Offiziere gegen den F&uuml;rsten in Eintracht mit den Unzufriedenen aller "St&auml;nde" war. Im ersten Abschnitt wird festgelegt, da&szlig; jeder hessische Prinz, der es ablehnen sollte, einen Eid auf die Verfassung zu leisten, von der Thronnachfolge ausgeschlossen ist. Die Bestimmung &uuml;ber die ministerielle Verantwortung, weit davon entfernt, nur eine unbedeutende Phrase zu sein, bef&auml;higt die Abgeordneten, &uuml;ber den Staatsgerichtshof sogar jeden Minister abzusetzen, der f&uuml;r schuldig erkl&auml;rt wird, irgendeinen Beschlu&szlig; der Legislative falsch ausgelegt zu haben. Dem F&uuml;rsten ist hierbei das Recht der Begnadigung entzogen. Er genie&szlig;t weder das Privileg, die Mitglieder der Verwaltung gegen ihren Willen zu pensionieren, noch sie abzusetzen, da ihnen immer das Recht der Berufung bei den Gerichtsh&ouml;fen offensteht. Diesen ist das Recht der letzten Entscheidung in allen die Dienstdisziplin der Beamten betreffenden Fragen verliehen. Die Abgeordnetenkammer w&auml;hlt aus ihren Mitgliedern einen st&auml;ndigen Ausschu&szlig;, der eine Art Areopag darstellt, die Regierung &uuml;berwacht und kontrolliert und die Beamten wegen Verletzung der Verfassung anklagt, wobei keine Ausnahme gemacht wird, wenn untergeordnete Beamte in Ausf&uuml;hrung von Verf&uuml;gungen einer h&ouml;chsten Staatsbeh&ouml;rde handeln. Auf diese Weise wurde die Beamtenschaft der Krone gegen&uuml;ber unabh&auml;ngig. Andererseits wurden die Gerichtsh&ouml;fe, die &uuml;ber alle Verordnungen der Exekutive endg&uuml;ltig entscheiden k&ouml;nnen, allm&auml;chtig gemacht. Die vom Volk gew&auml;hlten Ratsmitglieder der Gemeinden haben nicht nur f&uuml;r die Durchf&uuml;hrung der &ouml;rtlichen Bestimmungen, sondern auch der allgemeinen Gesetze des Landes Sorge zu tragen. Die Offiziere werden vor Eintritt in den Milit&auml;rdienst durch Eid zum Gehorsam gegen&uuml;ber der Verfassung verpflichtet und erfreuen sich in jeder Hinsicht der gleichen Privilegien gegen&uuml;ber der Krone wie die Zivilisten. Das Abgeordnetenhaus, das aus einer einzigen <A NAME="S537"><B>&lt;537&gt;</A></B> Kammer besteht, besitzt das Recht, bei jedem Konflikt mit der Exekutive die Erhebung aller Geb&uuml;hren, Steuern und Z&ouml;lle zu sperren.</P>
<P>Das ist die Verfassung von 183 f&uuml;r Hessen-Kassel, die Kurf&uuml;rst Wilhelm II., der Vater des jetzt regierenden F&uuml;rsten, proklamierte</P>
<FONT SIZE=2><P>"in vollem Einverst&auml;ndnis mit den St&auml;nden" und "mit dem herzlichen Wunsche, da&szlig; dieselbe als festes Denkmal der Eintracht zwischen F&uuml;rst und Untertanen noch in sp&auml;ten Jahrhunderten bestehen m&ouml;ge".</P>
</FONT><P>Ein Exemplar der Verfassung wurde dann von der Regierung dem Deutschen Bundestag &uuml;bersandt, der zwar nicht die B&uuml;rgschaft &uuml;bernahm, sie aber doch als "fait accompli" zu akzeptieren schien. Es war vorauszusehen, da&szlig; trotz aller pia desideria &lt;frommen W&uuml;nsche&gt; die Verfassungsmaschinerie in Hessen-Kassel nicht reibungslos laufen w&uuml;rde. Von 1832 bis 1848 tagten nicht weniger als zehn Legislativen, von denen nicht einmal zwei es fertig brachten, ihre normale Lebensfrist zu erreichen. Die Revolution von 1848 und 1849 erf&uuml;llte die Verfassung von 1831 mit einem demokratischeren Geiste, indem sie die St&auml;ndewahl abschaffte, die Nominierung der Mitglieder des Obersten Gerichts in die H&auml;nde der Legislative legte und au&szlig;erdem dem F&uuml;rsten die oberste Kontrolle &uuml;ber die Armee aus den H&auml;nden nahm und sie dem Kriegsminister &uuml;bertrug, also einer Pers&ouml;nlichkeit, welche den Vertretern des Volkes verantwortlich war.</P>
<P>Im Jahre 1849 - bei Zusammentritt der ersten nach dem neuen Wahlgesetz gew&auml;hlten hessischen Legislative - war schon eine allgemeine Reaktion &uuml;ber Deutschland hereingebrochen, aber immerhin waren die Dinge noch in einem Zustand der G&auml;rung. Der alte Deutsche Bundestag war von den Wogen der Revolution hinweggesp&uuml;lt worden, w&auml;hrend die Deutsche Nationalversammlung und ihre Scheinregierung durch die Bajonette gest&uuml;rzt worden war. So existierte kein Zentrum des gesamten Deutschen Bundes mehr. Unter diesen Umst&auml;nden forderte &Ouml;sterreich die Wiederherstellung des alten Bundestages in Frankfurt, wo sein Einflu&szlig; immer &uuml;berwogen hatte, w&auml;hrend Preu&szlig;en eine n&ouml;rdliche Union zu bilden w&uuml;nschte, zu seinem Nutzen und unter seiner Kontrolle. &Ouml;sterreich, unterst&uuml;tzt von vier deutschen K&ouml;nigreichen und Baden, gelang es tats&auml;chlich, in Frankfurt am Main die &Uuml;berbleibsel des alten Deutschen Bundestages um sich zu sammeln, w&auml;hrend Preu&szlig;en einen schwachen Versuch machte, mit einigen der kleineren Staaten ein Unionsparlament in Erfurt abzuhalten; Hessen-Kassel mit seiner liberalen Legislative stand nat&uuml;rlich in <A NAME="S538"><B>&lt;538&gt;</A></B> der ersten Reihe der Gegner &Ouml;sterreichs und war Parteig&auml;nger Preu&szlig;ens. Sobald jedoch der Kurf&uuml;rst festgestellt hatte, da&szlig; &Ouml;sterreich von Ru&szlig;land unterst&uuml;tzt wurde und wahrscheinlich das Rennen gewinnen w&uuml;rde, warf er die Maske ab, erkl&auml;rte sich f&uuml;r den &ouml;sterreichischen Bundestag und gegen die preu&szlig;ische Union, berief ein reaktion&auml;res Ministerium mit dem ber&uuml;chtigten Hassenpflug an der Spitze und l&ouml;ste die opponierende Legislative auf, die sich geweigert hatte, Steuern zu bewilligen. Nachdem er vergeblich versucht hatte, die Steuern auf Grund seiner eigenen Autorit&auml;t zu erheben, und er in den Reihen der Armee, der Beamtenschaft und der Justiz keine Unterst&uuml;tzung gefunden hatte, erkl&auml;rte er f&uuml;r Hessen-Kassel den Belagerungszustand. Er war aber vorsichtshalber ausgerissen und nach Frankfurt am Main geeilt, um dort unter dem unmittelbaren Schutz &Ouml;sterreichs zu leben. &Ouml;sterreich setzte im Namen des alten, von ihm selbst wiederhergestellten Bundestags ein Bundeskorps in Bewegung, um die hessische Verfassung zu beseitigen und den Thron des Kurf&uuml;rsten wieder aufzurichten. Preu&szlig;en seinerseits war gezwungen, f&uuml;r die hessische Verfassung, gegen den Kurf&uuml;rsten aufzutreten, um seinen Protest gegen die Wiederherstellung des Deutschen Bundestages und seine Absicht zur Schaffung einer n&ouml;rdlichen Union unter seiner Schirmherrschaft zu bekr&auml;ftigen. So wurde die hessische Verfassung zur Kampflosung zwischen Preu&szlig;en und &Ouml;sterreich. Die Dinge n&auml;herten sich inzwischen einer Krise. Die Vorhut der Bundesarmee und der preu&szlig;ischen Armee standen einander bei Bronzell gegen&uuml;ber, aber nur, um auf beiden Seiten zum R&uuml;ckzug zu blasen. Der preu&szlig;ische Ministerpr&auml;sident, Herr von Manteuffel, traf mit F&uuml;rst Schwarzenberg, dem &ouml;sterreichischen Minister, am 29. November 1850 in Olm&uuml;tz zusammen, um alle preu&szlig;ischen Anspr&uuml;che auf eine eigene Politik hinsichtlich des deutschen Parlaments, Hessen-Kassels und Schleswig-Holsteins zu begraben. Preu&szlig;en kehrte zum Bundestag als geschlagener und reuiger S&uuml;nder zur&uuml;ck. Seine Dem&uuml;tigung wurde noch bitterer durch den Triumphmarsch einer &ouml;sterreichischen Armee an die K&uuml;sten der Nordsee. Die hessische Verfassung von 1831 wurde nat&uuml;rlich sang- und klanglos abgeschafft, um zuerst durch den Kriegszustand ersetzt zu werden und in der Folge 1852 durch eine h&ouml;chst reaktion&auml;re Verfassung, die von Hassenpflug ausgeheckt, vom Kurf&uuml;rsten zurechtgestutzt und vom Deutschen Bunde verbessert und sanktioniert wurde. Diese Verfassung von 1852 bildete im weiteren den st&auml;ndigen Zankapfel zwischen der Bev&ouml;lkerung und dem Kurf&uuml;rsten; alle Versuche einer Auss&ouml;hnung blieben erfolglos. Die j&uuml;ngsten Ereignisse in Italien und die darauffolgenden Bewegungen in Deutschland wurden von der preu&szlig;ischen Regierung als beste <A NAME="S539"><B>&lt;539&gt;</A></B> Gelegenheit zur Revanche f&uuml;r die Niederlage in Olm&uuml;tz und zur Erneuerung seiner alten Feindschaft gegen &Ouml;sterreich angesehen. Preu&szlig;en wei&szlig;, da&szlig; Ru&szlig;land, das 1850 die Waage zu &Ouml;sterreichs Gunsten ausschlagen lie&szlig;, sich diesmal in entgegengesetzter Richtung bewegen wird. Bisher sind zwischen den zwei Rivalen nur papierne Geschosse gewechselt worden. Da&szlig; die hessischen Verfassungen von 1831 und 1852 lediglich den Vorwand f&uuml;r ihren Kampf bilden, wird durch den einfachen Umstand bewiesen, da&szlig; sich &Ouml;sterreich f&uuml;r eine Modifikation der Verfassung von 1852 in &Uuml;bereinstimmung mit den Bestimmungen der Verfassung von 1831 ausspricht, w&auml;hrend Preu&szlig;en auf der Wiederherstellung der Verfassung von 1831 besteht, nachdem sie gem&auml;&szlig; den allgemeinen (monarchistischen) Prinzipien des Deutschen Bundestages umgearbeitet wurde. Das Volk und die Kammern in Hessen-Kassel, die auf Preu&szlig;ens Unterst&uuml;tzung bauen, fordern die Wiederherstellung der alten Verfassung. Das ganze Gesch&auml;ft, das von interessierten Ratgebern von au&szlig;en gelenkt wird, kann in einem deutschen B&uuml;rgerkrieg enden, wenn sich das deutsche Volk nicht im geeigneten Augenblick gegen "seine beiden H&auml;user" wendet.</P>
</BODY>
</HTML>