<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die oesterreichische Niederlage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 380-383.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die &ouml;sterreichische Niederlage</H1>
<FONT SIZE=2><P>Geschrieben um den 9. Juni 1859.<BR>
Aus dem Englischen.</P>
<P>["New-York Daily Tribune" Nr. 5669 vom 22. Juni 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S380">&lt;380&gt;</A></B> Durch die "Persis", die gestern abend eintraf, erhielten wir eine Reihe hochinteressanter Dokumente &uuml;ber die Schlacht von Magenta, die unsere Leser an anderer Stelle finden. Ihr Inhalt kann sehr kurz zusammengefa&szlig;t werden: Die Schlacht von Magenta war eine entscheidende Niederlage f&uuml;r die &Ouml;sterreicher und ein klarer Sieg f&uuml;r die Franzosen; die Alliierten sind unter allgemeinen Freudenbezeigungen in Mailand einmarschiert; die &Ouml;sterreicher befinden sich in vollem R&uuml;ckzug, und Benedeks Korps wurde von Baraguay d'Hilliers (&uuml;ber dessen R&uuml;cktrittsabsichten nichts mehr zu h&ouml;ren war) bei Marignano v&ouml;llig geschlagen und verlor 1.200 Gefangene; die Alliierten sind jetzt voller Zuversicht und die &Ouml;sterreicher entmutigt und verzweifelt.</P>
<P>Unsere Londoner Zeitungskollegen betrachten allgemein die Schlacht als eine &Uuml;berrumpelung der &Ouml;sterreicher; und das war auch unsere Meinung, bis wir von den neuesten Dokumenten Kenntnis erhielten. Nun scheint uns, da&szlig; Gyulay nicht so sehr &uuml;berrumpelt als bei einem verh&auml;ngnisvollen Fehler ertappt wurde; wir werden diese Ansicht im folgenden begr&uuml;nden. Als die &Ouml;sterreicher ihre Position ungef&auml;hr drei&szlig;ig Meilen vor Mailand einnahmen, verstand sich von selbst, da&szlig; sie nicht alle m&ouml;glichen Zug&auml;nge zu dieser Hauptstadt decken konnten. Drei Wege standen den Alliierten offen: einmal direkt durch das &ouml;sterreichische Zentrum &uuml;ber Valenza, Garlasco und Bereguardo, oder auf der &ouml;sterreichischen Linken &uuml;ber Voghera, Stradella und &uuml;ber den Po zwischen Pavia und Piacenza, und endlich zur &ouml;sterreichischen Rechten &uuml;ber Vercelli, Novara und Boffalora. Wenn die &Ouml;sterreicher jedoch Mailand verteidigen wollten, so konnten sie nur eine dieser drei Routen verteidigen, indem sie sie durch ihre Armee versperren; auf jeder einzelnen ein Korps aufzustellen, w&uuml;rde ihre Kr&auml;fte zersplittern und sie einer sicheren Niederlage <A NAME="S381"><B>&lt;381&gt;</A></B> aussetzen. Aber es ist eine anerkannte Regel der modernen Kriegf&uuml;hrung, da&szlig; eine Stra&szlig;e durch eine Seitenstellung ebensogut, wenn nicht besser, verteidigt werden kann als durch eine blo&szlig;e Frontstellung. Eine Armee von 150.000 bis 200.000 Mann, die auf einem kleinen Terrainabschnitt konzentriert und in jeder Richtung zu handeln bereit ist, kann vom Feinde nicht ungestraft vernachl&auml;ssigt werden, au&szlig;er er besitzt eine &auml;u&szlig;erst &uuml;berlegene Streitkraft. Als zum Beispiel Napoleon 1813 auf die Elbe zu marschierte, und die Alliierten, obgleich zahlenm&auml;&szlig;ig viel schw&auml;cher, ihre Gr&uuml;nde hatten, eine Schlacht zu suchen, nahmen sie bei L&uuml;tzen Aufstellung, einige Meilen s&uuml;dlich von der Stra&szlig;e, die von Erfurt nach Leipzig f&uuml;hrt. Napoleons Armee war zum Teil schon vorbeimarschiert, als die Alliierten den Franzosen ihre N&auml;he kundgaben. Daraufhin wurde der Marsch der ganzen Armee gestoppt, die avancierte Kolonne zur&uuml;ckberufen, und es fand eine Schlacht statt, die den Franzosen, obgleich diese mit 60.000 Mann &uuml;berlegen waren, kaum den Besitz des Schlachtfelds lie&szlig;. Am n&auml;chsten Tag marschierten beide feindlichen Armeen auf Parallellinien nach der Elbe zu, und der R&uuml;ckzug der Alliierten wurde nicht einmal bel&auml;stigt. Wenn sich die St&auml;rke der Streitkr&auml;fte mehr das Gleichgewicht gehalten h&auml;tte, so w&uuml;rde die Seitenstellung der Alliierten Napoleons Marsch wenigstens ebenso erfolgreich aufgehalten haben, wie eine frontale Besetzung des direkten Weges nach Leipzig. General Gyulay war genau in einer solchen Stellung. Mit einer Streitkraft, die auf mehr als 150.000 Mann zu erh&ouml;hen ganz allein von ihm abhing, stand er zwischen Mortara und Pavia, so die direkte Stra&szlig;e von Valenza nach Mailand sperrend. Er konnte an jedem Fl&uuml;gel umgangen werden, aber das lag ganz in der Natur seiner Position, und wenn diese Position irgend etwas wert war, h&auml;tte er f&uuml;r diesen Fall ein wirksames Gegenmittel finden m&uuml;ssen, ausgehend von den M&ouml;glichkeiten, die ihm diese Position gegen solche Umgehungen bot. Wir wollen hier die &ouml;sterreichische Linke v&ouml;llig au&szlig;er Betracht lassen und uns auf den Fl&uuml;gel beschr&auml;nken, der tats&auml;chlich umgangen wurde. Am 30. und 31. Mai und am 1. Juni konzentrierte Louis-Napoleon die Masse seiner Truppen bei Vercelli. Am 31. hatte er dort 4 piemontesische Divisionen (56 Bataillone), Niels Korps (26 Bataillone), Canroberts Korps (39 Bataillone) und die Garde (26 Bataillone). Zus&auml;tzlich zog er noch Mac-Mahons Korps herbei (26 Bataillone), also zusammen die gewaltige Streitmacht von 173 Bataillonen Infanterie au&szlig;er der Kavallerie und Artillerie. Gyulay hatte sechs &ouml;sterreichische Armeekorps; sie waren geschw&auml;cht durch Detachierungen zur Besetzung verschiedener Pl&auml;tze, gegen Garibaldi, nach Voghera usw., hatten aber immer noch durchschnittlich je 5 Brigaden, das ergibt 30 Brigaden oder 150 Bataillone.</P>
<B><P><A NAME="S382">&lt;382&gt;</A></B> Kein General w&uuml;rde wagen, eine solche Armee, die sich ihrer Kraft bewu&szlig;t ist, in seiner Flanke oder in seinem R&uuml;cken zu lassen. Au&szlig;erdem war diese Armee so aufgestellt, da&szlig; ihre Rechte nicht anders umgangen werden konnte, als durch einen Flankenmarsch innerhalb ihres Operationskreises, und ein solcher Flankenmarsch ist ein sehr gef&auml;hrliches Man&ouml;ver. Eine Armee in Marschordnung braucht immer eine geraume Zeit, um in richtige Schlachtordnung &uuml;berzugehen. Sie ist niemals v&ouml;llig auf eine Schlacht vorbereitet. Das ist selbst bei einem Frontangriff der Fall, bei dem die Marschordnung so weit wie m&ouml;glich f&uuml;r den Kampf eingerichtet wird; es ist noch weit mehr der Fall, wenn die Marschkolonnen in der Flanke angegriffen werden.</P>
<P>Es ist daher eine feststehende Regel der Strategie, einen Flankenmarsch im Wirkungsbereich des Feindes zu vermeiden. Louis-Napoleon, der sich auf seine Massen verlie&szlig;, verletzte diese Regel vors&auml;tzlich. Er marschierte auf Novara und den Ticino, ohne die &Ouml;sterreicher, die sich offensichtlich in seiner Flanke befanden, zu beachten. Hier war f&uuml;r Gyulay der Moment des Handelns gekommen. Es war seine Aufgabe, seine Truppen in der Nacht des 3. Juni auf Vigevano und Mortara zu konzentrieren, ein Korps an der unteren Agogna zur Beobachtung von Valenza zur&uuml;ckzulassen und am 4. mit jedem verf&uuml;gbaren Mann den vorr&uuml;ckenden Alliierten in die Flanke zu fallen. Das Resultat eines solchen Angriffs, unternommen mit ungef&auml;hr 120 Bataillonen auf die langgestreckten, unterbrochenen Kolonnen der Alliierten, war kaum zweifelhaft. Wenn ein Teil der Alliierten den Ticino &uuml;berschritten haben sollte, desto besser. Dieser Angriff h&auml;tte sie zur&uuml;ckgerufen, doch w&auml;ren sie kaum rechtzeitig genug da gewesen, um entscheidend in den Kampf einzugreifen. Und selbst wenn der Angriff erfolglos geblieben w&auml;re, so w&auml;re der R&uuml;ckzug der &Ouml;sterreicher nach Pavia und Piacenza ebenso sicher gewesen, wie jetzt nach der Schlacht von Magenta. Es gibt Gr&uuml;nde f&uuml;r die Annahme, da&szlig; dies wirklich der urspr&uuml;ngliche Plan Gyulays war. Doch als er am 2. Juni sah, wie die Franzosen ihre Massen zu seiner Rechten auf der direkten Stra&szlig;e nach Mailand sammelten, scheint ihn seine Entschlossenheit verlassen zu haben. Die Franzosen k&ouml;nnten, wenn er es zulie&szlig;, ebenso schnell wie er in Mailand sein - es gab kaum einen Mann, um die direkte Stra&szlig;e zu blockieren; der Einmarsch auch nur einer kleinen Einheit Franzosen in Mailand w&uuml;rde jedoch die ganze Lombardei in Flammen setzen. Diese &Uuml;berlegungen wurden h&ouml;chstwahrscheinlich in seinem Kriegsrat hin und her erwogen und endlich entschieden, da&szlig; ein Marsch auf die Flanke der Franzosen vollkommen gen&uuml;ge, um Mailand zu decken. Als aber der Fall wirklich eintrat und die Franzosen ebenso nahe an Mailand waren wie die &Ouml;sterreicher, verlor Gyulay den Kopf und zog sich schlie&szlig;lich hinter den Ticino zur&uuml;ck. Das besiegelte <A NAME="S383"><B>&lt;383&gt;</A></B> seine Niederlage. W&auml;hrend die Franzosen in gerader Linie nach Magenta marschierten, machte er einen gro&szlig;en Umweg, marschierte erst den Ticino entlang hinunter, &uuml;berschritt ihn bei Bereguardo und Pavia, und marschierte dann wieder l&auml;ngs des Flusses herauf nach Boffalora und Magenta - damit zu sp&auml;t den Versuch unternehmend, den direkten Weg nach Mailand zu versperren. Die Folge davon war, da&szlig; seine Truppen in schwachen Detachements eintrafen und nicht in solchen Massen herangebracht werden konnten, wie erforderlich waren, um dem Kern der alliierten Streitkr&auml;fte erfolgreich zu widerstehen. Es besteht kein Zweifel dar&uuml;ber, da&szlig; die &Ouml;sterreicher gut k&auml;mpften, und wir beabsichtigen, auf die Frage der Strategie und Taktik im Kampf bei anderer Gelegenheit zur&uuml;ckzukommen. Aber es ist zwecklos, wenn sie in ihren Bulletins versuchen, die Tatsache zu besch&ouml;nigen, da&szlig; sie geschlagen wurden und da&szlig; die Schlacht das Schicksal Mailands entschieden hat und ihre Auswirkungen auf das Schicksal des Feldzuges haben mu&szlig;. Inzwischen konzentrieren die &Ouml;sterreicher drei weitere Armeekorps an der Etsch, wodurch sie eine betr&auml;chtliche zahlenm&auml;&szlig;ige &Uuml;berlegenheit erlangen werden. Das Kommando wurde Gyulay abgenommen und General He&szlig; &uuml;bergeben, der als bester Stratege Europas gilt, doch soll er so sehr Invalide sein, da&szlig; er nicht in der Lage ist, sich l&auml;ngere Zeit einer Aufgabe zu widmen.</P>
<P>Unsere Leser werden bemerken, da&szlig; die ma&szlig;geblichen franz&ouml;sischen und englischen Quellen den Berichten &uuml;ber Ausschreitungen der &Ouml;sterreicher in der Lomellina entgegentreten. Wir lenken ebenfalls die Aufmerksamkeit auf diese Tatsache, nicht nur um allen Parteien Gerechtigkeit widerfahren zu lassen, sondern auch, weil unser eigener Unglauben an diese Berichte ausgelegt wurde als ein Ausdruck der Sympathie mit der Sache Franz Josephs - eines Potentaten, dessen Sturz wir nicht um einen Tag verz&ouml;gert sehen m&ouml;chten. Wenn er und Napoleon zusammen und jeder durch die Hand des anderen untergehen w&uuml;rden, w&auml;re die Vollkommenheit der historischen Gerechtigkeit erreicht.</P>
</BODY>
</HTML>