<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der beabsichtigte Friedenskongress</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 287-291.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der beabsichtigte Friedenskongre&szlig;</H1>
<FONT SIZE=2><P>Geschrieben Anfang April 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5618 vom 23. April 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S287">&lt;287&gt;</A></B> Die Bereitwilligkeit, mit der Louis-Napoleon dem Vorschlag zustimmte, einen Kongre&szlig; zur Beratung der italienischen Frage einzuberufen, war eher unheilverk&uuml;ndend als dem Frieden Europas dienlich. Wenn ein Monarch, dessen gesamte Handlungen w&auml;hrend der letzten sechs Monate eindeutig auf Krieg gerichtet waren, pl&ouml;tzlich eine scharfe Wendung vollf&uuml;hrt und einem Vorschlag, der scheinbar die Erhaltung des Friedens zum Ziele hat, sofort seine Zustimmung gibt, dann ist unsere erste Schlu&szlig;folgerung, da&szlig; sich hinter den Kulissen Dinge abspielen die - w&auml;ren sie bekannt - seiner Handlungsweise den Anschein der Inkonsequenz nehmen w&uuml;rden. Das trifft auch auf den europ&auml;ischen Kongre&szlig; zu. Was auf den ersten Blick nach einem Versuch aussah, den Frieden zu erhalten, erweist sich jetzt als ein neuer Vorwand, um Zeit zur Vollendung der Kriegsvorbereitungen zu gewinnen. Der Kongre&szlig; wurde eben erst vorgeschlagen und w&auml;hrend noch nichts &uuml;ber den Ort und die Verhandlungsbasis entschieden ist, w&auml;hrend die Zusammenkunft, falls sie &uuml;berhaupt stattfindet, mindestens bis Ende April verschoben ist, hat die franz&ouml;sische Armee den Befehl erhalten, jedes Regiment um ein viertes Bataillon zu verst&auml;rken und sechs franz&ouml;sische Divisionen auf Kriegsfu&szlig; zu bringen. Das sind Tatsachen, die eine n&auml;here Betrachtung verdienen.</P>
<P>Die franz&ouml;sische Infanterie besteht au&szlig;er den J&auml;gern, den Zuaven, der Fremdenlegion, den eingeborenen algerischen Truppen und anderen Spezialkorps aus acht Garderegimentern und hundert Linienregimentern. Diese hundert Linienregimenter haben einen Friedensstand von je drei Bataillonen, zwei f&uuml;r den aktiven Dienst und ein Depotbataillon. Die St&auml;rke eines Regiments schwankt demnach zwischen 1.500 und 1.800 Kombattanten. Au&szlig;erdem hat es genau so viele, wenn nicht noch mehr Beurlaubte, die sofort zu <A NAME="S288"><B>&lt;288&gt;</A></B> ihrem Truppenteil gerufen werden, wenn das Regiment auf Kriegsfu&szlig; gebracht wird. In diesem Fall werden die drei Bataillone zusammen 3.600 bis 4.000 Mann stark. Wenn man davon 500-600 Mann f&uuml;r das Depotbataillon abrechnet, w&uuml;rden die beiden aktiven Bataillone eine St&auml;rke von je 1.500 bis 1.700 Mann aufweisen, also &auml;u&szlig;erst schwerf&auml;llig werden. Um alle diese ausgebildeten Soldaten wirklich einsatzf&auml;hig zu machen, ist also erforderlich, sofort in jedem Regiment ein neues aktives Bataillon aufzustellen, wodurch die St&auml;rke des Bataillons, der taktischen Einheit, auf ungef&auml;hr 1.000 Mann reduziert wird, was einer Durchschnittszahl entspricht, die sich jetzt in den meisten europ&auml;ischen Armeen durchgesetzt hat. Die Formierung der vierten Bataillone ist deshalb eine notwendige Voraussetzung, um die franz&ouml;sische Armee auf Kriegsfu&szlig; zu bringen, und die einzige M&ouml;glichkeit, sie mit den Organisationsformen zu versehen, die erforderlich sind, um die verf&uuml;gbare Anzahl ausgebildeter Soldaten aufnehmen zu k&ouml;nnen. Dieser Umstand verleiht der Formierung dieser vierten Bataillone eine besondere Bedeutung; er besagt, da&szlig; die Kriegsbereitschaft hergestellt ist. Die Art und Weise, wie sie gebildet werden, ist sehr einfach. Die 5. und 6. Kompanie der drei bestehenden Bataillone (von denen jedes sechs Kompanien hat) werden zu einem vierten Bataillon zusammengefa&szlig;t, w&auml;hrend von den verbliebenen vier Kompanien die notwendigen Offiziere und Soldaten abgezogen werden. um f&uuml;r jedes Bataillon zwei neue Kompanien zu bilden. Das neue Bataillon geht ins Depot, w&auml;hrend das dritte zu einem aktiven Bataillon umgebildet wird. Zusammen mit der Garde, den J&auml;gern und anderen Spezialkorps wird dann die Zahl der Bataillone in der franz&ouml;sischen Armee ungef&auml;hr 480 betragen, eine Anzahl, die ausreicht, um ca. 500.000 Mann aufzunehmen; und wenn das nicht gen&uuml;gen sollte, k&ouml;nnten die vierten Bataillone in aktive Bataillone umgewandelt und in den Depots durch neuformierte f&uuml;nfte Bataillone ersetzt werden. Dieses Verfahren wurde in der Tat gegen Ende des russischen Krieges angewandt, als die Armee 545 Bataillone z&auml;hlte.</P>
<P>Da&szlig; dieser Schritt der franz&ouml;sischen Regierung tats&auml;chlich nichts anderes bedeutet als die Herstellung der sofortigen Kriegsbereitschaft, beweist eine andere Ma&szlig;nahme, die ihm unmittelbar folgte. Sechs Divisionen erhielten den Befehl, sich auf Kriegsfu&szlig; zu bringen, d.h. diejenigen, die beurlaubt waren, einzuberufen. Eine franz&ouml;sische Infanteriedivision besteht aus vier Regimentern oder zwei Linienbrigaden und einem Bataillon J&auml;ger zu Fu&szlig;, also aus insgesamt dreizehn Bataillonen mit ungef&auml;hr 14.000 Mann. Obwohl die sechs Divisionen nicht n&auml;her bezeichnet sind, ist es unschwer zu erraten, an welche sich der Befehl richtet. Da sind zun&auml;chst die vier Divisionen, die jetzt bereits an der Rh&ocirc;ne sind, und unter denen sich auch die Division General <A NAME="S289"><B>&lt;289&gt;</A></B> Renaults befindet, die gerade ans Algerien zur&uuml;ckgekehrt ist, dann die Division Bourbakis, die jetzt Befehl hat, sich in Algerien einzuschiffen; und schlie&szlig;lich eine Division der Pariser Armee, die Berichten zufolge den Befehl erhielt, sich f&uuml;r einen sofortigen Abmarsch bereit zu halten. Diese sechs Divisionen umfassen ungef&auml;hr 85.000 Mann Infanterie, die zusammen mit der erforderlichen Artillerie. der Kavallerie und dem Train eine Armee von etwas mehr als 100.000 Mann bilden w&uuml;rden, die als Kern der Italienarmee im bevorstehenden Feldzug angesehen werden kann.</P>
<P>Angesichts des allgemeinen Rufs nach Frieden in Frankreich, der heftigen nationalen und antifranz&ouml;sischen Agitation in Deutschland und der Haltung Englands scheint Louis-Napoleon gez&ouml;gert zu haben, solch einen Schritt wie die Mobilisierung seiner Armee zu unternehmen, ohne gleichzeitig den Eindruck zu erwecken, da&szlig; er nicht unwiderruflich zum Krieg entschlossen sei, sondern sich mit einer beliebigen Verbesserung der Situation in Italien zufrieden geben w&uuml;rde, die mit Hilfe eines Kongresses erreicht werden k&ouml;nnte. Ein Blick auf die Geschichte der milit&auml;rischen Vorbereitungen best&auml;tigt diese Ansicht und ergibt neue Beweise daf&uuml;r, da&szlig; dieses T&auml;uschungsman&ouml;ver in seine Pl&auml;ne einbezogen war.</P>
<P>Nachdem der Empfang in den Tuilerien am Neujahrstag gezeigt hatte, da&szlig; es seine Absicht war, Schwierigkeiten mit &Ouml;sterreich heraufzubeschw&ouml;ren, begann sogleich eine Art Wettr&uuml;sten zwischen Frankreich und Sardinien auf der einen und &Ouml;sterreich auf der anderen Seite. Es zeigte sich jedoch sofort, da&szlig; &Ouml;sterreich den Vorteil auf seiner Seite hatte. Mit erstaunlicher Geschwindigkeit wurde innerhalb weniger Tage ein ganzes Armeekorps nach Italien geworfen. Als die Berichte von franz&ouml;sischen und sardinischen Truppenkonzentrationen einen noch drohenderen Charakter annahmen, wurden die Beurlaubten, die zur &ouml;sterreichischen Armee in Italien geh&ouml;rten, innerhalb drei Wochen zur&uuml;ckgerufen und wieder in ihre Regimenter eingereiht; gleichzeitig wurden die Beurlaubten und Rekruten aus den italienischen Provinzen ebenfalls einberufen und zu den Garnisonen ihrer entsprechenden Korps ins Landesinnere geschickt. Das alles wurde mit einer Ruhe und in einer Schnelligkeit durchgef&uuml;hrt, die der beste Beweis sind f&uuml;r die Vollkommenheit des &ouml;sterreichischen Milit&auml;rsystems und die ausgezeichnete Leistungsf&auml;higkeit der &ouml;sterreichischen Armee. Die &Ouml;sterreicher, fr&uuml;her bekannt f&uuml;r Langsamkeit, Pedanterie und Unbeweglichkeit, hatten allerdings durch die Art und Weise, wie Radetzky seine Truppen einsetzte, sehr eindrucksvoll bewiesen, da&szlig; sie auch anders konnten, aber ein so reibungsloses Funktionieren des Mechanismus und eine Herstellung der Einsatzbereitschaft in derartig kurzer Frist konnten kaum erwartet werden. Hier waren keine neuen Truppen- <A NAME="S290"><B>&lt;290&gt;</A></B> formationen n&ouml;tig; die aktiven Bataillone in Italien mu&szlig;ten nur auf ihre volle St&auml;rke gebracht werden, w&auml;hrend die Umwandlung der Depotbataillone in aktive Bataillone und die Organisation von neuen Depots weit im Innern der Monarchie vor sich gehen, ohne in irgendeiner Weise die Vervollst&auml;ndigung der aktiven Armee zu verz&ouml;gern.</P>
<P>Ebenso trifft zu, da&szlig; Sardinien keine neuen Formationen ben&ouml;tigte; die Organisation seiner Armee war ausreichend. Bei den Franzosen allerdings lagen die Dinge anders. Die Mobilisierung erforderte ziemlich viel Zeit. Die Formierung der vierten Bataillone mu&szlig;te der Einberufung der Beurlaubten vorangehen. Sodann mu&szlig;te Louis-Napoleon im Falle eines Angriffs auf &Ouml;sterreich die M&ouml;glichkeit eines Krieges mit dem Deutschen Bund im Auge behalten. W&auml;hrend daher &Ouml;sterreich, das nur an seiner italienischen oder s&uuml;dlichen Grenze f&uuml;r einen Angriff offen und durch Deutschland gegen Westen gedeckt ist, einen sehr gro&szlig;en Teil seiner Truppen nach Italien werfen und, wenn erforderlich, sofort in der Krieg eintreten kann, mu&szlig; die franz&ouml;sische Regierung erst alle ihr zur Verf&uuml;gung stehenden Streitkr&auml;fte sammeln, bevor sie offensive Operationen wagen kann. Deshalb war es erforderlich, erst einmal die neue Rekrutenaushebung von 1859 und die 50.000 Freiwilligen, mit denen Frankreich im Kriegsfall in allgemeinen rechnet, zusammenzubringen. All dies erfordert eine betr&auml;chtliche Zeit, und ein &uuml;berst&uuml;rzter Beginn des Feldzuges lag daher &uuml;berhaupt nicht im Interesse Louis-Napoleons. Wenn wir uns an den ber&uuml;hmten Artikel des "Constitutionnel" &uuml;ber die franz&ouml;sische Armee halten, der - <A HREF="me13_182.htm">wie Sie sich erinnern werden</A> - direkt von Louis-Napoleon selbst stammt, k&ouml;nnen wir feststellen, da&szlig; er dort Ende Mai als den Zeitpunkt genannt hat, an dem sich die franz&ouml;sischen Truppen auf ungef&auml;hr 700.000 Mann belaufen werden. Bis dahin w&uuml;rde &Ouml;sterreich also einen relativen Vorteil gegen&uuml;ber Frankreich haben; und da die Ereignisse auf dem besten Wege waren, einen offenen Bruch herbeizuf&uuml;hren, wurde dieser Kongre&szlig; zu einem vorz&uuml;glichen Mittel, Zeit zu gewinnen.</P>
<P>Aber da ist noch ein anderer Punkt, den man nicht au&szlig;er acht lassen darf. Es kann kein Zweifel dar&uuml;ber bestehen, da&szlig; Ru&szlig;land seine Hand im Spiele hat. Es ist offensichtlich, da&szlig; es &Ouml;sterreich zu dem&uuml;tigen beabsichtigt und da&szlig; ihm eine Verwicklung in Westeuropa Handlungsfreiheit an der Donau gew&auml;hrt, um das wiederzuerlangen, was es durch den Pariser Frieden verlor. Da&szlig; Ru&szlig;land eigene Ansichten &uuml;ber die rum&auml;nischen F&uuml;rstent&uuml;mer, &uuml;ber Serbien und die slawisch Bev&ouml;lkerung der T&uuml;rkei hat, beweist seine Politik, die es in letzter Zeit in diesen L&auml;ndern betrieb. Es gibt f&uuml;r Ru&szlig;- <A NAME="S291"><B>&lt;291&gt;</A></B> land kein besseres Mittel, sich an &Ouml;sterreich zu r&auml;chen, als die panslawistische Agitation unter den Millionen &ouml;sterreichischer Slawen zu erneuern, w&auml;hrend &Ouml;sterreich Krieg f&uuml;hrt. Um das alles und, wenn sich die Gelegenheit bietet, noch mehr tun zu k&ouml;nnen, mu&szlig; auch Ru&szlig;land seine Truppen konzentrieren und Vorbereitungen treffen. Daf&uuml;r braucht es Zeit. Au&szlig;erdem ist ein Vorwand n&ouml;tig, um eine passive feindliche Haltung gegen&uuml;ber &Ouml;sterreich einnehmen zu k&ouml;nnen, und nirgends findet sich eine so gute Gelegenheit, einen kleinen Streit vom Zaune zu brechen, als auf solch einem Kongre&szlig;. Dieser Kongre&szlig; wird sich daher - sollte er jemals stattfinden - nur als "ein Betrug, ein Hohn und eine Falle" erweisen, anstatt als ein ernsthafter oder zumindest ehrlicher Versuch, den Frieden zu erhalten Es kann kaum bezweifelt werden, da&szlig; alle Gro&szlig;m&auml;chte sich inzwischen v&ouml;llig davon &uuml;berzeugt haben, da&szlig; die ganze Angelegenheit eine blo&szlig;e Formalit&auml;t sein wird, die man durchf&uuml;hrt, um die &Ouml;ffentlichkeit zu t&auml;uschen und andere Pl&auml;ne, die noch nicht ans Licht dringen sollen, zu verschleiern.</P>
</BODY>
</HTML>