<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ein Seufzer aus den Tuilerien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 271-273.</P>
</FONT><H2>Karl Marx</H2>
<H1>Ein Seufzer aus den Tuilerien</H1>
<FONT SIZE=2><P>Geschrieben um den 8. M&auml;rz 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5594 vom 26. M&auml;rz 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S271">&lt;271&gt;</A></B> Kaiser Napoleon mu&szlig; in der Tat in einer sehr traurigen Verfassung gewesen sein, denn er hat nicht nur einen h&ouml;chst weinerlichen Brief geschrieben, sondern er hat ihn an Sir F. Head geschrieben, der nicht zu den lebensfrohesten unter den unbedeutenden Staatsm&auml;nnern geh&ouml;rt und der ihn in der Londoner "Times" abdrucken lie&szlig;, die nicht die lustigste unter den britischen Zeitungen ist. Dadurch wird die ganze Angelegenheit ungef&auml;hr zu dem Feierlichsten, das je aus dem heiteren Lande Gallien hervorgegangen und das im nebligen England einem Leichenbeg&auml;ngnis gleicht. "Mein lieber Sir Francis" ist die herzliche Anrede des Kaisers an den Baronet der Bubbles und "Mein lieber Sir Francis" steht in der Unterschrift. Sir Francis hat, wie es scheint, vorher gewisse Briefe an die Londoner "Times" zur Verteidigung des Kaisers geschrieben - ohne Zweifel ausgezeichnete Briefe, wie es aus eigenem Antrieb der Presse &uuml;bergebene Mitteilungen oft sind, aber die gelesen oder auch nur fl&uuml;chtig bemerkt zu haben wir uns nicht erinnern k&ouml;nnen und &uuml;ber die, dessen sind wir sicher, wenig oder gar nicht im britischen Parlament gesprochen wurde. Sire Napoleon hat diese Erzeugnisse vom Verfasser erhalten, und da gro&szlig;e Leute oft dankbar sind f&uuml;r kleine Geschenke wie Abziehriemen oder anderen K&auml;se, so ist Sire Napoleon schrecklich dankbar f&uuml;r Sir Francis Heads Artikel. Der Kaiser freut sich sehr, da&szlig; er in England nicht vergessen ist, und erinnert sich ger&uuml;hrt der Tage, als die Handelsleute jenes Landes ihm vertrauten, wie keinem vagabundierenden Prinzen je zuvor vertraut.</P>
<FONT SIZE=2><P>"Heute", sagt er, "erblicke ich klar die Sorgen, welche die Macht mit sich bringt, und eine der gr&ouml;&szlig;ten mich umringenden Sorgen besteht darin, sich mi&szlig;verstanden und falsch beurteilt zu sehen von jenen, die man am h&ouml;chsten sch&auml;tzt und mit denen man in gutem Einvernehmen zu leben w&uuml;nscht."</P>
</FONT><B><P><A NAME="S272">&lt;272&gt;</A></B> Sodann erkl&auml;rt er offen, Freiheit sei Humbug.</P>
<FONT SIZE=2><P>"Ich bedauere tief", sagt er, "da&szlig; Freiheit, gleich allen guten Dingen, ihr &Uuml;berma&szlig; hat. Weshalb bem&uuml;ht sie sich, statt die Wahrheit kund zu tun, mit allen Kr&auml;ften, sie zu verdunkeln? Weshalb s&auml;t sie, statt hochherzige Gef&uuml;hle anzufeuern und zu beleben, Argwohn und Ha&szlig;?"</P>
</FONT><P>Und der Kaiser, der seine geheiligte Person in dieser Weise von der Freiheit angegriffen sieht, dankt dem lieben Sir Francis, da&szlig; er nicht gez&ouml;gert hat, solchen falschen Anschuldigungen auf loyale und unparteiische Art energisch entgegenzutreten.</P>
<P>Nun, ohne &uuml;berhaupt auf die politischen Details seines gegenw&auml;rtigen Kummers einzugehen, verstehen wir nicht, wieso Sire Napoleon III erwarten durfte, stets gutgelaunt und frohgestimmt sein zu k&ouml;nnen. Waren die Erfahrungen der Familie, deren angebliches Mitglied er ist, von so heiterer und sonniger Natur, da&szlig; er, als er den Thron von Frankreich zu erlangen suchte und sein Leben, seine Freiheit und all das Geld, das er zu borgen vermochte, bei kleinen Invasionen aufs Spiel setzte, annehmen konnte, ihn erwarte ein Rosengebinde sybaritischer Vergn&uuml;gungen, menschlicher Gutwilligkeit und pers&ouml;nlichen Wohlergehens, der Segen John Bulls und die erzwungene Ehrerbietung Europas? Hatte er niemals die Bemerkung des g&ouml;ttlichen William geh&ouml;rt:</P>
<FONT SIZE=2><P ALIGN="CENTER">Schwer ruht das Haupt, das eine Krone dr&uuml;ckt?</P>
</FONT><P>Nahm er an, da&szlig; von allen Menschen gerade er durch Schicksal und Pflicht berufen war, f&uuml;r das Wohl des Volkes in den Tuilerien Kopfschmerzen zu ertragen? Weshalb mu&szlig;te er sich dann an die breite Brust des ehrenwerten Sir F. Head werfen und weinen, weil die hei&szlig;begehrte Krone auf seine Stirne dr&uuml;ckt? Und wenn er es f&uuml;r notwendig h&auml;lt, an die "Times" zu schreiben, warum tut er es nicht selbst, sondern durch Vermittlung eines heruntergekommenen Baronets? Er hat die arme Etikette mehr als einmal aus der T&uuml;r gejagt. H&auml;tte er das nicht noch einmal tun k&ouml;nnen?</P>
<P>Die schmerzliche Pose, wenn wir einen so unw&uuml;rdigen Ausdruck bei W&uuml;rdentr&auml;gern gebrauchen d&uuml;rfen, war bei seinem Onkel beliebt und scheint vom Neffen leidlich kopiert zu werden. Der Gr&uuml;nder der Familie &lt;Napoleon I.&gt; war gewohnt, sich in gro&szlig;er L&auml;nge mit vielen Tr&auml;nen und mit fast krankhafter Sentimentalit&auml;t zu verbreiten &uuml;ber seine Leiden, Plagen, Pr&uuml;fungen, Gef&auml;hrdungen und besonders &uuml;ber die schlechte Behandlung, die ihm das perfide Albion zuteil werden lie&szlig;. Aber es gl&uuml;ckte ihm wohl niemals, einen an einen <A NAME="S273"><B>&lt;273&gt;</A></B> Engl&auml;nder gerichteten Brief in die Londoner "Times zu bringen. Es gelang ihm, in England aufrichtig verlacht und in Frankreich ebenso aufrichtig betrauert zu werden, und manchmal erreichte er, da&szlig; seinen kichernden Nachbarn das Lachen im Halse steckenblieb. Aber wenn er nie etwas Besseres getan h&auml;tte, als Briefe an die Sir Francis Heads seiner Zeit zu schreiben, w&uuml;rde er wahrscheinlich von seinen qualvollen Pflichten in den Tuilerien zu einem viel fr&uuml;heren Zeitpunkt erl&ouml;st worden sein als zu jenem, der ihn an die friedlichen Gestade von St. Helena f&uuml;hrte.</P>
</BODY>
</HTML>