<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Karl Marx, "Zur Kritik der Politischen Oekonomie"</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</FONT><P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 468-477.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Karl Marx, "Zur Kritik der Politischen &Ouml;konomie"</H1>
<H2>Erstes Heft, Berlin, Franz Duncker, 1859</H2>
<FONT SIZE=2><P>Geschrieben vom 3. bis 15. August 1859.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Das Volk" Nr. 14 vom 6. August 1859]</P>
</FONT><B><P><A NAME="S468">&lt;468&gt;</A></B> Auf allen wissenschaftlichen Gebieten haben die Deutschen l&auml;ngst ihre Ebenb&uuml;rtigkeit, auf den meisten ihre &Uuml;berlegenheit gegen&uuml;ber den &uuml;brigen zivilisierten Nationen bewiesen. Nur eine Wissenschaft z&auml;hlte keinen einzigen deutschen Namen unter ihren Koryph&auml;en: die politische &Ouml;konomie. Der Grund liegt auf der Hand. Die politische &Ouml;konomie ist die theoretische Analyse der modernen b&uuml;rgerlichen Gesellschaft und setzt daher entwickelte b&uuml;rgerliche Zust&auml;nde voraus, Zust&auml;nde, die in Deutschland seit den Reformations- und Bauernkriegen und besonders seit dem Drei&szlig;igj&auml;hrigen Krieg auf Jahrhunderte lang nicht aufkommen konnten. Die Lostrennung Hollands vom Reich dr&auml;ngte Deutschland vom Welthandel ab und reduzierte seine industrielle Entwicklung von vornherein auf die kleinlichsten Verh&auml;ltnisse; und w&auml;hrend die Deutschen sich so m&uuml;hsam und langsam von den Verw&uuml;stungen der B&uuml;rgerkriege erholten, w&auml;hrend sie alle ihre b&uuml;rgerliche Energie, die nie sehr gro&szlig; war, abarbeiteten im fruchtlosen Kampf gegen die Zollschranken und verr&uuml;ckten Handelsregulationen, die jeder kleine Duodezf&uuml;rst und Reichsbaron der Industrie seiner Untertanen auflegte, w&auml;hrend die Reichsst&auml;dte im Zunftkram und Patriziertum verkamen -w&auml;hrenddessen eroberten Holland, England und Frankreich die ersten Pl&auml;tze im Welthandel, legten Kolonie auf Kolonie an und entwickelten die Manufakturindustrie zur h&ouml;chsten Bl&uuml;te, bis endlich England durch den Dampf, der seinen Kohlen- und Eisenlagern erst Wert gab, an die Spitze der modernen b&uuml;rgerlichen Entwicklung trat. Solange aber noch der Kampf gegen so l&auml;cherlich antiquierte Reste Mittelalter zu f&uuml;hren war, wie sie bis 1830 die materielle b&uuml;rgerliche Entwicklung Deutschlands fesselten, solange <A NAME="S469"><B>&lt;469&gt;</A></B> war keine deutsche politische &Ouml;konomie m&ouml;glich. Erst mit der Errichtung des Zollvereins kamen die Deutschen in eine Lage, in der sie politische &Ouml;konomie &uuml;berhaupt nur <I>verstehen </I>konnten. Von dieser Zeit an begann in der Tat die Importation englischer und franz&ouml;sischer &Ouml;konomie zum Besten des deutschen B&uuml;rgertums. Bald bem&auml;chtigte sich das Gelehrten- und B&uuml;rokratentum des importierten Stoffs und verarbeitete ihn in einer dem "deutschen Geist" nicht sehr kreditablen Weise. Aus dem Sammelsurium von schriftstellernden Industrierittern, Kaufleuten, Schulmeistern und B&uuml;rokraten entstand dann eine deutsch-&ouml;konomische Literatur, die an Fadaise, Seichtigkeit, Gedankenlosigkeit, Breite und Plagiarismus nur am deutschen Roman ein Seitenst&uuml;ck hat. Unter den Leuten mit praktischen Zwecken bildete sich zuerst die Schutzz&ouml;llnerschule der Industriellen aus, deren Autorit&auml;t, List, immer noch das beste ist, was die deutsche b&uuml;rgerlich &ouml;konomische Literatur produziert hat, obwohl sein ganzes glorioses Werk von dem Franzosen Ferrier, dem theoretischen Urheber des Kontinentalsystems, abgeschrieben ist. Dieser Richtung gegen&uuml;ber entstand in den vierziger Jahren die Freihandelsschule der Kaufleute in den Ostseeprovinzen, die die Argumente der englischen Freetrader in kindlichem, aber interessiertem Glauben nachlallten. Endlich unter den Schulmeistern und B&uuml;rokraten, die die theoretische Seite der Disziplin zu behandeln hatten, gab es d&uuml;rre Herbariensammler ohne Kritik, wie Herr Rau, klugtuende Spekulanten, die die ausl&auml;ndischen S&auml;tze ins unverdaute Hegelsche &uuml;bersetzten, wie Herr Stein, oder belletristisierende &Auml;hrenleser auf dem "kulturhistorischen" Gebiet, wie Herr Riehl. Was dabei denn schlie&szlig;lich herauskam, war die Kameralistik, ein von einer eklektisch-&ouml;konomischen Sauce angesp&uuml;lter Brei von allerhand Allotriis, wie sie einem Regierungsreferendarius zum Staatsexamen n&uuml;tzlich zu wissen sind.</P>
<P>W&auml;hrend so B&uuml;rgertum, Schulmeistertum und B&uuml;rokratie in Deutschland sich noch abm&uuml;hten, die ersten Elemente der englisch-franz&ouml;sischen &Ouml;konomie als unantastbare Dogmen auswendig zu lernen und sich einigerma&szlig;en klarzumachen, trat die deutsche proletarische Partei auf. Ihr ganzes theoretisches Dasein ging hervor aus dem Studium der politischen &Ouml;konomie, und von dem Augenblick ihres Auftretens datiert auch die wissenschaftliche, selbst&auml;ndige <I>deutsche &Ouml;konomie</I>. Diese deutsche &Ouml;konomie beruht wesentlich auf der <I>materialistischen Auffassung der Geschichte</I>, deren Grundz&uuml;ge in der <A HREF="me13_007.htm">Vorrede</A> des oben zitierten Werks kurz dargelegt sind. Diese Vorrede ist der Hauptsache nach bereits im "Volk" abgedruckt worden, <A NAME="S470"><B>&lt;470&gt;</A></B> weshalb wir darauf verweisen. Es war nicht nur f&uuml;r die &Ouml;konomie, es war f&uuml;r alle historischen Wissenschaften (und alle Wissenschaften sind historisch, welche nicht Naturwissenschaften sind) eine revolutionierende Entdeckung, dieser Satz: "da&szlig; die Produktionsweise des materiellen Lebens den sozialen, politischen und geistigen Lebensproze&szlig; &uuml;berhaupt bedingt"; da&szlig; alle gesellschaftlichen und staatlichen Verh&auml;ltnisse, alle religi&ouml;sen und Rechtssysteme, alle theoretischen Anschauungen, die in der Geschichte auftauchen, nur dann zu begreifen sind, wenn die materiellen Lebensbedingungen der jedesmaligen entsprechenden Epoche begriffen sind und erstere aus diesen materiellen Bedingungen abgeleitet werden. "Es ist nicht das Bewu&szlig;tsein der Menschen, das ihr Sein, sondern ihr gesellschaftliches Sein, das ihr Bewu&szlig;tsein bestimmt." Der Satz ist so einfach, da&szlig; er f&uuml;r jeden sich von selbst verstehen m&uuml;&szlig;te, der nicht in idealistischem Schwindel festgerannt ist. Aber die Sache hat nicht nur f&uuml;r die Theorie, sondern auch f&uuml;r die Praxis h&ouml;chst revolution&auml;re Konsequenzen: "Auf einer gewissen Stufe ihrer Entwicklung geraten die materiellen Produktivkr&auml;fte der Gesellschaft in Widerspruch mit den vorhandenen Produktionsverh&auml;ltnissen oder, was nur ein juristischer Ausdruck daf&uuml;r ist, mit den Eigentumsverh&auml;ltnissen, innerhalb deren sie sich bisher bewegt hatten. Aus Entwicklungsformen dieser Produktivkr&auml;fte schlagen diese Verh&auml;ltnisse in Fesseln derselben um. Es tritt dann eine Epoche <I>sozialer Revolutionen </I>ein. Mit der Ver&auml;nderung der &ouml;konomischen Grundlage w&auml;lzt sich der ganze ungeheure &Uuml;berbau langsamer oder rascher um ... Die b&uuml;rgerlichen Produktionsverh&auml;ltnisse sind die letzte antagonistische Form des gesellschaftlichen Produktionsprozesses, antagonistisch nicht im Sinn von individuellem Antagonismus, sondern eines aus den gesellschaftlichen Lebensbedingungen der Individuen hervorwachsenden Antagonismus, aber die im Scho&szlig; der b&uuml;rgerlichen Gesellschaft sich entwickelnden Produktivkr&auml;fte schaffen zugleich die materiellen Bedingungen zur L&ouml;sung dieses Antagonismus." Die Perspektive auf eine gewaltige, auf die gewaltigste Revolution aller Zeiten er&ouml;ffnet sich uns also sofort bei weiterem Verfolgen unserer materialistischen These und bei ihrer Anwendung auf die Gegenwart.</P>
<P>Es zeigt sich aber auch sofort bei n&auml;herer Betrachtung, da&szlig; der anscheinend so einfache Satz, da&szlig; das Bewu&szlig;tsein der Menschen von ihrem Sein abh&auml;ngt und nicht umgekehrt, gleich in seinen ersten Konsequenzen allem Idealismus, auch dem verstecktesten, direkt vor den Kopf st&ouml;&szlig;t. S&auml;mtliche hergebrachte und angew&ouml;hnte Anschauungen &uuml;ber alles Geschichtliche werden durch ihn negiert. Der ganze traditionelle Modus des politischen R&auml;sonierens f&auml;llt zu Boden; der patriotische Edelmut str&auml;ubt <A NAME="S471"><B>&lt;471&gt;</A></B> sich entr&uuml;stet gegen solch gesinnungslose Auffassung. Die neue Anschauungsweise stie&szlig; daher notwendig an, nicht nur bei den Repr&auml;sentanten des B&uuml;rgertums, sondern auch bei der Masse der franz&ouml;sischen Sozialisten, die die Welt mit der Zauberformel libert&eacute;, &eacute;galit&eacute;, fraternit&eacute; &lt;Freiheit, Gleichheit, Br&uuml;derlichkeit&gt; aus den Angeln heben wollen. Gro&szlig;en Zorn aber erregte sie vollends bei den deutschen vulg&auml;r-demokratischen Schreiern. Trotzdem haben sie mit Vorliebe versucht, die neuen Ideen plagiarisch auszubeuten, jedoch mit seltnem Mi&szlig;verst&auml;ndnis,</P>
<P>Die Entwicklung der materialistischen Auffassung auch nur an einem einzigen historischen Exempel war eine wissenschaftliche Arbeit, die jahrelange ruhige Studien erfordert h&auml;tte, denn es liegt auf der Hand, da&szlig; hier mit der blo&szlig;en Phrase nichts zu machen ist, da&szlig; nur massenhaftes, kritisch gesichtetes, vollst&auml;ndig bew&auml;ltigtes historisches Material zur L&ouml;sung einer solchen Aufgabe bef&auml;higen kann. Die Februarrevolution warf unsere Partei auf die politische B&uuml;hne und machte ihr die Verfolgung rein wissenschaftlicher Zwecke damit unm&ouml;glich. Trotzdem geht die Grundanschauung als roter Faden durch alle literarischen Produktionen der Partei durch. In ihnen allen ist bei jedem einzelnen Fall nachgewiesen, wie die Aktion jedesmal aus direkten materiellen Anst&ouml;&szlig;en, nicht aber aus den sie begleitenden Phrasen entsprang, wie im Gegenteil die politischen und juristischen Phrasen ebenso aus den materiellen Anst&ouml;&szlig;en hervorgingen wie die politische Aktion und ihre Resultate.</P>
<P>Als nach der Niederlage der Revolution von 1848/49 ein Zeitpunkt eintrat, wo die Einwirkung auf Deutschland, vom Auslande aus, mehr und mehr unm&ouml;glich wurde, &uuml;berlie&szlig; unsre Partei das Feld des Emigrationsgez&auml;nks - denn das blieb die einzig m&ouml;gliche Aktion - der vulg&auml;ren Demokratie. Wahrend diese sich nach Herzenslust herumhetzte, sich heute katzbalgte, um morgen zu fraternisieren, und &uuml;bermorgen wieder ihre ganze schmutzige W&auml;sche vor der Welt auswusch, w&auml;hrend sie durch ganz Amerika betteln ging, um gleich darauf &uuml;ber die Verteilung der paar erbeuteten Taler neuen Skandal anzurichten - war unsere Partei froh, wieder einige Ruhe zum Studieren zu finden. Sie hatte den gro&szlig;en Vorzug, eine neue wissenschaftliche Anschauung zur theoretischen Grundlage zu haben, deren Ausarbeitung ihr hinreichend zu tun gab; schon deswegen konnte sie nie so tief verkommen wie die "gro&szlig;en M&auml;nner" der Emigration.</P>
<P>Die erste Frucht dieser Studien ist das vor uns liegende Buch.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Das Volk Nr. 6 vom 20. August 1859]</P>
</FONT><B><P><A NAME="S472">&lt;472&gt;</A></B> In einer Schrift wie der vorliegenden kann von einer blo&szlig; desultorischer Kritik einzelner Kapitel aus der &Ouml;konomie, von der abgesonderten Behandlung dieser oder jener &ouml;konomischen Streitfrage nicht die Rede sein. Sie ist vielmehr von vornherein auf eine systematische Zusammenfassung des gesamten Komplexes der &ouml;konomischen Wissenschaft angelegt, auf eine zusammenh&auml;ngende Entwicklung der Gesetze der b&uuml;rgerlichen Produktion und des b&uuml;rgerlichen Austausches. Da die &Ouml;konomen nichts anders sind als die Dolmetscher und Apologeten dieser Gesetze, so ist diese Entwicklung zugleich die Kritik der gesamten &ouml;konomischen Literatur.</P>
<P>Seit Hegels Tod ist kaum ein Versuch gemacht worden, eine Wissenschaft in ihrem eignen, inneren Zusammenhang zu entwickeln. Die offizielle Hegelsche Schule hatte von der Dialektik des Meisters nur die Manipulation der allereinfachsten Kunstgriffe sich angeeignet, die sie auf alles und jedes, und oft noch mit l&auml;cherlichem Ungeschick, anwandte. Die ganz Hinterlassenschaft Hegels beschr&auml;nkte sich f&uuml;r sie auf eine pure Schablone mit deren H&uuml;lfe jedes Thema zurechtkonstruiert wurde, und auf ein Register von W&ouml;rtern und Wendungen, die keinen andern Zweck mehr hatten als sich zur rechten Zeit einzustellen, wo Gedanken und positive Kenntnisse fehlten. So kam es, da&szlig;, wie ein Bonner Professor sagte, diese Hegelianer von nichts etwas verstanden, aber &uuml;ber alles schreiben konnten. Es war freilich auch danach. Indessen hatten doch diese Herren, trotz ihrer Suffisance so sehr das Bewu&szlig;tsein ihrer Schw&auml;che, da&szlig; sie sich von gro&szlig;en Aufgaben m&ouml;glichst fernhielten; die alte Zopfwissenschaft behauptete ihr Terrain durch &Uuml;berlegenheit an positivem Wissen; und als erst Feuerbach den spekulativen Begriff aufgek&uuml;ndigt hatte, schlief die Hegelei allm&auml;hlich ein und es schien, als habe das Reich der alten Metaphysik mit ihren fixen Kategorien von neuem in der Wissenschaft begonnen.</P>
<P>Die Sache hatte ihren nat&uuml;rlichen Grund. Auf das Regime der Hegelschen Diadochen, das sich in pure Phrasen verlaufen hatte, folgt naturgem&auml;&szlig; eine Epoche, in der der positive Inhalt der Wissenschaft wieder die formelle Seite &uuml;berwog. Deutschland warf sich aber auch gleichzeitig mit einer ganz au&szlig;erordentlichen Energie auf die Naturwissenschaften, entsprechend der gewaltigen b&uuml;rgerlichen Entwicklung seit 1848; und mit dem Modewerden dieser Wissenschaften, in denen die spekulative Richtung nie zu irgendwelcher bedeutenden Geltung gekommen war, ri&szlig; auch die alte metaphysische Manier des Denkens bis auf die &auml;u&szlig;erste Wolffsch <A NAME="S473"><B>&lt;473&gt;</A></B> Plattheit wieder ein. Hegel war verschollen, es entwickelte sich der neue naturwissenschaftliche Materialismus, der sich von dem des 18. Jahrhunderts theoretisch fast gar nicht unterscheidet und meist nur das reichere naturwissenschaftliche, namentlich chemische und physiologische, Material voraus hat. Bis zur &auml;u&szlig;ersten Platit&uuml;de reproduziert finden wir die bornierte Philisterdenkweise der vorkantischen Zeit bei B&uuml;chner und Vogt, und selbst Moleschott, der auf Feuerbach schw&ouml;rt, reitet sich jeden Augenblick auf h&ouml;chst erg&ouml;tzliche Weise zwischen den allereinfachsten Kategorien fest. Der steife Karrengaul des b&uuml;rgerlichen Alltagsverstandes stockt nat&uuml;rlich verlegen vor dem Graben, der Wesen von Erscheinung, Ursache von Wirkung trennt; wenn man aber auf das sehr kupierte Terrain des abstrakten Denkens par force jagen geht, so mu&szlig; man eben keine Karreng&auml;ule reiten.</P>
<P>Hier war also eine andere Frage zu l&ouml;sen, die mit der politischen &Ouml;konomie an sich nichts zu tun hat. Wie war die Wissenschaft zu behandeln? Auf der einen Seite lag die Hegelsche Dialektik vor, in der ganz abstrakten, "spekulativen" Gestalt, worin Hegel sie hinterlassen; auf der andern Seite die ordin&auml;re, jetzt wieder Mode gewordene, wesentlich wolffisch-metaphysische Methode, in der auch die b&uuml;rgerlichen &Ouml;konomen ihre zusammenhangslosen dicken B&uuml;cher geschrieben. Diese letztere war durch Kant und namentlich Hegel theoretisch so vernichtet, da&szlig; nur Tr&auml;gheit und der Mangel einer andern <I>einfachen </I>Methode ihre praktische Fortexistenz m&ouml;glich machen konnten. Andrerseits war die Hegelsche Methode in ihrer <I>vorliegenden </I>Form absolut unbrauchbar. Sie war wesentlich idealistisch, und hier galt es die Entwicklung einer Weltanschauung, die materialistischer war als alle fr&uuml;heren. Sie ging vom reinen Denken aus, und hier sollte von den hartn&auml;ckigsten Tatsachen ausgegangen werden. Eine Methode, die ihrem eignen Gest&auml;ndnis nach "von nichts durch nichts zu nichts kam", war in dieser Gestalt hier keineswegs am Platze. Trotzdem war sie, von allem vorliegenden logischen Material, das einzige St&uuml;ck, an das wenigstens angekn&uuml;pft werden konnte. Sie war nicht kritisiert, nicht &uuml;berwunden worden; keiner der Gegner des gro&szlig;en Dialektikers hatte Bresche in ihren stolzen Bau schie&szlig;en k&ouml;nnen; sie war verschollen, weil die Hegelsche Schule nichts mit ihr anzufangen gewu&szlig;t hatte. Vor allen Dingen galt es also, die Hegelsche Methode einer durchgreifenden Kritik zu unterwerfen.</P>
<P>Was Hegels Denkweise vor der aller andern Philosophen auszeichnete, war der enorme historische Sinn, der ihr zugrunde lag. So abstrakt und idealistisch die Form, so sehr ging doch immer seine Gedankenentwicklung parallel mit der Entwicklung der Weltgeschichte, und letztere soll eigentlich nur die Probe auf die erstere sein. Wenn dadurch auch das richtige <A NAME="S474"><B>&lt;474&gt;</A></B> Verh&auml;ltnis umgedreht und auf den Kopf gestellt wurde, so kam doch &uuml;berall der reale Inhalt in die Philosophie hinein; um so mehr als Hegel sich dadurch von seinen Sch&uuml;lern unterschied, da&szlig; er nicht wie sie auf Ignoranz pochte, sondern einer der gelehrtesten K&ouml;pfe aller Zeiten war. Er war der erste, der in der Geschichte eine Entwicklung, einen innern Zusammenhang nachzuweisen versuchte, und wie sonderbar uns auch manches in seiner Philosophie der Geschichte jetzt vorkommen mag, so ist die Gro&szlig;artigkeit der Grundanschauung selbst heute noch bewundernswert, mag man seine Vorg&auml;nger oder gar diejenigen mit ihm vergleichen, die nach ihm &uuml;ber Geschichte sich allgemeine Reflexionen erlaubt haben. In der "Ph&auml;nomenologie", der "&Auml;sthetik", der "Geschichte der Philosophie", &uuml;berall geht diese gro&szlig;artige Auffassung der Geschichte durch, und &uuml;berall wird der Stoff historisch, im bestimmten, wenn auch abstrakt verdrehten Zusammenhang mit der Geschichte behandelt.</P>
<P>Diese epochemachende Auffassung der Geschichte war die direkte theoretische Voraussetzung der neuen materialistischen Anschauung, und schon hierdurch ergab sich ein Ankn&uuml;pfungspunkt auch f&uuml;r die logische Methode. Hatte diese verschollene Dialektik schon vom Standpunkt des "reinen Denkens" aus zu solchen Resultaten gef&uuml;hrt, war sie zudem wie spielend mit der ganzen fr&uuml;heren Logik und Metaphysik fertig geworden, so mu&szlig;te jedenfalls mehr an ihr sein als Sophisterei und Haarspalterei. Aber die Kritik dieser Methode, vor der die ganze offizielle Philosophie sich gescheut hatte und noch scheut, war keine Kleinigkeit.</P>
<P>Marx war und ist der einzige, der sich der Arbeit unterziehen konnte, aus der Hegelschen Logik den Kern herauszusch&auml;len, der Hegels wirkliche Entdeckungen auf diesem Gebiet umfa&szlig;t, und die dialektische Methode, entkleidet von ihren idealistischen Umh&uuml;llungen, in der einfachen Gestalt herzustellen, in der sie die allein richtige Form der Gedankenentwicklung wird. Die Herausarbeitung der Methode, die Marx' Kritik der politischen &Ouml;konomie zugrunde liegt, halten wir f&uuml;r ein Resultat, das an Bedeutung kaum der materialistischen Grundanschauung nachsteht.</P>
<P>Die Kritik der &Ouml;konomie, selbst nach gewonnener Methode, konnte noch auf zweierlei Weise angelegt werden: historisch oder logisch. Da in der Geschichte, wie in ihrer literarischen Abspiegelung, die Entwicklung im ganzen und gro&szlig;en auch von den einfachsten zu den komplizierteren Verh&auml;ltnissen fortgeht, so gab die literargeschichtliche Entwicklung der politischen &Ouml;konomie einen nat&uuml;rlichen Leitfaden, an den die Kritik ankn&uuml;pfen konnte, und im ganzen und gro&szlig;en w&uuml;rden die &ouml;konomischen Kategorien dabei in derselben Reihenfolge erscheinen wie in der logischen <A NAME="S475"><B>&lt;475&gt;</A></B> Entwicklung. Diese Form hat scheinbar den Vorzug gr&ouml;&szlig;erer Klarheit, da ja die <I>wirkliche </I>Entwicklung verfolgt wird, in der Tat aber w&uuml;rde sie dadurch h&ouml;chstens popul&auml;rer werden. Die Geschichte geht oft sprungweise und im Zickzack und m&uuml;&szlig;te hierbei &uuml;berall verfolgt werden, wodurch nicht nur viel Material von geringer Wichtigkeit aufgenommen, sondern auch der Gedankengang oft unterbrochen werden m&uuml;&szlig;te; zudem lie&szlig;e sich die Geschichte der &Ouml;konomie nicht schreiben ohne die der b&uuml;rgerlichen Gesellschaft, und damit w&uuml;rde die Arbeit unendlich, da alle Vorarbeiten fehlen. Die logische Behandlungsweise war also allein am Platz. Diese aber ist in der Tat nichts andres als die historische, nur entkleidet der historischen Form und der st&ouml;renden Zuf&auml;lligkeiten. Womit diese Geschichte anf&auml;ngt, damit mu&szlig; der Gedankengang ebenfalls anfangen, und sein weiterer Fortgang wird nichts sein als das Spiegelbild, in abstrakter und theoretisch konsequenter Form, des historischen Verlaufs; ein korrigiertes Spiegelbild, aber korrigiert nach Gesetzen, die der wirkliche geschichtliche Verlauf selbst an die Hand gibt, indem jedes Moment auf dem Entwicklungspunkt seiner vollen Reife, seiner Klassizi&auml;t betrachtet werden kann.</P>
<P>Wir gehen bei dieser Methode aus von dem ersten und einfachsten Verh&auml;ltnis, das uns historisch, faktisch vorliegt, hier also von dem ersten &ouml;konomischen Verh&auml;ltnis, das wir vorfinden. Dies Verh&auml;ltnis zergliedern wir. Darin, da&szlig; es ein <I>Verh&auml;ltnis </I>ist, liegt schon, da&szlig; es zwei Seiten hat, die sich <I>zueinander verhalten</I>. Jede dieser Seiten wird f&uuml;r sich betrachtet; daraus geht hervor die Art ihres gegenseitigen Verhaltens, ihre Wechselwirkung. Es werden sich Widerspr&uuml;che ergeben, die eine L&ouml;sung verlangen. Da wir aber hier nicht einen abstrakten Gedankenproze&szlig; betrachten, der sich in unsern K&ouml;pfen allein zutr&auml;gt, sondern einen wirklichen Vorgang, der sich zu irgendeiner Zeit wirklich zugetragen hat oder noch zutr&auml;gt, so werden auch diese Widerspr&uuml;che in der Praxis sich entwickelt und wahrscheinlich ihre L&ouml;sung gefunden haben. Wir werden die Art dieser L&ouml;sung verfolgen und finden, da&szlig; sie durch Herstellung eines neuen Verh&auml;ltnisses bewirkt worden ist, dessen zwei entgegengesetzte Seiten wir nunmehr zu entwickeln haben werden usw.</P>
<P>Die politische &Ouml;konomie f&auml;ngt an mit der <I>Ware</I>, mit dem Moment, wo Produkte - sei es von einzelnen, sei es von naturw&uuml;chsigen Gemeinwesen - gegeneinander ausgetauscht werden. Das Produkt, das in den Austausch tritt, ist Ware. Es ist aber blo&szlig; dadurch Ware, da&szlig; sich an das <I>Ding</I>, das Produkt, ein <I>Verh&auml;ltnis </I>zwischen zwei Personen oder Gemeinwesen kn&uuml;pft, das Verh&auml;ltnis zwischen dem Produzenten und dem Konsumenten, die hier nicht mehr in derselben Person vereinigt sind. Hier haben wir gleich ein <A NAME="S476"><B>&lt;476&gt;</A></B> Beispiel einer eigent&uuml;mlichen Tatsache, die durch die ganze &Ouml;konomie durchgeht und in den K&ouml;pfen der b&uuml;rgerlichen &Ouml;konomen b&ouml;se Verwirrung angerichtet hat: Die &Ouml;konomie handelt nicht von Dingen, sondern von Verh&auml;ltnissen zwischen Personen und in letzter Instanz zwischen Klassen; diese Verh&auml;ltnisse sind aber stets <I>an Dinge gebunden </I>und <I>erscheinen als Dinge</I>. Diesen Zusammenhang, der in einzelnen F&auml;llen diesem oder jenem &Ouml;konomen allerdings aufged&auml;mmert ist, hat Marx zuerst in seiner Geltung f&uuml;r die ganze &Ouml;konomie aufgedeckt und dadurch die schwierigsten Fragen so einfach und klar gemacht, da&szlig; jetzt selbst die b&uuml;rgerlichen &Ouml;konomen sie werden begreifen k&ouml;nnen.</P>
<P>Betrachten wir nun die Ware nach ihren verschiedenen Seiten hin, und zwar die Ware, wie sie sich vollst&auml;ndig entwickelt hat, nicht wie sie sich in naturw&uuml;chsigen Tauschhandel zweier urspr&uuml;nglicher Gemeinwesen erst m&uuml;hsam entwickelt, so stellt sie sich uns dar unter den beiden Gesichtspunkten von Gebrauchswert und Tauschwert, und hier treten wir sofort auf das Gebiet der &ouml;konomischen Debatte. Wer ein schlagendes Exempel davon haben will, da&szlig; die deutsche dialektische Methode auf ihrer jetzigen Ausbildungsstufe der alten platt-kannegie&szlig;ernden, metaphysischen wenigstens ebenso &uuml;berlegen ist wie die Eisenbahnen den Transportmitteln des Mittelalters, der lese nach bei Adam Smith oder irgendeinem andern offiziellen &Ouml;konomen von Ruf, welche Qual diesen Herren der Tauschwert und der Gebrauchswert machte, wie schwer es ihnen wird, sie ordentlich auseinanderzuhalten und jeden in seiner eigent&uuml;mlichen Bestimmtheit zu fassen, und vergleiche dann die klare, einfache Entwicklung bei Marx.</P>
<P>Nachdem nun Gebrauchswert und Tauschwert entwickelt sind, wird die Ware als unmittelbare Einheit beider dargestellt, wie sie <I>in den Austauschproze&szlig; </I>eintritt. Welche Widerspr&uuml;che sich hier ergeben, mag man <A HREF="me13_015.htm#S29">p. 20, 21</A> nachlesen. Wir bemerken nur, da&szlig; diese Widerspr&uuml;che nicht blo&szlig; theoretisches, abstraktes Interesse haben, sondern zugleich die aus der Natur des unmittelbaren Austauschverh&auml;ltnisses, des einfachen Tauschhandels, hervorgehenden Schwierigkeiten, die Unm&ouml;glichkeiten widerspiegeln, auf die diese erste rohe Form des Austausches notwendig hinausl&auml;uft. Die L&ouml;sung dieser Unm&ouml;glichkeiten findet sich darin, da&szlig; die Eigenschaft, den Tauschwert aller andern Waren zu repr&auml;sentieren, auf eine spezielle Ware &uuml;bertragen wird - das <I>Geld</I>. Das Geld oder die einfache Zirkulation wird nun im zweiten Kapitel entwickelt, und zwar 1. das Geld als <I>Ma&szlig; der Werte</I>, wobei dann der im Geld gemessene Wert, der <I>Preis</I>, seine n&auml;here Bestimmung <A NAME="S477"><B>&lt;477&gt;</A></B> erh&auml;lt; 2. als <I>Zirkulationsmittel </I>und 3. als Einheit beider Bestimmungen als <I>reales Geld</I>, als Repr&auml;sentant des ganzen materiellen b&uuml;rgerlichen Reichtums. Hiermit schlie&szlig;t die Entwicklung des ersten Hefts, dem zweiten den &Uuml;bergang des Geldes ins Kapital vorbehaltend.</P>
<P>Man sieht, wie bei dieser Methode die logische Entwicklung durchaus nicht gen&ouml;tigt ist, sich im rein abstrakten Gebiet zu halten. Im Gegenteil, sie bedarf der historischen Illustration, der fortw&auml;hrenden Ber&uuml;hrung mit der Wirklichkeit. Diese Belege sind daher auch in gro&szlig;er Mannigfaltigkeit eingeschoben, und zwar sowohl Hinweisungen auf den wirklichen historischen Verlauf auf verschiedenen Stufen der gesellschaftlichen Entwicklung wie auch auf die &ouml;konomisch Literatur, in denen die klare Herausarbeitung der Bestimmungen der &ouml;konomischen Verh&auml;ltnisse von Anfang an verfolgt wird. Die Kritik der einzelnen mehr oder minder einseitigen oder verworrenen Auffassungsweisen ist dann im wesentlichen schon in der logischen Entwicklung selbst gegeben und kann kurz gefa&szlig;t werden.</P>
<P>In einem dritten Artikel werden wir auf den &ouml;konomischen Inhalt des Buches selbst eingehen.</P>
</BODY>
</HTML>