<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Kriegsereignisse</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 376-379.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Kriegsereignisse</H1>
<P><HR></P>
<FONT SIZE=2><P>["Da Volk" Nr. 6 vom 11. Juni 1859]</P>
</FONT><B><P><A NAME="S376">&lt;376&gt;</A></B> Der fragmentarische und widerspruchsvolle Charakter der vom Kriegsschauplatz erhaltenen Telegramme erlaubt nur einige Randglossen &uuml;ber den R&uuml;ckzug der &Ouml;sterreicher &uuml;ber den Ticino und ihre Niederlage bei Magenta. Eingesch&uuml;chtert, wie es scheint, durch General Niels Besetzung von Novara, zogen sich die &Ouml;sterreicher w&auml;hrend des 3. und 4. Juni &uuml;ber den Ticino zur&uuml;ck. Am 4. Juni um 4 Uhr morgens fielen Franzosen und Piemontesen, die den Ticino bei Turbigo und Boffalora auf dem rechten Fl&uuml;gel der &Ouml;sterreicher &uuml;berschritten hatten, mit &uuml;berlegenen Massen auf den unmittelbar gegen&uuml;berstehenden Feind und warfen ihn nach ungemein blutigem und hartn&auml;ckigem Widerstand aus seiner Position. Die Details, die der Telegrammist der alliierten Armee, Louis Bonaparte, &uuml;ber die Aktion ver&ouml;ffentlicht hat, zeugen von der Einbildungskraft dieses "Geheimgenerals", der seinen Widerwillen gegen die "armes de precision " &lt;"Pr&auml;zisionswaffen" (gezogene Gewehre)&gt; immer noch nicht &uuml;berwinden kann und daher mit Train und Bagage in &auml;ngstlicher Entfernung vom Schlachtfeld hinter der Armee nachreist, jedoch in "voller k&ouml;rperlicher Gesundheit".</P>
<P>Die Zudringlichkeit, womit dies Gesundheitsbulletin der Welt an den Kopf geworfen wird, hat ihre guten Gr&uuml;nde. Zur Zeit der Verhandlungen der franz&ouml;sischen Pairskammer &uuml;ber Louis Bonapartes Boulogner Expedition wurde n&auml;mlich durch eidliche Zeugenaussage erh&auml;rtet, da&szlig; der Held im Moment der Gefahr seinem gepre&szlig;ten Herzen in einer Weise Luft gemacht hatte, die alles, nur kein Symptom "voller k&ouml;rperlicher Gesundheit" war.</P>
<P>Die &Ouml;sterreicher hatten sich an der Agogna konzentriert in der Stellung eines Tigers auf dem Sprung. Ihre Niederlage hat Gyulay verschuldet durch Aufgabe dieser Stellung. Nachdem sie die Lomellina besetzt und Position <A NAME="S377"><B>&lt;377&gt;</A></B> ungef&auml;hr 30 Meilen vor Mailand eingenommen hatten, verstand sich von selbst, da&szlig; alle m&ouml;glichen Zug&auml;nge zu dieser Hauptstadt nicht gedeckt werden konnten. Drei Wege standen den Alliierten offen: einer durch das &ouml;sterreichische Zentrum &uuml;ber Valenza, Garlasco und Bereguardo; einer auf der &ouml;sterreichischen Linken &uuml;ber Voghera, Stradella und den Po zwischen Pavia und Piacenza; endlich die Stra&szlig;e zur &ouml;sterreichischen Rechten &uuml;ber Vercelli, Novara und Boffalora. Wollten die &Ouml;sterreicher Mailand direkt verteidigen, so konnten sie nur eine dieser Stra&szlig;en durch ihre Armee versperren. Die Aufstellung eines Korps auf jeder derselben w&uuml;rde ihre Kr&auml;fte zersplittert und ihre Niederlage versichert haben. Aber es ist eine Regel moderner Kriegf&uuml;hrung, da&szlig; eine Stra&szlig;e durch eine Seitenstellung ebensogut, wenn nicht besser, verteidigt wird als durch eine Stellung in der Fronte. Eine Armee von 130.000 bis 200.000 Mann, konzentriert auf einem kleinen Terrainabschnitt, bereit, in jeder Richtung zu handeln, wird von dem Feinde nur ungestraft vernachl&auml;ssigt, wenn er &uuml;ber eine numerisch au&szlig;erordentlich &uuml;berlegene Streitkraft verf&uuml;gt. Als Napoleon 1813 auf die Elbe zu marschierte, hatten die Alliierten, obgleich numerisch viel schw&auml;cher, Gr&uuml;nde, ihn zur Schlacht zu provozieren. Sie stellten sich daher bei L&uuml;tzen auf, einige Meilen s&uuml;dlich von der Stra&szlig;e, die von Erfurt nach Leipzig f&uuml;hrt. Napoleons Armee war zum Teil schon vorbeimarschiert, als die Alliierten den Franzosen ihre N&auml;he kundgaben. Infolge davon wurde die gesamte franz&ouml;sische Armee zum Halt gebracht, ihre avancierten Kolonnen wurden zur&uuml;ckberufen, und es fand eine Schlacht statt, die den Franzosen, obgleich in einer numerischen &Uuml;berlegenheit von etwa 60.000 Mann, kaum den Besitz des Schlachtfelds lie&szlig;. Den n&auml;chsten Tag marschierten beide Armeen auf Parallellinien nach der Elbe zu, ohne da&szlig; der R&uuml;ckzug der Alliierten bel&auml;stigt worden w&auml;re. Mit minder disproportionierten Streitkr&auml;ften w&uuml;rde die Seitenstellung der Alliierten Napoleons Marsch wenigstens ebenso erfolgreich aufgehalten haben, als eine direkte Frontaufstellung nach dem Weg von Leipzig.</P>
<P>&Auml;hnlich war Gyulays Stellung. Mit einer Streitkraft von ungef&auml;hr 150.000 Mann stand er zwischen Mortara und Pavia, so die direkte Stra&szlig;e von Valenza nach Mailand sperrend. Er konnte auf beiden Fl&uuml;geln umgangen werden, aber seine Position bot ihm die Gegenmittel gegen solche Umgehung. Die Masse der alliierten Armee wurde am 30., 31. Mai und 1. Juni konzentriert bei Vercelli. Sie bestand aus 4 piemontesischen Divisionen (36 Bataillonen), Niels Korps (26 Bataillonen), Canroberts Korps (39 Bataillonen), der Garde (26 Bataillonen) und Mac-Mahons Korps (26 Bataill.), zusammen 173 Bataillonen Infanterie au&szlig;er der Kavallerie und Artillerie. Gyulay seinerseits hatte 6 Armeekorps, geschw&auml;cht durch <A NAME="S378"><B>&lt;378&gt;</A></B> Detachierungen gegen Garibaldi, nach Voghera, zur Besetzung verschiedener Pl&auml;tze usw., aber immer noch 150 Bataillons musternd. Seine Armee stand so, da&szlig; sie zur Rechten nur umgangen werden konnte durch einen Flankenmarsch innerhalb ihres Operationskreises. Nun ist es bekannt, da&szlig; eine Armee stets Zeit braucht, um aus der Marschordnung in Schlachtordnung &uuml;berzugehen, selbst bei einem Frontangriff, obgleich in diesem Falle die Marschordnung so viel als m&ouml;glich f&uuml;r den Kampf eingerichtet ist. Ungleich gef&auml;hrlicher wird die St&ouml;rung, wenn Kolonnen in Marschordnung in der Flanke angegriffen werden. Es ist daher stehende Regel, einen Flankenmarsch im Wirkungsbereich des Feinde zu vermeiden. Die alliierte Armee verletzte die Regel. Sie marschierte auf Novara und den Ticino, scheinbar ohne R&uuml;cksicht auf die &Ouml;sterreicher in ihrer Flanke. Dies war der Moment der Handlung f&uuml;r Gyulay. Er hatte seine Truppen in der Nacht vom 3. Juni auf Vigevano und Mortara zu konzentrieren, nach Zur&uuml;cklassung eines Korps an der unteren Agogna zur Beobachtung von Valenza, und am 4. Juni mit jedem disponiblen Mann den avancierenden Alliierten in die Flanke zu fallen. Das Resultat eines solchen Angriffs, unternommen mit ungef&auml;hr 120 Bataillonen auf die langgestreckte und vielfach unterbrochene Marschkolonne der Alliierten, war kaum zweifelhaft. Hatte ein Teil der Alliierten den Ticino schon &uuml;berschritten, desto besser f&uuml;r Gyulay; sein Angriff w&uuml;rde sie zur&uuml;ckgerufen, ihnen aber kaum die Zeit geg&ouml;nnt haben, entscheidend mitzuwirken. Selbst im schlimmsten Falle eines nicht erfolgreichen Angriffs blieb der R&uuml;ckzug der &Ouml;sterreicher auf Pavia und Piacenza so sicher als z.B. nach der Schlacht bei Magenta. Die ganze Aufstellung Gyulays zeigt, da&szlig; dies in der Tat der urspr&uuml;ngliche Plan der &Ouml;sterreicher war. Sein Kriegsrat hatte nach reiflicher Erw&auml;gung beschlossen, da&szlig; den Franzosen die direkte Stra&szlig;e nach Mailand offen bleiben und Mailand nur durch einen Marsch auf die Flanke des Feindes gedeckt werden solle. Als aber der entscheidende Augenblick kam und Gyulay die franz&ouml;sischen Massen auf seiner Rechten sich nach Mailand w&auml;lzen sah, verlor der Vollblut-Magyar den Kopf, schwankte und retirierte schlie&szlig;lich hinter den Ticino. Und damit bereitete er sich die Niederlage. W&auml;hrend die Franzosen auf grader Linie nach Magenta (zwischen Novara und Mailand) marschierten, machte er einen gro&szlig;en Umweg, erst den Ticino entlang hinuntermarschierend und ihn &uuml;berschreitend bei Bereguardo und Pavia, und dann wieder heraufmarschierend l&auml;ngs des Flusses nach Boffalora und Magenta, um den direkten Weg nach Mailand zu versperren. Die Folge war, da&szlig; seine Truppen in schwachen Detachements eintrafen und nicht in solchen Massen aufgeh&auml;uft werden konnten, um den Kern der alliierten Armee zu brechen.</P>
<B><P><A NAME="S379">&lt;379&gt;</A></B> Unter der Voraussetzung, da&szlig; die alliierte Armee im Besitz des Schlachtfeldes, d.h. der direkten Stra&szlig;e nach Mailand geblieben ist, m&uuml;ssen sich die &Ouml;sterreicher hinter den Po, hinter die Adda oder ihre gro&szlig;en Festungen zur&uuml;ckziehen, um sich zu reorganisieren. Obgleich dann die Schlacht bei Magenta das Schicksal Mailands, w&uuml;rde sie noch keineswegs den Feldzug entscheiden. Die &Ouml;sterreicher haben drei ganze Armeekorps, die in diesem Augenblick am Adige konzentriert werden und ihnen die Machtbilanz schlie&szlig;lich sichern m&uuml;&szlig;ten, wenn die groben Schnitzer des "Geheimgenerals" nicht, wie diesmal wieder, durch die Unentschlossenheit Gyulays korrigiert werden.</P>
</BODY>
</HTML>