<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Quid pro Quo</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 450-467.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Quid pro Quo</H1>
<P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["Das Volk" Nr. 13 vom 30. Juli 1859]</P>
</FONT><B><P><A NAME="S450">&lt;450&gt;</A></B> General Clausewitz, in einer Schrift &uuml;ber den &ouml;streichisch-franz&ouml;sischen Feldzug von 1799, bemerkt, da&szlig; &Ouml;streich so oft unterlag, weil die Anlag seiner Schlachten, strategisch wie taktisch, nicht auf wirkliches Erringen des Sieges berechnet war, sondern vielmehr auf Ausbeutung des antizipierten Siegs. Umgehen des Feindes auf beiden Fl&uuml;geln, Umzingelung, Zersplitterung der eignen Armee nach den entlegensten Punkten, um dem in der Idee geschlagenen Feind alle Schlupfwinkel zu versperren - diese und &auml;hnliche Ma&szlig;regeln zur Ausbeutung des phantastischen Siegs waren jedes mal die praktischsten Mittel zur Sicherung der Niederlage. Was von &Ouml;streichs Kriegsf&uuml;hrung, gilt von Preu&szlig;ens Diplomatie.</P>
<P>Preu&szlig;en hatte unstreitig bezweckt, mit kleinen Produktionskosten ein gro&szlig;e Rolle zu spielen. Ein gewisser Instinkt sagte ihm, da&szlig; der Augenblick der Aufbl&auml;hung von Mittelm&auml;&szlig;igkeiten g&uuml;nstig sei. Das Frankreich der Wiener Vertr&auml;ge, das Frankreich Louis-Philippes war durch einfache Dekret aus einem K&ouml;nigreich in ein Kaiserreich umgetauft, ohne da&szlig; sich ein einziger Grenzstein in Europa verr&uuml;ckt hatte. Statt des italienisches Feldzugs von 1796 und der Expedition nach &Auml;gypten hatten die Stiftung der Gaunergesellschaft vom 10. Dezember und die Wurstrevue vor Satory hingereicht f&uuml;r die Travestierung des 18. Brumaire durch den 2. Dezember. Preu&szlig;en wu&szlig;te, da&szlig; die Illusion der franz&ouml;sischen Bauern &uuml;ber die Auferstehung des wirklichen Napoleon nicht ganz von den Gro&szlig;m&auml;chten geteilt wurde. Man war stillschweigend &uuml;bereingekommen, da&szlig; der Abenteurer, der den Napoleon in Frankreich zu <I>spielen </I>hatte, eine gef&auml;hrliche Rolle &uuml;bernahm und daher jeden Augenblick f&uuml;r das offizielle Europa gef&auml;hrlich werden konnte. Frankreich konnte das Brummagem- <A NAME="S451"><B>&lt;451&gt;</A></B> Kaisertum &lt;nachgemachte Kaisertum&gt; nur ertragen unter der Bedingung, da&szlig; Europa an die Farce zu glauben schien. Es galt daher, dem Kom&ouml;dianten seine Rolle zu erleichtern und eine t&uuml;chtige Claque in Parterre und Galerie zu sichern. So oft die innern Zust&auml;nde Frankreichs unhaltbar wurden - und zwei Jahre scheinen das Maximum der Umdrehungszeit des Rokoko-Kaiserreichs um seine eigne Achse -, mu&szlig;te man dem Exgefangenen von Ham ein ausw&auml;rtiges Abenteuer gestatten. Die Travestierung irgendeines Artikels des napoleonischen Programms, ausf&uuml;hrbar jenseits der franz&ouml;sischen Grenze, trat dann auf die Tagesordnung von Europa. Der Sohn der Hortense durfte Krieg f&uuml;hren, aber nur mit Louis-Philippes Motto: "La France est assez riche pour payer sa gloire." &lt;"Frankreich ist reich genug, f&uuml;r seinen Ruhm zu zahlen"&gt; Der alte K&ouml;nig von Preu&szlig;en &lt;Friedrich Wilhelm III.&gt;, der Mann vom kopflosen Haupt, sagte einmal, <I>sein</I> Preu&szlig;en zeichne sich dadurch aus vor dem Preu&szlig;en Friedrichs des Gro&szlig;en, da&szlig; letzteres im abstrakten Gegensatz zum Christentum stand, w&auml;hrend ersteres die Durchgangsepoche der faden Aufkl&auml;rung &uuml;berwunden und zum tief innern Verst&auml;ndnis der Offenbarung durchgedrungen sei. So hielt der alte Napoleon am flach rationalistischen Vorurteil, da&szlig; ein Krieg f&uuml;r Frankreich nur dann g&uuml;nstig sei, wenn das Ausland die Ausgaben, Frankreich aber die Einnahmen des Kriegs ernte. Sein melodramatischer Rempla&ccedil;ant ist dagegen zur Tiefe der Anschauung durchgedrungen, da&szlig; Frankreich seinen Kriegsruhm selbst bezahlen mu&szlig;, da&szlig; die Innehaltung seiner alten Grenzen ein Naturgesetz ist und da&szlig; alle seine Kriege "lokalisiert" sein, d.h. sich innerhalb des engen Spielraums bewegen m&uuml;ssen, den Europa sich herabl&auml;&szlig;t, ihm jedesmal zur Auff&uuml;hrung seiner Rolle anzuweisen. Seine Kriege sind daher in der Tat nur periodische Aderl&auml;sse Frankreichs, die es um eine neue Staatsschuld bereichern und um eine alte Armee prellen. Nach jedem solchen Krieg treten jedoch gewisse Mi&szlig;st&auml;nde ein. Frankreich ist verstimmt; aber Europa tut zun&auml;chst alles, um der belle France &lt;dem sch&ouml;nen Frankreich&gt; die Grillen auszureden. Es spielt den Barnum des Dutchfish &lt;w&ouml;rtlich: holl&auml;ndischer Fisch; hier holl&auml;ndischer Grobian&gt;. Nach dem russischen Krieg, wurde er nicht mit allen theatralischen Attributen des Schiedsrichters von Europa &uuml;berworfen? Reiste Baron von Seebach nicht hin und her von Dresden nach Paris und von Paris nach Dresden? Wartete ihm nicht Orlow auf, der Giftmischer, und Brunnow, der F&auml;lscher?: Glaubten der Prinz von Montenegro und Jacobus Venedey nicht an seine Machtvollkommenheit? Wurde ihm nicht gestattet, Ru&szlig;lands Forderungen unter der Firma von Treulosigkeiten <A NAME="S452"><B>&lt;452&gt;</A></B> gegen England durchzusetzen? Der russische Friede, den Palmerston durch den Verrat von Kars und durch die negative Gr&ouml;&szlig;e seines eignen Generals Williams besiegelt hatte, wurde er nicht von der "Times" als ein Verrat Bonapartes gegen England denunziert? Strahlte er so nicht im Licht des schlausten Kopfes von Europa? Hatte er nicht w&auml;hrend des Kriegs alle Hauptst&auml;dte, zwar nicht der modernen, doch der antiken Welt besetzt, und wies seine gutm&uuml;tige R&auml;umung der Dardanellen nicht auf tieferliegende Pl&auml;ne hin? Der alte Nap[oleon] griff zum N&auml;chstliegenden. Die scheinbare Resignation des neuaufgelegten Napoleon deutet auf machiavellistische Unergr&uuml;ndlichkeit. Er stie&szlig; das Gute nur zur&uuml;ck, weil er das Be&szlig;re anstrebte. Endlich der Friedensvertrag von Paris, wurde er nicht gekr&ouml;nt durch ein "Avis" Europas an die antibonapartistischen Zeitungsschreiber Belgiens, des Riesenstaats?</P>
<P>Indes die zwei Normaljahre der Selbstumdrehung des pseudo-napoleonischen Frankreichs rollten voran. Die offiziellen Vertreter Europas glaubten einstweilen genug f&uuml;r die Gr&ouml;&szlig;e des Mannes getan zu haben. Es wurde ihm erlaubt, im Gefolge der Engl&auml;nder nach China zu segeln und im Auftrag der Russen den Oberst Cuza in den Donauf&uuml;rstent&uuml;mern einzusetzen. Sobald aber die zarten Grenzlinien zwischen dem Helden und dem Pickelh&auml;ring, der den Helden vorstellt, auch nur versuchsweise verwechselt wurden, fand sich Louis-Napoleon mit Hohn in das angewiesene Terrain zur&uuml;ckverordnet. Seine Intrige gegen die Vereinigten Staaten von Nordamerika, sein Versuch zur Erneurung des Sklavenhandels, seine melodramatischen Drohungen gegen England, seine antirussische Suezkanal-Demonstration, die er im Auftrag Ru&szlig;lands zu &uuml;bernehmen hatte, um Palmerstons russische Opposition gegen das Projekt bei John Bull zu rechtfertigen - alles das platzte. Nur gegen das kleine Portugal durfte er gro&szlig; auftreten, um sein kleines Auftreten den Gro&szlig;m&auml;chten gegen&uuml;ber in das richtige Relief zu setzen. Belgien selbst fing an, sich zu befestigen, und sogar die Schweiz deklamierte den Wilhelm Tell. Es war den offiziellen M&auml;chten Europas offenbar begegnet, was die Forscher der Astronomie an fr&uuml;hern Epochen so oft beirrte, falsche Berechnung der Rotationszeit.</P>
<P>Unterdes waren die zwei Jahre der Selbstumdrehung des lesser Empire &lt;geringeren Kaiserreichs&gt; abgelaufen. W&auml;hrend der ersten Rotation - 1852 bis 1854 - hatte eine ger&auml;uschlose Verwitterung stattgefunden, die gerochen, aber nicht geh&ouml;rt werden konnte. Der russische Krieg war ihr safety valve &lt;Sicherheitsventil&gt;. Anders w&auml;hrend des Turnus von 1856 bis 1858. Der Pseudo-Bonaparte war durch die innre <A NAME="S453"><B>&lt;453&gt;</A></B> Entwicklung Frankreichs zum Moment des Staatsstreichs zur&uuml;ckgeschleudert. Orsinis Granaten hatten gewetterleuchtet. Der ungl&uuml;ckliche Liebhaber der Mi&szlig; Coutts hatte abzudanken vor seinen Gener&auml;len. Frankreich, ein unerh&ouml;rtes Ereignis, wurde nach spanischer Sitte - die Operation ging vor unter dem Stern der mit der Tympanitis behafteten Eug&eacute;nie - in f&uuml;nf Generalkapitanate zerteilt. Die Errichtung einer Regentschaft &uuml;bertrug die Macht in der Tat von dem imperialistischen Quasimodo auf P&eacute;lissier, den orleanistischen R&ouml;ster von arabischem Menschenfleisch. Aber die erneuerte terreur &lt;Schreckensherrschaft&gt; fl&ouml;&szlig;te keinen Schrecken ein. Statt f&uuml;rchterlich erschien der holl&auml;ndische Neffe der Schlacht von Austerlitz grotesk. N'est pas monstre qui veut. &lt;Nicht jeder kann ein Ungeheuer sein. (V. Hugo, "Napol&eacute;on le petit".)&gt; Montalembert konnte zu Paris den Hampden spielen, und Proudhon proklamierte zu Br&uuml;ssel Louis-Philippismus mit einem acte additionnel. Der Aufstand in Chalon bewies, da&szlig; die Armee selbst das restaurierte Empire als eine Pantomime ansah, deren Schlu&szlig;szene herannaht.</P>
<P>Louis Bonaparte war wieder bei dem verh&auml;ngnisvollen Punkt angelangt, wo das offizielle Europa begreifen mu&szlig;te, da&szlig; die Gefahr der Revolution nur abzuwenden durch Travestierung eines neuen Artikels des alten napoleonischen Programms. Die Travestie hatte begonnen mit Napoleons Ende, dem russischen Feldzug. Warum sie nicht fortsetzen mit Napoleons Anfang, der italienischen Kampagne? Von allen europ&auml;ischen Personen war &Ouml;sterreich die wenigst grata &lt;beliebte&gt;. Preu&szlig;en hat an ihm den Kongre&szlig; von Warschau, die Schlacht von Bronzell und den Zug nach der Nordsee zu r&auml;chen. Palmerston hatte von jeher seine Zivilisationsbestrebungen durch den Ha&szlig; gegen &Ouml;sterreich authentisiert. Ru&szlig;land sah mit Schrecken, da&szlig; &Ouml;sterreich die Barzahlungen seiner Bank wieder ank&uuml;ndigte. Als im Jahre 1846 zum erstenmal seit undenklicher Zeit &Ouml;sterreichs Schatz kein Defizit aufwies, hatte Ru&szlig;land das Signal zur Krakauer Revolution gegeben. Endlich war &Ouml;sterreich die b&ecirc;te noire &lt;der schwarze Mann&gt; des liberalen Europas. Louis Bonapartes zweiter amphitheatralischer Attilazug hatte also gegen &Ouml;sterreich stattzufinden, unter den bekannten Bedingungen: keine Kriegskosten, keine Erweiterung der franz&ouml;sischen Grenzen, Krieg "lokalisiert" innerhalb der Schranken der gesunden Vernunft, d.h. innerhalb des Terrains, n&ouml;tig zu einem zweiten glorreichen Aderla&szlig; Frankreichs.</P>
<P>Unter diesen Umst&auml;nden, da doch einmal Kom&ouml;die gespielt wurde, glaubte Preu&szlig;en, auch f&uuml;r es sei der Moment gekommen, unter obrigkeit- <A NAME="S454"><B>&lt;454&gt;</A></B> licher Bewilligung und mit guter Assekuranz eine gro&szlig;e Rolle zu spielen. Der Friede von Villafranca hat es vor ganz Europa als D&uuml;pe an den Pranger gestellt. Bei seinem gro&szlig;en Fortschritt im Konstitutionalismus, ein Fortschritt, nachweisbar in der geometrischen Progression seiner Staatsschuld, hat es geeignet geglaubt, die Wunde durch ein blue book of its own make zu pflastern. In einem Artikel werden wir seiner Apologie lauschen.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Das Volk" Nr. 14 vom 6. August 1859]</P>
</FONT><P>Wenn das regentschaftliche Preu&szlig;en spricht, wie es schreibt, erkl&auml;rt sich leicht sein in der europ&auml;ischen Kom&ouml;die der Irrungen neu bew&auml;hrtes Talent, nicht nur mi&szlig;zuverstehen, sondern auch mi&szlig;verstanden zu werden. Es besitzt darin eine gewisse &Auml;hnlichkeit mit Falstaff, der nicht nur selbst witzig war, sondern auch die Ursache von Witz in andern Leuten.</P>
<P>Am 14. April langte Erzherzog Albrecht in Berlin an, wo er bis zum 20. April verweilte. Er hatte dem Regenten &lt;Wilhelm I.&gt; ein Geheimnis mitzuteilen und einen Vorschlag zu machen. Das Geheimnis war das bevorstehende &ouml;sterreichische Ultimatum an Viktor Emanuel. Der Vorschlag bestand in einem Rheinkrieg. Erzherzog Albrecht sollte mit 260.000 &Ouml;sterreichern und dem s&uuml;ddeutschen Bundeskorps jenseits des Oberrheins operieren, w&auml;hrend die preu&szlig;ischen und norddeutschen Korps unter preu&szlig;ischem Oberkommando eine Nordarmee am Rhein bilden w&uuml;rden. Statt eines "Bundesfeldherrn" sollten Franz Joseph und der Prinzregent gemeinschaftlich von einem Hauptquartier aus entscheiden.</P>
<P>Preu&szlig;en, mit gehaltner Entr&uuml;stung, verwarf sofort nicht nur den Kriegsplan, sondern "machte dem Erzherzog Albrecht die dringendsten Vorstellungen gegen das <I>j&auml;he </I>Vorgehen des Ultimatums".</P>
<P>Wenn Preu&szlig;en die donkeypower &lt;Eselskraft&gt; (nach horsepowers &lt;Pferdekraft&gt; wird bekanntlich bei gro&szlig;en Maschinen gerechnet) seiner redseligen Pfiffigkeit spielen l&auml;&szlig;t, kann niemand widerstehn, am wenigsten jedoch ein &Ouml;sterreicher. Der Regent und seine vier Satelliten - Schleinitz, Auerswald, Bonin und Herr Dr. Zabel - waren "&uuml;berzeugt", da&szlig; sie &Ouml;sterreich "&uuml;berzeugt" hatten.</P>
<FONT SIZE=2><P>"Als Erzherzog Albrecht", sagt eine halboffizielle preu&szlig;ische Erkl&auml;rung, "am 20. April Berlin verlie&szlig;, <I>glaubte </I>man den k&uuml;hnen Plan des Augenblicks vertagt ... Aber - alas! - wenige Stunden nach seiner Abreise meldete der Telegraph aus Wien die <I>Absendung des Ultimatums</I>!"</P>
</FONT><B><P><A NAME="S455">&lt;455&gt;</A></B> Nach Ausbruch des Kriegs verweigerte Preu&szlig;en, seine <I>Neutralit&auml;t </I>zu erkl&auml;ren. Schleinitz enth&uuml;llt uns in einer <I>"Depesche an die preu&szlig;ischen Missionen an den deutschen H&ouml;fen, d. d. Berlin, 24. Juni"</I>, das Geheimnis dieses heroischen Entschlusses.</P>
<FONT SIZE=2><P>"Preu&szlig;en", wispert er, "hat seine Stellung als <I>vermittelnde Macht</I>" (<I>Mediationsmacht </I>hei&szlig;t es in einer andern Depesche) "niemals aufgegeben. Sein <I>Hauptbestreben </I>seit dem Ausbruch des Krieges war vielmehr dahin gerichtet, sich diese <I>Stellung </I>dadurch zu wahren, da&szlig; es <I>die Zusicherung seiner Neutralit&auml;t ablehnte</I>, nach <I>allen </I>Seiten hin jedes Engagement fernhielt und <I>so </I>f&uuml;r die <I>vermittelnde Aktion </I>vollkommen unbefangen und <I>frei </I>blieb."</P>
</FONT><P>In andern Worten: &Ouml;sterreich und Frankreich, die hadernden Parteien, werden sich ersch&ouml;pfen in dem auf der Arena von Italien einstweilen "lokalisierten" Krieg, w&auml;hrend England als Neutraler (!) fern im Hintergrund steht. Die Neutralen haben sich selbst paralysiert, und den K&auml;mpfern sind die H&auml;nde gebunden, weil sie die F&auml;uste brauchen m&uuml;ssen. Zwischen den einen und den andern schwebt Preu&szlig;en "vollkommen unbefangen und frei", ein euripideischer Deus ex machina. Der Mittler trug es von jeher davon &uuml;ber die Extreme. Christus hat es weiter gebracht als Jehova, der heilige Peter weiter als Christus, der Pfaffe weiter als die Heiligen und Preu&szlig;en, der bewaffnete Mediator, wird es weiter bringen als die Gespannten und die Neutralen. Es m&uuml;ssen Eventualit&auml;ten eintreten, wo Ru&szlig;land und England das Signal zum Ende der Kom&ouml;die geben. Dann werden sie ihre heimlichen Instruktionen Preu&szlig;en von hinten in die Tasche schmuggeln, w&auml;hrend es von vorne die Brennusmaske aufsetzt. Frankreich wird nicht wissen, ob Preu&szlig;en f&uuml;r &Ouml;sterreich, &Ouml;sterreich nicht, ob Preu&szlig;en f&uuml;r Frankreich, beide nicht, ob nicht Preu&szlig;en gegen beide f&uuml;r Ru&szlig;land und England mediatisiert. Es wird das Recht haben, von "allen Seiten" Vertrauen zu verlangen und nach allen Seiten Mi&szlig;trauen einzufl&ouml;&szlig;en. Seine Ungebundenheit wird alle binden. Erkl&auml;rte sich Preu&szlig;en neutral, so war zudem nicht zu hindern, da&szlig; Bayern und andre Bundesmitglieder Partei f&uuml;r &Ouml;sterreich nahmen. Als bewaffneter Mediator mit den neutralen Gro&szlig;m&auml;chten zur Deckung auf den Flanken und im R&uuml;cken, mit dem Nebelbild seiner stets drohenden "deutschen" Gro&szlig;tat in der Perspektive, durfte es dagegen hoffen, w&auml;hrendes sich in ebenso mysteri&ouml;sen als langgeme&szlig;nen Schritten zur Rettung &Ouml;sterreichs erging, einstweilen die Hegemonie Deutschlands auf Diskont zu eskamotieren. Als Englands und Ru&szlig;lands Mundr&ouml;hre konnte es sich dem Deutschen Bund imponieren, als Beschwichtiger des Deutschen Bundes sich bei England und Ru&szlig;land insinuieren.</P>
<B><P><A NAME="S456">&lt;456&gt;</A></B> Nicht nur deutsche Gro&szlig;macht, sondern europ&auml;ische Gro&szlig;macht und dazu "Mediationsmacht" und obendrein Bundestyrann! Man wird im Verlauf der Dinge sehn, wie Schleinitz sich mehr und mehr in diesem ebenso schlauen als erhabenen Ideengang verschleimt. Das bisherige f&uuml;nfte Rad am europ&auml;ischen Staatskarren, die Gro&szlig;macht "by courtesy", die europ&auml;ische Person "on sufferance" - dieser selbe Preu&szlig;e nun betraut mit der grandiosen Stellung des "quos ego"! Dazu nicht, weil er das Schwert zieht, vielmehr das Gewehr nur schultert, ohne etwas andres zu vergie&szlig;en als die Tr&auml;nen des Regenten und die Tinte seiner Satelliten. Da&szlig; die Glorie auch nur des "Mittlers" von Goethes Wahlverwandtschaften unfa&szlig;bar blieb, es war in der Tat nicht Preu&szlig;ens Schuld.</P>
<P>Preu&szlig;en begriff, da&szlig; im ersten Akt &Ouml;sterreich anzurunzln, Louis Bonapartes leisester Verdacht fernzuhalten und sich vor allem durch gute Auff&uuml;hrung bei Ru&szlig;land und England zu empfehlen war.</P>
<FONT SIZE=2><P>"Dies f&uuml;r unser eignes Interesse so wichtige Ziel zu erreichen, war", wie Schleinitz in der schon zitierten Depesche gesteht, "bei der Aufregung, welche in vielen deutschen Staaten herrschte, <I>nicht leicht</I>. Wir d&uuml;rfen zudem kaum daran erinnern, da&szlig; die Richtung unsrer Politik hierin von derjenigen einer gro&szlig;en Anzahl deutscher Regierungen abwich und da&szlig; namentlich &Ouml;sterreich mit derselben nicht einverstanden war."</P>
</FONT><P>Allen diesen Schwierigkeiten zum Trotz spielte Preu&szlig;en mit Erfolg den Gendarm des Deutschen Bundes. Von Ende April bis Ende Mai entfaltete es seine vermittelnde Aktion, indem es seine Mitb&uuml;ndler zur Inaktivit&auml;t zwang.</P>
<FONT SIZE=2><P>"Unsre Bestrebungen", sagt Schleinitz euphemistisch, "waren <I>vor allem </I>dahin gerichtet, der <I>vorzeitigen </I>Verwicklung des Bundes in den Krieg vorzubeugen."</P>
</FONT><P>Das Berliner Kabinett &ouml;ffnete zugleich die Schleusen der liberalen Presse, die dem B&uuml;rgersmann schwarz auf wei&szlig; vorsprudelte, da&szlig;, wenn Bonaparte nach Italien zog, es nur geschah zur Befreiung Deutschlands von &Ouml;sterreich und zur Stiftung der deutschen Einheit unter dem Heroen, der der Nation sicher geh&ouml;rt, da er schon fr&uuml;her einmal zum "Nationaleigentum" erkl&auml;rt worden ist.</P>
<P>Was Preu&szlig;ens Operation einigerma&szlig;en erschwerte, war, da&szlig; es den Beruf besa&szlig;, "seinerzeit" nicht nur zu vermitteln, sondern "bewaffnet" zu vermitteln. W&auml;hrend es die Kriegsgel&uuml;ste niederzuhuschen, hatte es gleichzeitig zu den Waffen zu rufen. W&auml;hrend es die Waffen austeilte, hatte es vor ihrem Gebrauch zu warnen:</P><DIR>
<DIR>

<P>Spiel nicht mit der Feuerwaffe,<BR>
Denn sie f&uuml;hlt wie du den Schmerz.</P></DIR>
</DIR>

<B><FONT SIZE=2><P><A NAME="S457">&lt;457&gt;</A></B> "Wenn wir", sagt Schleinitz, "nun aber gleichzeitig alle Ma&szlig;nahmen ergriffen, welche die Sicherung Deutschlands, das inmitten der beiden kriegf&uuml;hrenden Gro&szlig;m&auml;chte liegt, bezweckten, und wenn ebenso die Bundesorgane unter unsrer Mitwirkung unabl&auml;ssig Verteidigungsvorkehrungen trafen, so erwuchs f&uuml;r uns die <I>neue Pflicht</I>, dar&uuml;ber zu wachen, da&szlig; diese Vorkehrungen nicht pl&ouml;tzlich in Angriffsmittel verwandelt und dadurch die Stellung des Bundes und <I>unsre eigne</I> nicht ernstlich kompromittiert w&uuml;rden."</P>
</FONT><P>Indes konnte die "Mediationsmacht" begreiflich nicht immer in derselben Richtung einseitig vorangehn. Es brachen zudem gef&auml;hrliche Symptome aus.</P>
<FONT SIZE=2><P>"Es lagen", sagt Schleinitz, "zu unserm lebhaften Bedauern, Andeutungen vor &uuml;ber beabsichtigte besondre Verabredungen in der von unsrer Politik abweichenden Richtung, und der Ernst der Lage mu&szlig;te diesseits die <I>Bef&uuml;rchtung</I> erregen, da&szlig; dadurch unwillk&uuml;rlich die Tendenz nach einer L&ouml;sung der Bundesverh&auml;ltnisse immer mehr zur Geltung kommen k&ouml;nnte,"</P>
</FONT><P>Um diesen "Mi&szlig;st&auml;nden" vorzubeugen und den zweiten Akt der "Mediation" zu beginnen, fand General Willisens Mission nach Wien statt. Ihre Ergebnisse liegen vor in Schleinitz' Depesche, d.d. Berlin, 14. Juni, adressiert an Werther, den preu&szlig;ischen Gesandten zu Wien. Solang Schleinitz nur an die deutschen B&uuml;ndler schreibt, braucht er den bekannten preu&szlig;ischen Regierungsratstil in ordinary &lt;wie gew&ouml;hnlich&gt;. Schreibt er an die ausw&auml;rtigen Gro&szlig;m&auml;chte, so geschieht es gl&uuml;cklicherweise in einer ihm unbekannten Sprache. Aber seine Depeschen an &Ouml;sterreich! Ellenlange Phrasenbandw&uuml;rmer, eingelaugt mit der gr&uuml;nen Gesinnungsseife des Gothaismus, gepudert mit dem trocknen Kanzleisand der Uckermark und halb ertr&auml;nkt in Str&ouml;men von perfidem Berliner treacle &lt;Sirup&gt;.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><FONT SIZE=2><P>["Das Volk" Nr. 15 vom 13. August 1859]</P>
</FONT><P>Wenn wir einen Teil des Berliner blue book, das jetzt schon drei Wochen alt ist, ausf&uuml;hrlicher analysieren, geschieht es weder aus antiquarischer Grille noch aus Interesse an brandenburgischer Geschichte. Es handelt sich vielmehr um Aktenst&uuml;cke, die in diesem Augenblicke von deutschen Liberalen und Demokraten als Beweise von Preu&szlig;ens kaiserlichem Zukunftsberuf ausgeschrien werden.</P>
<B><P><A NAME="S458">&lt;458&gt;</A></B> Schleinitz' letzte Depesche an General Willisen langte am 27. Mai in Wien an. Werthers Depeschen an Schleinitz &uuml;ber Willisens Aufnahme beim kaiserlichen Kabinett datieren vom 29. und 31. Mai. Sie bleiben w&auml;hrend eines halben Monats unbeantwortet. Zur Vertuschung aller Widerspr&uuml;che zwischen der urspr&uuml;nglichen "Mission" und ihrer nachtr&auml;glichen "Interpretation" sind sowohl Schleinitz' Depeschen an Willisen wie Werthers Depeschen an Schleinitz in dem preu&szlig;ischen blue book unterdr&uuml;ckt, ganz ebenso wie s&auml;mtliche Verhandlungen zwischen dem Prinzregenten und Boustrapa. Rechberg, der &ouml;sterreichische Minister des Ausw&auml;rtigen, konnte in keiner Weise den <I>Urtext </I>herstellen, da Willisen und Werther ihm die preu&szlig;ischen Depeschen nicht in Abschrift mitzuteilen, vielmehr nur m&uuml;ndlich <I>vorzulesen </I>hatten. Man begreift die Lage eines Ministers, der eine Satzbildung wie die folgende nicht lesen darf, sondern h&ouml;ren mu&szlig;:</P>
<FONT SIZE=2><P>"Von dem Wunsch geleitet", sagt Schleinitz, "in einer so wichtigen Angelegenheit volle Klarheit herrschen zu lassen, hatte ich Sorge daf&uuml;r getragen, in meinem an den General von Willisen gerichteten Schreiben unsern Standpunkt mit voller Bestimmtheit zu bezeichnen, sowohl in der Beziehung auf das, was wir unter gewissen Umst&auml;nden unsrerseits zu tun beabsichtigen, als in Beziehung auf die Voraussetzungen, welche der von uns in Aussicht genommenen Aktion notwendig zum Grunde liegen m&uuml;ssen."</P>
</FONT><P>Bevor sich Schleinitz zu einer offiziellen Deutung der Willisenschen Mission nach Wien anschickte, hatte er mit charakteristischer Vorsicht die Ereignisse an sich vor&uuml;berziehn lassen. Die &ouml;sterreichische Armee hatte die Schlacht von Magenta verloren, alle lombardischen Festungen ger&auml;umt und befand sich in vollem R&uuml;ckzug hinter den Chiese. Gortschakows Zirkulardepesche an die deutschen Kleinm&auml;chte, worin er ihnen unter Androhung der Knute strikte Neutralit&auml;t zuherrscht, hatte ihren Weg in die Presse gefunden. Derby, geheimer Sympathien mit &Ouml;sterreich verd&auml;chtig, dankte ab in die Hand Palmerstons. Endlich am 14. Juni - dem Datum von Schleinitz' Depesche an Werther - brachte der "Preu&szlig;ische Staats-Anzeiger" einen Erla&szlig; zur Mobilmachung von 6 preu&szlig;ischen Armeekorps. Willisens Mission nach Wien, gefolgt von dieser Mobilmachung! Ganz Deutschland war voll von Preu&szlig;ens heldenm&uuml;tiger Besonnenheit und besonnenem Heldenmut.</P>
<P>Kommen wir endlich zu Schleinitz' Depesche an den preu&szlig;ischen Gesandten zu Wien. "Gro&szlig;herzige Worte" waren dem Regenten aus dem Mund gefallen. Willisen hatte ferner "redlichste Absichten", "uneigenn&uuml;tzigste Pl&auml;ne" und "vertraulichstes Vertrauen" orakelt, und Graf Rechberg hatte sein "Einverst&auml;ndnis mit dem von uns eingenommenen Stand- <A NAME="S459"><B>&lt;459&gt;</A></B> punkt ausgesprochen", aber derselbe Rechberg, ein Wiener Sokrates, w&uuml;nschte die Debatte endlich vom Phrasenhimmel auf die tats&auml;chlich platte Erde herabzuziehen. Er legte "besonderen Wert" darauf, die preu&szlig;ischen "Intentionen formuliert zu sehn". Preu&szlig;en also schickt sich durch Schleinitz' Feder an, die "Intention" der Willisenschen "Mission" zur "Pr&auml;zision" zu bringen. Er fa&szlig;t daher die "bei dem in Wien stattgefundenen <I>Gedankenaustausch </I>von uns zu erkennen gegebenen Absichten in Nachstehendem zusammen", welches zusammenfassende Nachstehende wir kurzgefa&szlig;t wiedergeben. Der Witz von Willisens Mission war dieser: Preu&szlig;en habe "unter einer ausdr&uuml;cklichen Voraussetzung feststehende Absichten". Schleinitz h&auml;tte besser gesagt, Preu&szlig;en habe dr&uuml;ckbare Absichten unter einer feststehenden Voraussetzung. Die <I>Voraussetzung </I>war, da&szlig; &Ouml;sterreich Preu&szlig;en die Initiative am Deutschen Bund &uuml;berlasse, auf Separatvertr&auml;ge mit deutschen H&ouml;fen verzichte, kurz, Preu&szlig;en tempor&auml;r die Hegemonie in Deutschland einr&auml;ume; die <I>Absicht</I>, &Ouml;sterreichs "auf den Vertr&auml;gen von 1815 beruhenden italienischen Territorialbesitzstand" zu sichern und "den Frieden auf dieser Basis zu erstreben". Die Verh&auml;ltnisse &Ouml;sterreichs zu den &uuml;brigen italienischen Staaten und "die Verh&auml;ltnisse dieser letztern" betrachte Preu&szlig;en als "offne Frage". Sollten &Ouml;sterreichs "italienische Besitzungen ernstlich bedroht werden", so werde Preu&szlig;en eine "bewaffnete Mediation versuchen" und</P>
<FONT SIZE=2><P>"je nach dem Erfolge derselben f&uuml;r die Erreichung des im Obigen vorgesteckten Zieles so weiterhandeln, wie es seine Pflichten als europ&auml;ische Macht und der hohe Beruf der deutschen Nation erheischen".</P>
<P>"Es liegt", sagt der uninteressierte Schleinitz, "in unserm eignen Interesse, mit unserm Einschreiten nicht <I>zu sp&auml;t </I>zu kommen. Die <I>Wahl des Zeitpunkts </I>aber, sowohl f&uuml;r die Mediation als f&uuml;r die im Gefolge derselben eintretende weitere Aktion Preu&szlig;ens, mu&szlig; <I>dem freien Ermessen des k&ouml;nigl. Hofes</I> vorbehalten bleiben."</P>
</FONT><P>Schleinitz behauptet erstens, da&szlig; dieser durch Willisen vermittelte "Gedankenaustausch" von Rechberg als "Gesinnungsaustausch" bezeichnet werde; zweitens, da&szlig; die Absichten und Voraussetzungen Preu&szlig;ens "sich der Zustimmung des kaiserlichen Hofes zu erfreuen hatten", und drittens, da&szlig; Rechberg, ein Feind des reinen Denkens, wie es scheint, den "Gedankenaustausch" in einen "Notenaustausch" umgeformt, die "&Uuml;bereinstimmung beider Kabinette schriftlich beurkundet", kurz, die preu&szlig;ische Voraussetzung" und die preu&szlig;ische "Absicht" schwarz auf wei&szlig; "konstatiert" sehn wollte. Hier nun emp&ouml;rt sich Schleinitz' edelm&uuml;tiges Bewu&szlig;tsein. Was bezweckt Rechbergs Zumutung? In Wirklichkeit die Vorwand- <A NAME="S460"><B>&lt;460&gt;</A></B> lung unsrer "<I>geheimsten vertrauensvoll er&ouml;ffneten politischen Gedanken </I>in bindende Zusicherungen". Schleinitz stellt wirkliche geheime politische Denk&uuml;bungen an, und Rechberg will die unnahbare Idee in profane Noten binden! Quelle horreur &lt;Welch Grauen&gt; f&uuml;r einen Berliner Denker! Zudem k&auml;me solcher Notenaustausch einer "Garantie" der &ouml;sterreichisch-italienischen Besitzungen gleich. Als ob Preu&szlig;en irgend etwas garantieren wolle! Dazu k&ouml;nnte der frevelhaft in Notenaustausch verwandelte Gedankenaustausch von "franz&ouml;sischer und russischer Seite sofort und <I>folgerichtig </I>als ein engagement formel &lt;eine offizielle Verpflichtung&gt; und als Eintritt in den Krieg aufgefa&szlig;t werden". Als ob Preu&szlig;en jemals in einen Krieg einzutreten gedenke oder sich kompromittieren wolle nach irgendeiner Seite, und nun gar nach der franz&ouml;sischen und russischen! Endlich aber, und dies ist die Hauptsache, w&uuml;rde solch ein Notenaustausch "offenbar den beabsichtigten Mediationsversuch unausf&uuml;hrbar machen". &Ouml;sterreich aber mu&szlig; begreifen, da&szlig; es sich nicht um seinen italienischen Besitzstand handelt noch um die Vertr&auml;ge von 1815, noch um franz&ouml;sische Usurpation, noch um russische Weltherrschaft, noch &uuml;berhaupt um profane Interessen, sondern da&szlig; die europ&auml;ischen Wirren vielmehr nur eingeleitet wurden, um Preu&szlig;ens neue erhabene "Stellung" als "Mediationsmacht" zu improvisieren. Shakespeares Lump, der als Lord aufwacht, nachdem er als Kesselflicker eingeschlafen war, spricht nicht ergreifender als Schleinitz, sobald ihn die fixe Idee vom Beruf Preu&szlig;ens als der europ&auml;ischen "bewaffneten Mediationsmacht" &uuml;berk&ouml;mmt. Tarantelm&auml;&szlig;ig sticht und hetzt ihn die "uneasy conviction, that he ought to act up to his newborn sublimity of character" &lt;"beunruhigende &Uuml;berzeugung, da&szlig; er gem&auml;&szlig; der neugeborenen Erhabenheit seines Charakters h&auml;tte handeln sollen"&gt;.</P>
<P>Das "Vertrauen", womit Schleinitz dem Rechberg die fixe Idee von Preu&szlig;ens Beruf als Mediationsmacht ins Ohr raunt, l&auml;&szlig;t ihn, wie er sagt, "hoffen, bei dem kaiserlichen Hof einem dem unsern entsprechenden Vertrauen zu begegnen". Rechberg' seinerseits, verlangt Kopie von dieser kuriosen Note des Schleinitz. Um das preu&szlig;ische Vertrauen zu dokumentieren, erkl&auml;rt Werther, er sei, "seinen Instruktionen zufolge", erm&auml;chtigt, die Note m&uuml;ndlich zu verlesen, aber beileibe nicht das corpus delicti auszuliefern. Rechberg verlangt dann, Werther solle ihn zu Franz Joseph nach Verona begleiten, damit dieser "wenigstens m&uuml;ndlich genaue und vollst&auml;ndige Kenntnis von den Anschauungen Preu&szlig;ens erlange". Das preu&szlig;ische Vertrauen str&auml;ubt sich auch gegen diese Zumutung, und mit ironischer Resignation bemerkt Rechberg, da&szlig;, wenn er in "seiner Antwort <A NAME="S461"><B>&lt;461&gt;</A></B> vielleicht nicht allen Entwicklungen der Berliner Depesche vollkommen richtig folgen k&ouml;nne", dies dem Umstand zuzuschreiben sei, da&szlig; er Schleinitz' Satzbildungen nur vom H&ouml;rensagen kenne.</P>
<P>Rechbergs Antwort, gerichtet an Koller, den &ouml;sterreichischen Gesandten in Berlin, ist datiert Verona, den 22. Juni. Sie l&auml;&szlig;t zweifeln am Gleichlaut von Willisens Mission, Ende Mai, und der Berliner Deutung dieser Mission, von Mitte Juni.</P>
<FONT SIZE=2><P>"Nach meinen fr&uuml;hern Besprechungen mit ihm" (Werther) "und mit General von Willisen", sagt Rechberg, "hatte ich nicht geglaubt, da&szlig; das Kabinett von Berlin uns gegen&uuml;ber noch jetzt in so gro&szlig;er Zur&uuml;ckhaltung verharren w&uuml;rde, um selbst jede schriftliche Beurkundung seiner Absichten zu vermeiden."</P>
</FONT><P>Noch weniger aber hatte Willisens Mission den Rechberg auf den erhabenen Beruf Preu&szlig;ens als bewaffnete Mediationsmacht Europas vorbereitet. Der Punkt, um den es sich in Wahrheit handle, sagt Rechberg, sei "Europas Unabh&auml;ngigkeit gegen die Suprematie Frankreichs". Die Ereignisse selbst h&auml;tten die Hohlheit und Nichtigkeit der "Vorw&auml;nde" enth&uuml;llt,</P>
<FONT SIZE=2><P>"durch welche unsre Gegner ihre wahren Absichten bis zum Augenblick der Reife zu besch&ouml;nigen gesucht". "&Uuml;berdies habe Preu&szlig;en als Mitglied des Deutschen Bundes Verpflichtungen, mit welchen die Beibehaltung einer vermittelnden Stellung in jedem Augenblick unvereinbar werden k&ouml;nne."</P>
</FONT><P>Endlich habe &Ouml;sterreich Preu&szlig;en "als Partei" auf seiner Seite zu sehen gehofft und daher von vornherein seinen Beruf als "Vermittler" geleugnet. Habe sich &Ouml;sterreich daher seit dem Beginn der italienischen Wirren gegen Preu&szlig;ens "Versuche einer vermittelnden Stellung" erkl&auml;rt, so k&ouml;nne es offenbar noch weniger jemals eine "bewaffnete Mediation Preu&szlig;ens" billigen.</P>
<FONT SIZE=2><P>"Eine bewaffnete Mediation", sagt Rechberg, "so liegt es im Begriffe, schlie&szlig;t nach <I>beiden Seiten </I>einen <I>Kriegsfall</I> in sich. Ein solcher besteht aber gl&uuml;cklicherweise nicht zwischen Preu&szlig;en und &Ouml;sterreich, und wir verm&ouml;gen uns daher f&uuml;r das <I>Verh&auml;ltnis zwischen diesen beiden M&auml;chten</I> die M&ouml;glichkeit einer bewaffneten Vermittlung Preu&szlig;ens nicht vorzustellen. Der Name, wie die Sache, scheint aus diesem Verh&auml;ltnisse f&uuml;r immer fremd bleiben zu m&uuml;ssen."</P>
</FONT><P>Man sieht: Rechberg widerspricht der Depesche des Schleinitz und ihrer Deutung der Willisenschen Mission. Er findet den Ton Preu&szlig;ens ver&auml;ndert seit Ende Mai; er leugnet gradezu, da&szlig; &Ouml;sterreich je den erhabenen Beruf Preu&szlig;ens als bewaffnete Mediationsmacht anerkannt habe. Schleinitz <A NAME="S462"><B>&lt;462&gt;</A></B> schuldet die Aufkl&auml;rung dieses Mi&szlig;verst&auml;ndnisses Nr. 2 (das erste fand statt zwischen Erzherzog Albrecht und dem Prinzregenten) durch die Ver&ouml;ffentlichung von seinen Depeschen an Willisen und von Werthers Depeschen an ihn selbst.</P>
<P>Im &uuml;brigen antwortet Rechberg als &Ouml;sterreicher, und warum sollte der &Ouml;sterreicher dem Preu&szlig;en gegen&uuml;ber die Haut wechseln? Warum sollte Preu&szlig;en nicht &Ouml;sterreichs Besitzstand in Italien "garantieren"? Entspricht eine solche Garantie, fragt Rechberg, nicht dem Geist der Wiener Vertr&auml;ge?</P>
<FONT SIZE=2><P>"H&auml;tte Frankreich in der Epoche nach dem Wiener Kongresse, ja bis auf unsre Tage herab hoffen k&ouml;nnen, nur einen vereinzelten Gegner zu finden, wenn es einen wichtigen Teil der vertragsm&auml;&szlig;igen Ordnung Europas umsto&szlig;en wollte? Frankreich konnte nicht daran denken, durch einen lokalisierten Krieg die Besitzverh&auml;ltnisse anzutasten."</P>
</FONT><P>&Uuml;brigens sei ein "Notenaustausch" noch keine "vertragsm&auml;&szlig;ige Garantie". &Ouml;sterreich habe nur "Akt nehmen wollen" von Preu&szlig;ens guten Absichten. Dem Schleinitz zulieb werde es indessen dessen ganz geheime politische Gedanken ganz geheimhalten. In bezug auf den Frieden, bemerkt Rechberg, k&ouml;nne Preu&szlig;en an Frankreich Friedensvorschl&auml;ge machen, soviel es wolle,</P>
<FONT SIZE=2><P>"vorausgesetzt, da&szlig; diese Vorschl&auml;ge den Territorialbestand von 1815 und die Souver&auml;nit&auml;tsrechte &Ouml;sterreichs und der &uuml;brigen F&uuml;rsten Italiens unverletzt erhalten."</P>
</FONT><P>In andern Worten, &Ouml;sterreich, in seinen "vertraulichen Mitteilungen an Preu&szlig;en" als Mediationsmacht, sei nicht geneigt, &uuml;ber nichtssagende Gemeinpl&auml;tze hinauszugehn. Sobald Preu&szlig;en dagegen</P>
<FONT SIZE=2><P>"als aktiver Verb&uuml;ndeter eintrete, k&ouml;nne von der Aufstellung von Friedensbedingungen &uuml;berhaupt nur noch im gemeinsamen Einverst&auml;ndnisse die Rede sein."</P>
</FONT><P>Endlich legt Rechberg seine Finger auf die preu&szlig;ischen Wundmale. &Ouml;sterreich habe in die "Absicht" der preu&szlig;ischen Initiative am Bundestag eingestimmt unter der "Voraussetzung" der Verwandlung des preu&szlig;ischen Gedankenaustauschs in einen Notenaustausch. Mit der Pr&auml;misse falle die Konklusion. Selbst Schleinitz mit dem ihm eigent&uuml;mlichen Begriffsverm&ouml;gen werde "begreifen", da&szlig;, da Berlin "in keiner Hinsicht bindende Verpflichtung &uuml;bernommen", da es selbst den "Zeitpunkt seiner in der Form bewaffneter Vermittlung zu ergreifender Entschl&uuml;sse" in die blaue "Zukunft ger&uuml;ckt und seiner freien Wahl vorbehalten habe", Wien seinerseits seine "Freiheit im Bereich der deutschen Bundesverh&auml;ltnisse sich unverk&uuml;rzt wahren m&uuml;sse".</P>
<B><P><A NAME="S463">&lt;463&gt;</A></B> Preu&szlig;ens Versuch, die Suprematie in Deutschland und die Vollmacht f&uuml;r die erhabene Rolle als europ&auml;ische Mediationsmacht von &Ouml;sterreich zu erschleichen, war also entscheidend mi&szlig;gl&uuml;ckt, w&auml;hrend die Mobilisation der 6 preu&szlig;ischen Armeekorps stattgefunden hatte. Preu&szlig;en schuldete Europa eine Aufkl&auml;rung. In einer "Zirkulardepesche vom 19. Juni an die preu&szlig;ischen Gesandtschaften bei den europ&auml;ischen M&auml;chten" erkl&auml;rt Schleinitz daher:</P>
<FONT SIZE=2><P>"Preu&szlig;en hat durch die Mobilmachung eine Stellung eingenommen, die mehr im Verh&auml;ltnis zu der gegenw&auml;rtigen Lage steht, ohne die Prinzipien der M&auml;&szlig;igung zu erlassen ... <I>Preu&szlig;ens Politik ist dieselbe geblieben, die es von Anfang der Verwicklung an </I>in der italienischen Frage verfolgt hat. Aber Preu&szlig;en hat jetzt auch seine <I>Mittel</I>, zu ihrer L&ouml;sung beizutragen, auf die Hohe der Situation gebracht."</P>
</FONT><P>Und damit kein Zweifel bleibe, weder &uuml;ber die Politik noch &uuml;ber die Mittel, endet die Depesche mit den Worten, da&szlig; es "Preu&szlig;ens Absicht ist, den <I>Spaltungen Deutschlands zuvorzukommen</I>". Selbst diese Armens&uuml;ndererkl&auml;rung glaubte die Regentschaft noch durch "ganz vertrauliche" Mitteilungen an Frankreich abschw&auml;chen zu m&uuml;ssen. Schon unmittelbar vor Ausbruch des Krieges war Schlachtenmaler G. &lt;vermutlich Ginain&gt;, ein gemeinschaftlicher Freund Boustrapas und des Regenten, mit einer Mission des erstern nach Berlin betraut worden. Er hatte die freundschaftlichsten Versicherungen zur&uuml;ckgebracht. Zur Zeit der Mobilisierung aber waren offizielle und offizi&ouml;se Beteuerungen nach Paris gewandert des Inhalts:</P>
<FONT SIZE=2><P>"Frankreich m&ouml;ge doch ja nicht die milit&auml;rischen Ma&szlig;regeln Preu&szlig;ens &uuml;bel deuten. Wir machen uns keine Illusionen, wir wissen, wie unpolitisch ein Krieg gegen Frankreich, welche gef&auml;hrliche Konsequenzen er haben w&uuml;rde. Aber m&ouml;ge der Kaiser sich Rechenschaft geben &uuml;ber die schwierige Lage, worin wir uns befinden. Das Gouvernement des Prinzregenten wird von allen Seiten gedr&auml;ngt und geschoben. Wir befinden uns in Gegenwart von mi&szlig;trauischen Empfindlichkeiten, und wir sind gezwungen, sie zu schonen."</P>
</FONT><P>Oder:</P>
<FONT SIZE=2><P>"Wir werden mobilisieren. aber man glaube ja nicht, da&szlig; dies eine offensive Ma&szlig;regel gegen Frankreich sei. In seiner Eigenschaft als quasi Chef des Deutschen Bundes hat der Regent nicht blo&szlig; die Pflicht, dessen Interessen zu sch&uuml;tzen, sondern auch im Innern eine Stellung einzunehmen, die ihm erlaube, &Uuml;berst&uuml;rzungen zu verhindern und den andern deutschen Staaten seine Politik der M&auml;&szlig;igung aufzuzwingen. M&ouml;ge der Kaiser dies wohl begreifen und nichts vers&auml;umen, um unser Aufgabe zu erleichtern."</P>
</FONT><B><P><A NAME="S464">&lt;464&gt;</A></B> Die preu&szlig;ische Tripotage ging zur Komik fort, die franz&ouml;sische Regierung anzugehn:</P>
<FONT SIZE=2><P>"Die gouvernementalen Bl&auml;tter m&ouml;chten Preu&szlig;en nicht allzusehr auf Kosten Bayerns, Sachsens usw. herausstreichen, das k&ouml;nne Preu&szlig;en nur kompromittieren."</P>
</FONT><P>Walewski erkl&auml;rte also mit vollem Recht in seiner Zirkulardepesche vom 29. Juni:</P>
<FONT SIZE=2><P>"Die neuen milit&auml;rischen Ma&szlig;regeln, welche in Preu&szlig;en ergriffen werden, fl&ouml;&szlig;en uns <I>keine Besorgnis </I>ein ... Die preu&szlig;ische Regierung erkl&auml;rt, indem sie einen Teil ihrer Armee mobilisiert, da&szlig; sie keine andre Absicht habe, als die Sicherheit Deutschlands zu sch&uuml;tzen und sich in den Stand zu setzen, einen gerechten Einflu&szlig; auf die weitern Vereinbarungsarrangements mit den beiden anderen Gro&szlig;m&auml;chten zu &uuml;ben."</P>
</FONT><P>Preu&szlig;ens erhabner <I>Beruf als bewaffnete Mediationsmacht</I> war schon so sehr zum Stichwort unter den Gro&szlig;m&auml;chten geworden, da&szlig; Walewski den schlechten Witz rei&szlig;en durfte, Preu&szlig;en mobilisiere nicht gegen Frankreich, sondern gegen "die beiden andern Gro&szlig;m&auml;chte", die es sonst um seinen "gerechten" Einflu&szlig; auf die "Vereinbarungsarrangements" prellen m&ouml;chten.</P>
<P>So endete der zweite Akt der preu&szlig;ischen Mediation.</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><FONT SIZE=2><P>["Das Volk" Nr. 16 vom 20. August 1859]</P>
</FONT><P>Der erste Akt der preu&szlig;ischen Mediation - Ende April bis Ende Mai - verhing &uuml;ber Deutschland la mort sans phrase. Im zweiten Akt - Ende Mai bis 24. Juni - wird die Lahmlegung des "gro&szlig;en Vaterlandes" verbr&auml;mt durch die Phrase der Willisenschen Mission und die Arabeske der preu&szlig;ischen Mobilisation. Eine Nachszene dieses zweiten Akts spielt an den kleinen deutschen H&ouml;fen, die eine Note des Schleinitz <I>anzuh&ouml;ren</I> bekommen. Schleinitz' wie Stieber, liebt "gemischtes" m&uuml;ndliches Verfahren. Von seiner schon erw&auml;hnten Note, d.d. Berlin, 24. Juni, "an die preu&szlig;ischen Missionen an den deutschen H&ouml;fen" zitieren wir hier nur zwei Stellen. Warum versagte Preu&szlig;en den &ouml;sterreichischen Wunsch der Verwandlung des "Gedankenaustausches" in einen "Notenaustausch"?</P>
<FONT SIZE=2><P>"Die Erf&uuml;llung dieses Wunsches" , fl&uuml;stert Schleinitz den deutschen H&ouml;fen zu, "w&uuml;rde einer <I>Garantie der Lombardei</I> gleichgekommen sein. Eine solche Verpflichtung <I>unbestimmten Eventualit&auml;ten</I> gegen&uuml;ber zu &uuml;bernehmen, war f&uuml;r Preu&szlig;en unerf&uuml;llbar."</P>
</FONT><P>Vom Berliner Standpunkt also war der Verlust der Lombardei weder "eine ernstliche Gef&auml;hrdung des &ouml;sterreichischen Besitzstandes in Italien" <A NAME="S465"><B>&lt;465&gt;</A></B> noch "die bestimmte Eventualit&auml;t", der das preu&szlig;ische Schwert auflauerte, um aus der Scheide zu springen.</P>
<FONT SIZE=2><P>"Es m&uuml;&szlig;te ferner", f&auml;hrt Schleinitz fort, "sogar <I>jedes Engagement formeller Art </I>ferngehalten werden, welches <I>unsere Stellung als Mediationsmacht alterieren </I>konnte."</P>
</FONT><P>Es war also nicht der Zweck preu&szlig;ischer Mediation, die "unbestimmten Eventualit&auml;ten" im Interesse &Ouml;sterreichs zu alterieren; es war vielmehr der Beruf aller m&ouml;glichen Eventualit&auml;ten, "die Stellung Preu&szlig;ens als Mediationsmacht" unalteriert zu lassen. W&auml;hrend es die Einr&auml;umung der Initiative am Deutschen Bund kategorisch von &Ouml;sterreich verlangt, reicht es ihm das hypothetische &Auml;quivalent von preu&szlig;ischem gutem Willen, garantiert durch gute preu&szlig;ische Absicht. Zwiebelsuppe mit Rosinenso&szlig;e, wie der Berliner Eckensteher sagt.</P>
<P>Im dritten Akt der Mediation erscheint Preu&szlig;en endlich als europ&auml;ische Gro&szlig;macht, und Schleinitz verfertigt eine Depesche in zwei Kopien, die eine adressiert an Graf Bernstorff in London, die andre an Baron Bismarck in Petersburg, die eine dem Lord John Russell zu verlesen, die andre dem F&uuml;rsten Gortschakow. Die H&auml;lfte der Depesche besteht aus Verbeugungen und Entschuldigungen. Preu&szlig;en hat einen Teil seiner Streitkr&auml;fte mobilisiert, und Schleinitz ist unersch&ouml;pflich in der Motivierung dieser k&uuml;hnen Tat. In dem allgemeinen Rundschreiben an die europ&auml;ischen Gro&szlig;m&auml;chte vom 19. Juni war es die Sicherung des deutschen Bundesgebiets, die Rolle als bewaffnete Mediationsmacht, namentlich aber "Zuvorkommen von Spaltungen in Deutschland". In dem Schreiben an die deutschen B&uuml;ndler sollte "diese Ma&szlig;regel die milit&auml;rischen Streitkr&auml;fte Frankreichs binden und &Ouml;sterreichs Stellung erheblich erleichtern". In der Depesche an England und Ru&szlig;land sind es "die R&uuml;stungen der Nachbarn", die "&Uuml;berwachung der Ereignisse", das "N&auml;herr&uuml;cken des Kriegs an die deutsche Grenze", W&uuml;rde, Interessen, Beruf und so fort. Aber "andrerseits" und "nichtsdestoweniger" und "ich wiederhole es, Herr Graf, Herr Baron", hat Preu&szlig;en kein Arg mit seinen R&uuml;stungen. Es ist "sicherlich nicht seine Absicht, neue Verwickelungen hinzuzuf&uuml;gen". Es verfolgt "kein andres Ziel, als welches es, im Einverst&auml;ndnisse mit England und Ru&szlig;land, vor kurzem anstrebte". Nous n'entendons pas malice &lt;Wir beabsichtigen nicht Schlechtes&gt;, ruft Schleinitz.</P>
<FONT SIZE=2><P>"Was wir w&uuml;nschen", ist "der <I>Frieden</I>", und "wir wenden uns vertrauensvoll an die Kabinette von London und Petersburg, um im Verein mit ihnen die Mittel aufzufinden, dem Blutvergie&szlig;en Einhalt zu tun."</P>
</FONT><B><P><A NAME="S466">&lt;466&gt;</A></B> Um sich des Vertrauens von England und Ru&szlig;land w&uuml;rdig zu zeigen, schw&ouml;rt Preu&szlig;en auf zwei russisch-englische Funktionen: die erste, da&szlig; &Ouml;sterreich den Krieg herbeigef&uuml;hrt durch die Ultimate; die zweite, da&szlig; der Kampf sich um liberal-administrative Reformen drehe und um Aufl&ouml;sung des &ouml;sterreichischen Protektorats &uuml;ber benachbarte italienische Staaten. Ausgleichung der Rechte des &ouml;sterreichischen Kaiserhauses mit einem nationalliberalen "Reorganisationswerke", das bezweckt Preu&szlig;en. Endlich glaubt es, wie Schleinitz sagt, an Louis Bonapartes selfdenying declarations &lt;selbstverleugnenden Erkl&auml;rungen&gt;.</P>
<P>Und diese gemeinpl&auml;tzlichen Fadheiten sind alles, was Preu&szlig;en "mit vollem Vertrauen und freim&uuml;tiger Offenheit" den neutralen Gro&szlig;m&auml;chten von seinen "Mediationspl&auml;nen" verlegen vorstottert. Schleinitz, "der n&uuml;chterne, modeste Junge", f&uuml;rchtet "in gewissem Umfang die Frage zu pr&auml;judizieren, wenn er seine <I>Ideen </I>weiter pr&auml;zisierte". Nur die fixe Idee platzt schlie&szlig;lich aus. Preu&szlig;en glaubt sich zur "bewaffneten Mediationsmacht <I>berufen</I>". M&ouml;gen England und Ru&szlig;land diesen Beruf anerkennen! M&ouml;gen sie</P>
<FONT SIZE=2><P>"ihre Ansichten aussprechen &uuml;ber eine L&ouml;sung der gegenw&auml;rtigen Verwicklungen und &uuml;ber den Weg, auf welchem sie den streitenden Teilen annehmbar gemacht werden k&ouml;nnte".</P>
</FONT><P>M&ouml;gen sie namentlich Preu&szlig;en mit Instruktionen versehen, die ihm erlauben, unter hoher obrigkeitlicher Bewilligung, sozusagen avec garantie du gouvernement &lt;mit B&uuml;rgschaft der Regierung&gt;, die Rolle des Mediationsl&ouml;wen zu &uuml;bernehmen! Preu&szlig;en will also den europ&auml;ischen lion &lt;L&ouml;wen&gt; spielen, aber als Hans Schnock, der Schreiner.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=553>
<TR><TD WIDTH="15%" VALIGN="TOP" HEIGHT=11>
<P><I>L&ouml;we:</I></TD>
<TD WIDTH="85%" VALIGN="TOP" HEIGHT=11>
<P>So wisset denn, da&szlig; ich Hans Schnock, der Schreiner, bin, <BR>
Kein b&ouml;ser L&ouml;w', f&uuml;rwahr, [noch eines L&ouml;wen Weib;]<BR>
Denn k&auml;m' ich als ein L&ouml;w', und h&auml;tte Harm im Sinn, <BR>
So dau'rte, meiner Treu, mich mein gesunder Leib.</TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP" HEIGHT=11>
<I><P>Theseus:</I></TD>
<TD WIDTH="85%" VALIGN="TOP" HEIGHT=11>
<P>Eine sehr h&ouml;fliche Bestie, und sehr gewissenhaft.</TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP" HEIGHT=11>
<I><P>Lysander:</I></TD>
<TD WIDTH="85%" VALIGN="TOP" HEIGHT=11>
<P>Dieser L&ouml;we ist ein rechter Fuchs an Herzhaftigkeit.</TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP" HEIGHT=11>
<I><P>Theseus:</I></TD>
<TD WIDTH="85%" VALIGN="TOP" HEIGHT=11>
<P>Wahrhaftig, und eine Gans an Klugheit.</TD>
</TR>
</TABLE>

<P>Schleinitz' Depesche datiert vom 24. Juni, dem Tag der Schlacht von Solferino. Beide Kopien der Depesche lagen noch auf Schleinitz' Pult, als die Nachricht der &ouml;sterreichischen Niederlage in Berlin eintraf. Gleichzeitig brachte die Post eine Depesche Lord John Russells, "worin Mr. Broughams little man &lt;kleiner Mann&gt;" von ehedem, der "tom-tit of English liberalism" &lt;"Zaunk&ouml;nig des englischen Liberalismus"&gt;, der Herold der irischen "coercion-bills", Preu&szlig;en in Palmerstons italienische Ideen <A NAME="S467"><B>&lt;467&gt;</A></B> einweiht. Magdeburg liegt nicht am Mincio und B&uuml;ckeburg nicht am Adige, sowenig wie Harwich am Ganges oder Salford am Satledsch. Bonaparte aber hat erkl&auml;rt, da&szlig; ihm nicht gel&uuml;ste nach Magdeburg und B&uuml;ckeburg. Warum den gallischen Hahn denn reizen durch teutonische Roheit? Jack Russell entdeckt sogar, da&szlig;, wenn der "Sieg" auf dem Schlachtfeld "entschieden" sein wird, "die K&auml;mpfer <I>wahrscheinlich </I>sehr willig sein werden, den ersch&ouml;pfenden Kampf zu <I>beendigen</I>". Auf diese sinnreiche Entdeckung gest&uuml;tzt, Deutschlands Kriegsgel&uuml;st tadelnd, Preu&szlig;ens " gem&auml;&szlig;igtes und aufgekl&auml;rtes Betragen" belobend, warnt Russell den Schleinitz, England "ganz so genau" nachzu&auml;ffen, "wie es die Umst&auml;nde in Deutschland erlauben werden"!! Schlie&szlig;lich erinnert sich Jack of all trades &lt;Hans Dampf in allen Gassen&gt; an Preu&szlig;ens "erhabenen Mediationsberuf", und mit dem gewohnten kleinen, sauers&uuml;&szlig;en Grinsen wirft das M&auml;nnlein seinem Sch&uuml;ler im Konstitutionalismus zum Abschied dir trostreichen Worte zu:</P>
<FONT SIZE=2><P>"Eine Zeit mag <I>vielleicht</I> sehr bald kommen, wenn die Stimme befreundeter und vers&ouml;hnender M&auml;chte sich mit Erfolg h&ouml;ren lassen kann und Friedensvorstellungen nicht l&auml;nger wirkungslos sein werden!" (<I>Russells </I>Depesche an Lord Bloomfield zu Berlin, d.d. London, 22. Juni )</P>
</BODY>
</HTML>