<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg geht nicht vorwaerts</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 339-343.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg geht nicht vorw&auml;rts</H1>
<FONT SIZE=2><P>Geschrieben am 16. Mai 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5647 vom 27. Mai 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S339">&lt;339&gt;</A></B> Unsere letzten Telegramme vom Kriegsschauplatz, die gestern mit der "Asia" ankamen, erstrecken sich bis zum 13. d.M., also auf genau drei Tage l&auml;nger als die Nachrichten von der "Vanderbilt". Diese Telegramme bestehen aus kurzen und ziemlich konfusen Bulletins der sardinischen Regierung; die &Ouml;sterreicher geben keine Berichte &uuml;ber ihre Bewegungen. In diesen drei Tagen ereignete sich nichts von gro&szlig;er Bedeutung. Der Feldzug behauptet in bezug auf Langsamkeit weiterhin seinen Vorrang in den Annalen der modernen Kriegf&uuml;hrung. Wir glauben uns fast in jene vors&uuml;ndflutlichen Zeiten einer pomphaften und unt&auml;tigen Kriegf&uuml;hrung zur&uuml;ckversetzt, denen Napoleon solch ein pl&ouml;tzliches und entschiedenes Ende bereitet hatte. Da stehen sich zwei riesige Armeen auf einer mehr als 40 Meilen langen Linie gegen&uuml;ber, von denen jede in der Lage ist, mit 100.000 bis 140.000 Mann auf dem Felde zu operieren. Die eine r&uuml;ckt heran, die andere rekognosziert, streckt mal an diesem, mal an jenem Punkt der feindlichen Position ihre F&uuml;hler aus und zieht sich dann zur&uuml;ck, w&auml;hrend die erstere Armee auf dem Gel&auml;nde, das sie besetzt h&auml;lt, verharrt, so da&szlig; nunmehr eine Entfernung von acht bis zwanzig Meilen beide voneinander trennt.</P>
<P>Es gibt einige Tatsachen, die eine vern&uuml;nftige Erkl&auml;rung f&uuml;r diese Anomalie geben; doch es bleibt trotzdem eine Anomalie, und zwar infolge des Fehlers, den die angreifende Partei zu Beginn des Feldzuges beging. <A HREF="me13_328.htm">Wie wir bereits dargelegt haben</A>, wurde der ganze Zweck und das Ziel der &ouml;sterreichischen Invasion in Piemont durch eine Indolenz und Unentschlossenheit der &ouml;sterreichischen Bewegungen vereitelt, die kaum etwas anderem als der <A NAME="S340"><B>&lt;340&gt;</A></B> Wankelm&uuml;tigkeit des Generals Gyulay zuzuschreiben sind. Die seitdem erhaltenen Berichte best&auml;tigen diese Ansicht vollauf. Die &Ouml;sterreicher geben keine Erkl&auml;rungen f&uuml;r das merkw&uuml;rdige Verhalten ihrer Armee - ein klarer Beweis, da&szlig; die volle Verantwortung daf&uuml;r ihren Oberbefehlshaber trifft. Tats&auml;chlich begannen die &ouml;sterreichischen Bulletins bereits eine Woche nach Beginn des Feldzuges vom schlechten Wetter und vom &uuml;berschwemmten Zustand des Landes zu sprechen, um damit zu begr&uuml;nden, da&szlig; ihr General gezwungen war, seine Truppen aus den fieberschwangeren Reiss&uuml;mpfen des Po zur&uuml;ckzuziehen. Und nun schreibt uns unser gut informierter Londoner Korrespondent, da&szlig; der &ouml;sterreichische Kaiser Gyulay seines Oberbefehls enthoben und, in Nachahmung des Beispiels von Louis-Napoleon, gemeinsam mit General He&szlig; das Kommando &uuml;bernehmen wird.</P>
<P>Soweit wir es jetzt beurteilen k&ouml;nnen, scheint der Feldzug folgenderma&szlig;en verlaufen zu sein: Zuerst wurde der &ouml;sterreichische rechte Fl&uuml;gel gegen Novara und Vercelli vorgeschoben, verbunden mit Demonstrationen am Lago Maggiore. Das Zentrum und wohl auch der linke Fl&uuml;gel, die &uuml;ber Vigevano und Pavia in parallelen Linien marschierten, blieben ziemlich weit zur&uuml;ck. Die Kolonne von Pavia erreichte mit ihrem Hauptteil Lomello erst am 2. Mai. Die vorgeschobene Stellung des rechten Fl&uuml;gels hatte anscheinend zum Ziel, erstens die Aufmerksamkeit der Verb&uuml;ndeten durch einen angedrohten Angriff auf die Dora und auf Turin abzulenken und zweitens die Ressourcen des oberen Teils der Lomellina zum Nutzen der &ouml;sterreichischen Armee zu requirieren. Erst am 3. Mai entwickelte sich der Angriff des Hauptteils der &ouml;sterreichischen Armee gegen die Linie von Casale und Valenza. Am 4. Mai wurden Demonstrationen gegen Frassineto (gegen&uuml;ber der M&uuml;ndung der Sesia in den Po) und Valenza unternommen, w&auml;hrend der rechte Fl&uuml;gel n&auml;her an das Zentrum herangezogen wurde; gleichzeitig wurde eine Br&uuml;cke &uuml;ber den Po zwischen Cambio und Sale geschlagen und am s&uuml;dlichen Ufer des Flusses ein Br&uuml;ckenkopf errichtet. Einigen Berichten zufolge stellte hier das achte &ouml;sterreichische Armeekorps, das von Piacenza aus am s&uuml;dlichen Ufer des Po entlang marschiert sein soll, die Verbindung mit dem Hauptteil her und &uuml;berquerte den Flu&szlig; nach einer kurzen Exkursion nach Tortona und Voghera und der Zerst&ouml;rung der Eisenbahnbr&uuml;cke &uuml;ber die Scrivia. Anderen Berichten und einigen unserer letzten Telegramme zufolge befindet sich jedoch noch eine &ouml;sterreichische Streitkraft auf der Stra&szlig;e zwischen Piacenza und Stradella. Es ist schwer zu sagen, ob die gemeldete Exkursion nach Voghera als Scheinangriff gegen Novi und die Kommunikationen zwischen Genua und Alessandria beabsichtigt war; jedenfalls verf&uuml;hrte sie die meisten der erfahrenen Redakteure von Turin, Paris und London dazu, eine ent- <A NAME="S341"><B>&lt;341&gt;</A></B> scheidende Schlacht auf dem alten Schlachtfeld von Novi oder in der N&auml;he von Marengo zu prophezeien; diese Prophezeiung wurde sofort durch den R&uuml;ckzug der &Ouml;sterreicher auf die n&ouml;rdliche Seite des Po und den Abbruch ihrer Br&uuml;cken zunichte gemacht. Nach den ersten Maitagen hatten sehr schwere Regenf&auml;lle eingesetzt. Der Po stieg damals bei Pavia um zehn bis zw&ouml;lf Fu&szlig; und die Nebenfl&uuml;sse dementsprechend. Die &Uuml;berschwemmungen der Reisfelder im Po-Tal - gew&ouml;hnlich kein Hindernis f&uuml;r eine marschierende Armee, da die Stra&szlig;en von den Deichen &uuml;ber dem Hochwasserstand gebildet werden - wurden nun eine ernste Angelegenheit; das ganze Land und viele Stra&szlig;en wurden &uuml;berflutet. Au&szlig;erdem marschierten die &Ouml;sterreicher nicht; sie blieben in diesem Sumpf und mu&szlig;ten entweder auf den Stra&szlig;en oder den nassen Feldern kampieren. Nachdem sie einige Tage inmitten dieser &Uuml;berschwemmung ausgeharrt hatten, waren sie gezwungen, sich auf h&ouml;hergelegeneren und trockeneren Boden zur&uuml;ckzuziehen. Sie m&uuml;ssen jedenfalls schwere Verluste durch Krankheit, besonders Cholera und Fieber, erlitten haben. Es folgte nun eine Konzentrationsbewegung auf die Gegend um Mortara und Novara, ein R&uuml;ckzug nicht vor dem Feind (denn der blieb ganz ruhig in seinen Linien), sondern vor den Elementen. Seitdem haben die &Ouml;sterreicher Befestigungen an der Linie der Sesia errichtet und rekognoszierende und fouragierende Truppen bis dicht an die Dora-Linie geschickt, die die &auml;u&szlig;erste Linke der alliierten Position bildet.</P>
<P>Bei all diesen Operationen k&ouml;nnen wir kein einziges Merkmal guter Feldherrnkunst entdecken. In der Tat, nachdem der erste g&uuml;nstige Moment f&uuml;r einen Angriff auf die alliierte Position einmal verpa&szlig;t war, wurde der ganze Vormarsch nach der Lomellina vollkommen zwecklos und verlor seine Bedeutung. Das Vorschieben des &ouml;sterreichischen rechten Fl&uuml;gels war ein entschiedener Fehler. Es durfte keine Zeit mit T&auml;uschungsman&ouml;vern vergeudet werden. Der einzig richtige Operationsplan war, geradewegs auf den Feind loszumarschieren, ihn anzugreifen und zu schlagen, bevor er seine Kr&auml;fte v&ouml;llig konzentrieren konnte. Wenn es stimmt, da&szlig; Benedeks achtes Korps das s&uuml;dliche Ufer des Po entlangmarschierte, so war dies ein weiterer Fehler; es wurde von dem Hauptteil der Armee durch einen gro&szlig;en Flu&szlig; getrennt, und wenn der Regen ein oder zwei Tage fr&uuml;her eingesetzt h&auml;tte, dann w&auml;re der Br&uuml;ckenschlag bei Cambio unm&ouml;glich gewesen, und die &Ouml;sterreicher h&auml;tten sich selbst in jener abgetrennten Position befunden, in der sie den Feind zu finden hofften. Die ganze &Uuml;berquerung des Po wurde ihnen anscheinend von der Notwendigkeit aufgezwungen, Benedek her&uuml;berzubringen. Warum war er nicht von Anfang an auf dem n&ouml;rdlichen Ufer? Durch das Br&uuml;ckenschlagen &uuml;ber den Po und die damit verbundenen Operationen waren <A NAME="S342"><B>&lt;342&gt;</A></B> sie gezwungen, sich einige Tage l&auml;nger in den pestilenzialischen S&uuml;mpfen aufzuhalten, als es sonst n&ouml;tig gewesen w&auml;re. Schlie&szlig;lich scheint der ganze Feldzug schlecht gef&uuml;hrt worden zu sein. In all diesen &ouml;sterreichischen Bewegungen gibt es keine Entschlossenheit. Demonstrationen werden nach allen Richtungen unternommen, doch wir sehen nirgends eine Bewegung zu einem wirklichen Angriff. So tasten sie sich auf ihrem Weg die ganze Linie des Feindes entlang, bis schlie&szlig;lich die &Uuml;berschwemmung eine un&uuml;berwindliche Barriere in der Breite von einigen Meilen zwischen den streitenden Heeren aufrichtet. Aus Mangel an besserer Besch&auml;ftigung und um wenigstens t&auml;tig zu erscheinen, rekognoszieren sie nunmehr in Richtung auf die Dora; doch all diese Erkundungen wurden von kleinen fliegenden Kolonnen ausgef&uuml;hrt, die nicht schlagkr&auml;ftig handeln k&ouml;nnen und umkehren m&uuml;ssen, sobald sie auf irgendeine vorgeschobene Stellung sto&szlig;en.</P>
<P>W&auml;hrend die &Ouml;sterreicher also in Wirklichkeit nichts tun, scheinen ihre Gegner mit demselben Spiel besch&auml;ftigt zu sein. Sie sind jetzt soweit konzentriert, wie sie es auf der langen Linie, die sie besetzt halten, nur sein k&ouml;nnen. Ihre Stellungen sind folgende: Die &auml;u&szlig;erste linke Linie, gebildet von der Dora und dem Po bis Casale, wird von dem franz&ouml;sischen Korps des Generals Niel besetzt, das zwei Divisionen umfa&szlig;t. Der linke Fl&uuml;gel befindet sich bei Casale und besteht aus zwei piemontesischen Divisionen und 3.000 Freiwilligen unter Garibaldi. Das Zentrum bei Valenza wird von dem franz&ouml;sischen Korps des Generals Mac-Mahon und einer piemontesischen Division gebildet - zusammen drei Divisionen. Der rechte Fl&uuml;gel, bei Alessandria, besteht aus dem franz&ouml;sischen Korps Canroberts und einer piemontesischen Division - zusammen drei Divisionen. Auf der &auml;u&szlig;ersten Rechten bei Novi und Arquata ist das franz&ouml;sische Korps von Baraguay d'Hilliers und eine piemontesische Division - zusammen drei Divisionen. Die Reserve bilden zwei Divisionen der franz&ouml;sischen Garde in Genua. Wenn wir die Division auf 10.000 Mann sch&auml;tzen - das wird hoch genug sein, da die Franzosen keine Zeit hatten, ihre Beurlaubten zur&uuml;ckzurufen und deshalb weniger z&auml;hlen, w&auml;hrend die sardinischen Divisionen st&auml;rker sind -, k&auml;men wir auf insgesamt 150.000 Mann; das ist ungef&auml;hr die St&auml;rke der jetzt auf seiten der Alliierten aufgestellten Truppen. Davon k&ouml;nnten 110.000 bis 120.000 Mann im Kampf eingesetzt werden. Ihr bisheriges au&szlig;erordentlich passives Verhalten mag teilweise von der mangelnden Vorbereitung seitens der Franzosen herr&uuml;hren, die sehr wenig Artillerie und Munition bei sich f&uuml;hren, und teilweise auf Befehle von Louis-Napoleon zur&uuml;ckzuf&uuml;hren sein, der zweifellos beabsichtigt, selbst die ersten Lorbeeren des Feldzuges zu ernten. Dieser neue General traf am 12. in Genua ein, wo er vom Volk mit Beifall empfangen wurde. Am <A NAME="S343"><B>&lt;343&gt;</A></B> 13. sah er den K&ouml;nig &lt;Voctor Emanuel II.&gt;, der zur Unterredung aus dem Lager kam. Am gleichen Tage erlie&szlig; er eine napoleonische Proklamation, deren Wortlaut wir auf einer anderen Seite bringen, und am 14. wollte er sich zur Armee begeben.</P>
<P>Die Regenf&auml;lle scheinen nun auch nachgelassen zu haben, und die n&auml;chste oder &uuml;bern&auml;chste Post kann uns Nachrichten bestimmteren Charakters bringen. Dieser Zustand des Z&ouml;gerns und der Inaktivit&auml;t kann nicht mehr lange anhalten. Entweder m&uuml;ssen die &Ouml;sterreicher wieder &uuml;ber den Po zur&uuml;ck, oder es mu&szlig; eine Schacht in der Lomellina geschlagen werden. Es mag sein, da&szlig; die &Ouml;sterreicher eine starke Verteidigungsposition gesucht und vorbereitet haben, um dort den Ansturm der alliierten Truppen aufzufangen. Falls sie eine gefunden haben, w&auml;re dies das Kl&uuml;gste, was sie tun konnten; sie k&ouml;nnen nicht gut ohne jeden Kampf zur&uuml;ckgehen und w&auml;ren in einer solchen Position gleichzeitig imstande, ihre ganze Streitkraft, die sie nunmehr zur Verf&uuml;gung haben, ins Gefecht zu werfen, w&auml;hrend die Alliierten durch die Garnisonen geschw&auml;cht w&uuml;rden, die sie in Casale, Alessandria und Valenza zur&uuml;cklassen m&uuml;&szlig;ten.</P>
<P>In der Zwischenzeit halten beide Parteien nach Verst&auml;rkung Ausschau. &Ouml;sterreich hat ein Korps von 50.000 Mann unter General Wimpffen nach Triest und Umgebung geschickt, das als eine Reserve f&uuml;r die Italienarmee dienen soll, w&auml;hrenddessen Louis-Napoleon zwei weitere Armeekorps f&uuml;r Italien organisiert hat; au&szlig;erdem schwirren Ger&uuml;chte umher, da&szlig; Prinz Napoleon ein buntscheckiges Heer f&uuml;hren wird, das irgendwo auf der Halbinsel landen soll, um dort f&uuml;r ihn ein K&ouml;nigreich zu erobern.</P>
</BODY>
</HTML>