<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Mazzinis Manifest</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 365-371.</P>
<P>1. Korrektur. <BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Mazzinis Manifest</H1>
<FONT SIZE=2><P>Geschrieben Ende Mai 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5665 vom 17. Juni 1859]</P>
</FONT><B><P><A NAME="S365">&lt;365&gt;</A></B> Unter den gegenw&auml;rtigen Umst&auml;nden ist jede Erkl&auml;rung seitens Mazzinis ein Ereignis, das gr&ouml;&szlig;ere Aufmerksamkeit verdient als die diplomatischen Erkl&auml;rungen der miteinander im Streit liegenden Kabinette oder selbst die sch&ouml;n gef&auml;rbten Bulletins vom Kriegsschauplatz. Wie verschieden die Meinungen der Menschen &uuml;ber den Charakter des r&ouml;mischen Triumvirn auch sein m&ouml;gen, niemand wird leugnen, da&szlig; fast 30 Jahre lang die italienische Revolution mit seinem Namen verbunden war und da&szlig; er w&auml;hrend des gleichen Zeitraums von Europa als der f&auml;higste Exponent der nationalen Bestrebungen seiner Landsleute anerkannt wurde. Er hat jetzt eine bewundernswerte Tat moralischen Muts und patriotischer Hingabe vollbracht, indem er - auf die Gefahr hin, seiner Popularit&auml;t zu schaden - seine einsame Stimme gegen ein Babel von Verblendung, blindem Fanatismus und eigenn&uuml;tziger Falschheit erhoben hat. Seine Entlarvung der tats&auml;chlichen Pl&auml;ne, die zwischen Bonaparte, Alexander und Cavour, dem Agenten der beiden Autokraten, vereinbart worden sind, sollten um so sorgf&auml;ltiger beachtet werden, da von allen Privatpersonen in Europa gerade Mazzini daf&uuml;r bekannt ist, da&szlig; er &uuml;ber die umfassendsten Mittel verf&uuml;gt, um in die verh&auml;ngnisvollen Geheimnisse der regierenden M&auml;chte einzudringen. Sein Rat an die nationalen Freiwilligen, eine klare Trennungslinie zwischen ihrer eigenen Sache und derjenigen der gekr&ouml;nten Betr&uuml;ger zu ziehen und ihre Proklamationen niemals mit dem sch&auml;ndlichen Namen Louis-Napoleon zu entehren, ist von Garibaldi w&ouml;rtlich befolgt worden. Die Nichterw&auml;hnung des Namens Frankreich in der Proklamation des letzteren wird, wie der Pariser Korrespondent der Londoner "Times" berichtet, von Louis-Napoleon als eine t&ouml;dliche Beleidigung angesehen; und die Furcht, die die Kenntnis von Garibaldis geheimer Verbindung zu dem r&ouml;mischen Triumvir einfl&ouml;&szlig;te, war so gro&szlig;, da&szlig; sein Korps <A NAME="S366"><B>&lt;366&gt;</A></B> von den urspr&uuml;nglich versprochenen 10.000 chasseurs d'Alpes &lt;Alpenj&auml;gern&gt; auf 4.000 reduziert, ein ihm zugesichertes Kavalleriekorps zur&uuml;ckgezogen und eine auf seine Anforderung schon abgesandte Batterie angehalten wurde und da&szlig; einige erfahrene Polizeibeamte mit der Anweisung, &uuml;ber jedes Wort und jede Bewegung von ihm zu berichten, als angebliche Freiwillige in sein Gefolge geschmuggelt wurden.</P>
<P>Wir bringen anschlie&szlig;end eine w&ouml;rtliche &Uuml;bersetzung von Mazzinis Manifest, das in London in der letzten Nummer von "Pensiero ed Azione" (Gedanke und Tat) unter dem Titel "La Guerra" (Der Krieg) ver&ouml;ffentlicht wurde:</P>
<FONT SIZE=2><P>"Der Krieg hat begonnen. Wir haben daher vor uns nicht eine Wahrscheinlichkeit, die zu diskutieren ist, sondern eine vollendete Tatsache. Der Krieg zwischen &Ouml;sterreich und Piemont ist ausgebrochen. Louis Bonapartes Soldaten sind in Italien. Die russisch-franz&ouml;sische Allianz, die vor einem Jahre von uns angek&uuml;ndigt wurde, offenbart sich Europa. Das sardinische Parlament hat Viktor Emanuel diktatorische Vollmachten erteilt. Die herzogliche Regierung von Toskana ist durch eine milit&auml;rische Insurrektion gest&uuml;rzt worden und die Diktatur des K&ouml;nigs wurde akzeptiert (und von diesem an einen Bonaparte abgetreten). Die allgemeine G&auml;rung in Italien wird wahrscheinlich an anderen Orten &auml;hnliche Ereignisse hervorbringen. Die Geschicke unseres Vaterlandes werden jetzt unweigerlich auf dem Schlachtfeld entschieden.</P>
<P>Die meisten unserer Landsleute, berauscht von dem Verlangen nach Taten, fasziniert von dem Gedanken, die m&auml;chtige Hilfe regul&auml;rer Armeen zu besitzen, fortgerissen von der Freude, gegen die mit Recht verabscheute &ouml;sterreichische Herrschaft Krieg zu f&uuml;hren, vergessen unter diesen Umst&auml;nden die Lehren der Vergangenheit und ihre Grunds&auml;tze und opfern nicht nur ihre teuersten &Uuml;berzeugungen. sondern auch die Absicht, zu ihnen zur&uuml;ckzukehren, verzichten auf alle Vorsicht, alle Urteilsfreiheit, haben nur Worte des Beifalls f&uuml;r jeden, der es &uuml;bernimmt, den Krieg zu f&uuml;hren, billigen ohne zu pr&uuml;fen alles, was auch immer von Frankreich oder Piemont kommen mag, und nehmen den Kampf um die Freiheit auf, indem sie sich selber zu Sklaven machen. Andere wieder, die sehen, wie jeder Funke politischer Moralit&auml;t bei den politischen Agitatoren und dem ihnen folgenden P&ouml;bel erlischt; wie ein Volk, seit einem halben Jahrhundert der Apostel der Freiheit, sich auf einmal mit dem Despotismus verb&uuml;ndet; wie M&auml;nner, die bis gestern an Proudhons Anarchie glaubten, sich dem K&ouml;nig ergeben, und wie die Landsleute von Goffredo Mameli in den Ruf ausbrechen 'Viva l'Imperatore!' &lt;'Es lebe der Kaiser!'&gt;, der ihn mit Tausenden anderen ermordet hat, verzweifeln an der Zukunft und erkl&auml;ren, unser Volk sei nicht reif f&uuml;r die Freiheit.</P>
<P>Wir unsererseits teilen weder die t&ouml;richten und sklavischen Hoffnungen der einen Partei noch die hoffnungslose Verzweiflung der anderen. Der Krieg beginnt unter den traurigsten Aspekten, aber die Italiener k&ouml;nnen ihn, wenn sie wollen, in bessere Bahnen <A NAME="S367"><B>&lt;367&gt;</A></B> lenken; und wir vertrauen auf die edlen Instinkte unseres Volkes. Diese Instinkte bahnen sich machtvoll einen Weg durch die Irrt&uuml;mer, zu welchen die Agitatoren das Volk verleitet haben. Es w&auml;re vielleicht besser gewesen, wenn die Freiwilligen, statt sich um die absolutistischen Fahnen der M&auml;chte zu scharen, die ihre Hoffnungen entt&auml;uschen werden, in aller Stille die Insurrektion in ihren eigenen Provinzen organisiert und im Namen des italienischen Volkes proklamiert und gef&uuml;hrt h&auml;tten; aber der Geist, der sie bewegte, ist heilig und erhaben, der Beweis der Ergebenheit gegen&uuml;ber dem gemeinsamen Vaterlande, den sie liefern, kann nicht verleugnet werden, und auf diesen Kern der k&uuml;nftigen nationalen Armee, der sich spontan gebildet hat, konzentrieren sich die gr&ouml;&szlig;ten Hoffnungen Italiens. Die Annahme einer k&ouml;niglichen Diktatur ist ein Fehler, der unweigerlich Entt&auml;uschung hervorrufen wird und der die W&uuml;rde eines Volkes verletzt, das sich erhebt, um sich selbst zu befreien. In einem Lande mit einem der Monarchie ergebenen Parlament, angesichts der Pr&auml;zedenzf&auml;lle von Rom und Venedig, wo das Zusammengehen der Volksvertretungen mit den F&uuml;hrern der Verteidigung die Quelle der Macht war, angesichts der Erinnerungen an den langen und furchtbaren Krieg gegen das Erste Kaiserreich den England unterst&uuml;tzte, ohne die b&uuml;rgerlichen Freiheiten im geringsten zu verletzen, ist diese Diktatur offensichtlich nichts anderes als eine Konzession an die Forderungen der verb&uuml;ndeten Despoten und das erste Symptom eines Planes, der die Frage des Territoriums an die Stelle der Frage der Freiheit zu setzen beabsichtigt. Aber das Volk, das begeistert die Diktatur akzeptiert, glaubt, es begehe einen Akt h&ouml;chster Aufopferung zum Wohle des gemeinsamen Vaterlandes; und von der Ansicht irregef&uuml;hrt da&szlig; der erfolgreiche Ausgang des Krieges von einer solchen Konzentration der Macht abh&auml;ngt, w&uuml;nscht es durch seinen Beifall seinen festen Entschlu&szlig; kundzutun um jeden Preis zu k&auml;mpfen und zu siegen. Die bedingungslose Unterwerfung der aufst&auml;ndischen Provinzen unter die absolute Herrschaft des k&ouml;niglichen Diktators wird mit ziemlicher Sicherheit zu verh&auml;ngnisvollen Folgen f&uuml;hren: Die Logik der Insurrektion h&auml;tte erfordert, da&szlig; jede aufst&auml;ndische Provinz sich unter eine lokale revolution&auml;re Verwaltung stellt und durch Benennung eines Vertreters zur Bildung einer nationalen revolution&auml;ren Regierung beitr&auml;gt. Aber selbst dieser ungeheure Irrtum entspringt dem Wunsch nach nationaler Einheit und widerlegt unbestreitbar das dumme Geschw&auml;tz der europ&auml;ischen Presse &uuml;ber unsere Zwistigkeiten. Er tritt in Italien gesetzm&auml;&szlig;ig auf. Der Patriotismus ist gegenw&auml;rtig in Italien so machtvoll, da&szlig; er alle Fehler &uuml;berwinden wird. Gute B&uuml;rger, statt zu verzweifeln, m&uuml;ssen versuchen, ihn in die richtigen Bahnen zu lenken. Und zu diesem Zweck m&uuml;ssen sie ohne Furcht vor boshaften Interpretationen von der wirklichen Situation ausgehen. Der Augenblick ist zu ernst, um sich um momentane Gunstbeweise oder Verleumdungen zu k&uuml;mmern.</P>
<P>Die wirkliche Situation ist folgende:</P>
<P>Ebenso wie im Jahre 1848 und noch st&auml;rker strebt die italienische Bewegung nach Freiheit und nationaler Einheit. Die sardinische Monarchie und Louis Bonaparte f&uuml;hren jedoch den Krieg mit vollkommen anderen Absichten. Ebenso wie im Jahre 1848 und noch st&auml;rker bedroht der Antagonismus zwischen den Bestrebungen der Nation <A NAME="S368"><B>&lt;368&gt;</A></B> und denen der akzeptierten F&uuml;hrer, der damals den Kampf zum Scheitern verurteilte, Italien mit furchtbaren Mi&szlig;geschicken.</P>
<P>Was Italien erstrebt, ist nationale Einheit. Louis-Napoleon kann das nicht w&uuml;nschen. Au&szlig;er Nizza und Savoyen, die ihm schon von Piemont als Preis f&uuml;r seine Hilfe bei der Bildung eines n&ouml;rdlichen K&ouml;nigreichs zugestanden sind, m&ouml;chte er bei dieser Gelegenheit im S&uuml;den den Thron f&uuml;r einen Murat und in Mittelitalien den Thron f&uuml;r seinen Vetter &lt;Joseph-Charles-Paul Bonaparte&gt; errichten. Rom und ein Teil des Kirchenstaates sollen unter der weltlichen Regierung des Papstes &lt;Pius IX.&gt; bleiben.</P>
<P>Ganz gleich, ob aufrichtig oder nicht, das Ministerium, das heute uneingeschr&auml;nkt in Piemont herrscht, hat jedenfalls seine Einwilligung zu diesem Plan gegeben.</P>
<P>Italien w&uuml;rde demnach in vier Staaten geteilt; zwei k&auml;men unter direkte Fremdherrschaft, und indirekt w&uuml;rde Frankreich ganz Italien beherrschen. Der Papst ist seit 1849 immer ein franz&ouml;sischer Vasall gewesen; der K&ouml;nig von Sardinien w&uuml;rde durch seine Dankespflicht und seine geringe Truppenmacht der Vasall des Kaiserreichs werden.</P>
<P>Der Plan k&ouml;nnte vollst&auml;ndig durchgef&uuml;hrt werden, wenn &Ouml;sterreich bis zuletzt Widerstand leistet. Sollte aber &Ouml;sterreich gleich im Beginn des Krieges geschlagen werden und die Vorschl&auml;ge, die es im Jahre 1848 eine Zeitlang der britischen Regierung machte, wiederholen, n&auml;mlich die Preisgabe der Lombardei unter der Bedingung, Venedig zu behalten, so w&uuml;rde der nat&uuml;rlich von der Diplomatie ganz Europas unterst&uuml;tzte Friede angenommen werden. Die Bedingungen der Vergr&ouml;&szlig;erung der sardinischen Monarchie und der Abtretung von Nizza und Savoyen an Frankreich w&uuml;rden allein zur Ausf&uuml;hrung kommen; Italien w&uuml;rde der Rache seiner Gebieter &uuml;berlassen, und die vollst&auml;ndige Ausf&uuml;hrung des Lieblingsplans auf einen g&uuml;nstigeren Zeitpunkt verschoben werden.</P>
<P>Dieser Plan ist den Regierungen Europas bekannt. Daher ihre allgemeine Aufr&uuml;stung; daher die kriegerische Wallung im ganzen Deutschen Bund; daher die schon vorbereiteten Elemente einer Koalition zwischen England, Deutschland und Preu&szlig;en - einer unvermeidlichen Koalition trotz der gegenteiligen Erkl&auml;rungen der Regierungen. Wenn Italien sein nationales Leben nicht ohne B&uuml;ndnis mit Bonaparte zu besch&uuml;tzen vermag, werden die Verteidigung &Ouml;sterreichs und die Vertr&auml;ge von 1815 unvermeidlich die Achse der Koalition bilden.</P>
<P>Louis-Napoleon f&uuml;rchtet diese Koalition. Daher sein Bund mit Ru&szlig;land, einem unsicheren und treulosen Verb&uuml;ndeten ,der aber stets bereit ist einzugreifen, wenn ihm als Gegenleistung f&uuml;r seine Zustimmung, das Mittelmeer in einen franz&ouml;sischen See zu verwandeln, solche die Freiheit vernichtenden Konzessionen gemacht werden wie die v&ouml;llige Auslieferung von Polen und das allgemeine Protektorat des Zaren &uuml;ber die europ&auml;ische T&uuml;rkei. Wenn der Krieg, wie anzunehmen ist, l&auml;nger andauern und infolge einer Intervention Deutschlands europ&auml;ische Ausma&szlig;e annehmen sollte, w&uuml;rde der seit langem vorbereitete Aufstand in den t&uuml;rkischen Provinzen und in Ungarn dieser Allianz Gelegenheit bieten, klare Formen anzunehmen.</P>
<B><P><A NAME="S369">&lt;369&gt;</A></B> Falls die Dinge bis zu diesem Punkt gedeihen, ist beabsichtigt, bei der territorialen Neuordnung jede Spur von V&ouml;lkerrecht und Freiheit zu beseitigen. Russische F&uuml;rsten w&uuml;rden die auf den Ruinen des T&uuml;rkischen Reiches und &Ouml;sterreichs errichteten Staaten regieren, Prinzen der Dynastie Bonaparte die neuen Staaten Italiens und unter g&uuml;nstigen Umst&auml;nden vielleicht noch andere. So wurde bereits Konstantin von Ru&szlig;land den mit der ungarischen Regierung Unzufriedenen vorgeschlagen und Napoleon Bonaparte den monarchistischen Agitatoren in den Legationen und in Toskana. Wie Karl V. und Clemens VII., obgleich Todfeinde, sich verbanden, um die freien St&auml;dte Italiens unter sich aufzuteilen, verbinden sich die beiden Zaren, die einander von Herzen hassen, um alle Freiheitsbestrebungen zu ersticken und <I>Europa zu imperialisieren</I>. Deshalb das Dekret, das auf eine unbestimmte Zeit die Freiheit des von Cavour verratenen Piemont knebelt. Wenn die Presse schweigen mu&szlig;, wenn jeder Kommentar &uuml;ber die Operationen verhindert und das Volk &uuml;ber alles im Dunkeln gehalten wird, ist das Feld frei f&uuml;r die Man&ouml;ver der Herrschenden. Und die Volksseele, fasziniert von dem Phantom einer Unabh&auml;ngigkeit, die sich in letzter Instanz blo&szlig; als ein Wechsel der Abh&auml;ngigkeit herausstellen w&uuml;rde, wird der Freiheit entw&ouml;hnt, der wahren Quelle aller Unabh&auml;ngigkeit.</P>
<P>Das sind die Absichten der verb&uuml;ndeten Despoten. Sie m&ouml;gen geleugnet werden, von einigen gerade darum, weil sie an ihrer Ausf&uuml;hrung arbeiten, genau wie Louis-Napoleon die Absicht des coup d'&eacute;tat verleugnete; von anderen aus Leichtgl&auml;ubigkeit gegen&uuml;ber jedem Wort, das die Gro&szlig;en fallenlassen, oder weil t&ouml;richtes Verlangen ihren Verstand tr&uuml;bt; sie sind nichtsdestoweniger vorhanden, mir selbst und den verschiedenen Regierungen bekannt und werden teils durch die Worte, aber noch mehr durch die Taten Louis-Napoleons und des Grafen Cavour offenbart. Ich sage Graf Cavour, weil ich dazu neige, Viktor Emanuel f&uuml;r unbeteiligt an dem Handel von Plombi&egrave;res und Stuttgart zu halten.</P>
<P>Wenn Graf Cavour ein wirklicher Freund Italiens gewesen w&auml;re, h&auml;tte er auf das ungeheure Prestige gebaut, da&szlig; der Besitz einer bedeutenden materiellen Macht und die allgemeinen, in Italien vorherrschenden Tendenzen verleihen, um italienische Bewegungen vorzubereiten, die Piemont <I>unmittelbar </I>unterst&uuml;tzt h&auml;tte. Einem Kampf, den Italien aus eigener Kraft aufgenommen h&auml;tte, w&auml;re Europas Beifall und Gunst sicher gewesen. Und Europa, das heute Napoleon bedroht, weil er in Italien auf dessen Ruf hin und mit dem Anschein eines Befreiers einf&auml;llt, w&uuml;rde niemals geduldet haben, da&szlig; er ohne Aufforderung in seinem eigenen Namen &Ouml;sterreich zu Hilfe gekommen w&auml;re. Es w&auml;re ein heiliges und erhabenes Unternehmen gewesen, und Cavour h&auml;tte es durchf&uuml;hren k&ouml;nnen. Aber dazu w&auml;re notwendig gewesen, sich im Namen der Freiheit und des Rechts mit der italienischen Revolution zu verbr&uuml;dern. Ein solcher Weg sagte dem Minister der sardinischen Monarchie nicht zu. Abneigung gegen das Volk und gegen die Freiheit trieben ihn, das B&uuml;ndnis mit der Tyrannei zu suchen - einer Tyrannei, die alter Eroberungstraditionen wegen von allen Nationen verabscheut wird. Dieses Bestreben hat die Natur der italienischen Sache ver&auml;ndert. Wenn es den Sieg davontr&auml;gt und der Verb&uuml;ndete als Gebieter akzeptiert wird, ist die nationale Einheit verloren und Italien wird zum Gegenstand einer neuen Teilung unter franz&ouml;sischem <A NAME="S370"><B>&lt;370&gt;</A></B> Protektorat. Wenn es zusammen mit dem Dezembermann unterliegt, wird Italien Entsch&auml;digungen zu zahlen haben und R&uuml;ckschl&auml;ge ohne Ende erleiden; und Europa, anstatt uns zu bemitleiden, wird sagen: 'Es geschieht euch recht!' (Voi non avete, se non quello che meritate). Alle Berechnungen, alle menschlichen Handlungen werden durch moralische Gesetze gelenkt, und kein Volk kann sich erk&uuml;hnen, diese ungestraft zu verletzen. Jede Schuld zieht unvermeidlich ihre S&uuml;hne nach sich. Frankreich - und das haben wir ihm seinerzeit gesagt - b&uuml;&szlig;t f&uuml;r die Expedition nach Rom. M&ouml;ge Gott Italien vor der schweren S&uuml;hne verschonen, die sich die sardinische Monarchie verdient hat, weil sie eine durch die Opfer, das M&auml;rtyrertum und das hochsinnige Streben eines halben Jahrhunderts geheiligte Sache mit dem Banner von Egoismus und Tyrannei verbunden hat!</P>
<P>Nichtsdestoweniger, der Krieg ist eine <I>Tatsache </I>- eine m&auml;chtige Tatsache, die neue Pflichten auferlegt und unsere eigene Handlungsweise wesentlich ver&auml;ndert. Zwischen dem Bestreben Cavours und der Gefahr einer Koalition zwischen Louis-Napoleon und &Ouml;sterreich - zwischen diesen gleich verh&auml;ngnisvollen M&ouml;glichkeiten steht Italien. Je ernster und gef&auml;hrlicher die Situation ist, desto mehr m&uuml;ssen sich die Anstrengungen aller darauf konzentrieren, das gemeinsame Vaterland vor den drohenden Gefahren zu retten. W&uuml;rde der Krieg zwischen den Regierungen ausgetragen, k&ouml;nnten wir Zuschauer bleiben und den Augenblick abwarten, bis die Gegner einander geschw&auml;cht haben und das nationale Element in den Vordergrund treten k&ouml;nnte. Aber dieses Element hat sich schon entladen. Verblendet oder nicht, das Land bebt in einem fieberhaften Zustand der Aktivit&auml;t und glaubt, es sei f&auml;hig, sein Ziel zu erreichen, wenn es sich den Krieg des Kaisers und des K&ouml;nigs zunutze macht. Die toskanische Bewegung, eine spontane Bewegung von italienischen Soldaten und B&uuml;rgern, die allgemeine Agitation und der Andrang zu den Freiwilligenkorps durchbrechen den Kreis der offiziellen Intrigen; sie sind der Herzschlag der Nation. Es ist notwendig, diesem auch auf dem Kriegsschauplatz Geltung zu verschaffen, es ist notwendig, den Krieg zu erweitern, zu italienisieren (italianizzare). Die Republikaner werden wissen, wie diese Pflicht zu erf&uuml;llen ist.</P>
<P>Italien kann, wenn es will, sich vor den Gefahren retten, die wir dargelegt haben. Es kann aus der gegenw&auml;rtigen Krisis heraus seine nationale Einheit gewinnen.</P>
<P>Es ist notwendig, da&szlig; &Ouml;sterreich unterliegt. Wir m&ouml;gen die kaiserliche Intervention beklagen, aber wir k&ouml;nnen nicht leugnen, da&szlig; &Ouml;sterreich der ewige Feind jeder nationalen Entwicklung Italiens ist. Jeder Italiener mu&szlig; zum Sturz &Ouml;sterreichs beitragen. Das fordert die Ehre und die Sicherheit aller. Europa mu&szlig; erkennen, da&szlig; zwischen uns und &Ouml;sterreich ein ewiger Krieg besteht. Es ist notwendig, da&szlig; das Volk von Italien seine W&uuml;rde unantastbar erh&auml;lt und Europa davon &uuml;berzeugt, da&szlig;, wenn wir auch die Hilfe der Tyrannei dulden, weil sie von einer italienischen Regierung angefordert wurde, wir doch nicht darum gebeten haben und ihretwegen nicht unseren Glauben an die Freiheit und das B&uuml;ndnis der V&ouml;lker entsagt haben. Der Ruf 'Viva la Francia!' &lt;'Es lebe Frankreich'&gt; kann mit reinem Gewissen von italienischen Lippen erklingen, nicht aber der Ruf 'Viva <A NAME="S371"><B>&lt;371&gt;</A></B> l'Imperatore!' ... Es ist notwendig, da&szlig; sich Italien erhebt von einem Ende zum anderen ... im Norden, um die Freiheit zu erobern, nicht um sie zu empfangen; im S&uuml;den, um die Reserve der nationalen Armee zu organisieren. Die Insurrektion kann das milit&auml;rische Kommando des K&ouml;nigs &uuml;berall mit geb&uuml;hrender Zur&uuml;ckhaltung akzeptieren, wo immer der &Ouml;sterreicher sein Lager aufgeschlagen hat oder in der N&auml;he ist; die Insurrektion im S&uuml;den mu&szlig; selbst&auml;ndiger operieren und unabh&auml;ngig bleiben ... Neapel und Sizilien k&ouml;nnen die Sache Italiens wahren und seine Macht mit Vertretern des nationalen Lagers begr&uuml;nden ... Der Ruf der Insurrektion, wo immer er auch ert&ouml;nt, mu&szlig; lauten: 'Einheit, Freiheit, nationale Unabh&auml;ngigkeit!' Der Name Rom mu&szlig; stets in Verbindung mit dem Namen Italien genannt werden. Die Pflicht Roms besteht nicht darin, auch nur einen Mann zur sardinischen Armee zu senden, sondern darin, dem kaiserlichen Frankreich zu beweisen, da&szlig; es f&uuml;r jede Macht ein schlechter Handel ist, im Namen der italienischen Unabh&auml;ngigkeit zu k&auml;mpfen und gleichzeitig den p&auml;pstlichen Absolutismus zu unterst&uuml;tzen ... Von Rom, Neapel und dem Verhalten der Freiwilligen h&auml;ngt heute das Schicksal Italiens ab. Rom repr&auml;sentiert die Einheit des Vaterlandes; Neapel und die Freiwilligen k&ouml;nnen seine Armee bilden. Die Aufgaben sind gewaltig; wenn Rom, Neapel und die Freiwilligen sie nicht zu erf&uuml;llen verm&ouml;gen, verdienen sie nicht die Freiheit und werden sie nicht erlangen. Wenn der Krieg den Regierungen &uuml;berlassen wird, mu&szlig; er mit einem neuen Vertrag von Campoformio enden.</P>
<P>Die Disziplin, wie sie heute von denselben M&auml;nnern, die die Insurrektionen von 1848 verrieten, als das Geheimnis des Sieges gepredigt wird, ist nichts als Unterw&uuml;rfigkeit und Passivit&auml;t des Volkes. Die Disziplin, wie wir sie verstehen, kann eine feste Einigkeit in allen Fragen der Weiterf&uuml;hrung des regul&auml;ren Krieges und Schweigen in allen Fragen der Form fordern; aber sie kann niemals darin bestehen, da&szlig; sich Italien dem Willen eines Diktators ohne Programm und eines fremdl&auml;ndischen Despoten auf Gedeih und Verderb unterwirft, niemals darin, da&szlig; Italien seine Entschlossenheit aufgibt, frei und geeint zu sein!"</P>
</BODY>
</HTML>