<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die franzoesische Abruestung</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 447-449.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</FONT> </P>
<H2>Karl Marx</H2>
<H1>Die franz&ouml;sische Abr&uuml;stung</H1>
<FONT SIZE=2><P>Geschrieben um den 30. Juli 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5711 vom 12. August 1859, Leitartikel]</P>
</FONT><B><P><A NAME="S447">&lt;447&gt;</A></B> Die Ank&uuml;ndigung Napoleons III. in seinem "Moniteur", er gedenke seine Land- und Seestreitkr&auml;fte auf Friedensst&auml;rke zu reduzieren, mag von geringem Wert erscheinen, wenn wir uns die Tatsache vor Augen halten, da&szlig; unmittelbar vor Ausbruch des Krieges derselbe Potentat in dem gleichen "Moniteur" feierlich erkl&auml;rte, seine Land- und Seestreitkr&auml;fte seit 1856 niemals auf Kriegsfu&szlig; gebracht zu haben. Seine Absicht, durch einen geschickten Artikel in seinem offiziellen Organ die Marine- und Heeresaufr&uuml;stung Englands vorerst abzuwenden, ist zu durchsichtig, um diskutiert zu werden. Es w&auml;re jedoch ein gro&szlig;er Fehler, die Ank&uuml;ndigung im "Moniteur" als blo&szlig;en Trick anzusehen. Er ist zur Aufrichtigkeit gezwungen; er tut nur, was er nicht unterlassen kann.</P>
<P>Nach dem Abschlu&szlig; des Friedens von Villafranca stand Louis-Napoleon vor der gebieterischen Notwendigkeit, seine Land- und Seestreitkr&auml;fte auf den Umfang zu reduzieren, der einem Friedensbudget entsprach. Das italienische Abenteuer hatte Frankreich etwa 200 Millionen Dollar und 60.000 Mann der Elite seiner Armee gekostet, ohne daf&uuml;r mehr zu gewinnen als einigen milit&auml;rischen Ruhm von recht zweifelhafter Art. Die Entt&auml;uschung &uuml;ber einen unpopul&auml;ren Frieden mit der weiteren Erhebung der Kriegssteuern zu erwidern, w&auml;re ein sehr gef&auml;hrliches Experiment. Periodisch die Grenzen Frankreichs zu &uuml;berschreiten und die unzufriedene Bev&ouml;lkerung mit kriegerischen Erfolgen zu berauschen, ist eine der Lebensbedingungen des restaurierten Kaiserreichs. Die Rolle des Retters von Frankreich vor einem allgemeinen europ&auml;ischen Krieg zu spielen, nachdem er es dicht an den Rand eines solchen Krieges gef&uuml;hrt hat, ist eine weitere Lebensbedingung f&uuml;r den Mann des Dezember. Nach der durch den <A NAME="S448"><B>&lt;448&gt;</A></B> Krieg erzwungenen Unterbrechung der industriellen und kommerziellen Gesch&auml;fte erscheint der Friede, gleich unter welchen Bedingungen, nicht nur als ein Segen, sondern er besitzt auch den Reiz des Neuen. Die Langeweile, die unter der monotonen Herrschaft des Zuaven und Spions den Frieden zur Last werden l&auml;&szlig;t, verwandelt sich nach dem durch den Krieg hervorgerufenen Szenenwechsel in lebhafte Freude. Das heftige Gef&uuml;hl der Dem&uuml;tigung, das auf dem Gem&uuml;t des franz&ouml;sischen Volkes lastet, wenn es sich seiner Unterwerfung durch einen Abenteurer ohne Charakter, wenn auch nicht ohne Geschicklichkeit, erinnert, wird zur Zeit durch das Schauspiel gemildert, da&szlig; ausl&auml;ndische Nationen und ausl&auml;ndische Potentaten sich derselben h&ouml;heren Gewalt f&uuml;gen - wenn nicht de facto, so doch wenigstens dem Anschein nach. Die stark beeintr&auml;chtigte Produktion erh&auml;lt jetzt infolge des Gesetzes der Elastizit&auml;t einen neuen Auftrieb; alle pl&ouml;tzlich abgebrochenen gesch&auml;ftlichen Transaktionen werden mit verdoppeltem Eifer wieder aufgenommen; die pl&ouml;tzlich gel&auml;hmte Spekulation steigt h&ouml;her an als zuvor. So sichert der Friede im Gefolge eines napoleonischen Krieges der Dynastie erneut eine Lebensfrist, zu deren Erhaltung kurz zuvor der Friedensbruch unumg&auml;nglich war. Nach einer gewissen Zeit werden nat&uuml;rlich die alten Zersetzungserscheinungen wieder zu einem neuen Krieg dr&auml;ngen. Der grundlegende Antagonismus zwischen der b&uuml;rgerlichen Gesellschaft und dem coup d'&eacute;tat wird erneut aufleben; und sobald die innere Auseinandersetzung wieder einen bestimmten Grad der Intensit&auml;t erreicht hat, mu&szlig; auf ein neues kriegerisches Zwischenspiel als einzig anwendbares Sicherheitsventil zur&uuml;ckgegriffen werden. Es ist offensichtlich, da&szlig; die Bedingungen, unter denen der "Retter der Gesellschaft" sich selber retten mu&szlig;, allm&auml;hlich immer gef&auml;hrlicher werden. Das Abenteuer in Italien war bei weitem gef&auml;hrlicher als das auf der Krim. Verglichen mit dem Abenteuer am Rhein oder dem noch weiter in der Ferne liegenden Abenteuer der Invasion Englands, beide zweifellos von Napoleon III. im Geiste gehegt und von den Unbesonnensten seiner Untertanen leidenschaftlich erwartet, mag dieser Krieg in Italien als ein reines Kinderspiel erscheinen.</P>
<P>Es wird jedoch einige Zeit vergehen, ehe diese neuen Unternehmungen ins Werk gesetzt werden. Zwischen dem Krimkrieg und dem italienischen Kriege war eine Pause von vier Jahren; aber es ist unwahrscheinlich, da&szlig; wieder eine so lange Atempause eintreten wird, solange Louis-Napoleon lebt und regiert. Der unvermeidliche Zwang, durch den er seine Macht aufrechterh&auml;lt, wird in immer k&uuml;rzeren Abst&auml;nden auf ihn zur&uuml;ckwirken. Die Forderungen der Armee und besonders die Erniedrigung, die er dem Volke auferlegt, werden ihn schneller als beim letzten Mal zum n&auml;chsten <A NAME="S449"><B>&lt;449&gt;</A></B> Schritt zwingen. Krieg ist die Bedingung, unter der er sich auf dem Throne h&auml;lt, aber es wird - da er letztlich nur eine Nachahmung Bonapartes ist - wohl immer ein fruchtloser Krieg sein, der, unter falschen Vorw&auml;nden angezettelt, Blut und Geld verschlingt und seinen Untertanen keinen Nutzen bringt. So war der Krimkrieg, so der eben zu Ende gegangene. Nur unter solchen Bedingungen kann Frankreich den Vorzug genie&szlig;en, von diesem Manne beherrscht zu werden. Es mu&szlig; sozusagen immer aufs neue die Dezembertage auff&uuml;hren, nur da&szlig; der Schauplatz des Blutbades von den Pariser Boulevards in die Ebene der Lombardei oder auf die Halbinsel Krim verlegt wird, und die j&auml;mmerlichen Nachk&ouml;mmlinge der gro&szlig;en Revolution nicht ihre eigenen Landsleute, sondern fremde V&ouml;lker zu morden haben.</P>
</BODY>
</HTML>