<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Kriegsaussichten in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 280-283.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Kriegsaussichten in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5598 vom 31. M&auml;rz 1859]</P>
</FONT><B><P><A NAME="S280">&lt;280&gt;</A></B> Berlin, 15. M&auml;rz 1859</P>
<P>Hier wird der Krieg als unvermeidbar betrachtet, aber die Rolle Preu&szlig;ens bei der bevorstehenden Auseinandersetzung zwischen Frankreich und &Ouml;sterreich ist Gegenstand allgemeiner Diskussion; weder die Regierung noch die &Ouml;ffentlichkeit scheinen zu einer festen Meinung gelangt zu sein. Es wird Ihnen aufgefallen sein, da&szlig; die einzigen kriegerischen Petitionen, die nach Berlin geschickt werden, nicht aus Preu&szlig;en selbst, sondern aus K&ouml;ln, der Hauptstadt der Rheinprovinz, kommen. Man sollte jedoch diesen Petitionen nicht allzuviel Bedeutung beimessen, da sie offensichtlich das Werk der katholischen Partei sind, die sich in Deutschland ebenso wie in Frankreich und Belgien nat&uuml;rlicherweise mit &Ouml;sterreich eins f&uuml;hlt. In einer Beziehung allerdings ist ganz Deutschland von einer au&szlig;ergew&ouml;hnlichen Einheitlichkeit des Gef&uuml;hls durchdrungen. Niemand erhebt seine Stimme zugunsten von Louis-Napoleon, niemand empfindet Sympathie f&uuml;r den "Befreier", im Gegenteil, eine wahre Sturzflut von Ha&szlig; und Verachtung ergie&szlig;t sich t&auml;glich gegen ihn. Die katholische Partei betrachtet ihn als einen Rebellen gegen den Papst und verflucht nat&uuml;rlich das ruchlose Schwert, das gegen eine Macht gerichtet werden soll, die durch ihr Konkordat mit Rom einen gro&szlig;en Teil Europas von neuem dem P&auml;pstlichen Stuhl unterworfen hat. Die feudale Partei, die vorgibt, den franz&ouml;sischen Usurpator zu verabscheuen, verabscheut in Wirklichkeit die franz&ouml;sische Nation und bildet sich ein, da&szlig; die schrecklichen Neuerungen, die aus dem Lande Voltaires und Jean-Jacques Rousseaus eingef&uuml;hrt wurden, durch einen ordentlichen Krieg hinweggefegt werden k&ouml;nnten. Die kommerzielle und industrielle Bourgeoisie, die Louis Bonaparte als den gro&szlig;en <A NAME="S281"><B>&lt;281&gt;</A></B> "Retter der Ordnung, des Eigentums, der Religion und der Familie" zu preisen pflegte, bringt nun Anklage &uuml;ber Anklage gegen den ruchlosen Friedensbrecher vor, der, anstatt sich damit zu begn&uuml;gen, die &uuml;bersch&auml;umenden Kr&auml;fte Frankreichs niederzuhalten und die sozialistischen Desperados durch heilsame Besch&auml;ftigung in Lambessa und Cayenne zum Schweigen zu bringen, auf die ausgefallene Idee gekommen ist, die Aktien zum Sinken zu bringen, dadurch den regelm&auml;&szlig;igen Gesch&auml;ftsgang zu st&ouml;ren und die revolution&auml;ren Leidenschaften erneut zu wecken. Die gro&szlig;e Masse des Volkes schlie&szlig;lich ist au&szlig;erordentlich froh, da&szlig; es ihr nach Jahren erzwungenen Schweigens gestattet ist, ihrem Ha&szlig; gegen den Mann Ausdruck zu verleihen, dem sie die Hauptschuld an den Fehlschl&auml;gen der Revolution von 1848/49 zuschreibt. Grimmige Erinnerungen an die napoleonischen Kriege und der heimliche Argwohn, da&szlig; ein Krieg gegen &Ouml;sterreich einen versteckten Schritt gegen Deutschland darstellt, gen&uuml;gen v&ouml;llig, um die Philippika gegen Bonaparte, die so vielen verschiedenen Motiven entspringt, mit dem Anschein eines gemeinsamen Nationalgef&uuml;hls zu umgeben. Die dummen L&uuml;gen im "Moniteur", die frivolen Pamphlete, die von den literarischen Condottieri des Kaisers verfa&szlig;t wurden, und die offensichtlichen Anzeichen von Wankelmut, von Besorgnis und sogar von Furcht seitens des Fuchses, der gezwungen ist, den L&ouml;wen zu spielen, haben ihr &uuml;briges dazu getan, um den allgemeinen Ha&szlig; in allgemeine Verachtung zu verwandeln.</P>
<P>Es w&auml;re jedoch der gr&ouml;&szlig;te Fehler, anzunehmen, da&szlig; ganz Deutschland auf der Seite &Ouml;sterreichs steht, weil ganz Deutschland gegen Bonaparte aufgebracht ist. Als erstes brauche ich Ihnen wohl nur den eingefleischten und unvermeidlichen Antagonismus zwischen der &ouml;sterreichischen und der preu&szlig;ischen Regierung ins Ged&auml;chtnis zu rufen - ein Antagonismus, der gewi&szlig; nicht durch die Erinnerungen an den Warschauer Kongre&szlig;, an die unblutige Schlacht von Bronzell, an den bewaffneten Spaziergang &Ouml;sterreichs nach Hamburg und Schleswig-Holstein oder vielleicht an den Russisch-T&uuml;rkischen Krieg gemildert wird. Sie kennen die vorsichtige, lauwarme Tendenz in den letzten Manifestationen der preu&szlig;ischen Regierung. Sie bringen zum Ausdruck, da&szlig; Preu&szlig;en als europ&auml;ische Macht in der Tat keine Veranlassung sieht, sich f&uuml;r die eine oder andere Partei zu entscheiden, und als deutsche Macht beh&auml;lt sie sich das Recht vor, zu untersuchen, inwieweit die &ouml;sterreichischen Anspr&uuml;che in Italien mit den wahren deutschen Interessen im Einklang stehen. Preu&szlig;en ging sogar noch weiter. Es erkl&auml;rte, da&szlig; &Ouml;sterreichs Separatvertr&auml;ge mit Parma, Modena, Toskana und Neapel und folglich die er&ouml;rterte Aufhebung dieser Vertr&auml;ge von einem europ&auml;ischen Gesichtspunkt aus betrachtet werden m&uuml;&szlig;ten, also gar nicht im Bereich des Deutschen <A NAME="S282"><B>&lt;282&gt;</A></B> Bundes l&auml;gen. Es ergriff in der Donaufrage offen gegen &Ouml;sterreich Partei, es hat seinen Bevollm&auml;chtigten &lt;Bismark&gt; beim Deutschen Bundestag in Frankfurt abberufen, weil er offenbar zu entschieden f&uuml;r die Interessen &Ouml;sterreichs eintrat. Schlie&szlig;lich ist Preu&szlig;en, um dem Argwohn zu begegnen, da&szlig; es unpatriotisch handle, in die Fu&szlig;tapfen der deutschen Kleinstaaten getreten und hat den Export von Pferden verboten. Um diesem Verbot den antifranz&ouml;sischen Stachel zu nehmen, wurde es jedoch auf den ganzen Zollverein ausgedehnt, so da&szlig; es ebenso gegen &Ouml;sterreich wie gegen Frankreich gerichtet ist. Preu&szlig;en ist immer noch die gleiche Macht, die den Separatfrieden von Basel abschlo&szlig; und die 1805 Haugwitz mit zwei verschiedenen Depeschen ins Lager Napoleons schickte; die eine sollte &uuml;bergeben werden, wenn die Schlacht bei Austerlitz f&uuml;r Napoleon ung&uuml;nstig verliefe, die andere enthielt servile Gl&uuml;ckw&uuml;nsche f&uuml;r den fremden Eindringling. Abgesehen von der traditionellen Familienpolitik, auf der das Haus der Hohenzollern beharrt, wird es von Ru&szlig;land eingesch&uuml;chtert, von dem es wei&szlig;, da&szlig; es mit Bonaparte geheime Beziehungen unterh&auml;lt und ihn auch zu seiner verh&auml;ngnisvollen Erkl&auml;rung am Neujahrstag getrieben hat. Wenn ein Blatt wie die "Neue Preu&szlig;ische Zeitung" f&uuml;r den K&ouml;nig von Piemont gegen Franz Joseph eintritt, bedarf es keiner gro&szlig;en Sehergabe, um zu erraten, aus welcher Richtung der Wind weht. Um alle Zweifel zu beseitigen, hat Herr von Manteuffel ein anonymes Pamphlet ver&ouml;ffentlicht, in dem er eine russisch-franz&ouml;sische gegen eine &ouml;sterreichisch-englische Allianz empfiehlt.</P>
<P>Aber die wesentliche Frage dabei ist nicht so sehr, welche Absichten die Regierung verfolgt, sondern auf welcher Seite die Sympathien des Volkes sind. Nun mu&szlig; ich Ihnen sagen, da&szlig; au&szlig;er der katholischen Partei, der feudalen Partei und einigen stupiden &Uuml;berresten der teutonischen Polterer von 1813 bis 1815 das deutsche Volk im allgemeinen und die Bev&ouml;lkerung Norddeutschlands im besonderen sich in einem gro&szlig;en Dilemma befinden. W&auml;hrend sie entschieden f&uuml;r Italien gegen &Ouml;sterreich Partei ergreifen, k&ouml;nnen sie nicht umhin, gegen Bonaparte f&uuml;r &Ouml;sterreich Partei zu ergreifen. Nat&uuml;rlich, wenn wir uns an die Augsburger "Allgemeine Zeitung" hielten, k&ouml;nnte man zu der Ansicht gelangen, da&szlig; &Ouml;sterreich das Idol jedes deutschen Herzens sei. Die von dieser Zeitung in die Welt gesetzte Theorie ist, kurz gesagt, folgende: Jede Rasse in Europa, mit Ausnahme der Deutschen, steht vor dem Zusammenbruch. Frankreich ist am Absterben; Italien mu&szlig; sich au&szlig;erordentlich begnadet vorkommen, weil es in eine deutsche Kaserne verwandelt wird; die slawischen Rassen ermangeln der ethischen Qualit&auml;ten, um sich selbst <A NAME="S283"><B>&lt;283&gt;</A></B> regieren zu k&ouml;nnen, und England ist durch den Handel korrumpiert. So bleibt nur das solide Deutschland &uuml;brig - und &Ouml;sterreich ist der europ&auml;ische Repr&auml;sentant Deutschlands. Mit der einen Hand h&auml;lt es Italien, mit der anderen die Slawen und Magyaren unter dem veredelnden Einflu&szlig; der deutschen Sittlichkeit &lt;Sittlichkeit: in der "N.-Y. D. T." deutsch&gt; (es ist unm&ouml;glich, dieses Wort zu &uuml;bersetzen). &Ouml;sterreich sch&uuml;tzt das Vaterland gegen die russische Invasion, indem es Galizien, Ungarn, die dalmatinische K&uuml;ste und M&auml;hren besetzt h&auml;lt und die Donauf&uuml;rstent&uuml;mer zu okkupieren beabsichtigt, und verteidigt Deutschland, dieses Herz der menschlichen Zivilisation, gegen das besudelnde Gift der franz&ouml;sischen Demoralisation, Frivolit&auml;t und Ehrsucht, indem es Italien in seiner Gewalt h&auml;lt. Ich brauche Ihnen wohl nicht zu sagen, da&szlig; diese Theorie au&szlig;erhalb der Grenzen &Ouml;sterreichs von niemandem begr&uuml;&szlig;t wurde mit Ausnahme von einigen bayrischen Krautjunkern &lt; Krautjunkern: in der "N.-Y. D. T." deutsch&gt;, deren Anspruch, die deutsche Zivilisation zu repr&auml;sentieren, ebenso wohlfundiert ist, wie jener der alten B&ouml;otier , die Repr&auml;sentanten des griechischen Genius zu sein. Aber es gab und gibt auch gegenw&auml;rtig eine andere, prosaischere Ansicht &uuml;ber die Angelegenheit, die aus der gleichen Quelle stammt. Es wird gesagt, da&szlig; der Rhein am Po verteidigt werden mu&szlig; und da&szlig; die &ouml;sterreichischen Positionen an Po, Etsch und Mincio die nat&uuml;rlichen milit&auml;rischen Grenzen Deutschlands gegen eine franz&ouml;sische Invasion bilden. Als diese Doktrin 1848 von General Radowitz in der Deutschen Nationalversammlung in Frankfurt vorgebracht wurde, setzte sie sich durch und bewegte die Versammlung dazu, sich auf die Seite &Ouml;sterreichs gegen Italien zu stellen, aber die Entscheidung jenes sogenannten revolution&auml;ren Parlaments, das sich erlauben konnte, einen &ouml;sterreichischen Erzherzog mit der Exekutivgewalt auszustatten, ist schon seit langem verurteilt worden. Die Deutschen beginnen zu begreifen, da&szlig; sie durch ein quid pro quo irregef&uuml;hrt wurden, da&szlig; die zur Verteidigung &Ouml;sterreichs ben&ouml;tigten milit&auml;rischen Positionen keineswegs zur Verteidigung Deutschlands gebraucht werden, und da&szlig; die Franzosen mit dem gleichen und sogar noch gr&ouml;&szlig;erem Recht den Rhein als ihre nat&uuml;rliche milit&auml;rische Grenze beanspruchen k&ouml;nnen wie die Deutschen den Po, den Mincio und die Etsch.</P>
</BODY>
</HTML>