<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Handel mit China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 540-544.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Handel mit China</H1>
<FONT SIZE=2><P>Geschrieben Mitte November 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5808 vom 3. Dezember 1859]</P>
</FONT><B><P><A NAME="S540">&lt;540&gt;</A></B> Zu einer Zeit, da h&ouml;chst phantastische Vorstellungen &uuml;ber den Auftrieb in Umlauf waren, den der amerikanische und britische Handel ganz sicher durch die sogenannte &Ouml;ffnung des "Reichs des Himmels" erhalten w&uuml;rde, unternahmen wir es, durch eine einigerma&szlig;en gr&uuml;ndliche &Uuml;bersicht &uuml;ber den chinesischen Au&szlig;enhandel seit Beginn des Jahrhunderts zu beweisen, da&szlig; solche hochfliegenden Erwartungen keinen festen Boden unter den F&uuml;&szlig;en hatten. Ganz abgesehen vom Opiumhandel, der, wie wir bewiesen, im umgekehrten Verh&auml;ltnis zum Absatz westlicher Fabrikate wuchs, erkannten wir als Haupthindernis f&uuml;r jede rasche Ausdehnung des Exporthandels nach China die &ouml;konomische Struktur der chinesischen Gesellschaft, die auf der Vereinigung kleiner Agrikultur mit h&auml;uslicher Industrie beruht. Zur Bekr&auml;ftigung unserer fr&uuml;heren Feststellungen k&ouml;nnen wir nunmehr auf das Blaubuch "Correspondence relating to the Earl of Elgin's special missions to China and Japan" verweisen.</P>
<P>&Uuml;berall da, wo in den asiatischen L&auml;ndern der wirkliche Bedarf an Importg&uuml;tern nicht der angenommenen Nachfrage entspricht - die in den meisten F&auml;llen an Hand solch oberfl&auml;chlicher Angaben wie des Umfangs des neuen Marktes, seiner Bev&ouml;lkerungsdichte und des Absatzes, den ausl&auml;ndische Waren in einigen bedeutenden Seeh&auml;fen gefunden haben, berechnet wird -, sind Kaufleute in ihrem Eifer, sich ein gr&ouml;&szlig;eres Gebiet f&uuml;r den Austausch zu sichern, nur zu geneigt, sich ihre Entt&auml;uschung durch den Umstand zu erkl&auml;ren, da&szlig; k&uuml;nstliche Vorkehrungen, ersonnen von barbarischen Regierungen, ihnen im Wege st&uuml;nden, die folglich durch Gewalt- <A NAME="S541"><B>&lt;541&gt;</A></B> anwendung beseitigt werden k&ouml;nnten. Gerade diese falsche Vorstellung hat in unserer Zeit zum Beispiel den britischen Kaufmann dahin gebracht, bedenkenlos jeden Minister zu unterst&uuml;tzen, der verspricht, den Barbaren durch &Uuml;berf&auml;lle nach Piratenart einen Handelsvertrag abzuzwingen. So bildeten die k&uuml;nstlichen Hindernisse, denen der ausl&auml;ndische Handel angeblich von seiten der chinesischen Beh&ouml;rden begegnete, faktisch den allgemeinen Vorwand, der in den Augen der Handelswelt jede Gewaltanwendung gegen das Reich des Himmels rechtfertigte. Die in dem Blaubuch Lord Elgins enthaltenen wertvollen Informationen werden in hohem Ma&szlig;e dazu beitragen, solche gef&auml;hrlichen Vorstellungen bei jedem Unvoreingenommenen zu beseitigen.</P>
<P>Das Blaubuch enth&auml;lt einen aus dem Jahre 1852 stammenden Bericht von Herrn Mitchell, einem britischen Vertreter in Kanton, an Sir George Bonham, aus dem wir folgende Stelle zitieren:</P>
<FONT SIZE=2><P>"Unser Handelsvertrag mit diesem Lande" (China) "ist jetzt" (1852) "seit fast zehn Jahren voll in Kraft. Alle erwarteten Hindernisse sind beseitigt worden. Tausend Meilen neuen K&uuml;stengebiets sind uns zug&auml;nglich gemacht und neue M&auml;rkte direkt an der Schwelle der Produktionsgebiete und an den g&uuml;nstigsten Punkten am Meer erschlossen worden. Doch wie hat sich das ausgewirkt auf die versprochene Steigerung der Konsumtion unserer Fabrikate? Ganz einfach so: Nach Ablauf von zehn Jahren zeigen uns die Statistiken des Handelsministeriums, da&szlig; Sir Henry Pottinger 1843 bei Unterzeichnung des Zusatzvertrages einen ausgedehnteren Handel vorfand, als ihn sein Vertrag Ende 1850 ausweist (!) - das hei&szlig;t, soweit es sich um unsere einheimischen Fabrikate handelt, und das ist die einzige Frage, die wir jetzt er&ouml;rtern."</P>

</FONT><P>Herr Mitchell r&auml;umt ein, da&szlig; sich der Handel zwischen Indien und China, der fast ausschlie&szlig;lich im Austausch von Silber gegen Opium besteht, seit dem Vertrag 1842 stark entwickelt hat, doch sogar hinsichtlich dieses Handel f&uuml;gt er hinzu:</P>
<FONT SIZE=2><P>"Er entwickelte sich von 1834 bis 1844 in ebenso schnellem Tempo wie von 1844 bis heute, wobei er sich in letzterer Periode unter dem vermeintlichen Schutz des Vertrags entwickelt hat, w&auml;hrend uns andererseits die Statistiken des Handelsministeriums die unumst&ouml;&szlig;liche Tatsache vor Augen f&uuml;hren, da&szlig; der Export unserer Manufakturwaren nach China Ende des Jahres 1850 um fast eine dreiviertel Million Pfd.St. geringer war als Ende 1844."</P>
</FONT><P>Da&szlig; der Vertrag von 1842 nicht den geringsten Einflu&szlig; auf die F&ouml;rderung des britischen Exporthandels nach China hatte, ist aus folgender Statistik zu ersehen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=489>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P><A NAME="S542"><B>&lt;542&gt;</A></B></TD>
<TD WIDTH="89%" VALIGN="TOP" COLSPAN=4>
<I><P ALIGN="CENTER">Deklarierter Wert</I></TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">Baumwollwaren</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">Wollwaren</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">andere Artikel</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="22%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1849</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.001.283</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">370.878</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">164.948</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.537.109</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1850</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.020.915</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">404.797</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">148.433</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.574.145</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1851</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.598.829</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">373.399</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">189.040</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">2.161.268</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1852</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.905.321</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">434.616</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">163.662</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">2.503.599</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1853</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.408.433</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">203.875</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">137.289</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.749.597</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1854</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">640.820</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">156.959</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">202.937</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000.716</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1855</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">883.985</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">134.070</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">259.889</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.277.944</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1856</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.544.235</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">268.642</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">403.246</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">2.216.123</TD>
</TR>
<TR><TD WIDTH="11%" VALIGN="TOP">
<P>1857</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">1.731.909</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">286.852</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">431.221</TD>
<TD WIDTH="22%" VALIGN="TOP">
<P ALIGN="RIGHT">2.449.982</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Vergleicht man nun diese Zahlen mit der chinesischen Nachfrage nach britischen Textilwaren im Jahre 1843, die sich nach Angaben von Herrn Mitchell auf 1.750.000 Pfd.St. beliefen, so wird man feststellen, da&szlig; in f&uuml;nf von den letzten neun Jahren die britischen Exporte weit unter den Stand von 1843 sanken und 1854 nur <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="-2">17</FONT> der Exporte von 1843 betrugen. Herr Mitchell erkl&auml;rt diese &uuml;berraschende Tatsache vor allem durch einige Gr&uuml;nde, die zu allgemeiner Natur sind, um irgend etwas Bestimmtes zu beweisen. Er schreibt.</P>
<FONT SIZE=2><P>"Die Chinesen sind so sparsam und h&auml;ngen so am Hergebrachten, da&szlig; sie eben nur das tragen, was ihre V&auml;ter vor ihnen trugen, das hei&szlig;t, nicht mehr als das Notwendigste, mag es ihnen auch noch so billig angeboten werden ... Kein Chinese, der von seiner H&auml;nde Arbeit lebt, kann es sich leisten, einen neuen Rock anzuschaffen, der nicht mindestens drei Jahre h&auml;lt und w&auml;hrend dieser Zeit nicht dem Verschlei&szlig; durch gr&ouml;bste Plackerei standh&auml;lt. Ein derartiges Kleidungsst&uuml;ck mu&szlig; aber mindestens dreimal soviel Rohbaumwolle enthalten wie die schwersten Stoffe, die wir nach China exportieren; das hei&szlig;t, es mu&szlig; dreimal so schwer sein wie die schwersten Drilliche und Domestiks, die wir hier anbieten k&ouml;nnen."</P>
</FONT><P>Fehlende Bed&uuml;rfnisse und die Vorliebe, sich nach altem Brauch zu kleiden, sind Hindernisse, denen der zivilisierte Handel auf allen neuen M&auml;rkten begegnet. K&ouml;nnten die britischen und amerikanischen Fabrikanten ihre Drilliche nicht hinsichtlich der Festigkeit und St&auml;rke den besonderen Anforderungen der Chinesen anpassen? Hier kommen wir nun zum eigentlichen Kern der Sache. 1844 sandte Herr Mitchell einige Muster chinesischen Tuchs von jeder Qualit&auml;t mit dem entsprechenden Preisvermerk nach England. Seine Gesch&auml;ftsfreunde erkl&auml;rten, da&szlig; sie es zu den genannten Preisen in Manchester nicht produzieren und noch viel weniger nach China senden k&ouml;nnten. Woher kommt dieses Unverm&ouml;gen des h&ouml;chstentwickelten <A NAME="S543"><B>&lt;543&gt;</A></B> Fabriksystems der Welt, Tuch zu unterbieten, das auf primitivsten Webst&uuml;hlen mit der Hand gewebt wird? Die Vereinigung kleiner Agrikultur mit h&auml;uslicher Industrie, auf die wir bereits hingewiesen haben, l&ouml;st das R&auml;tsel. Wir zitieren abermals Herrn Mitchell:</P>
<FONT SIZE=2><P>"Wenn die Ernte eingebracht ist, machen sich im Bauernhaus alle zusammen, ob jung oder alt, ans K&auml;mmen, Spinnen und Weben dieser Baumwolle; und mit diesem selbstgesponnenen Zeug, einem schweren und haltbaren Stoff, wie geschaffen f&uuml;r die grobe Behandlung, der er zwei oder drei Jahre lang ausgesetzt wird, kleiden sie sich, und den &Uuml;berschu&szlig; bringen sie in die n&auml;chste Stadt, wo der Kr&auml;mer es f&uuml;r die Stadtbev&ouml;lkerung und die Bootmenschen auf den Fl&uuml;ssen kauft. Mit diesem selbstgesponnenen Zeug kleiden sich neun von zehn Menschen in diesem Lande, und die Erzeugnisse, die in der Qualit&auml;t vom gr&ouml;bsten Dungaree bis zum feinsten Nanking variieren, werden alle in Bauernh&auml;usern hergestellt und kosten den Produzenten buchst&auml;blich nur das Rohmaterial oder vielmehr den Zucker, ein Produkt seiner eigenen Landwirtschaft, den er im Austausch daf&uuml;r gab. Unsere Fabrikanten brauchen sich nur einen Augenblick die bewunderungsw&uuml;rdige &Ouml;konomie dieses Systems vor Augen zu halten und sein vorz&uuml;gliches Zusammenspiel mit den anderen Arbeiten des Bauern, um sich mit einem einzigen Blick dar&uuml;ber klarzuwerden, da&szlig; sie als Konkurrenten durchaus keine Chance haben, soweit es sich um die gr&ouml;beren Gewebe handelt. China ist vielleicht das einzige Land der Welt, wo der Webstuhl in jedem gut eingerichteten Bauernhaus zu finden ist. In allen anderen L&auml;ndern begn&uuml;gen sich die Leute mit dem K&auml;mmen und Spinnen, und dabei lassen sie es bewenden, das Garn aber &uuml;berlassen sie dem berufsm&auml;&szlig;igen Weber zur Tuchherstellung. Dem sparsamen Chinesen war es vorbehalten, die Sache bis zur Vollendung zu f&uuml;hren. Er k&auml;mmt und spinnt seine Baumwolle nicht nur, sondern webt sie auch selbst mit Hilfe seiner Frauen, T&ouml;chter und seines Gesindes und begn&uuml;gt sich selten damit, ausschlie&szlig;lich f&uuml;r die Bed&uuml;rfnisse seiner Familie zu produzieren. Er macht vielmehr die Herstellung einer gewissen Menge Stoff zur Belieferung der benachbarten St&auml;dte und Fl&uuml;sse zu einem wesentlichen Bestandteil seiner Arbeiten im Laufe des Jahres.</P>
<P>Der Bauer aus Fukien ist somit kein blo&szlig;er Landwirt, sondern Ackerbauer und Handwerker in einer Person. Die Herstellung dieses Stoffes kostet ihn buchst&auml;blich nichts weiter als das Rohmaterial. Er produziert es, wie gezeigt wurde, unter seinem eigenen Dache mit seinen Frauen und seinem Gesinde. Es kostet ihn weder zus&auml;tzliche Arbeitskr&auml;fte noch zus&auml;tzliche Zeit. Er l&auml;&szlig;t seine Leute spinnen und weben, w&auml;hrend die Feldfr&uuml;chte reifen und nachdem sie geerntet sind und wenn die Au&szlig;enarbeiten wegen Regenwetters unterbrochen werden m&uuml;ssen. Kurz gesagt, das ganze Jahr hindurch nutzt dieses Muster h&auml;uslichen Flei&szlig;es jede Unterbrechung zur Aus&uuml;bung dieser T&auml;tigkeit und verrichtet irgend etwas N&uuml;tzliches."</P>
</FONT><P>Als Erg&auml;nzung zu Herrn Mitchells Ausf&uuml;hrungen mag folgende Beschreibung dienen, die Lord Elgin von der Landbev&ouml;lkerung gibt, die er auf seiner Reise den Jangtse-kiang aufw&auml;rts kennengelernt hatte:</P>
<B><FONT SIZE=2><P><A NAME="S544">&lt;544&gt;</A></B> "Nach dem, was ich gesehen habe, glaube ich, da&szlig; die Landbev&ouml;lkerung in China im allgemeinen rechtschaffen und zufrieden ist. Ich machte alle Anstrengungen, wenn auch nur mit unbedeutendem Erfolg, von ihnen genaue Ausk&uuml;nfte &uuml;ber die Gr&ouml;&szlig;e ihrer H&ouml;fe, die Art ihres Grundbesitzes, die Steuern, die sie zu zahlen haben, und dergleichen Dinge mehr zu erhalten. Ich kam zu dem Schlu&szlig;, da&szlig; sie in den meisten F&auml;llen ihr Land, das von sehr begrenztem Ausma&szlig; ist, gegen Entrichtung bestimmter, nicht &uuml;berm&auml;&szlig;iger j&auml;hrlicher Abgaben als unbeschr&auml;nkten Besitz von der Krone erhalten und da&szlig; diese g&uuml;nstigen Umst&auml;nde, zu denen noch ihr emsiger Flei&szlig; kommt, ihre einfachen Bed&uuml;rfnisse sowohl hinsichtlich der Ern&auml;hrung als auch der Kleidung vollauf befriedigen."</P>
</FONT><P>Es ist diese gleiche Einheit von Landwirtschaft und handwerklicher Industrie, die lange Zeit dem Export britischer Waren nach Ostindien widerstand und ihn immer noch hemmt; aber dort beruhte diese Einheit auf den besonderen Grundbesitzverh&auml;ltnissen, die die Briten in ihrer Machtstellung als oberste Grundherren des Landes unterminieren konnten und auf diese Weise einen Teil der sich selbst erhaltenden hindustanischen Gemeinschaften gewaltsam in blo&szlig;e Farmen verwandelten, die im Austausch f&uuml;r britische Stoffe Opium, Baumwolle, Indigo, Hanf und andere Rohstoffe produzieren. In China haben die Engl&auml;nder diese Macht noch nicht aus&uuml;ben k&ouml;nnen, und es wird ihnen wahrscheinlich auch niemals gelingen.</P>
</BODY>
</HTML>