<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der beabsichtigte Friedenskongress</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 303-307.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der beabsichtigte Friedenskongre&szlig;</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5624 vom 30. April 1859]</P>
</FONT><B><P><A NAME="S303">&lt;303&gt;</A></B> Paris, 14. April 1859</P>
<P>Die britische Regierung hat es endlich f&uuml;r angebracht gefunden, die &Ouml;ffentlichkeit in die offizielle Geschichte des europ&auml;ischen Kongresses einzuweihen, diesem Deus ex machina, den die russischen und franz&ouml;sischen Drahtzieher auf der B&uuml;hne auftauchen lie&szlig;en, als sie merkten, wie weit sie mit ihren Kriegsvorbereitungen hinter &Ouml;sterreich zur&uuml;ckgeblieben waren. Dazu m&ouml;chte ich als erstes bemerken, da&szlig; die Note von Graf Buol an Herrn Balabin, den russischen Botschafter, datiert Wien, 23. M&auml;rz 1859, und die andere Note des &ouml;sterreichischen Ministers an Lord A. Loftus, den britischen Botschafter am Wiener Hof, mit dem Datum Wien, 31. M&auml;rz, von der &ouml;sterreichischen Regierung den Wiener Zeitungen am 8. April vertrauensvoll mitgeteilt wurden, w&auml;hrend John Bull erst am 13. April davon Kenntnis erhielt. Aber das ist nicht alles. Der Wortlaut der Note des Grafen Buol an Herrn Balabin, wie er vom englischen Ministerium der Londoner "Times" &uuml;bermittelt wurde, gibt nur einen Teil der &ouml;sterreichischen Note wieder und l&auml;&szlig;t einige hochwichtige Stellen aus, die ich in diesen Brief einf&uuml;gen werde, damit John Bull via New York die diplomatischen Neuigkeiten erfahren kann, die man seinem scharfsinnigen Geist nicht anvertraut, weil das englische Ministerium dies f&uuml;r riskant h&auml;lt.</P>
<P>Auf den ersten Blick kann man aus Buols Note an Herrn Balabin ersehen, da&szlig; der Vorschlag f&uuml;r einen Kongre&szlig; von Ru&szlig;land ausging, oder, mit anderen Worten, da&szlig; er ein Zug ist, den die verb&uuml;ndeten Schachspieler aus St. Petersburg und Paris verabredet haben - eine Tatsache, die kaum dazu angetan ist, uns mit besonderer Bewunderung f&uuml;r den Scharfsinn oder die Aufrichtigkeit der Herren aus der Downing Street zu erf&uuml;llen, die selbst im Parlament nicht davor zur&uuml;ckschreckten, ein Patent f&uuml;r diese Erfindung zu beanspruchen. <A NAME="S304"><B>&lt;304&gt;</A></B> Aus der Note ist weiter ersichtlich, da&szlig; &Ouml;sterreich (und diese Tatsache wurde sorgf&auml;ltig vom franz&ouml;sischen "Moniteur" verschwiegen, als er meldete, da&szlig; &Ouml;sterreich sich dem Vorschlag f&uuml;r einen allgemeinen Kongre&szlig; angeschlossen habe) nur bedingt mit den anderen Gro&szlig;m&auml;chten auf einem Kongre&szlig; zusammenkommen wollte.</P>
<FONT SIZE=2><P>"Wenn", so sagt Graf Buol, "au&szlig;er dieser Frage" (d.h. der Z&uuml;gelung des "politischen Systems in Sardinien") "die M&auml;chte es f&uuml;r n&ouml;tig bef&auml;nden, andere Fragen zur Er&ouml;rterung zu bringen, so m&uuml;&szlig;ten diese schon im voraus m&ouml;glichst pr&auml;zisiert werden, und k&auml;men dabei die inneren Verh&auml;ltnisse anderer souver&auml;ner Staaten zur Sprache, k&ouml;nnte Endesunterfertiger nicht umhin, vor allem darauf zu bestehen, da&szlig; die Verfahrensweise in diesem Falle <I>den Grunds&auml;tzen entspr&auml;che, die im Aachener Protokoll vom 15. November 1818 aufgestellt worden sind</I>."</P>
</FONT><P>Damit akzeptierte &Ouml;sterreich den russischen Vorschlag f&uuml;r einen allgemeinen Kongre&szlig; unter folgenden vier Bedingungen: Erstens sollte die Hauptaufgabe des Kongresses sein, Sardinien zu z&uuml;geln und im &ouml;sterreichischen Interesse zu handeln; zweitens sollte das Aachener Protokoll als Grundlage f&uuml;r die Konferenzen gelten; drittens "m&uuml;&szlig;te jeder Konferenz die Entwaffnung Sardiniens vorangehen"; und schlie&szlig;lich sollten die zu besprechenden Fragen "im voraus genau pr&auml;zisiert werden". Zum ersten Punkt ist ein Kommentar &uuml;berfl&uuml;ssig. Um keinen Zweifel &uuml;ber seine Bedeutung aufkommen zu lassen, f&uuml;gt Graf Buol ausdr&uuml;cklich hinzu, da&szlig; er diesen Punkt <I>"als den einzigen wirklich wesentlichen f&uuml;r die moralische Pazifikation Italiens" </I>betrachtet.</P>
<P>Der zweite Punkt, die Anerkennung des Aachener Protokolls, w&uuml;rde von seiten Frankreichs eine direkte Anerkennung der Vertr&auml;ge von 1815 und der &ouml;sterreichischen Spezialvertr&auml;ge mit den italienischen Staaten bedeuten. Aber was Bonaparte will, ist gerade die Annullierung der Vertr&auml;ge von 1815, auf denen &Ouml;sterreichs Herrschaft &uuml;ber das Lombardo-Venetianische K&ouml;nigreich beruht, und der Spezialvertr&auml;ge, die &Ouml;sterreich einen ma&szlig;geblichen Einflu&szlig; auf Neapel, Toskana. Parma Modena und Rom sichern. Die dritte Bedingung, die vorhergehende Abr&uuml;stung Sardiniens, nimmt einen Erfolg vorweg, den &Ouml;sterreich sonst nur durch einen gelungenen Feldzug erringen k&ouml;nnte; und die letzte Bedingung, die zu besprechenden Fragen im voraus festzulegen, w&uuml;rde Bonaparte seines Haupterfolges berauben, den er neben dem notwendigen Zeitgewinn f&uuml;r seine Kriegsvorbereitungen vom Kongre&szlig; zu erreichen hofft, n&auml;mlich &Ouml;sterreich zu &uuml;berrumpeln und dann, wenn es sich erst einmal in den Netzen diplomatischer Konferenzen verwickelt hat, in der &ouml;ffentlichen Meinung Europas dadurch blo&szlig;zustellen, da&szlig; er &Ouml;sterreich zwingt, das <A NAME="S305"><B>&lt;305&gt;</A></B> Signal zum Abbruch der Friedensverhandlungen zu geben, weil es die ihm von Frankreich und Ru&szlig;land unvermittelt gestellten Forderungen rundweg ablehnt.</P>
<P>Die Bedingungen, die &Ouml;sterreich in seiner Note an den russischen Botschafter als Voraussetzung f&uuml;r seine Teilnahme an einem allgemeinen Kongre&szlig; stellte, k&ouml;nnen also folgenderma&szlig;en zusammengefa&szlig;t werden: &Ouml;sterreich wird an einer europ&auml;ischen Konferenz zur L&ouml;sung der italienischen Frage teilnehmen, wenn die europ&auml;ischen M&auml;chte vor Zusammentritt dieser Konferenz &uuml;bereinkommen, sich auf die Seite &Ouml;sterreichs gegen Sardinien zu stellen und Sardinien zur Abr&uuml;stung sowie zur Anerkennung des Wiener Vertrages und der darauf beruhenden Zusatzvertr&auml;ge zu zwingen; und schlie&szlig;lich, wenn Bonaparte jeder Vorwand genommen wird, den Frieden zu brechen. Mit anderen Worten, &Ouml;sterreich wird sich auf einen Kongre&szlig; einlassen, wenn dieser Kongre&szlig; sich bereits vor seinem Zusammentritt verpflichtet, &Ouml;sterreich alles zuzugestehen, was es jetzt mit dem Schwert in der Hand durchzusetzen bereit ist. Wenn man bedenkt, da&szlig; &Ouml;sterreich sich v&ouml;llig dar&uuml;ber im klaren war, da&szlig; dieser Kongre&szlig; nur einen Hinterhalt darstellt, der ihm von zum Krieg entschlossenen Feinden gelegt wurde, so kann man es nicht tadeln, den russisch-franz&ouml;sischen Vorschlag in solch ironischer Weise behandelt zu haben.</P>
<P>Die Stellen des &ouml;sterreichischen Dokuments, die ich bisher kommentiert habe, sind diejenigen, die das britische Ministerium f&uuml;r die Ver&ouml;ffentlichung als geeignet erachtete. Die folgenden S&auml;tze aus Buols Depesche wurden in Malmesburys Fassung der &ouml;sterreichischen Note verschwiegen:</P>
<FONT SIZE=2><P>"<I>&Ouml;sterreich wird entwaffnen, sobald Piemont entwaffnet hat</I>. &Ouml;sterreich ist sehr darauf bedacht, den Frieden zu erhalten, denn es will den Frieden und wei&szlig; ihn zu sch&auml;tzen, aber es will einen aufrichtigen und dauerhaften Frieden, den es, davon ist es ehrlich &uuml;berzeugt, ohne Verlust seiner eigenen Macht und Ehre sichern kann. Es hat schon viele Opfer gebracht, um in Italien Ruhe und Ordnung aufrechtzuerhalten. Solange jedoch die geforderten Pr&auml;liminarien noch nicht aufgestellt und festbeschlossene Sache seien, k&ouml;nne &Ouml;sterreich wohl seine R&uuml;stungen gemessener betreiben, aber nicht einstellen. <I>Seine Truppen werden fortfahren, nach Italien zu marschieren.</I>"</P>
</FONT><P>Nachdem die russisch-franz&ouml;sische Finte auf diese Weise zunichte gemacht worden war, griff England ein, angestachelt von seinem erlauchten Verb&uuml;ndeten auf der anderen Seite des Kanals, um &Ouml;sterreich zu zwingen, dem Vorschlag f&uuml;r einen Kongre&szlig; der Gro&szlig;m&auml;chte zur Er&ouml;rterung der italienischen Komplikationen zuzustimmen. England verlieh seinem Wunsch Ausdruck, die kaiserliche Regierung m&ouml;ge die in der Downing Street ausgeheckten Entw&uuml;rfe akzeptieren. Es gibt in den Annalen der Geschichte der <A NAME="S306"><B>&lt;306&gt;</A></B> Diplomatie wohl kaum ein Schriftst&uuml;ck von solch unverfrorener Ironie wie Graf Buols Antwortschreiben an den englischen Botschafter in Wien. Zuerst wiederholt Buol seine Forderung, da&szlig; Sardinien bereits vor einem Kongre&szlig; die Waffen niederlegen und sich so &Ouml;sterreich auf Gnade oder Ungnade ergeben solle.</P>
<FONT SIZE=2><P>"&Ouml;sterreich", so sagt er, "k&ouml;nnte nicht eher auf dem Kongre&szlig; erscheinen, als bis Sardinien v&ouml;llig entwaffnet und die corps francs &lt;Freikorps&gt; aufgel&ouml;st habe. Erst wenn diese Bedingungen erf&uuml;llt und eingehalten sind, erkl&auml;rt sich die kaiserliche Regierung bereit, in offizieller Form die Versicherung abzugehen, da&szlig; &Ouml;sterreich <I>Sardinien w&auml;hrend der Dauer des Kongresses nicht angreifen wird</I>, solange letzteres das kaiserliche Gebiet und das seines Verb&uuml;ndeten respektiert."</P>
</FONT><P>Wenn also Sardinien abr&uuml;stet, wird sich &Ouml;sterreich nur dazu verpflichten, <I>das entwaffnete Sardinien w&auml;hrend der Dauer des Kongresses </I>nicht anzugreifen. Buols Antwort auf Englands Vorschl&auml;ge ist in echt juvenalischem Geist abgefa&szlig;t. Zu der britischen Empfehlung, die "territorialen Verh&auml;ltnisse und die Vertr&auml;ge von 1815 nicht anzutasten", erkl&auml;rt Buol laut: "Ganz meiner Meinung!" und f&uuml;gt noch hinzu, da&szlig; auch "die Durchf&uuml;hrungsbestimmungen zu den Vertr&auml;gen nicht angetastet werden sollen". Das englische Bestreben, Wege zu finden, den Frieden zwischen &Ouml;sterreich und Sardinien aufrechtzuerhalten, legt Buol so aus, da&szlig; "der Kongre&szlig; die Mittel aufsuchen soll, Sardinien wieder zur Erf&uuml;llung seiner internationalen Pflichten zu bewegen". Buol will Europa erlauben, die vorgesehene "R&auml;umung des Kirchenstaates und die etwa erforderlichen Reformen in den italienischen Staaten" zu "diskutieren" und zu "debattieren", aber mit der Einschr&auml;nkung, da&szlig; "die endg&uuml;ltige Annahme dieses Vorschlages der Entscheidung der unmittelbar interessierten Staaten" unterliege. Gegen&uuml;ber dem britischen "Kompromi&szlig;vorschlag, der die Spezialvertr&auml;ge zwischen &Ouml;sterreich und den italienischen Staaten ersetzen soll", besteht Buol auf "der Rechtsg&uuml;ltigkeit der Vertr&auml;ge", will aber einer Revision zustimmen, wenn Sardinien und Frankreich einwilligen, ihren entsprechenden Besitz von "Genua" und "Korsika" zur Sprache zu bringen. Es ist eine Tatsache, da&szlig; &Ouml;sterreich auf die englischen Vorschl&auml;ge die gleiche Antwort gab wie schon vorher auf die russische Depesche. Auf diese zweite Entt&auml;uschung hin veranla&szlig;ten Ru&szlig;land und Frankreich den armen Lord Malmesbury, &Ouml;sterreich als vorausgehenden Schritt <I>eine allgemeine Abr&uuml;stung </I>vorzuschlagen. In den Tuilerien nahm man nat&uuml;rlich an, da&szlig; &Ouml;sterreich solch einen Vorschlag rundweg ablehnen w&uuml;rde, da es gegen&uuml;ber allen seinen Rivalen einen Vorsprung in der Aufr&uuml;stung besitzt, <A NAME="S307"><B>&lt;307&gt;</A></B> aber wieder hatte Bonaparte seine Rechnung ohne den Wirt gemacht. &Ouml;sterreich wei&szlig;, da&szlig; Bonaparte nicht abr&uuml;sten kann, ohne sich zugleich der beschwerlichen Last der kaiserlichen Krone zu entledigen. Also stimmte &Ouml;sterreich einem Vorschlag zu, der nur gemacht worden war, um abgelehnt zu werden. Dar&uuml;ber herrschte gro&szlig;e Best&uuml;rzung in den Tuilerien, die nach 24st&uuml;ndigem &Uuml;berlegen die Welt um die Entdeckung bereicherten, da&szlig; "eine gleichzeitige Abr&uuml;stung der Gro&szlig;m&auml;chte nichts anderes bedeute als die Abr&uuml;stung &Ouml;sterreichs". Man lese nur das folgende unversch&auml;mte Elaborat der "Patrie", einer Zeitung, die direkt von Napoleon III. inspiriert wird:</P>
<FONT SIZE=2><P>"Auf jeden Fall gilt der Abr&uuml;stungsvorschlag nur f&uuml;r zwei M&auml;chte, &Ouml;sterreich und Piemont - &Ouml;sterreich, das in einem nie dagewesenen Ausma&szlig; seine Streitkr&auml;fte in Italien konzentriert hat, und Piemont, das angesichts der &ouml;sterreichischen Armee in der Lombardei gezwungen ist, auf die Kriegsdrohungen mit Verteidigungsvorbereitungen zu antworten. Die Abr&uuml;stungsfrage, die &Ouml;sterreich aufgeworfen hat, ist eine Frage, die zuerst geregelt werden mu&szlig;; sobald &Ouml;sterreich seine Armee aus Italien zur&uuml;ckzieht, kann Piemont das Beispiel nicht &uuml;bersehen, das ihm damit gegeben wird.</P>
<P>Was Frankreich betrifft, so braucht es nicht abzur&uuml;sten (elle n'a pas &agrave; d&eacute;sarmer), einfach weil es nicht &uuml;ber das &uuml;bliche Ma&szlig; hinaus ger&uuml;stet ist, weil es an seinen Grenzen keine Truppen zusammengezogen hat und weil es noch nicht einmal sein Recht ausn&uuml;tzen will, auf die Drohungen &Ouml;sterreichs zu antworten - Drohungen, die gegen Piemont und gegen den Frieden Europas gerichtet sind. F&uuml;r Frankreich kann es gar keine Frage geben, auch nur einen einzigen waffenf&auml;higen Soldaten aus der Armee zu entlassen oder auch nur eine einzige weitere Kanone ins Arsenal zu stellen. Die Abr&uuml;stung kann f&uuml;r Frankreich nur bedeuten, sich zu verpflichten, nicht aufzur&uuml;sten.</P>
<P>Wir k&ouml;nnen nicht glauben, da&szlig; &Ouml;sterreich weitergehende Anspr&uuml;che stellt; das w&uuml;rde das Unterpfand wertlos machen, das &Ouml;sterreich, zweifellos in einer freundlicheren Stimmung (mieux inspir&eacute;e), f&uuml;r den Frieden Europas geben wollte, als es eine Abr&uuml;stung vorschlug, bei der es - wie es genau wei&szlig; - selbst den Anfang machen m&uuml;&szlig;te."</P>
</BODY>
</HTML>