<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Invasion!</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 444-446.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Invasion!</H1>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 13 vom 30. Juli 1859]</P>
</FONT><B><P><A NAME="S444">&lt;444&gt;</A></B> Von allen Dogmen der bigotten Politik unserer Tage hat keine mehr Unheil angerichtet, als die, da&szlig; "um Frieden zu haben, man sich zum Kriege r&uuml;sten mu&szlig;". Diese gro&szlig;e Wahrheit, die sich haupts&auml;chlich dadurch auszeichnet, da&szlig; sie eine gro&szlig;e L&uuml;ge enth&auml;lt, ist der Schlachtruf, welcher ganz Europa zu den Waffen gerufen und einen solchen Landsknechtsfanatismus erzeugt hat, da&szlig; jeder neue Friedensschlu&szlig; als neue Kriegserkl&auml;rung betrachtet und gierig ausgebeutet wird. W&auml;hrend so die Staaten Europas ebensoviele Heerlager geworden sind, deren S&ouml;ldner vor Begierde brennen, aufeinander loszust&uuml;rzen und sich zu Ehren des Friedens gegenseitig die Gurgeln abzuschneiden, handelt es sich vor jedem neuen Ausbruche nur um die unbedeutende Kleinigkeit, zu wissen, auf welche Seite man sich stellen soll. Sobald diese nebens&auml;chliche Erw&auml;gung von den diplomatischen Parlementairs &lt;Unterh&auml;ndlern&gt; mit H&uuml;lfe des bew&auml;hrten: "si vis pacem, para bellum &lt;"willst du Frieden, r&uuml;ste zum Krieg"&gt;<B> </B>befriedigend erledigt ist, beginnt einer jener Zivilisationskriege, deren frivole Barbarei der besten Zeit des Raubrittertums, deren raffinierte Perfidie jedoch ausschlie&szlig;lich der modernsten Periode des imperialistischen B&uuml;rgertums angeh&ouml;rt.</P>
<P>Unter solchen Umst&auml;nden d&uuml;rfen wir uns nicht wundern, wenn die allgemeine Disposition zur Barbarei eine gewisse Methode annimmt, die Unsittlichkeit zum System wird, die Gesetzlosigkeit ihre Gesetzgeber und das Faustrecht seine Gesetzb&uuml;cher erh&auml;lt. Wenn man daher so oft auf die "id&eacute;es napol&eacute;oniennes" zur&uuml;ckkommt, so geschieht dieses, weil diese unsinnigen Phantasien des Gefangenen von Ham der Pentateuch der modernen Gaunerreligion und die Offenbarung des kaiserlichen Kriegs- und B&ouml;rsenschwindel geworden sind.</P>
<B><P><A NAME="S445">&lt;445&gt;</A></B> L[ouis]-Napoleon erkl&auml;rte in Ham:</P>
<FONT SIZE=2><P>"Selten gelingt ein gro&szlig;es Unternehmen auf den ersten Schlag."</P>
</FONT><P>Von dieser Wahrheit &uuml;berzeugt, versteht er die Kunst, sich zu gelegener Zeit zur&uuml;ckzuziehen, um bald darauf einen neuen Anlauf zu nehmen, und dieses Manoeuvre so lange zu wiederholen, bis sein Gegner sorglos, die ausgeteilten mots d'ordre &lt;Losungen&gt; trivial, l&auml;cherlich und hierdurch eben gef&auml;hrlich geworden sind. Diese Kunst, zu temporisieren, um die &ouml;ffentliche Meinung zu t&auml;uschen, zu retirieren, um desto ungehinderter zu avancieren, mit einem Worte, das Geheimnis des: ordre, contre-ordre, d&eacute;sordre &lt;Befehl, Gegenbefehl, Verwirrung&gt; war sein m&auml;chtigster Bundesgenosse beim Staatsstreich.</P>
<P>Mit Bezug auf die napoleonische Idee der <I>Invasion Englands </I>scheint er dieselbe Taktik befolgen zu wollen. Dieses Wort, so oft desavouiert, so oft l&auml;cherlich gemacht, so oft durch Compi&egrave;gneschen Champagner hinuntergeschwemmt, wird trotz aller scheinbaren Niederlagen, die es erlitten, immer wieder und wieder auf die Tagesordnung des europ&auml;ischen Klatsches gesetzt. Niemand wei&szlig;, wo es pl&ouml;tzlich herkommt, aber jeder f&uuml;hlt, da&szlig; die blo&szlig;e Existenz desselben eine noch unbesiegte Macht ist. Ernste M&auml;nner, wie der 84j&auml;hrige Lord Lyndhurst und der gewi&szlig; nicht mutlose Ellenborough, schrecken vor der geheimnisvollen Gewalt dieses Wortes zur&uuml;ck. Wenn eine blo&szlig;e Phrase imstande ist, einen so m&auml;chtigen Eindruck auf Regierung, Parlament und Volk zu machen, so beweist dies nur, wie man instinktm&auml;&szlig;ig f&uuml;hlt und wei&szlig;, da&szlig; eine Armee von 400.000 Mann hinter derselben hermarschiert, mit der man auf Tod und Leben k&auml;mpfen mu&szlig;, oder man wird das unheimliche Wort nicht los.</P>
<P>Der "Moniteur"-Artikel, welcher durch eine Vergleichung des englischen Flottenbudgets mit dem franz&ouml;sischen England als den verantwortlichen Urheber der kostspieligen R&uuml;stungen darstellt, der gereizte Ton des von allerh&ouml;chster Hand herr&uuml;hrenden Einganges und Schlusses zu diesem Aktenst&uuml;cke, der offizi&ouml;se Kommentar der "Patrie", welcher geradezu eine ungeduldige Drohung enth&auml;lt, der unmittelbar darauf folgende Befehl, die franz&ouml;sischen Streitkr&auml;fte auf den Friedensfu&szlig; zu setzen, - alles das sind so charakteristische Momente der bonapartistischen Taktik, da&szlig; man wohl die ernsteste Aufmerksamkeit begreifen kann, welche die englische Presse und &ouml;ffentliche Meinung der Invasionsfrage widmet. Wenn Frankreich <I>"nicht waffnet"</I>, wie uns Herr Walewski im Bewu&szlig;tsein seiner verkannten Unschuld emphatisch vor dem Ausbruche des italienischen <A NAME="S446"><B>&lt;446&gt;</A></B> Krieges erkl&auml;rte, so entsteht daraus eine dreimonatliche Freiheitskampagne; wenn es aber nun gar die nicht gewaffnete Armee <I>entwaffnet</I>, so d&uuml;rfen wir uns auf einen au&szlig;erordentlichen Coup gefa&szlig;t machen.</P>
<P>Ohne Zweifel k&ouml;nnte Herr Bonaparte seine Pratorianerhorden zu keinem Unternehmen f&uuml;hren, das in Frankreich und auf einem gro&szlig;en Teile des europ&auml;ischen Kontinents popul&auml;rer w&auml;re, als eine Invasion Englands. Als Bl&uuml;cher bei seinem Besuche in England durch die Stra&szlig;en Londons ritt, rief er in der unwillk&uuml;rlichen Freude seines Soldatenhewu&szlig;tseins aus: Mein Gott, welch' eine Stadt zum Pl&uuml;ndern! - ein Ausruf, dessen verf&uuml;hrerische Gewalt die kaiserlichen Pr&auml;torianer zu w&uuml;rdigen wissen werden. Aber die Invasion w&uuml;rde auch popul&auml;r bei der herrschenden Bourgeoisie sein, und zwar gerade aus den Gr&uuml;nden, welche die "Times" f&uuml;r Aufrechterhaltung der entente cordiale angibt, indem sie sagt:</P>
<FONT SIZE=2><P>"Wir freuen uns, Frankreich m&auml;chtig zu sehen. So lange wir als Besch&uuml;tzer der Ordnung und Freund der Zivilisation zusammenwirken, ist seine Kraft unsere Kraft und <I>seine Prosperit&auml;t unsere St&auml;rke</I>."</P>
</FONT><P>Mit einer Flotte von 449 Schiffen, von denen 265 Kriegsdampfer sind, mit einer Armee von 400.000 Mann, die in Italien Blut und Gloire gekostet hat, mit dem Testament von St. Helena in der Tasche und dem unausbleiblichen Ruine vor den Augen, ist Herr Bonaparte gerade der Mann, sein alles auf die Invasion zu setzen. Er mu&szlig; va banque spielen; ob fr&uuml;her oder sp&auml;ter, aber spielen mu&szlig; er.</P>
</BODY>
</HTML>