<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Eine preussische Meinung zum Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 353-357.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Eine preu&szlig;ische Meinung zum Krieg</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5659 vom 10. Juni 1859]</P>
</FONT><B><P><A NAME="S353">&lt;353&gt;</A></B> Berlin 24. Mai 1859</P>
<P>Der Krieg, den der franz&ouml;sische Autokrat angestiftet hat, bleibt zweifellos nicht nur nicht "lokalisiert", worunter im Sinne des politischen Jargons zu verstehen ist, da&szlig; die kriegerischen Operationen nicht &uuml;ber die Grenzen der italienischen Halbinsel hinausgetragen werden sollen; der Krieg wird im Gegenteil nicht einmal auf den Rahmen eines &uuml;blichen Krieges beschr&auml;nkt bleiben, der zwischen selbstherrlichen Regierungen ausgefochten und durch den Kampf ausgebildeter Armeen entschieden wird. In seinem weiteren Verlauf wird er sich in eine allgemeine revolution&auml;re Feuersbrunst des kontinentalen Europas verwandeln, aus der nicht viele der jetzigen Herrscher ihre Kronen und ihre Dynastien werden retten k&ouml;nnen. Deutschland kann zum Zentrum des Umschwungs werden, weil es in demselben Augenblick, in dem Ru&szlig;land soweit ist, sein Schwert in die Waagschale zu werfen, zum Zentrum der milit&auml;rischen Operationen werden mu&szlig;. Es bedarf nicht vieler &Uuml;berlegungen, um zu der Schlu&szlig;folgerung zu gelangen, da&szlig; eine ernsthafte Niederlage auf dem Schlachtfeld zu revolution&auml;ren Ausbr&uuml;chen in Frankreich oder &Ouml;sterreich f&uuml;hren wird, aber Berlin ist vielleicht der einzige Ort, der die notwendigen Angaben liefert f&uuml;r die Bestimmung der Ausma&szlig;e der schweren Pr&uuml;fungen, welche Deutschland in naher Zukunft zu bestehen hat. Fast mit blo&szlig;em Auge kann man Tag um Tag das Anwachsen der Bedingungen beobachten, die nach Erreichung eines gewissen Reifegrades eine so gewaltige Krise hervorrufen werden, wie sie sich die Philister aller St&auml;nde noch kaum vorzustellen verm&ouml;gen. Ich kann die Symptome des kommenden Sturms in wenigen Worten zusammenfassen: Die eifers&uuml;chtige Rivalit&auml;t der deutschen F&uuml;rsten, die sie in der ersten Phase des Krieges zur Inaktivit&auml;t verurteilt; <A NAME="S354"><B>&lt;354&gt;</A></B> das soziale Elend und die Unzufriedenheit, die wie ein Lauffeuer von der Weichsel bis zum Rhein um sich greift und in der zweiten Phase des Krieges zu der ausl&auml;ndischen Aggression innere Unruhen hinzuf&uuml;gen wird; und schlie&szlig;lich die Erhebung der Deutschland einverleibten slawischen V&ouml;lkerschaften, wodurch dann der Krieg nach au&szlig;en und die revolution&auml;re Ersch&uuml;tterung mit einem Kampf der Nationalit&auml;ten innerhalb des Landes zusammenfallen werden.</P>
<P>Betrachten wir zun&auml;chst einmal die soziale Basis, auf der die deutschen F&uuml;rsten stehen, wenn die Macht der Umst&auml;nde sie schlie&szlig;lich zwingen wird, sich f&uuml;r eine gemeinsame Handlungsweise zu entscheiden. Es ist Ihnen bekannt, da&szlig; die Periode von 1849 bis 1859 eine Epoche darstellt, die in der &ouml;konomischen Entwicklung Deutschlands beispiellos ist. W&auml;hrend dieser Zeit hat es sich gewisserma&szlig;en aus einem landwirtschaftlichen in ein industrielles Land verwandelt. Nehmen Sie als Beispiel eine einzige Stadt, Berlin: 1848 z&auml;hlte sie kaum 50.000 m&auml;nnliche und weibliche Fabrikarbeiter, w&auml;hrend bis zum gegenw&auml;rtigen Zeitpunkt ihre Zahl auf insgesamt 180.000 angewachsen ist. Nehmen Sie einen einzigen Zweig der Industrie: Vor 1848 bildete der Wollexport nach England, Frankreich und anderen L&auml;ndern eine der wichtigsten deutschen Ressourcen, w&auml;hrend gegenw&auml;rtig die in Deutschland erzeugte Wolle kaum den Bedarf der einheimischen Fabriken deckt. Gleichzeitig mit der Entwicklung von Fabriken, Eisenbahnen, Dampfschiffahrt und der Erschlie&szlig;ung von Bodensch&auml;tzen ist pl&ouml;tzlich ein Kreditsystem emporgeschossen, das nicht nur dem allgemeinen Fortschritt von Industrie und Handel entspricht, sondern durch die aus Frankreich importierten Treibhausmanipulationen des Cr&eacute;dit mobilier &uuml;ber seine zul&auml;ssigen Grenzen hinaus hochgetrieben wurde. Die Bauernschaft und das Kleinb&uuml;rgertum, bis vor kurzem noch die gewaltige Mehrheit der Nation, hatten sich vor der Revolution von 1848 einfach an die alte asiatische Methode gehalten, das Hartgeld zu horten; jetzt haben sie es aber durch zinstragende Papiere aller Sorten, Farben und Werte ersetzt. Die Hamburger Krise von 1857 hatte dieses Geb&auml;ude einer neuartigen Prosperit&auml;t leicht ersch&uuml;ttert, aber nicht ernsthaft besch&auml;digt; aber nun beim allerersten Kanonendonner an Po und Ticino geriet es ins Wanken. Zweifellos sind Sie schon unterrichtet &uuml;ber die Auswirkung der &ouml;sterreichischen Handelskrise auf das &uuml;brige Deutschland und &uuml;ber die Bankrotte, die sich in rascher Folge in Leipzig, Berlin, M&uuml;nchen, Augsburg, Magdeburg, Kassel, Frankfurt und anderen kommerziellen Zentren Deutschlands zugetragen haben. Diese Zusammenbr&uuml;che sind jedoch nur der Ausdruck vor&uuml;bergehender Katastrophen in den h&ouml;heren kommerziellen Sph&auml;ren. Um eine Vorstellung von der wirk- <A NAME="S355"><B>&lt;355&gt;</A></B> lichen Lage zu vermitteln, halte ich es f&uuml;r zweckm&auml;&szlig;ig, Ihre Aufmerksamkeit auf einen eben ver&ouml;ffentlichten Zirkularerla&szlig; der preu&szlig;ischen Regierung zu lenken, in dem sie unter Hinweis auf die bedrohlichen Folgen der Entlassung ganzer industrieller Armeen in Schlesien, Berlin, Sachsen und Rheinpreu&szlig;en erkl&auml;rt, da&szlig; sie den Petitionen der Handelskammern von Berlin, Breslau, Stettin, Danzig und Magdeburg, die ihr das zweifelhafte Experiment empfehlen, mehr unkonvertierbares Papiergeld auszugeben, <I>nicht </I>Geh&ouml;r schenken kann, und da&szlig; sie noch entschiedener ablehnt, die Arbeiter nur deshalb mit &ouml;ffentlichen Arbeiten zu besch&auml;ftigen, damit sie Arbeit und Lohn erhalten. Die letztere Forderung klingt gewi&szlig; sonderbar in einem Augenblick, in dem die Regierung aus Mangel an Geldmitteln gezwungen war, die schon im Gange befindlichen &ouml;ffentlichen Arbeiten pl&ouml;tzlich einzustellen. Allein die Tatsache, da&szlig; die preu&szlig;ische Regierung bereits zu Anfang des Krieges gezwungen ist, eine solche Proklamation zu erlassen, spricht B&auml;nde. F&uuml;gt man dieser pl&ouml;tzlichen St&ouml;rung des industriellen Lebens eine allgemeine Auflage neuer Steuern in ganz Deutschland, eine allgemeine Erh&ouml;hung der Preise von lebensnotwendigen Waren und eine allgemeine Desorganisierung aller Gesch&auml;ftsunternehmungen durch die Einberufung der Reserven und der Landwehr &lt;Landwehr: in der "N.-Y. D. T." deutsch&gt; hinzu, k&ouml;nnen Sie sich eine ungef&auml;hre Vorstellung von den Ausma&szlig;en machen, die das soziale Elend in einigen Monaten erreichen wird. Die Zeiten sind jedoch vorbei, wo die Masse des deutschen Volkes irdische Mi&szlig;geschicke als unabwendbare Heimsuchungen des Himmels anzusehen pflegte. Man h&ouml;rt bereits eine leise, aber vernehmbare Stimme im Volk die Worte murmeln: "Verantwortung! W&auml;re die Revolution von 1848 nicht durch Betrug und Gewalt niedergeschlagen worden, st&uuml;nden sich Frankreich und Deutschland nicht wieder in Waffen gegen&uuml;ber. H&auml;tten die brutalen Unterdr&uuml;cker der deutschen Revolution nicht ihre gekr&ouml;nten H&auml;upter vor einem Bonaparte und einem Alexander gebeugt, w&uuml;rde es heute keinen Krieg geben." Das ist das leise Grollen der Stimme des Volkes, die schlie&szlig;lich mit Donnerschl&auml;gen sprechen wird.</P>
<P>Ich komme nun zu dem Schauspiel, das die deutschen F&uuml;rsten vor den Augen eines ziemlich ungeduldigen Publikums auff&uuml;hren. Seit Anfang Januar setzte das &ouml;sterreichische Kabinett alle Hilfsmittel diplomatischen Intrigenspiels in Bewegung, um die deutschen Staaten zu veranlassen, eine gro&szlig;e Bundesarmee unter weitgehender Einbeziehung &ouml;sterreichischer Truppen an einem Punkt in S&uuml;ddeutschland zusammenzuziehen; diese Konzentration sollte Frankreich der Gefahr eines Angriffes auf seine Ostgrenzen aussetzen. <A NAME="S356"><B>&lt;356&gt;</A></B> Auf diese Weise sollte der Deutsche Bund in einen Angriffskrieg hineingezogen werden, wobei sich &Ouml;sterreich gleichzeitig die F&uuml;hrung dieses Krieges vorbehielt. Einer Resolution dieses Inhalts, die von Hannover am 13. Mai dem Deutschen Bundestag vorgelegt wurde, trat Herr von Usedom, der preu&szlig;ische Bevollm&auml;chtigte, mit einem formellen Protest seiner Regierung entgegen. Hierauf erfolgte ein allgemeiner Ausbruch patriotischer Entr&uuml;stung seitens der F&uuml;rsten S&uuml;ddeutschlands. Nun wurde von Preu&szlig;en das Gegenst&uuml;ck inszeniert. Bei der Vertagung ihres Landtages hatte sich die preu&szlig;ische Regierung eine kurzfristige Popularit&auml;t gesichert, indem sie erkl&auml;rte, sie w&auml;re zu einer Politik der "bewaffneten Vermittlung" entschlossen. Kaum waren die Kammern auseinandergegangen, schrumpfte die "bewaffnete Vermittlung" zusammen auf die recht bescheidenen Ausma&szlig;e einer Weigerung Preu&szlig;ens, sich neutral zu erkl&auml;ren, wie Frankreich und Ru&szlig;land von ihm gefordert hatten. Dieser negative Heldenmut reichte zwar aus, den Zorn des Hofes von St. Petersburg zu erregen, war aber weit davon entfernt, die Erwartungen des preu&szlig;ischen Volkes zu erf&uuml;llen. Die Armierung der Festungen im Westen und im Osten, verbunden mit der Einberufung der Reserven und der Landwehr, sollten dazu dienen, die dadurch hervorgerufene Erregung des Volkes zu d&auml;mpfen. Unterdessen forderte am 19. Mai Herr von Usedom im Namen seiner Regierung den Deutschen Bundestag auf, die Beobachtungsarmee des Bundes unter das direkte Kommando Preu&szlig;ens zu stellen und ihm die ganze Initiative der zu ergreifenden milit&auml;rischen Ma&szlig;nahmen zu &uuml;berlassen. Jetzt war die Reihe an den kleineren deutschen F&uuml;rsten, die insgeheim von &Ouml;sterreich unterst&uuml;tzt wurden, ihre patriotischen Bestrebungen zu offenbaren. Bayern erkl&auml;rte, da&szlig; die Zeit noch nicht gekommen w&auml;re, die Armee der Wittelsbacher dem Kommando der Hohenzollern zu unterstellen. Hannover erinnerte Preu&szlig;en mit einem boshaften "Tu quoque" &lt;Auch Du"&gt; an dessen Protest gegen die Konzentration einer Beobachtungsarmee des Bundes an einem Punkt in S&uuml;ddeutschland. Sachsen seinerseits sah keinen Grund, warum sein erlauchter Herrscher nicht selbst mit dem Oberkommando betraut werden sollte, und w&auml;re es nur, um die rivalisierenden Bestrebungen der Habsburger und der Hohenzollern zu neutralisieren. W&uuml;rttemberg zog fast eine franz&ouml;sische Invasion einer preu&szlig;ischen Oberherrschaft vor. Auf diese Weise feierten die &uuml;belsten Erinnerungen an das Heilige Deutsche Reich eine schm&auml;hliche Auferstehung. Das Resultat dieser Z&auml;nkereien zwischen seinen kleinlichen Herrschern ist die vorl&auml;ufige Mattsetzung Deutschlands. Der Ruf nach der Wiedereinsetzung der Deutschen Nationalversammlung <A NAME="S357"><B>&lt;357&gt;</A></B> ist nur der erste schwache Protest der nicht von den revolution&auml;ren Massen, sondern von der &auml;ngstlichen, beschwichtigenden Bourgeoisie gegen diese dynastischen Hemmnisse erhoben wird.</P>
<P>Ich werde eine andere Gelegenheit wahrnehmen, um &uuml;ber die slawischen Unruhen zu sprechen, die sich in Deutschland anbahnen.</P>
</BODY>
</HTML>