<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der italienische Krieg. Rueckschau</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 428-439.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der italienische Krieg</H1>
<H2>R&uuml;ckschau</H2>
<P><HR></P>
<FONT SIZE=2><P>["Das Volk" Nr. 12 vom 23. Juli 1859]</P>
</FONT><B><P><A NAME="S428">&lt;428&gt;</A></B> Der Geheimgeneral hat schleunigst seine Garde nach Paris beordert, um an ihrer Spitze seinen triumphalen Einzug zu halten und dann auf dem Carrousel-Platz seine siegreichen Truppen vor sich defilieren zu lassen. Halten wir inzwischen nochmals Revue ab &uuml;ber die Hauptereignisse des Krieges, um das wirkliche Verdienst des Affen Napoleons zu beleuchten.</P>
<P>Am 19. April beging der Graf Buol die kindische Unvorsichtigkeit, dem englischen Gesandten &lt;Lord Augustus Loftus&gt; mitzuteilen, da&szlig; er am 23. den Piemontesen eine dreit&auml;gige Frist stellen, nach deren Ablauf aber den Krieg beginnen und einr&uuml;cken lassen werde. Buol wu&szlig;te zwar, da&szlig; Malmesbury kein Palmerston war, aber er verga&szlig;, da&szlig; gerade die Zeit der allgemeinen Wahl heranr&uuml;ckte, da&szlig; die bornierten Tories aus Angst, sie m&ouml;chten als "&Ouml;sterreicher" verschrieen werden, in der Tat Bonapartisten wider Willen wurden. Am 20. hatte die englische Regierung eiligst Herrn Bonaparte von dieser Mitteilung in Kenntnis gesetzt, und <I>sofort begann die Konzentrierung franz&ouml;sischer Truppen </I>und wurde der Befehl erteilt zur Formierung der vierten Bataillone der Beurlaubten. Am 23. geben die &Ouml;sterreicher das Ultimatum wirklich ab - am Vorabend der meisten englischen Wahlen. Derby und Malmesbury beeilen sich, diese Tat f&uuml;r ein "Verbrechen" zu erkl&auml;ren, gegen das sie aufs allerenergischste protestieren. Bonaparte l&auml;&szlig;t seine Truppen die piemontesische Grenze &uuml;berschreiten, noch ehe das Ultimatum abgelaufen; am 26. April betreten die Franzosen Savoyen und Genua. Die &Ouml;sterreicher aber, durch die Proteste und Drohungen der Tory-Regierung aufgehalten, geben noch zwei Tage zu und marschieren statt am 27. erst am 29. in Piemont ein.</P>
<B><P><A NAME="S429">&lt;429&gt;</A></B> So hatte der Geheimgeneral volle neun Tage vor dem Einr&uuml;cken der &Ouml;sterreicher Kenntnis von ihrer Absicht und brachte es durch den Verrat des englischen Ministeriums dahin, drei Tage vor ihnen am Platze zu sein. Aber nicht nur im englischen Ministerium, auch im &ouml;sterreichischen Armeekommando hatte der Geheimgeneral Bundesgenossen. Jedermann erwartete, und mit Recht, da&szlig; He&szlig; den Oberbefehl &uuml;ber die italienische Armee &uuml;bernehmen werde. Statt dessen behielt Gyulay, der 1848 und 1849 nirgends vor dem Feind war, das Kommando - ein total unf&auml;higer Kopf ohne Verstand und Willenskraft, dieser Gyulay. He&szlig; ist von b&uuml;rgerlicher Abkunft und der reaktion&auml;ren und jesuitenfreundlichen Adelsclique abgeneigt, die Franz Josephs Kamarilla bildet. Das Triumvirat Gr&uuml;nne-Thun-Bach hetzte den schwachen Franz Joseph, der mit Gr&uuml;nne zusammen einen wunderlichen und von He&szlig; bitter kritisierten Operationsplan ausgearbeitet hatte, gegen den alten Strategiker; so blieb der hochadlige Schwachkopf Gyulay Obergeneral, und sein Operationsplan - Einfall in Piemont - wurde angenommen. He&szlig; hatte zur strikten Defensive und zum Vermeiden jeder Schlacht bis an den Mincio geraten. Die &ouml;sterreichische Armee, zudem noch von Regenstr&ouml;men aufgehalten, erschien erst gegen den 3. oder 4. Mai an Po und Sesia, und nun war es nat&uuml;rlich zu sp&auml;t, einen Handstreich auf Turin oder eine der piemontesischen Festungen zu wagen. Die Franzosen waren massenhaft am oberen Po konzentriert; dies bot dem unf&auml;higen Gyulay einen willkommenen Vorwand zur Unt&auml;tigkeit. Um seine Ratlosigkeit recht zu dokumentieren, lie&szlig; er die forcierte Rekognoszierung von Montebello unternehmen. Der dadurch herbeigef&uuml;hrte Kampf wurde von dreizehn &ouml;sterreichischen Bataillonen gegen sechzehn franz&ouml;sische ehrenvoll gef&uuml;hrt, bis die zweite und dritte Division des Baraguay d'Hillierschen Korps auf dem Schlachtfeld erschienen, worauf die &Ouml;sterreicher, die ihren Zweck erreicht hatten, sich zur&uuml;ckzogen. Da aber auf diese Rekognoszierung von seiten der &Ouml;sterreicher weiter nichts erfolgte, so zeigt sich, da&szlig; die ganze Expedition ebensogut h&auml;tte unterbleiben k&ouml;nnen.</P>
<P>Der Geheimgeneral hatte inzwischen auf sein Kriegsmaterial und seine Kavallerie warten m&uuml;ssen und vertrieb sich die Zeit wahrscheinlich mit dem Studium seines geliebten B&uuml;low. &Uuml;ber Aufstellung und St&auml;rke der &Ouml;sterreicher vollst&auml;ndig unterrichtet, konnten die Franzosen leicht einen Angriffsplan entwerfen. Es gibt &uuml;berhaupt nur drei Arten anzugreifen; entweder grade in der Front, um das Zentrum zu durchbrechen, oder durch Umgehung des rechten oder linken Fl&uuml;gels. Der Geheimgeneral entschlo&szlig; sich, den feindlichen rechten Fl&uuml;gel zu umgehen. Die &Ouml;sterreicher standen <A NAME="S430"><B>&lt;430&gt;</A></B> auf einer langen Linie vom Biella bis Pavia, nachdem sie das ganze Land zwischen Sesia und Dora Baltea ungehindert ausfouragiert hatten. Am 21. Mai greifen die Piemontesen die Sesialinie an und f&uuml;hren mehrere Tage lang kleinere Gefechte zwischen Casale und Vercelli, w&auml;hrend Garibaldi mit seinen Alpenj&auml;gern, dicht am Lago Maggiore sich vorbeischleichend, das Varesotto insurgiert und bis in die Comasco und Brianza vordringt. Gyulay bleibt in seiner Verzettelung und schickt sogar eines seiner sechs Armeekorps (das neunte) auf das s&uuml;dliche Po-Ufer. Am 29. Mai sind endlich die Vorbereitungen so weit, da&szlig; der Angriff beginnen kann. Die Gefechte von Palestro und Vinzaglio, bei denen der gr&ouml;&szlig;te Teil der piemontesischen Armee gegen einen Teil des siebenten Armeekorps (Zobel) engagiert war, &ouml;ffneten den Alliierten die Stra&szlig;e nach Novara, das Gyulay ohne Widerstand r&auml;umen lie&szlig;. Sofort wurden die Piemontesen, das 2., 3., 4. franz&ouml;sische Korps und die Garde dorthin dirigiert; das erste Korps folgte. Die Umgehung des &ouml;sterreichischen rechten Fl&uuml;gels war vollendet, die direkte Stra&szlig;e nach Mailand war offen.</P>
<P>Damit war aber auch den Armeen grade die Stellung gegeben, worin Radetzky 1849 den Sieg von Novara errang. In langen Kolonnen und auf wenigen Parallelstra&szlig;en w&auml;lzten sich die Alliierten dem Ticino zu. Der Marsch konnte nur langsam vonstatten gehen. Gyulay hatte f&uuml;nf Armeekorps unter der Hand, selbst nach Abrechnung des verzettelten neunten Korps. Sobald der Angriff der Piemontesen einen ernstlichen Charakter annahm, und das tat er am 29. und 30. Mai, mu&szlig;te Gyulay seine Truppen konzentrieren. Der Punkt, wo dies geschah, war ziemlich gleichg&uuml;ltig; an 140.000 - 150.000 Mann in einer konzentrierten Stellung marschiert man nicht vorbei; zudem kam es darauf an, nicht sich passiv zu verteidigen, sondern dem Feind einen a tempo Sto&szlig; beizubringen. H&auml;tte Gyulay sich zwischen Mortara, Garlasco und Vigevano konzentriert am 31. Mai und 1. Juni, so konnte er einerseits der Umgehung seines rechten Fl&uuml;gels bei Novara selbst in die Flanke fallen, die feindlichen Marschkolonnen entzweischneiden, einen Teil derselben mit dem R&uuml;cken gegen die Alpen dr&auml;ngen und die Stra&szlig;e nach Turin in seine H&auml;nde bekommen. Andrerseits konnte er, wenn der Feind den Po unterhalb Pavia &uuml;berschritt, immer noch rechtzeitig kommen, ihm den Weg nach Mailand zu verlegen.</P>
<P>Ein Anfang von Konzentrierung wurde wirklich gemacht. Ehe sie aber vollst&auml;ndig durchgef&uuml;hrt, war Gyulay durch die Besetzung von Novara irre geworden. Der Feind stand n&auml;her bei Mailand als er! Allerdings, das war aber gerade das Erw&uuml;nschte; jetzt war der Moment zu dem a tempo Sto&szlig; gekommen; der Feind mu&szlig;te sich unter den allerung&uuml;nstigsten <A NAME="S431"><B>&lt;431&gt;</A></B> Bedingungen schlagen. Aber Gyulay, so pers&ouml;nlich tapfer er sein mag, war moralisch feig. Statt rasch vorzugehn, ging er zur&uuml;ck, um seine Armee mit Gewaltm&auml;rschen in einem Bogen um den Feind herumzubringen und bei Magenta ihm wieder den direkten Weg nach Mailand zu verlegen. Die Truppen werden am 2. Juni in Bewegung gesetzt, und das Hauptquartier nach Rosate in der Lombardei verlegt. Dorthin kam um halb sechs Uhr morgens am 3. Juni der Feldzeugmeister He&szlig;. Er stellte Gyulay zur Rede &uuml;ber den unverzeihlichen Fehler und lie&szlig; sofort alle Truppen halten, da er es noch f&uuml;r m&ouml;glich hielt, den Sto&szlig; in der Richtung Novara auszuf&uuml;hren. Zwei ganze Armeekorps, das zweite und siebente, standen schon auf lombardischem Boden, sie waren von Vigevano auf Abbiategrasso marschiert. Das dritte Korps hatte den Befehl zum Halten gerade auf der Br&uuml;cke bei Vigevano empfangen, es marschierte zur&uuml;ck und nahm Stellung auf dem piemontesischen Ufer. Das achte ging &uuml;ber Bereguardo, das f&uuml;nfte &uuml;ber Pavia. Das neunte war immer noch weit ab und ganz au&szlig;er Bereich.</P>
<P>Als He&szlig; sich von der Dislokation der Truppen genau unterrichtet hatte, fand er, da&szlig; es zu sp&auml;t sei, um in der Richtung Novara auf Erfolg rechnen zu k&ouml;nnen; jetzt blieb nur die Richtung Magenta &uuml;brig. Um zehn morgens gingen die Befehle an die Kolonnen ab, ihren Marsch auf Magenta fortzusetzen.</P>
<P>Auf diese Einmischung von He&szlig; und den Verlust von 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Stunden durch Halten der Kolonnen schiebt Gyulay die Schuld der verlornen Schlacht von Magenta. Wie unbegr&uuml;ndet dieser Vorwand ist, geht aus folgendem hervor: Die Br&uuml;cke bei Vigevano ist von Magenta zehn englische Meilen entfernt - ein kurzer Tagemarsch. Das zweite und das siebente Korps <I>waren</I> schon in der <I>Lombardei</I>, als der Befehl zum Haltmachen kam. Sie konnten also h&ouml;chstens 7-8 Meilen im Durchschnitt zu marschieren haben. Trotzdem kam nur eine Division vom siebenten Korps bis Corbetta und 3 Brigaden vom zweiten Korps bis Magenta. Die zweite Division vom siebenten Korps kam am 3. nicht weiter als Castelletto bei Abbiategrasso; und das dritte Korps, das sp&auml;testens 11 Uhr morgens Befehl zum Aufbruch von der Br&uuml;cke bei Vigevano erhielt, also noch ein sehr gutes St&uuml;ck Tag vor sich hatte, scheint nicht einmal die f&uuml;nf bis sechs engl[ischen] Meilen bis Abbiategrasso zur&uuml;ckgelegt zu haben. da es am folgenden Tage erst gegen 4 Uhr nachmittags bei Robecco (3 Meilen von Abbiategrasso) ins Gefecht kommen konnte. Hier liegt also offenbar ein Stopfen der Kolonnen auf den Stra&szlig;en vor, das den Marsch verlangsamte infolge schlechter Arrangements. Wenn ein Korps 24 Stunden und dar&uuml;ber braucht, um 8-10 Meilen <A NAME="S432"><B>&lt;432&gt;</A></B> zur&uuml;ckzulegen, so fallen 4-5 Stunden mehr wahrlich nicht in die Waagschale. Das achte Korps, &uuml;ber Bereguardo und Binasco dirigiert, hatte einen solchen Umweg zu machen, da&szlig; es selbst mit Benutzung der 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> verlorenen Stunden nicht rechtzeitig auf dem Schlachtfeld erscheinen konnte. Das f&uuml;nfte Korps, das von Pavia in zwei <I>wirklichen Gewaltm&auml;rschen </I>heranr&uuml;ckte, griff am Abend des 4. Juni noch mit einer Brigade in die Schlacht ein. Was es an Zeit verlor, gewann es an Intensivit&auml;t der Bewegung. Der Versuch, die Zersplitterung der Armee auf He&szlig; zu schieben, f&auml;llt also vollst&auml;ndig zu Boden.</P>
<P>Die strategische Einleitung des Siegs von Magenta besteht also erstens in einem positiven Fehler, den Louis Bonaparte selbst beging, indem er einen Flankenmarsch im Bereich des Feindes ausf&uuml;hrte, und zweitens einem Fehler Gyulays, der statt konzentriert &uuml;ber die langen Marschkolonnen herzufallen, seine Armee durch einen noch dazu erb&auml;rmlich angelegten Kontremarsch und R&uuml;ckzug vollst&auml;ndig zersplitterte und seine Truppen erm&uuml;det und ausgehungert ins Gefecht f&uuml;hrte. Dies war die erste Phase des Kriegs. &Uuml;ber die zweite in der n&auml;chsten Nummer.</P>
<FONT SIZE=2><P>["Das Volk" Nr. 3 vom 30. Juli 1859]</P>
</FONT><P>Wir verlie&szlig;en unsern wirklichen geheimen Napoleon auf dem Schlachtfelde von Magenta. Gyulay hatte ihm den gr&ouml;&szlig;ten Gefallen getan, den ein General seinem Gegner tun kann; er hatte seine Kr&auml;fte so zersplittert herangef&uuml;hrt, da&szlig; er in jedem Moment der Schlacht in der entschiedensten Minderzahl war und selbst am Abend die Truppen nicht in der Hand hatte. Das erste und zweite Korps zogen sich nach Mailand zur&uuml;ck, das achte kam von Binasco, das f&uuml;nfte von Abbiategrasso, das neunte wurde weit unten am Po spazierengef&uuml;hrt. Hier war eine Situation f&uuml;r einen General; hier galt es, mit den vielen frischen Truppen, die w&auml;hrend der Nacht ankamen, hinein[zu]fahren zwischen die vereinzelten &ouml;sterreichischen Kolonnen, um einen <I>wirklichen </I>Sieg zu erfechten und ganze Abteilungen mit Fahnen und Artillerie zur Waffenstreckung zu zwingen! So handelte der vulg&auml;re Napoleon bei Montenotte und Millesimo, bei Abensberg und Regensburg. Nicht so der "h&ouml;here" Napoleon. Der steht weit &uuml;ber solchem rohen Empirismus. Der wei&szlig; aus seinem B&uuml;low, da&szlig; der exzentrische R&uuml;ckzug der vorteilhafteste ist. Der w&uuml;rdigte also die meisterhaften R&uuml;ckzugsdispositionen Gyulays vollkommen, und statt dreinzufahren, telegraphierte er nach Paris: Die Armee ruht aus und reorganisiert sich. War er doch <A NAME="S433"><B>&lt;433&gt;</A></B> sicher, da&szlig; die Welt nicht so unh&ouml;flich sein werde, sein st&uuml;mperhaftes Exerzitium von Magenta je anders denn als einen "gro&szlig;en Sieg" zu bezeichnen!</P>
<P>Freund Gyulay, der schon einmal mit so vielem Erfolg das Man&ouml;ver versucht hatte, in einem Bogen um den Feind herumzumarschieren, Freund Gyulay machte dies Experiment noch einmal, und zwar diesmal im gro&szlig;en Ma&szlig;stab. Er lie&szlig; seine Armee erst s&uuml;d&ouml;stlich an den Po marschieren, dann in drei Kolonnen auf drei Parallelstra&szlig;en den Po entlang bis gegen Piadena am Oglio, dann wieder n&ouml;rdlich nach Castiglione. Dabei beeilte er sich durchaus nicht. Der Weg, den er bis Castiglione zu marschieren hatte, betrug etwa 120 engl. Meilen, also 10 sehr bequeme oder 8 gute Tagem&auml;rsche. Am 14., h&ouml;chstens am 15., konnte er also bei Castiglione in Stellung sein; aber erst am 19. befand sich ein ansehnlicher Teil der Armee auf den H&ouml;hen s&uuml;dlich des Gardasees. Indes Vertrauen erweckt Vertrauen. Marschierten die &Ouml;sterreicher langsam, so bewies der h&ouml;here Napoleon, da&szlig; er ihnen auch hierin &uuml;berlegen sei. Der vulg&auml;re Napoleon h&auml;tte nichts Eiligeres zu tun gehabt, als seine Truppen auf der k&uuml;rzeren, direkten Marschstrecke nach Castiglione, die kaum 100 engl. Meilen betr&auml;gt, in Gewaltm&auml;rschen vorr&uuml;cken zu lassen, um vor den &Ouml;sterreichern in der Stellung s&uuml;dlich vorn Gardasee und am Mincio anzukommen und wom&ouml;glich den &ouml;sterreichischen Marschkolonnen wieder in die Flanke zu fallen. Nicht so der verbesserte Napoleon. "Immer langsam voran" ist sein Motto. Vom 5. braucht er bis zum 22., ehe er seine Truppen am Chiese konzentriert hat. 17 Tage auf 100 Meilen oder zwei kleine Stunden per Tag!</P>
<P>Das sind die kolossalen Strapazen, die die franz&ouml;sischen Kolonnen auszuhalten hatten und die den englischen Zeitungskorrespondenten solche Bewunderung f&uuml;r die Ausdauer und unverw&uuml;stliche Heiterkeit der piou-pious &lt;Infanteristen&gt; einfl&ouml;&szlig;ten. Nur einmal wurde ein Versuch zu einem Arrieregardengefecht gemacht. Es galt, eine &ouml;sterreichische Division (Berger) aus Melegnano zu vertreiben. Eine Brigade hielt die Stadt, die andre war bereits hinter dem Lambro, den R&uuml;ckzug der ersten zu decken, und kam fast gar nicht ins Gefecht. Hier nun bewies unser Geheimgeneral, da&szlig; er, wenn es darauf ankomme, auch napoleonische Strategie kenne: Massen auf den entscheidenden Punkt! Demzufolge schickte er gegen diese eine Brigade zwei ganze Armeekorps oder zehn Brigaden; von sechs Brigaden angegriffen, hielt sich die &ouml;sterreichische Brigade (Roden) drei bis vier Stunden lang und zog sich erst, nachdem sie &uuml;ber ein Drittel ihrer Mannschaft verloren hatte, <A NAME="S434"><B>&lt;434&gt;</A></B> unverfolgt &uuml;ber den Lambro zur&uuml;ck; die Gegenwart der zweiten Brigade (Bo&eacute;r) war hinreichend, die franz&ouml;sische kolossale &Uuml;bermacht aufzuhalten. Man sieht, der Krieg wurde von franz&ouml;sischer Seite mit der gr&ouml;&szlig;ten H&ouml;flichkeit gef&uuml;hrt.</P>
<P>In Castiglione tritt ein anderer Heros auf die B&uuml;hne: Franz Joseph von &Ouml;sterreich. Zwei w&uuml;rdige Gegner! Der eine hat &uuml;berall verbreiten lassen, da&szlig; er der gr&ouml;&szlig;te Schlaukopf aller Zeiten ist; der andre gef&auml;llt sich darin, sich f&uuml;r ritterlich auszugeben. Der eine kann gar nicht umhin, der gr&ouml;&szlig;te Feldherr seines Jahrhunderts zu sein, weil er den Beruf hat, den Original-Napoleon zu travestieren - hat er doch dessen echten Trinkbecher und andre Reliquien mit ins Feld genommen; der andre mu&szlig; den Sieg an seine Fahnen fesseln, weil er geborner "oberster Kriegsherr" seiner Armee ist. Passender konnte die Epigonenwirtschaft, die sich in den Zwischenakten zwischen den Revolutionen des neunzehnten Jahrhunderts breit macht, auf dem Schlachtfelde nicht vertreten sein.</P>
<P>Franz Joseph er&ouml;ffnet seine Karriere als Obergeneral damit, da&szlig; er seine Truppen zuerst die Position s&uuml;dlich vom Gardasee einnehmen l&auml;&szlig;t, um sie dann sofort hinter den Mincio zu ziehen; kaum hat er sie hinter dem Mincio, so schickt er sie wieder zur Offensive vor. Ein solches Man&ouml;ver mu&szlig;te selbst einen verbesserten Napoleon &uuml;berraschen, und sein Bulletin ist auch artig genug, dies offen einzugestehn. Da er sich am selben Tage mit seiner Armee gerade auf dem Marsche nach dem Mincio befand, so entstand eine Kollision beider Armeen, die Schlacht von Solferino. Wir enthalten uns, hier nochmal auf das Detail dieser Schlacht einzugehen, da wir dies schon in einer <A HREF="me13_410.htm">fr&uuml;hern Nummer dieses Blattes</A> getan; um so mehr, als der &ouml;sterreichische offizielle Bericht absichtlich h&ouml;chst konfus gehalten ist, um die wunderlichen Schnitzer des angestammten Kriegsherrn zu verdecken. So viel aber geht daraus mit Gewi&szlig;heit hervor, da&szlig; am Verlust der Schlacht haupts&auml;chlich schuld sind Franz Joseph und seine Kamarilla. Erstens wurde He&szlig; absichtlich und planm&auml;&szlig;ig im Hintergrund gehalten. Zweitens dr&auml;ngte sich Franz Joseph an He&szlig;' Stelle. Drittens waren eine Masse unf&auml;higer und selbst einzelne im Punkt der Bravour zweifelhafte Leute durch den Einflu&szlig; der Kamarilla in wichtigen Kommandos verblieben. Aus allen diesen Umst&auml;nden entstand, auch abgesehen vom urspr&uuml;nglichen Plan, eine solche Verwirrung am Schlachttage, da&szlig; von Kommando, von Eingreifen der Bewegungen ineinander, von Ordnung und Konsequenz der Man&ouml;ver gar keine Rede war. Besonders im Zentrum <A NAME="S435"><B>&lt;435&gt;</A></B> scheint eine bodenlose Verwirrung geherrscht zu haben. Die drei Armeekorps, die hier standen (1., 5. u. 7.), f&uuml;hren so widersprechende und zusammenhangslose Bewegungen aus und kommen einander stets im entscheidenden Augenblick so sehr abhanden, w&auml;hrend sie sich sonst immer im Wege sind, da&szlig; nur dies, aber dies auch mit Gewi&szlig;heit, aus dem &ouml;sterreichischen Rapport hervorgeht: Hier ist die Schlacht weniger durch numerische Schw&auml;che als durch schm&auml;hlich schlechte F&uuml;hrung verlorengegangen. Nie unterst&uuml;tzte ein Korps das andere zur rechten Zeit; die Reserven waren &uuml;berall, ausgenommen wo sie n&ouml;tig waren; und so fielen Solferino, San Cassiano Cavriana, eins nach dem andern, w&auml;hrend sie, alle drei zusammen ausdauernd und geschickt verteidigt, eine uneinnehmbare Stellung abgaben. So aber wurde Solferino, der entscheidende Punkt, schon um zwei Uhr und mit Solferino die Schlacht verloren gegeben; Solferino fiel durch konzentrischen Angriff, den nur Offensivst&ouml;&szlig;e vereiteln konnten, aber diese grade fehlten; und nach Solferino fielen die andern D&ouml;rfer ebenfalls durch konzentrische Angriffe, denen unzul&auml;ngliche passive Verteidigung entgegengesetzt wurde. Frische Truppen waren trotzdem noch da, denn die &ouml;sterreichischen Verlustlisten beweisen, da&szlig; aus 25 engagierten Linienregimentern acht (Ro&szlig;bach, E[rz]h[erzog] Joseph, Hartmann, Mecklenburg, He&szlig;, Gr&uuml;ber, Wernhardt, Wimpffen), also zwei Drittel, weniger als 200 Mann per Regiment verloren, also <I>nur unbedeutend</I> engagiert waren! Drei derselben sowie das Gradiskaner Grenzregiment verloren nicht 100 Mann per Regiment, und von den J&auml;gern verloren die meisten Bataillone (f&uuml;nf) unter 70 Mann per Bataillon. Da nun der rechte Fl&uuml;gel (Benedek, achtes Korps) gegen starke &Uuml;bermacht alle seine Truppen ernstlich engagieren mu&szlig;te, so fallen alle diese nur leichten engagierten Regimenter und Bataillone auf das Zentrum und den linken Fl&uuml;gel, und ein gutes Teil davon mu&szlig; im Zentrum gestanden haben. Dies beweist, wie erb&auml;rmlich die F&uuml;hrung hier war. Die Sache ist &uuml;brigens sehr leicht aufgekl&auml;rt: Hier war Franz Joseph mit seiner Staatskamarilla in Person, hier mu&szlig;te also alles planlos durcheinandergehen. Die 13 Batterien der Reserveartillerie taten keinen Schu&szlig;! Auf dem linken Fl&uuml;gel scheint eine &auml;hnliche Abwesenheit der F&uuml;hrung geherrscht zu haben. Hier war es besonders die Kavallerie, welche, von alten Weibern kommandiert, nicht zur Aktion kam. Wo sich ein &ouml;sterreichisches Reiterregiment zeigte, machte die franz&ouml;sische Kavallerie kehrt, aber von acht Regimentern kam blo&szlig; ein einziges Husarenregiment ordentlich und zwei Dragonerregimenter und ein Ulanenregiment einigerma&szlig;en zum Attackieren, Preu&szlig;en-Husaren verlor 110, die beiden Dragonerregimenter zusammen 96 Mann; der Verlust von Sizilien-Ulanen <A NAME="S436"><B>&lt;436&gt;</A></B> ist nicht bekannt, die &uuml;brigen vier Regimenter verloren zusammen nur 23 Mann! Die Artillerie verlor in allem nur 180 Mann.</P>
<P>Diese Zahlen beweisen mehr als alles andre die Unsicherheit und Unentschlossenheit, mit der die &ouml;sterreichischen Generale, vom Kaiser bis zum Korpskommandanten herab, die Truppen an den Feind f&uuml;hrten. Rechnet man dazu die numerische &Uuml;berlegenheit und den moralischen Aufschwung, den die Franzosen den bisherigen Erfolgen verdankten, so begreift man, wie die &Ouml;sterreicher nicht siegen konnten. Ein einziger Korpschef, Benedek, lie&szlig; sich nicht einsch&uuml;chtern; er hatte den rechten Fl&uuml;gel ganz allein, und Franz Joseph hatte keine Zeit, sich einzumischen. Die Folge war, da&szlig; er die Piemontesen, trotz ihrer doppelten &Uuml;berzahl, geh&ouml;rig schlug.</P>
<P>Der h&ouml;here Napoleon war kein solcher Neuling im Kriegf&uuml;hren mehr wie Franz Joseph. Er hatte sich seine Sporen schon bei Magenta verdient und wu&szlig;te aus Erfahrung, wie er sich auf dem Schlachtfeld zu benehmen hatte. Er &uuml;berlie&szlig; es dem alten Vaillant, die zu besetzende Frontl&auml;nge auszurechnen, wonach sich dann die Verteilung der einzelnen Korps von selbst ergab, und dann &uuml;berlie&szlig; er es den Korpschefs, sich weiter vorw&auml;rts zu arbeiten, denn da&szlig; sie ihre Korps zu f&uuml;hren verstanden, dar&uuml;ber konnte er ziemlich ruhig sein. Er selbst begab sich auf diejenigen Punkte, auf denen er sich in der Pariser " Illustration" vom folgenden Samstag am besten ausnehmen mu&szlig;te, und erteilte von hier sehr melodramatische, aber auch sehr gleichg&uuml;ltige Detailbefehle.</P>
<FONT SIZE=2><P>["Das Volk" Nr. 14 vom 6. August 1859]</P>
</FONT><P>In D&uuml;sseldorf auf der Akademie war vor l&auml;ngerer Zeit ein russischer Maler, der sp&auml;ter wegen Talentlosigkeit und Faulheit nach Sibirien relegiert wurde. Der arme Teufel schw&auml;rmte sehr f&uuml;r seinen Kaiser Nikolaus und pflegte begeistert zu erz&auml;hlen: Kaiser sehr gro&szlig;! Kaiser kann alles! Kaiser kann auch malen. Aber Kaiser haben keine Zeit zum Malen; Kaiser kaufen Landschaften und dann malen Soldaten hinein. Kaiser sehr gro&szlig;! Gott ist gro&szlig;, aber Kaiser ist noch jung!</P>
<P>Der h&ouml;here Napoleon hat das mit Nikolaus gemein, da&szlig; er der Ansicht ist, die Landschaften seien nur dazu da, um Soldaten hineinzumalen. Da er aber nicht einmal die Zeit hat, auch nur die Soldaten hineinzumalen, so begn&uuml;gt er sich damit, f&uuml;r das Gem&auml;lde zu <I>sitzen</I>. Il pose. &lt;Er wirft sich in Positur.&gt; Magenta, Solferino und ganz Italien sind nur die Staffage, nur der Vorwand, um seine <A NAME="S437"><B>&lt;437&gt;</A></B> interessante Figur bei dieser Gelegenheit in melodramatischer Haltung wieder in die "Illustration" und "Illustrated London News" zu bringen. Da dies mit einigem Gelde zu machen ist, so ist ihm dies auch gelungen. Er hat den Mail&auml;ndern gesagt:</P>
<FONT SIZE=2><P>"Wenn es Leute gibt, die ihr Jahrhundert" (das Jahrhundert der Reklame und des Puffs &lt;Humbugs&gt;) "nicht verstehen, so geh&ouml;re ich nicht zu diesen Leuten."</P>
</FONT><P>Der alte Napoleon war gro&szlig;, und der verbesserte Napoleon ist nicht mehr jung!</P>
<P>Diese letztere Einsicht, da&szlig; er nicht mehr jung ist, hat ihm denn auch den Gedanken eingegeben, da&szlig; es wohl an der Zeit sei, Frieden zu schlie&szlig;en. Er hatte es nun so weit gebracht, wie man es mit blo&szlig;en succ&egrave;s d'estime &lt;Achtungserfolgen&gt; bringen konnte. "In vier Gefechten und zwei Schlachten", mit einem Verlust von &uuml;ber 50.000 Mann im Gefecht allein, die Kranken ungerechnet, hatte er das Vorland bis zu den &ouml;sterreichischen Festungen erobert - das Gebiet, das &Ouml;sterreich selbst durch seine Festungsanlagen aller Welt erkl&auml;rt hatte, nie ernsthaft gegen &Uuml;bermacht verteidigen zu wollen, und das diesmal, nur um den Marschall He&szlig; zu schikanieren, doch verteidigt worden war. Die via sacra &lt;heilige Stra&szlig;e; hier: Stra&szlig;e des Sieges&gt;, auf der der h&ouml;here Napoleon seine Armee bisher mit so klassischer Pomade und mit so zweifelhaften Erfolgen gef&uuml;hrt hatte, war auf einmal mit Brettern zugenagelt. Jenseits lag das gelobte Land, das nicht die jetzige "Armee von Italien", sondern vielleicht erst ihre Enkel - und vielleicht auch diese nicht - sehen sollten. Rivoli und Arcole standen nicht auf dem Programm. Verona und Mantua standen im Begriff, ein Wort mitzusprechen, und die einzige Festung, in deren Inneres der h&ouml;here Napoleon bis jetzt mit milit&auml;rischem Gefolge eingezogen, ist das Schlo&szlig; von Ham - und er war froh genug, als er ohne kriegerische Ehren wieder abziehen konnte. Die Knalleffekte waren ohnehin pauvre &lt;armselig&gt; genug ausgefallen: grandes batailles &lt;gro&szlig;e Schlachten&gt; hatte er gehabt, aber die grandes victoires &lt;gro&szlig;en Siege&gt; hatte ihm nicht einmal der Telegraphendraht geglaubt. Ein Krieg um verschanzte Lager, gegen den alten He&szlig;, ein Krieg mit wechselnden Erfolgen und abnehmenden Chancen, ein Krieg, der ernsthafte Arbeit erforderte, ein <I>wirklicher </I>Krieg, das war kein Krieg f&uuml;r den Napoleon von der Porte Saint-Martin und von Astleys Amphitheater. Dazu kam noch, da&szlig; ein Schritt weiter auch einen Krieg am Rhein hervorgerufen h&auml;tte und da&szlig; damit Verwicklungen eintraten, die den heroischen Grimassen und melo- <A NAME="S438"><B>&lt;438&gt;</A></B> dramatischen poses plastiques &lt;plastischen Posen&gt; sofort ein Ende machten. Mit solchen Dingen aber gibt sich der h&ouml;here Napoleon nicht ab - er schlo&szlig; Frieden und fra&szlig; sein Programm.</P>
<P>Als der Krieg begann, provozierte unser h&ouml;herer Napoleon sofort an die italienischen Feldz&uuml;ge des vulg&auml;ren Napoleons, an die via sacra von Montenotte, Dego, Millesimo, Montebello, Marengo, Lodi, Castiglione, Rivoli und Arcole. Vergleichen wir nun einmal die Kopie mit dem Original.</P>
<P>Der vulg&auml;re Napoleon &uuml;bernahm das Kommando von 30.000 halbverhungerten, barf&uuml;&szlig;igen und zerlumpten Soldaten zu einer Zeit, als Frankreich, mit zerr&uuml;tteten Finanzen, in der Unm&ouml;glichkeit Anleihen zu machen, nicht nur zwei Armeen an den Alpen, sondern auch zwei Armeen in Deutschland zu erhalten hatte. Er hatte Sardinien und die &uuml;brigen italienischen L&auml;nder nicht f&uuml;r sich, sondern gegen sich. Die ihm gegen&uuml;berstehende Armee war der seinigen an Zahl und Organisation &uuml;berlegen. Trotzdem griff er an, schlug &Ouml;sterreicher und Piemontesen in sechs rasch aufeinanderfolgenden Schlagen, in deren jedem er die &Uuml;berzahl auf seiner Seite zu haben verstand, zwang Piemont zum Frieden, passierte den Po, erzwang den &Uuml;bergang &uuml;ber die Adda bei Lodi und belagerte Mantua. Die erste Entsatzarmee der &Ouml;sterreicher schlug er bei Lonato und Castiglione und zwang sie bei ihrem zweiten Vorr&uuml;cken durch k&uuml;hne Man&ouml;ver, sich nach Mantua hineinzuwerfen. Die zweite Entsatzarmee hielt er bei Arcole auf und hielt sie zwei Monate im Schach, bis sie, verst&auml;rkt, wieder vorging, um sich bei Rivoli schlagen zu lassen. Darauf zwang er Mantua zur &Uuml;bergabe und die s&uuml;ditalienischen F&uuml;rsten zum Frieden und drang &uuml;ber die Julischen Alpen bis an den Fu&szlig; des Semmering vor, wo er den Frieden eroberte.</P>
<P>So der vulg&auml;re Napoleon. Und wie der h&ouml;here? Er findet eine bessere und st&auml;rkere Armee vor, als Frankreich sie je hatte, und eine Finanzlage, die ihm wenigstens erlaubt, die Kriegskosten leicht durch Anleihen aufzubringen. Er hat sechs Monate Zeit, sich im tiefsten Frieden f&uuml;r seine Kampagne vorzubereiten. Er hat Sardinien mit starken Festungen und mit einer zahlreichen, vortrefflichen Armee f&uuml;r sich; Rom h&auml;lt er besetzt; Mittelitalien wartet nur auf ein Signal von ihm, um loszuschlagen und sich ihm anzuschlie&szlig;en. Seine Operationsbasis liegt nicht an den Seealpen, sondern am mittleren Po, bei Alessandria und Casale. Wo sein Vorg&auml;nger Saumpfade hatte, da hat er Eisenbahnen. Und was tut er? Er wirft f&uuml;nf starke Armeekorps nach Italien, so stark, da&szlig; er, mit den Sarden zusammen, den <A NAME="S439"><B>&lt;439&gt;</A></B> &Ouml;sterreichern stets an Zahl bedeutend &uuml;berlegen ist, so &uuml;berlegen, da&szlig; er das sechste Korps noch der Touristenarmee seines Vetters f&uuml;r eine milit&auml;rische Bummelei abgeben kann. Trotz aller Eisenbahnen braucht er einen vollen Monat, seine Truppen zu konzentrieren. Endlich geht er vor. Die Unf&auml;higkeit Gyulays macht ihm ein Geschenk mit der unentschiednen Schlacht von Magenta, die sich in einen Sieg verwandelt durch die zuf&auml;lligen strategischen Verh&auml;ltnisse der beiden Armeen nach der Schlacht - Verh&auml;ltnisse, an denen der h&ouml;here Napoleon ganz unschuldig und Gyulay allein schuld ist. Zum Dank l&auml;&szlig;t er die &Ouml;sterreicher entwischen statt sie zu verfolgen. Bei Solferino <I>zwingt </I>ihn Franz Joseph fast zu siegen; trotzdem ist das Resultat kaum besser als bei Magenta. Jetzt bereitet sich eine Situation vor, in der der vulg&auml;re Napoleon erst seine H&uuml;lfsmittel entfaltet h&auml;tte; der Krieg spielt sich auf ein Gebiet, wo es etwas Wirklicheres zu tun gibt und nimmt Dimensionen an, bei denen ein gro&szlig;artiger Ehrgeiz seine Rechnung findet. An dem Punkt angekommen wo die via sacra des vulg&auml;ren Napoleon erst beginnt, erst eine gro&szlig;artige Perspektive er&ouml;ffnet, an dem Punkt - <I>bittet der h&ouml;here Napoleon um Frieden!</P>
</BODY>
</HTML>