<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Invasionspanik in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak59.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen von Januar bis Dezember 1859</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 13, 7. Auflage 1971, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 545-547.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.08.1998</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Invasionspanik in England</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5813 vom 9. Dezember 1859]</P>
</FONT><B><P><A NAME="S545">&lt;545&gt;</A></B> London, 25. November 1859</P>
<P>Paniken scheinen neuerdings so regelm&auml;&szlig;ige Ereignisse im politischen Leben Englands geworden zu sein, wie sie es seit langer Zeit im englischen Industriesystem sind. Geschickt in Szene gesetzte Paniken sind ein wichtiges Mittel f&uuml;r die Regierungen in sogenannten freien L&auml;ndern. Wenn die Menschen in Furcht und Schrecken versetzt werden, lassen sie sich leichter von gef&auml;hrlichen Grillen ablenken. Nehmen wir z.B. die Reformfrage in England. Zur gleichen Zeit, als England vor der Frage stand, ob es f&uuml;r immer auf die Kontrolle &uuml;ber Nordamerika verzichten sollte, schlug Lord Grey eine durchgreifende Reformbill vor, die vorsah, den ganzen traditionellen Einflu&szlig; der Lords auf das Unterhaus zu beseitigen. Im Jahre 1780 &#9;brachte der Herzog von Richmond eine Reformbill ein, die tats&auml;chlich so weit ging, j&auml;hrlich zu erneuernde Parlamente und allgemeines Wahlrecht zu verlangen. Selbst Pitt, dessen hundertster Geburtstag vor&uuml;bergegangen ist, ohne da&szlig; er von seinen Landsleuten beachtet wurde, da sie gerade damit besch&auml;ftigt waren, den hundertsten Todestag H&auml;ndels zu feiern, - dieser selbe Pitt hatte urspr&uuml;nglich auf sein Banner das Wort "Parlamentsreform" geschrieben. Wie kam es dann, da&szlig; die Reformbewegung des 18. Jahrhunderts, die die einsichtsvollsten Vertreter der herrschenden Klassen ergriffen hatte, erlosch, ohne irgendwelche Spuren zu hinterlassen? Sie wurde von der Panik vor der Franz&ouml;sischen Revolution hinweggefegt, der der Antijakobinerkrieg, die ungeheure Staatsverschuldung und die sch&auml;ndlichen Gagging Acts folgten. Vor einigen Jahren t&ouml;tete die russische Panik zwei Reformbills, und heutzutage ist wahrscheinlich die Panik vor einer franz&ouml;sischen Invasion dazu angetan, den gleichen Dienst zu verrichten. Wir k&ouml;nnen daher die dunkle Bef&uuml;rchtung der von Herrn Bright <A NAME="S546"><B>&lt;546&gt;</A></B> gef&uuml;hrten englischen Radikalen richtig einsch&auml;tzen, die erkl&auml;ren, da&szlig; sie die Oligarchen und deren Werkzeuge in der Presse f&uuml;r interessierte Panikmacher halten, die darauf aus sind, durch das Gespenst einer franz&ouml;sischen Invasion die Reform zu vereiteln und die Mi&szlig;herrschaft zu verewigen. Die Sache hat in der Tat einige unsch&ouml;ne, verd&auml;chtige Seiten. Die Palmerston-Presse ist der Haupttr&auml;ger der Invasionspanik, w&auml;hrend Palmerston offensichtlich der intimste Freund Louis Bonapartes ist. Kann derselbe Mann, der aus einem Kabinett ausscheiden mu&szlig;te, weil er den coup d'&eacute;tat ohne Zustimmung seiner Kollegen anerkannte, und aus einem anderen Kabinett verjagt wurde, weil er die franz&ouml;sische Verschw&ouml;rungsbill einbrachte, die geeignetste Person sein, um bonapartistische Pl&auml;ne zu durchkreuzen? Zur gleichen Zeit, da die Palmerston-Presse das englische Volk vor Bonapartes Perfidit&auml;t warnt, ruft sie die Engl&auml;nder auf, sich mit demselben Mann in eine neue chinesische Expedition einzulassen.</P>
<P>Trotzdem kann nicht geleugnet werden, da&szlig; die gegenw&auml;rtige Kriegspanik in England, die sich freilich zugunsten der Politik der aristokratischen Partei auswirken kann, keineswegs unbegr&uuml;ndet ist. Wann immer Bonaparte einen neuen Frieden schlie&szlig;t, fragt sich England instinktiv, ob es nunmehr an der Reihe ist, angegriffen zu werden. Somit scheint ein Krieg zwischen Frankreich und England nur eine Frage der Zeit zu sein. Aus Furcht vor der Revolution akzeptierte das offizielle Europa das Regime Louis Bonapartes, aber eine periodische Ausl&ouml;sung von Kriegen ist eine der Lebensnotwendigkeiten dieses Regimes. Es befreit die Kabinette von dem Popanz der Revolution nur unter dem ausdr&uuml;cklichen &Uuml;bereinkommen, da&szlig; sie gestatten, selber der Reihe nach erobert zu werden. Louis Bonaparte hatte kaum zwei Jahre auf seinem usurpierten Throne gesessen, als der russische Krieg notwendig wurde, damit er sich weiter an der Macht halten konnte. Es waren noch keine zwei Jahre seit dem Abschlu&szlig; des Friedens mit Ru&szlig;land vergangen, als allein das italienische Abenteuer ihn vor einer schm&auml;hlichen Katastrophe bewahrte. Seine Schwierigkeiten haben sich durch eine Reihe von Kriegen bestimmt nicht verringert, deren Ergebnisse nichts als Blendwerk auf der einen Seite, Staatsschulden und die wachsende Unversch&auml;mtheit der Pr&auml;torianergarde auf der anderen Seite waren, gar nicht zu reden von der Opposition des Klerus, die zu den anderen Elementen der inneren Unsicherheit, die schon bestanden, hinzukam. Nach dem russischen Kriege verstrich einige Zeit, ehe orleanistischer Widerwille seinen Sarkasmus zu &auml;u&szlig;ern und revolution&auml;re Verzweiflung Bomben zu werfen wagte. Die offensichtliche Entt&auml;uschung, die der letzte Krieg hervorrief, zeigt sich am deutlichsten in dem Stillstand des franz&ouml;sischen <A NAME="S547"><B>&lt;547&gt;</A></B> Gesch&auml;ftslebens, in dem vollst&auml;ndigen Fehlschlagen der kaiserlichen Amnestie, der erneuten Strenge gegen&uuml;ber der Presse und den wiederbelebten Hoffnungen der Orleanisten. W&auml;hrend die Masse des franz&ouml;sischen Volkes &uuml;ber einen fruchtlosen Krieg murrt, der sie die Ersparnisse des Friedens gekostet hat, schimpft die Masse der Armee &uuml;ber einen Frieden, der sie ihrer Meinung nach um die Fr&uuml;chte des Krieges betrogen hat. Noch einige Monate und die Schwierigkeiten, die Louis Bonaparte bedr&auml;ngen und aus denen nur ein neuer Krieg einen Ausweg bietet, werden sich in ihrem vollen Ausma&szlig; entwickelt haben. Die aufeinanderfolgenden Kriege, die er auf Grund seiner Lage anzuzetteln gezwungen ist, werden jedoch allm&auml;hlich immer gef&auml;hrlicher f&uuml;r ihn und f&uuml;r Europa, als dessen m&auml;chtigster Vertreter England angesehen werden kann. Der Krimkrieg wurde kaum auf europ&auml;ischem Boden ausgetragen. Der Krieg in Italien konnte nur lokalisiert werden durch seine j&auml;he Beendigung. Ein Krieg am Rhein und noch mehr eine Invasion Englands w&uuml;rden schon von Anfang an den Charakter eines allgemeinen europ&auml;ischen Krieges annehmen. Aber Louis Bonaparte hat nur zwischen Preu&szlig;en und England als in Frage kommende Objekte f&uuml;r seinen n&auml;chsten Angriff zu w&auml;hlen. In beiden F&auml;llen wird England Partei ergreifen, in dem einen als Hauptakteur, in dem anderen als Hilfeleistender. Die letztere Eventualit&auml;t ist die wahrscheinlichere, aber es ist unm&ouml;glich vorauszusehen, welche unmittelbaren Kollisionen zwischen Frankreich und England aus einem Kriege zwischen Frankreich und Preu&szlig;en erwachsen k&ouml;nnen. Wir beabsichtigen, bei einer anderen Gelegenheit die milit&auml;rischen Vorbereitungen zu untersuchen, die England im Hinblick auf die bevorstehende Auseinandersetzung trifft.</P>
</BODY>
</HTML>