<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="Generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Religion, katholische Kirche, SPD, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Sozialdemokratie und die katholische Kirche (I. Religion und Klerus)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Sozialdemokratie und die katholische Kirche (I. Religion und Klerus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Sozialdemokratie</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die Sozialdemokratie<br />
und die katholische Kirche</h1>

<h3>I. Religion und Klerus</h3>

<p class="link"><a href="2-bourgeoisie.htm">Abschnitt&#160;II&#160;&gt;&gt;</a></p>

<p class="fst">Die Redaktion des <strong>Mouvement socialiste</strong> hat neben anderen Parteigenossen auch mich ersucht, ihren Lesern die Stellung der deutschen Sozialdemokratie bei einem Konflikt zwischen Staat und Kirche auseinanderzusetzen, da unter den franz&#246;sischen Sozialisten selbst dar&#252;ber Meinungsverschiedenheiten bestehen und es f&#252;r sie von Wichtigkeit w&#228;re, angesichts des jetzigen Kampfes gegen die Kongregationen (Orden) in Frankreich die Anschauungen der deutschen Bruderpartei dar&#252;ber kennen zu lernen.</p>

<p>Die Frage ist aber auch f&#252;r uns in Deutschland selbst von Interesse, wie erst wieder die Verhandlungen des M&#252;nchener Parteitags &#252;ber die Ausf&#252;hrungen Welckers bewiesen haben. Der Kampf gegen das Zentrum ist die wichtigste unserer n&#228;chsten politischen Aufgaben. Dieses wird versuchen, die Kirche gegen uns mobil zu machen, deren Einfluss auf die Massen f&#252;r sich auszunutzen.</p>

<p>Und nicht blo&#223; in Frankreich und Deutschland, sondern auch in Belgien, Holland, &#214;sterreich, Spanien ist der Einfluss der Kirche im Wachsen, und &#252;berall tritt sie dem k&#228;mpfenden Proletariat feindselig entgegen. Da ist eine erneute Untersuchung des Verh&#228;ltnisses zwischen Sozialdemokratie und Kirche nicht &#252;berfl&#252;ssig.</p>

<p>Diese Untersuchung wollen wir hier auf die katholische Kirche beschr&#228;nken. F&#252;r die protestantischen Kirchen gestaltet sich das Problem etwas anders, wobei wieder ein Unterschied zu machen ist zwischen dem Staatskirchentum, wie es sich namentlich in Deutschland gestaltet hat, und den demokratischen Sekten, die sich am machtvollsten in den angels&#228;chsischen Staaten entwickelt haben. Von alledem m&#252;ssen wir hier absehen, wollen wir nicht die Untersuchung zu sehr komplizieren.</p>

<p>Man kann aber nicht &#252;ber die Kirche sprechen, ohne sich klar zu sein dar&#252;ber, was man unter Religion versteht. Das ist nicht so einfach. Der Begriff der Religion ist ein sehr unbestimmter und wechselnder, die Zahl ihrer Definitionen ist Legion. Es geht ihr da, wie jeder komplizierten gesellschaftlichen Erscheinung, zum Beispiel der Revolution.</p>

<p>Man kann indes alle die verschiedenen Definitionen der Religion auf zwei bestimmte Typen zur&#252;ckf&#252;hren, die beide nur zu oft miteinander verwechselt werden, von denen aber die eine die andere ausschlie&#223;t. Schon Schiller hat diese beiden Typen gekennzeichnet in dem bekannten Verse:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Welche Religion ich bekenne? Keine von allen,<br />
Die du mir nennst. &#8212; Und warum keine? aus Religion.&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Auf der einen Seite bezeichnet man mit Religion einen individuellen Gem&#252;tszustand, eine Erhebung der Pers&#246;nlichkeit &#252;ber ihre Augenblicksinteressen hinaus; eine Art ethischen, &#252;berschwenglichen Idealismus. Auf der andern Seite versteht man unter Religion eine historische Massenerscheinung, ein Weltbild, zu dem die Massen nicht durch eigene Pr&#252;fung kommen, sondern das sie von einer &#252;ber ihnen stehenden Autorit&#228;t gl&#228;ubig hinnehmen und zur Norm ihres Denkens und Treibens machen. G&#246;hre meinte freilich j&#252;ngst in einem Artikel &#252;ber &#8222;Christentum und materialistische Geschichtsauffassung&#8220;, die Religion in letzterem Sinne stehe in vollem Gegensatz &#8222;zu dem eigentlichen und wahren Wesen der Religion&#8220;, aber er wei&#223; diese &#8222;uneigentliche&#8220; und &#8222;unwahre&#8220; Religion auch nicht anders zu nennen als &#8222;Religion&#8220;. Dass zwei so verschiedene Begriffe mit demselben Namen bezeichnet werden, r&#252;hrt daher, dass der menschliche Geist sich gern einer List bedient, wenn er in die unangenehme Lage kommt, eine Anschauung oder Einrichtung nicht mehr als richtig anerkennen zu k&#246;nnen, an der doch sein Gem&#252;tsleben mit allen Fasern h&#228;ngt. Er beruhigt dann sein Gem&#252;t dadurch, dass er auf die neue Anschauung oder Einrichtung, durch die er die alte verdr&#228;ngt, den Namen dieser &#252;bertr&#228;gt und sie nur als eine reinere und h&#246;here Erscheinungsform ihrer Vorg&#228;ngerin betrachtet. Das ist f&#252;r das Gem&#252;t sehr wohltuend, aber die wissenschaftliche Klarheit wird dabei nicht gef&#246;rdert, denn unwillk&#252;rlich laufen die beiden ganz verschiedenen Begriffe durcheinander.</p>

<p>Die Religion als Herzenssache des Einzelnen und daher als Privatsache und die historisch gewordenen Massenreligionen, die ein gesellschaftliches Produkt darstellen, sind nicht blo&#223; voneinander sehr verschieden, sie haben sich auch nur zu oft sehr schlecht vertragen, denn w&#228;hrend die eine keine andre Richtschnur ihres ethischen und metaphysischen Empfindens anerkennt, als das eigene Gewissen, fordert die andre die Unterwerfung aller Gewissen unter eine gesellschaftliche Autorit&#228;t, die &#252;bermenschlichen Ursprung f&#252;r sich in Anspruch nimmt.</p>

<p>Die Bildung einer solchen Autorit&#228;t, das ist die soziale Vorbedingung einer jeden Massenreligion &#8212; jener Art Religion, die hier allein f&#252;r uns in Frage kommt. Bei den urw&#252;chsigen Naturreligionen bildet diese Autorit&#228;t die Gesamtheit. Der Einzelne war nichts au&#223;erhalb seiner Gens oder seiner Stammesgemeinschaft. Ihr Denken beherrschte ihn vollkommen, dieses gewohnheitsm&#228;&#223;ige Denken bot ihm die festesten, unverbr&#252;chlichsten Regeln und Anschauungen in der Sitte, im Gewohnheitsrecht, wie in der Gewohnheitsreligion.</p>

<p>Ganz anders sind die Religionen, die aus dem Zerfall, der alten Gesellschaft hervorgehen. Stamm, Gens, Gemeinde, alles, was dem Einzelnen Schutz geboten, zerf&#228;llt; er sieht sich allein in einer ungeheuren Gesellschaft, einer Gesellschaft voll Elend und Not, die mit raschen Schritten ihrer Aufl&#246;sung entgegengeht. Angstvoll sucht er nach einem neuen Halt, nach einem Erl&#246;ser; kleinm&#252;tig und verzagt dem&#252;tigt er sich vor jeder neuen Macht und ist geneigt, sie f&#252;r &#252;bermenschlich, f&#252;r g&#246;ttlich zu halten, denn aus dem allgemeinen Verfall kann ihn gew&#246;hnliche Menschenkraft nicht mehr retten. Ohne Zaudern erweist er den C&#228;saren g&#246;ttliche Ehren und glaubt er an den g&#246;ttlichen Ursprung einer neuen Gemeinschaft, die selbstbewusst und un&#252;berwindlich inmitten der, allgemeinen Dekadenz vorw&#228;rts schreitet. Ohne Pr&#252;fung nimmt er ihre Lehren als seinen Glauben an und unterwirft er sich ihren Lehrern.</p>

<p>Die alten Naturreligionen waren demokratisch; sie entsprangen dem allgemeinen Bewusstsein und hatten in ihren Anf&#228;ngen keine besondere Priesterkaste; jedes einzelne Volksmitglied war selbst ein St&#252;ck der Autorit&#228;t, die den religi&#246;sen Glauben erzeugte und verbreitete. Sie waren daher auch national. Jene Religionen dagegen, die aus dem Verfall der alten Gesellschaft hervorgehen, sind nur in ihren Anf&#228;ngen demokratisch, solange sie au&#223;erhalb der Gesellschaft stehen und nicht auf sie wirken. Sie werden naturgem&#228;&#223; aristokratisch, sobald sie sich ausdehnen, sie spalten sich in zwei Klassen &#8212; Hilflose und Helfende, Sch&#252;ler und Lehrer, Weltliche und Geistliche. Und sie sind international.</p>

<p>Aber neben diesen allgemeinen gesellschaftlichen Ursachen der Autorit&#228;t des Klerus in der Kirche gibt es auch solche direkt &#246;konomischen Ursprungs. Die Zeit, in der das Christentum entstand, war nicht blo&#223; eine Zeit des Verfalls aller &#252;berlieferten gesellschaftlichen Organisationen und M&#228;chte, sondern auch eine Zeit weitverbreiteter und rasch fortschreitender Massenarmut. Die christlichen Gemeinden waren zun&#228;chst Organisationen, die ihr zu steuern suchten durch leihen Kommunismus, der allerdings ein anderer war als der der modernen Sozialdemokratie. Es ist ja schon oft darauf hingewiesen worden, dass das Proletariat der r&#246;mischen Kaiserzeit kein Lohnproletariat, sondern ein Lumpenproletariat war, und dass Handwerk und Bauernwirtschaft noch die vorwiegenden Arten der Produktion bildeten; dementsprechend konnte der Kommunismus nicht einer des Produzierens, sondern nur einer des Genie&#223;ens sein; er wirkte durch das Verteilen der Produkte, nicht durch das Zusammenfassen der Produktionsmittel. Es ist hier nicht der Ort, zu zeigen, dass der Kommunismus des Genie&#223;ens als allgemeine dauernde Einrichtung der gesamten Gesellschaft unm&#246;glich ist. Es handelt sich hier nur darum, die sozialen Tendenzen der Kirche kurz zu kennzeichnen.</p>

<p>Der Kommunismus des Genie&#223;ens bedeutet, streng durchgef&#252;hrt, die Gemeinsamkeit des Haushaltes, die Verwandlung der Gesellschaft in eine Familie. Die urchristlichen Gemeinden m&#246;gen diesem Ideal nachgekommen sein, sie mussten sich um so mehr davon entfernen, je gr&#246;&#223;er sie wurden.</p>

<p>Ein gemeinsamer Haushalt f&#252;r alle Mitglieder der Kirche wurde unm&#246;glich, sobald diese eine gewisse Ausdehnung erlangt hatte. Nur in zwei Formen konnte sich die Tendenz des urchristlichen Kommunismus in der Praxis behaupten: Man machte Ernst mit dem kommunistischen Haushalt, f&#252;hrte ihn streng durch, unter Aufhebung von Ehe und Einzelfamilie, aber nur f&#252;r einen kleinen Kreis von Auserw&#228;hlten, die als besonders Heilige der Masse der am Privateigentum h&#228;ngenden Bev&#246;lkerung gegen&#252;ber traten. Solche kommunistische Haushaltungen waren die Kl&#246;ster. Sie schlossen das Privateigentum f&#252;r ihre einzelnen Mitglieder aus, das hinderte aber nicht, dass jede derartige Gesellschaft gesellschaftliches Eigentum erwarb, das um so rascher anwuchs, als es nicht dem Lose des Privateigentums verfiel, das verm&#246;ge des Erbrechts von Zeit zu Zeit immer wieder zerst&#252;ckelt wird.</p>

<p>So wurde der kl&#246;sterliche Kommunismus gerade ein Mittel, neue Zentren zur Aufsaugung und Anh&#228;ufung von Reicht&#252;mern zu bilden. Der christliche Kommunismus wurde in dieser Form eine Grundlage neuer Ungleichheit.</p>

<p>Daneben entwickelte sich eine zweite, allgemeinere Ab&#228;nderung des urchristlichen Kommunismus. Urspr&#252;nglich hatte man von jedem Angeh&#246;rigen der Gemeinde verlangt, er solle alles verkaufen, was er hatte und es den Gemeindevorstehern bringen, die es den Bed&#252;rftigen zukommen lie&#223;en oder f&#252;r Gemeindezwecke verwendeten. Aber die allgemeine Durchf&#252;hrung dieser Forderung h&#228;tte die gesamte Gesellschaft ruiniert, denn das h&#228;tte gehei&#223;en alle Produktionsmittel in Konsummittel verwandeln, den Fortgang der Produktion, damit aber die Gesellschaft, unm&#246;glich machen. Es dr&#228;ngte sich daher in der Praxis von selbst bald die Milderung auf, dass der Besitzende nicht seinen ganzen Besitz, sondern nur den <em>&#220;berschuss</em> seines Einkommens &#252;ber seine eigenen Bed&#252;rfnisse hinaus ablieferte. Die Vorsteher der christlichen Gemeinden aber sahen nun bald ihre Aufgabe nicht mehr blo&#223; darin, die Reichen anzutreiben, ihr Gut den Armen zu spenden und jeden f&#252;r einen Dieb zu erkl&#228;ren, der damit zur&#252;ck hielt, sondern auch darin, das Verlangen der Armen nach dem Gute der Reichen zu z&#228;hmen und ihre s&#252;ndhafte Begehrlichkeit einzud&#228;mmen. Das <em>Recht</em> der Armen auf das Gut der Reichen wurde zu einem <em>Almosen</em>; die Organisation der christlichen Gemeinde, die Kirche, war es aber, die dieses Almosen vermittelte, die den Armenfonds verwaltete.</p>

<p>Den Gegensatz zwischen arm und reich konnte also die Kirche nicht aufheben, wohl aber entwickelte sie selbst einen neuen gesellschaftlichen Gegensatz. Urspr&#252;nglich war die Kirche demokratisch organisiert; ihre Beamten wurden von den Gemeindemitgliedern gew&#228;hlt. Aber in dem Ma&#223;e, wie die Ausdehnung der Kirche und ihr Verm&#246;gen wuchs, wuchs auch die Unabh&#228;ngigkeit der Kirchenbeamten, der Kleriker, von der Gemeinde. Die auf Almosen angewiesenen Lumpenproletarier wurden ihnen immer untert&#228;niger, durch diese konnte man aber auch die besitzenden Gemeindemitglieder in Schach halten. Die einen wurden gegen die andern ausgespielt, die Gewinner waren stets die Kleriker. Neben dem Verm&#246;gen der Kl&#246;ster wuchs das Verm&#246;gen der Kirche, und die Organisation der Weltgeistlichkeit wurde eine Herrschaftsorganisation. Vergeblich suchten die r&#246;mischen Kaiser sie zu vernichten; sie war gesellschaftlich notwendig als das einzige, wenn auch sehr unvollkommene und sehr kostspielige Mittel, dem ungeheuren Pauperismus zu steuern und die Gesellschaft vor dem Verfall zu bewahren; die r&#246;mischen Kaiser hatten der Kirche keine Organisation entgegenzusetzen, die deren Funktionen &#252;bernommen h&#228;tte, sie mussten vor ihr die Waffen strecken und hatten bald nur noch die Wahl, von ihr weggefegt zu werden oder die Herrschaft mit ihr zu teilen. Es war nicht die Erhabenheit der christlichen Lehre, die Konstantin zum Christen machte, sondern die Verwendbarkeit der Kirche als Herrschaftsorganisation.</p>

<p>In eine neue soziale Atmosph&#228;re gelangte die Christenheit durch die V&#246;lkerwanderung, den Einbruch der germanischen V&#246;lker. Denen war jede Dekadenz und jede Servilit&#228;t fremd. Auch die Massenarmut war bei ihnen nicht entwickelt. Sie bedurften weder eines sittlichen, noch eines &#246;konomischen Halts au&#223;erhalb ihrer demokratisch-kommunistischen Organisationen, der Sippen und Markgenossenschaften. Trotzig und k&#252;hn, verlangten sie nicht nach einem Erl&#246;ser, sondern f&#252;hlten sie die Kraft in sich, den Erl&#246;ser zu erl&#246;sen. Als ein germanischer F&#252;rst vom Kreuzestod Christi h&#246;rte, rief er aus: &#8222; W&#228;r' ich nur mit meinen Kriegern dabei gewesen! Wir h&#228;tten seine Peiniger sch&#246;n zugerichtet!&#8220;</p>

<p>Trotzdem mussten auch sie sich, wenn auch mit vielem Widerstreben, der Herrschaft der christlichen Priester beugen. Wohl bedeutete die Kultur des Christentums, da es einem Zustand des Verkommens entsprang, einen gewaltigen R&#252;ckschritt gegen&#252;ber der Bl&#252;tezeit der Antike; seine Wissenschaft, seine Kunst, seine Wirtschaft waren gleich d&#252;rftig im Verh&#228;ltnis zu der des &#252;berwundenen romanisch-hellenischen Heidentums. Aber sie standen immer noch hoch &#252;ber der germanischen Barbarei. Deren rohe Kraft musste sich vor der &#252;berlegenen Kultur des r&#246;mischen Glaubens und seiner Priester beugen. Diese herrschten &#252;ber das Germanentum dank seiner Unwissenheit, wie sie &#252;ber die Masse des romanischen Kulturkreises dank seiner sittlichen Verkommenheit und &#246;konomischen Armut geherrscht hatten. In den gewaltigen K&#228;mpfen der V&#246;lkerwanderung und ihrer Ausl&#228;ufer konnten nur jene germanischen St&#228;mme sich behaupten, die sich vor der r&#246;mischen Kirche beugten, durch sie kultiviert und zu festen staatlichen Gebilden zusammengeschwei&#223;t wurden. Die der r&#246;mischen Kirche feindlichen St&#228;mme wurden zerrieben, &#252;berwunden, aufgesogen. Sie alle wurden &#252;berragt von den Franken, die, unter den Germanen jene Rolle spielten, welche Konstantin unter den C&#228;saren gespielt: Sie waren die Ersten, die die sieghafte Macht der Kirche des R&#246;mertums erkannten und sich zunutze machten.</p>

<p>Dies also sind die haupts&#228;chlichsten Wurzeln der Macht des Klerus; neben seinen &#246;konomischen Funktionen als Wohlt&#228;ter der Armen, neben dem daraus erwachsenden Reichtum und seiner &#246;konomischen Macht ist es die Haltlosigkeit der Massen hier, ihre Unwissenheit dort, die ihm seine Kraft verleiht.</p>

<p>Diesen Charakter hat der Klerus seitdem weiter entwickelt. Er musste zumeist seine Herrschaft mit anderen Klassen teilen, aber im Zeitalter der Kreuzz&#252;ge entwickelte sich die im Papsttum zentralisierte katholische Kirche zum Beherrscher der Herrscher Europas, zum h&#246;chsten der Herrscher in der abendl&#228;ndischen Christenheit.</p>

<p>Seitdem sind dem Klerus die Fl&#252;gel, von der Reformation an, erheblich beschnitten worden, aber sein Charakter ist der gleiche geblieben. In einem, allerdings sehr wesentlichen Punkte hat er sich freilich ge&#228;ndert: Der H&#246;hepunkt seiner Macht und seines Reichtums liegt in der Vergangenheit, dort liegen daher auch seine Ideale; war sein Streben von der Zeit des Untergangs des r&#246;mischen Reiches bis in die Zeit der Kreuzz&#252;ge hinein ein fortschrittliches, die gesellschaftliche Entwicklung f&#246;rderndes, so wird es in den letzten Jahrhunderten immer mehr reaktion&#228;r. Wohl wei&#223; er sich zur Not mit modernen Zust&#228;nden abzufinden, aber jedes Streben nach Wiederbelebung mittelalterlicher Zust&#228;nde, jede Klasse, die &#246;konomisch &#252;berholt ist und sich der sozialen Entwicklung widersetzt, sie alle finden die energische Unterst&#252;tzung der katholischen Geistlichkeit &#8212; womit keineswegs ein Loblied auf die protestantischen Landeskirchen gesungen werden soll.</p>

<p>Sie ist der abgesagte Feind jeder revolution&#228;ren Bewegung; wohl macht sie auch vor der siegreichen Revolution ihre Verbeugung, aber f&#252;r eine aufstrebende, k&#228;mpfende revolution&#228;re Klasse hat sie nichts bereit, als alle Mittel der Bek&#228;mpfung. Jedes Streben nach Aufhebung der Ausbeutung und der Klassenunterschiede ist ihr aufs Tiefste verhasst. Die &#220;berbleibsel des eigenartigen Kommunismus ihrer Anf&#228;nge, die verschiedenen Formen von Armen- und Krankenpflege und Jugenderziehung, dienen ihr nur dazu, breite Massen der Besitzlosen ihrer Klassenbewegung abwendig zu machen.</p>

<p>Dieser Gegensatz zwischen Kirche und Sozialdemokratie besagt keineswegs, dass es unm&#246;glich sei, gleichzeitig gl&#228;ubiger Christ und Sozialdemokrat zu sein. Das Christentum ist ein Produkt so zahlreicher Faktoren, es hat so viele gesellschaftliche Wandlungen durchgemacht und sich ihnen angepasst, dass der Begriff eines Christen ein h&#246;chst vager geworden ist und ebenso wie der Begriff der Religion die gegens&#228;tzlichsten Auffassungen vertr&#228;gt. Man kann ihn also auch in dem Sinne nehmen, in dem er dem sozialistischen Streben entspricht. Ja, dem <em>Urchristentum</em> steht die sozialistische Bewegung n&#228;her als irgendeine andere moderne Bewegung, denn es ist wie sie <em>proletarischen</em> Ursprungs; freilich war es das hilflose, bettelnde, nicht das trotzige, k&#228;mpfende Proletariat, das ihm seinen ersten Stempel aufpr&#228;gte, aber immerhin, das proletarische Streben nach Aufhebung der Klassenunterschiede ist mit der christlichen Lehre der Evangelien wohl vereinbar.</p>

<p>Man kann also sich als ein guter Christ f&#252;hlen und doch die w&#228;rmste Teilnahme f&#252;r den Klassenkampf des Proletariats empfinden. Noch mehr gilt das f&#252;r die Millionen derjenigen, die, wie heute die Masse der Christen &#252;berhaupt, nur gewohnheitsm&#228;&#223;ig Mitglieder ihrer Kirche sind, ohne viel &#252;ber sie nachgedacht zu haben. Die Organisation des k&#228;mpfenden Proletariats, die Sozialdemokratie, hat nicht die geringste Ursache, solche Elemente von sich fernzuhalten, wenn sie imstande und gewillt sind, den Klassenkampf in unserer Weise f&#252;r uns zu k&#228;mpfen.</p>

<p>Unsere franz&#246;sischen Genossen werden dieser Auffassung opponieren. In Frankreich herrscht in der Tat zwischen dem katholischen Klerus und den aufstrebenden revolution&#228;ren Schichten seit dem achtzehnten Jahrhundert eine so grimmige Fehde, dass es dort unm&#246;glich sein d&#252;rfte, christlich zu empfinden und gleichzeitig Sozialist zu sein. Aber das gilt nicht f&#252;r alle L&#228;nder.</p>

<p>In den Vereinigten Staaten zum Beispiel geh&#246;ren augenblicklich zwei katholische Geistliche, die Patres McGrady und Hagerty, zu den eifrigsten Agitatoren der Sozialdemokratie. Sie hatten einen Vorg&#228;nger in McGlynn, der als katholischer Geistlicher 1887 mit Henry George und den New Yorker Sozialisten zusammen f&#252;r eine Arbeiterpartei agitierte, ohne seinem Glauben untreu zu werden.</p>

<p>Aber der katholische Klerus, als Massenorganisation im Gegensatz zum Einzelnen, denkt dar&#252;ber anders. Wo es unm&#246;glich gemacht ist, gleichzeitig ein guter Christ und ein guter Sozialdemokrat zu sein, da liegt die Schuld daran nicht an der Sozialdemokratie, sondern an der Geistlichkeit. Mag diese zeitweise Gr&#252;nde haben, ein Auge zuzudr&#252;cken, wenn einzelne ihrer Sch&#228;flein oder sogar mancher ihrer Hirten sich am Klassenkampf des Proletariats beteiligen, die klerikalen Interessen und Traditionen stehen in zu schroffem Widerspruch zur Emanzipation des Proletariats, als dass nicht die kirchliche Organisation fr&#252;her oder sp&#228;ter jedem ernsthaften Versuch ihrer Mitglieder, am Klassenkampf des Proletariats; teilzunehmen, kraftvoll entgegentr&#228;te, auch wenn diese Teilnahme; au&#223;erhalb der Sozialdemokratie unter v&#246;lliger Anpassung an die kirchlichen Formen selbst geschieht. Auch wo der sogenannte christliche Sozialismus ernst gemeint, kein demagogischer Schwindel ist, kann er nie eine wirksame Kraft zur Befreiung des Proletariats werden.</p>

<p>Das gilt selbst dort, wo ihm die Verh&#228;ltnisse am g&#252;nstigsten, in den Vereinigten Staaten, wie der Fall McGlynns bewiesen hat. Seine Agitation bracht ihm die Exkommunizierung durch den Papst. McGrady und Hagerty sind noch nicht so weit, aber die heftigen Angriffe der katholischen Presse Amerikas auf sie lassen nichts besseres erwarten. Auch sie werden bald zu w&#228;hlen haben zwischen der Kirche und dem Sozialismus.</p>

<p>Trotzdem also die Sozialdemokratie jede religi&#246;se &#220;berzeugung achtet und f&#252;r die Privatsache jedes Einzelnen erkl&#228;rt, und trotzdem die Lehren des Christentums der Evangelien mit unseren Zielen vereinbar sind, st&#246;&#223;t sie doch in ihrem Kampfe stets auf die Gegnerschaff jener Autorit&#228;t, die die katholische Religion als Massenreligion beherrscht, des Klerus.</p>

<p>In dem gleichen Gegensatz steht aber dieser zu der liberalem Bourgeoisie. Und gerade jetzt leben wir in einer Zeit, in der die. Macht des Klerus im Wachsen ist. Liegt darin nicht ein zwingender Grund, uns aufs engste an die liberale Bourgeoisie, anzuschlie&#223;en, um gemeinsam mit ihr das Vordringen der klerikalen Herrschaft abzuwehren, wie es j&#252;ngst ein Teil der franz&#246;sischen Sozialisten getan? Bietet nicht die Kirchenpolitik einen der wichtigsten jener Ber&#252;hrungspunkte von Liberalismus und Sozialismus, nach denen einige von uns so sehns&#252;chtig auslugen?</p>

<p>Die Antwort auf diese Frage ist nicht schon damit gegeben, dass man die Gemeinsamkeit eines Gegensatzes konstatiert. Ein Gegensatz kann durch die verschiedensten Ursachen hervorgerufen werden und kann daher die verschiedensten Richtungen der Bestrebungen nach seiner &#220;berwindung hervorrufen. Haben wir nicht mit den feudalen Agrariern den Gegensatz gegen das industrielle Kapital gemein? Die Disraeli und Rodbertus konnten aus der Gemeinsamkeit dieses Gegensatzes die M&#246;glichkeit eines gemeinsamen Kampfes gegen die Kapitalistenklasse ableiten. Die Wirklichkeit ist &#252;ber diese Illusion l&#228;ngst zur Tagesordnung &#252;bergegangen.</p>

<p>Es gen&#252;gt also nicht, die Tatsache unseres gemeinsamen Gegensatzes zur Herrschaft des Klerikalismus festzustellen. Wir m&#252;ssen uns auch klar werden &#252;ber die Gr&#252;nde, die den Liberalismus zum Gegner des Klerus machen, und die Methoden, durch die er ihn bek&#228;mpft.</p>

<br />
 

<p class="link"><big><a href="2-bourgeoisie.htm">Abschnitt&#160;II&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

