<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, Antikommunismus, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Sozialdemokratie und die katholische Kirche (II. Bourgeoisie und Kirche)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Sozialdemokratie und die katholische Kirche (II. Bourgeoisie und Kirche)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Sozialdemokratie</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<h1>Die Sozialdemokratie<br />
und die katholische Kirche</h1>

<h3>II. Bourgeoisie und Kirche</h3>

<p class="link"><a href="1-religion.htm">&lt;&lt;&#160;Abschnitt&#160;I</a>&#160;&#160;|&#160; <a href="3-proletariat.htm">Abschnitt&#160;III&#160;&gt;&gt;</a></p>

<p class="fst">Die Interessen der Bourgeoisie und die der katholischen Kirche kreuzen sich in mannigfachster Weise verm&#246;ge der Rolle, welche die Kirche als Herrschaftsorganisation, durch ihre &#246;konomischen Funktionen, ihre Internationalit&#228;t und endlich durch ihre reaktion&#228;ren Sympathien spielt.</p>

<p>Betrachten wir zun&#228;chst den letztgenannten Punkt. Wie dem Proletariat steht die katholische Kirche seit dem Ausgang des Mittelalters auch jeder anderen revolution&#228;ren Klasse feindlich gegen&#252;ber, da der H&#246;hepunkt der mittelalterlichen Staats- und Gesellschaftsordnung den H&#246;hepunkt ihrer Macht und daher das Ideal bildet, dem sie immer wieder zustrebt. Die aufstrebende Bourgeoisie hat am meisten dazu beigetragen, diese mittelalterlichen Ordnungen zu &#252;berwinden, mit ihr hat daher die Kirche die erbittertsten K&#228;mpfe ausgefochten, und je k&#252;hner und weiterblickend ein Denker der aufstrebenden Bourgeoisie war, desto intensiver auch sein Hass gegen die Kirche, welche f&#252;r Voltaire und seine Freunde die &#8222;infame&#8220; Einrichtung war, die es vor allem zu vernichten galt. In den Traditionen dieses Kampfes ist das Proletariat gro&#223; geworden, das ihn energisch mitk&#228;mpfte.</p>

<p>Indessen war von seinen Anf&#228;ngen an der Gegensatz zwischen; Kirche und Bourgeoisie kein unbedingter und allseitiger. Das mittelalterliche Ideal der Kirche galt nur f&#252;r Europa. In den andern Weltteilen gab es keine Traditionen und keine Klassen, die ihr die R&#252;ckkehr zur Vergangenheit h&#228;tten w&#252;nschenswert erscheinen lassen. Die Erschlie&#223;ung und Auspl&#252;nderung dieser Weltteile, die &#8222;Welt-Politik&#8220;, war f&#252;r die kapitalistische Bourgeoisie von ihren Anf&#228;ngen an ein Hauptmittel, Macht und Reichtum zu gewinnen. Dabei fand sie aber einen verst&#228;ndnisinnigen Helfer und Teilnehmer im Klerus, der mit dem Wachstum des Gebiets der Weltpolitik auch sein eigenes Herrschafts- und Ausbeutungsgebiet vergr&#246;&#223;erte. Trotz allen Konkurrenzneides und zeitweiliger Verschiedenheiten der Herrschafts- und Ausbeutungsmethoden und trotz aller daraus hervorgehenden Reibereien sind doch im wesentlichen Kirche und Bourgeoisie in der <em>Kolonialpolitik</em> stets auf dem gleichen Boden gestanden. Dieselben M&#228;chte, die in Europa einander erbittert. bek&#228;mpften, haben einander in den Kolonien gest&#252;tzt und gef&#246;rdert; der Missionar wurde der Pionier des H&#228;ndlers und des Eroberers, und der H&#228;ndler exportierte zu den Wilden ebenso gerne Bibeln wie Schnaps. Erst j&#252;ngst haben wir wieder deutliche Illustrationen der anscheinend so sonderbaren Tatsache gesehen, dass dieselben M&#228;chte &#8212; Liberalismus und Klerikalismus &#8212; die in Europa so h&#228;ufig gegeneinander Krieg f&#252;hren, sich au&#223;erhalb Europas gegenseitig st&#252;tzen. Dasselbe Ministerium Waldeck-Rousseau, das den Kampf gegen die Kongregationen aufnahm, f&#252;hrte gleichzeitig Krieg in China, um diesem Land dieselben Kongregationen aufzuzwingen, deren Bestehen in Frankreich es f&#252;r unertr&#228;glich erkl&#228;rte, und denselben Kongregationen, deren G&#252;ter in Frankreich es mit Konfiskation bedrohte, schenkte es eine Reihe von Millionen zur Entsch&#228;digung f&#252;r ihre Verluste in China.</p>

<p>Ist aber in den Kolonien die Kirche ebenso &#8212; sagen wir: revolution&#228;r &#8212; wie die Bourgeoisie, so h&#246;rt diese in Europa auf, revolution&#228;r zu sein. Sie wird konservativ, sie will den bestehenden Zustand erhalten und nur darin weiter entwickeln, dass sie seine St&#252;tzen zu verst&#228;rken sucht, durch Kartellierung, Weltpolitik, und so weiter. Mit den<em>herrschenden</em> Klassen hat sich aber, wie schon bemerkt, die Kirche stets abzufinden gewusst, wenn sie keine Aussicht hatte, zur Alleinherrschaft zu gelangen. Wie der Grundadel macht auch sie mit dem Gro&#223;kapital ihren Frieden;, wie jener sucht auch sie die kapitalistischen Methoden immer mehr ihrer eigenen Ausbeutung und Herrschaft dienstbar zu machen, Freilich &#8212; und auch darin gleicht sie dem Grundadel &#8212; ihr mittelalterliches Sehnen bleibt doch bestehen und bricht immer wieder durch. Wo eine reaktion&#228;re Klasse sich mit einiger Aussicht auf Erfolg gegen den b&#252;rgerlichen Liberalismus erhebt, kann sie auf die Unterst&#252;tzung der Kirche rechnen. Innerhalb der Bourgeoisie selbst sympathisiert sie stets mit jenen Schichten derselben, die sich jedem politischen und sozialen Fortschritt entgegenstemmen. Immerhin kann man sagen, dass auch in Europa selbst in dem Ma&#223;e, in dem die Bourgeoisie konservativer wird, der Gegensatz der Kirche zu ihr schwindet, soweit er aus dem revolution&#228;ren Wesen der ersteren entspringt.</p>

<p>Weniger als dieser wird jener Gegensatz zwischen den beiden M&#228;chten durch die fortschreitende Entwicklung &#252;berwunden, der aus der Internationalit&#228;t der katholischen Kirche hervorgeht.</p>

<p>Diese ist ein Kind des r&#246;mischen Weltreichs, in dem w&#228;hrend der Kaiserzeit alle Nationen, die zu ihm geh&#246;rten, zu einem einzigen gro&#223;en Kulturkreis verschmolzen mit nur zwei Sprachen, der lateinischen und der griechischen. Jeder freie Angeh&#246;rige des Reiches, welches immer seine Abstammung, mochte er ein Syrer oder &#196;gypter, Gallier oder Germane sein, war ein r&#246;mischer B&#252;rger. Diese Ausgleichung der Nationen fand ihren st&#228;rksten Ausdruck im Christentum, das alle neueren Tendenzen der Kaiserzeit vertrat und im Gegensatz zu ihren &#8222;heidnischen&#8220; Traditionen entwickelte. Diese Internationalit&#228;t ist dann eine m&#228;chtige Wurzel der Kraft der katholischen Kirche geworden, als sich auf den Tr&#252;mmern des R&#246;mer Reichs in seiner westlichen, r&#246;misch sprechenden H&#228;lfte zahlreich Staaten germanischer St&#228;mme mit nur schwacher Staatsgewalt! bildeten. Nur die internationale Organisation der Kirche, die im Papsttum ihre Spitze fand, war imstande, zu verhindern, dass die abendl&#228;ndische Welt in innere Anarchie verfiel und von ausl&#228;ndischen Eroberern unterjocht wurde. Die Kirche rettete damals die Kultur Europas und erhob sie zu jener H&#246;he, auf der ein kr&#228;ftiges St&#228;dtewesen mit bl&#252;hender Industrie und ausgedehntem Handel sich entwickeln konnte. Damit zog sie aber ihren eigenen Gegner gro&#223;. Die aufstrebende Bourgeoisie bedurfte einer starken nationalen Staatsgewalt, stark nach innen wie nach au&#223;en; einer Staatsgewalt, die es vermochte, die Souver&#228;nit&#228;t der einzelnen kleinen Gemeinwesen zu brechen und sie zu einer gro&#223;en Nation zusammenzuschwei&#223;en, die es aber auch verstand, dieser Nation nach au&#223;en hin Geltung zu verschaffen, ihr Territorium zu sichern und ihr auf dem Weltmarkt einen ausreichenden Platz zu verschaffen. Der Ultramontanismus, das hei&#223;t die Abh&#228;ngigkeit der Nation von dem jenseits der Alpen (ultra montes) residierenden Beherrscher der ganzen Christenheit, wurde nun das Objekt des Hasses der Bourgeoisie, jedes Landes, sobald sie sich stark genug f&#252;hlte, als gesonderte Nation sich ihren eigenen Weg zu bahnen. &#8222;Los von Rom&#8220; wurde die Losung. An Stelle der Literatur und des Gottesdienstes in der internationalen Sprache der Kirche, der lateinischen, setzte man eine Literatur und einen Gottesdienst in der Volkssprache, an Stelle der internationalen r&#246;mischen Kirche suchte man eine nationale kirchliche Organisation zu setzen.</p>

<p>Hierbei trat jedoch ein gro&#223;er Unterschied zwischen der Weltgeistlichkeit und der Ordensgeistlichkeit zu Tage. Wir haben im ersten Kapitel die beiden Formen kennengelernt, die der Kommunismus in den Anf&#228;ngen des Christentums annahm: Auf der einen Seite die Zusammenfassung einer Anzahl Frommer, die auf Ehe und Familie verzichteten, in dem gemeinsamen Haushalt eines Klosters, in dem sie sich von der &#252;brigen Welt abschlossen; auf der andern Seite f&#252;r die Masse der Gl&#228;ubigen, die in der Welt blieben, die Bildung eines gemeinsamen Fonds, des Kirchenguts, das haupts&#228;chlich dazu dienen sollte. Bed&#252;rftige zu unterst&#252;tzen und gemeinsame Zwecke, zum Beispiel den Unterricht der Kinder, zu f&#246;rdern.</p>

<p>Die Insassen der Kl&#246;ster bildeten die Ordensgeistlichkeit, die Vorsteher der Gemeinden und Verwalter des Kirchenguts bildeten die Weltgeistlichkeit. Mit dem Wachstum der Kirche entwickelte sich die erste wie die zweite Kategorie zu einem ungeheuren Organismus; beider gemeinsamer Kopf war der Papst.</p>

<p>Wie in vielen anderen Dingen, so entfalteten auch in Bezug auf die Internationalit&#228;t die beiden Kategorien einen verschiedenen Charakter. Der Weltgeistliche hatte wichtige soziale Funktionen zu erf&#252;llen, bei den Ordensgeistlichen war dies oft nicht der Fall. Jener blieb mit seiner Existenz auf ein bestimmtes Territorium angewiesen; die Verschiedenen Orden hatten dagegen Besitz in aller Herren L&#228;nder. Endlich lebte der Weltgeistliche mit dem Volke, die Ordensgeistlichkeit war von ihm abgeschlossen. Ehe und Familie, also die Kn&#252;pfung verwandtschaftlicher Bande mit der weltlichen Bev&#246;lkerung, waren ihr durch das Wesen der kl&#246;sterlichen Einrichtung selbst untersagt. Dagegen waren die Funktionen des Weltgeistlichen sehr wohl mit Ehe und Familie vereinbar. Stand auch, dem eigenartigen Kommunismus und dem asketischen Zuge des Urchristentums entsprechend, die Ehe bei der Kirche nie in gro&#223;em Ansehen; galt der ehelose Stand als der h&#246;here und heiligere, so hat doch, namentlich unter den Germanen, die das Christentum annahmen, die Lebensfreudigkeit immer wieder die Oberhand gewonnen; und der Kommunismus ist auf die Praxis des Christentums au&#223;erhalb der Kl&#246;ster ohne Einfluss geblieben. Die Verheiratung der Weltpriester war daher auch in der katholischen Kirche bis ins zw&#246;lfte Jahrhundert gang und g&#228;be.</p>

<p>Aus alledem folgt, dass die Ordensgeistlichen, die Kongregationen, nationalen Einfl&#252;ssen weniger unterworfen waren, als die Weltgeistlichkeit. Sie wurden vor allem die Tr&#228;ger des internationalen Charakters der Kirche und Sch&#252;tzer der internationalen Macht des Papstes. Die Weltgeistlichkeit mit ihren n&#228;chsten H&#228;uptern, den Bisch&#246;fen und Erzbisch&#246;fen, zeigte sich stets widerhaariger gegen das Papsttum und entgegenkommender gegen die heimische Staatsgewalt, als die Orden. Um sie in jeder Beziehung unabh&#228;ngiger von dem nationalen Milieu zu machen, suchten daher die P&#228;pste schon fr&#252;hzeitig der Weltgeistlichkeit dasselbe Z&#246;libat aufzudr&#228;ngen, das in den Kl&#246;stern bestand; dem gro&#223;en Begr&#252;nder des internationalen p&#228;pstlichen Absolutismus, dem Cluniacenserm&#246;nch Gregor VII., gelang es schlie&#223;lich, die Ehelosigkeit, wenn auch nicht die Keuschheit, der Weltgeistlichen zur Regel zu machen. Die Reformation, die Losrei&#223;ung der kirchlichen Organisationen einzelner L&#228;nder von Rom, musste naturgem&#228;&#223;, schon im Gegensatz zum p&#228;pstlichen Internationalismus, abgesehen von anderen Gr&#252;nden, die Ehe der Weltpriester wieder gestatten. Die Kl&#246;ster aber hob sie auf.</p>

<p>Auch in den L&#228;ndern, die katholisch blieben, machen die Gegner der Kirche einen scharfen Unterschied zwischen der Weltgeistlichkeit und den Kongregationen. Diese letzteren sind es haupts&#228;chlich, gegen die sich ihre Angriffe richten. Selbst die fr&#246;mmsten Regenten haben mit ihnen Konflikte gehabt, wegen ihrer Unabh&#228;ngigkeit von der heimischen Staatsgewalt. Dagegen ist die Weltgeistlichkeit auch in den katholischen L&#228;ndern Europas nie ausschlie&#223;lich vom Papsttum abh&#228;ngig gewesen; dieses hat sich stets einen gewissen Einfluss der Staatsgewalt auf ihre Leitung (bei der Wahl der Bisch&#246;fe und dergleichen) gefallen lassen m&#252;ssen. Im Gegensatz dazu hat das Papsttum die Klostergeistlichkeit der einzelnen L&#228;nder m&#246;glichst der Oberhoheit der Bisch&#246;fe zu entziehen und in direkter Abh&#228;ngigkeit vom r&#246;mischen Stuhle zu bringen gesucht und vielfach auch gebracht.</p>

<p>Derselbe Unterschied zwischen Weltgeistlichkeit und Kongregationen zeigt sich auf dem dritten Gebiet, auf dem der Gegensatz zwischen Bourgeoisie und Kirche sich &#228;u&#223;ert, dem &#246;konomischen.</p>

<p>Die Kirche ist ein Mitglied der besitzenden Klassen geworden, das Kirchengut hat gro&#223;e Dimensionen angenommen. Gerade dadurch erregt es den Ansto&#223; der Bourgeoisie. Und zwar richtet sich ihr Gegensatz gegen jede der beiden Formen des kirchlichen Besitzes: die feudale wie die kapitalistische.</p>

<p>Wir haben bereits die Gr&#252;nde kennengelernt, welche die katholische Kirche reaktion&#228;r machen und sie an den mittelalterlichen Traditionen h&#228;ngen lassen. Dadurch kann sie aber den Aufschwung der Bourgeoisie und des Kapitalismus gewaltig hemmen, und zwar mehr noch dadurch, dass sie die dem Arbeiter g&#252;nstigen als dadurch, dass sie die ihn dr&#252;ckenden Seiten des Feudalismus konserviert. Dieser strebte wohl dahin, die juristische Gebundenheit des Arbeiters zu verst&#228;rken, aber solange die Naturalwirtschaft herrschte &#8212; und dies war der Fall in der Bl&#252;tezeit des Feudalismus &#8212; blieb der Drang gering, die Arbeitslast des Arbeiters zu vermehren. Steigende Kultur und steigende Produktivit&#228;t der Arbeit erzeugten damals, im dreizehnten und vierzehnten Jahrhundert, in allen Klassen vermehrtes Wohlleben, die Freude am Leben und Lebenlassen, die sich in unz&#228;hligen Festtagen &#228;u&#223;erte. An ihnen hielt die Kirche auch sp&#228;ter noch hartn&#228;ckig fest, teils aus dem Tr&#228;gheitsmoment, das bei jeder gro&#223;en Masse st&#228;rker ist als bei einzelnen kleinen Teilchen, teils aus andern Gr&#252;nden, von denen wir einen gleich kennen lernen. Der aufstrebenden Bourgeoisie waren aber diese Feiertage ein Dorn im Auge, da sie die Ausbeutung des Arbeiters einengten.</p>

<p>Nicht minder widerw&#228;rtig als durch die vielen Feiertage wurde der Bourgeoisie die katholische Kirche durch ihre Wohlfahrtseinrichtungen.</p>

<p>Wir haben bereits gesehen, dass der kirchliche Reichtum in seinen Anf&#228;ngen nur zu gemeinn&#252;tzigen Zwecken, namentlich der Unterst&#252;tzung der Armen und Kranken, zur Erziehung der Jugend und dergleichen bestimmt war. Wohl wurde er im Laufe der Zeiten diesen Zwecken immer mehr entfremdet. Aber vollst&#228;ndig konnte doch die Kirche ihren Ursprung nicht verleugnen, gerade in ihr ist die Tradition eine gro&#223;e Macht; und so krass auch die breiten Bettelsuppen, die den Hungernden an den Klosterpforten ausgeteilt wurden, von den &#252;ppigen Mahlen abstechen mochten, die innerhalb dieser Pforten einen schlemmenden Klerus m&#228;steten, das aufstrebende Kapital verlangte, dass au&#223;erhalb seiner Ausbeutungsst&#228;tten dem Besitzlosen &#252;berall, der Hungertod drohe. Ebenso wie die Feiertage der Kirche entzogen ihm die Wohlt&#228;tigkeitsanstalten Arbeitskr&#228;fte des Proletariats, nach denen es verlangte.</p>

<p>Aber nicht blo&#223; Arbeitskr&#228;fte entzog die feudale Kirche der Bourgeoisie, sondern auch Kapitalien. In den vorkapitalistischen Gemeinwesen &#228;u&#223;ert sich die Anh&#228;ufung von Reichtum in zwei Formen: in der von Grundbesitz und der von Sch&#228;tzen, Gold, Silber, Juwelen. Diese letzteren wieder werden in verschiedener Weise aufgeh&#228;uft, je nach der Machtstellung des Besitzers. Der gesellschaftlich Schwache verbirgt sie, vergr&#228;bt sie oft, um sie vor Diebstahl und Pl&#252;nderung zu bewahren; der M&#228;chtige liebt es vielmehr, sie prunkend zur Schau zu tr&#228;gen und dadurch sein Ansehen zu mehren, durch die Ausstellung seiner Hilfsmittel seine Freunde zu ermutigen und neue anzulocken, seine Gegner einzusch&#252;chtern. Die katholische Kirche folgte darin nur den Sitten ihres Zeitalters; sie betrieb ebenso eifrig, wie die Vermehrung ihres Grundbesitzes, die Anh&#228;ufung von Sch&#228;tzen, die bei ihr nat&#252;rlich meist kirchliche Formen annahmen &#8212; kostbare Monstranzen, Messgew&#228;nder, Altar-schmuck und dergleichen &#8212; und ebenso liebte sie es, diese. Sch&#228;tze in kirchlichen Festen zur Schau zu steiler; neben der Lebenslust und dem geringen Arbeitsdrang der besten Zeiten der Feudalit&#228;t, die wir schon erw&#228;hnt, war diese feudale Prunksucht jedenfalls eine der Hauptursachen der zahllosen kirchlichen Festtage jenes Zeitalters, von denen, wie von dem kirchlichen Pomp, sich in. katholischen L&#228;ndern noch Reste bis heute erhalten haben.</p>

<p>Dem Bourgeois musste diese Anh&#228;ufung von Sch&#228;tzen, die tot dalagen, statt als heckendes Kapital in Handel und Industrie verwertet zu werden, ein Gr&#228;uel sein, namentlich in den ersten Jahrhunderten des Kapitalismus, wo Kapitalien ebenso rar waren, wie brauchbare Lohnproletarier. Der Bourgeois begegnete sich in seiner Entr&#252;stung &#252;ber diese Sch&#228;tze mit den oppositionellen, k&#228;mpfenden Proletariern seiner Zeit. Aber wie in so vielen andern Punkten war auch hier ihre gemeinsame Gegnerschaft gegen die Kirche sehr verschiedener Natur. Bek&#228;mpften diese den kirchlichen Prunk, weil sie jeder Ausbeutung und jedem Luxus feindlich gegen&#252;berstanden, so &#228;rgerte jene im Grunde nur der Umstand, dass die kirchlichen Sch&#228;tze nicht zu neuer, kapitalistischer Ausbeutung angewendet wurden.</p>

<p>Indessen war daf&#252;r gesorgt, dass die B&#228;ume des kirchlichen Reichtums nicht in den Himmel wuchsen. Freilich, die Kirche hatte einen guten Magen, und als unsterbliche Institution hatte sie nie lachende Erben, die ihren Reichtum teilen und vergeuden konnten. Sie w&#228;re wohl so weit gekommen, den gesamten Reichtum der Christenheit zu verdauen, wenn sie nicht zeitweise ein kleiner Aderlass vor &#252;berm&#228;&#223;iger Vollbl&#252;tigkeit bewahrt h&#228;tte. Von den Zeiten der V&#246;lkerwanderung an bis in die Napoleons war die Pl&#252;nderung von. Kirchen und Kl&#246;stern ein beliebtes Mittel von F&#252;rsten und andern Kriegsherren, ihre leeren Taschen zu f&#252;llen. Namentlich die Reformation hat da ausgiebig gewirkt. Es waren aber zumeist recht lockere Kumpane, die auf diese Weise die Sch&#228;tze der Kirche ihrer frommen Bestimmung entfremdeten. Das edle Metall blieb nicht lange in ihren Taschen, bald zirkulierte es durch die H&#228;nde derer, denen in den letzten Jahrhunderten schlie&#223;lich jede soziale Ver&#228;nderung zugute kam, der Kapitalisten. Der Kirchenraub in seinen verschiedenen Formen ist ein sehr wichtiges Mittel, der urspr&#252;nglichen Akkumulation des Kapitals geworden.</p>

<p>Bestand also ein scharfer &#246;konomischer Gegensatz zwischen der Bourgeoisie und der Kirche der Feudalzeit, und besteht er bis heute noch, insoweit diese noch an feudalen Traditionen h&#228;ngt, so wurde der Gegensatz nicht minder scharf dort, wo einzelne klerikale Organisationen es verstanden, sich der kapitalistischen Ausbeutung anzupassen. Schon fr&#252;h begannen sich einzelne Formen von klerikalem Kapitalismus zu entwickeln. Ja, man kann sagen, dass n&#246;rdlich der Alpen kl&#246;sterliche Betriebe die ersten Industriebetriebe waren, die kapitalistische Z&#252;ge aufwiesen. Indessen gelang es erst den Jesuiten, nach der Reformation, bewusst und planm&#228;&#223;ig die Methoden der kapitalistischen Ausbeutung, Handel, Industrie, Kolonialpolitik in den Dienst der Kirche oder vielmehr ihres Ordens zu stellen. Dadurch wurde dieser aber zu einem furchtbaren Konkurrenten des b&#252;rgerlichen Kapitals. Neben dem Reichtum und der internationalen Ausdehnung war es auch die Wohlt&#228;tigkeit mancher Orden, die ihre Unternehmungen der b&#252;rgerlichen Konkurrenz in manchen Punkten &#252;berlegen machte. Ihre Wohlfahrtseinrichtungen hatten gerade die hilflosesten, unselbst&#228;ndigsten und r&#252;ckst&#228;ndigsten Schichten des Proletariats in vollst&#228;ndige, nicht blo&#223; &#246;konomische, sondern auch geistige Abh&#228;ngigkeit von ihnen gebracht. Das waren Ausbeutungsobjekte, mit denen man alles anfangen konnte. Hatten die Wohlfahrtseinrichtungen der mittelalterlichen Kirche die Bourgeoisie emp&#246;rt, weil sie die Proletarier von der Lohnarbeit fernhielten und das Lumpenproletariat beg&#252;nstigten, so emp&#246;rten sie noch mehr die Wohlfahrtseinrichtungen des kapitalistischen Klerikalismus, welche die billigsten und unterw&#252;rfigsten Proletarier der Lohnarbeit f&#252;r den weltlichen Kapitalisten entzogen, um sie der Ausbeutung durch die klerikale Konkurrenz zuzuf&#252;hren.</p>

<p>Auch hier, bei dem &#246;konomischen Gegensatz zwischen Kirche und Bourgeoisie, ist dieser ein anderer f&#252;r die Kongregationen als f&#252;r die Weltgeistlichkeit. Allerdings, der feudalen Kirche steht der Bourgeois in allen ihren Teilen feindlich gegen&#252;ber. Anders dagegen verh&#228;lt sich&#8217;s mit der nachfeudalen Kirche. Der <em>kapitalistische</em> Klerus wird vornehmlich von den Kongregationen repr&#228;sentiert. Diese sind von vornherein ihrem Wesen nach als gemeinsame Haushaltungen auch Wirtschaftsgenossenschaften. Soweit sie nicht ihr Einkommen aus irgendeiner Form des Bettels ziehen, m&#252;ssen sie es durch ihre Produktion gewinnen. Die Haushaltsgenossenschaft wird zur Produktivgenossenschaft. Es geht aber mit den geistlichen Produktivgenossenschaften wie mit den weltlichen. Sobald sie gedeihen, h&#246;ren ihre Mitglieder auf, selbst zu arbeiten, und lassen andere f&#252;r sich schanzen, die ausgebeutet werden. Unter feudalen Verh&#228;ltnissen geschieht das in feudalen Formen, unter kapitalistischen in kapitalistischen. Die Kongregationen sind also zum Betrieb der kapitalistischen Ausbeutung ihrer Natur nach ganz gut veranlagt.</p>

<p>Anders steht's mit der Weltgeistlichkeit. Der Weltgeistliche ist seiner Stellung und seinen Funktionen nach nicht Gesch&#228;ftsmann, sondern Beamter. Wenn er in der Feudalzeit sein Einkommen neben Naturalabgaben aus dem ihm zugewiesenen Anteil am kirchlichen Grundbesitz bezog, so entsprach das ganz dem Wesen der damaligen Produktionsweise, unter der auch der weltliche Beamte den Lohn f&#252;r &#8222;seine Dienste durch Belehnung mit einem bestimmten Grundbesitz erhielt. Der Unterschied zwischen dem geistlichen und dem weltlichen Beamten war nur der, dass der weltliche den verliehenen Grundbesitz, damit aber auch sein Amt einem seiner S&#246;hne zu sichern suchte, so dass wir in der Feudalzeit das Bestreben sehen, alle mit Grundbesitz verbundenen &#196;mter vom K&#246;nig abw&#228;rts erblich zu machen. Bei der Geistlichkeit lie&#223; ihre Ehelosigkeit gleiche Tendenzen nicht aufkommen. Oder vielmehr, um diese Tendenzen nicht aufkommen zu lassen, wurde ihr die Ehelosigkeit aufgezwungen, f&#252;r die allerdings auch noch andere Gr&#252;nde sprachen.</p>

<p>Als aber dann die Geldwirtschaft aufkam und mit ihr die Lohnarbeit, da lag es nahe, auch die Beamten statt mit Grundbesitz mit Geld zu entlohnen. Ihre Abh&#228;ngigkeit von dem &#8222;Brotgeber&#8220; wurde dadurch erheblich gesteigert. Sein Grundbesitz hatte den feudalen Beamten ein f&#252;r allemal &#246;konomisch sichergestellt, sein Gehalt wird dagegen dem modernen Beamten monatlich ausgezahlt; man kann ihm jederzeit den Brotkorb h&#246;her h&#228;ngen oder ihn v&#246;llig subsistenzlos machen. Unter &#8222;der Feudalwirtschaft neigte daher der mit Grundbesitz beliehene Beamte stets zur Unbotm&#228;&#223;igkeit gegen den Lehnsherrn. Erst die Geldwirtschaft erm&#246;glichte eine v&#246;llig vom Staatsoberhaupt abh&#228;ngige B&#252;rokratie und damit das Auf kommen des Absolutismus. Und was f&#252;r den Verwaltungsdienst, gilt auch f&#252;r alle andern Zweige der Herrschaftsorganisation. Aus dem Heer feudaler, selbstherrlicher Vasallen wurde ein Heer mit bezahlten Offizieren, die blindlings auch im Frieden jedem Kommando von oben zu gehorchen haben. Dasselbe versuchte der f&#252;rstliche Absolutismus mit der Kirche. Der Weltgeistliche wurde zum bezahlten Beamten, wobei die Staatsgewalt nicht blo&#223; den Vorteil hatte, ihn von sich abh&#228;ngig zu machen, sondern auch den, die Kircheng&#252;ter, die zur Erhaltung des Klerus gedient, an sich rei&#223;en zu k&#246;nnen.</p>

<p>Diese Verstaatlichung des Klerus konnte sich jedoch nur auf die Weltgeistlichkeit beziehen, welche die Funktionen von Beamten verrichtete, nicht auf die Kongregationen, die nicht als Beamte, sondern als Erwerbsgesellschaften t&#228;tig waren. Ihnen gegen&#252;ber hatte die neu aufkommende Staatsgewalt nur die Wahl, sie entweder zu vernichten oder sie als &#246;konomisch unabh&#228;ngige damit aber auch politisch selbst&#228;ndige Teile der Kirche fortbestehen zu lassen.</p>

<p>So sehen wir auch hier wieder denselben Unterschied zwischen Weltgeistlichkeit und Kongregationen auftauchen, den wir schon bei der Betrachtung der Internationalit&#228;t der r&#246;mischen Kirche beobachtet.</p>

<p>Die Kirchenpolitik der Bourgeoisie ergibt sich unschwer aus dem Gesagten. Wo und solange sie revolution&#228;r ist, das hei&#223;t, der bestehenden Staatsordnung feindlich gegen&#252;bersteht, steht sie auch der gesamten Kirche feindlich gegen&#252;ber; nicht blo&#223; den Kongregationen, sondern auch der Weltgeistlichkeit, die im Dienste des bestehenden Regimes die aufstrebenden Volksklassen niederzuhalten sucht. Sobald sie selbst herrscht, sucht sie sich auch aller Herrschaftsmittel und Herrschaftsorganisationen zu bem&#228;chtigen, hat sie keinen Grund mehr, deren Einfluss auf das Volk zu mindern. Es f&#228;llt ihr nicht mehr ein, B&#252;rokratie und Militarismus einschr&#228;nken zu wollen, sie wei&#223; sich aber auch mit der Weltgeistlichkeit abzufinden, und nur die Kongregationen bleiben ihr ein Dorn im Auge. Nicht mehr die ganze Kirche erscheint ihr als die infame Einrichtung, die es zu vernichten gilt, nur der selbst&#228;ndige, von der Staatsgewalt unabh&#228;ngige Teil der Kirche erregt ihre Entr&#252;stung. Aber auch die ist vorwiegend nur traditionell und flaut immer mehr ab. Je internationaler das Kapital, desto ungef&#228;hrlicher ihm gegen&#252;ber die Internationalit&#228;t der Kirche. Den &#246;konomischen Bed&#252;rfnissen des Kapitals hat diese sich sehr gut anzupassen gewusst. Die Zahl der Feiertage ist selbst in des katholischsten Gegenden bedeutend reduziert worden. Die Wohlt&#228;tigkeitsanstalten der Kirche genieren auch nicht mehr, da dein Kapital heute gen&#252;gende Mengen Proletarier zu Gebote stehen, diese Wohlt&#228;tigkeitsanstalten sind heute dem Kapital sogar sehr willkommen, weil sie ihm die Armenlasten verringern. Die Kapitalistenklasse hat auch keine Ursache mehr, nach den Sch&#228;tzen der Kirche gierig auszuschauen, denn die Massen von Kapital sind so ungeheuer angeschwollen, dass das Kirchenverm&#246;gen daneben sich sehr bescheiden ausnimmt. Die Akkumulation des Kapitals geht so rasch vor sich, dass die Kapitalistenklasse der k&#252;nstlichen Nachhilfe durch Einziehung von kirchlichem Verm&#246;gen nicht mehr bedarf. Und die gesch&#228;ftliche Konkurrenz der Kongregationen braucht das Kapital erst recht nicht mehr zu f&#252;rchten. Sie vollzieht sich nicht auf den Gebieten der Gro&#223;industrie, sondern meist auf dem Gebiet der Produktion von geringf&#252;gigen Spezialit&#228;ten &#8212; zum Beispiel Schn&#228;psen &#8212; oder in r&#252;ckst&#228;ndigen Produktionszweigen, in denen noch die Hausindustrie vorherrscht.</p>

<p>Auf der andern Seite w&#228;chst das Proletariat an Zahl und Kraft immer drohender an, da versp&#252;rt die Bourgeoisie immer weniger Lust, an ihren Herrschaftsinstitutionen zu r&#252;tteln. Dem Volke muss die Religion erhalten bleiben. Der Wille und die Kraft zu einem energischen Kampfe gegen die Kirche schwinden ihr immer mehr.</p>

<p>Trotzdem kommt es hoch von Zeit zu Zeit zu einem solchen.</p>

<p>Ich habe schon einmal an anderer Stelle ausgef&#252;hrt, dass eine der Eigent&#252;mlichkeiten der Bourgeoisie darin besteht, dass sie zwar herrscht, aber nicht regiert, nicht die Funktionen einer herrschenden Klasse aus&#252;bt. Sie &#252;berl&#228;sst diese andern Klassen, die sie entweder eigens zu diesem Zweck geschaffen oder von fr&#252;her her &#252;bernommen und sich dienstbar gemacht hat; zu den ersteren geh&#246;ren Journalisten, Professoren, Bureaukraten, zu den letzteren Offiziere und Geistliche. Aber jede gro&#223;e K&#246;rperschaft hat das Bestreben, selbst&#228;ndig und f&#252;r sich Selbstzweck zu werden und zeitweise gegen jene zu rebellieren, denen sie nur Mittel zum Zweck ist. Die Herrschaftsmittel der Bourgeoisie rebellieren, gelegentlich gegen ihre Herren, und am unbotm&#228;&#223;igsten erweist sich darunter die katholische Kirche, dank ihren Traditionen, ihren reaktion&#228;ren Sympathien und ihrer Macht, wobei die Kongregationen, als &#246;konomisch st&#228;rkster und unabh&#228;ngigster Teil, stets im Vordergrund der Rebellion stehen. Man darf sich aber durch den L&#228;rm, den diese K&#228;mpfe erregen, nicht irremachen lassen, es sind Z&#228;nkereien zweier Eheleute, die einander brauchen, und die voneinander nicht lassen k&#246;nnen. Ernstlichen Schaden dabei kann nur ein dritter Teil erleiden, das k&#228;mpfende Proletariat, wenn es den Zwist ernsthaft nimmt und darauf eine neue Taktik begr&#252;ndet.</p>

<p>Das Proletariat Schulter an Schulter mit der Bourgeoisie in den Kulturkampf f&#252;hren, hei&#223;t, seinen revolution&#228;ren Drang irref&#252;hren und seine revolution&#228;re Kraft nutzlos verschwenden. Es hei&#223;t, ihm eine Katzbalgerei zwischen Bourgeoisie und Kirche als eine gro&#223;e, welterl&#246;sende Tat vorspiegeln, hei&#223;t, alle seine Kraft auf eine Aufgabe konzentrieren, bei der nichts herauskommen wird und nichts herauskommen kann. Denn die Bourgeoisie kann den Kampf gegen die Kirche nicht siegreich f&#252;hren, weil sie die Kirche braucht, sie kann nicht als konservative Macht eine revolution&#228;re Tat leisten, die sie selbst als revolution&#228;re Macht nicht erfolgreich zu vollenden wusste.</p>

<p>Und Bourgeoisie und Proletariat k&#246;nnen den Kampf gegen die Kirche nicht gemeinsam f&#252;hren, weil die Klassenlage des Proletariats eine ganz andere Kirchenpolitik erfordert, als die der Bourgeoisie.</p>

<br />
<p class="link"><big><a href="1-religion.htm">&lt;&lt;&#160;Abschnitt&#160;I</a>&#160;&#160;|&#160; <a href="3-proletariat.htm">Abschnitt&#160;III&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW --></p>
</body>
</html>

