<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Terrorismus und Kommunismus (1. Revolution und Terrorismus)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Terrorismus und Kommunismus (1. Revolution und Terrorismus)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Bucharin, Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Terrorismus</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Terrorismus und Kommunismus</h1>

<br />
<p class="link"><big><a href="vorwort.htm">&lt;&lt;&#160;Vorwort</a>&#160;&#160;|&#160; <a href="2-paris.htm">2. Paris&#160;&gt;&gt;</a></big></p>

<br />
 

<h3>1. Revolution und Terrorismus</h3>

<p class="fst">Bis in weite Kreise der Sozialdemokratie hinein hatte sich in der Zeit vor dem Kriege die Meinung festgesetzt, die Zeit der Revolutionen sei nicht blo&#223; f&#252;r Westeuropa, sondern auch f&#252;r Deutschland und &#214;sterreich vor&#252;ber. Wer anders dachte, wurde als Revolutionsromantiker verh&#246;hnt.</p>

<p>Nun haben wir die Revolution, und sie nimmt Formen von einer Wildheit an, die auch der phantastischste Revolutionsromantiker unter uns nicht erwartet h&#228;tte.</p>

<p>Die Aufhebung der Todesstrafe war f&#252;r jeden Sozialdemokraten eine selbstverst&#228;ndliche Forderung geworden.</p>

<p>Die Revolution aber bringt uns den blutigsten Terrorismus, ausge&#252;bt von sozialistischen Regierungen. Die Bolschewiki in Ru&#223;land gingen voran, aufs sch&#228;rfste deswegen verurteilt von allen Sozialisten die nicht auf dem bolschewistischen Standpunkt standen, darunter auch die deutschen Mehrheitssozialisten. Aber kaum f&#252;hlen diese sich in ihrer Herrschaft bedroht, greifen sie zu den Mitteln des gleichen Schreckensregiments, das sie eben noch im Osten gebrandmarkt. Noske tritt k&#252;hn in Trotzkys Fu&#223;stapfen, allerdings mit dem Unterschied, da&#223; er selbst seine Diktatur nicht als die des Proletariats ansieht. Beide aber rechtfertigen ihre Blutarbeit mit dem Rechte der Revolution.</p>

<p>Es ist in der Tat eine weitverbreitete Auffassung, als geh&#246;re der Terrorismus zum Wesen der Revolution, wer diese wolle, m&#252;sse sich mit jenem abfinden. Als Beweis wird immer wieder die gro&#223;e franz&#246;sische Revolution angef&#252;hrt. Sie gilt als die Revolution par excellence.</p>

<p>Eine Untersuchung des Terrorismus, seiner Bedingungen und Erfolge geht daher am zweckm&#228;&#223;igsten von einer Kennzeichnung des Schreckensregiments der Sansculotten aus. Mit ihr wollen wir beginnen. Das wird uns wohl etwas weitab von der Gegenwart f&#252;hren, aber doch diese besser verstehen lehren. Es ist ganz auffallend, wie viele &#220;bereinstimmungen zwischen der gro&#223;en franz&#246;sischen Revolution und den Revolutionen von heute bestehen, namentlich der russischen.</p>

<p>Und dennoch sind die Revolutionen unserer Tage grundverschieden von der des 18. Jahrhunderts. Das zeigt schon eine Vergleichung unseres Proletariats, unserer Industrie, unserer Verkehrsmittel mit den entsprechenden Erscheinungen jener Zeit.</p>

<br />
<p class="link"><big><a href="vorwort.htm">&lt;&lt;&#160;Vorwort</a>&#160;&#160;|&#160; <a href="2-paris.htm">2. Paris&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

