<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Terrorismus und Kommunismus (2. Paris)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Terrorismus und Kommunismus (2. Paris)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Bucharin, Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Terrorismus</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Terrorismus und Kommunismus</h1>

<br />
<p class="link"><big><a href="1-terror.htm">&lt;&lt;&#160;1. Revolution und Terrorismus</a>&#160;&#160;|&#160; <a href="3-revolution.htm">3. Die gro&#223;e Revolution&#160;&gt;&gt;</a></big></p>

<br />
<h3>2. Paris</h3>

<p class="fst">Die jetzige deutsche Revolution hat kein Zentrum, die franz&#246;sische dagegen wurde beherrscht von Paris. Sie und in ihr das Schreckensregiment sind gar nicht zu verstehen ohne Einblick in die &#246;konomische und politische Bedeutung, die Paris f&#252;r Frankreich erlangt hatte. Keine Stadt hat im 18. Jahrhundert und noch ins 19. hinein solche Macht ge&#252;bt wie sie. Das h&#228;ngt zusammen mit der Bedeutung, die die Residenz, das Regierungszentrum, im modernen bureaukratisch-zentralistischen Staat besitzt, so lange nicht die &#246;konomische Dezentralisation einsetzt, die der entwickelte industrielle Kapitalismus durch die Entwicklung des Verkehrswesens mit sich bringt.</p>

<p>Im feudalen Staat sind die Machtbefugnisse seines Zentrums, des Monarchen, nur gering, seine Funktionen nicht umfangreich, und dementsprechend auch sein Regierungsapparat klein. Dieser l&#228;&#223;t sich sehr wohl von einer Stadt oder Burg in die andere versetzen, und der Monarch ist um so h&#228;ufiger gezwungen, das zu tun, je weniger das Transportwesen entwickelt ist, je weniger eine einzelne Lokalit&#228;t, auf ihre eigenen Mittel angewiesen, ausreicht, auf die Dauer das Gefolge des Monarchen zu erhalten, und je h&#228;ufiger dieser Veranlassung hat, sich in den verschiedenen Teilen seines Gebiets pers&#246;nlich zu zeigen, weil er sie nur dadurch in Treue und Gehorsam zu erhalten vermag. So wird in jenen Zeiten das monarchische Gewerbe meist im Umherziehen betrieben. Wie der Nomade, sucht der Monarch eine fette Weide nach der andern auf und verl&#228;&#223;t sie, wenn sie kahl gefressen ist.</p>

<p>Doch im Laufe der Zeiten w&#228;chst der Regierungsapparat, namentlich infolge der Zunahme der Warenproduktion, die die Geldwirtschaft aufkommen l&#228;&#223;t, an Stelle schwer transportabler Tribute in Naturalien Steuern setzt, die in leicht transportablem Geld entrichtet werden. Mit dem Ertrag der Steuern w&#228;chst die Macht der Monarchen, w&#228;chst aber auch ihr Regierungsapparat in Form der Bureaukratie und stehender Armeen. Er vertr&#228;gt nicht mehr das Wandern. Er mu&#223; fixiert werden. Waren von jeher einzelne gr&#246;&#223;ere St&#228;dte an Knotenpunkten des Handels, im Zentrum des Reiches gelegen, reicher als die kleinen Landst&#228;dte, Hauptst&#228;dte gewesen, die der Monarch als seinen Wohnsitz bevorzugte, so wurde jetzt eine von ihnen zum st&#228;ndigen Sitz der Regierung, zur Residenz. Hier nun sammelte sich alles, was mit der Regierung zu tun hatte, hier flossen die Steuern des ganzen Reiches zusammen, und nur ein Teil davon ging wieder ins Reich zur&#252;ck. Hier setzten sich auch die Lieferanten f&#252;r Regierung und Hof fest sowie die Geldmenschen, die als Steuerp&#228;chter oder Bankiers mit dem Staate Geldgesch&#228;fte machten.</p>

<p>Gleichzeitig wuchs die Macht des Monarchen &#252;ber den Adel, dessen Selbst&#228;ndigkeit gebrochen wurde. Der Monarch wollte nicht l&#228;nger dulden, da&#223; der gro&#223;e Adel fern von ihm auf seinen Schl&#246;ssern weilte. Er sollte an seinen Hof, unter seine pers&#246;nliche Aufsicht, einzig dem Monarchen dienend, aber nur durch eiteln, unn&#252;tzen Hofdienst. Seine selbst&#228;ndigen Funktionen in der Verwaltung des Gemeinwesens wurden ihm genommen und den Bureaukraten &#252;bertragen, die der Monarch einsetzte und bezahlte. Die Adligen wurden immer mehr zu Drohnen, die nur eine Aufgabe hatten, am Hofe des Monarchen die Einnahmen aus ihren Landg&#252;tern zu verzehren. Was sie ehedem auf ihren Burgen und Schl&#246;ssern inmitten ihrer Hintersassen konsumiert, flo&#223; nun in die Residenz, vermehrte deren Reichtum. Dort bauten sie neue Pal&#228;ste neben denen des Monarchen, dort brachten sie ihre Einnahmen durch in blo&#223;em Genu&#223;leben, da ihnen ja alle ernsthaften Funktionen genommen waren. Und die kapitalistischen Parvenus, die neben ihnen aufkamen, suchten es ihnen an Aufwand gleich zu tun.</p>

<p>So wurden die Residenzen im Gegensatz zum flachen Land und den Landst&#228;dten &#8211; der &#8222;Provinz&#8220; &#8211; nicht nur zum Zentrum alles Reichtums des Landes, sondern auch zum Zentrum des Genu&#223;lebens, das eine starke Anziehungskraft auf jeden im Lande, und mitunter auch auf manchen vom Auslande aus&#252;bte, der die Mittel hatte, sich zu vergn&#252;gen, oder der &#252;ber die Neigung und die F&#228;higkeit verf&#252;gte, als Diener oder Dienerin der Freude die nach Lust Begehrenden auszubeuten.</p>

<p>Doch auch ernsthaftere Elemente wurden von der Residenz angezogen. Wenn dem Adel auf seinen Schl&#246;ssern fast nur die roheren Arten des Zeitvertreibs zu Gebote standen, Fressen, Saufen, Jagen, die M&#228;gde der Umgebung molestieren, so erzeugte die Stadt feinere Sitten und Vergn&#252;gungen. Der Adel gewann Interesse an den K&#252;nsten, und die Patronisierung der Wissenschaften wurde Mode. So str&#246;mten auch K&#252;nstler und Gelehrte nach der Residenz, wo sie am ehesten F&#246;rderung erhofften. Je mehr die Bourgeoisie in der Residenz erstarkte, desto mehr fanden Schriftsteller und K&#252;nstler auch in ihr neben dem Adel einen Markt f&#252;r ihre Produkte.</p>

<p>Da&#223; dabei zahlreiche Industrielle und H&#228;ndler angezogen wurden, um den Bed&#252;rfnissen aller dieser Elemente zu gen&#252;gen, ist klar. Nirgends hatte man eher Aussicht, sein Gl&#252;ck zu machen, als in der Residenz. Ihr str&#246;mte alles zu, was Geist, Selbstvertrauen und Energie besa&#223;, aus dem ganzen Lande.</p>

<p>Doch nicht jeder erreichte sein Ziel. Zahlreich waren die gescheiterten Existenzen, und sie bildeten ein weiteres Charakteristikum der Hauptstadt, die Massen von Lumpenproletariat, die in der Hauptstadt ihr Fortkommen suchten, weil sie sich dort am ehesten verbergen und am ehesten Wechself&#228;lle des Gl&#252;cks erwarten durften, deren kecke Ausbeutung ihnen vorw&#228;rts helfen sollte &#8211; eines Gl&#252;cks, das sie nicht selten selbst korrigierten, wie jener Riccaut de la Marlini&#232;re.</p>

<p>Nicht nur Kunst und Wissenschaft, sondern auch z&#252;gelloses Genu&#223;leben neben bitterster Armut und zahlreichem Verbrechertum wurden zum Kennzeichen der Residenz.</p>

<p>Ihrer sozialen Eigenart entsprach eine Eigenart des Geistes, der ihre Bev&#246;lkerung beseelte. Doch war dieser nicht in allen Residenzen der gleiche. Auch hier schlug die Quantit&#228;t in die Qualit&#228;t um.</p>

<p>In einem Kleinstaat oder in einem &#246;konomisch r&#252;ckst&#228;ndigen Gemeinwesen war die Residenz eine Kleinstadt, da konnten sich viele der hier gekennzeichneten Charakterz&#252;ge nur wenig entwickeln. In einer solchen trat am deutlichsten zu Tage eine Abh&#228;ngigkeit der Bewohnerschaft vom Hofe, nicht nur eine &#246;konomische und politische Abh&#228;ngigkeit, sondern auch eine geistige. Die Gesinnung des H&#246;flings wurde da gr&#246;ber, plumper, naiver, zur Gesinnung der B&#252;rgerschaft. Das wirkte auf die Landbev&#246;lkerung zur&#252;ck, der das Licht aus der Hauptstadt kam.</p>

<p>Daher jene starke monarchische und servile Gesinnung in Deutschland mit seiner Kleinstaaterei. Eine Gesinnung, die in den Zeiten der Bl&#252;te der b&#252;rgerlichen Demokratie deren Vork&#228;mpfer so au&#223;er sich brachte. Sie veranla&#223;te B&#246;rne zu dem verzweifelten Ausruf: die andern V&#246;lker seien Knechte, die Deutschen seien Bediente, ein Gedanke, den Heine sp&#246;ttischer in dem Satz &#228;u&#223;ert:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Deutschland, die fromme Kinderstube,<br />
Ist keine r&#246;mische M&#246;rdergrube.&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Anders gestaltete sich der Geist in einer gro&#223;en Residenz. Je gr&#246;&#223;er die Stadt, um so mehr trat die h&#246;fische Bev&#246;lkerung an Zahl und Einflu&#223; gegen&#252;ber den anderen Elementen zur&#252;ck, die dort ihr Gl&#252;ck suchten. Desto gr&#246;&#223;er die Zahl der Entt&#228;uschten und Unzufriedenen, desto gr&#246;&#223;er ihre Masse und damit auch ihre Kraft. Das verlieh nicht nur ihnen Mut, sondern auch der Opposition derjenigen, die, ohne pers&#246;nlich unzufrieden zu sein, die Sch&#228;den in Staat und Gesellschaft klar erkannten. Solche Opposition gab es &#252;berall. In der kleinen Residenz verbarg sie sich, in der gro&#223;en durfte sie es wagen, sich zu &#228;u&#223;ern.</p>

<p>Unter den gro&#223;en Residenzen des europ&#228;ischen Festlandes war im 17. und 18. Jahrhundert die gr&#246;&#223;te Paris, die Hauptstadt des damals wichtigsten Staates Europas. Sie z&#228;hlte am Ende des 18. Jahrhunderts etwa 600 000 Einwohner. Weimar, die Residenzstadt, die damals den geistigen Brennpunkt Deutschlands bildete, rund 10 000!</p>

<p>Schon fr&#252;h zeichnete sich die Bewohnerschaft von Paris durch ihren rebellischen Geist aus. So erhob sie sich z. B. 1648 in der Bewegung der Fronde, die davon ausging, da&#223; die Regierung mit dem Pariser Parlament, dem obersten Gerichtshof, in Konflikt geriet. Barrikaden wurden gebaut, schlie&#223;lich mu&#223;te der K&#246;nig aus Paris fliehen &#8211; 1649, in demselben Jahre, in dem Karl I. von England gek&#246;pft wurde. Bis 1652 dauerte der Kampf, in dem sich schlie&#223;lich die Monarchie zu einem Frieden der Verst&#228;ndigung bequemen mu&#223;te, der freilich bald eine Neubefestigung des Absolutismus nach sich zog. Die Hauptstadt hatte sich bei ihrem Kampf mit dem Hochadel verb&#252;ndet, und das bildete ein zu ungleiches Paar von Bundesgenossen. Und der Hochadel vermochte sich nirgends mehr mit Erfolg gegen das K&#246;nigtum zu behaupten. Paris besa&#223; daher damals Ludwig gegen&#252;ber nicht die gleiche Widerstandskraft wie London gegen Karl.</p>

<p>Der Kampf der Fronde f&#228;llt in die Jugend Ludwig XIV. Der Aufstand der Pariser, seine Flucht vor ihnen, machte tiefen Eindruck auf ihn. Um nicht ein zweitesmal die gleiche Dem&#252;tigung zu erleben, verlegte er seine Residenz aus Paris heraus. Freilich, den Regierungsapparat mu&#223;te er dort lassen, aber zum Sitz seines Hofstaates w&#228;hlte er einen Ort, der nahe genug von Paris war, um eine stete und rasche Verbindung mit der Residenz zu gestatten, und doch weit genug entfernt, um vor einem Stra&#223;enaufstand gesch&#252;tzt zu sein. Im Jahre 1672 begann der Bau seiner neuen Residenz, die ihn, oder vielmehr sein Volk, eine Milliarde Francs kosten sollte, in Versailles, 18 Kilometer von Paris entfernt. Es sollte mehrere Male in den kommenden Jahrhunderten zeigen, da&#223; es dem rebellischen Paris zum Trutz erbaut worden war.</p>

<p>So entschieden Paris gegen&#252;ber der staatlichen Zentralgewalt oft auftrat, seine Stellung zu ihr war keine ganz einheitliche. Auf der einen Seite strebte es nach Selbst&#228;ndigkeit und Unabh&#228;ngigkeit von der Staatsgewalt, und doch beruhte sein Reichtum und seine Kraft auf der Gr&#246;&#223;e des Reiches und auf der Macht der Staatsgewalt im Reiche. Es mu&#223;te nach der Autonomie der Gemeinde verlangen und zog doch den gr&#246;&#223;ten Gewinn aus der staatlichen Zentralisation, die es selbst schon durch sein blo&#223;es Bestehen f&#246;rderte.</p>

<p>Was im Laufe des 18. Jahrhunderts die verschiedenen zusammeneroberten Provinzen Frankreichs zu einer festen nationalen Einheit verband, das war vor allem die alle Reichsteile &#252;berragende Stellung von Paris. Was h&#228;tte wohl den Els&#228;sser mit dem Bretonen verbunden, oder den Fl&#228;men von D&#252;nkirchen mit dem Gascogner? Aber sie alle hatten Beziehungen zu Paris, ihre besten S&#246;hne fanden sich dort und verschmolzen dort zu einer einheitlichen Nation. Da&#223; Paris gleichzeitig die st&#228;rkste St&#252;tze der zentralisierenden Staatsmacht und ihre kr&#228;ftigste Opposition bildete, dieser Widerspruch spiegelte sich in der Stellung von Paris zur Provinz. In Paris wurden am ehesten die Sch&#228;den und Mi&#223;br&#228;uche entdeckt, an denen das Reich krankte. Paris fand am ehesten den Mut, sie blo&#223;zulegen und zu brandmarken. Es gewann am ehesten die Kraft, ihnen zu Leibe zu gehen. So wurde es der Vork&#228;mpfer des ganzen leidenden Frankreich. Die Provinzbewohner, in ihrer Zerstreuung &#252;ber das Land geistig r&#252;ckst&#228;ndig, mutlos und kraftlos, sahen in Paris ihren Vork&#228;mpfer, ihren Retter, dessen F&#252;hrung sie oft begeistert folgten.</p>

<p>Doch nicht immer. Denn dieses selbe Paris wurde gro&#223; und stark nicht nur durch die Arbeit seiner Bewohner, sondern auch durch die Ausbeutung der Provinzen, dadurch, da&#223; der L&#246;wenanteil des in den Provinzen geschaffenen Mehrwerts in Paris zusammenstr&#246;mte, um dort teils verjubelt zu werden, teils zur Akkumulierung von Kapital, zur Bereicherung und zur Kr&#228;ftigung der Ausbeuter des Landes zu dienen.</p>

<p>So bildete sich neben dem Vertrauen zum fortschrittlichen Paris ein Ha&#223; gegen das ausbeutende Paris, ein Gegensatz zwischen der Residenz und der Provinz. Je nach der historischen Situation &#252;berwog einmal die eine, ein andermal die andere Seite.</p>

<p>Der &#246;konomische Gegensatz wurde noch versch&#228;rft durch Gegens&#228;tze der Anschauungen, die aus der Verschiedenheit des sozialen Milieus hervorgingen. Auf dem flachen Land und in der Provinz fand man &#246;konomische Stagnation, daher Konservativismus, Festhalten an den &#252;berlieferten sittlichen Anschauungen. Auch wer sie nicht anerkannte, mu&#223;te sie heucheln, denn in den kleinen Kreisen des Dorfes und der Kleinstadt stand jeder unter der Kontrolle der ganzen Gemeinschaft.</p>

<p>Diese Kontrolle fehlte g&#228;nzlich in der Riesenstadt. Da durfte man es wagen, offen den &#252;berkommenen Sitten Hohn zu sprechen, und sie wurden von oben und von unten aus attackiert, ebenso vom &#252;berm&#252;tigen, genu&#223;s&#252;chtigen Adel und von kapitalistischen Kreisen, die es ihm gleichtun wollten, wie von den Massen der untersten Schichten, die in ihrem Elend und der steten Unsicherheit ihrer Existenz weder vor den Schranken des Eigentums haltmachten, noch die Bindungen des Familienlebens beachteten. Zwischen ihnen standen breite Schichten von Gl&#252;cksrittern und Intellektuellen, oft in gleichem Elend, gleicher Unsicherheit der Existenz, wie die Lumpenproletarier, aber zugelassen zum Anteil an dem Genu&#223;leben des Residenzadels und der gro&#223;en Geldmenschen.</p>

<p>Kein Wunder, da&#223; die biederen Kleinst&#228;dter und Bauern ebensosehr die krasse Sittenlosigkeit des Seinebabels verabscheuten, wie die witzigen Pariser das &#246;de Philistertum und die bornierten Vorurteile der Provinzler verlachten.</p>

<p>Und wie in der Moral, zeigte sich der gleiche Gegensatz in der Religion. F&#252;r den Bauern in seiner Weltabgeschiedenheit war der Geistliche der einzige Intellektuelle, der sich um ihn k&#252;mmerte, der seinen Verkehr mit der Au&#223;enwelt vermittelte, der ihm ein den Bereich seines Kirchturmhorizontes &#252;berschreitendes Wissen beibrachte. Da&#223; dieses Wissen l&#228;ngst durch die Entwicklung der Wissenschaften &#252;berholt war, davon konnten die Analphabeten des flachen Landes keine Vorstellung gewinnen. Sie hingen an Kirche und Religion, jedoch zeigten sie Respekt nur vor deren <em>geistigen</em> Sch&#228;tzen. Sich den Grundbesitz der Kirche anzueignen, trugen sie keine Bedenken.</p>

<p>F&#252;r die Pariser dagegen waren die Kircheng&#252;ter weniger wichtig, als die Herrschaftsstellung der Kirche und die Anschauungen der Religion.</p>

<p>Wenn im Mittelalter die Kirche das Mittel wurde, die Wissenschaft zu erhalten, so war seit der Renaissance die st&#228;dtische unkirchliche Wissenschaft l&#228;ngst &#252;ber die kirchliche hinausgegangen. Den St&#228;dtern erschien die Kirche nicht mehr als ein Mittel, Wissen zu verbreiten, sondern als eines, diese Verbreitung zu hindern. Der Gegensatz wurde versch&#228;rft durch die Versuche der geistlichen Intellektuellen, sich der Konkurrenz der weltlichen Intellektuellen, der sie sich immer weniger gewachsen f&#252;hlten, durch staatliche Zwangsma&#223;regeln zu erwehren. Die weltlichen antworteten mit den sch&#228;rfsten geistigen Waffen, mit vernichtendem Hohn, wie mit gr&#252;ndlichster wissenschaftlicher Forschung, und sie f&#252;hrten den Kampf gegen die Kirche um so eher und lieber, als sie dabei unter Umst&#228;nden, wenn sie vorsichtig vorgingen, die Unterst&#252;tzung oder wenigstens die Neutralit&#228;t der herrschenden Aristokraten und Bureaukraten gewannen. Diese verlachten nicht nur die Lehren der &#252;berlieferten Religion, ihnen wurde die katholische Kirche auch oft unbequem, weil sie sich dem staatlichen Herrschaftsapparat nicht widerspruchslos eingliedern wollte. Der Kampf gegen die Kirche war also weniger gef&#228;hrlich, als der gegen den Absolutismus, und wurde von der auftauchenden Opposition im Staate fr&#252;her aufgenommen.</p>

<p>Aber auch hier finden wir eine gewisse Zwiesp&#228;ltigkeit. Die regierenden Schichten widersetzten sich der Kirche, wo diese als selbst&#228;ndige Organisation auftreten wollte, aber sie erschien ihnen unentbehrlich als Mittel, die unteren Klassen zu beherrschen. Dieser Zwiespalt machte sich bis weit in die Kreise der oppositionellen Intellektuellen hinein bemerkbar. Voltaire pr&#228;gte das Wort: &#8222;Ecrasez l&#8217;infame &#8211; zerschmettert die infame (Kirche)&#8220;, aber er fand, dem Volke m&#252;sse die Religion erhalten bleiben.</p>

<p>Ein &#228;hnlicher Zwiespalt machte sich auch in den unteren Schichten der Pariser Bev&#246;lkerung und ihrer Wortf&#252;hrer geltend. Freilich, sie alle bek&#228;mpften die Kirche, wollten von ihr nichts wissen. Aber entsprechend der Klassenlage des Proletariats, die stets zu r&#252;cksichtslosem Ziehen der letzten Konsequenzen, zu radikalen L&#246;sungen dr&#228;ngt, propagierten die einen den weitestgehenden Atheismus und Materialismus. Andere dagegen f&#252;hlten sich von diesen Denkweisen abgesto&#223;en, weil es die der aristokratischen und kapitalistischen Ausbeuter &#8211; notabene der vorrevolution&#228;ren Zeit &#8211; waren. Der Gegensatz zwischen gottgl&#228;ubigen und atheistischen Sozialisten erhielt sich in Frankreich bis ins 19. Jahrhundert. Noch Louis Blanc stellt sich in seiner <strong>Geschichte der franz&#246;sischen Revolution</strong> ganz auf die Seite Rousseaus und Robespierres, die im Gegensatz zu den Atheisten Diderot und Anacharsis Cloots am Gottesglauben festhielten:</p>

<p class="quoteb">&#8222;Sie begriffen, da&#223; der Atheismus die Unordnung unter den Menschen heiligt, indem er die Anarchie im Himmel voraussetzt.&#8220; (Ausgabe Br&#252;ssel, 1847, I, S.&#160;124)</p>

<p class="fst">Louis Blanc &#252;bersah, da&#223; f&#252;r den Atheisten der Himmel ebensowenig existiert wie der Herrgott.</p>

<p>Wie die direkten Klassengegens&#228;tze, mu&#223;ten auch alle diese Widerspr&#252;che und Gegens&#228;tze durch eine so riesenhafte Ersch&#252;tterung, wie die gro&#223;e Revolution, zeitweise zu den sch&#228;rfsten Konflikten f&#252;hren.</p>

<br />
<p class="link"><big><a href="1-terror.htm">&lt;&lt;&#160;1. Revolution und Terrorismus</a>&#160;&#160;|&#160; <a href="3-revolution.htm">3. Die gro&#223;e Revolution&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

