<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Terrorismus und Kommunismus (3. Die große Revolution)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Terrorismus und Kommunismus (3. Die große Revolution)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Bucharin, Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Terrorismus</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Terrorismus und Kommunismus</h1>

<br />
<p class="link"><big><a href="2-paris.htm">&lt;&lt;&#160;2. Paris</a>&#160;&#160;|&#160; <a href="4-kommune.htm">4. Die erste Pariser Kommune&#160;&gt;&gt;</a></big></p>

<br />
<h3>3. Die gro&#223;e Revolution</h3>

<p class="fst">Ludwig XIV., derselbe, der aus Furcht vor den Parisern Versailles zu seiner Residenz w&#228;hlte, vermochte die letzten Selbst&#228;ndigkeitsgel&#252;ste des Adels zu brechen und wurde stark genug, im Kampfe gegen alle seine Nachbarn sein K&#246;nigreich zum gr&#246;&#223;ten und st&#228;rksten Staate Europas zu machen. Doch erreichte er das nur durch eine Reihe von Kriegen, die Frankreich v&#246;llig ersch&#246;pften und an den Rand des Abgrundes brachten.</p>

<p>Sein letzter Krieg, der spanische Erbfolgekrieg, der von 1701 bis 1714 dauerte, und ohne Erfolg f&#252;r Frankreich endete, h&#228;tte schon eine Revolution herbeigef&#252;hrt, wenn eine starke revolution&#228;re Klasse vorhanden gewesen w&#228;re. Die Erbitterung gegen den Monarchen war ungeheuer. Das zeigte sich bei seinem Tode, 1715.</p>

<p class="quoteb">&#8222;Sein Leichenbeg&#228;ngnis wird auf das einfachste veranstaltet, um &#8218;die Kosten und die Zeit zu sparen&#8216;; das Volk von Paris, das sich von unertr&#228;glichem Joche befreit glaubt, verfolgt den Sarg des &#8218;gro&#223;en K&#246;nigs&#8216; bei der Fahrt durch die Stra&#223;en nicht allein mit Schimpfreden und Fl&#252;chen, sondern mit Schmutz- und Steinw&#252;rfen. Rings, in der Provinz erhob sich ein mit Verw&#252;nschungen gegen den Verstorbenen gemischter Freudenschrei, &#252;berall wurden Dankgebete gehalten, das Gl&#252;ck, von diesem Despoten erl&#246;st zu sein, zeigte sich offen und ohne Scheu. Frieden, freie Bewegung, Verminderung der Steuern erhoffte man von dem Regenten.&#8220; (M. Philippson, <strong>Das Zeitalter Ludwigs XIV.,</strong> S.&#160;518)</p>

<p class="fst">Das Volk von Frankreich mu&#223;te noch bittere Erfahrungen mit den Nachfolgern des &#8222;K&#246;nigs Sonne&#8220; machen, ehe es daran ging, in der gro&#223;en Revolution seine Geschicke in die eigene Hand zu nehmen.</p>

<p>Kaum begann das Land sich einigerma&#223;en zu erholen, so wurde es in neue Kriege gest&#252;rzt. 1733&#8211;35 hatte es Krieg mit &#214;sterreich um Polens und Lothringens willen zu f&#252;hren, von 1740&#8211;48 nahm es am &#246;sterreichischen Erbfolgekrieg an der Seite Preu&#223;ens gegen Maria Theresia und England teil, 1756&#8211;63, im Siebenj&#228;hrigen Kriege, k&#228;mpfte es an der Seite Maria Theresias gegen Preu&#223;en und England, 1778&#8211;83 f&#252;hrte es Krieg gegen England zur Unterst&#252;tzung des Unabh&#228;ngigkeitskampfes der Vereinigten Staaten.</p>

<p>Diese Kriege ruinieren nicht blo&#223; das Land, sie werden zumeist elend gef&#252;hrt, schaffen ihm nicht einmal Kriegsruhm (Ro&#223;bach!).</p>

<p>Der Absolutismus hatte mit Hilfe der aufstrebenden Bourgeoisie den Feudaladel niedergeworfen, aber nicht, um ihn zu beseitigen, sondern um ihn unumschr&#228;nkt zu beherrschen. Der Monarch f&#252;hlte sich als seine Spitze, der Adel war ihm unentbehrlich, er w&#228;hlte mit Vorliebe aus den Kreisen des ihm ergebenen Hofadels die Leiter der Staatspolitik und der Armeen, w&#228;hrend er denselben Adel gleichzeitig seiner Selbst&#228;ndigkeit beraubte, ihn zu blo&#223;em Genu&#223;leben degradierte, daher moralisch wie geistig verkommen lie&#223; und seinem &#246;konomischen Ruin entgegenf&#252;hrte.</p>

<p>Je offenkundiger der moralische, intellektuelle, &#246;konomische Bankerott des Adels, desto h&#246;her seine Anspr&#252;che an seine Bauern, desto ma&#223;loser deren Bedr&#252;ckung und Auspowerung, desto mehr verkam ihre Landwirtschaft, die &#246;konomische Grundlage des Staates. Gleichzeitig wuchsen aber auch dessen Anspr&#252;che an die ungl&#252;cklichen Bauern als die Hauptsteuertr&#228;ger, denn die Adligen, nicht zufrieden, den Staat durch ihre Diplomatie und Kriegf&#252;hrung zu ruinieren, suchten auch durch dessen Pl&#252;nderung sich f&#252;r den &#246;konomischen Niedergang ihrer Besitzungen schadlos zu halten. Sie fanden dabei die Unterst&#252;tzung der Monarchie und der Kirche, die den gr&#246;&#223;ten Grundbesitzer im Staate darstellte.</p>

<p>Diesen verzweifelten Zust&#228;nden stand Paris gegen&#252;ber mit einer starken, rasch emporstrebenden Bourgeoisie, mit einer zahlreichen Intelligenz, die sch&#228;rfer die &#220;bel der Staats- und Gesellschaftsordnung erkannte, sie schonungsloser brandmarkte, vernichtender gei&#223;elte, als es die Intellektuellen einer anderen Gro&#223;stadt Europas vermochten. Und unter ihnen ein Kleinb&#252;rgertum, das kraftvollste und selbstbewu&#223;teste Europas, und ein Proletariat, wie es massenhafter, konzentrierter, verzweifelter nirgends zu finden war.</p>

<p>Ein furchtbarer Konflikt wurde unvermeidlich, sobald diese Gegens&#228;tze einmal aufeinanderprallten.</p>

<p>Er brach aus, als schlie&#223;lich das K&#246;nigtum nicht mehr weiter konnte, als seine Verschuldung so angewachsen war, da&#223; ihm der finanzielle Zusammenbruch drohte, kein Finanzmann mehr ihm Kredit schenken wollte.</p>

<p>Die feudalen Reichsst&#228;nde, die seit 1614 nicht zusammengetreten waren, eine st&#228;ndische Vertretung des Adels, der Geistlichkeit, der b&#252;rgerlichen Menge, sollten helfen, sollten neue Steuern und Anleihen bewilligen und damit den Kredit des bankerotten Absolutismus heben, ihm seine Existenz weiterfristen. Die Wahlen f&#252;r die einzelnen St&#228;nde wurden 1789 ausgeschrieben und die Erw&#228;hlten an den Sitz des K&#246;nigs, nach Versailles, einberufen.</p>

<p>Doch au&#223;er den H&#246;flingen waren alle Klassen zu erbittert gegen das herrschende System. Die St&#228;nde machten sich nach ihrem Zusammentritt, 5. Mai 1789, sofort daran, ihm nicht neue Steuern und Anleihen zu bewilligen, sondern es zu reformieren. Darunter verstanden freilich Adel und Geistlichkeit etwas anderes als die Bourgeoisie. Diese siegte im feindlichen Zusammensto&#223; der St&#228;nde. Die Generalst&#228;nde wurden zu einer konstituierenden Nationalversammlung, die Frankreich eine neue Verfassung gab.</p>

<p>Die Macht der Nationalversammlung war zun&#228;chst nur eine moralische: sie beruhte in dem Bewu&#223;tsein, da&#223; die ungeheure Mehrheit der Nation hinter ihr stand. Doch das sch&#252;tzte sie noch nicht gegen einen Staatsstreich physischer Gewalt. Noch verf&#252;gte die Monarchie &#252;ber eine solche, &#252;ber das Heer, und sie war willens, sie zu gebrauchen.</p>

<p>Aber sie mu&#223;te sich der Fronde erinnern, der physischen Gewalt, &#252;ber die Paris verf&#252;gte. Nur wenn man mit Paris fertig wurde, durfte man hoffen, die Nationalversammlung auseinanderjagen oder beugen zu k&#246;nnen. Daher wurden zahlreiche Truppen in Paris zusammengezogen, und als man dadurch gesichert zu sein glaubte, erfolgte der Staatsstreich, die Entlassung des Ministers Necker, den die Nationalversammlung dem K&#246;nig aufgedr&#228;ngt hatte (12. Juli 1789).</p>

<p>Nahm Paris das ruhig hin oder wurde es im Kampfe mit den Truppen geschlagen, dann war einstweilen das Schicksal der Revolution besiegelt. Aber Paris erhob sich, die Truppen des K&#246;nigs versagten, die proletarischen und kleinb&#252;rgerlichen Massen erbrachen das Invalidenhaus, entnahmen ihm 30.000 Gewehre, und erst&#252;rmten die Zwingburg, die vor den revolution&#228;ren Vorst&#228;dten lag, die Bastille (14. Juli 1789).</p>

<p>Nun knickten der K&#246;nig und seine H&#246;flinge zusammen, nun aber emp&#246;rte sich auch die Bauernschaft im ganzen Lande. Schon vorher hatte es vereinzelte b&#228;uerliche Unruhen gegeben, die leicht niedergeschlagen wurden. Dem allgemeinen Sturm, der sich jetzt erhob, vermochte keine Macht zu widerstehen. Paris hat damals die Revolution gerettet und zu einer allgemeinen gemacht.</p>

<p>Doch allm&#228;hlich schien sich der Sturm wieder zu legen. Der K&#246;nig und sein feudaler Anhang fa&#223;ten wieder Mut, er begann, sich gegen Beschl&#252;sse der Nationalversammlung ablehnend zu verhalten und von neuem Truppen zusammenzuziehen. Da kamen die Pariser zur &#220;berzeugung, sie seien nicht sicher, so lange die H&#228;upter des Staates, K&#246;nig und Nationalversammlung, in Versailles weilten. Sie wollten sie direkt unter ihre Aufsicht und ihren Einflu&#223; bringen. Am 5. Oktober 1789 zogen gro&#223;e Volksmassen aus der Hauptstadt nach Versailles und holten den K&#246;nig zu sich.</p>

<p>Nun hoffte das Volk, Ruhe zu haben, sich ungest&#246;rt dem Ausbau der Verfassung und praktischer Arbeit hingeben zu k&#246;nnen, von der es unter den neuen Verh&#228;ltnissen gesicherten Wohlstand erwartete. Am 14. Juli 1790 schwor Ludwig XVI. der neuen Verfassung Treue. Aber sehr mit innerem Widerstreben. Er f&#252;hlte sich in den Tuilerien gefangen, alle Akte seiner Regierung waren ihm in der Seele zuwider.</p>

<p>Noch war kein Jahr seit seinem Schwur auf die Verfassung vor&#252;ber, da entfloh er heimlich (21. Juni 1791), und er war unvorsichtig genug, ehe er sich in Sicherheit befand, die Volksmasse &#252;ber sich aufzukl&#228;ren. Er hinterlie&#223; eine Schrift, in der er alle seine Erlasse seit dem Oktober 1789 f&#252;r erpre&#223;t und ung&#252;ltig erkl&#228;rte. Das war sehr voreilig von ihm, denn er wurde auf der Flucht erkannt, festgenommen und wieder nach Paris zur&#252;ckgebracht.</p>

<p>Bereits damals forderte ein gro&#223;er Teil der erbitterten Masse der Pariser die Absetzung des K&#246;nigs, doch sa&#223; die monarchistische Tradition noch zu tief in der Gesamtmasse des Volkes, als da&#223; dieser Schritt schon gelungen w&#228;re. Er h&#228;tte Ludwig zum Heile gereicht. Damals drohte ihm nur Absetzung.</p>

<p>Schlimmer gestaltete sich sein Los, als Frankreich unter seinem K&#246;nigtum in Krieg mit den verb&#252;ndeten Monarchen Europas geriet (April 1792). Das war kein Krieg nach Art der bisherigen, um mehr oder weniger Land. Es war ein Krieg des Feudaladels und des Absolutismus Europas gegen ein Volk, das sich befreit hatte, und das nun wieder unterjocht werden sollte, ein wahrer B&#252;rgerkrieg, mit all der Grausamkeit, die B&#252;rgerkriege kennzeichnet. Der Landesfeind drohte dem revolution&#228;ren Volke v&#246;llige Vernichtung an, und der Verb&#252;ndete des Landesfeindes war der eigene K&#246;nig.</p>

<p>In dieser Situation verlor der monarchische Gedanke rasch seine Kraft, trotzdem konnte sich die Nationalversammlung noch nicht entschlie&#223;en, ihn preiszugeben. Wieder waren es die Pariser, die es erzwangen, da&#223; Ludwig gefangengenommen und eine neue Nationalversammlung einberufen wurde, der Konvent genannt, die Frankreich eine neue, republikanische Verfassung geben sollte (10. August 1792). In seiner ersten Sitzung beschlo&#223; der Konvent mit Einstimmigkeit die Abschaffung des K&#246;nigtums (21. September 1792).</p>

<p>Doch die Pariser glaubten die Republik nicht gesichert, so lange Ludwig XVI. noch lebte. Sie verlangten, da&#223; ihm der Proze&#223; wegen Landesverrats gemacht wurde. Davor schreckte die Mehrheit des Konvents zur&#252;ck. Doch wurde die Wut der Pariser unwiderstehlich, als sie erfuhren, da&#223; ein Geheimschrank in den Tuilerien entdeckt worden sei, in dem Ludwig eine Reihe von Dokumenten versteckt hatte. Diese Dokumente bezeugten, da&#223; der K&#246;nig eine Reihe von Parlamentariern, darunter Mirabeau, gekauft hatte, da&#223; er mit dem Landesfeind Verbindungen unterhielt, da&#223; ein Teil seiner Garden, die in den Reihen der &#214;sterreicher gegen Frankreich fochten, auch w&#228;hrend des Krieges noch von ihm ihren Sold bezogen hatten.</p>

<p>Trotzdem suchte eine Fraktion des Konvents den K&#246;nig zu retten. Sie wollte an das Volk von Frankreich appellieren; durch eine Volksabstimmung sollte Ludwigs Schicksal entschieden werden.</p>

<p>Dieser Versuch, die Provinz gegen Paris auszuspielen, begegnete dem energischsten Widerstand der Pariser. Die Furcht vor ihnen &#252;berwog schlie&#223;lich im Konvent. Die Befragung des Volkes wurde mit 423 gegen 276 Stimmen abgelehnt. Damit war Ludwigs Schicksal entschieden, am 21. Januar 1793 bestieg er das Schafott.</p>

<p>Diejenige Partei der Republikaner, die sich am meisten f&#252;r den K&#246;nig einsetzte, waren die sogenannten Girondisten, die ihren Namen daher hatten, da&#223; diejenigen Abgeordneten; die den ersten Kern der Partei bildeten, im Departement der Gironde (S&#252;dfrankreich) gew&#228;hlt worden waren. Sie wurden die w&#252;tendsten Hasser von Paris, dessen Vormachtstellung sie aufheben wollten. Frankreich sollte ein F&#246;derativstaat werden.</p>

<p class="quoteb">&#8222;Vier Tage nach der Er&#246;ffnung des Konvents wiederholt der Girondist Lasource unter dem Beifall seiner Parteigenossen die Worte: Ich will nicht, da&#223; Paris, von Intriganten geleitet, das f&#252;r Frankreich werde, was Rom einst f&#252;r das r&#246;mische Reich gewesen ist. Der Einflu&#223; von Paris mu&#223; auf den 83. Teil reduziert werden, auf den Anteil, den jedes andere Departement auch hat.&#8220; (Cunow, <strong>Die Parteien der gro&#223;en franz&#246;sischen Revolution,</strong> S.&#160;349)</p>

<p class="fst">Der Gegensatz zwischen den Girondisten und Paris nahm schlie&#223;lich die wildesten Formen an. In den Aufst&#228;nden vom 31. Mai bis 2. Juni 1793 setzten die Pariser beim Konvent die Aussto&#223;ung und Verhaftung von 34 Girondisten durch. Die Antwort bildete die Ermordung Marats durch die Girondistin Charlotte Corday aus der Normandie (13. Juli) und bald der Versuch der Girondisten, die Normandie, die Bretagne und S&#252;dfrankreich zur Emp&#246;rung gegen den Konvent aufzurufen &#8211; mitten im Kriege. Daraufhin blieben wieder die Pariser die Antwort nicht schuldig und setzten die Hinrichtung der in Paris befindlichen Girondisten durch (31. Oktober).</p>

<br />
<p class="link"><big><a href="2-paris.htm">&lt;&lt;&#160;2. Paris</a>&#160;&#160;|&#160; <a href="4-kommune.htm">4. Die erste Pariser Kommune&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

