<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=3725;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924063904", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Welche Auffassung hat die Sozialdemokratie von der nationalen Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-008.html">
   <link rel="prev" href="b01-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924063904cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">WELCHE AUFFASSUNG<br>
    HAT DIE SOZIALDEMOKRATIE<br>
    VON DER NATIONALEN FRAGE?</h1>
  <h2>I</h2>
  <p>Alles &auml;ndert sich... Es &auml;ndert sich das gesellschaftliche Leben und mit ihm &auml;ndert sich auch die &quot;nationale Frage&quot;. Zu verschiedenen Zeiten treten verschiedene Klassen in die Kampfarena, - und jede Klasse hat ihre eigene Auffassung von der &quot;nationalen Frage&quot;. Folglich dient die &quot;nationale Frage&quot; zu verschiedenen Zeiten verschiedenen Interessen und nimmt verschiedene Schattierungen an, je nachdem, von welcher Klasse und wann sie aufgeworfen wird.</p>
  <p>
    Bei uns gab es z.B. die so genannte &quot;nationale Frage&quot; des Adels, als der georgische Adel nach dem &quot;Anschluss Georgiens an Russland&quot; zu f&uuml;hlen bekam, wie unvorteilhaft es f&uuml;r ihn war, die alten Privilegien und die Macht zu verlieren, die er unter den georgischen K&ouml;nigen besessen hatte, und, da er eine &quot;blo&szlig;e Untertanenschaft&quot; f&uuml;r eine Schm&auml;lerung seiner W&uuml;rde hielt, die &quot;Befreiung Georgiens&quot; w&uuml;nschte. Hierdurch wollte er an die Spitze &quot;Georgiens&quot; georgische K&ouml;nige und den Adel stellen und ihnen somit das Schicksal des georgischen Volkes anvertrauen! Das war ein feudal-monarchistischer &quot;Nationalismus&quot;. Diese &quot;Bewegung&quot; hat keine merkliche Spur im Leben der Georgier zur&uuml;ckgelassen und sich durch keine einzige Tatsache Ruhm erworben, abgesehen von einzelnen Verschw&ouml;rungen georgischer Adeliger gegen die russischen Machthaber in Kaukasien. Die Ereignisse des gesellschaftlichen Lebens brauchten diese ohnehin schwache &quot;Bewegung&quot; nur leicht zu ber&uuml;hren, um sie bis auf den Grund zunichte zu machen. Und wirklich, die Entwicklung der Warenwirtschaft, die Abschaffung der Leibeigenschaft, die Gr&uuml;ndung der Adelsbank, die Verst&auml;rkung des Klassenantagonismus in Stadt und Land, die erstarkende Bewegung der Dorfarmut usw. - alles dies versetzte dem georgischen Adel und zugleich mit ihm auch dem &quot;feudal-monarchistischen Nationalismus&quot; einen t&ouml;dlichen Schlag. Der georgische Adel spaltete sich in zwei Gruppen. Die eine von ihnen entsagte jeglichem &quot;Nationalismus&quot; und streckte der russischen Selbstherrschaft die Hand hin, um als Gegenleistung von ihr warme P&ouml;stchen, billigen Kredit und landwirtschaftliche Ger&auml;te sowie den Schutz der Regierung gegen l&auml;ndliche &quot;Rebellen&quot; usw. zu erhalten. Die andere, schw&auml;chere Gruppe des georgischen Adels wieder befreundete sich mit den georgischen Bisch&ouml;fen und Archimandriten und verschaffte somit dem vom Leben verfolgten &quot;Nationalismus&quot; Unterschlupf unter den Fittichen des Klerikalismus. Diese Gruppe arbeitet mit gro&szlig;er Begeisterung f&uuml;r den Wiederaufbau der zerst&ouml;rten georgischen Kirchen (dies ist der Hauptpunkt ihres &quot;Programms&quot;!) - der &quot;Denkm&auml;ler einstiger Gr&ouml;&szlig;e&quot; - und wartet and&auml;chtig auf ein Wunder, das berufen w&auml;re, ihre fronherrlich-monarchistischen &quot;W&uuml;nsche&quot; zu verwirklichen.</p>
  <p>
    Somit nahm der feudal-monarchistische Nationalismus in den letzten Augenblicken seines Lebens eine klerikale Form an.</p>
  <p>
    Zugleich damit setzte das moderne gesellschaftliche Leben bei uns die nationale Frage der Bourgeoisie auf die Tagesordnung. Als die junge georgische Bourgeoisie zu f&uuml;hlen bekam, wie schwer f&uuml;r sie die freie Konkurrenz mit den &quot;ausl&auml;ndischen&quot; Kapitalisten ist, begann sie durch den Mund der georgischen Nationaldemokraten von einem unabh&auml;ngigen Georgien zu stammeln. Die georgische Bourgeoisie wollte den georgischen Markt durch Zollschranken sch&uuml;tzen, die &quot;ausl&auml;ndische&quot; Bourgeoisie mit Gewalt von diesem Markt vertreiben, die Warenpreise k&uuml;nstlich hochschrauben und mit solchen &quot;patriotischen&quot; Machenschaften in der Arena der Bereicherung Erfolge erzielen. </p>
  <p>
    Dies war und bleibt das Ziel des Nationalismus der georgischen Bourgeoisie. Es er&uuml;brigt sich zu sagen, dass man, um dieses Ziel zu erreichen, Kraft brauche, und diese Kraft - hat das Proletariat. Nur das Proletariat konnte dem lendenlahmen &quot;Patriotismus&quot; der Bourgeoisie Leben einhauchen. Es war notwendig, das Proletariat auf seine Seite zu ziehen, - und siehe da, auf der Szene erschienen die &quot;Nationaldemokraten&quot;. Sie verschossen viel Pulver, um den wissenschaftlichen Sozialismus zu widerlegen, sie schm&auml;hten die Sozialdemokraten und rieten den georgischen Proletariern, sich von ihnen abzuwenden, sangen dem georgischen Proletariat Loblieder und redeten ihm zu, &quot;im Interesse der Arbeiter selbst&quot; irgendwie die georgische Bourgeoisie zu st&auml;rken. Unabl&auml;ssig flehten sie die georgischen Proletarier an: Richtet &quot;Georgien&quot; (oder die georgische Bourgeoisie?) nicht zugrunde, vergesst die &quot;inneren Meinungsverschiedenheiten&quot;, befreundet euch mit der georgischen Bourgeoisie usw. Aber vergeblich! Die s&uuml;&szlig;lichen M&auml;rchen der b&uuml;rgerlichen Publizisten vermochten das georgische Proletariat nicht einzuschl&auml;fern! Die schonungslosen Angriffe der georgischen Marxisten, besonders aber die machtvollen Klassenaktionen, die die russischen, armenischen, georgischen und anderen Proletarier zu einer einzigen sozialistischen Truppe zusammenschlossen, versetzten unseren b&uuml;rgerlichen Nationalisten einen vernichtenden Schlag und vertrieben sie vom Kampffeld.</p>

<p>
    &quot;Zwecks Wiederherstellung des schmachbedeckten Namens&quot; mussten unsere geflohenen Patrioten &quot;wenigstens den Anstrich &auml;ndern&quot;, sich wenigstens in ein sozialistisches Gewand h&uuml;llen, wenn sie sich schon die sozialistischen Ansichten nicht zu Eigen machen konnten. Und wirklich, auf der Szene erschien ein illegales... b&uuml;rgerlich-nationalistisches - mit Verlaub zu sagen - &quot;sozialistisches&quot; Organ &quot;Sakartwelo&quot;<a href="b01-anm.htm"><span class="anmerkung">[5]</span></a>! So wollten sie die georgischen Arbeiter verleiten! Aber es war schon zu sp&auml;t! Die georgischen Arbeiter hatten es gelernt, schwarz und wei&szlig; zu unterscheiden, sie errieten leicht, dass die b&uuml;rgerlichen Nationalisten &quot;nur den Anstrich ge&auml;ndert&quot; hatten, aber nicht das Wesen ihrer Ansichten, dass am &quot;Sakartwelo&quot; nur der Name sozialistisch ist. Sie hatten das begriffen und gaben die &quot;Retter&quot; Georgiens dem Gel&auml;chter preis! Die Hoffnungen der Don Quichottes aus dem &quot;Sakartwelo&quot; waren fehlgeschlagen!</p>
  <p>
    Auf der anderen Seite schl&auml;gt unsere wirtschaftliche Entwicklung allm&auml;hlich eine Br&uuml;cke zwischen den fortschrittlichen Kreisen der georgischen Bourgeoisie und &quot;Russland&quot;, stellt &ouml;konomische und politische Verbindungen zwischen diesen Kreisen und &quot;Russland&quot; her und ersch&uuml;ttert damit den Boden des ohnehin schon ersch&uuml;tterten b&uuml;rgerlichen Nationalismus. Und das ist der zweite Schlag gegen den b&uuml;rgerlichen Nationalismus!</p>
  <p>
    In die Arena des Kampfes trat eine neue Klasse, das Proletariat, - und zugleich mit ihm entstand auch eine neue &quot;nationale Frage&quot;, die &quot;nationale Frage&quot; des Proletariats. So sehr sich das Proletariat von dem Adel und der Bourgeoisie unterscheidet, so sehr unterscheidet sich auch die vom Proletariat aufgeworfene &quot;nationale Frage&quot; von der &quot;nationalen Frage&quot; des Adels und der Bourgeoisie.</p>
  <p>
    Von diesem &quot;Nationalismus&quot; wollen wir jetzt sprechen.</p>
  <p>
    Welche Auffassung hat die Sozialdemokratie von der &quot;nationalen Frage&#8220;?</p>
  <p>
    Das Proletariat Russlands hat schon vom Kampf zu sprechen begonnen. Das Ziel jedes Kampfes ist bekanntlich der Sieg. F&uuml;r den Sieg des Proletariats aber bedarf es der Vereinigung aller Arbeiter ohne Unterschied der Nationalit&auml;t. Es ist klar, dass die Niederrei&szlig;ung der nationalen Schranken und der enge Zusammenschluss der russischen, georgischen, armenischen, polnischen, j&uuml;dischen und anderen Proletarier eine notwendige Voraussetzung f&uuml;r den Sieg des Proletariats Russlands bilden.</p>
  <p>
    Das erfordern die Interessen des Proletariats Russlands.</p>
  <p>
    Aber die russische Selbstherrschaft als der schlimmste Feind des Proletariats Russlands wirkt der Vereinigung der Proletarier st&auml;ndig entgegen. Auf Strauchrittermanier verfolgt sie die nationale Kultur, die Sprache, die Gebr&auml;uche und die Einrichtungen der &quot;fremden&quot; Nationalit&auml;ten Russlands. Die Selbstherrschaft beraubt sie der notwendigen B&uuml;rgerrechte, bedr&auml;ngt sie von allen Seiten, s&auml;t pharis&auml;isch Misstrauen und Feindschaft unter ihnen, hetzt sie zu blutigen Zusammenst&ouml;&szlig;en auf und zeigt damit, dass das einzige Ziel der russischen Selbstherrschaft darin besteht, die Russland besiedelnden Nationen zu entzweien, den nationalen Hader unter ihnen zu versch&auml;rfen, die nationalen Schranken zu verst&auml;rken und dadurch mit gr&ouml;&szlig;erem Erfolg die Proletarier zu spalten, mit gr&ouml;&szlig;erem Erfolg das Proletariat ganz Russlands in kleine nationale Gruppen zu zersplittern und auf diese Weise dem Klassenbewusstsein der Arbeiter, ihrer Klassenvereinigung das Grab zu schaufeln.</p>
  <p>
    Das erfordern die Interessen der russischen Reaktion, das ist die Politik der russischen Selbstherrschaft.</p>
  <p>
    Es ist klar, dass die Interessen des Proletariats Russlands fr&uuml;her oder sp&auml;ter unvermeidlich zusammensto&szlig;en mussten mit der reaktion&auml;ren Politik der zaristischen Selbstherrschaft. So ist es auch gekommen, und eben auf diesem Boden entstand in der Sozialdemokratie die &quot;nationale Frage&quot;.</p>
  <p>
    Wie lassen sich die nationalen Schranken niederrei&szlig;en, die zwischen den Nationen errichtet worden sind, wie l&auml;sst sich die nationale Abgeschlossenheit aufheben, damit es m&ouml;glich wird, die Proletarier Russlands einander m&ouml;glichst nahe zu bringen und sie fester zusammenzuschlie&szlig;en?</p>
  <p>
    Das ist der Inhalt der &quot;nationalen Frage&quot; in der Sozialdemokratie.</p>
  <p>
    Sich in einzelne nationale Parteien teilen und aus ihnen einen &quot;freien Bund&quot; schaffen, - antworten die sozialdemokratischen F&ouml;deralisten.</p>

<p>
    Dasselbe sagt auch die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot;<a href="b01-anm.htm"><span class="anmerkung">[6]</span></a>.</p>
  <p>
    Wie man sieht, wird uns geraten, uns nicht zu einer einzigen Partei Russlands mit einer einheitlichen Zentrale an der Spitze zusammenzuschlie&szlig;en, sondern uns in mehrere Parteien mit mehreren leitenden Zentralen zu teilen, und alles das zur St&auml;rkung der Klasseneinheit! Wir wollen die Proletarier der verschiedenen Nationen einander n&auml;her bringen. Was sollen wir dazu unternehmen? - Entfernt die Proletarier voneinander und ihr erreicht das Ziel! antworten die sozialdemokratischen F&ouml;deralisten. Wir wollen die Proletarier zu einer Partei zusammenschlie&szlig;en. Was sollen wir dazu unternehmen? - Zersplittert das Proletariat Russlands in einzelne Parteien und ihr erreicht das Ziel! antworten die sozialdemokratischen F&ouml;deralisten. Wir wollen die nationalen Schranken niederrei&szlig;en. Welche Ma&szlig;nahmen sollen wir ergreifen? - Verst&auml;rkt die nationalen Schranken durch organisatorische Schranken und ihr erreicht das Ziel! antworten sie. Und alles das r&auml;t man uns, den Proletariern Russlands, die ihren Kampf unter den gleichen politischen Bedingungen f&uuml;hren, die ein und denselben gemeinsamen Feind haben! Mit einem Wort, man sagt uns: Handelt zur Freude der Feinde und begrabt euer gemeinsames Ziel mit euren eigenen H&auml;nden!</p>
  <p>
    Aber erkl&auml;ren wir uns f&uuml;r einen Augenblick mit den sozialdemokratischen F&ouml;deralisten einverstanden und folgen wir ihnen, - sehen wir zu, wohin sie uns f&uuml;hren werden! Es hei&szlig;t ja: Verfolgt den L&uuml;gner bis zur Schwelle der L&uuml;ge.</p>
  <p>
    Nehmen wir an, wir h&auml;tten auf unsere F&ouml;deralisten geh&ouml;rt und einzelne nationale Parteien gegr&uuml;ndet. Welche Resultate w&uuml;rden die Folge sein?</p>
  <p>
    Dies ist nicht schwer zu erkennen. Wandten wir bisher, solange wir Zentralisten waren, die Hauptaufmerksamkeit den gemeinsamen Bedingungen der Lage der Proletarier, der Einheit ihrer Interessen zu und sprachen wir von ihren &quot;nationalen Unterschieden&quot; nur insoweit, als dies ihren gemeinsamen Interessen nicht widersprach, war bisher die erste Frage f&uuml;r uns die Frage, worin die Proletarier der Nationalit&auml;ten Russlands miteinander &uuml;bereinstimmen, was es Gemeinsames zwischen ihnen gibt - um auf dem Boden dieser gemeinsamen Interessen eine einzige zentralisierte Partei der Arbeiter ganz Russlands aufzubauen -, so lenkt heute, wo &quot;wir&quot; F&ouml;deralisten geworden sind, eine neue h&ouml;chst wichtige Frage unsere Aufmerksamkeit auf sich: worin sich die Proletarier der Nationalit&auml;ten Russlands voneinander unterscheiden, welcher Unterschied zwischen ihnen besteht, um auf dem Boden des &quot;nationalen Unterschiedes&quot; gesonderte nationale Parteien aufzubauen. Auf diese Weise werden die f&uuml;r den Zentralisten zweitrangigen &quot;nationalen Unterschiede&quot; f&uuml;r den F&ouml;deralisten zum Fundament der nationalen Parteien.</p>
  <p>
    Beschreiten wir diesen Weg weiter, so werden wir fr&uuml;her oder sp&auml;ter zu dem Schlusse gen&ouml;tigt sein, dass die &quot;nationalen&quot; und noch irgendwelche anderen &quot;Unterschiede&quot;, z.B. des armenischen Proletariers, die gleichen sind wie die der armenischen Bourgeoisie auch, dass der armenische Proletarier und der armenische Bourgeois ein und dieselben Sitten und Gebr&auml;uche, ein und denselben Charakter haben, dass sie ein Volk, eine unteilbare &quot;Nation&quot; bilden. </p>

<p>
    <span class="klein">(Die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot; hat soeben diesen l&ouml;blichen Schritt getan. Sie erkl&auml;rt in ihrem &quot;Manifest&quot; entschieden, dass man das &quot;Proletariat (das armenische) nicht von der Gesellschaft (der armenischen) trennen darf: das vereinigte (armenische) Proletariat muss das vern&uuml;nftigste und st&auml;rkste Organ des armenischen Volkes sein&quot;, dass das &quot;armenische Proletariat, in einer sozialistischen Partei vereinigt, bestrebt sein muss, das armenische gesellschaftliche Denken zu bestimmen, dass das armenische Proletariat der leibliche Sohn seines Stammes sein wird&quot; u. dgl. m. (siehe Artikel 3 des &quot;Manifests&quot; der &quot;Armenischen Sozialdemokratischen Arbeiterorganisation&quot;).</span></p>
<p class="klein">
    Erstens ist es unbegreiflich, weshalb man &quot;das armenische Proletariat nicht von der armenischen Gesellschaft trennen darf&quot;, wenn diese &quot;Trennung&quot; auf Schritt und Tritt erfolgt. Hat sich denn etwa nicht das vereinigte armenische Proletariat von der armenischen Gesellschaft &quot;getrennt&quot;, als es im Jahre 1900 (in Tiflis) der armenischen Bourgeoisie und den b&uuml;rgerlich denkenden Armeniern den Kampf ansagte?! Was stellt denn die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot; eigentlich vor, wenn nicht eine Klassenorganisation der armenischen Proletarier, die sich von den anderen Klassen der armenischen Gesellschaft &quot;getrennt&quot; haben? Oder ist vielleicht die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot; eine Organisation aller Klassen!? Und kann sie denn das k&auml;mpfende armenische Proletariat darauf beschr&auml;nken, &quot;das armenische gesellschaftliche Denken&quot; zu bestimmen, ist es nicht verpflichtet vorw&auml;rtszuschreiten, diesem bis aufs Mark b&uuml;rgerlichen &quot;gesellschaftlichen Denken&quot; den Kampf anzusagen und ihm revolution&auml;ren Geist einzuhauchen? Die Tatsachen besagen, dass es hierzu verpflichtet ist. Ist das aber der Fall, so ist es von selbst klar, dass das &quot;Manifest&quot; die Aufmerksamkeit des Lesers nicht auf die &quot;Bestimmung des gesellschaftlichen Denkens&quot; lenken durfte, sondern sie auf die Bek&auml;mpfung dieses Denkens lenken musste, auf die Notwendigkeit seiner Revolutionierung: damit w&uuml;rde es die Pflichten des &quot;sozialistischen Proletariats&quot; besser charakterisieren. Und schlie&szlig;lich, kann etwa das armenische Proletariat &quot;der leibliche Sohn seines Stammes&quot; sein, wenn ein Teil dieses Stammes - die armenische Bourgeoisie - wie eine Spinne sein Blut saugt, und ein anderer Teil - die armenische Geistlichkeit - nicht nur das Blut der Arbeiter saugt, sondern auch systematisch sein Bewusstsein korrumpiert? Alle diese Fragen sind einfach und unvermeidlich, wenn man die Sache vom Standpunkt des Klassenkampfes aus ansieht. Die Verfasser des &quot;Manifests&quot; aber bemerken diese Fragen nicht, weil sie die Sache von einem f&ouml;deralistisch-nationalistischen Standpunkt aus betrachten, den sie vom &quot;Bund&quot; (dem j&uuml;dischen Arbeiterverband)<a href="b01-anm.htm">[7]</a> &uuml;bernommen haben. &Uuml;berhaupt haben sich die Verfasser des &quot;Manifests&quot; gleichsam das Ziel gesteckt, in allem dem &quot;Bund&quot; nachzuahmen. Sie haben in ihr &quot;Manifest&quot; auch Artikel 2 der vom .V. Kongress des &quot;Bund&quot; beschlossenen Resolution &quot;&Uuml;ber die Stellung des &acute;Bund&#8216; in der Partei&quot; aufgenommen. Sie nennen die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot; die einzige Verteidigerin der Interessen des armenischen Proletariats (siehe Artikel 3 des erw&auml;hnten &quot;Manifests&quot;). Die Verfasser des &quot;Manifests&quot; haben vergessen, dass die kaukasischen Komitees unserer Partei  nun schon mehrere Jahre als die Vertreter der armenischen (und der anderen) Proletarier in Kaukasien gelten dass sie durch m&uuml;ndliche und gedruckte Propaganda und Agitation in armenischer Sprache in ihnen das Klassenbewusstsein entwickeln, sie w&auml;hrend des Kampfes leiten usw., w&auml;hrend die &quot;Armenische Sozialdemokratische Arbeiterorganisation&quot; erst vorgestern geboren worden ist. Alles dies haben sie vergessen, und es ist zu hoffen, dass sie noch vieles vergessen werden, nur um die organisatorischen und politischen Ansichten des &quot;Bund&quot; genauestens zu &uuml;bernehmen.)</p>
<p>Von hier aus ist es nicht weit bis zu dem &quot;einheitlichen Boden gemeinsamen Handelns&quot;, den sowohl die Bourgeois als auch die Proletarier betreten, auf dem sie einander als Mitglieder ein und derselben &quot;Nation&quot; die Hand reichen sollen. Hierbei kann die pharis&auml;ische Politik des absolutistischen Zaren als &quot;neuer&quot; Beweis einer solchen Freundschaft erscheinen, und Reden &uuml;ber Klassenantagonismus werden als &quot;unangebrachter Doktrinarismus&quot; erscheinen. Dann aber wird noch irgendeine poetische Hand &quot;k&uuml;hner&quot; in die vorl&auml;ufig noch unter den Proletariern der Nationalit&auml;ten Russlands vorhandene engnationale Saiten greifen und sie auf die entsprechende Art zum T&ouml;nen bringen. Der chauvinistischen Scharlatanerie wird Kredit (Vertrauen) einger&auml;umt, die Freunde erscheinen als Feinde, die Feinde als Freunde, eine Verwirrung greift Platz und das Klassenbewusstsein des Proletariats Russlands stumpft ab.</p>
  <p>
    Auf diese Weise w&uuml;rden wir, anstatt die nationalen Schranken niederzurei&szlig;en, sie dank der Gnade der F&ouml;deralisten durch organisatorische Schranken noch mehr st&auml;rken; anstatt das Klassenbewusstsein des Proletariats zu f&ouml;rdern, werden wir es zur&uuml;ckwerfen und es gef&auml;hrlichen Pr&uuml;fungen aussetzen. Und &quot;freuen wird sich das Herz&quot; des absolutistischen Zaren, denn ihm w&auml;re es niemals gelungen, unbezahlte Gehilfen wie uns zu bekommen.</p>
  <p>
    Haben wir etwa danach gestrebt?</p>
  <p>
    Und schlie&szlig;lich, w&auml;hrend wir eine einheitliche, elastische, zentralisierte Partei brauchen, deren Zentralkomitee die Arbeiter ganz Russlands blitzschnell auf die Beine bringen und sie zum entscheidenden Sturmangriff gegen Selbstherrschaft und Bourgeoisie f&uuml;hren kann - steckt man uns einen missgestalteten, in einzelne Parteien zersplitterten &quot;f&ouml;deralistischen Bund&quot; in die Hand! An Stelle einer scharfen gibt man uns eine verrostete Waffe und versichert uns: Damit werdet ihr mit euren Erzfeinden schneller Schluss machen!</p>
  <p>
    Dahin f&uuml;hren uns die sozialdemokratischen F&ouml;deralisten!</p>
  <p>
    Aber da wir nicht &quot;die Verst&auml;rkung der nationalen Schranken&quot;, sondern ihre Niederrei&szlig;ung anstreben, da wir keine verrostete, sondern eine scharfe Waffe brauchen, um die jetzige Ungerechtigkeit mit der Wurzel auszurei&szlig;en, da wir dem Feinde nicht Freude, sondern Leid bereiten und ihm den Garaus machen wollen, so ist es klar, dass unsere Pflicht darin besteht, uns von den F&ouml;deralisten abzuwenden und zur L&ouml;sung der &quot;nationalen Frage&quot; eine bessere Antwort zu finden.</p>
  <h2>II</h2>
  <p>Bisher haben wir davon gesprochen, wie die &quot;nationale Frage&quot; nicht gel&ouml;st werden darf. Sprechen wir jetzt davon, wie diese Frage gel&ouml;st werden muss, d. h. wie sie die Sozialdemokratische Arbeiterpartei gel&ouml;st hat.</p>

<p class="klein">
    (Es wird nicht &uuml;berfl&uuml;ssig sein zu bemerken, dass die folgenden Ausf&uuml;hrungen ein Kommentar sind zu den auf die nationale Frage bez&uuml;glichen Artikeln unseres Parteiprogramms.)</p>
  <p>
    Vor allem muss daran erinnert werden, dass die in Russland t&auml;tige sozialdemokratische Partei sich Sozialdemokratische Partei Russlands (und nicht Russische Sozialdemokratische Partei) nennt. Offenkundig wollte sie uns damit zeigen, dass sie unter ihrem Banner nicht nur die russischen Proletarier, sondern die Proletarier aller Nationalit&auml;ten Russlands sammeln, und folglich alle Ma&szlig;nahmen treffen wird, um die zwischen ihnen errichteten nationalen Schranken niederzurei&szlig;en.</p>
  <p>
    Weiter hat unsere Partei die &quot;nationale Frage&quot; von dem sie umh&uuml;llenden Nebel ges&auml;ubert, der ihr ein geheimnisvolles Aussehen gab, sie hat diese Frage in die einzelnen Elemente zerlegt, jedem von ihnen den Charakter einer Klassenforderung verliehen und sie in ihrem Programm in Form von einzelnen Artikeln dargelegt. Damit hat sie uns klar gezeigt, dass die an und f&uuml;r sich genommenen so genannten &quot;nationalen Interessen&quot; und &quot;nationalen Forderungen&quot; keinen besonderen Wert haben, dass diese &quot;Interessen&quot; und &quot;Forderungen&quot; nur insoweit Aufmerksamkeit verdienen, als sie das Klassenbewusstsein des Proletariats und seine Klassenentwicklung f&ouml;rdern oder f&ouml;rdern k&ouml;nnen.</p>
  <p>
    Durch alles dies hat die Sozialdemokratische Arbeiterpartei Russlands klar den von ihr eingeschlagenen Weg und die Position bezeichnet, die sie bei der L&ouml;sung der &quot;nationalen Frage&quot; einnimmt.</p>
  <p>
    Aus welchen Teilen besteht die &quot;nationale Frage&quot;?</p>
  <p>
    Was fordern die Herren sozialdemokratischen F&ouml;deralisten?</p>
  <p>1. &quot;B&uuml;rgerliche Gleichheit f&uuml;r die Nationalit&auml;ten Russlands&quot;?</p>
  <p>Ihr regt euch auf &uuml;ber die in Russland herrschende b&uuml;rgerliche Ungleichheit? Ihr wollt den Nationalit&auml;ten Russlands die ihnen von der Regierung geraubten B&uuml;rgerrechte zur&uuml;ckgeben und verlangt deshalb f&uuml;r diese Nationalit&auml;ten die b&uuml;rgerliche Gleichheit? Aber sind wir denn etwa gegen diese Forderung? Wir verstehen sehr wohl, welche gro&szlig;e Bedeutung die B&uuml;rgerrechte f&uuml;r die Proletarier haben. B&uuml;rgerrechte sind eine Waffe im Kampf; diese Rechte rauben, hei&szlig;t die Waffe rauben; wer aber w&uuml;sste nicht, dass waffenlose Proletarier nicht gut k&auml;mpfen k&ouml;nnen? F&uuml;r das Proletariat Russlands aber ist es notwendig, dass die Proletarier aller Nationalit&auml;ten Russlands gut k&auml;mpfen, denn je besser diese Proletarier k&auml;mpfen werden, um so mehr Klassenbewusstsein werden sie haben, und je mehr Klassenbewusstsein sie haben, um so fester wird die Klasseneinheit des Proletariats Russlands sein. Jawohl, alles das ist uns bekannt, und deshalb k&auml;mpfen wir und werden wir mit allen unseren Kr&auml;ften f&uuml;r die b&uuml;rgerliche Gleichheit der Nationalit&auml;ten Russlands k&auml;mpfen! Lest Artikel 7 unseres Parteiprogramms, wo die Partei von &quot;der vollen Gleichberechtigung aller B&uuml;rger, ohne Unterschied von Geschlecht, Religion, Rasse und Nationalit&auml;t&quot; spricht, - und ihr werdet sehen, dass die Sozialdemokratische Arbeiterpartei Russlands die Verwirklichung dieser Forderungen &uuml;bernimmt.</p>
  <p>2. Was fordern die sozialdemokratischen F&ouml;deralisten weiter?</p>
  <p>Ihr regt euch auf &uuml;ber die Tatsache, dass es den Proletariern der &quot;fremden&quot; Nationalit&auml;ten Russlands fast verboten ist, in ihrer Muttersprache zu lernen und in &ouml;ffentlichen, staatlichen und anderen Institutionen ihre Muttersprache zu sprechen? Wahrlich, Grund genug, sich aufzuregen! Die Sprache ist ein Werkzeug der Entwicklung und des Kampfes. Verschiedene Nationen haben verschiedene Sprachen. Die Interessen des Proletariats Russlands erfordern, dass die Proletarier der Nationalit&auml;ten Russlands das volle Recht haben, sich derjenigen Sprache zu bedienen, in der sie leichter Bildung erwerben, in der sie ihre Feinde in den Versammlungen, in &ouml;ffentlichen, staatlichen und anderen Institutionen besser bek&auml;mpfen k&ouml;nnen. Diese Sprache ist anerkannterma&szlig;en die Muttersprache. Die Proletarier der &quot;fremden&quot; Nationalit&auml;ten werden der Muttersprache beraubt, und dazu k&ouml;nnen wir doch wohl nicht schweigen, sagen sie. Wie antwortet aber darauf unser Parteiprogramm dem Proletariat Russlands? Lest Artikel 8 unseres Parteiprogramms, worin unsere Partei fordert: &quot;Das Recht der Bev&ouml;lkerung, in der Muttersprache Bildung zu erwerben, gesichert dadurch, dass auf Kosten des Staates und der Selbstverwaltungsorgane die hierf&uuml;r notwendigen Schulen geschaffen werden; das Recht jedes einzelnen B&uuml;rgers, sich in Versammlungen der Muttersprache zu bedienen; die Gleichberechtigung der Muttersprache mit der Staatssprache in allen lokalen gesellschaftlichen und staatlichen Institutionen&quot;, - lest alles dies und &uuml;berzeugt euch, dass die Sozialdemokratische Arbeiterpartei Russlands die Verwirklichung auch dieser Forderung &uuml;bernimmt.</p>
  <p>
    Was fordern die sozialdemokratischen F&ouml;deralisten noch?</p>
  <p>3. &quot;Selbstverwaltung f&uuml;r die Nationalit&auml;ten Russlands&quot;?</p>
  <p>Ihr wollt damit sagen, dass man nicht ein und dieselben Gesetze gleichm&auml;&szlig;ig auf die verschiedenen Gegenden des Russischen Reiches anwenden kann, die sich durch die Eigenart der Lebensverh&auml;ltnisse und durch die Zusammensetzung der Bev&ouml;lkerung voneinander unterscheiden? Ihr wollt, dass den besagten Gegenden das Recht einger&auml;umt wird, die allgemeinen Staatsgesetze ihren eigenartigen Bedingungen anzupassen? Wenn dem so ist, wenn das der Inhalt eurer Forderung ist, so muss man ihr auch die entsprechende Form geben, muss man mit der nationalistischen Nebelhaftigkeit, dem Wirrwarr aufr&auml;umen und die Dinge bei ihrem Namen nennen. Und wenn ihr diesem Ratschlag folgt, so werdet ihr euch davon &uuml;berzeugen, dass wir nichts gegen diese Forderung einzuwenden haben. Wir hegen keinerlei Zweifel, dass die verschiedenen Gegenden des Russischen Reiches, die sich durch die Eigen art der Lebensverh&auml;ltnisse und durch die Zusammensetzung der Bev&ouml;lkerung voneinander unterscheiden, die Staatsverfassung nicht in gleicher Weise anwenden k&ouml;nnen, dass es gilt, diesen Gegenden das Recht einzur&auml;umen, die allgemeine Staatsverfassung in der Form zu verwirklichen, in der sie aus ihr den gr&ouml;&szlig;ten Nutzen ziehen, in der sie die im Volke vorhandenen politischen Kr&auml;fte am vollst&auml;ndigsten entwickeln werden. Dies erfordern die Klasseninteressen des Proletariats Russlands. Und wenn ihr Artikel 3 unseres Parteiprogramms nachlest, wo unsere Partei &quot;weitgehende &ouml;rtliche Selbstverwaltung, Gebietsselbstverwaltung f&uuml;r diejenigen Gegenden, die sich durch besondere Lebensverh&auml;ltnisse und durch die Zusammensetzung der Bev&ouml;lkerung auszeichnen&quot;, fordert, so werdet ihr sehen, dass die Sozialdemokratische Arbeiterpartei Russlands zuerst diese Forderung von dem nationalistischen Nebel ges&auml;ubert und dann ihre Verwirklichung &uuml;bernommen hat.</p>
  <p>4. Ihr verweist uns auf die zaristische Selbstherrschaft, die die &quot;nationale Kultur&quot; der &quot;fremden&quot; Nationalit&auml;ten Russlands brutal verfolgt, die sich auf Strauchrittermanier in ihr inneres Leben einmischt und sie von allen Seiten bedr&auml;ngt, die die kulturellen Einrichtungen der Finnl&auml;nder barbarisch zerst&ouml;rt hat (und auch weiter zerst&ouml;rt), das armenische nationale Eigentum geraubt hat usw.? Ihr verlangt Garantien gegen die r&auml;uberischen Gewalttaten der Selbstherrschaft? Aber sehen wir denn nicht die Gewalttaten der zaristischen Selbstherrschaft, und haben wir etwa nicht st&auml;ndig gegen diese Gewalttaten gek&auml;mpft?! Gegenw&auml;rtig ist es f&uuml;r jeden augenscheinlich, wie die jetzige Regierung Russlands die &quot;fremden&quot; Nationalit&auml;ten Russlands bedr&auml;ngt und w&uuml;rgt. Ebenso wenig unterliegt es einem Zweifel, dass diese Politik der Regierung von Tag zu Tag das Klassenbewusstsein des Proletariats Russlands korrumpiert und gef&auml;hrlichen Pr&uuml;fungen aussetzt. Folglich werden wir stets und &uuml;berall gegen die korrumpierende Politik der Zarenregierung k&auml;mpfen. Folglich werden wir stets und &uuml;berall nicht nur die n&uuml;tzlichen, sondern sogar die unn&uuml;tzen Einrichtungen dieser Nationalit&auml;ten gegen die Polizeigewalttaten der Selbstherrschaft verteidigen, da die Interessen des Proletariats Russlands uns sagen, dass nur die Nationalit&auml;ten selbst das Recht haben, diese oder jene Seite ihrer nationalen Kultur aufzuheben oder zu entwickeln. Lest jedoch Artikel 9 unseres Programms. Ist denn etwa nicht hiervon die Rede in Artikel 9 unseres Parteiprogramms, der, nebenbei gesagt, sowohl unter unseren Feinden als auch unter unseren Freunden viel Gerede hervorgerufen hat?</p>

<p>
    Hier aber unterbricht man uns und r&auml;t uns, von Artikel 9 nicht weiter zu sprechen. Warum? fragen wir. &quot;Weil&quot;, antworten sie uns, dieser Artikel unseres Programms den Artikeln 3, 7 und 8 des gleichen Programms &quot;grundlegend widerspricht&quot;, denn wird den Nationalit&auml;ten das Recht einger&auml;umt, alle ihre nationalen Angelegenheiten nach freiem Ermessen zu regeln (siehe Artikel 9), dann k&ouml;nne es in dem erw&auml;hnten Programm keinen Platz geben f&uuml;r die Artikel 3, 7 und 8, - und umgekehrt, wenn diese Artikel im Programm bleiben, dann m&uuml;sse zweifellos Artikel 9 aus dem Programm gestrichen werden. Das &quot;Sakartwelo&quot; <span class="klein">(Wir ber&uuml;hren hier das &quot;Sakartwelo&quot; nur, um den Inhalt von Artikel 9 besser zu erl&auml;utern. Das Ziel des vorliegenden Artikels ist die Kritik der sozialdemokratischen F&ouml;deralisten, und nicht der &quot;Sakartweloisten&quot;, die sich von ersteren grundlegend unterscheiden (siehe Kapitel I)</span> spricht unzweifelhaft in &auml;hnlichem Sinne, wenn es mit der ihm eigenen Leichtfertigkeit fragt: &quot;Was ist das f&uuml;r eine Logik - der Nation zu sagen: ich gew&auml;hre dir Gebietsselbstverwaltung, - und sie gleichzeitig daran zu erinnern, dass sie das Recht hat, nach freiem Ermessen alle ihre nationalen Angelegenheiten zu regeln?&quot; (Siehe &quot;Sakartwelo&quot; Nr. 9.) In das Programm hat sich &quot;offenbar&quot; ein logischer Widerspruch eingeschlichen, zur Beseitigung dieses Widerspruchs muss man &quot;offenbar&quot; irgendeinen oder mehrere Artikel aus dem Programm streichen! Jawohl, &quot;unbedingt&quot; streichen, denn sonst, seht ihr wohl, protestiert die Logik selbst durch den Mund des unlogischen &quot;Sakartwelo&quot;.</p>
  <p>
    Man erinnert sich einer alten Erz&auml;hlung. Es war einmal ein &quot;weiser Anatom&quot;. Er verf&uuml;gte &uuml;ber &quot;alles Notwendige&quot;, was ein &quot;richtiger&quot; Anatom braucht: ein Diplom, ein Geb&auml;ude, Instrumente, &uuml;berm&auml;&szlig;ige Pr&auml;tentionen. Nur wenig fehlte ihm - die Kenntnis der Anatomie. Eines Tages wandte man sich an ihn mit dem Ersuchen, zu erkl&auml;ren, welcher Zusammenhang zwischen den Teilen des Skeletts bestehe, die auf dem Seziertisch durcheinander geworfen lagen. So bot sich unserem &quot;ber&uuml;hmten Weisen&quot; Gelegenheit, sich auszuzeichnen. Der &quot;Weise&quot; schritt mit viel Getue und gro&szlig;er Feierlichkeit ans &quot;Werk&quot;! Aber welch ein Malheur! Der &quot;Weise&quot; verstand keinen Deut von der Anatomie, er wusste nicht, welche Teile zueinander geh&ouml;rten, damit schlie&szlig;lich das ganze Skelett zusammenk&auml;me! Lange m&uuml;hte sich der Arme, er vergoss viel Schwei&szlig;, aber vergeblich! Schlie&szlig;lich, als er alles durcheinander gebracht hatte und nichts dabei herauskam, ergriff er mehrere Teile des Skeletts, warf sie weit von sich und beschimpfte hierbei philosophisch die &quot;b&ouml;swilligen&quot; Personen, die angeblich nicht die richtigen Teile des Skeletts auf seinen Tisch gelegt hatten. Die Zuschauer machten sich nat&uuml;rlich &uuml;ber den &quot;weisen Anatomen&quot; lustig.</p>
  <p>
    Ein &auml;hnliches &quot;Erlebnis&quot; hatte auch das &quot;Sakartwelo&quot;. Es kam auf den Einfall, unser Parteiprogramm auseinander zunehmen, es stellte sich jedoch heraus, dass es nicht wusste, was denn nun unser Programm darstellt und wie es auseinander genommen werden muss, es begriff nicht, welcher Zusammenhang zwischen den einzelnen Artikeln dieses Programms besteht und was jeder Artikel im einzelnen darstellt, - und es r&auml;t uns &quot;philosophisch&quot;: Da ich die und die Artikel eures Programms nicht begriffen habe, deshalb (?!) ist es notwendig, sie aus dem Programm hinauszuwerfen.</p>
  <p>
    Aber ich will mich nicht lustig machen &uuml;ber das ohnehin schon l&auml;cherliche &quot;Sakartwelo&quot;, - hei&szlig;t es doch: Den Liegenden schl&auml;gt man nicht! Im Gegenteil, ich bin sogar bereit, ihm bei der Erl&auml;uterung unseres Programms behilflich zu sein, aber unter der Bedingung, dass es 1. seine Unwissenheit selber eingesteht; 2. mich aufmerksam anh&ouml;rt und 3. sich mit der Logik vertr&auml;gt. </p>

<p class="klein">
    (Ich halte es f&uuml;r notwendig, dem Leser mitzuteilen, dass das &quot;Sakartwelo&quot; von den ersten Nummern an der Logik, als den Ketten, gegen die gek&auml;mpft werden muss, den Krieg erkl&auml;rt hat. Man braucht nicht darauf zu achten, dass sich das &quot;Sakartwelo&quot; h&auml;ufig auf die Logik beruft, es tut das aus der ihm eigenen Leichtfertigkeit und Vergesslichkeit.)</p>
  <p>
    Die Sache ist die. Artikel 3, 7 und 8 unseres Programms sind auf dem Boden des politischen Zentralismus entstanden. Als die Sozialdemokratische Arbeiterpartei Russlands diese Artikel in ihr Programm aufnahm, lie&szlig; sie sich von der Erw&auml;gung leiten, dass die so genannte &quot;endg&uuml;ltige&quot; L&ouml;sung der &quot;nationalen Frage&quot;, d. h. die &quot;Befreiung&quot; der &quot;fremden&quot; Nationalit&auml;ten Russlands, allgemein gesprochen, unm&ouml;glich ist, solange sich die politische Herrschaft in den H&auml;nden der Bourgeoisie befindet. Dies hat zweierlei Ursachen: erstens schl&auml;gt die jetzige wirtschaftliche Entwicklung allm&auml;hlich eine Br&uuml;cke zwischen den &quot;fremden Nationalit&auml;ten&quot; und &quot;Russland&quot;, sie stellt eine immer gr&ouml;&szlig;ere Verbindung unter ihnen her und erweckt dadurch freundschaftliche Gef&uuml;hle in den f&uuml;hrenden Kreisen der Bourgeoisie dieser Nationalit&auml;ten, was ihren &quot;nationalen Befreiungsbestrebungen&quot; den Boden entzieht; und zweitens wird, allgemein gesprochen, das Proletariat die so genannte &quot;nationale Befreiungsbewegung&quot; nicht unterst&uuml;tzen, da jede solche Bewegung bisher Wasser auf die M&uuml;hle der Bourgeoisie war, das Klassenbewusstsein des Proletariats korrumpierte und verst&uuml;mmelte. Diese Erw&auml;gungen haben die Idee des politischen Zentralismus und die durch sie bedingten Artikel 3, 7 und 8 unseres Parteiprogramms ins Leben gerufen.</p>
  <p>
    Aber das ist, wie oben gesagt, die allgemeine Einstellung.</p>
  <p>
    Dies schlie&szlig;t jedoch nicht aus, dass &ouml;konomische und politische Bedingungen eintreten k&ouml;nnen, unter denen die fortschrittlichen Kreise der Bourgeoisie der &quot;fremden&quot; Nationalit&auml;ten die &quot;nationale Befreiung&quot; w&uuml;nschen werden.</p>
  <p>
    Es kann auch vorkommen, dass eine solche Bewegung sich f&uuml;r die Entwicklung des Klassenbewusstseins des Proletariats als vorteilhaft erweist.<br>
    Wie muss unsere Partei dann vorgehen?</p>
  <p>
    Gerade f&uuml;r solche m&ouml;glichen F&auml;lle wurde in unser Programm der Artikel 9 aufgenommen, gerade in Voraussicht solcher m&ouml;glichen Umst&auml;nde wird den Nationalit&auml;ten ein Recht einger&auml;umt, kraft dessen sie sich bem&uuml;hen werden, ihre nationalen Angelegenheiten entsprechend ihren W&uuml;nschen zu regeln (z. B. sich ganz &quot;zu befreien&quot;, sich loszutrennen).</p>
  <p>
    Unsere Partei, die Partei, die es sich zum Ziel steckt, die F&uuml;hrerin des k&auml;mpfenden Proletariats ganz Russlands zu sein, muss auf solche m&ouml;glichen F&auml;lle im Leben des Proletariats vorbereitet sein, und musste gerade deshalb einen derartigen Artikel in ihr Programm aufnehmen.</p>
  <p>
    So muss jede umsichtige, weit blickende Partei handeln.</p>
  <p>
    Es stellt sich jedoch heraus, dass ein derartiger Sinn des Artikels 9 die &quot;Weisen&quot; aus dem &quot;Sakartwelo&quot; und auch einige sozialdemokratische F&ouml;deralisten nicht befriedigt. Sie verlangen eine &quot;entschiedene&quot;, &quot;direkte&quot; Antwort auf die Frage: Ist die &quot;nationale Unabh&auml;ngigkeit&quot; f&uuml;r das Proletariat vorteilhaft oder unvorteilhaft?&#8220;</p>

<p class="klein">
    (Siehe den Artikel eines &quot;Alten (d. h. veralteten!) Revolution&auml;rs&quot; in Nr.9 des &quot;Sakartwelo&quot;.)</p>
  <p>
    Ich erinnere mich der russischen Metaphysiker der f&uuml;nfziger Jahre des vorigen Jahrhunderts, die die damaligen Dialektiker aufdringlich fragten, ob der Regen f&uuml;r die Ernte n&uuml;tzlich oder sch&auml;dlich sei, und von ihnen eine &quot;entschiedene&quot; Antwort verlangten. Den Dialektikern fiel es nicht schwer zu beweisen, dass eine solche Fragestellung v&ouml;llig unwissenschaftlich sei, dass man zu verschiedenen Zeiten auf solche Fragen verschieden antworten m&uuml;sse, dass der Regen w&auml;hrend einer D&uuml;rre n&uuml;tzlich, w&auml;hrend einer Regenzeit jedoch unn&uuml;tz und sogar sch&auml;dlich sei, dass folglich die Forderung einer &quot;entschiedenen&quot; Antwort auf eine solche Frage eine ausgesprochene Dummheit sei.</p>
  <p>
    Derartige Beispiele aber haben der Zeitung &quot;Sakartwelo&quot; nicht zum Nutzen gereicht.</p>
  <p>
    Eine ebenso &quot;entschiedene&quot; Antwort verlangten von den Marxisten die Nachfolger Bernsteins auf die Frage: Sind die Genossenschaften (d. h. Konsum- und Produktivgenossenschaften) f&uuml;r das Proletariat n&uuml;tzlich oder sch&auml;dlich? Den Marxisten fiel es nicht schwer, die Inhaltslosigkeit einer derartigen Fragestellung zu beweisen. Sie setzten sehr einfach auseinander, dass alles von Zeit und Ort abh&auml;nge, dass dort, wo das Klassenbewusstsein des Proletariats das geh&ouml;rige Entwicklungsniveau erreicht hat, wo die Proletarier zu einer starken politischen Partei zusammengeschlossen sind, die Genossenschaften dem Proletariat gro&szlig;en Nutzen bringen k&ouml;nnen, wenn die Partei selbst ihre Schaffung und F&uuml;hrung in die Hand nimmt, dort aber, wo diese Bedingungen fehlen, die Genossenschaften f&uuml;r das Proletariat sch&auml;dlich seien, da sie bei den Arbeitern kleinh&auml;ndlerische Tendenzen und z&uuml;nftlerische Abgeschlossenheit hervorrufen, und damit ihr Klassenbewusstsein tr&uuml;ben.</p>
  <p>
    Aber auch dieses Beispiel hat den &quot;Sakartweloisten&quot; nicht zum Nutzen gereicht. Sie fragen noch hartn&auml;ckiger, ob die nationale Unabh&auml;ngigkeit f&uuml;r das Proletariat n&uuml;tzlich oder sch&auml;dlich sei? Gebt darauf eine entschiedene Antwort!</p>

<p>
    Wir sehen jedoch, dass die Umst&auml;nde, die eine &quot;nationale Befreiungsbewegung&quot; unter der Bourgeoisie der &quot;fremden&quot; Nationalit&auml;ten ins Leben rufen und entwickeln k&ouml;nnen, vorl&auml;ufig noch nicht vorhanden, und in Zukunft nicht gerade unvermeidlich sind, - wir haben sie nur als m&ouml;glich vorausgesetzt. Au&szlig;erdem kann man doch vorl&auml;ufig unm&ouml;glich wissen, auf welcher Entwicklungsstufe dann das Klassenbewusstsein des Proletariats stehen und wie n&uuml;tzlich oder sch&auml;dlich diese Bewegung f&uuml;r das Proletariat sein wird! Es fragt sich, auf welchem Boden eine &quot;entschiedene&quot; Antwort auf diese Frage begr&uuml;ndet <span class="klein">(Die Herren &quot;Sakartweloisten&quot; begr&uuml;nden ihre Forderungen immer auf Sand und k&ouml;nnen sich nicht vorstellen, dass es Leute gibt, die f&uuml;r ihre Forderungen einen festeren Grund und Boden finden k&ouml;nnen.)</span> werden soll, woraus sie abzuleiten ist. Und ist es etwa nicht dumm, angesichts einer solchen Sachlage eine &quot;entschiedene&quot; Antwort zu verlangen?</p>
  <p>
    Es ist klar, dass man die L&ouml;sung dieser Frage den &quot;fremden&quot; Nationalit&auml;ten selbst &uuml;berlassen muss, wir aber m&uuml;ssen ihnen das Recht auf die L&ouml;sung dieser Frage erk&auml;mpfen. M&ouml;gen die Nationalit&auml;ten selbst entscheiden, wenn dies erforderlich sein wird, ob die &quot;nationale Unabh&auml;ngigkeit&quot; f&uuml;r sie n&uuml;tzlich oder sch&auml;dlich ist, und wenn sie n&uuml;tzlich ist, in welcher Form sie verwirklicht werden soll. Nur sie allein k&ouml;nnen &uuml;ber diese Frage entscheiden!</p>
  <p>
    Somit wird laut Artikel 9 den &quot;fremden&quot; Nationalit&auml;ten das Recht einger&auml;umt, ihre nationalen Angelegenheiten entsprechend ihren W&uuml;nschen zu regeln. Wir aber sind laut dem gleichen Artikel verpflichtet, danach zu streben, dass die W&uuml;nsche dieser Nationalit&auml;ten wirklich sozialdemokratische W&uuml;nsche sind, dass diese W&uuml;nsche von den Klasseninteressen des Proletariats ausgehen, zu welchem Zweck es notwendig ist, die Proletarier dieser Nationalit&auml;ten in sozialdemokratischem Geiste aufzukl&auml;ren, manche reaktion&auml;re &quot;nationale&quot; Sitten, Gebr&auml;uche und Einrichtungen einer strengen sozialdemokratischen Kritik zu unterwerfen, was uns durchaus nicht hindern wird, die n&auml;mlichen Sitten, Gebr&auml;uche und Einrichtungen gegen polizeiliche Gewalt zu verteidigen!<br>
    Das ist der Grundgedanke des Artikels 9.<br>
    Es ist leicht zu sehen, welcher tiefe logische Zusammenhang besteht zwischen diesem Artikel unseres Programms und den Prinzipien des proletarischen Klassenkampfes. Und da unser ganzes Programm auf diesem Prinzip aufgebaut ist, so ist der logische Zusammenhang des Artikels 9 mit allen &uuml;brigen Artikeln unseres Parteiprogramms von selbst klar.</p>
  <p>
    Das stumpfsinnige &quot;Sakartwelo&quot; wird eben deshalb ein &quot;weises&quot; Presseorgan genannt, weil es solche einfachen Gedanken nicht verdauen kann.</p>
  <p>
    Was ist denn nun noch von der &quot;nationalen Frage&quot; &uuml;brig geblieben?</p>
  <p>5. &quot;Der Schutz des nationalen Geistes und seiner Eigenheiten&quot;?</p>
  <p>Aber was sind dieser &quot;nationale Geist und seine Eigenheiten&quot;? Die Wissenschaft hat durch den Mund des dialektischen Materialismus schon lange nachgewiesen, dass es keinerlei &quot;nationalen Geist&quot; gibt noch geben kann. Hat irgendjemand diese Ansicht des dialektischen Materialismus widerlegt? Die Geschichte berichtet uns, dass niemand sie widerlegt hat. Folglich sind wir verpflichtet, uns mit der erw&auml;hnten Ansicht der Wissenschaft einverstanden zu erkl&auml;ren, sind wir verpflichtet, gemeinsam mit der Wissenschaft zu wiederholen, dass es keinerlei &quot;nationalen Geist&quot; gibt noch geben kann. Und wenn dem so ist, wenn es keinerlei &quot;nationalen Geist&quot; gibt, - so ist es von selbst klar, dass jede Verteidigung dessen, was nicht existiert, eine logische Dummheit ist, die unvermeidlich die entsprechenden historischen (unerw&uuml;nschten) Folgen nach sich zieht. Von solchen &quot;philosophischen&quot; Dummheiten zu reden, steht h&ouml;chstens dem &quot;Sakartwelo&quot; an, dem &quot;Organ der revolution&auml;ren Partei der georgischen Sozialf&ouml;deralisten&quot; (siehe &quot;Sakartwelo&quot; Nr.9).</p>

<p>
    <span class="klein">(Was stellt denn nun die sich so seltsam nennende &quot;Partei&quot; dar? Das &quot;Sakartwelo&quot; erz&auml;hlt (siehe Beilage I zu Nr.10 des &#8222;Sakartwelo&quot;), dass &quot;in diesem Fr&uuml;hjahr im Ausland georgische Revolution&auml;re zusammentraten: georgische Anarchisten, Anh&auml;nger des &acute;Sakartwelo&#8216;, georgische Sozialrevolution&auml;re und. . . sich vereinigten.. . zu einer &acute;Partei&#8216; der georgischen Sozialf&ouml;rderahlisten&quot; ... Jawohl, eben Anarchisten, die mit Herz und Seele jede Politik verachten, Sozialrevolution&auml;re, die die Politik verg&ouml;ttern, &quot;Sakartweloisten&quot;, die alle terroristischen und anarchistischen Ma&szlig;nahmen ablehnen, - ein solches buntscheckiges und sich gegenseitig ablehnendes Publikum hat sich, wie sich herausstellt, zu einer... &quot;Partei&quot; zusammengeschlossen! Eine ideale Buntscheckigkeit, wie sie sich ein Mensch nur irgendwann vorzustellen vermag! Hier wird man sich gewiss nicht langweilen! Es irren die Organisatoren, die behaupten, dass es f&uuml;r den Zusammenschluss von Menschen zu einer Partei Prinzipiengemeinschaft bedarf! Nicht Prinzipiengemeinschaft, sagt uns dieses buntscheckige Publikum, sondern Prinzipienlosigkeit ist der Boden, auf dem eine &quot;Partei&quot; errichtet werden soll! Fern seien uns &quot;Theorien&quot; und Prinzipien - diese Sklavenketten! Je schneller wir uns von ihnen befreien, desto besser, - philosophiert dieses buntscheckige Publikum. Und wirklich, kaum haben sich diese Leute von Prinzipien befreit, so haben sie sofort, mit einer Handbewegung, ein . . . Kartenhaus - Verzeihung - eine &quot;Partei der georgischen Sozialf&ouml;deralisten&quot; errichtet. Es stellt sich heraus, dass &quot;siebeneinhalb Menschen&quot; jederzeit eine &quot;Partei&quot; schaffen k&ouml;nnen, sobald sie zusammenkommen! Und wie soll man hier nicht lachen, wenn diese Ignoranten, diese &quot;Offiziere&quot; ohne Armee, zu philosophieren beginnen: die Sozialdemokratische Arbeiterpartei Russlands sei &quot;antisozialistisch, reaktion&auml;r&quot; usw.; die russischen Sozialdemokraten seien &quot;Chauvinisten&quot;; der Kaukasische Verband unserer Partei f&uuml;ge sich &quot;sklavisch&quot; dem Zentralkomitee der Partei  (Ich muss bemerken, dass die koordinierten Aktionen der einzelnen Teile unserer Partei einigen unnormalen &quot;Individuen&quot; als &quot;sklavische Unterwerfung&quot; erscheinen. Alles das kommt von Nervenschw&auml;che, versichern die &Auml;rzte.) usw. (siehe Resolution der ersten Konferenz der georgischen Revolution&auml;re). Besseres war von den arch&auml;ologischen &Uuml;berresten aus den Zeiten Bakunins auch nicht zu erwarten. Wie die B&auml;ume, so die Fr&uuml;chte, wie die Fabriken, so auch die Waren.)</span></p>
<p>So ist es um die nationale Frage bestellt.</p>
  <p>
    Wie man sieht, hat unsere Partei sie in einzelne Teile zergliedert, ihre Lebenss&auml;fte &uuml;bernommen, sie auf die Venen ihres Programms verteilt und durch alles dies gezeigt, wie die &quot;nationale Frage&quot; in der Sozia1demokratie gel&ouml;st werden muss, um die nationalen Schranken auf den Grund niederzurei&szlig;en, ohne von unseren Prinzipien f&uuml;r einen Augenblick abzugehen.</p>
  <p>
    Wozu braucht man - fragt es sich - einzelne nationale Parteien? Oder: Wo ist denn jene sozialdemokratische &quot;Basis&quot;, auf den die organisatorischen und politischen Anschauungen der sozialdemokratischen F&ouml;deralisten beruhen sollen? Eine solche &quot;Basis&quot; ist nicht zu sehen, sie existiert nicht. Die sozialdemokratischen F&ouml;deralisten h&auml;ngen in der Luft.</p>
  <p>
    Aus einer so unbequemen Lage k&ouml;nnen sie auf zweierlei Art herauskommen. Entweder m&uuml;ssen sie endg&uuml;ltig abgehen vom Standpunkt des revolution&auml;ren Proletariats und das Prinzip der Festigung der nationalen Schranken annehmen (Opportunismus in seiner f&ouml;deralistischen Form); oder aber sie m&uuml;ssen jeglichem F&ouml;deralismus in der Parteiorganisation entsagen, k&uuml;hn das Banner der Niederrei&szlig;ung der nationalen Schranken erheben und sich zusammenscharen in dem einheitlichen Lager der Sozialdemokratischen Arbeiterpartei Russlands.</p>
  <p class="autor">&quot;Proletariatis Brdsola&quot;<br>
    (&#8222;Der Kampf des Proletariats&quot;) Nr. 7,<br>
    1. September 1904.<br>
    Artikel ohne Unterschrift.<br>
    Nach der autorisierten russischen &Uuml;bersetzung<br>
    Aus dem Georgischen<br>
     <br>
  </p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:39:04 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:49 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.022
  exclusion.robots.policy: 0.189
  exclusion.robots: 0.201
  LoadShardBlock: 378.854 (3)
  load_resource: 1776.298
  PetaboxLoader3.datanode: 1781.498 (4)
  RedisCDXSource: 1495.13
  PetaboxLoader3.resolve: 269.298
  captures_list: 1898.595
  CDXLines.iter: 18.828 (3)
-->