<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=201;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924052428", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die Bourgeoisie stellt eine Falle</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="index.html.html">
   <link rel="next" href="b01-020.html">
   <link rel="prev" href="b01-018.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924052428cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">
DIE BOURGEOISIE STELLT EINE FALLE</h1>
<p>Mitte September hat ein Kongress von &#8222;Semstwo- und Stadtm&auml;nnern&quot; stattgefunden. Auf diesem Kongress wurde eine neue &#8222;Partei&quot;<a href="b01-anm.htm"><span class="anmerkung">[52]</span></a> gegr&uuml;ndet, an deren Spitze ein Zentralkomitee steht und die in verschiedenen St&auml;dten &ouml;rtliche Organe hat. Der Kongress hat ein &#8222;Programm&quot; angenommen, die &#8222;Taktik&quot; festgelegt und einen besonderen Aufruf ausgearbeitet, mit dem sich die soeben aus dem Ei gekrochene &#8222;Partei&quot; an das Volk wenden soll. Kurzum, die &#8222;Semstwo- und Stadtm&auml;nner&quot; haben ihre eigene &#8222;Partei&quot; gegr&uuml;ndet.</p>
<p>
  Was sind das f&uuml;r &#8222;M&auml;nner&quot;, wie nennen sie sich?</p>
<p>
  Liberale Bourgeois.</p>
<p>
  Was sind das, liberale Bourgeois?</p>
<p>
  Bewusste Vertreter der verm&ouml;genden Bourgeoisie.</p>
<p>
  Die verm&ouml;gende Bourgeoisie ist unser unvers&ouml;hnlicher Feind, ihr Reichtum beruht auf unserer Armut, ihre Freude auf unserem Leid. Es ist klar, dass ihre bewussten Vertreter unsere geschworenen Feinde sein und versuchen werden, uns bewusst zu zerschlagen.</p>
<p>
  Also hat sich eine &#8222;Partei&quot; von Volksfeinden gebildet, die beabsichtigt, sich mit ihrem Aufruf an das Volk zu wenden.</p>
<p>
  Was wollen diese Herrschaften, wof&uuml;r treten sie in ihrem Aufruf ein?</p>
<p>
  Sie sind keine Sozialisten, sie hassen die sozialistische Bewegung. Dies bedeutet, dass sie die b&uuml;rgerlichen Zust&auml;nde festigen und einen Kampf auf Leben und Tod gegen das Proletariat f&uuml;hren. Das ist der Grund, weshalb sie in den b&uuml;rgerlichen Kreisen gro&szlig;e Sympathien genie&szlig;en.</p>
<p>
  Sie sind auch keine Demokraten, sie hassen die demokratische Republik. Dies bedeutet, dass sie den Zarenthron festigen und einen w&uuml;tenden Kampf auch gegen die hart gepr&uuml;fte Bauernschaft f&uuml;hren. Das ist der Grund, weshalb Nikolaus II. &#8222;geruht hat&quot;, ihre Versammlungen zu bewilligen, und ihnen gestattet hat, einen &#8222;Parteitag&quot; einzuberufen.<br>
  Sie wollen die Rechte des Zaren nur ein wenig beschneiden, und auch das nur unter der Bedingung, dass diese Rechte in die H&auml;nde der Bourgeoisie &uuml;bergehen. Der Zarismus aber muss ihrer Meinung nach unbedingt bestehen bleiben als das zuverl&auml;ssige Bollwerk der verm&ouml;genden Bourgeoisie, das sie gegen das Proletariat ausnutzt. Deshalb sagen sie in ihrem &#8222;Verfassungsprojekt&quot;, dass &#8222;der Thron der Romanows unangetastet bleiben muss&quot;, d. h. sie wollen eine gestutzte Verfassung mit einer beschr&auml;nkten Monarchie.</p>
<p>
  Die Herren liberalen Bourgeois &#8222;haben nichts dagegen&quot;, wenn auch dem Volke die Wahlrechte gegeben werden, aber nur unter der Bedingung, dass &uuml;ber der Kammer der Volksvertreter eine Kammer der Reichen thront, die sich unbedingt bem&uuml;hen wird, die Beschl&uuml;sse der Kammer der Volksvertreter zu korrigieren und aufzuheben. Deshalb eben sagen sie in ihrem Programm: &#8222;Wir brauchen zwei Kammern.&quot;</p>
<p>
  Die Herren liberalen Bourgeois werden &#8222;sehr froh&quot; sein, wenn die Freiheit des Wortes, der Presse und der Koalitionen verliehen wird, m&ouml;ge nur die Freiheit der Streiks beschr&auml;nkt sein. Das ist der Grund, weshalb sie sich in Phrasen ergehen &uuml;ber &#8222;Menschen- und B&uuml;rgerrechte&quot;, w&auml;hrend sie von der Streikfreiheit nichts Bestimmtes sagen, es sei denn, dass sie pharis&auml;ische Worte &uuml;ber irgendwelche &#8222;&ouml;konomischen Reformen&quot; stammeln.</p>
<p>
  Diese sonderbaren Herrschaften &uuml;bergehen mit ihrer Mildt&auml;tigkeit auch die Bauernschaft nicht, - sie &#8222;haben nichts gegen&quot; den &Uuml;bergang der Gutsbesitzerl&auml;ndereien an die Bauern, aber unter der Bedingung, dass die Bauern diese L&auml;ndereien von den Gutsbesitzern loskaufen, nicht aber &#8222;umsonst erhalten&quot;. Da sieht man, wie g&uuml;tig doch diese Jammer-&#8222;m&auml;nner&quot; sind!</p>
<p>
  Wenn sie die Erf&uuml;llung aller dieser W&uuml;nsche erleben, so werden sich die Rechte des Zaren schlie&szlig;lich in den H&auml;nden der Bourgeoisie befinden und die Selbstherrschaft des Zaren wird allm&auml;hlich zu einer Selbstherrschaft der Bourgeoisie werden. Dahin zerren uns die &#8222;Semstwo- und Stadtvertreter &quot;.Eben aus diesem Grunde schreckt sie die Volksrevolution sogar im Schlafe und sprechen sie so viel von einer &#8222;Befriedung Ru&szlig;lands&quot;.</p>
<p>
  Es ist hiernach kein Wunder, dass diese Ungl&uuml;cks&#8222;m&auml;nner&quot; gro&szlig;e Hoffnungen auf die so genannte Reichsduma setzten. Bekanntlich ist die zaristische Duma die Negation der Volksrevolution, und dies ist f&uuml;r unsere liberalen Bourgeois sehr vorteilhaft. Bekanntlich r&auml;umt die zaristische Duma der verm&ouml;genden Bourgeoisie &#8222;ein gewisses&quot; Wirkungsfeld ein, und dies haben unsere liberalen Bourgeois so n&ouml;tig. Das ist der Grund, weshalb ihr ganzes &#8222;Programm&quot;, ihre ganze T&auml;tigkeit auf die Existenz der Duma berechnet ist, - mit dem Scheitern der Duma st&uuml;rzen unvermeidlich auch alle ihre &#8222;Pl&auml;ne&quot; zusammen. Eben deshalb schreckt sie der Boykott der Duma, eben deshalb raten sie uns, in die Duma zu gehen. &#8222;Es w&auml;re ein gro&szlig;er Fehler, wenn wir uns an der zaristischen Duma nicht beteiligten&quot;, erkl&auml;ren sie durch den Mund ihres F&uuml;hrers Jakuschkin. Und in der Tat w&auml;re dies ein &#8222;gro&szlig;er Fehler&quot;, aber f&uuml;r wen: f&uuml;r das Volk oder f&uuml;r seine Feinde? - das ist die Frage.</p>
<p>
  Welches ist die Bestimmung der zaristischen Duma, was sagen dar&uuml;ber die &#8222;Semstwo- und Stadtm&auml;nner&quot;?</p>
<p>
  ,&#8222;...Die erste und wichtigste Aufgabe der Duma ist die Umgestaltung der Duma selbst...&quot;, erkl&auml;ren sie in ihrem Aufruf. &#8222;Die W&auml;hler m&uuml;ssen es den Wahlm&auml;nnern zur Pflicht machen, solche Kandidaten zu w&auml;hlen, die vor allem die Duma umgestalten wollen&quot;, sagen sie an der gleichen Stelle.</p>
<p>
  Worin aber besteht diese &#8222;Umgestaltung&quot;? Darin, dass die Duma eine &#8222;entscheidende Stimme bei der Ausarbeitung von Gesetzen ... und bei der Er&ouml;rterung der Staatseinnahmen und -ausgaben ... sowie das Recht der Kontrolle &uuml;ber die T&auml;tigkeit der Minister&quot; haben soll. Vor allem also sollen die Wahlm&auml;nner die Erweiterung der Dumarechte verlangen. Das also bedeutet die &#8222;Umgestaltung&quot; der Duma. Wer wird in die Duma gelangen? Zum gr&ouml;&szlig;ten Teil die Gro&szlig;bourgeoisie. Es ist klar, dass die Erweiterung der Dumarechte die politische St&auml;rkung der Gro&szlig;bourgeoisie bedeutet. Und da raten nun die &#8222;Semstwo- und Stadtm&auml;nner&quot; dem Volk, liberale Bourgeois in die Duma zu w&auml;hlen und sie vor allem zu beauftragen, an der St&auml;rkung der Gro&szlig;bourgeoisie mitzuwirken! Vor allem und in erster Linie sollen wir also daf&uuml;r sorgen, dass wir mit unseren eigenen H&auml;nden unsere Feinde st&auml;rken, - das raten uns heute die Herren liberalen Bourgeois. Ein sehr &#8222;freundschaftlicher&quot; Ratschlag, nichts zu sagen! Und die Rechte des Volkes, wer wird denn f&uuml;r sie sorgen? Oh, man zweifle ja nicht, die Herren liberalen Bourgeois werden das Volk nicht vergessen. Sie versichern, sie w&uuml;rden, sobald sie in die Duma kommen, sobald sie sich in ihr festsetzen, auch f&uuml;rs Volk Rechte verlangen. Und mit einem solchen Pharis&auml;ertum hoffen die &#8222;Semstwo- und Stadtm&auml;nner&quot; ihren Zweck zu erreichen... Deshalb also raten sie uns, vor allem die Rechte der Duma zu erweitern...<br>
  Bebel sagte: Was uns der Feind r&auml;t, das ist f&uuml;r uns sch&auml;dlich. Der Feind r&auml;t uns: beteiligt euch an der Duma, - es ist klar, dass die Teilnahme an der Duma f&uuml;r uns sch&auml;dlich ist. Der Feind r&auml;t: erweitert die Rechte der Duma, - es ist klar, dass die Erweiterung der Rechte der Duma f&uuml;r uns sch&auml;dlich ist. Das Vertrauen zur Duma untergraben und sie in den Augen des Volkes diskreditieren, - das ist es, was wir tun m&uuml;ssen. Keine Erweiterung der Dumarechte, sondern Erweiterung der Volksrechte, - das ist es, was wir brauchen. Und wenn derselbe Feind uns gleichzeitig s&uuml;&szlig;liche Reden h&auml;lt und uns irgendwelche &#8222;Rechte&quot; verhei&szlig;t, - so bedeutet dies, dass er uns eine Falle stellt und mit unseren eigenen H&auml;nden eine Zwingburg f&uuml;r sich errichten will. Etwas Besseres k&ouml;nnen wir von liberalen Bourgeois ja auch gar nicht erwarten.</p>
<p>
  Was aber soll man von einigen &#8222;Sozialdemokraten&quot; sagen, die uns die Taktik der liberalen Bourgeoisie predigen? Was soll man von der kaukasischen &#8222;Minderheit&quot; sagen, die wortw&ouml;rtlich die t&uuml;ckischen Ratschl&auml;ge unserer Feinde wiederholt? Da sagt z. B. die kaukasische &#8222;Minderheit&quot; : &#8222;Wir erachten es f&uuml;r notwendig, uns an der Reichsduma zu beteiligen&quot; (siehe &#8222;Zweite Konferenz&quot;, S. 7). Ganz genau so, wie es die Herren liberalen Bourgeois &#8222;f&uuml;r notwendig erachten&quot;.</p>
<p>
  Die gleiche &#8222;Minderheit&quot; r&auml;t uns: &#8222;Wenn dieBulyginkommission... das Recht der Deputiertenwahl nur den &acute;Besitzenden gew&auml;hrt, so m&uuml;ssen wir uns in diese Wahlen einmischen und die W&auml;hler auf revolution&auml;rem Wege zwingen, fortschrittliche Kandidaten zu w&auml;hlen und auf dem Semski Sobor eine Konstituierende Versammlung fordern. Schlie&szlig;lich gilt es, mit allen erdenklichen Ma&szlig;nahmen ... den Semski Sobor zu zwingen, eine Konstituierende Versammlung einzuberufen, oder sich als solche zu erkl&auml;ren.&quot; (Siehe &#8222;Sozialdemokrat&quot; Nr. 1.) Also sogar wenn nur die Besitzenden das Wahlrecht haben, sogar wenn in der Duma nur Besitzende zusammentreten, sollen wir dennoch fordern, dass dieser Versammlung der Besitzenden die Rechte einer Konstituierenden Versammlung gegeben werden! Sogar wenn die Rechte des Volkes beschnitten werden, sollen wir uns dennoch bem&uuml;hen, die Rechte der Duma m&ouml;glichst zu erweitern! Es er&uuml;brigt sich zu sagen, dass die Wahl &#8222;fortschrittlicher Kandidaten&quot; ein leeres Wort bleibt, wenn nur die Besitzenden das Wahlrecht erhalten.</p>
<p>
  Wie wir oben gesehen haben, predigen uns die liberalen Bourgeois dasselbe.</p>
<p>
  Von zwei Dingen eins: entweder haben sich die liberalen Bourgeois menschewisiert oder die kaukasische &#8222;Minderheit&quot; (Menschinstwo) hat sich liberalisiert.</p>
<p>
  So oder so, kein Zweifel, dass die soeben aus dem Ei gekrochene &#8222;Partei&quot; der liberalen Bourgeois ihre Falle schlau aufstellt...</p>
<p>
  Diese Falle zerschlagen, sie allen sichtbar machen, schonungsloser Kampf gegen die liberalen Feinde des Volkes, - das ist es, was wir jetzt brauchen.</p>
<p class="autor"><span class="autor">&#8222;Proletariats &quot;Brdsola&quot;<br>
  (&#8222;Der Kampf des Proletariats&quot;) Nr. 12,<br>
  15. Oktober 1905.<br>
  Artikel ohne Unterschrift.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  ans dem Georgischen</span><br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 05:24:28 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 71.344
  exclusion.robots: 0.126
  LoadShardBlock: 51.445 (3)
  CDXLines.iter: 13.566 (3)
  PetaboxLoader3.datanode: 71.125 (4)
  exclusion.robots.policy: 0.116
  RedisCDXSource: 3.295
  load_resource: 121.211
  esindex: 0.029
  PetaboxLoader3.resolve: 84.094
-->