<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=260;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170726150043", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Anhang - Anarchismus oder Sozialismus</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-001.html">
   <link rel="prev" href="b01-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170726150043cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 1</h1>
<h1>ANHANG</h1>
<h1>ANARCHISMUS ODER SOZIALISMUS?</h1>
<h2>Der dialektische Materialismus</h2>
<h2>I</h2>
<p>Wir geh&ouml;ren nicht zu den Leuten, die sich bei der Erw&auml;hnung des Wortes
  &#8222;Anarchismus&#8220; ver&auml;chtlich abwenden, mit der Hand abwinken und
  erkl&auml;ren: &#8222;Da habt ihr die richtige Besch&auml;ftigung gefunden,
  es lohnt nicht mal, von ihm zu reden!&#8220; Wir meinen, dass eine so billige
  &#8222;Kritik&#8220; sowohl unw&uuml;rdig als auch nutzlos ist.</p><p>
  Wir geh&ouml;ren ferner nicht zu den Leuten, die sich damit tr&ouml;sten, die
  Anarchisten h&auml;tten &#8222;keine Massen und sind deshalb nicht gar so gef&auml;hrlich&#8220;.
  Die Sache ist nicht die, wem heute gr&ouml;&szlig;ere oder geringere &#8222;Massen&#8220;
  folgen, - es handelt sich um das Wesen der Lehre. Bringt die &#8222;Lehre&#8220;
  der Anarchisten die Wahrheit zum Ausdruck, so wird sie sich selbstverst&auml;ndlich
  den Weg bahnen und Massen um sich sammeln. Ist sie dagegen nicht stichhaltig
  und auf einer falschen Grundlage errichtet, so wird sie sich nicht lange halten
  und in der Luft h&auml;ngen. Die Unstichhaltigkeit des Anarchismus aber bedarf
  des Beweises.</p><p>
  Wir sind der Auffassung, dass die Anarchisten richtige Feinde des Marxismus
  sind. Wir erkennen also auch an, dass man gegen richtige Feinde einen richtigen
  Kampf f&uuml;hren muss. Deshalb aber ist es notwendig, die &#8222;Lehre&#8220;
  der Anarchisten von Anfang bis zu Ende zu untersuchen und sie von allen Seiten
  gr&uuml;ndlich zu erw&auml;gen.</p><p>
  Es gilt aber nicht nur, den Anarchismus zu kritisieren, sondern auch unseren
  eigenen Standpunkt auseinanderzusetzen, also in gro&szlig;en Z&uuml;gen die
  Lehre von Marx und Engels darzulegen. Das ist umso notwendiger, als manche Anarchisten
  falsche Vorstellungen &uuml;ber den Marxismus verbreiten und die K&ouml;pfe
  der Leser zu verwirren versuchen. Damit kommen wir zur Sache.</p>
<p class="autor">&#8222;Alles, was existiert, &#8230; existiert nur, lebt<br>
  nur vermittelst irgendwelcher Bewegung &#8230;<br>
  Wir leben inmitten einer best&auml;ndigen Be-<br>
  wegung des Anwachsens der Produktiv-<br>
  kr&auml;fte, der Zerst&ouml;rung sozialer Verh&auml;lt-<br>
  nisse&#8230;&#8220;</p>
<p class="autor">K. Marx</p>
<p>Der Marxismus ist nicht nur die Theorie des Sozialismus, sondern eine in sich
  geschlossene Weltanschauung, ein philosophisches System, aus dem sich der proletarische
  Sozialismus von Marx logisch ergibt. Dieses philosophische System hei&szlig;t
  dialektischer Materialismus. Den Marxismus darlegen hei&szlig;t klarerweise
  auch den dialektischen Materialismus darlegen.</p><p>
  Weshalb hei&szlig;t dieses System dialektischer Materialismus?</p><p>
  Weil seine Methode die dialektische und seine Theorie materialistisch ist.</p><p>
  Was ist die dialektische Methode?</p><p>
  Was ist die materialistische Theorie?</p><p>
  Man sagt, das Leben bestehe in ununterbrochenem Wachstum und Entwicklung, und
  das ist richtig: das gesellschaftliche Leben ist nicht irgendetwas Unver&auml;nderliches
  und Erstarrtes, es bleibt niemals auf derselben Stufe stehen - es befindet sich
  in ewiger Bewegung, ist in stetem Vergehen und Werden begriffen. Nicht umsonst
  hat Marx gesagt, ewige Bewegung, ewiges Zerst&ouml;ren und Entstehen seien das
  Wesen des Lebens. Ebendeshalb gibt es im Leben stets Neues und Altes, Wachsendes
  und Absterbendes, Revolution und Reaktion - unabl&auml;ssig ist darin stets
  irgend etwas im Sterben und gleichzeitig ist unabl&auml;ssig stets irgend etwas
  im Entstehen begriffen ...</p><p>
  Die dialektische Methode besagt, dass man das Leben gerade so betrachten muss,
  wie es in Wirklichkeit ist. Das Leben befindet sich in unaufh&ouml;rlicher Bewegung,
  folglich m&uuml;ssen wir auch das Leben in seiner Bewegung, im Vergehen und
  Entstehen betrachten. Wohin das Leben geht, was abstirbt und was im Leben entsteht,
  was zerst&ouml;rt wird und was geschaffen wird - diese Fragen m&uuml;ssen uns
  vor allem interessieren.</p><p>
  Das ist die erste Schlussfolgerung der dialektischen Methode.</p><p>
  Das, was im Leben entsteht und von Tag zu Tage w&auml;chst, ist unbesiegbar,
  kann in seiner Vorw&auml;rtsbewegung nicht aufgehalten werden, sein Sieg ist
  unvermeidlich. Das hei&szlig;t, wenn z. B. im Leben das Proletariat entsteht
  und von Tag zu Tage w&auml;chst, so wird es, auch wenn es heute noch so schwach
  und wenig zahlreich sein mag, zu guter Letzt doch siegen. Umgekehrt muss das,
  was im Leben abstirbt und dem Grabe entgegengeht, unvermeidlich eine Niederlage
  erleiden, d. h. wenn z. B. die Bourgeoisie den Boden unter den F&uuml;&szlig;en
  verliert und von Tag zu Tage zur&uuml;ckgeht, so kann sie heut noch so stark
  und zahlreich sein, sie muss zu guter Letzt dennoch eine Niederlage erleiden
  und in die Grube fahren. Daher auch der bekannte dialektische Leitsatz: Alles,
  was wirklich ist, d. h. alles, was von Tag zu Tage w&auml;chst, ist vern&uuml;nftig.</p><p>
  Das ist die zweite Schlussfolgerung der dialektischen Methode.</p><p>
  In den achtziger Jahren des 19. Jahrhunderts entstand unter der russischen revolution&auml;ren
  Intelligenz ein bemerkenswerter Streit. Die Volkst&uuml;mler erkl&auml;rten,
  der Hauptfaktor, der die &#8222;Befreiung Ru&szlig;lands&#8220; bewerkstelligen
  k&ouml;nne, sei die arme Bauernschaft. Wieso? fragten die Marxisten sie. Weil
  die Bauernschaft, sagten sie, zahlreicher und gleichzeitig &auml;rmer ist als
  alle anderen in der russischen Gesellschaft. Die Marxisten erwiderten: Richtig
  ist, dass die Bauernschaft heute die Mehrheit bildet und dass sie sehr arm ist,
  aber kommt es denn darauf an? Die Bauernschaft bildet schon lange die Mehrheit,
  doch hat sie bis jetzt ohne die Hilfe des Proletariats keinerlei Initiative
  im Kampf f&uuml;r die &#8222;Freiheit&#8220; an den Tag gelegt. Und warum? Weil
  es mit der Bauernschaft als Stand von Jag zu Jage abw&auml;rts gebt, weil sie
  in Proletariat und Bourgeoisie zerf&auml;llt, w&auml;hrend das Proletariat als
  Klasse von Tag zu Tage w&auml;chst und erstarkt. Der Armut kommt hier ebenfalls
  nicht die entscheidende Bedeutung zu: die &#8222;Barf&uuml;&szlig;ler&#8220;
  sind noch &auml;rmer als die Bauern, doch wird niemand behaupten, dass sie die
  &#8222;Befreiung Ru&szlig;lands&#8220; bewerkstelligen k&ouml;nnen. Es handelt
  sich nur darum, wer w&auml;chst und wer im Leben altert. Da nun das Proletariat
  die einzige Klasse ist, die unaufh&ouml;rlich w&auml;chst und erstarkt, so ist
  es unsere Pflicht, uns seinen Reihen anzuschlie&szlig;en und es als Hauptfaktor
  in der russischen Revolution anzuerkennen, - so erwiderten die Marxisten. Die
  Marxisten betrachteten, wie man sieht, die Frage vom dialektischen Standpunkt
  aus, w&auml;hrend die Volkst&uuml;mler metaphysisch urteilten, da sie die Lebenserscheinungen
  als &#8222;unver&auml;nderte, erstarrte, ein f&uuml;r allemal gegebene&#8220;
  ansahen (siehe F. Engels, &#8222;Die Entwicklung des Sozialismus von der Utopie
  zur Wissenschaft&#8220; [deutsche Neuausgabe Berlin 1949]).</p><p>
  So betrachtet die dialektische Methode die Bewegung des Lebens.</p><p>
  Es gibt jedoch Bewegungen und Bewegungen. Es gab eine gesellschaftliche Bewegung
  in den &#8222;Dezembertagen&#8220;, als das Proletariat, den R&uuml;cken gestrafft,
  die Waffenlager st&uuml;rmte und die Reaktion angriff. Aber eine gesellschaftliche
  Bewegung muss auch die Bewegung der vorhergehenden Jahre genannt werden, wo
  das Proletariat unter &#8222;friedlichen&#8220; Entwicklungsbedingungen sich
  auf einzelne Streiks und die Schaffung kleiner Gewerkschaften beschr&auml;nkte.
  Es ist klar, dass die Bewegung verschiedene Formen hat. Die dialektische Methode
  besagt denn auch, dass die Bewegung zweierlei Formen hat: eine evolution&auml;re
  und eine revolution&auml;re. Die Bewegung ist evolution&auml;r, wenn die progressiven
  Elemente spontan ihre allt&auml;gliche Wirksamkeit fortsetzen und in den alten
  Zust&auml;nden kleine, quantitative Ver&auml;nderungen herbeif&uuml;hren. Die
  Bewegung ist revolution&auml;r, wenn dieselben Elemente sich vereinigen, von
  einer einheitlichen Idee ergriffen werden und gegen das feindliche Lager anst&uuml;rmen,
  um die alte Ordnung mit ihren qualitativen Z&uuml;gen von Grund aus zu vernichten
  und eine neue Ordnung herzustellen. Die Evolution bereitet die Revolution vor
  und schafft den Boden f&uuml;r sie, w&auml;hrend die Revolution die Kr&ouml;nung
  der Evolution ist und ihr weiteres Wirken f&ouml;rdert.</p><p>
  Ebensolche Prozesse gehen auch im Leben der Natur vor sich. Die Geschichte der
  Wissenschaft zeigt, dass die dialektische Methode die wahrhaft wissenschaftliche
  Methode ist: von der Astronomie bis zur Soziologie - &uuml;berall findet der
  Gedanke Best&auml;tigung, dass es in der Welt nichts Ewiges gibt, dass alles
  sich ver&auml;ndert, alles sich entwickelt. Folglich muss alles in der Natur
  vom Standpunkt der Bewegung, der Entwicklung aus betrachtet werden. Dies bedeutet
  aber, dass der Geist der Dialektik die ganze moderne Wissenschaft durchdringt.</p><p>
  Was nun die Formen der Bewegung anbelangt, was die Tatsache anbelangt, dass
  der Dialektik zufolge kleine, quantitative Ver&auml;nderungen schlie&szlig;lich
  zu gro&szlig;en, qualitativen Ver&auml;nderungen f&uuml;hren - so gilt dieses
  Gesetz in gleichem Ma&szlig;e auch in der Naturgeschichte. Das &#8222;Periodische
  System der Elemente&#8220; von Mendelejew zeigt klar, von welcher gro&szlig;en
  Bedeutung in der Naturgeschichte das Eintreten qualitativer Ver&auml;nderungen
  infolge quantitativer Ver&auml;nderungen ist. Das gleiche bezeugt in der Biologie
  die Theorie des Neolamarckismus, dem der Neodarwinismus Platz macht.</p><p>
  Wir sprechen gar nicht von den anderen Tatsachen, die F. Engels in seinem &#8222;Anti-D&uuml;hring&#8220;
  gen&uuml;gend vollst&auml;ndig beleuchtet hat.</p>
<p class="center">*</p>
<p>Jetzt kennen wir also die dialektische Methode. Wir wissen, dass die Welt,
  dieser Methode zufolge, in ewiger Bewegung, in ewigem Vergehen und Werden begriffen
  ist, und folglich dass jede Erscheinung in der Natur ebenso wie in der Gesellschaft
  in ihrer Bewegung, in ihrem Vergehen und Werden betrachtet werden muss, nicht
  aber als etwas Erstarrtes und Unbewegliches. Wir wissen ferner auch, dass diese
  Bewegung selbst zweierlei Formen hat: eine evolution&auml;re und eine revolution&auml;re...</p><p>
  Wie stellen sich nun unsere Anarchisten zur dialektischen Methode?</p><p>
  Der Stammvater der dialektischen Methode war bekanntlich Hegel. Marx hat diese
  Methode nur gel&auml;utert und verbessert. Dieser Umstand ist den Anarchisten
  bekannt; sie wissen auch, dass Hegel ein konservativer Denker war, und da benutzen
  sie die &#8222;Gelegenheit&#8220;, um Hegel w&uuml;tend zu beschimpfen, ihn
  als &#8222;Reaktion&auml;r&#8220; und als Anh&auml;nger der &#8222;Restauration&#8220;
  mit Schmutz zu bewerfen und sich eifrig um den Nachweis zu bem&uuml;hen, &#8222;dass
  Hegel der Philosoph der Restauration ist..., dass er den b&uuml;rokratischen
  Konstitutionalismus in seiner absoluten Form lobpreist, dass die Gesamtidee
  seiner Philosophie der Geschichte der philosophischen Richtung der Restauration
  der Epoche untergeordnet ist und ihr dient&#8220;, und so weiter, und dergleichen
  mehr (siehe &#8222;Nobati&#8220; Nr. 6, Artikel von W. Tscherkesischwili). Allerdings
  streitet niemand mit ihnen dar&uuml;ber, im Gegenteil, jeder ist damit einverstanden,
  dass Hegel kein Revolution&auml;r war, dass er ein Anh&auml;nger der Monarchie
  war, aber die Anarchisten versuchen dennoch zu &#8222;beweisen&#8220; und halten
  es f&uuml;r notwendig, ohne Ende zu &#8222;beweisen&#8220;, dass Hegel ein Anh&auml;nger
  der &#8222;Restauration&#8220; war. Wozu? Wahrscheinlich, um mit alledem Hegel
  zu diskreditieren und den Leser auf den Gedanken zu bringen, auch die Methode
  des &#8222;Reaktion&auml;rs&#8220; Hegel sei eben nur &#8222;abscheulich&#8220;
  und unwissenschaftlich. Ist dies wirklich so und wollen die Herren Anarchisten
  auf diesem &#8222;Wege die dialektische Methode widerlegen, so muss ich sagen,
  dass sie auf diesem Wege nichts beweisen als ihr eigenes Talent zum Missgeschick.
  Pascal und Leibniz waren keine Revolution&auml;re, aber die von ihnen entdeckte
  mathematische Methode wird jetzt als eine wissenschaftliche Methode anerkannt.
  Mayer und Helmholtz waren keine Revolution&auml;re, aber ihre Entdeckungen auf
  dem Gebiete der Physik sind zu einer Grundlage der Wissenschaft geworden, -
  keine Revolution&auml;re waren auch Lamarck und Darwin, aber ihre evolutionistische
  Methode hat die biologische Wissenschaft auf die F&uuml;&szlig;e gestellt...
  Jawohl, auf diesem Wege werden die Anarchisten nichts beweisen als ihr eigenes
  Talent zum Missgeschick.</p><p>
  Gehen wir weiter. Die Anarchisten meinen: &#8222;Dialektik ist Metaphysik&#8220;
  (siehe &#8222;Nobati&#8220; Nr. 9, S. G.), und da sie &#8222;die Wissenschaft
  von der Metaphysik und die Philosophie von der Theologie befreien wollen&#8220;
  (siehe &#8222;Nobati&#8220; Nr. 3, S. G.), so lehnen sie die dialektische Methode
  ab.</p><p>
  Das ist ja allerhand von den Anarchisten! &#8222;Der Sieche nennt den Gesunden
  krank&#8220;, hei&szlig;t es in einem Sprichwort. Die Dialektik ist im Kampf
  gegen die Metaphysik gereift, in diesem Kampf hat sie sich Ruhm erworben, nach
  der Meinung der Anarchisten aber &#8222;ist Dialektik - Metaphysik&#8220;! Der
  &#8222;Stammvater&#8220; der Anarchisten, Proudhon, glaubte daran, dass es in
  der Welt eine ein f&uuml;r allemal bestimmte, &#8222;unver&auml;nderliche Gerechtigkeit&#8220;
  gebe (siehe Elzbachers &#8222;Anarchismus&#8220;, S.64-68, Auslandsausgabe),
  weswegen man Proudhon als Metaphysiker bezeichnete. Marx bek&auml;mpfte Proudhon
  mit Hilfe der dialektischen Methode und bewies, dass, da sich in der Welt alles
  ver&auml;ndert, auch die &#8222;Gerechtigkeit&#8220; sich ver&auml;ndern muss,
  und folglich die &#8222;unver&auml;nderliche Gerechtigkeit&#8220; eine metaphysische
  Phantasie ist (siehe &#8222;Das Elend der Philosophie&#8220; von Marx). Die
  georgischen Sch&uuml;ler des Metaphysikers Proudhon aber kommen an und &#8222;beweisen&#8220;,
  dass &#8222;Dialektik - Metaphysik ist&#8220;, dass die Metaphysik das &#8222;Unerkennbare&#8220;
  und das &#8222;Ding an sich&#8220; anerkennt, um schlie&szlig;lich in eine inhaltslose
  Theologie &uuml;berzugehen. Im Gegensatz zu Proudhon und Spencer bek&auml;mpfte
  Engels mit Hilfe der dialektischen Methode sowohl die Metaphysik als auch die
  Theologie (siehe &#8222;Ludwig Feuerbach&#8220; und &#8222;Anti-D&uuml;hring&#8220;
  von Engels). Er bewies ihre l&auml;cherliche Inhaltslosigkeit. Unsere Anarchisten
  aber &#8222;beweisen&#8220;, Proudhon und Spencer seien Wissenschaftler, Marx
  und Engels aber seien Metaphysiker. Von zwei Dingen eins: entweder betr&uuml;gen
  die Herren Anarchisten sich selbst, oder sie begreifen nicht, was Metaphysik
  ist. Jedenfalls ist die dialektische Methode hier ganz unschuldig.</p><p>
  Was werfen die Herren Anarchisten der dialektischen Methode noch vor? Sie sagen,
  die dialektische Methode sei eine &#8222;Spitzfindigkeit&#8220;, eine &#8222;Methode
  von Sophismen&#8220;, ein &#8222;logischer und denkerischer Salto mortale&#8220;
  (siehe &#8222;Nobati&#8220; Nr. 8, S. G.), &#8222;mit dessen Hilfe sich Wahrheit
  und L&uuml;ge gleicherweise leicht beweisen lassen&#8220; (siehe &#8222;Nobati&#8220;
  Nr. 4, W. Tscherkesischwili).</p><p>
  Auf den ersten Blick k&ouml;nnte es scheinen, als ob die von den Anarchisten
  erhobene Beschuldigung richtig w&auml;re. Man h&ouml;re, was Engels &uuml;ber
  einen Anh&auml;nger der metaphysischen Methode sagt: &#8222;... seine Rede ist
  Ja, ja, Nein, nein, was dar&uuml;ber ist, ist vom &Uuml;bel. F&uuml;r ihn existiert
  ein Ding entweder, oder es existiert nicht: ein Ding kann ebenso wenig zugleich
  es selbst und ein andres sein. Positiv und negativ schlie&szlig;en einander
  absolut aus...&#8220; (Siehe &#8222;Anti-D&uuml;hring&#8220;, Einleitung [deutsche
  Neuausgabe, Berlin 1949, S. 24].) Aber wieso denn! ereifert sich der Anarchist.
  Ist es denn m&ouml;glich, dass ein und dasselbe Ding zu ein und derselben Zeit
  sowohl gut als auch schlecht ist?! Das ist doch ein &#8222;Sophismus&#8220;,
  ein &#8222;Wortspiel&#8220;, das bedeutet doch, dass &#8222;ihr mit gleicher
  Leichtigkeit Wahrheit und L&uuml;ge beweisen wollt!&#8220; ... Denken wir uns
  jedoch in das Wesen der Sache hinein. Heute fordern wir die demokratische Republik,
  die demokratische Republik aber festigt das b&uuml;rgerliche Eigentum, - k&ouml;nnen
  wir sagen, die demokratische Republik sei &uuml;berall und stets gut? Nein,
  das k&ouml;nnen wir nicht! Warum? Weil die demokratische Republik nur &#8222;heute&#8220;
  gut ist, wo wir das feudale Eigentum zerst&ouml;ren, &#8222;morgen&#8220; aber,
  wo wir zur Zerst&ouml;rung des b&uuml;rgerlichen und zur Herstellung des sozialistischen
  Eigentums schreiten werden, wird die demokratische Republik schon nicht mehr
  gut sein, im Gegenteil, sie wird zu einer Fessel, die wir sprengen und abwerfen
  werden, - da aber das Leben sich in st&auml;ndiger Bewegung befindet, da Vergangenes
  und Gegenw&auml;rtiges nicht voneinander losgerissen werden k&ouml;nnen, da
  wir gleichzeitig sowohl gegen die Feudalen als auch gegen die Bourgeoisie k&auml;mpfen,
  so sagen wir eben: Soweit die demokratische Republik das feudale Eigentum abschafft,
  insofern ist sie gut, und wir verteidigen sie; soweit sie aber das b&uuml;rgerliche
  Eigentum festigt, insofern ist sie schlecht, und wir kritisieren sie. Es ergibt
  sich, dass die demokratische Republik gleichzeitig &#8222;gut&#8220; und &#8222;schlecht&#8220;
  ist, so dass man auf die gestellte Frage mit &#8222;Ja&#8220; und mit &#8222;Nein&#8220;
  antworten kann. Ebensolche Tatsachen hatte Engels im Auge, als er mit den oben
  angef&uuml;hrten Worten die Richtigkeit der dialektischen Methode bewies. Die
  Anarchisten aber begriffen das nicht und nahmen es f&uuml;r einen &#8222;Sophismus&#8220;!
  Nat&uuml;rlich ist es den Anarchisten freigestellt, diese Tatsachen zu bemerken
  oder nicht zu bemerken, sie k&ouml;nnen sogar am Strande den Sand nicht bemerken
  - das ist ihr gutes Recht. Was aber hat damit die dialektische Methode zu schaffen,
  die zum Unterschied von den Anarchisten das Leben nicht mit geschlossenen Augen
  ansieht, sondern den Pulsschlag des Lebens f&uuml;hlt und geradeheraus erkl&auml;rt:
  Da das. Leben sich ver&auml;ndert, da das Leben sich bewegt, hat jede Lebenserscheinung
  zwei Tendenzen: eine positive und eine negative, - erstere m&uuml;ssen wir verteidigen,
  letztere aber ablehnen? Erstaunliche Leute, die Anarchisten: dauernd f&uuml;hren
  sie die &#8222;Gerechtigkeit&#8220; im Munde, mit der dialektischen Methode
  aber gehen sie sehr ungerecht um!</p><p>
  Gehen wir weiter. Nach Ansicht unserer Anarchisten &#8222;ist die dialektische
  Entwicklung eine Entwicklung in Katastrophen, derzufolge zuerst das Vergangene
  restlos vernichtet wird und dann v&ouml;llig gesondert das Zuk&uuml;nftige sich
  durchsetzt ... Die Kataklysmen von Cuvier wurden durch unbekannte Ursachen hervorgerufen,
  die Katastrophen von Marx und Engels aber werden durch die Dialektik hervorgerufen&#8222;
  (siehe &#8222;Nobati&#8220; Nr. 8, S. G.). An einer anderen Stelle aber sagt
  der gleiche Autor: &#8222;Der Marxismus st&uuml;tzt sich auf den Darwinismus
  und nimmt eine unkritische Stellung ihm gegen&uuml;ber ein.&#8220; (Siehe &#8222;Nobati&#8220;
  Nr. 6.)</p><p>
  Hier m&ouml;ge sich der Leser h&uuml;bsch hineindenken!</p><p>
  Cuvier lehnt die Darwinsche Evolution ab, er erkennt nur die Kataklysmen an,
  ein Kataklysmus aber ist eine pl&ouml;tzliche Explosion, &#8222;von unbekannten
  Ursachen hervorgerufen&#8220;. Die Anarchisten behaupten, die Marxisten schl&ouml;ssen
  sich Cuvier an und folglich lehnten sie den Darwinismus ab.</p><p>
  Darwin lehnt Cuviers Kataklysmen ab, er erkennt nur die allm&auml;hliche Evolution
  an. Da sagen nun die gleichen Anarchisten: &#8222;Der Marxismus st&uuml;tzt
  sich auf den Darwinismus und nimmt eine unkritische Stellung ihm gegen&uuml;ber
  ein&#8220;, folglich sind die Marxisten keine Anh&auml;nger der Kataklysmen
  von Cuvier.</p><p>
  Da habt ihr sie - die Anarchie! Die Unteroffizierswitwe hat, wie die Rede geht,
  sich selbst verpr&uuml;gelt! Es ist klar, dass der S. G. aus Nr. 8 des &#8222;Nobati&#8220;
  vergessen hat, was der S. G. aus Nr. 6 geschrieben hat. Welche von ihnen hat
  denn nun recht: Nr. 6 oder Nr. 8? Oder l&uuml;gen sie alle beide?</p><p>
  Wenden wir uns den Tatsachen zu. Marx erkl&auml;rt: &#8222;Auf einer gewissen
  Stufe ihrer Entwicklung geraten die materiellen Produktivkr&auml;fte der Gesellschaft
  in Widerspruch mit den vorhandenen Produktionsverh&auml;ltnissen oder, was nur
  ein juristischer Ausdruck daf&uuml;r ist, mit den Eigentumsverh&auml;ltnissen
  ... Es tritt dann eine Epoche sozialer Revolution ein.&#8220; Aber &#8222;eine
  Gesellschaftsformation geht nie unter, bevor alle Produktivkr&auml;fte entwickelt
  sind, f&uuml;r die sie weit genug ist ...&#8220; (Siehe K. Marx, &#8222; Zur
  Kritik der politischen &Ouml;konomie&#8220;. Vorwort [deutsche Neuausgabe, Berlin
  1947, S. 13-14].) Wendet man Marx&#8217; Gedanken auf das moderne gesellschaftliche
  Leben an, so ergibt es sich, dass zwischen den modernen Produktivkr&auml;ften,
  die gesellschaftlichen Charakter tragen, und der Aneignung der Produkte, die
  privaten Charakter tr&auml;gt, ein grundlegender Konflikt besteht, der durch
  die sozialistische Revolution abgeschlossen werden muss (siehe F. Engels, &#8222;Anti-D&uuml;hring&#8220;,
  Kap. II des Dritten Abschnitts). Wie man sieht, wird nach Ansicht von Marx und
  Engels die &#8222;Revolution&#8220; (die &#8222;Katastrophe&#8220;) nicht durch
  die &#8222;unbekannten Ursachen&#8220; Cuviers hervorgerufen, sondern durch
  ganz bestimmte und lebendige gesellschaftliche Ursachen, die &#8222;Entwicklung
  der Produktivkr&auml;fte&#8220; hei&szlig;en. Wie man sieht, wird nach Ansicht
  von Marx und Engels die Revolution erst dann vollzogen, wenn die Produktivkr&auml;fte
  gen&uuml;gend herangereift sind, und nicht pl&ouml;tzlich, wie Cuvier sich das
  dachte. Es ist klar, dass Cuviers Kataklysmen und die dialektische Methode nichts
  miteinander gemein haben. Anderseits lehnt der Darwinismus nicht nur die Kataklysmen
  von Cuvier, sondern auch die dialektisch verstandene Revolution ab, w&auml;hrend,
  gem&auml;&szlig; der dialektischen Methode, Evolution und Revolution, quantitative
  und qualitative Ver&auml;nderungen zwei notwendige Formen ein und derselben
  Bewegung sind. Es ist klar, dass man auch durchaus nicht sagen kann: &#8222;Der
  Marxismus ... nimmt gegen&uuml;ber dem Darwinismus eine unkritische Stellung
  ein.&#8220; Es ergibt sich, dass &#8222;Nobati&#8220; in beiden F&auml;llen
  l&uuml;gt, sowohl in Nr. 6 als auch in Nr. 8.</p><p>
  Und diese verlogenen &#8222;Kritiker&#8220; leiern uns aufdringlich vor: Ob
  euch recht oder nicht, unsere L&uuml;ge ist besser als eure Wahrheit! Sie meinen
  wahrscheinlich, einem Anarchisten sei alles zu verzeihen.</p><p>
  Die Herren Anarchisten k&ouml;nnen noch etwas anderes der dialektischen Methode
  nicht verzeihen: &#8222;Die Dialektik ... gibt nicht die M&ouml;glichkeit, aus
  sich herauszugehen oder aus sich herauszuh&uuml;pfen noch sich selbst zu &uuml;berspringen.&#8220;
  (Siehe &#8222;Nobati&#8220; Nr. 8, S. G.) Dies allerdings, ihr Herren Anarchisten,
  ist die reinste Wahrheit, hier habt ihr, Verehrte, absolut recht: die dialektische
  Methode gibt eine solche M&ouml;glichkeit nicht. Warum aber tut sie das nicht?
  Weil &#8222;aus sich herauszuh&uuml;pfen und sich selbst zu &uuml;berspringen&#8220;
  eine Besch&auml;ftigung f&uuml;r Gemsb&ouml;cke ist, w&auml;hrend die dialektische
  Methode f&uuml;r Menschen geschaffen ist. Das ist das ganze Geheimnis!...</p><p>
  Das sind im gro&szlig;en und ganzen die Ansichten unserer Anarchisten &uuml;ber
  die dialektische Methode.</p><p>
  Es ist klar, dass die Anarchisten die dialektische Methode von Marx und Engels
  nicht begriffen haben - sie haben sich ihre eigene Dialektik ausgedacht und
  eben mit dieser schlagen sie sich so erbittert herum.</p><p>
  Wir aber k&ouml;nnen nur lachen, wenn wir auf dieses Schauspiel blicken, denn
  man muss unwillk&uuml;rlich lachen, wenn man sieht, wie ein Mensch mit den Ge&not;bilden
  seiner Phantasie k&auml;mpft, auf seine eigenen Fiktionen einschl&auml;gt und
  gleichzeitig leidenschaftlich versichert, er treffe den Gegner.</p>
<h2>II</h2>
<p class="autor">&#8222;Es ist nicht das Bewusstsein der Menschen,<br>
  das ihr Sein, sondern umgekehrt ihr gesell-<br>
  schaftliches Sein, das ihr Bewusstsein be-<br>
  stimmt.&#8220;</p>
<p class="autor">K. Marx</p>
<p>Was ist die materialistische Theorie?</p><p>
  Alles auf Erden ver&auml;ndert sich, alles in der Welt bewegt sich, aber wie
  geht diese Ver&auml;nderung vor sich, und in welcher form vollzieht sich diese
  Bewegung, - das ist die Frage. Wir wissen z.B., dass die Erde einstmals eine
  gl&uuml;hende Feuermasse war, die dann allm&auml;hlich erkaltete, dass sp&auml;ter
  die Tierwelt entstand, dass mit der Entwicklung der Tierwelt eine Gattung von
  Affen auftauchte, aus der schlie&szlig;lich der Mensch hervorging. Wie aber
  vollzog sich diese Entwicklung? Manche sagen, der Natur und ihrer Entwicklung
  sei eine Weitidee vorausgegangen, die dann die Grundlage dieser Entwicklung
  bildete, so dass der Verlauf der Naturerscheinungen sich als eine leere Form
  der Entwicklung der Ideen erweist. Man nannte diese Leute Idealisten, und diese
  teilten sich sp&auml;ter in mehrere Richtungen. Manche wiederum sagen, dass
  in der Welt von Anbeginn an zwei einander entgegengesetzte Kr&auml;fte bestehen
  - Idee und Materie -, dass dementsprechend die Erscheinungen sich in zwei Reihen
  teilen - eine ideelle und eine materielle -, zwischen ihnen gehe ein st&auml;ndiger
  Kampf vonstatten; so dass die Entwicklung der Naturerscheinungen also einen
  st&auml;ndigen Kampf zwischen ideellen und mate&not;riellen Erscheinungen darstelle.
  Diese Leute nannte man Dualisten, und &auml;hnlich wie die Idealisten teilen
  sie sich in verschiedene Richtungen.</p><p>
  Die materialistische Theorie von Marx lehnt sowohl den Dualismus als auch den
  Idealismus entschieden ab. Gewiss, in der Welt existieren in der Tat ideelle
  und materielle Erscheinungen, aber dies bedeutet keineswegs, dass sie einander
  negieren. Im Gegenteil, das Ideelle und das Materielle sind zwei verschiedene
  Formen einer und derselben Erscheinung; sie existieren zusammen und entwickeln
  sich zusammen, zwischen ihnen besteht eine enge Verbindung. Also haben wir keinen
  Grund zu glauben, dass sie einander negieren. So st&uuml;rzt der so genannte
  Dualismus in seinem Fundament zusammen. Eine einheitliche und unteilbare Natur,
  in zwei verschiedenen Formen, der ideellen und der materiellen, ausgepr&auml;gt
  - so muss die Entwicklung der Natur betrachtet werden. Ein einheitliches und
  unteilbares gesellschaftliches Leben, in zwei verschiedenen Formen, der ideellen
  und der materiellen, ausgepr&auml;gt - so m&uuml;ssen wir die Entwicklung des
  Lebens betrachten. Das ist der Monismus der materialistischen Theorie von Marx.
  Gleichzeitig lehnt Marx auch den Idealismus ab. Falsch ist der Gedanke, dass
  die Idee, und &uuml;berhaupt die geistige Seite, in ihrer Entwicklung der Natur,
  und &uuml;berhaupt der materiellen Seite voraus gehe. Es gab auf der Welt noch
  keine Lebewesen, als bereits die so genannte &auml;u&szlig;ere, anorganische
  Natur existierte. Das erste Lebewesen - das Protoplasma - besa&szlig; keinerlei
  Bewusstsein (keine Idee), es besa&szlig; lediglich die Eigenschaft der Reizbarkeit
  und die ersten Keimformen der Empfindung. Dann entwickelte sich bei den Tieren
  allm&auml;hlich die F&auml;higkeit der Empfindung, die langsam in Bewusstsein
  &uuml;berging, entsprechend der Entwicklung ihres Nervensystems. H&auml;tte
  der Affe nicht seinen R&uuml;cken gestrafft, w&auml;re er immer auf allen vieren
  gegangen, so h&auml;tte sein Nachkomme - der Mensch - sich nicht frei seiner
  Lungen und seiner Stimmb&auml;nder bedienen k&ouml;nnen und w&uuml;rde somit
  nicht von der Sprache haben Gebrauch machen k&ouml;nnen, was die Entwicklung
  seines Bewusstseins wesentlich aufgehalten h&auml;tte. Oder aber: wenn der Affe
  sich nicht auf die Hinterbeine gestellt h&auml;tte, so w&auml;re sein Nachkomme
  - der Mensch - gezwungen gewesen, immer nach unten zu blicken und nur von dort
  seine Eindr&uuml;cke zu sch&ouml;pfen; er h&auml;tte nicht die M&ouml;glichkeit
  gehabt, nach oben und um sich zu blicken und folglich h&auml;tte er nicht die
  M&ouml;glichkeit gehabt, seinem Hirn mehr Material (Eindr&uuml;cke) zuzuf&uuml;hren,
  als ein Affe; und so w&auml;re die Entwicklung seines Bewusstseins wesentlich
  aufgehalten worden. Es ergibt sich, dass f&uuml;r die Entwicklung der geistigen
  Seite selbst ein bestimmter Bau des Organismus und eine bestimmte Entwicklung
  seines Nervensystems notwendig sind. Es ergibt sich, dass der Entwicklung der
  geistigen Seite, der Entwicklung der Idee, die Entwicklung der materiellen Seite,
  die Entwicklung des Seins vorausgeht. Es ist klar, dass sich zuerst die &auml;u&szlig;eren
  Bedingungen ver&auml;ndern, zuerst &auml;ndert sich die Materie, und dann ver&auml;ndern
  sich dementsprechend das Bewusstsein und die anderen geistigen Erscheinungen,
  - die Entwicklung der ideellen Seite bleibt hinter der Entwicklung der materiellen
  Verh&auml;ltnisse zur&uuml;ck. Nennen wir die materielle Seite, die &auml;u&szlig;eren
  Bedingungen, das Sein usw. den Inhalt, so m&uuml;ssen wir die ideelle Seite,
  das Bewusstsein und andere derartige Erscheinungen die form nennen. Hieraus
  entspringt der bekannte materialistische Satz: Im Prozess der Entwicklung geht
  der Inhalt der Form voraus, bleibt die Form hinter dem Inhalt zur&uuml;ck.</p><p>
  Das gleiche ist auch vom gesellschaftlichen Leben zu sagen. Auch hier geht die
  materielle Entwicklung der ideellen Entwicklung voraus, auch hier bleibt die
  Form hinter ihrem Inhalt zur&uuml;ck. Es gab noch keine Spur von wissenschaftlichem
  Sozialismus, als bereits der Kapitalismus existierte und ein heftiger Klassenkampf
  gef&uuml;hrt wurde; noch nirgends war die sozialistische Idee aufgetaucht, aber
  der Produktionsprozess besa&szlig; bereits einen gesellschaftlichen Charakter.</p><p>
  Deshalb sagt Marx: &#8222;Es ist nicht das Bewusstsein der Menschen, das ihr
  Sein, sondern umgekehrt ihr gesellschaftliches Sein, das ihr Bewusstsein bestimmt.&#8220;
  (Siehe &#8222;K. Marx, &#8222;Zur Kritik der politischen &Ouml;konomie&#8220;
  [deutsche Neuausgabe, Berlin 1947, S. 13].) Nach der Meinung von Marx ist die
  &ouml;konomische Entwicklung die materielle Basis des gesellschaftlichen Lebens,
  sein Inhalt, w&auml;hrend die juristisch-politische und religi&ouml;s-philosophische
  Entwicklung die &#8222;ideologische Form&#8220; dieses Inhalts, sein &#8222;&Uuml;berbau&#8220;
  ist, und deshalb sagt Marx: &#8222;Mit der Ver&auml;nderung der &ouml;konomischen
  Grundlage w&auml;lzt sich der ganze ungeheure &Uuml;berbau langsamer oder rascher
  um.&#8220; (Ebenda.)</p>
<p> Auch im gesellschaftlichen Leben &auml;ndern sich zuerst die &auml;u&szlig;eren,
  die materiellen Bedingungen, und dann das Denken der Menschen, ihre Weltanschauung.
  Die Entwicklung des Inhalts geht der Entstehung und Entwicklung der Form voraus.
  Dies bedeutet nat&uuml;rlich keineswegs, dass nach Ansicht von Marx ein Inhalt
  ohne Form m&ouml;glich sei, wie dies S. G. schien (siehe &#8222;Nobati&#8220;
  Nr. l, &#8222;Kritik des Monismus&#8220;). Ein Inhalt ohne Form ist unm&ouml;glich,
  aber die Sache ist die, dass diese oder jene Form, da sie hinter ihrem Inhalt
  zur&uuml;ckbleibt, diesem Inhalt niemals restlos entspricht, so dass oft der
  neue Inhalt sich &#8222;gezwungenerma&szlig;en&#8220; zeitweilig in die alte
  Form kleidet, was einen Konflikt zwischen ihnen hervorruft. Dem gesellschaftlichen
  Inhalt der Produktion entspricht z. B. gegenw&auml;rtig nicht der private Charakter
  der Aneignung des erzeugten Produkts, und eben auf diesem Boden spielt sich
  der soziale &#8222;Konflikt&#8220; der Gegenwart ab. Auf der anderen Seite bedeutet
  der Gedanke, dass die Idee eine Form des Daseins ist, keineswegs, dass das Bewusstsein
  seiner Natur nach gleichfalls Materie w&auml;re. So dachten nur die Vulg&auml;rmaterialisten
  (z.B. B&uuml;chner und Moleschott), deren Theorien dem Materialismus von Marx
  von Grund aus widersprechen und die Engels in seinem &#8222;Ludwig Feuerbach&#8220;
  mit Recht verspottet hat. Gem&auml;&szlig; dem Materialismus von Marx sind Bewusstsein
  und Sein, Geist und Materie zwei verschiedene Formen ein und derselben Erscheinung,
  die, allgemein gesprochen, Natur genannt wird; also negieren sie einander nicht
  <span class="klein">(Dies widerspricht keineswegs dem Gedanken, dass zwischen
  Form und Inhalt ein Konflikt besteht. Die Sache ist die, dass dieser Konflikt
  nicht zwischen dem Inhalt und der Form &uuml;berhaupt, sondern zwischen der
  alten Form und dem neuen Inhalt besteht, der sich eine neue Form sucht und ihr
  zustrebt.)</span> und sind doch gleichzeitig nicht ein und dasselbe. Die Sache
  ist nur die, dass in der Entwicklung der Natur und der Gesellschaft dem Bewusstsein,
  d. h. dem, was in unserem Kopfe vor sich geht, eine entsprechende materielle
  Ver&auml;nderung vorausgeht, d. h. das, was au&szlig;er uns vor sich geht. Dieser
  oder jener materiellen Ver&auml;nderung folgt fr&uuml;her oder sp&auml;ter unvermeidlich
  die entsprechende ideelle Ver&auml;nderung, weshalb wir denn auch sagen, dass
  die ideelle Ver&auml;nderung eine Form der entsprechenden materiellen Ver&auml;nderung
  ist.</p>
<p>
  Das ist in gro&szlig;en Z&uuml;gen der Monismus des dialektischen Materialismus
  von Marx und Engels.</p><p>
  Gut und sch&ouml;n, werden manche uns sagen, das alles stimmt hinsichtlich der
  Geschichte der Natur und der Gesellschaft. Auf welche Weise aber entstehen in
  unserem Kopf heutzutage verschiedene Vorstellungen und Ideen &uuml;ber diese
  oder jene Dinge? Existieren denn in Wirklichkeit die so genannten &auml;u&szlig;eren
  Bedingungen, oder aber existieren nur unsere Vorstellungen von diesen &auml;u&szlig;eren
  Bedingungen? Und wenn die &auml;u&szlig;eren Bedingungen existieren, in welchem
  Ma&szlig;e ist dann ihre Wahrnehmung und Erkenntnis m&ouml;glich?</p><p>
  Hierzu erkl&auml;ren wir, dass unsere Vorstellungen, unser &#8222;Ich&#8220;
  nur insoweit existiert, als die &auml;u&szlig;eren Bedingungen existieren, die
  in unserem &#8222;Ich&#8220; Eindr&uuml;cke hervorrufen. Wer ohne &Uuml;berlegung
  sagt, dass nichts existiere als unsere Vorstellungen, ist gezwungen, alle wie
  immer gearteten &auml;u&szlig;eren Bedingungen zu leugnen und folglich auch
  die Existenz der &uuml;brigen Menschen, au&szlig;er seinem eigenen &#8222;Ich&#8220;,
  zu leugnen, was den Grundprinzipien der Wissenschaft und der praktischen T&auml;tigkeit
  von Grund aus widerspricht. Jawohl, die &auml;u&szlig;eren Bedingungen existieren
  wirklich; diese Bedingungen haben vor uns existiert und werden nach uns existieren,
  ihre Wahrnehmung und Erkenntnis ist um so leichter und rascher m&ouml;glich,
  je h&auml;ufiger und st&auml;rker sie auf unser Bewusstsein einwirken. Was die
  Frage anbelangt, auf welche Weise heutzutage in unserem Kopfe verschiedene Vorstellungen
  und Ideen von diesen oder jenen Dingen entstehen, so m&uuml;ssen wir dazu bemerken,
  dass sich hier in K&uuml;rze wiederholt, was in der Geschichte der Natur und
  der Gesellschaft vor sich geht. Auch im vorliegenden Fall ist der Gegenstand,
  der sich au&szlig;erhalb von uns befindet, unserer Vorstellung von diesem Gegenstand
  vorausgegangen, auch im vorliegenden Fall bleibt unsere Vorstellung, die Form,
  hinter dem Gegenstand, als hinter ihrem Inhalt, zur&uuml;ck, usw. Betrachte
  ich einen Baum und sehe ich ihn, so bedeutet das lediglich, dass, noch bevor
  in meinem Kopf die Vorstellung von dem Baum entstand, der Baum selber existierte,
  der die entsprechende Vorstellung in mir hervorgerufen hat.</p><p>
  Man begreift unschwer, welche Bedeutung der monistische Materialismus von Marx
  und Engels f&uuml;r die praktische T&auml;tigkeit der Menschen haben muss. Wenn
  unsere Weltanschauung, unsere Sitten und Gebr&auml;uche von den &auml;u&szlig;eren
  Bedingungen hervorgerufen werden, wenn die Untauglichkeit juristischer und politischer
  Formen auf dem &Ouml;konomisten Inhalt beruht, so ist es klar, dass wir eine
  radikale Umgestaltung der &ouml;konomischen Verh&auml;ltnisse f&ouml;rdern m&uuml;ssen,
  damit sich zugleich mit ihnen auch die Sitten und Gebr&auml;uche des Volkes
  und die politische Ordnung des Landes von Grund aus &auml;ndern.</p><p>
  Hier&uuml;ber sagt Karl Marx:</p><p>
  &#8222;Es bedarf keines gro&szlig;en Scharfsinnes, um aus den Lehren des Materialismus
  ... seinen notwendigen Zusammenhang mit dem ... Sozialismus einzusehen. Wenn
  der Mensch aus der Sinnenwelt ... alle Kenntnis, Empfindung etc. sich bildet,
  so kommt es also darauf an, die empirische Welt so einzurichten, dass er das
  Menschliche in ihr erf&auml;hrt, sich angew&ouml;hnt, dass er sich als Mensch
  erf&auml;hrt ... Wenn der Mensch unfrei im materialistischen Sinne, d. h. frei
  ist, nicht durch die negative Kraft, dies und jenes zu meiden, sondern durch
  die positive Macht, seine wahre Individualit&auml;t geltend zu machen, so muss
  man nicht das Verbrechen am einzelnen strafen, sondern die antisozialen Geburtsst&auml;tten
  des Verbrechens zerst&ouml;ren ... Wenn der Mensch von den Umst&auml;nden gebildet
  wird, so muss man die Umst&auml;nde menschlich bilden.&#8220; (Siehe &#8222;Ludwig
  Feuerbach&#8220;, Beilage, &#8222;K. Marx &uuml;ber den franz&ouml;sischen Materialismus
  des 18. Jahrhunderts&#8220; [Marx-Engels-Gesamtausgabe, Erste Abt., Bd. 3, Berlin
  1932, S. 307].)</p><p>
  Das ist der Zusammenhang zwischen dem Materialismus und der praktischen T&auml;tigkeit
  der Menschen.</p><p>
  Wie stellen sich die Anarchisten zum monistischen Materialismus von Marx und
  Engels?</p><p>
  Nimmt die Dialektik von Marx ihren Ausgang von Hegel, so ist sein Materialismus
  eine Entwicklung des Materialismus von Feuerbach. Die Anarchisten wissen dies
  sehr wohl, und sie versuchen, die M&auml;ngel Hegels und Feuerbachs ausnutzend,
  den dialektischen Materialismus von Marx und Engels anzuschw&auml;rzen. Hinsichtlich
  Hegels haben wir bereits darauf hingewiesen, dass solche Schliche der Anarchisten
  nichts weiter zu beweisen verm&ouml;gen, als ihre eigene polemische Ohnmacht.
  Das gleiche muss auch hinsichtlich Feuerbachs gesagt werden. Da betonen sie
  z.B. nachdr&uuml;cklich: &#8222;Feuerbach war Pantheist...&#8220;, er habe &#8222;den
  Menschen verg&ouml;ttlicht...&#8220; (siehe &#8222;Nobati&#8220; Nr. 7, D. Delendi),
  &#8222;nach Ansicht Feuerbachs ist der Mensch das, was er isst ...&#8220;, woraus
  Marx angeblich die Schlussfolgerung gezogen habe: &#8222;Folglich ist das wichtigste
  und das erste die &ouml;konomische Lage&#8220; usw. (siehe &#8222;Nobati&#8220;
  Nr. 6, S. G.). Allerdings zweifelt niemand von uns an dem Pantheismus Feuerbachs,
  an seiner Verg&ouml;ttlichung des Menschen und an anderen, &auml;hnlichen Fehlern
  von ihm, im Gegenteil, Marx und Engels haben Feuerbachs Fehler als erste aufgedeckt,
  die Anarchisten aber halten es trotzdem f&uuml;r notwendig, die bereits enth&uuml;llten
  Fehler Feuerbachs erneut zu &#8222;enth&uuml;llen&#8220;. Weshalb? Wahrscheinlich,
  weil sie durch die Anp&ouml;belung Feuerbachs irgendwie auch den Materialismus,
  den Marx bei Feuerbach entlehnte und dann wissenschaftlich entwickelte, anschw&auml;rzen
  wollen. Konnte es denn bei Feuerbach neben irrigen Gedanken nicht auch richtige
  geben? Wir behaupten, dass die Anarchisten durch solche Schliche den monistischen
  Materialismus in keiner Weise ersch&uuml;ttern, sondern h&ouml;chstens ihre
  eigene Ohnmacht beweisen werden.</p><p>
  Unter den Anarchisten selbst herrscht ein Durcheinander in den Ansichten &uuml;ber
  den Materialismus von Marx. H&ouml;rt man Herrn Tscherkesischwili, so h&auml;tten
  Marx und Engels den monistischen Materialismus gehasst, so w&auml;re ihr Materialismus
  ein vulg&auml;rer und kein monistischer gewesen: &#8222;Jene gro&szlig;e Wissenschaft
  der Naturforscher mit ihrem System der Evolution, dem Transformismus und dem
  monistischen Materialismus, den Engels so stark hasst..., hat die Dialektik
  gemieden&#8220; usw. (Siehe &#8222;Nobati&#8220; Nr. 4, W. Tscherkesischwili.)
  Es erg&auml;be sich, dass der naturwissenschaftliche Materialismus, der Tscherkesischwili
  gef&auml;llt und den Engels hasste, ein monistischer Materialismus war. Ein
  anderer Anarchist wieder sagt uns, der Materialismus von Marx und Engel sei
  monistisch, und deshalb verdiene er, abgelehnt zu werden. &#8222;Die historische
  Konzeption von Marx ist ein Atavismus von Hegel. Der monistische Materialismus
  des absoluten Objektivismus &uuml;berhaupt und der &ouml;konomische Monismus
  von Marx im besonderen sind in der Natur unm&ouml;glich und in der Theorie irrig
  ... Der monistische Materialismus ist ein schlecht verh&uuml;llter Dualismus
  und ein Kompromiss zwischen Metaphysik und Wissenschaft ...&#8220; (Siehe &#8222;Nobati&#8220;
  Nr. 6, S. G.) Es erg&auml;be sich, dass der monistische Materialismus unannehmbar
  w&auml;re, da Marx und Engels ihn nicht nur nicht hassten, sondern im Gegenteil
  selber monistische Materialisten waren, weshalb der monistische Materialismus
  abgelehnt werden m&uuml;sse.</p><p>
  Da hat man die Anarchie! Sie sind mit sich selbst noch nicht &uuml;ber das Wesen
  des Materialismus von Marx ins reine gekommen, sie haben selber noch nicht herausgebracht,
  ob er ein monistischer Materialismus ist oder nicht, sie sind miteinander selbst
  noch nicht &uuml;ber seine Vorz&uuml;ge und M&auml;ngel einig geworden, aber
  schon prahlen sie uns die Ohren voll: wir, meinen sie, kritisieren und machen
  den Materialismus von Marx dem Erdboden gleich. Schon hieraus ersieht man, wie
  begr&uuml;ndet ihre &#8222;Kritik&#8220; sein kann.</p><p>
  Gehen wir weiter. Manche Anarchisten wissen nicht einmal, wie sich herausstellt,
  dass es in der Wissenschaft verschiedene Arten des Materialismus gibt, und dass
  zwischen ihnen ein gro&szlig;er Unterschied besteht: es gibt z. B. einen vulg&auml;ren
  Materialismus (in Naturwissenschaft und Geschichte), der die Bedeutung der ideellen
  Seite und ihre R&uuml;ckwirkung auf die materielle Seite leugnet; es gibt aber
  auch den so genannten monistischen Materialismus, der die Wechselbeziehungen
  der ideellen und der materiellen Seite wissenschaftlich untersucht. Manche Anarchisten
  verwechseln das alles und erkl&auml;ren gleichzeitig mit gro&szlig;em Aplomb:
  Ob euch recht oder nicht, aber den Materialismus von Marx und Engels kritisieren
  wir gr&uuml;ndlich! Man h&ouml;re: &#8222;Nach Engels&acute; Ansicht, und auch nach
  Ansicht Kautskys, hat Marx der Menschheit einen gro&szlig;en Dienst dadurch
  geleistet, dass er ...&#8220; unter anderem die &#8222;materialistische Konzeption&#8220;
  entdeckt hat. &#8222;Ist das richtig? Wir glauben nicht, denn wir wissen ...,
  dass alle Historiker, Gelehrten und Philosophen, die die Ansicht vertreten,
  der gesellschaftliche Mechanismus werde durch die geographischen, klimatischtellurischen,
  kosmischen, anthropologischen und biologischen Bedingungen in Bewegung gesetzt,
  dass sie alle Materialisten sind.&#8220; (Siehe &#8222;Nobati&#8220; Nr. 2,
  S. G.) Mit solchen Leuten rede nun einer! Es erg&auml;be sich, dass kein Unterschied
  besteht zwischen dem &#8222;Ma340terialismus&#8220; von Aristoteles und Montesquieu,
  zwischen dem &#8222;Materialismus&#8220; von Marx und Saint-Simon. Und das nennt
  man, den Gegner verstehen und ihn gr&uuml;ndlich kritisieren! ...</p><p>
  Manche Anarchisten haben irgendwo geh&ouml;rt, der Materialismus von Marx sei
  &#8222;eine Theorie des Magens&#8220;, und sie machten sich daran, diesen &#8222;Gedanken&#8220;
  zu popularisieren, offenbar weil dem Papier in der Redaktion von &#8222;Nobati&#8220;
  kein hoher Wert beigemessen wird und diese Operation ihr wohlfeil zu stehen
  kommt. Man h&ouml;re: &#8222;Nach Feuerbachs Ansicht ist der Mensch das, was
  er isst. Diese Formel hatte eine magische Wirkung auf Marx und Engels&#8220;,
  und nach der Meinung der Anarchisten habe Marx daraus die Schlussfolgerung gezogen:
  &#8222;Also ist das wichtigste und erste die &ouml;konomische Lage, die Produktionsverh&auml;ltnisse
  ...&#8220; Weiter belehren uns die Anarchisten philosophisch: &#8222;Zu sagen,
  das einzige Mittel zu diesem Zweck (dem gesellschaftlichen Leben) sei das Essen
  und die &ouml;konomische Produk&not;tion, w&auml;re ein Irrtum ... Wenn haupts&auml;chlich,
  monistisch, durch das Essen und das &ouml;konomische Sein die Ideologie bestimmt
  w&uuml;rde, so w&auml;re mancher Vielfra&szlig; ein Genie.&#8220; (Siehe &#8222;Nobati&#8220;
  Nr. 6, S. G.) So leicht ist es also, den Materialismus von Marx durch Kritik
  zu erledigen: es gen&uuml;gt, von irgendeiner h&ouml;heren Tochter Stra&szlig;enklatschereien
  &uuml;ber Marx und Engels zu h&ouml;ren, es gen&uuml;gt, diese Stra&szlig;enklatschereien
  mit philosophischem Aplomb in den Spalten irgendeines &#8222;Nobati&#8220; zu
  wiederholen, um mit einem Schlage den Ruhm eines &#8222;Kritikers&#8220; zu
  erwerben. Aber sagt doch eins, ihr Herren: Wo, wann, in welchem Lande hat welcher
  Marx gesagt, dass &#8222;das Essen die Ideologie bestimmt&#8220;? Warum habt
  ihr keinen einzigen Satz, kein einziges Wort aus den Werken von Marx angef&uuml;hrt,
  um eure Beschuldigung zu erh&auml;rten? Sind denn &ouml;konomisches Sein und
  Essen ein und dasselbe? Diese durchaus verschiedenen Begriffe miteinander verwechseln,
  kann man, sagen wir, irgendeiner h&ouml;heren Tochter verzeihen, aber wie kommt
  es, dass ihr, &#8222;Vernichter der Sozialdemokratie&#8220;, &#8222;Erneuerer
  der Wissenschaft&#8220;, dass auch ihr den Fehler der h&ouml;heren T&ouml;chter
  so unbek&uuml;mmert nachsprecht? Und wie k&ouml;nnte auch das Essen die gesellschaftliche
  Ideologie bestimmen? Denkt euch doch in eure eigenen Worte hinein: das Essen,
  die Form des Essens &auml;ndert sich nicht, auch in alter Zeit haben die Menschen
  ebenso gegessen, gekaut und die Speise verdaut wie jetzt, w&auml;hrend sich
  die Form der Ideologie fortw&auml;hrend &auml;ndert und entwickelt. Die antike,
  die feudale, die b&uuml;rgerliche, die proletarische - diese Formen hat, nebenbei
  gesagt, die Ideologie. Kann man etwa annehmen, dass, was sich, allgemein gesprochen,
  nicht ver&auml;ndert, dasjenige bestimmt, was sich fortw&auml;hrend &auml;ndert?
  Das &ouml;konomische Sein bestimmt die Ideologie - das sagt Marx wirklich, und
  das ist leicht zu begreifen, aber sind denn Essen und &ouml;konomisches Sein
  ein und dasselbe? Warum beliebte es euch, eure eigene Denkschw&auml;che auf
  Marx abzuw&auml;lzen?... Gehen wir weiter. Nach Ansicht unserer Anarchisten
  ist der Materialismus von Marx &#8222;gleichfalls Parallelismus ...&#8220;;
  oder aber: &#8222;Der monistische Materialismus ist ein schlecht verh&uuml;llter
  Dualismus und ein Kompromiss zwischen Metaphysik und Wissenschaft ...&#8220;
  &#8222;Marx verf&auml;llt deshalb in Dualismus, weil er die Produktionsverh&auml;ltnisse
  als das Materielle, die Bestrebungen und den Willen der Menschen aber als Illusion
  und Utopie darstellt, die keine Bedeutung haben, obgleich sie existieren.&#8220;
  (Siehe &#8222;Nobati&#8220; Nr. 6, S. G.) Erstens hat der monistische Materialismus
  von Marx mit dem albernen Parallelismus nichts gemein. W&auml;hrend vom Standpunkt
  des Materialismus aus die materielle Seite, der Inhalt, der ideellen Seite,
  der Form, notwendig vorausgeht, lehnt der Parallelismus diese Ansicht ab und
  erkl&auml;rt entschieden, dass weder die materielle noch die ideelle Seite einander
  vorausgehen, dass sich beide gemeinsam, parallel entwickeln. Zweitens, was haben
  der Monismus von Marx und der Dualismus miteinander gemein, wo wir doch sehr
  wohl wissen (auch ihr Herren Anarchisten solltet es wissen, wenn ihr die marxistische
  Literatur lest!), dass der erstere von einem Prinzip ausgeht - der Natur, die
  eine materielle und eine ideelle Form hat, w&auml;hrend der letztere von zwei
  Prinzipien ausgeht -, dem materiellen und dem ideellen, die dem Dualismus zufolge
  einander negieren? Drittens, wer hat gesagt: &#8222;Die Bestrebungen und der
  Wille des Menschen haben keine Bedeutung&#8220;? Warum gebt ihr nicht an, wo
  Marx hiervon spricht? Spricht Marx denn nicht im &#8222;Achtzehnten Brumaire
  des Louis Bonaparte&#8220;, in den &#8222;Klassenk&auml;mpfen in Frankreich&#8220;,
  im &#8222;B&uuml;rgerkrieg in Frankreich&#8220; und in anderen Brosch&uuml;ren
  von der Bedeutung &#8222;der Bestrebungen und des Willens&#8220;? Warum hat
  Marx sich dann bem&uuml;ht, &#8222;den Willen und die Bestrebungen&#8220; der
  Proletarier im sozialistischen Geist zu entwickeln, wozu trieb er unter ihnen
  Propaganda, wenn er die Bedeutung &#8222;der Bestrebungen und des Willens&#8220;
  nicht anerkannte? Oder wovon spricht Engels in seinen bekannten Artikeln aus
  den Jahren 1891-94 anders als von &#8222;der Bedeutung der Bestrebungen und
  des Willens&#8220;? Die Bestrebungen und der Wille der Menschen sch&ouml;pfen
  ihren Inhalt aus dem &ouml;konomischen Sein, aber dies bedeutet durchaus nicht,
  dass sie keinen Einfluss auf die Entwicklung der &ouml;konomischen Verh&auml;ltnisse
  aus&uuml;ben. F&auml;llt es unseren Anarchisten denn wirklich so schwer, diesen
  einfachen Gedanken zu verdauen? Ja, ja, nicht umsonst sagt man, die Lust zur
  Kritik und die Kritik selber seien zwei verschiedene Sachen!...</p><p>
  Noch eine von den Herren Anarchisten vorgebrachte Beschuldigung: &#8222;Man
  kann sich die Form nicht ohne Inhalt vorstellen ...&#8220;, deshalb d&uuml;rfe
  man nicht sagen, dass &#8222;die Form hinter dem Inhalt zur&uuml;ckbleibt ...
  dass sie .nebeneinander bestehen&acute; ... Sonst ist der Monismus ein Absurdum&#8220;
  (siehe &#8222;Nobati&#8220; Nr. l, S. G.). Die Herren Anarchisten haben sich
  ein klein wenig verheddert. Ein Inhalt ohne Form ist undenkbar, aber die bestehende
  Form entspricht niemals vollst&auml;ndig dem bestehenden Inhalt, der neue Inhalt
  kleidet sich in einem gewissen Ma&szlig;e stets in die alte Form, so dass zwischen
  der alten Form und dem neuen Inhalt immer ein Konflikt besteht. Eben auf diesem
  Boden erfolgen die Revolutionen, und darin kommt u. a. der revolution&auml;re
  Geist des Materialismus von Marx zum Ausdruck. Die Anarchisten aber haben das
  nicht begriffen und wiederholen eigensinnig, einen Inhalt ohne Form gebe es
  nicht...</p><p>
  Das sind die Ansichten der Anarchisten &uuml;ber den Materialismus. Wir beschr&auml;nken
  uns auf das Gesagte. Auch so schon ist es gen&uuml;gend klar, dass die Anarchisten
  sich einen eigenen Marx ausgedacht und ihm ihren, von ihnen ausgedachten &#8222;Materialismus&#8220;
  zugeschrieben haben, um dann mit ihm zu ringen. Der wirkliche Marx aber und
  der wirkliche Materialismus wird von keiner einzigen Kugel getroffen...</p><p>
  Welcher Zusammenhang besteht zwischen dem dialektischen Materialismus und dem
  proletarischen Sozialismus?</p>
<p class="autor">&#8222;Achali Zchowreba&#8220; (&#8222;Neues Leben&#8220;)Nr.
  2, 4, 7 und 16<br>
  Vom 21., 24, 28. Juni und 9. Juli 1906.<br>
  Unterschrift: Koba<br>
  Nach der autorisierten &Uuml;bersetzung<br>
  aus dem Georgischen.</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:00:43 Jul 26, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:41 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.116
  load_resource: 185.287
  esindex: 0.01
  PetaboxLoader3.resolve: 103.445 (2)
  captures_list: 61.811
  PetaboxLoader3.datanode: 64.385 (5)
  CDXLines.iter: 15.408 (3)
  LoadShardBlock: 37.119 (3)
  exclusion.robots: 0.125
  RedisCDXSource: 6.19
-->