<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=391;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924030255", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Marx und Engels &uuml;ber den Aufstand</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-030.html">
   <link rel="prev" href="b01-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924030255cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">MARX UND ENGELS &Uuml;BER DEN AUFSTAND</h1>
<p>Der Menschewik N. Ch.<a href="b01-anm.htm"><span class="anmerkung">[63]</span></a>
  wei&szlig;, dass K&uuml;hnheit St&auml;dte erst&uuml;rmt und ... erk&uuml;hnt
  sich noch einmal, die Bolschewiki des Blanquismus zu bezichtigen (siehe &#8222;Simartle&#8220;<a href="b01-anm.htm"><span class="anmerkung">[64]</span></a>
  Nr. 7).</p>
<p> Daran ist nat&uuml;rlich nichts Erstaunliches. Die deutschen Opportunisten
  Bernstein und Vollmar bezeichnen Kautsky und Bebel schon lange als Blanquisten.
  Die franz&ouml;sischen Opportunisten Jaur&egrave;s und Millerand bezichtigen
  Guesde und Lafargue schon lange des Blanquismus und des Jakobinertums. Trotzdem
  wei&szlig; die ganze Welt, dass Bernstein, Millerand, Jaur&egrave;s und andere
  Opportunisten sind, dass sie den Marxismus verraten, w&auml;hrend Kautsky, Bebel,
  Guesde, Lafargue und andere revolution&auml;re Marxisten sind. Was ist daran
  Erstaunliches, wenn die Opportunisten Ru&szlig;lands und ihr Parteig&auml;nger
  N. Ch. die Opportunisten Europas nachahmen und uns als Blanquisten bezeichnen?
  Das bedeutet nur, dass die Bolschewiki ebenso wie Kautsky und Guesde revolution&auml;re
  Marxisten sind.<a href="b01-anm.htm"><span class="anmerkung">[65]</span></a></p>
<p> Damit k&ouml;nnten wir das Gespr&auml;ch mit N. Ch. beenden. Aber er &#8222;vertieft&#8220;
  die Frage und bem&uuml;ht sich, seine Behauptung zu beweisen. &#8222;Wir wollen
  ihn also nicht kr&auml;nken, sondern h&ouml;ren ihn an.</p>
<p> N.Ch. ist mit der folgenden Meinung der Bolschewiki nicht einverstanden:</p>
<p> &#8222;Sagen wir <span class="klein">(Hier hat N. Ch. die Worte &#8222;sagen
  wir&#8220; durch das Wort &#8222;wenn&#8220; ersetzt, was den Sinn etwas &auml;ndert.)</span>,
  das Stadtvolk ist von Hass gegen die Regierung <span class="klein">(Hier hat
  N. Ch. die Worte &#8222;gegen die Regierung&#8220; ausgelassen (siehe &#8222;Achali
  Zchowreba&#8220;<a href="b01-anm.htm">[66]</a> Nr. 6)</span> erf&uuml;llt, es
  kann sich stets zum Kampf erheben, wenn die Gelegenheit dazu sich bietet. Dies
  bedeutet, dass wir quantitativ schon bereit sind. Aber das ist noch ungen&uuml;gend.
  Um den Aufstand zu gewinnen, muss man im voraus den Kampfplan aufstellen, muss
  man die Kampftaktik im voraus ausarbeiten, muss man organisierte Kampfabteilungen
  haben usw.&#8220; (Siehe &#8222;Achali Zchowreba&#8220; Nr. 6.)</p>
<p> N. Ch. ist damit nicht einverstanden. Weshalb? Weil dies Blanquismus sei!
  Also will N.Ch. weder die &#8222;Kampftaktik&#8220; noch die &#8222;organisierten
  Kampfabteilungen&#8220; noch auch eine organisierte Aktion, - alles dies sei,
  so erf&auml;hrt man, etwas Unwesentliches und &uuml;berfl&uuml;ssiges. Die Bolschewiki
  sagen, dass &#8222;Hass gegen die Regierung allein ungen&uuml;gend&#8220; ist,
  dass das Bewusstsein allein &#8222;ungen&uuml;gend&#8220; ist, man braucht au&szlig;erdem
  noch &#8222;Kampfabteilungen und eine Kampftaktik&#8220;. N.Ch. lehnt alles
  das ab und nennt es Blanquismus.</p>
<p> Merken wir uns dies und gehen wir weiter.</p>
<p> N. Ch. gef&auml;llt der folgende Gedanke Lenins nicht:</p>
<p> &#8222;Wir m&uuml;ssen die Erfahrungen des Auf Standes in Moskau, im Donezbecken,
  in Rostow und anderer Aufst&auml;nde sammeln, diese Erfahrungen verbreiten,
  beharrlich und geduldig neue Kampfkr&auml;fte vorbereiten und sie in einer Anzahl
  von Kampfaktionen der Partisanen schulen und st&auml;hlen. Vielleicht wird die
  neue Explosion im Fr&uuml;hjahr noch nicht eintreten, aber sie r&uuml;ckt heran
  und ist aller Wahrscheinlichkeit nach nicht allzufern. Wir m&uuml;ssen ihr bewaffnet,
  milit&auml;risch organisiert und zu entschlossenen Angriffsaktionen f&auml;hig
  entgegentreten.&#8220; (Siehe &#8222;Partinyje Iswestija&#8220;<a href="b01-anm.htm"><span class="anmerkung">[67]</span></a>.)</p>
<p> N. Ch. ist mit diesem Gedanken Lenins nicht einverstanden. Weshalb? Weil dies
  Blanquismus sei!</p>
<p> Nach der Meinung N. Ch&#8217;s ergibt sich also, dass wir nicht &#8222;die
  Erfahrungen des Dezemberaufstands sammeln&#8220; m&uuml;ssen und nicht &#8222;sie
  verbreiten&#8220; m&uuml;ssen. Allerdings r&uuml;ckt die Explosion n&auml;her,
  aber nach der Meinung N. Ch.&acute;s m&uuml;ssen wir nicht &#8222;ihr bewaffnet entgegentreten&#8220;,
  wir m&uuml;ssen uns nicht &#8222;zu entschlossenen Angriffsaktionen&#8220; r&uuml;sten.
  Weshalb? Wahrscheinlich weil wir unbewaffnet und unvorbereitet eher siegen werden!
  Die Bolschewiki sagen, dass die Explosion zu erwarten ist und dass es deshalb
  unsere Pflicht ist, uns auf sie sowohl hinsichtlich der Bewusstheit als auch
  hinsichtlich der Bewaffnung vorzubereiten. N. Ch. wei&szlig;, dass eine Explosion
  zu erwarten ist, aber au&szlig;er einer Agitation in Worten erkennt er nichts
  an und deshalb zweifelt er an der Notwendigkeit der Bewaffnung und h&auml;lt
  sie f&uuml;r &uuml;berfl&uuml;ssig. Die Bolschewiki sagen, in einen spontan
  begonnenen und isolierten Aufstand m&uuml;sse Bewusstheit und Organisiertheit
  hineingetragen werden. N. Ch. gibt auch das nicht zu - das sei Blanquismus.
  Die Bolschewiki sagen, in einem bestimmten Augenblick seien &#8222;entschlossene
  Angriffsaktionen&#8220; notwendig. Weder die Entschlossenheit noch die Angriffsaktionen
  gefallen N. Ch. - alles dies sei Blanquismus.</p>
<p> Merken wir uns alles dies und sehen wir, wie Marx und Engels zum bewaffneten
  Aufstand standen.</p>
<p> Marx schrieb in den f&uuml;nfziger Jahren:</p>
<p> &#8222;...hat man einmal den Weg des Aufstands beschritten, so handle man
  mit der gr&ouml;&szlig;ten Entschlossenheit und ergreife die Offensive. Die
  Defensive ist der Tod jedes bewaffneten Aufstands... &uuml;berrasche deinen
  Gegner, solange seine Kr&auml;fte zerstreut sind, sorge t&auml;glich f&uuml;r
  neue, wenn auch noch so kleine Erfolge; erhalte dir das moralische &Uuml;bergewicht,
  das der Anfangserfolg der Erhebung dir verschafft hat; ziehe so die schwankenden
  Elemente auf deine Seite, die immer dem st&auml;rksten Antrieb folgen und sich
  immer auf die sicherere Seite schlagen; zwinge deine Feinde zum R&uuml;ckzug,
  noch ehe sie ihre Kr&auml;fte gegen dich sammeln k&ouml;nnen; um mit den Worten
  Dantons, des gr&ouml;&szlig;ten bisher bekannten Meisters revolution&auml;rer
  Taktik zu sprechen: de l&acute;audace, de l&acute;audace, encore de l&acute;audace!&#8220; [K&uuml;hnheit,
  K&uuml;hnheit und abermals K&uuml;hnheit!] (Siehe K. &#8222;Marx, &#8222;Historische
  Skizzen&#8220;, S. 95.)<a href="b01-anm.htm"><span class="anmerkung">[68]</span></a></p>
<p> So spricht der gr&ouml;&szlig;te Marxist - Karl Marx.</p>
<p> Wie man sieht, muss, nach Ansicht von Marx, wer den Sieg des Aufstands will,
  den Weg der Offensive einschlagen. Wir wissen jedoch, dass derjenige, der den
  Weg der Offensive einschl&auml;gt, sowohl &uuml;ber Warfen als auch &uuml;ber
  milit&auml;rische Kenntnisse als auch &uuml;ber ausgebildete Kampfabteilungen
  verf&uuml;gen muss, - ohne das ist eine Offensive unm&ouml;glich. Was nun die
  k&uuml;hnen Angriffsaktionen anbelangt, so sind diese nach der Meinung von Marx
  das Fleisch und Blut jedes Aufstands. N. Ch. aber verspottet sowohl die k&uuml;hnen
  Angriffsaktionen als auch die Politik der Offensive, sowohl die organisierten
  Kampfabteilungen als auch die Verbreitung milit&auml;rischer Kenntnisse, - alles
  dies sei Blanquismus! Es ergibt sich, dass N. Ch. Marxist, Marx aber Blanquist
  w&auml;re! Armer Marx! K&ouml;nnte er doch aus dem Grabe aufstehen und das Gestammel
  N.Ch&#8217;s anh&ouml;ren.</p>
<p> Und was sagt Engels vom Aufstand? Engels spricht an einer Stelle in einer
  seiner Brosch&uuml;ren &uuml;ber den spanischen Aufstand und erhebt Einw&auml;nde
  gegen die Anarchisten, um dann fortzufahren:</p>
<p> &#8222;Trotzdem hatte der, wenn auch hirnlos eingeleitete, Aufstand immer
  noch gro&szlig;e Aussicht auf Erfolg, w&auml;re er nur mit einigem Verstand
  geleitet worden, selbst nur nach der Weise der spanischen Milit&auml;rrevolten,
  wo die Garnison einer Stadt sich erhebt, zur n&auml;chsten zieht, die schon
  vorher bearbeitete Garnison dieser Stadt mit sich fortrei&szlig;t, und lawinenartig
  anschwellend gegen die Hauptstadt vordringt, bis ein gl&uuml;ckliches Gefecht
  oder der &Uuml;bertritt der gegen sie gesandten Truppen den Sieg entscheidet.
  Diese Methode war diesmal ganz besonders anwendbar. Die Insurgenten waren &uuml;berall
  seit l&auml;ngerer Zeit in Freiwilligenbataillone organisiert&#8220; (h&ouml;ren
  Sie, Genosse, Engels spricht von Bataillonen!), &#8222;deren Disziplin zwar
  erb&auml;rmlich war, aber sicher nicht erb&auml;rmlicher als die der Reste der
  alten, gr&ouml;&szlig;tenteils auseinander gegangnen spanischen Armee. Die einzig
  zuverl&auml;ssigen Truppen der Regierung waren die Gendarmen (guardias civiles),
  und diese waren &uuml;ber das ganze Land zerstreut. Es kam vor allem darauf
  an, die Zusammenziehung der Gendarmen zu verhindern, und dies konnte nur geschehn,
  indem man angriffsweise verfuhr und sich aufs offne Feld wagte...&#8220; (Achtung,
  Achtung, Genossen!) &#8222;und wollte man siegen, so gab&acute;s kein anderes Mittel...&#8220;
  Weiter liest Engels den Bakunisten die Leviten, die als ihr Prinzip erkl&auml;rten,
  was man vermeiden konnte; n&auml;mlich &#8222;die Zersplitterung und Vereinzelung
  der revolution&auml;ren Kr&auml;fte, die denselben Regierungstruppen erlaubte,
  einen Aufstand nach dem &auml;ndern niederzuschlagen...&#8220; (Siehe F. Engels,
  &#8222;Die Bakunisten an der Arbeit&#8220;.)<a href="b01-anm.htm"><span class="anmerkung">[69]</span></a></p>
<p> So spricht der bekannte Marxist Friedrich Engels...</p>
<p> Organisierte Bataillone, Politik der Offensive, Organisierung des Aufstands,
  Zusammenfassung der einzelnen Aufst&auml;nde - das war nach der Meinung von
  Engels f&uuml;r den Sieg des Aufstands notwendig.</p>
<p> Es ergibt sich, dass N. Ch. Marxist ist, Engels aber Blanquist! Armer Engels!</p>
<p> Wie man sieht, ist N. Ch. mit der Ansicht von Marx und Engels &uuml;ber den
  Aufstand nicht bekannt.</p>
<p> Das w&auml;re noch nicht so schlimm. Wir erkl&auml;ren aber, dass die von
  N. Ch. vorgeschlagene Taktik die Bedeutung der Bewaffnung, der roten Kampfabteilungen,
  der milit&auml;rischen Kenntnisse herabsetzt und faktisch leugnet. Diese Taktik
  ist eine Taktik des unbewaffneten Aufstands. Diese Taktik dr&auml;ngt uns zur
  &#8222;Dezemberniederlage&#8220;. Weshalb hatten wir im Dezember keine Waffen,
  keine Kampfabteilungen, keine milit&auml;rischen Kenntnisse u. dgl.? Weil die
  Taktik der Genossen vom Schlage eines N. Ch. in der Partei gro&szlig;e Verbreitung
  hatte...</p>
<p> Der Marxismus und das reale Leben widerlegen aber gleicherweise eine derartige
  unbewaffnete Taktik.</p>
<p> Das besagen die Tatsachen.</p>
<p class="autor">&#8222;Achali Zchowreba&#8220; (&#8222;Neues Leben&#8220;} Nr.
  19,<br>
  13. Juli 1906.<br>
  Unterschrift: Koba.<br>
  &#8222;Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:02:55 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.303
  RedisCDXSource: 58.051
  CDXLines.iter: 12.954 (3)
  LoadShardBlock: 192.265 (3)
  exclusion.robots.policy: 0.281
  load_resource: 114.145
  PetaboxLoader3.resolve: 149.203 (2)
  captures_list: 267.243
  esindex: 0.022
  PetaboxLoader3.datanode: 65.205 (4)
-->