<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=438;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924032829", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Zwei Schlachten (Zum 9. Januar)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-024.html">
   <link rel="prev" href="b01-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924032829cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">



ZWEI SCHLACHTEN<br>
  (Zum 9. Januar)</h1>
<p>Ihr erinnert euch gewiss des 9. Januar vorigen Jahres... Das war der Tag, wo das Petersburger Proletariat der Zarenregierung von Angesicht zu Angesicht gegen&uuml;bertrat und gegen seinen Willen mit ihr zusammenprallte. Jawohl, gegen seinen Willen, denn es ging friedlich zum Zaren mit der Bitte um &#8222;Brot und Gerechtigkeit&quot;, aber man empfing es feindselig und &uuml;bersch&uuml;ttete es mit einem Hagel von Kugeln. Es setzte seine Hoffnungen auf die Zarenbilder und Kirchenfahnen, aber die einen und die &auml;ndern wurden in Fetzen gerissen und ihm ins Gesicht geschleudert, wodurch man ihm augenscheinlich zeigte, dass man den Waffen nur Waffen entgegenstellen kann. Und es griff zu den Waffen - wo es nur irgend Waffen hatte -, es griff zu ihnen, um dem Feind auf Feindesart zu begegnen und an ihm Rache zu nehmen. Aber es lie&szlig; Tausende von Opfern auf dem Kampffelde, zog sich unter gro&szlig;en Verlusten zur&uuml;ck und verschloss seinen Groll in der Brust...</p>
<p>
  Das ist es, woran uns der 9. Januar des vorigen Jahres erinnert.</p>
<p>
  Heute, wo das Proletariat Ru&szlig;lands den Jahrestag des 9. Januar begeht, d&uuml;rfte es nicht &uuml;berfl&uuml;ssig sein, die Frage zu stellen: Warum hatte sich das Petersburger Proletariat im vorigen Jahre aus dem damaligen Ringen zur&uuml;ckgezogen und wodurch unterscheidet sich das damalige Ringen von dem Generalringen im Dezember?</p>
<p>
  Vor allem zog es sich zur&uuml;ck, weil es auch jenes Minimum des revolution&auml;ren Bewusstseins nicht besa&szlig;, das f&uuml;r den Sieg des Aufstands unbedingt notwendig ist. Ein Proletariat, das betend und hoffend zu dem Blutzaren geht, der seine ganze Existenz auf der Unterdr&uuml;ckung des Volkes aufgebaut hat, ein Proletariat, das vertrauensvoll zu seinem geschworenen Feind geht, um ein &#8222;K&ouml;rnchen Gnade&quot; zu erflehen - kann ein solches Proletariat etwa im Stra&szlig;enkampf die Oberhand gewinnen?...</p>
<p>
  Allerdings &ouml;ffneten sp&auml;ter, kurze Zeit nachher, die Gewehrsalven dem betrogenen Proletariat die Augen und zeigten ihm klar das abscheuliche Gesicht der Selbstherrschaft, allerdings rief es schon wuterf&uuml;llt: &#8222;Der Zar hat uns gedroschen, nun gut - auch wir werden ihn dreschen!&quot; Aber was n&uuml;tzt das, wenn man keine Waffen in der Hand hat, was kann man mit blo&szlig;en H&auml;nden im Stra&szlig;enkampf tun, auch wenn man Bewusstsein besitzt - trifft die Kugel des Feindes einen aufgekl&auml;rten Kopf nicht ebenso wie einen unaufgekl&auml;rten?</p>
<p>
  Jawohl, das Fehlen von Waffen - das war die zweite Ursache f&uuml;r den R&uuml;ckzug des Petersburger Proletariats.</p>
<p>
  Aber was konnte Petersburg allein tun, auch wenn es Waffen gehabt h&auml;tte? Als in Petersburg das Blut floss und Barrikaden gebaut wurden, r&uuml;hrte in den anderen St&auml;dten niemand einen Finger - das ist der Grund, weshalb die Regierung aus anderen Gegenden Truppen heranziehen und die Stra&szlig;en mit Blut r&ouml;ten konnte. Und erst sp&auml;ter, als das Petersburger Proletariat, das die get&ouml;teten Kameraden bestattet hatte, zu seiner Alltagsarbeit zur&uuml;ckgekehrt war - erst dann ert&ouml;nte in verschiedenen St&auml;dten der Kampfruf der streikenden Arbeiter: Gru&szlig; den Petersburger Helden! Wem aber galt dieser versp&auml;tete Gru&szlig; und was konnte er n&uuml;tzen? Das ist der Grund, weshalb die Regierung diese zersplitterten und unorganisierten Aktionen nicht ernst nahm und das in einzelnen Gruppen zersprengte Proletariat ohne gro&szlig;e M&uuml;he zerstreute.</p>
<p>
  Folglich waren das Fehlen des organisierten allgemeinen Aufstands, die Unorganisiertheit der Aktionen des Proletariats die dritte Ursache f&uuml;r den R&uuml;ckzug des Petersburger Proletariats.</p>
<p>
  Ja, und wer sollte auch den allgemeinen Aufstand organisieren? Das Volk im ganzen konnte dies nicht &uuml;bernehmen, und der fortgeschrittene Teil des Proletariats - die Partei des Proletariats - war selbst nicht organisiert, da sie von Meinungsverschiedenheiten in der Partei zerrissen wurde - der innere Kampf, die Parteispaltung machten sie von Tag zu Tag schw&auml;cher. Kein Wunder, dass die in zwei Teile getrennte junge Partei die Organisierung des allgemeinen Aufstands nicht auf sich nehmen konnte.</p>
<p>
  Folglich war das Fehlen einer einheitlichen und geschlossenen Partei die vierte Ursache f&uuml;r den R&uuml;ckzug des Proletariats.</p>
<p>
  Wenn schlie&szlig;lich die Bauernschaft und die Truppen sich dem Aufstand nicht anschlossen und ihm keine neuen Kr&auml;fte zuf&uuml;hrten, so geschah auch dies, weil sie in dem schwachen und kurzfristigen Aufstand keine besondere Kraft sehen konnten, Schwachen aber pflegt man sich bekanntlich nicht anzuschlie&szlig;en.</p>
<p>
  Das ist der Grund, weshalb das heroische Proletariat Petersburgs im Januar vorigen Jahres sich zur&uuml;ckzog.</p>
<p>
  Die Zeit verging. Das von der Krise und der Rechtlosigkeit aufger&uuml;ttelte Proletariat r&uuml;stete zu einer neuen Schlacht. Es irrten sich diejenigen, die gedacht hatten, die Opfer des 9. Januar w&uuml;rden im Proletariat jeden Kampfwillen ert&ouml;ten - im Gegenteil, noch fieberhafter und opferm&uuml;tiger r&uuml;stete es zur &#8222;letzten&quot; Schlacht, noch mutiger und hartn&auml;ckiger k&auml;mpfte es gegen die Truppen und die Kosaken. Der Aufstand der Matrosen auf dem Schwarzen Meer und auf der Ostsee, der Aufstand der Arbeiter in Odessa, Lodz und anderen St&auml;dten, die unaufh&ouml;rlichen Zusammenst&ouml;&szlig;e der Bauern mit der Polizei bewiesen klar, welches unverl&ouml;schliche revolution&auml;re Feuer in der Brust des Volkes brennt.</p>
<p>
  Das revolution&auml;re Bewusstsein, das dem Proletariat am 9. Januar fehlte, hat es sich in der letzten Zeit mit erstaunlicher Geschwindigkeit angeeignet. Man sagt, dass zehn Jahre Propaganda das Bewusstsein des Proletariats nicht so stark heben k&ouml;nnten, wie die Tage des Aufstands es gehoben haben. So muss es auch sein, denn der Prozess der Klassenschlachten ist jene hohe Schule, in der das revolution&auml;re Bewusstsein des Volkes nicht t&auml;glich, sondern st&uuml;ndlich w&auml;chst.</p>
<p>
  Der allgemeine bewaffnete Aufstand, den in der ersten Zeit nur eine kleine Gruppe des Proletariats propagierte, der bewaffnete Aufstand, dem manche Genossen sogar zweifelnd gegen&uuml;berstanden - hat allm&auml;hlich die Sympathie des Proletariats gefunden, und es organisierte fieberhaft rote Abteilungen, beschaffte sich Waffen usw. Der Generalstreik im Oktober hat anschaulich gezeigt, dass eine gleichzeitige Aktion des Proletariats m&ouml;glich ist. Damit war die M&ouml;glichkeit des organisierten Aufstands bewiesen - und das Proletariat beschritt entschlossen diesen Weg.</p>
<p>
  Notwendig war nur eine geschlossene Partei, eine einheitliche und unteilbare sozialdemokratische Partei, die sich bei der Organisierung des allgemeinen Aufstands an die Spitze gestellt, die revolution&auml;re Vorbereitungsarbeit, die von den einzelnen St&auml;dten isoliert betrieben wurde, zusammengefasst und die Initiative zum Angriff &uuml;bernommen h&auml;tte. Um so mehr, als das Leben selbst den neuen Aufschwung vorbereitete - Krise in der Stadt, Hunger auf dem Lande und andere derartige Ursachen machten eine neue revolution&auml;re Explosion von Tag zu Tag unvermeidlicher. Das Ungl&uuml;ck war, dass eine solche Partei erst jetzt geschaffen wurde: die von der Spaltung entkr&auml;ftete Partei begann sich eben erst zu erholen und die Sache des Zusammenschlusses in die Wege zu leiten.</p>
<p>
  Eben in diesem Augenblick stand das Proletariat Ru&szlig;lands vor seiner zweiten Schlacht, der ruhmreichen Dezemberschlacht.</p>
<p>
  Sprechen wir jetzt von dieser Schlacht.</p>
<p>
  Sagten wir von der Januarschlacht, dass es ihr an revolution&auml;rem Bewusstsein gebrach, so m&uuml;ssen wir von der Dezemberschlacht sagen, dass ein solches Bewusstsein diesmal vorhanden war. Die elf Monate revolution&auml;ren Sturms hatten dem k&auml;mpfenden Proletariat Ru&szlig;lands die Augen gen&uuml;gend ge&ouml;ffnet, und die Losungen: Nieder mit der Selbstherrschaft! Es lebe die demokratische Republik! waren zu Losungen des Tages, zu Losungen der Massen geworden. Hier sahen wir keine Kirchenfahnen, keine Ikonen und Zarenbilder mehr - stattdessen flatterten rote Banner und prangten die Portr&auml;te von Marx und Engels. Hier h&ouml;rten wir nicht mehr den Gesang von Psalmen und &#8222;Gott, sch&uuml;tze den Zaren&quot;, - statt dessen wurden die Kl&auml;nge der &#8222;Marseillaise&quot; und der &#8222;Warschawjanka&quot; laut, die den Unterdr&uuml;ckern in die Ohren gellten.</p>
<p>
  Folglich unterschied sich die Dezemberschlacht hinsichtlich des revolution&auml;ren Bewusstseins in grundlegender Weise von der Januarschlacht.</p>
<p>
  Der Januarschlacht fehlte es an Waffen, das Volk ging damals unbewaffnet in den Kampf. Die Dezemberschlacht tat einen Schritt vorw&auml;rts, alle K&auml;mpfer dr&auml;ngten jetzt zu den Waffen, mit Revolvern, Gewehren, Bomben und an manchen Stellen sogar mit Maschinengewehren in der Hand. Waffen mit Waffengewalt zu erlangen - wurde zur Tageslosung. Alle suchten Waffen, alle f&uuml;hlten die Notwendigkeit, Waffen zu besitzen, bedauerlich war nur, dass es sehr wenig Waffen gab und dass nur eine unbedeutende Anzahl von Proletariern bewaffnet auftreten konnte.</p>
<p>
  Der Januaraufstand war v&ouml;llig isoliert und unorganisiert, jeder handelte damals aufs Geratewohl.. Der Dezemberaufstand tat auch hierin einen Schritt vorw&auml;rts. Der Petersburger und der Moskauer Sowjet der Arbeiterdeputierten und die Zentren der &#8222;Mehrheit&quot; und der &#8222;Minderheit&quot; &#8222;trafen Ma&szlig;nahmen&quot;, soweit das m&ouml;glich war, damit die revolution&auml;re Aktion gleichzeitig erfolgte - sie riefen das Proletariat Ru&szlig;lands zum gleichzeitigen Angriff auf. W&auml;hrend des Januaraufstands aber war nichts Derartiges getan worden. Da jedoch diesem Aufruf keine l&auml;ngere und z&auml;he Vorbereitung der Partei auf den Aufstand vorangegangen war, so blieb der Aufruf ein Aufruf und die Aktion erwies sich faktisch als ein isoliertes, unorganisiertes Vorgehen. Nur ein Streben nach dem gleichzeitigen und organisierten Aufstand war vorhanden.</p>
<p>
  Den Januaraufstand &#8222;leiteten&quot; haupts&auml;chlich die Gapons. Der Dezemberaufstand hatte in dieser Beziehung den Vorzug, dass Sozialdemokraten an seiner Spitze standen. Bedauerlich war jedoch, dass die letzteren in einzelne Gruppen geteilt waren, die keine einheitliche, geschlossene Partei darstellten und deshalb nicht koordiniert handeln konnten. Noch einmal fand der Aufstand die Sozialdemokratische Arbeiterpartei Ru&szlig;lands unvorbereitet und zersplittert...</p>
<p>
  Die Januarschlacht hatte keinen Plan, sie lie&szlig; sich von keiner bestimmten Politik leiten, sie stand nicht vor der Frage: Angriff oder Verteidigung? Die Dezemberschlacht hatte nur den Vorzug, dass sie diese Frage klar aufwarf, aber auch das nur im Laufe des Kampfes und nicht gleich am Anfang des Kampfes. Was die L&ouml;sung dieser Frage betrifft, so zeigte der Dezemberaufstand eine ebensolche Schw&auml;che wie der Januaraufstand. W&auml;ren die Moskauer Revolution&auml;re gleich von Anfang an der Politik des Angriffs gefolgt, h&auml;tten sie, sagen wir, gleich am Anfang den Nikolaus-Bahnhof angegriffen und besetzt, so w&auml;re der Aufstand selbstredend von l&auml;ngerer Dauer gewesen und h&auml;tte eine erw&uuml;nschtere Richtung eingeschlagen. Oder wenn z. B. die lettischen Revolution&auml;re die Politik des Angriffs entschlossen durchgef&uuml;hrt und nicht zu schwanken begonnen h&auml;tten, so h&auml;tten sie sich zweifellos zu allererst der Gesch&uuml;tzbatterien bem&auml;chtigt, die Administration dadurch jeder St&uuml;tze beraubt, die anf&auml;nglich die Besetzung der St&auml;dte durch die Revolution&auml;re zulie&szlig;, dann aber, neuerlich zum Angriff &uuml;bergehend, die besetzten Gegenden mit Hilfe der Gesch&uuml;tze zur&uuml;ckeroberte.<a href="b01-anm.htm"><span class="anmerkung">[54]</span></a> Das gleiche muss auch hier &uuml;ber die anderen St&auml;dte gesagt werden. Nicht umsonst sagte Marx: Im Aufstand siegt die K&uuml;hnheit, und restlos k&uuml;hn kann nur derjenige sein, der sich an die Angriffspolitik h&auml;lt.</p>
<p>
  Das sind die Ursachen, die den R&uuml;ckzug des Proletariats Mitte Dezember hervorriefen.</p>
<p>
  Wenn sich die Bauernschaft und die Truppen in ihrer erdr&uuml;ckenden Masse dem Dezemberaufstand nicht anschl&ouml;ssen, wenn diese Schlacht sogar in manchen &#8222;demokratischen&quot; Kreisen Unzufriedenheit hervorrief, so geschah dies, weil sie nicht mit dem Krafteinsatz gef&uuml;hrt wurde und anhaltend genug war, wie das f&uuml;r die Ausbreitung des Aufstands und seinen Sieg so notwendig ist.</p>
<p>
  Aus dem Gesagten ist klar, was wir, die Sozialdemokraten Ru&szlig;lands, heute tun m&uuml;ssen.</p>
<p>
  Erstens ist es unsere Aufgabe, das von uns bereits begonnene Werk - die Schaffung einer einheitlichen und unteilbaren Partei - zu vollenden. Die gesamtrussischen Konferenzen der &#8222;Mehrheit&quot; und der &#8222;Minderheit&quot; haben bereits die organisatorischen Grundlagen f&uuml;r die Vereinigung ausgearbeitet. Die Leninsche Formulierung der Parteimitgliedschaft und der demokratische Zentralismus wurden angenommen. Die ideologischen Zentren und die mit der praktischen Arbeit beauftragten Zentren sind bereits verschmolzen, und die Verschmelzung der &ouml;rtlichen Organisationen ist schon fast beendet. Notwendig ist nur ein Vereinigungsparteitag, der die faktische Vereinigung formell vollendet und damit die einheitliche und unteilbare Sozialdemokratische Arbeiterpartei Ru&szlig;lands schafft. Unsere Aufgabe ist es, dieses f&uuml;r uns teure Werk zu f&ouml;rdern und den Vereinigungsparteitag sorgf&auml;ltig vorzubereiten, der bekanntlich in der n&auml;chsten Zeit er&ouml;ffnet werden soll.</p>
<p>
  Zweitens ist es unsere Aufgabe, der Partei bei der Organisierung des bewaffneten Aufstands Beistand zu leisten, aktiv in diese heilige Sache einzugreifen und unerm&uuml;dlich f&uuml;r sie zu arbeiten. Unsere Aufgabe ist es, die roten Kampfscharen zu mehren, sie auszubilden und zusammenzuschwei&szlig;en, unsere Aufgabe ist es, mit Waffengewalt Waffen zu beschaffen, die Lage der staatlichen Institutionen zu ermitteln, die Kr&auml;fte des Feindes zu berechnen, seine starken und schwachen Seiten auszuforschen und dementsprechend den Aufstandsplan auszuarbeiten. Unsere Aufgabe ist es, eine systematische Agitation f&uuml;r den Aufstand in der Armee und auf dem Lande zu betreiben, besonders in den D&ouml;rfern nahe den St&auml;dten, die zuverl&auml;ssigen Elemente dieser D&ouml;rfer zu bewaffnen usw. usw...</p>
<p>
  Drittens ist es unsere Aufgabe, mit allen Schwankungen Schluss zu machen, jede Unbestimmtheit zu verurteilen und entschlossen die Angriffspolitik durchzuf&uuml;hren...</p>
<p>
  Kurzum, eine geschlossene Partei, ein von der Partei organisierter Aufstand und eine Angriffspolitik - das ist es, was wir heute f&uuml;r den Sieg des Aufstands n&ouml;tig haben.</p>
<p>
  Und diese Aufgabe wird umso akuter und dringlicher, je mehr sich der Hunger auf dem Lande und die Industriekrise in der Stadt vertiefen und versch&auml;rfen.</p>
<p>
  Manche Leute sind, wie sich herausstellt, von Zweifeln an der Richtigkeit dieser Abc-Wahrheit befallen, und sie sagen hoffnungslos: was kann die Partei tun, und w&auml;re sie auch einheitlich, wenn sie es nicht versteht, das Proletariat um sich zu scharen, das Proletariat aber sei zerschlagen, es habe die Hoffnung verloren und ihm sei nicht nach Initiative zumute, Rettung d&uuml;rften wir jetzt nur vom Dorf e erwarten, die Initiative m&uuml;sste vom Dorf ausgehen usw. Man kann nicht umhin zu bemerken, dass die Genossen, die so urteilen, schwer im Irrtum sind. Das Proletariat ist keineswegs zerschlagen, denn dies w&uuml;rde seinen Tod bedeuten, im Gegenteil, es lebt nach wie vor und gewinnt jeden Tag an Kr&auml;ften. Es hat sich nur zur&uuml;ckgezogen, um, wenn es Kr&auml;fte gesammelt hat, die letzte Schlacht mit der Zarenregierung aufzunehmen.</p>
<p>
  Als am 15. Dezember der Sowjet der Arbeiterdeputierten Moskaus - des gleichen Moskaus, das faktisch den Dezemberaufstand geleitet hat - vor dem ganzen Volke erkl&auml;rte: wir stellen zeitweilig den Kampf ein, um uns ernstlich vorzubereiten, um das Banner des Aufstands abermals zu erheben - da sprach er die sehnlichsten W&uuml;nsche des Proletariats ganz Ru&szlig;lands aus.</p>
<p>
  Wenn nun manche Genossen trotzdem die Tatsachen leugnen, wenn sie keine Hoffnungen mehr auf das Proletariat setzen und sich jetzt an die Dorfbourgeoisie klammern - so fragt es sich: Mit wem haben wir es zu tun, mit Sozialrevolution&auml;ren oder mit Sozialdemokraten? Denn kein einziger Sozialdemokrat wird die Wahrheit bezweifeln, dass das st&auml;dtische Proletariat der faktische (und nicht nur der ideologische) F&uuml;hrer des Dorfes ist.</p>
<p>
  Man versicherte uns seinerzeit, die Selbstherrschaft sei nach dem 17. Oktober zerschlagen gewesen, wir aber glaubten auch das nicht, denn dies w&uuml;rde ihren Tod bedeutet haben, sie aber ist nicht nur nicht gestorben, sondern sie hat neue Kr&auml;fte gesammelt f&uuml;r einen neuen Angriff. Wir sagten, dass die Selbstherrschaft sich nur zur&uuml;ckgezogen hatte. Es hat sich herausgestellt, dass wir recht hatten...</p>
<p>
  Nein, Genossen! Das Proletariat Ru&szlig;lands ist nicht geschlagen, es hat sich nur zur&uuml;ckgezogen und r&uuml;stet jetzt zu neuen, ruhmreichen K&auml;mpfen. Das Proletariat Ru&szlig;lands wird das blutger&ouml;tete Banner nicht senken, es wird die Leitung des Aufstands an niemand abtreten, es wird der einzige w&uuml;rdige F&uuml;hrer der russischen Revolution sein.</p>
<p>7. Januar 1906.</p>
<p class="autor">Nach dem &quot;Wortlaut<br>
  der vom Kaukasischen Bundeskomitee der SDAPR<br>
  herausgegebenen Brosch&uuml;re.<br>
  Nach der autorisierten russischen &Uuml;bersetzung aus dem Georgischen.
   <br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:28:29 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.368
  RedisCDXSource: 1.585
  CDXLines.iter: 20.703 (3)
  LoadShardBlock: 189.272 (3)
  load_resource: 207.708
  exclusion.robots.policy: 0.349
  PetaboxLoader3.resolve: 186.689 (2)
  PetaboxLoader3.datanode: 174.806 (4)
  captures_list: 216.807
  esindex: 0.017
-->