<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=338;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20100224110527", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Tiflis, den 20. November 1905</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-023.html">
   <link rel="prev" href="b01-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20100224110527cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">



TIFLIS, DEN 20. NOVEMBER 1905</h1>
<p>Die Gro&szlig;e Russische Revolution hat begonnen! Schon haben wir den ersten st&uuml;rmischen Akt dieser Revolution erlebt, der formal mit dem Manifest vom 17. Oktober abgeschlossen wurde. Der selbstherrliche Zar &#8222;von Gottes Gnaden&quot; hat sein &#8222;gekr&ouml;ntes Haupt&quot; vor dem revolution&auml;ren Volke gebeugt und ihm die &#8222;unersch&uuml;tterlichen Grundlagen der b&uuml;rgerlichen Freiheit&quot; versprochen...</p>
<p>
  Aber dies ist nur der erste Akt. Dies ist erst der Anfang vom Ende. Wir stehen am Vorabend gro&szlig;er Ereignisse, die der Gro&szlig;en Russischen Revolution w&uuml;rdig sind. Diese Ereignisse r&uuml;cken mit der unerbittlichen Strenge der Geschichte, mit eherner Notwendigkeit auf uns zu. Der Zar und das Volk, die Selbstherrschaft des Zaren und die Selbstherrschaft des Volkes - das sind zwei feindliche, einander diametral entgegengesetzte Elemente. Die Niederlage des einen und der Sieg des anderen kann nur das Resultat eines entschiedenen Ringens zwischen beiden, das Resultat eines verzweifelten Kampfes, eines Kampfes auf Leben und Tod sein. Dieser Kampf hat noch nicht stattgefunden. Er steht noch bevor. Und der m&auml;chtige Titan der russischen Revolution - das Proletariat ganz Ru&szlig;lands - r&uuml;stet zu ihm mit allen Kr&auml;ften, mit allen Mitteln.</p>
<p>
  Die liberale Bourgeoisie versucht dieses schicksalsschwere Ringen abzuwenden. Sie findet, es sei bereits an der Zeit, der &#8222;Anarchie&quot; ein Ende zu setzen und mit friedlicher &#8222;sch&ouml;pferischer&quot; Arbeit, mit der Arbeit des &#8222;Staatsaufbaus&quot; zu beginnen. Sie hat recht. Ihr gen&uuml;gt das, was das Proletariat dem Zarismus bereits bei seinem ersten revolution&auml;ren Ansturm entrissen hat. Jetzt kann sie ruhig mit der Zarenregierung ein B&uuml;ndnis schlie&szlig;en - zu f&uuml;r sie vorteilhaften Bedingungen -, und mit vereinten Kr&auml;ften gegen den gemeinsamen Feind, gegen ihren &#8222;Totengr&auml;ber&quot; - das revolution&auml;re Proletariat - vorgehen. Die bourgeoise Freiheit, die Freiheit der Ausbeutung ist bereits gesichert, und das gen&uuml;gt ihr vollauf. Die russische Bourgeoisie, die auch nicht f&uuml;r einen Augenblick lang revolution&auml;r ist, tritt bereits offen auf die Seite der Reaktion. Viel Gl&uuml;ck auf den Weg! Wir werden ihr keine Tr&auml;nen nachweinen. Das Schicksal der Revolution lag niemals in der Hand des Liberalismus. Gang und Ausgang der russischen Revolution h&auml;ngen ganz und gar von der Haltung des revolution&auml;ren Proletariats und der revolution&auml;ren Bauernschaft ab.</p>
<p>
  Das von der Sozialdemokratie gef&uuml;hrte revolution&auml;re st&auml;dtische Proletariat und mit ihm die revolution&auml;re Bauernschaft werden trotz aller R&auml;nke der Liberalen ihren Kampf unentwegt fortsetzen, bis sie den v&ouml;lligen Sturz der Selbstherrschaft erreicht und auf ihren Tr&uuml;mmern die freie demokratische Republik errichtet haben.</p>
<p>
  Das ist die n&auml;chste politische Aufgabe des sozialistischen Proletariats, das ist sein Ziel in der gegenw&auml;rtigen Revolution, und es wird, unterst&uuml;tzt von der Bauernschaft, dieses Ziel erreichen, koste es, was es wolle.</p>
<p>
  Der Weg, der es zur demokratischen Republik f&uuml;hren soll, ist von ihm ebenfalls klar und bestimmt vorgezeichnet worden.</p>
<p>
  1. Das entschlossene, verzweifelte Ringen, von dem wir oben gesprochen haben, 2. die revolution&auml;re Armee, die im Prozesse dieses &#8222;Ringens&quot; organisiert wird, 3. die demokratische Diktatur des Proletariats und der Bauernschaft in Gestalt der revolution&auml;ren provisorischen Regierung, errichtet als Ergebnis des siegreichen &#8222;Ringens&quot;, 4. die Konstituierende Versammlung, die von ihr auf der Grundlage des allgemeinen, direkten, gleichen und geheimen Wahlrechts einberufen wird, - das sind die Etappen, die die Gro&szlig;e Russische Revolution durchschreiten muss, bevor sie an das ersehnte Ende gelangt.</p>
<p>
  Keinerlei Drohungen der Regierung oder gro&szlig;spurige Manifeste des Zaren, keinerlei provisorische Regierungen vom Schlage der Regierung Witte, von der Selbstherrschaft zu ihrer eigenen Rettung eingesetzt, keinerlei von der Zarenregierung einberufene Reichsduma, auch wenn sie auf der Grundlage des allgemeinen usw. Wahlrechts einberufen wird, k&ouml;nnen das Proletariat von seinem einzig richtigen revolution&auml;ren Wege abbringen, der es zur demokratischen Republik f&uuml;hren soll.</p>
<p>
  Wird das Proletariat gen&uuml;gend Kraft haben, um diesen Weg bis zu Ende zu gehen, gen&uuml;gend Kraft, um aus dem gigantischen, blutigen Kampf, der ihm auf diesem Wege bevorsteht, in Ehren hervorzugehen?</p>
<p>
  Gewiss!</p>
<p>
  So denkt das Proletariat selbst und r&uuml;stet k&uuml;hn und entschlossen zum Kampfe.</p>
<p class="autor">&#8222;Kawkaski Rabotschi Listok&quot;<br>
  (&#8222;Kaukasisches Arbeiterblatt&quot;)<a href="b01-anm.htm"><span class="anmerkung">[53]</span></a> Nr.1<br>
  20. November 1905.<br>
  Artikel ohne Unterschrift.<br>
   <br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:05:27 Feb 24, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 148.236 (3)
  load_resource: 121.198
  RedisCDXSource: 18.7
  exclusion.robots: 0.489
  captures_list: 205.296
  CDXLines.iter: 25.335 (3)
  PetaboxLoader3.datanode: 198.409 (4)
  esindex: 0.021
  exclusion.robots.policy: 0.448
  PetaboxLoader3.resolve: 50.902
-->