<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=343;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924034728", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Es lebe die internationale Br&uuml;derlichkeit</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-013.html">
   <link rel="prev" href="b01-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924034728cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">

ES LEBE DIE INTERNATIONALE BR&Uuml;DERLICHKEIT!</h1>
  <p>B&uuml;rger! Die Bewegung des revolution&auml;ren Proletariats greift um sich, und die nationalen Schranken fallen! Die Proletarier der Nationalit&auml;ten Ru&szlig;lands vereinigen sich zu einer internationalen Armee, die einzelnen B&auml;che der proletarischen Bewegung flie&szlig;en zusammen zu einem gemeinsamen revolution&auml;ren Strom. Immer h&ouml;her steigen die Wogen dieses Stromes, immer st&auml;rker schlagen sie an den Zarenthron, und die morsch gewordene Zarenregierung wankt. Weder Gef&auml;ngnis noch Zwangsarbeit noch Galgen - nichts h&auml;lt die proletarische Bewegung auf: sie greift immer weiter um sich!</p>
  <p>
    Um ihren Thron zu festigen, hat die Zarenregierung nun ein &#8222;neues&quot; Mittel ausgeheckt. Sie s&auml;t Feindschaft zwischen den Nationalit&auml;ten Ru&szlig;lands, sie hetzt sie gegeneinander, sie bem&uuml;ht sich, die gemeinsame Bewegung des Proletariats in einzelne kleine Bewegungen zu zerschlagen und sie gegeneinander zu lenken, sie veranstaltet Pogrome gegen Juden, Armenier usw. Und alles das, um die Nationalit&auml;ten Ru&szlig;lands durch einen bruderm&ouml;rderischen Krieg voneinander zu trennen und sie dann, nachdem sie entkr&auml;ftet sind, m&uuml;helos einzeln zu besiegen!</p>
  <p>
    Entzweie und herrsche - das ist die Politik der Zarenregierung. So handelt sie in den St&auml;dten Ru&szlig;lands (erinnert euch der Pogrome in Gomel, Kischinew und anderen St&auml;dten), das gleiche wiederholt sie auch in Kaukasien. Die Elende! Mit dem Blut und den Leichen der B&uuml;rger will sie ihren ver&auml;chtlichen Thron festigen! Das St&ouml;hnen der sterbenden Armenier und Tataren in Baku; die Tr&auml;nen der Frauen, M&uuml;tter und Kinder; das Blut, das unschuldige Blut ehrlicher, aber unaufgekl&auml;rter B&uuml;rger; die erschreckten Gesichter der fliehenden, vor dem Tode Rettung suchenden schutzlosen Menschen; die zerst&ouml;rten H&auml;user, die gepl&uuml;nderten L&auml;den und das furchtbare, nicht verstummende Schwirren der Kugeln, - das ist es, womit der Zar, der M&ouml;rder ehrlicher B&uuml;rger, seinen Thron festigt.</p>
  <p>
    Jawohl, B&uuml;rger! Sie sind es, die Agenten der Zarenregierung, die unaufgekl&auml;rte Elemente unter den Tataren gegen die friedlichen Armenier gehetzt haben! Sie sind es, die Lakaien der Zarenregierung, die Waffen und Patronen an sie ausgegeben, die Polizisten und Kosaken in tatarische Kleidung gesteckt und sie gegen die Armenier losgelassen haben! Zwei Monate haben sie, die Lakaien des Zaren, diesen bruderm&ouml;rderischen Krieg vorbereitet, - und jetzt haben sie endlich ihr barbarisches Ziel erreicht. Fluch und Tod auf das Haupt der Zarenregierung!</p>
  <p>
    Jetzt bem&uuml;hen sich diese kl&auml;glichen Sklaven eines kl&auml;glichen Zaren, auch bei uns, in Tiflis, einen bruderm&ouml;rderischen Krieg anzuzetteln! Sie verlangen euer Blut, sie wollen euch entzweien und &uuml;ber euch herrschen! Aber seid wachsam! Ihr Armenier, Tataren, Georgier, Russen! Reicht einander die H&auml;nde, schlie&szlig;t euch enger zusammen und gebt auf die Versuche der Regierung, euch zu entzweien, die einm&uuml;tige Antwort: Nieder mit der Zarenregierung! Es lebe die Br&uuml;derlichkeit der V&ouml;lker!</p>
  <p>
    Reicht einander die H&auml;nde und, vereint, schart euch um das Proletariat, den wirklichen Totengr&auml;ber der Zarenregierung - dieses einzigen Schuldigen an den Bakuer Mordtaten.</p>
  <p>
    M&ouml;ge euer Ruf sein:</p>
  <p>
    Nieder mit der nationalen Zwietracht!</p>
  <p>
    Nieder mit der Zarenregierung!</p>
  <p>
    Es lebe die Br&uuml;derlichkeit der V&ouml;lker!</p>
  <p>
    Es lebe die demokratische Republik!</p>
  <p>13. Februar 1905.</p>
  <p class="autor">Nach dem Wortlaut der in der Druckerei des Tifliser Komitees der SDAPR gedruckten Proklamation. </p>
  <p class="autor">
    Unterschrift: Das Tifliser Komitee.
  </p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:47:28 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 14.775 (3)
  exclusion.robots.policy: 0.18
  captures_list: 153.356
  PetaboxLoader3.datanode: 103.622 (4)
  RedisCDXSource: 56.635
  esindex: 0.015
  exclusion.robots: 0.194
  PetaboxLoader3.resolve: 62.727
  load_resource: 182.651
  LoadShardBlock: 78.501 (3)
-->