<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=298;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924043518", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die sozialdemokratische Partei Russlands und ihre n&auml;chsten Aufgaben</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-007.html">
   <link rel="prev" href="b01-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924043518cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">DIE SOZIALDEMOKRATISCHE PARTEI RUSSLANDS<br>
    UND IHRE N&Auml;CHSTEN AUFGABEN</h1>
  <h2>I</h2>
  <p>Das menschliche Denken hatte viele M&uuml;hseligkeiten, Qualen und Wandlungen durchzumachen, bevor es zu dem wissenschaftlich ausgearbeiteten und begr&uuml;ndeten Sozialismus gelangte. Die westeurop&auml;ischen Sozialisten hatten sehr lange in der W&uuml;ste des utopischen (unerf&uuml;llbaren, nicht zu verwirklichenden) Sozialismus umherzuirren, bis sie sich den Weg bahnten, bis sie die Gesetze des gesellschaftlichen Lebens erforschten und begr&uuml;ndeten und aus ihnen die Notwendigkeit des Sozialismus f&uuml;r die Menschheit ableiteten. Europa hat seit Beginn des vorigen Jahrhunderts viele tapfere, selbstlose, ehrliche M&auml;nner der Wissenschaft hervorgebracht, die danach strebten, die Frage zu kl&auml;ren und zu beantworten, was die Menschheit von dem &Uuml;bel erl&ouml;sen kann, das mit der Entwicklung von Handel und Industrie immer st&auml;rker und schlimmer wird. Viel St&uuml;rme und viele Blutstr&ouml;me gingen &uuml;ber Westeuropa hinweg, damit Schluss gemacht werde mit der Knechtung der Mehrheit durch eine Minderheit, aber das &Uuml;bel blieb dennoch bestehen, die Wunden blieben ebenso klaffend und die Schmerzen wurden mit jedem Tage immer unertr&auml;glicher. Eine der Hauptursachen dieser Erscheinung hat man darin zu sehen, dass der utopische Sozialismus nicht die Gesetze des gesellschaftlichen Lebens klargestellt hat, sondern &uuml;ber dem Leben schwebte, in die H&ouml;he strebte, w&auml;hrend eine feste Verbindung mit der Wirklichkeit notwendig war. Die Utopisten steckten sich die Verwirklichung des Sozialismus als das n&auml;chste Ziel zu einer Zeit, da es f&uuml;r seine Verwirklichung im Leben keinerlei Boden gab, und - was in seinen Ergebnissen noch betr&uuml;blicher ist - sie erwarteten die Verwirklichung des Sozialismus von den M&auml;chtigen dieser Welt, die sich, wie die Utopisten meinten, leicht von der Richtigkeit des sozialistischen Ideals &uuml;berzeugen konnten (Robert Owen, Louis Blanc, Fourier u. a.). Diese Anschauung setzte sich &uuml;ber die reale Arbeiterbewegung und die Arbeitermassen hinweg, die die einzige nat&uuml;rliche Tr&auml;gerin des sozialistischen Ideals sind. Die Utopisten konnten das nicht begreifen. Sie wollten das Gl&uuml;ck auf Erden durch die Gesetzgebung, durch Deklarationen und ohne die Hilfe des Volkes (der Arbeiter) selbst schaffen. Der Arbeiterbewegung aber schenkten sie keine besondere Aufmerksamkeit und h&auml;ufig leugneten sie sogar ihre Bedeutung. Infolgedessen blieben ihre Theorien lediglich Theorien, die an den Arbeitermassen vorbeigehen, in denen ganz unabh&auml;ngig von diesen Theorien der gro&szlig;e Gedanke reifte, der um die Mitte des vorigen Jahrhunderts durch den Mund des genialen Karl Marx verk&uuml;ndet wurde: &quot;Die Befreiung der Arbeiterklasse kann nur das Werk der Arbeiterklasse selbst sein &#8230; Proletarier aller L&auml;nder, vereinigt euch!&quot;</p>
  <p>
    Aus diesen Worten wurde die jetzt auch f&uuml;r &quot;Blinde&quot; offensichtliche Tatsache klar, dass f&uuml;r die Verwirklichung des sozialistischen Ideals die Selbstt&auml;tigkeit der Arbeiter und ihr Zusammenschluss zu einer organisierten Macht unabh&auml;ngig von der Nationalit&auml;t und dem Lande notwendig ist. Es war notwendig, diese Wahrheit zu begr&uuml;nden - was Marx und sein Freund Engels gro&szlig;artig getan haben -, um das feste Fundament der machtvollen sozialdemokratischen Partei zu legen, die heute als unerbittliches Schicksal &uuml;ber der b&uuml;rgerlichen Ordnung Europas schwebt, und die sie zu vernichten droht, um auf ihren Tr&uuml;mmern die sozialistische Ordnung zu errichten.</p>
  <p>
    Die Entwicklung der Idee des Sozialismus in Russland ging fast den gleichen Weg wie in Westeuropa. Auch in Russland hatten die Sozialisten lange im Dunkeln umherzuirren, bevor sie zum sozialdemokratischen Bewusstsein, zum wissenschaftlichen Sozialismus, gelangten. Auch hier gab es Sozialisten, gab es eine Arbeiterbewegung, aber sie gingen unabh&auml;ngig voneinander ihren Weg, jeder f&uuml;r sich: die Sozialisten zu ihrem utopischen Traum (,&#8218;Land und Freiheit&quot;, &quot;Volkswille&quot;) und die Arbeiterbewegung zu spontanen Rebellionen. Beide wirkten in den gleichen Jahren (den siebziger und achtziger Jahren), ohne einander zu kennen. Die Sozialisten hatten kein Fundament in der werkt&auml;tigen Bev&ouml;lkerung, so dass ihre Aktionen in der Luft h&auml;ngen und unfundiert blieben. Die Arbeiter dagegen hatten keine Leiter, keine Organisatoren, so dass ihre Bewegung die Form von regellosen Rebellionen annahm. Das war die Hauptursache daf&uuml;r, dass der heroische Kampf der Sozialisten f&uuml;r den Sozialismus keine Fr&uuml;chte zeitigte und dass ihr legend&auml;rer Mut an den festen Mauern der Selbstherrschaft zerschellte. Die russischen Sozialisten nahmen erst zu Beginn der neunziger Jahre n&auml;here Verbindungen mit den Arbeitermassen auf. Sie erkannten, dass die Rettung nur in der Arbeiterklasse liegt und dass nur diese Klasse das sozialistische Ideal verwirklichen wird. Von nun an konzentrierte die russische Sozialdemokratie alle ihre Anstrengungen und ihre ganze Aufmerksamkeit auf die Bewegung, die damals unter den russischen Arbeitern vor sich ging. Der noch ungen&uuml;gend klassenbewusste und nicht auf den Kampf vorbereitete russische Arbeiter bem&uuml;hte sich, allm&auml;hlich aus seiner hoffnungslosen Lage herauszukommen und sein Los irgendwie zu verbessern. Nat&uuml;rlich gab es in dieser Bewegung damals keine regelrechte Organisationsarbeit, die Bewegung war spontan. </p>
  <p>
    So wandte sich denn die Sozialdemokratie dieser unbewussten, spontanen und unorganisierten Bewegung zu. Sie bem&uuml;hte sich, das Klassenbewusstsein der Arbeiter zu entwickeln, sie bem&uuml;hte sich, den getrennten und zersplitterten Kampf der einzelnen Arbeitergruppen gegen die einzelnen Unternehmer zu vereinigen, ihn zu einem gemeinsamen Klassenkampf zu verschmelzen, damit er ein Kampf der russischen Arbeiterklasse gegen die Klasse der Unterdr&uuml;cker Russlands sei, bestrebt, diesem Kampf organisierten Charakter zu verleihen.</p>
  <p>
    In der ersten Zeit vermochte die Sozialdemokratie nicht, ihre T&auml;tigkeit in der Arbeitermasse auszubreiten, weshalb sie sich mit der Arbeit in Propaganda- und Agitationszirkeln zufrieden gab. Die einzige Form ihrer Arbeit war damals die Zirkelt&auml;tigkeit. Der Zweck dieser Zirkel bestand darin, unter den Arbeitern selbst eine Gruppe zu schaffen, die in der Folge die Bewegung f&uuml;hren w&uuml;rde. Deshalb wurden diese Zirkel aus fortgeschrittenen Arbeitern zusammengesetzt, und nur auserw&auml;hlte Arbeiter hatten die M&ouml;glichkeit, in den Zirkeln zu lernen.</p>
  <p>
    Die Periode der Zirkel aber ging rasch zu Ende. Die Sozialdemokratie versp&uuml;rte bald das Bed&uuml;rfnis, aus dem engen Rahmen der Zirkel herauszutreten und ihren Einfluss auf die gro&szlig;en Arbeitermassen auszubreiten. Dies wurde auch durch die &auml;u&szlig;eren Verh&auml;ltnisse gef&ouml;rdert. Damals schlug die spontane Bewegung unter den Arbeitern besonders hohe Wellen. Wer von euch erinnert sich nicht des Jahres, als fast ganz Tiflis von dieser spontanen Bewegung ergriffen war? In den Tabakfabriken und Eisenbahnwerkst&auml;tten folgte ein unorganisierter Streik auf den anderen. Bei uns geschah das in den Jahren 1897 und 1898, in Russland etwas fr&uuml;her. Es galt, rechtzeitig zu Hilfe zu kommen, und die Sozialdemokratie beeilte sich mit ihrer Hilfe. Es begann der Kampf um die Verk&uuml;rzung des Arbeitstags, um die Abschaffung der Geldstrafen, um die Erh&ouml;hung des Lohns usw. Die Sozialdemokratie wusste sehr wohl, dass die Entwicklung der Arbeiterbewegung sich nicht auf diese kleinen Forderungen beschr&auml;nkt, dass das Ziel der Bewegung nicht in diesen Forderungen bestand, dass dies nur ein Mittel zur Erreichung des Ziels war. M&ouml;gen diese Forderungen auch klein sein, m&ouml;gen die Arbeiter selbst in einzelnen St&auml;dten und Gebieten heute noch isoliert k&auml;mpfen - dieser Kampf selbst wird die Arbeiter lehren, dass der volle Sieg nur dann erreicht werden wird, wenn die ganze Arbeiterklasse als einheitliche, starke, organisierte Macht zum Sturmangriff auf ihren Feind antritt. Eben dieser Kampf wird den Arbeitern zeigen, dass sie neben ihrem direkten Feind - dem Kapitalisten - einen anderen, noch rastloseren Feind haben - die organisierte Macht der ganzen Bourgeoisklasse, den heutigen kapitalistischen Staat mit seinem Milit&auml;r, seinem Gericht, seiner Polizei, seinen Gef&auml;ngnissen, seiner Gendarmerie. Wenn selbst in Westeuropa der Arbeiter beim geringsten Versuch, seine Lage zu verbessern, auf die b&uuml;rgerliche Staatsgewalt st&ouml;&szlig;t, wenn in Westeuropa, wo bereits Menschenrechte erobert sind, der Arbeiter einen direkten Kampf gegen die Staatsgewalt f&uuml;hren muss - so wird um so mehr der Arbeiter Russlands in seiner Bewegung unbedingt mit der Staatsgewalt der Selbstherrschaft zusammensto&szlig;en, die der rastlose Feind jeder Arbeiterbewegung ist, nicht nur weil diese Staatsgewalt die Kapitalisten sch&uuml;tzt, sondern auch, weil sie als Selbstherrschaft sich nicht mit der Selbstt&auml;tigkeit der Gesellschaftsklassen abfinden kann, ganz besonders aber mit der Selbstt&auml;tigkeit einer Klasse wie die Arbeiterklasse, die mehr als die anderen Klassen geknechtet ist und unterdr&uuml;ckt wird. So fasste die Sozialdemokratie Russlands den Gang der Bewegung auf und setzte alle ihre Kr&auml;fte ein, um diese Ideen unter den Arbeitern zu verbreiten. Darin bestand ihre Kraft und dadurch erkl&auml;rt sich ihre gro&szlig;e und siegreiche Entwicklung vom ersten Tage an, wie das der grandiose Streik der Petersburger Webereiarbeiter im Jahre 1896 gezeigt hat.</p>
  <p>
    Aber die ersten Siege verwirrten manche schwache Menschen und stiegen ihnen zu Kopf. Wie einst die utopischen Sozialisten ihre Aufmerksamkeit nur auf das Endziel gerichtet und, durch dieses Endziel geblendet, die reale Arbeiterbewegung, die sich vor ihren Augen entfaltete, gar nicht bemerkt oder abgelehnt hatten, so wandten einige russische Sozialdemokraten umgekehrt alle ihre Aufmerksamkeit ausschlie&szlig;lich der spontanen Arbeiterbewegung, ihren Tagesbed&uuml;rfnissen zu. Damals (vor f&uuml;nf Jahren) stand das Klassenbewusstsein der russischen Arbeiter noch auf einer sehr niedrigen Stufe. Der russische Arbeiter erwachte eben erst aus dem jahrhundertelangen Schlaf, und seine an die Dunkelheit gew&ouml;hnten Augen bemerkten nat&uuml;rlich nicht alles, was in der Welt vor sich ging, die sich zum ersten Mal vor ihm &ouml;ffnete. Er hatte keine gro&szlig;en Bed&uuml;rfnisse, und seine Forderungen waren nicht hoch. Der russische Arbeiter verlangte noch nicht mehr als eine unbedeutende Lohnerh&ouml;hung oder Arbeitszeitverk&uuml;rzung. Davon, dass es notwendig sei, die bestehende Ordnung zu &auml;ndern, dass das Privateigentum abgeschafft werden m&uuml;sse, dass es notwendig sei, die sozialistische Ordnung zu organisieren - von alledem hatten die russischen Arbeitermassen nicht einmal eine Vorstellung. Sie wagten auch kaum, an die Aufhebung der Sklaverei zu denken, in der das ganze russische Volk unter der Selbstherrschaft k&uuml;mmerlich dahinlebt, an die Freiheit des Volkes, an die Beteiligung des Volkes an der Staatsverwaltung. Zu dieser Zeit nun, als ein Teil der Sozialdemokratie Russlands es f&uuml;r seine Pflicht hielt, ihre sozialistischen Ideen in die Arbeiterbewegung hineinzutragen, war ein anderer Teil, hingerissen von dem &ouml;konomischen Kampf, von dem Kampf um die teilweise Verbesserung der Lage der Arbeiter (wie z. B. Verk&uuml;rzung der Arbeitszeit und Erh&ouml;hung der L&ouml;hne), drauf und dran, seine hohe Pflicht, seine hohen Ideale v&ouml;llig zu vergessen.</p>

<p>
    Ebenso wie ihre westeurop&auml;ischen Gesinnungsgenossen (die so genannten Bernsteinianer) sagten sie: &quot;Uns ist die Bewegung alles, das Endziel nichts.&quot; Sie interessierten sich absolut nicht daf&uuml;r, wof&uuml;r die Arbeiterklasse k&auml;mpft, sie interessierte nur der Kampf als solcher. Es entwickelte sich die so genannte Groschenpolitik. Die Sache ging so weit, dass eines sch&ouml;nen Tages die Petersburger Zeitung &quot;Rabotschaja Myssl&quot;<a href="b01-anm.htm"><span class="anmerkung">[2]</span></a> erkl&auml;rte: &quot;Unser politisches Programm ist der Zehnstundentag, die Wiedereinf&uuml;hrung der durch das Gesetz vom 2. Juni<a href="b01-anm.htm"><span class="anmerkung">[3]</span></a> abgeschafften Feiertage&quot; (!!!) <span class="klein">(Es muss bemerkt werden, dass der Petersburger &quot;Kampfbund&quot; und die Redaktion seiner Zeitung in letzter Zeit ihrer fr&uuml;heren, ausschlie&szlig;lich &ouml;konomischen Richtung entsagt haben und sich bem&uuml;hen, in ihre Aktionen die Ideen des politischen Kampfes hineinzutragen.)</span></p>
  <p>
    Anstatt die spontane Bewegung zu leiten, in die Massen die sozialdemokratischen Ideale hineinzutragen und sie auf unser Endziel zu lenken, wurde dieser Teil der russischen Sozialdemokraten zu einem blinden Werkzeug der Bewegung selbst; blind folgte er dem ungen&uuml;gend entwickelten Teil der Arbeiterschaft und beschr&auml;nkte sich auf die Formulierung der N&ouml;te und der Bed&uuml;rfnisse, deren sich die Arbeitermassen im Augenblick bewusst waren. Mit einem Wort, er stand da und klopfte an die offene T&uuml;r, ohne es zu wagen, in das Haus selbst einzutreten. Er erwies sich als unf&auml;hig, den Arbeitermassen das Endziel - den Sozialismus - oder auch nur das n&auml;chste Ziel - den Sturz der Selbstherrschaft - zu erl&auml;utern, und, was noch betr&uuml;blicher war, er hielt alles das f&uuml;r unn&uuml;tz und sogar f&uuml;r sch&auml;dlich. Er betrachtete den russischen Arbeiter als ein Kind und f&uuml;rchtete sich, ihn mit so k&uuml;hnen Ideen zu erschrecken. Ja, selbst abgesehen davon, bedarf es nach der Meinung eines gewissen Teils der Sozialdemokratie f&uuml;r den Sozialismus keines revolution&auml;ren Kampfes: notwendig sei nur der &ouml;konomische Kampf - Streiks und Gewerkschaften, Konsum- und Produktivgenossenschaften -&#8218; und der Sozialismus sei bereits fertig. F&uuml;r einen Irrtum hielt er die Lehre der alten internationalen Sozialdemokratie, die nachweist, dass, bevor nicht die politische Macht in die H&auml;nde des Proletariats &uuml;bergeht (Diktatur des Proletariats), eine &Auml;nderung der bestehenden Ordnung, die volle Befreiung der Arbeiter unm&ouml;glich ist. Seiner Meinung nach stellt der Sozialismus an sich nichts Neues dar und unterscheidet sich eigentlich nicht von der bestehenden kapitalistischen Ordnung: der Sozialismus lasse sich leicht auch in die bestehende Ordnung eingliedern, und jede Gewerkschaft, selbst jeder Konsumladen oder jede Produktivgenossenschaft sei bereits ein &quot;Teil des Sozialismus&quot;, sagten sie. Und mit solchem albernen Herumflicken an der alten Kleidung dachten sie der leidenden Menschheit ein neues Kleid zu schneidern! Am betr&uuml;blichsten aber und f&uuml;r Revolution&auml;re an und f&uuml;r sich unbegreiflich ist der Umstand, dass dieser Teil der russischen Sozialdemokraten die Lehre seiner westeurop&auml;ischen Lehrer (Bernstein und Konsorten) so seht ausweitete, dass er schamlos erkl&auml;rt: die politische Freiheit (die Freiheit der Streiks, der Koalition, des Wortes usw.) sei vereinbar mit dem Zarismus, und deshalb sei ein besonderer politischer Kampf, ein Kampf f&uuml;r den Sturz der Selbstherrschaft v&ouml;llig &uuml;berfl&uuml;ssig, denn zur Erreichung des Zieles gen&uuml;ge ja der &ouml;konomische Kampf allein, es gen&uuml;ge, dass h&auml;ufiger gestreikt werde, entgegen dem Verbot der Staatsgewalt, dann werde die Staatsgewalt m&uuml;de werden, die Streikenden zu bestrafen, und die Freiheit der Streiks und der Versammlungen werde ganz von selbst kommen.</p>
  <p>
    So versuchten diese angeblichen &quot;Sozialdemokraten&quot; zu beweisen, dass der russische Arbeiter alle seine Kraft und Energie ausschlie&szlig;lich f&uuml;r den &ouml;konomischen Kampf opfern m&uuml;sse und den verschiedenen &quot;breiten Idealen&quot; nicht nachzustreben brauche. Praktisch bestanden ihre Aktionen darin, dass sie lediglich die &ouml;rtliche Arbeit in dieser oder jener Stadt f&uuml;r ihre Pflicht hielten. Sie hatten f&uuml;r die Gr&uuml;ndung einer sozial demokratischen Arbeiterpartei Russlands nicht das geringste Interesse, im Gegenteil, die Gr&uuml;ndung einer Partei erschien ihnen als ein l&auml;cherliches und m&uuml;&szlig;iges Spiel, das die Erf&uuml;llung ihrer direkten &quot;Pflicht&quot;, den &ouml;konomischen Kampf, behindere. Streik und noch einmal Streik und Sammlung von Kopeken f&uuml;r die Kampfkassen - das war das Alpha und das Omega ihrer Arbeit.</p>
  <p>
    Ihr werdet zweifellos meinen, dass diese Verehrer der spontanen &quot;Bewegung&quot;, da sie einmal ihre Aufgaben so eingeengt, da sie einmal dem Sozialdemokratismus entsagt haben, wenigstens f&uuml;r diese Bewegung viel tun. Aber auch hierin sind wir betrogen. Davon &uuml;berzeugt uns die Geschichte der Petersburger Bewegung. Ihre gl&auml;nzende Entwicklung und ihr k&uuml;hner Vormarsch in den ersten Zeiten, in den Jahren 1895 bis 1897, wurde in der Folge von einem Umherirren im Dunkeln abgel&ouml;st, und schlie&szlig;lich kam die Bewegung nicht vom Fleck. Das ist kein Wunder: alle Anstrengungen der &quot;&Ouml;konomisten&quot;, eine feste Organisation f&uuml;r den &ouml;konomischen Kampf zu schaffen, stie&szlig;en jedes Mal auf die kr&auml;ftige Mauer der Staatsgewalt, an der sie stets zerschellten. Die furchtbaren Polizeiverh&auml;ltnisse machten jede M&ouml;glichkeit aller wie immer gearteten &ouml;konomischen Organisationen zunichte. Auch die Streiks brachten keinen Nutzen, da von 100 Streiks 99 von den Polizeif&auml;usten abgew&uuml;rgt, die Arbeiter schonungslos aus Petersburg hinausgeworfen wurden und ihre revolution&auml;re Energie von den Gef&auml;ngnismauern und den sibirischen Fr&ouml;sten unbarmherzig ausgesogen wurde. Wir sind fest davon &uuml;berzeugt, dass an dieser (nat&uuml;rlich relativen) Hemmung der Bewegung nicht nur &auml;u&szlig;ere Verh&auml;ltnisse, die Polizeiverh&auml;ltnisse schuld sind; nicht weniger schuld hat hier auch die Hemmung in der Entwicklung der Ideen selbst und des Klassenbewusstseins, daher - der R&uuml;ckgang der revolution&auml;ren Energie der Arbeiter. </p>
  <p>
    Da die Arbeiter mit der Entwicklung der Bewegung die hohen Ziele und den Inhalt des Kampfes nicht in ihrer ganzen Tragweite begreifen konnten, denn das Banner, unter dem der russische Arbeiter zu k&auml;mpfen hatte, blieb der alte, verblichene Lappen mit der alten Kopekendevise des &ouml;konomischen Kampfes, so legten die Arbeiter in diesen Kampf zwangsl&auml;ufig weniger Energie, weniger Begeisterung, weniger revolution&auml;re Bestrebungen hinein, denn eine gro&szlig;e Energie wird nur f&uuml;r ein gro&szlig;es Ziel geboren.</p>
  <p>
    Aber die Gefahr, die infolgedessen der Bewegung drohte, w&auml;re gr&ouml;&szlig;er gewesen, wenn die Bedingungen unseres Lebens die russischen Arbeiter nicht mit jedem Tage immer beharrlicher zum direkten politischen Kampf dr&auml;ngten. Selbst ein einfacher, kleiner Streik stellte die Arbeiter unmittelbar vor die Frage unserer politischen Rechtlosigkeit, f&uuml;hrte sie zu Zusammenst&ouml;&szlig;en mit der Staatsgewalt und der bewaffneten Macht und bewies offenkundig, dass der ausschlie&szlig;lich &ouml;konomische Kampf unzureichend ist. Deshalb nahm entgegen dem Wunsch eben dieser &quot;Sozialdemokraten&quot; der Kampf mit jedem Tage einen immer ausgesprocheneren politischen Charakter an. Jeder Versuch der erwachten Arbeiter, ihre Unzufriedenheit mit der bestehenden &ouml;konomischen und politischen Lage, unter deren Druck heute der russische Arbeiter st&ouml;hnt, offen zum Ausdruck zu bringen, jeder Versuch, sich von dem Druck zu befreien, dr&auml;ngte die Arbeiter zu Manifestationen, die immer weniger einem &ouml;konomischen Kampf glichen. Die Feiern des 1.Mai in Russland haben den Weg zum politischen Kampf und zu politischen Demonstrationen gebahnt. Und der russische Arbeiter hat dem einzigen alten Mittel seines Kampfes - dem Streik - ein neues machtvolles Mittel hinzugef&uuml;gt - die politische Demonstration, die zum ersten Mal w&auml;hrend der grandiosen Charkower Maifeier von 1900 erprobt wurde.</p>
  <p>
    Somit ist die Arbeiterbewegung Russlands dank ihrer inneren Entwicklung von der Propaganda in Zirkeln und dem &ouml;konomischen Kampf mittels Streiks auf den Weg des politischen Kampfes und der Agitation &uuml;bergegangen.</p>
  <p>
    Dieser &Uuml;bergang beschleunigte sich merklich, als die Arbeiterklasse in der Arena des Kampfes Elemente aus anderen Gesellschaftsklassen Russlands erblickte, die mit dein festen Entschluss kommen, die politische Freiheit zu erobern.</p>
  <h2>II</h2>
  <p>Unter dem Joch des zaristischen Regimes st&ouml;hnt nicht nur die Arbeiterklasse. Die schwere Tatze der Selbstherrschaft w&uuml;rgt auch die anderen Klassen der Gesellschaft. Es st&ouml;hnen die durch st&auml;ndigen Hunger physisch entstellten russischen Bauern, die durch die unertr&auml;glichen Steuerlasten verelendet und den H&auml;ndlern, den Bourgeois sowie den &quot;hochgeborenen&quot; Gutsherren ausgeliefert sind. Es st&ouml;hnt der kleine Mann in der Stadt, es st&ouml;hnen die kleinen Angestellten der Staats&auml;mter und Privatunternehmungen, die kleine Beamtenschaft - &uuml;berhaupt alle jene zahlreichen kleinen St&auml;dter, deren Existenz ebenso wenig wie die der Arbeiterklasse gesichert ist, und die Grund haben, mit ihrer gesellschaftlichen Stellung unzufrieden zu sein. Es st&ouml;hnt ein Teil der kleinen und sogar der mittleren Bourgeoisie, der sich mit der Knute und der Peitsche des Zaren nicht abfinden kann, besonders der gebildete Teil der Bourgeoisie, die so genannten Vertreter der freien Berufe (Lehrer, &Auml;rzte, Advokaten, Studenten und Lernende &uuml;berhaupt). Es st&ouml;hnen die unterdr&uuml;ckten Nationen und Glaubensbekenntnisse in Russland, darunter die in ihren heiligen Gef&uuml;hlen verletzten Polen, die von ihrem Heimatboden vertrieben werden, die Finnen, deren historisch erworbene Rechte und deren Freiheit die Selbstherrschaft frech zertreten hat. Es st&ouml;hnen die st&auml;ndig verfolgten und geschm&auml;hten Juden, die sogar jener kl&auml;glichen Rechte beraubt sind, wie sie die &uuml;brigen russischen Untertanen genie&szlig;en - des Rechtes, &uuml;berall zu wohnen, des Rechtes, in den Schulen zu lernen, des Rechtes, als Beamte zu dienen, usw. Es st&ouml;hnen die Georgier, die Armenier und die anderen Nationen, die des Rechtes beraubt sind, ihre eigenen Schulen zu haben, in den Staats&auml;mtern zu arbeiten, die gezwungen sind, sich jener sch&auml;ndlichen und knechtenden Politik der Russifizierung zu f&uuml;gen, die die Selbstherrschaft mit solchem Eifer betreibt. Es st&ouml;hnen die vielen Millionen der russischen Sektierer, die so glauben und bekennen wollen, wie ihr Gewissen es ihnen eingibt, und nicht so, wie die rechtgl&auml;ubigen Popen das w&uuml;nschen. Es st&ouml;hnen... aber man kann nicht alle von der russischen Selbstherrschaft Unterjochten, nicht alle von ihr Verfolgten aufz&auml;hlen. Ihrer sind so  viele, dass, wenn sie alle dies begriffen und wenn sie alle begriffen, wo  ihr gemeinsamer Feind steht, die russische Despotenmacht auch nicht  einen Tag l&auml;nger existieren w&uuml;rde. Leider ist die russische Bauernschaft noch durch die jahrhundertelange Sklaverei, Armut und Unwissenheit  versch&uuml;chtert und erwacht erst jetzt, sie hat noch nicht begriffen, wo  ihr Feind steht. Die unterjochten Nationen Russlands k&ouml;nnen nicht einmal daran denken, sich mit ihren eigenen Kr&auml;ften zu befreien, solange  ihnen nicht nur die russische Regierung gegen&uuml;bersteht, sondern sogar das russische Volk, das sich noch nicht bewusst geworden ist, dass ihr gemeinsamer Feind die Selbstherrschaft ist. Es bleiben die Arbeiterklasse, die kleinen St&auml;dter und der gebildete Teil der Bourgeoisie.</p>
  <p>
    Aber die Bourgeoisie aller L&auml;nder und Nationen versteht es sehr wohl, sich die Fr&uuml;chte anzueignen, die nicht durch ihren Sieg erworben sind, sie versteht es sehr wohl, mit fremden Fingern die Glut aus dem Ofen kratzen zu lassen. Sie ist niemals gewillt, ihre verh&auml;ltnism&auml;&szlig;ig privilegierte Stellung aufs Spiel zu setzen im Kampf gegen einen starken Feind, in einem Kampf, den zu gewinnen vorl&auml;ufig noch nicht so leicht ist. Obgleich sie unzufrieden ist, lebt sie dennoch nicht schlecht, und deshalb r&auml;umt sie mit Vergn&uuml;gen der Arbeiterklasse und &uuml;berhaupt dem einfachen Volk das Recht ein, den R&uuml;cken hinzuhalten, wo die Peitschen der Kosaken sausen oder die Kugeln der Soldaten pfeifen, auf den Barrikaden zu k&auml;mpfen usw. Sie selbst &quot;sympathisiert&quot; mit dem Kampf und ist bestenfalls &quot;emp&ouml;rt&quot; (f&uuml;r sich) &uuml;ber die Grausamkeit, mit der der vertierte Feind die Volksbewegung niederschl&auml;gt. Sie f&uuml;rchtet die revolution&auml;ren Aktionen, und erst in den letzten Minuten des Kampfes, wenn sie die Ohnmacht des Feindes klar sieht, geht sie selber zu revolution&auml;ren Ma&szlig;nahmen &uuml;ber. Dies lehren uns die Erfahrungen der Geschichte... Nur die Arbeiterklasse und &uuml;berhaupt das Volk, das im Kampfe nichts zu verlieren hat als seine Ketten - nur sie allein sind eine wirkliche revolution&auml;re Macht. Die Erfahrungen Russlands, obgleich noch d&uuml;rftig, best&auml;tigen diese alte Wahrheit, die die Geschichte aller revolution&auml;ren Bewegungen uns lehrt. </p>
  <p>
    Von den Vertretern des privilegierten Standes hat nur ein Teil der Studentenschaft seine Entschlossenheit gezeigt, bis zu Ende f&uuml;r seine Forderungen zu k&auml;mpfen. Wir d&uuml;rfen aber nicht vergessen, dass auch dieser Teil der Studentenschaft aus den S&ouml;hnen derselben unterdr&uuml;ckten B&uuml;rger besteht; dabei neigt die Studentenschaft, als die studierende Jugend, solange sie noch nicht im praktischen Leben aufgegangen ist und dort noch nicht eine bestimmte gesellschaftliche Stellung eingenommen hat, am meisten idealen Bestrebungen zu, die sie zum Kampf f&uuml;r die Freiheit rufen.</p>

<p>
    Wie dem auch sei, gegenw&auml;rtig tritt die Studentenschaft in der Bewegung der &quot;Gesellschaft&quot; fast als Leiter, als Vortrupp auf. Um sie gruppiert sich heute der unzufriedene Teil der verschiedenen Gesellschaftsklassen. Anf&auml;nglich versuchte die Studentenschaft, mit Hilfe eines von den Arbeitern &uuml;bernommenen Mittels zu k&auml;mpfen - mit Hilfe der Streiks. Als aber die Regierung auf ihre Streiks mit einem bestialischen Gesetz (den &quot;Provisorischen Bestimmungen&quot; <a href="b01-anm.htm"><span class="anmerkung">[4]</span></a>) antwortete, laut welchem streikende Studenten als Rekruten eingezogen werden, blieb der Studentenschaft nur ein einziges Kampfmittel &uuml;brig - von der russischen Gesellschaft Hilfe zu verlangen und von Streiks &uuml;berzugehen zu Stra&szlig;endemonstrationen. So ging die Studentenschaft denn auch vor. Sie streckte die Waffen nicht, sondern im Gegenteil, sie begann noch mutiger und entschlossener zu k&auml;mpfen. Um sie gruppierten sich die unterjochten B&uuml;rger, die Arbeiterklasse reichte ihnen die helfende Hand, und die Bewegung wurde machtvoll und f&uuml;r die Staatsgewalt bedrohlich. Die Regierung Russlands f&uuml;hrt nun schon zwei Jahre mit Hilfe ihrer zahlreichen Truppen, ihrer Polizei und ihrer Gendarmen einen erbitterten, aber ergebnislosen Kampf gegen die widerspenstigen B&uuml;rger.</p>
  <p>
    Die Ereignisse der letzten Tage zeigen, dass die politischen Demonstrationen nicht niedergeschlagen werden k&ouml;nnen. Die Vorf&auml;lle in Charkow, Moskau, Nishni Nowgorod, Riga usw. in den ersten Dezembertagen zeigen, dass die gesellschaftliche Unzufriedenheit gegenw&auml;rtig schon bewusst hervortritt und dass diese unzufriedene Gesellschaft bereit ist, von stillschweigendem Protest zu revolution&auml;ren Aktionen &uuml;berzugehen. Die von der Studentenschaft erhobenen Forderungen aber, die Forderungen der Lehrfreiheit, der Freiheit des inneren Universit&auml;tslebens sind f&uuml;r eine breite gesellschaftliche Bewegung zu eng. Um alle Teilnehmer dieser Bewegung zusammenzuschlie&szlig;en, braucht man ein Banner, ein Banner, das allen verst&auml;ndlich ist und nahe steht, das alle Forderungen vereinigt. Ein solches Banner ist der Sturz der Selbstherrschaft. Nur auf den Tr&uuml;mmern der Selbstherrschaft kann eine Gesellschaftsordnung errichtet werden, die sich auf die Teilnahme des Volkes an der Staatsverwaltung st&uuml;tzt, die eine Garantie ist f&uuml;r die Freiheit der Lehre sowohl wie der Streiks, des Wortes, der Religion wie der Nationalit&auml;ten usw. usf. Nur eine solche Ordnung wird dem Volke das Mittel geben, mit dem es sich gegen alle Unterdr&uuml;cker verteidigen kann, gegen die H&auml;ndler und Kapitalisten, gegen die Geistlichkeit und den Adel, nur eine solche Ordnung wird den Weg frei machen in eine bessere Zukunft, zum freien Kampf f&uuml;r die Errichtung der sozialistischen Ordnung.</p>
  <p>
    Nat&uuml;rlich kann die Studentenschaft nicht mit eigenen Kr&auml;ften diesen grandiosen Kampf f&uuml;hren, ihre schwachen H&auml;nde werden dieses schwere Banner nicht halten k&ouml;nnen. Um es zu halten, braucht man st&auml;rkere H&auml;nde, und eine solche Kraft findet man unter den heutigen Verh&auml;ltnissen nur in der vereinigten Kraft des arbeitenden Volkes. Folglich muss die Arbeiterklasse der Studentenschaft das Banner ganz Russlands aus den schwachen H&auml;nden nehmen, die Losungen &quot;Nieder mit der Selbstherrschaft! Es lebe die demokratische Verfassung!&quot; darauf schreiben und das russische Volk zur Freiheit f&uuml;hren. Den Studenten aber m&uuml;ssen wir dankbar sein f&uuml;r die uns erteilte Lehre: sie haben gezeigt, von welch gro&szlig;er Bedeutung die politische Demonstration im revolution&auml;ren Kampf ist.</p>

<p>
    Die Stra&szlig;endemonstration ist dadurch von Interesse, dass sie eine gro&szlig;e Masse der Bev&ouml;lkerung rasch in die Bewegung hineinzieht, sie mit unseren Forderungen sofort bekannt macht und jenen g&uuml;nstigen breiten Boden schafft, auf dem wir k&uuml;hn den Samen der sozialistischen Ideen und der politischen Freiheit s&auml;en k&ouml;nnen. Die Stra&szlig;endemonstration schafft die Stra&szlig;enagitation, deren Einfluss sich der r&uuml;ckst&auml;ndige und sch&uuml;chterne Teil der Gesellschaft nicht entziehen kann. <span class="klein">(Ein illegales Buch oder Agitationsflugblatt erreicht unter den heutigen Verh&auml;ltnissen in Russland den einzelnen Bewohner nur mit gro&szlig;er Schwierigkeit. Obwohl die Verbreitung illegaler Literatur reiche Fr&uuml;chte tr&auml;gt, erfasst sie doch in den meisten F&auml;llen nur einen geringen Teil der Bev&ouml;lkerung.)</span> Man braucht nur w&auml;hrend der Demonstration auf die Stra&szlig;e zu gehen, um mutige K&auml;mpfer zu sehen und zu begreifen, wof&uuml;r sie k&auml;mpfen, die freie Rede, die alle zum Kampf aufruft, und das Kampflied zu h&ouml;ren, das die bestehende Ordnung entlarvt und unsere gesellschaftlichen Eiterbeulen aufdeckt. Eben aus diesem Grunde f&uuml;rchtet die Staatsgewalt die Stra&szlig;endemonstration am allermeisten. Deshalb droht sie, nicht nur die Demonstranten, sondern auch die &quot;Neugierigen&quot; hart zu bestrafen. In dieser Neugier des Volkes steckt die Hauptgefahr f&uuml;r die Staatsgewalt: der heutige &quot;Neugierige&quot; wird morgen als Demonstrant neue Gruppen &quot;Neugieriger&quot; um sich versammeln. Solche &quot;Neugierigen&quot; aber gibt es heute in jeder gro&szlig;en Stadt zu Zehntausenden. Der Einwohner Russlands verkriecht sich heute schon nicht mehr wie fr&uuml;her, wenn er h&ouml;rt, dass irgendwo Unruhen vor sich gehen (,&#8218;dass man mich blo&szlig; nicht drankriegt, lieber sich davonmachen&quot;, sagte er fr&uuml;her), - heute zieht es ihn zum Schauplatz der Unruhen, und er ist &quot;neugierig&quot; zu erfahren: Was sollen diese Unruhen, um welcher Sache willen setzen so viele Leute den Kosakenpeitschen ihren R&uuml;cken aus?</p>
  <p>
    Unter diesen Umst&auml;nden h&ouml;ren die &quot;Neugierigen&quot; auf, das Sausen der Peitschen und der S&auml;bel gleichm&uuml;tig anzuh&ouml;ren. Die &quot;Neugierigen&quot; sehen, dass die Demonstranten sich auf der Stra&szlig;e versammelt haben, um ihre W&uuml;nsche und Forderungen auszusprechen, die Staatsgewalt antwortet ihnen aber mit Pr&uuml;geln und bestialischer Unterdr&uuml;ckung. Der &quot;Neugierige&quot; l&auml;uft nicht mehr weg vor dem Sausen der Peitschen, sondern er tritt im Gegenteil n&auml;her heran, und die Peitsche kann schon nicht mehr unterscheiden, wo der einfache &quot;Neugierige&quot; aufh&ouml;rt und der &quot;Rebell&quot; anf&auml;ngt. Jetzt tanzt die Peitsche unter Beachtung &quot;voller demokratischer Gleichheit&quot;, ohne Unterschied des Geschlechts, des Alters und selbst des Standes, auf dem R&uuml;cken sowohl der einen als auch der anderen. Dadurch erweist uns die Peitsche einen gro&szlig;en Dienst, denn sie beschleunigt die Revolutionierung des &quot;Neugierigen&quot;. Sie wird aus einer Waffe der Beschwichtigung zu einer Waffe des Erweckens.</p>
  <p>
    M&ouml;gen uns daher die Stra&szlig;endemonstrationen auch keine direkten Resultate liefern, m&ouml;ge die Kraft der Demonstranten heute noch zu schwach sein, als dass man mit dieser Kraft die Staatsgewalt zwingen k&ouml;nnte, den Forderungen des Volkes sofort nachzugeben, - die Opfer, die wir heute in den Stra&szlig;endemonstrationen bringen, werden uns hundertf&auml;ltig ersetzt werden. Jeder im Kampf gefallene oder unserem Lager entrissene K&auml;mpfer bringt Hunderte von neuen K&auml;mpfern auf die Beine. </p>
  <p>
    Vorl&auml;ufig werden wir noch so manches Mal auf der Stra&szlig;e geschlagen werden, wird die Regierung noch so manches Mal aus den Stra&szlig;enk&auml;mpfen als Sieger hervorgehen. Aber das wird ein &quot;Pyrrhussieg&quot; sein. Noch einige solche Siege - und die Niederlage des Absolutismus ist sicher. Durch den heutigen Sieg bereitet er seine Niederlage vor. Wir aber, die wir fest davon &uuml;berzeugt sind, dass dieser Tag kommen wird, dass dieser Tag nicht fern ist, setzen uns den Peitschenschl&auml;gen aus, um den Samen der politischen Agitation und des Sozialismus zu s&auml;en.<br>
    Die Staatsgewalt ist nicht weniger als wir davon &uuml;berzeugt, dass die Stra&szlig;enagitation das Todesurteil f&uuml;r sie ist, dass nur noch 2-3 Jahre zu vergehen brauchen, bis sich das Gespenst der Volksrevolution vor ihr erhebt. Die Regierung hat in diesen Tagen durch den Mund des Gouverneurs von Jekaterinoslaw erkl&auml;rt, dass sie &quot;auch vor den &auml;u&szlig;ersten Ma&szlig;nahmen nicht zur&uuml;ckschrecken wird, um die geringsten Versuche einer Stra&szlig;endemonstration niederzuschlagen&quot;. Man sieht, diese Erkl&auml;rung riecht nach Kugeln und m&ouml;glicherweise sogar nach Kart&auml;tschen, wir glauben aber, dass die Kugel ein Mittel ist, das nicht weniger Unzufriedenheit als die Peitsche erregt. Wir glauben nicht, dass die Regierung selbst mit diesen &quot;&auml;u&szlig;ersten Ma&szlig;nahmen&quot; imstande sein wird, die politische Agitation f&uuml;r lange Zeit aufzuhalten und dadurch ihre Entwicklung zu behindern. Wir hoffen, dass die revolution&auml;re Sozialdemokratie es verstehen wird, ihre Agitation auch den neuen Verh&auml;ltnissen anzupassen, die die Regierung durch die Ergreifung dieser &quot;&auml;u&szlig;ersten Ma&szlig;nahmen&quot; schaffen wird. Jedenfalls muss die Sozialdemokratie die Ereignisse wachsam verfolgen, sie muss sich die Lehren dieser Ereignisse rasch zunutze machen und ihre T&auml;tigkeit geschickt den sich &auml;ndernden Verh&auml;ltnissen anpassen.</p>
  <p>
    Hierf&uuml;r jedoch braucht die Sozialdemokratie eine starke und geschlossene Organisation, und zwar eine Parteiorganisation, die nicht nur dem Namen nach, sondern auch ihren grundlegenden Prinzipien und taktischen Anschauungen nach geschlossen sein wird. Es ist unsere Aufgabe, an der Schaffung einer solchen starken Partei zu arbeiten, die mit festen Prinzipien und einer un&uuml;berwindlichen Konspiration gewappnet sein wird.</p>
  <p>
    Die Sozialdemokratische Partei muss sich die neuerlich einsetzende Stra&szlig;enbewegung zunutze machen, sie muss das Banner der russischen Demokratie in ihre H&auml;nde nehmen und sie dem von allen gew&uuml;nschten Siege entgegenf&uuml;hren!</p>
  <p>
    Somit stehen wir vor einer Periode des vorwiegend politischen Kampfes. Ein solcher Kampf ist f&uuml;r uns unvermeidlich, denn in den bestehenden politischen Verh&auml;ltnissen kann der &ouml;konomische Kampf (Streiks) nichts Wesentliches ergeben. Streiks sind auch in freien Staaten eine zweischneidige Waffe: selbst dort enden die Streiks, obgleich die Arbeiter &uuml;ber Kampfmittel - politische Freiheit, starke Organisationen der Arbeiterverb&auml;nde, wohl gef&uuml;llte Kassen - verf&uuml;gen, h&auml;ufig mit einer Niederlage der Arbeiter. Bei uns aber, wo der Streik ein Verbrechen ist, das mit Haft bestraft, mit Waffengewalt unterdr&uuml;ckt wird, wo Arbeiterverb&auml;nde jeder Art verboten sind, - bei uns gewinnen die Streiks nur die Bedeutung eines Protestes. F&uuml;r den Protest sind aber die Demonstrationen eine st&auml;rkere Waffe. In den Streiks ist die Kraft der Arbeiter zersplittert, an ihnen nehmen nur die Arbeiter eines Betriebes oder einiger Betriebe, bestenfalls eines Berufszweiges teil, und die Organisierung eines Generalstreiks ist selbst in Westeuropa sehr schwer, bei uns aber ganz unm&ouml;glich - w&auml;hrend die Arbeiter in den Stra&szlig;endemonstrationen ihre Kr&auml;fte sofort vereinigen. </p>

<p>
    Man ersieht hieraus, welche engen Ansichten von der Sache diejenigen &quot;Sozialdemokraten&quot; haben, die die Arbeiterbewegung in den Rahmen des &ouml;konomischen Kampfes und der &ouml;konomischen Organisationen zw&auml;ngen wollen, den politischen Kampf der &quot;Intelligenz&quot;, den Studenten, der Gesellschaft &uuml;berlassen und den Arbeitern nur die Rolle einer Hilfskraft einr&auml;umen. Die Geschichte lehrt, dass die Arbeiter unter solchen Verh&auml;ltnissen gezwungen sein werden, nur f&uuml;r die Bourgeoisie die Kastanien aus dem Feuer zu holen. Die Bourgeoisie bedient sich gew&ouml;hnlich mit Vergn&uuml;gen der muskul&ouml;sen F&auml;uste der Arbeiter im Kampf gegen die Selbstherrschaft, und wenn der Sieg bereits erk&auml;mpft ist, eignet sie sich seine Resultate an und l&auml;sst die Arbeiter leer ausgehen. Nimmt die Sache auch bei uns einen solchen Verlauf, so werden die Arbeiter in diesem Kampfe nichts gewinnen. Was die Studenten und die anderen Protestanten aus der Gesellschaft anbelangt, so geh&ouml;ren ja auch sie zu der n&auml;mlichen Bourgeoisie. Man braucht ihnen nur eine absolut harmlose &quot;gerupfte Verfassung&quot; zu bieten, die dem Volke ganz geringf&uuml;gige Rechte gew&auml;hrt, damit alle diese Protestanten ein anderes Lied anstimmen und das &quot;neue&quot; Regime zu lobpreisen beginnen. Die Bourgeoisie lebt in st&auml;ndiger Furcht vor dem &quot;roten Gespenst&quot; des Kommunismus und bem&uuml;ht sich in allen Revolutionen, die Sache dort enden zu lassen, wo sie eigentlich erst beginnt. Hat sie ein unbedeutendes, f&uuml;r sie vorteilhaftes Zugest&auml;ndnis erlangt, so reicht sie, durch die Arbeiter erschreckt, der Staatsgewalt die Hand der Vers&ouml;hnung und verr&auml;t schamlos die Sache der Freiheit. <span class="klein">(Wir haben hier nat&uuml;rlich nicht jene Intelligenz im Auge, die sich bereits von ihrer Klasse lossagt und in den Reihen der Sozialdemokratie k&auml;mpft. Solche Intellektuelle aber sind nur eine Ausnahme, sie sind &quot;wei&szlig;e Raben&quot;.)</span></p>
  <p>
    Nur die Arbeiterklasse ist eine zuverl&auml;ssige St&uuml;tze der wahren Demokratie. Nur sie kann auf keine Verst&auml;ndigung mit der Selbstherrschaft um irgendeines Zugest&auml;ndnisses willen eingehen und wird sich nicht einschl&auml;fern lassen, wenn man ihr ein s&uuml;&szlig;es Lied unter den Kl&auml;ngen der konstitutionellen Laute zu singen beginnt. </p>
  <p>
    F&uuml;r die Sache der Demokratie in Russland ist es deshalb von au&szlig;erordentlich gro&szlig;er Bedeutung, ob die Arbeiterklasse es verstehen wird, an die Spitze der demokratischen Gesamtbewegung zu treten, oder aber ob sie im Nachtrab der Bewegung einher trotten wird als Hilfskraft der &quot;Intelligenz&quot;, d.h. der Bourgeoisie. Im ersten Fall wird das Resultat des Sturzes der Selbstherrschaft eine gro&szlig;z&uuml;gige demokratische Verfassung sein, die sowohl dem Arbeiter und dem niedergedr&uuml;ckten Bauern als auch dem Kapitalisten gleiche Rechte gew&auml;hren wird. Im zweiten Fall werden wir als Resultat jene &quot;gerupfte Verfassung&quot; haben, unter der nicht weniger als unter dem Absolutismus die Forderungen der Arbeiter mit F&uuml;&szlig;en getreten und dem Volk nur der Schatten einer Freiheit gew&auml;hrt werden wird.</p>
  <p>    Um jedoch diese f&uuml;hrende Rolle spielen zu k&ouml;nnen, muss sich die Arbeiterklasse zu einer selbst&auml;ndigen politischen Partei zusammenschlie&szlig;en. Dann werden ihr Verr&auml;tereien und Treubr&uuml;che ihres zeitweiligen Verb&uuml;ndeten, der &quot;Gesellschaft&quot;, im Kampf gegen den Absolutismus nichts anhaben k&ouml;nnen. Von dem Augenblick an, wo diese &quot;Gesellschaft&quot; die Sache der Demokratie verr&auml;t, wird die Arbeiterklasse selbst, mit ihren eigenen Kr&auml;ften, dieses Werk voranf&uuml;hren - die selbst&auml;ndige politische Partei wird ihr die hierzu notwendige Kraft verleihen.</p>
  <p class="autor">&#8222;Brdsola&quot; (&quot;Der Kampf&#8220;) Nr. 2/3,<br>
    November/Dezember 1901.<br>
    Artikel ohne &#8216;Unterschrift.<br>
    Wach der autorisierten russischen &Uuml;bersetzung<br>
    aus dem Georgischen</p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:35:18 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:43 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 151.588
  esindex: 0.015
  exclusion.robots: 0.205
  PetaboxLoader3.resolve: 144.927 (2)
  load_resource: 135.739
  RedisCDXSource: 1.26
  CDXLines.iter: 12.873 (3)
  LoadShardBlock: 134.034 (3)
  exclusion.robots.policy: 0.19
  PetaboxLoader3.datanode: 99.282 (4)
-->