<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=316;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924044208", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Der Klassenkampf</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-033.html">
   <link rel="prev" href="b01-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924044208cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">DER KLASSENKAMPF</h1>
<p class="autor">Die Allianz der Bourgeoisie kann nur er-<br>
  sch&uuml;ttert werden durch die Allianz des<br>
  Proletariats.</p>
<p class="autor">K. Marx</p>
<p>Au&szlig;erordentlich kompliziert ist das moderne Leben! Es wimmelt von verschiedenen
  Klassen und Gruppen: Gro&szlig;bourgeoisie, Mittelbourgeoisie und Kleinbourgeoisie;
  gro&szlig;e, mittlere und kleine Feudalherren; Gesellen, ungelernte Arbeiter
  und qualifizierte Fabrikarbeiter; h&ouml;here, mittlere und niedere Geistliche;
  h&ouml;here, mittlere und kleine Beamte; die verschiedensten Intellektuellen
  und andere &auml;hnliche Gruppen - dieses buntscheckige Bild bietet unser Leben!</p>
<p> Augenscheinlich ist aber auch, dass, je weiter sich das Leben entwickelt,
  desto klarer in diesem komplizierten Leben zwei Haupttendenzen hervortreten,
  desto sch&auml;rfer sich dieses komplizierte Leben in zwei einander gegen&uuml;berstehende
  Lager teilt: das Lager der Kapitalisten und das Lager der Proletarier. Die &ouml;konomischen
  Januarstreiks (1905) haben klar gezeigt, dass Ru&szlig;land sich wirklich in
  zwei Lager teilt. Die Novemberstreiks in Petersburg (1905) und die Juni- und
  Julistreiks in ganz Ru&szlig;land (1906) lie&szlig;en die F&uuml;hrer beider
  Lager aufeinanderprallen und enth&uuml;llten damit restlos die heutigen Klassengegens&auml;tze.
  Seitdem schlummert das Lager der Kapitalisten nicht, in diesem Lager geht eine
  fieberhafte und unaufh&ouml;rliche Vorbereitung vonstatten: es werden lokale
  Kapitalistenverb&auml;nde gegr&uuml;ndet, die lokalen Verb&auml;nde vereinigen
  sich zu Gebietsverb&auml;nden, die Gebietsverb&auml;nde zu gesamtrussischen
  Verb&auml;nden, es werden Kassen und Presseorgane gegr&uuml;ndet, gesamtrussische
  Kongresse und Konferenzen der Kapitalisten einberufen...</p>
<p> Somit organisieren die Kapitalisten sich zu einer besonderen Klasse, um das
  Proletariat zu z&uuml;geln.</p>
<p> Auf der anderen Seite schlummert auch das Lager der Proletarier nicht. Auch
  hier geht eine fieberhafte Vorbereitung auf den kommenden Kampf vor sich. Trotz
  der Verfolgungen der Reaktion werden auch hier lokale Gewerkschaften gegr&uuml;ndet,
  die lokalen Verb&auml;nde vereinigen sich zu Gebietsverb&auml;nden, es werden
  Gewerkschaftskassen gegr&uuml;ndet, die Gewerkschaftspresse wird ausgebaut,
  es werden gesamtrussische Kongresse und Konferenzen der Arbeiterverb&auml;nde
  einberufen...</p>
<p> Also organisieren sich auch die Proletarier zu einer besonderen Klasse, um
  die Ausbeutung zu z&uuml;geln.</p>
<p> Es gab eine Zeit, wo &#8222;Ruhe und Stille&#8220; im Leben herrschten. Damals
  waren auch diese Klassen mit ihren Klassenorganisationen nicht zu sehen. Selbstverst&auml;ndlich
  wurde auch damals gek&auml;mpft, aber dieser Kampf trug &ouml;rtlichen Charakter,
  betraf nicht die ganze Klasse, die Kapitalisten hatten keine Verb&auml;nde,
  und jeder von ihnen war gezwungen, aus eigenen Kr&auml;ften mit &#8222;seinen&#8220;
  Arbeitern fertig zu werden. Auch die Arbeiter hatten keine Verb&auml;nde, und
  folglich waren die Arbeiter jedes Betriebs gezwungen, sich auf ihre eigenen
  Kr&auml;fte zu verlassen. Zwar leiteten lokale sozialdemokratische Organisationen
  den &ouml;konomischen Kampf der Arbeiter, aber jeder wird zugeben, dass diese
  Leitung schwach und zuf&auml;llig war: die sozialdemokratischen Organisationen
  wurden nicht einmal mit den Parteiangelegenheiten fertig.</p>
<p> Die &ouml;konomischen Streiks im Januar aber bildeten einen Wendepunkt. Die
  Kapitalisten gerieten in Bewegung und begannen, lokale Verb&auml;nde zu gr&uuml;nden.
  Die Kapitalistenverb&auml;nde Petersburgs, Moskaus, Warschaus, Rigas und anderer
  St&auml;dte wurden durch die Januarstreiks ins Leben gerufen. Was die Kapitalisten
  der Erd&ouml;lindustrie, der Manganerzgewinnung, des Steinkohlenbergbaus und
  der Zuckererzeugung anbelangt, so verwandelten sie ihre alten und &#8222;friedlichen&#8220;
  Verb&auml;nde in Verb&auml;nde des &#8222;Kampfes&#8220; und begannen ihre Positionen
  auszubauen. Allein die Kapitalisten gaben sich damit nicht zufrieden. Sie beschlossen,
  einen gesamtrussischen Verband zu schaffen, und so traten sie im M&auml;rz 1905
  auf Initiative Morosows zu einem Gesamtkongress in Moskau zusammen. Dies war
  der erste gesamtrussische Kapitalistenkongress. Hier schlossen sie ein Abkommen,
  worin sie sich verpflichteten, ohne gegenseitiges Einvernehmen den Arbeitern
  keine Zugest&auml;ndnisse zu machen und &#8222;im &auml;u&szlig;ersten&#8220;
  Falle einen Lockout <span class="klein">(Lockout (Aussperrung) ist ein Streik
  der Unternehmer, der darin besteht, dass die Unternehmer die Betriebe absichtlich
  schlie&szlig;en, um den Widerstand der Arbeiter zu brechen und ihre Forderungen
  zu begraben.)</span> zu verh&auml;ngen. Mit diesem Zeitpunkt beginnt ein erbitterter
  Kampf der Kapitalisten gegen die Proletarier. Mit diesem Zeitpunkt beginnt die
  Phase der gro&szlig;en Aussperrungen in Ru&szlig;land. F&uuml;r einen ernstlichen
  Kampf braucht man einen ernstlichen Verband, und so beschlossen die Kapitalisten,
  noch einmal zusammenzutreten, um einen engeren Bund zu schlie&szlig;en. So wurde
  drei Monate nach dem ersten Kongress (im Juli 1905) in Moskau ein zweiter gesamtrussischer
  Kapitalistenkongress einberufen. Hier best&auml;tigten sie noch einmal die Resolutionen
  des ersten Kongresses, erkannten noch einmal die Notwendigkeit der Aussperrungen
  an und w&auml;hlten ein B&uuml;ro, das ein Statut ausarbeiten und f&uuml;r die
  Einberufung eines neuen Kongresses sorgen sollte. Unterdessen wurden die Resolutionen
  der Kongresse in die Tat umgesetzt. Die Tatsachen zeigten, dass die Kapitalisten
  diese Resolutionen genau durchf&uuml;hren. Erinnert man sich der von den Kapitalisten
  verh&auml;ngten Aussperrungen in Riga, Warschau, Odessa, Moskau und anderen
  gro&szlig;en St&auml;dten, erinnert man sich der Novembertage in Petersburg,
  wo 72 Kapitalisten 200000 Petersburger Arbeiter mit einer r&uuml;cksichtslosen
  Aussperrung bedrohten, - so begreift man leicht, welche gro&szlig;e Macht der
  gesamtrussische Kapitalistenverband repr&auml;sentiert und wie genau die Kapitalisten
  die Beschl&uuml;sse ihres Verbandes ausf&uuml;hren. Sp&auml;ter, nach dem zweiten
  Kongress, veranstalteten die Kapitalisten noch einen Kongress (im Januar 1906),
  und schlie&szlig;lich fand im April des Jahres bereits ein gesamtrussischer
  Gr&uuml;ndungskongress der Kapitalisten statt, der ein einheitliches Statut
  beschloss und ein Zentralb&uuml;ro w&auml;hlte. Wie die Zeitungen melden, ist
  dieses Statut bereits von der Regierung best&auml;tigt. Es ist somit unzweifelhaft,
  dass die Gro&szlig;bourgeoisie Ru&szlig;lands sich bereits zu einer besonderen
  Klasse organisiert hat, sie hat ihre lokalen Organisationen, ihre Gebietsorganisationen
  und ihre zentrale Organisation und kann nach einem einheitlichen Plan die Kapitalisten
  ganz Ru&szlig;lands mobilisieren.</p>
<p> Den Arbeitslohn herabsetzen, den Arbeitstag verl&auml;ngern, das Proletariat
  kraftlos machen und seine Organisationen zerst&ouml;ren - das ist das Ziel des
  Gesamtverbandes der Kapitalisten.</p>
<p> Gleichzeitig wuchs und entwickelte sich die Gewerkschaftsbewegung der Arbeiter.
  Die &ouml;konomischen Januarstreiks (1905) &uuml;bten auch hier ihren Einfluss
  aus. Die Bewegung wurde zu einer Massenbewegung, ihre Anforderungen erh&ouml;hten
  sich, und im Laufe der Zeit wurde es klar, dass die sozialdemokratischen Organisationen
  nicht zu ein und derselben Zeit sowohl die Parteiangelegenheiten als auch die
  Gewerkschaftsangelegenheiten leiten k&ouml;nnen. Notwendig war eine Art Arbeitsteilung
  zwischen Partei und Gewerkschaften. Notwendig war, dass die Parteiangelegenheiten
  von den Parteiorganisationen und die Gewerkschaftsangelegenheiten von den Gewerkschaften
  geleitet wurden. So begann die Gr&uuml;ndung von Verb&auml;nden. In Moskau,
  Petersburg, Warschau, Odessa, Riga, Charkow, Tiflis - &uuml;berall wurden Verb&auml;nde
  gegr&uuml;ndet. Allerdings stand die Reaktion hindernd im Wege, aber trotzdem
  gewannen die Bed&uuml;rfnisse der Bewegung die Oberhand, und die Verb&auml;nde
  mehrten sich. Bald tauchten nach den lokalen Verb&auml;nden Gebietsverb&auml;nde
  auf, und schlie&szlig;lich kam es so weit, dass im September des vorigen Jahres
  eine gesamtrussische Konferenz der Verb&auml;nde einberufen wurde. Dies war
  die erste Konferenz der Arbeiterverb&auml;nde. Eine Frucht dieser Konferenz
  war es u.a., dass sie die Verb&auml;nde der verschiedenen St&auml;dte einander
  n&auml;her brachte und schlie&szlig;lich ein Zentralb&uuml;ro w&auml;hlte, das
  die Einberufung eines Gesamtkongresses der Verb&auml;nde vorbereiten sollte.
  Die Oktobertage brachen an - und die Gewerkschaftsverb&auml;nde verdoppelten
  ihre Kraft. Die lokalen Verb&auml;nde und schlie&szlig;lich die Gebietsverb&auml;nde
  wuchsen mit jedem Tage. Allerdings wirkte die &#8222;Dezemberniederlage&#8220;
  auf die Schaffung von Verb&auml;nden sichtlich hemmend, aber sp&auml;ter erholte
  sich die Gewerkschaftsbewegung wieder, und die Sache kam so weit in Schwung,
  dass im Februar d. J. eine zweite Konferenz der Verb&auml;nde mit einer bedeutend
  breiteren und vollst&auml;ndigeren Beschickung einberufen wurde als die erste
  Konferenz. Die Konferenz erkannte die Notwendigkeit lokaler, gebietlicher und
  gesamtrussischer Zentralen an, w&auml;hlte eine &#8222;Organisationskommission&#8220;
  zwecks Einberufung des bevorstehenden gesamtrussischen Kongresses und beschlo&szlig;
  die entsprechenden Resolutionen &uuml;ber aktuelle Fragen der Gewerkschaftsbewegung.</p>
<p> Es ist somit unzweifelhaft, dass auch das Proletariat sich trotz des W&uuml;tens
  der Reaktion zu einer besonderen Klasse organisiert, es st&auml;rkt unerm&uuml;dlich
  seine lokalen Organisationen, seine Gebietsorganisationen und seine zentralen
  Gewerkschaftsorganisationen und bem&uuml;ht sich ebenfalls unerm&uuml;dlich,
  seine zahllosen Mitbr&uuml;der gegen die Kapitalisten zu vereinigen.</p>
<p> Erh&ouml;hung des Arbeitslohns, Verk&uuml;rzung des Arbeitstags, Verbesserung
  der Arbeitsbedingungen, Einschr&auml;nkung der Ausbeutung und Untergrabung der
  Kapitalistenverb&auml;nde - das ist das Ziel der Gewerkschaftsverb&auml;nde
  der Arbeiter.</p>
<p> So spaltet sich die moderne Gesellschaft in zwei gro&szlig;e Lager, jedes
  dieser Lager organisiert sich zu einer besonderen Klasse, der zwischen ihnen
  entbrannte Klassenkampf wird mit jedem Tage tiefer und st&auml;rker, und um
  diese beiden Lager scharen sich alle &uuml;brigen Gruppen zusammen.</p>
<p> Marx hat gesagt, jeder Klassenkampf sei ein politischer Kampf. Dies bedeutet:
  Wenn heute die Proletarier und die Kapitalisten gegeneinander einen &ouml;konomischen
  Kampf f&uuml;hren, so werden sie morgen gezwungen sein, auch einen politischen
  Kampf zu f&uuml;hren und somit durch zweierlei K&auml;mpfe ihre Klasseninteressen
  zu verteidigen. Die Kapitalisten haben ihre beruflichen Sonderinteressen. Eben
  zwecks Sicherung dieser Interessen existieren ihre &ouml;konomischen Organisationen.
  Aber au&szlig;er ihren beruflichen Sonderinteressen haben sie noch allgemeine
  Klasseninteressen, die darin bestehen, den Kapitalismus zu festigen. Eben um
  dieser allgemeinen Interessen willen bed&uuml;rfen sie des politischen Kampfes
  und einer politischen Partei. Die Kapitalisten Ru&szlig;lands haben diese Frage
  sehr einfach gel&ouml;st: sie haben gesehen, dass die einzige Partei, die &#8222;direkt
  und furchtlos&#8220; ihre Interessen vertritt, die Partei der Oktobristen ist,
  und haben deshalb beschlossen, sich um diese Partei zusammenzuschlie&szlig;en
  und sich ihrer ideologischen F&uuml;hrung zu unterwerfen. Seitdem f&uuml;hren
  die Kapitalisten ihren politischen Kampf unter der ideologischen F&uuml;hrung
  dieser Partei, mit ihrer Hilfe beeinflussen sie die jetzige Regierung (die die
  Arbeiterverb&auml;nde verbietet, daf&uuml;r aber die Kapitalistenverb&auml;nde
  sofort zul&auml;sst) und bringen ihre Kandidaten in die Duma hinein usw. usf.</p>
<p> Also &ouml;konomischer Kampf mit Hilfe der Verb&auml;nde, allgemeiner politischer
  Kampf unter der ideologischen F&uuml;hrung der Partei der Oktobristen- diese
  Form nimmt heute der Klassenkampf der Gro&szlig;bourgeoisie an.</p>
<p> Auf der anderen Seite sind &auml;hnliche Erscheinungen heute auch in der Klassenbewegung
  des Proletariats zu beobachten. Zwecks Verteidigung der beruflichen Interessen
  der Proletarier werden Gewerkschaftsverb&auml;nde geschaffen, die f&uuml;r die
  Erh&ouml;hung des Arbeitslohns, f&uuml;r die K&uuml;rzung des Arbeitstags usw.
  k&auml;mpfen. Aber au&szlig;er ihren beruflichen Interessen haben die Proletarier
  auch noch allgemeine Klasseninteressen, die in der sozialistischen Revolution
  und in der Errichtung des Sozialismus bestehen. Die sozialistische Revolution
  aber l&auml;sst sich nicht vollziehen, bevor nicht das Proletariat als eine
  einheitliche und unteilbare Klasse die politische Herrschaft erobert hat. Dazu
  eben braucht das Proletariat den politischen Kampf und eine politische Partei,
  die seiner politischen Bewegung die ideologische F&uuml;hrung gibt. Nat&uuml;rlich
  sind die Arbeiterverb&auml;nde zum gr&ouml;&szlig;ten Teil parteilos und neutral.
  Aber dies bedeutet lediglich, dass sie von der Partei nur in finanzieller und
  organisatorischer Beziehung unabh&auml;ngig sind, d. h. sie haben eigene Kassen,
  eigene leitende Organe, f&uuml;hren eigene Kongresse durch und sind formal nicht
  verpflichtet, sich den Beschl&uuml;ssen der politischen Parteien unterzuordnen.
  Was dagegen die ideologische Abh&auml;ngigkeit der Gewerkschaften von dieser
  oder jener politischen Partei anbelangt, so muss eine solche Abh&auml;ngigkeit
  unbedingt bestehen, sie muss, abgesehen von allem anderen, schon deshalb bestehen,
  weil den Verb&auml;nden Mitglieder verschiedener Parteien angeh&ouml;ren, die
  unvermeidlich ihre politischen &Uuml;berzeugungen in die Verb&auml;nde hineintragen
  werden. Klar ist: Kann das Proletariat nicht ohne den politischen Kampf auskommen,
  so kann es auch nicht ohne die ideologische F&uuml;hrung dieser oder jener politischen
  Partei auskommen. Noch mehr, es muss selbst eine Partei suchen, die seine Verb&auml;nde
  in w&uuml;rdiger Weise in das &#8222;gelobte Land&#8220;, zum Sozialismus f&uuml;hren
  wird. Hier aber muss das Proletariat auf der Hut sein und umsichtig zu Werke
  gehen. Es muss sich &uuml;ber das ideologische Gep&auml;ck der politischen Parteien
  volle Klarheit verschaffen und sich frei zur ideologischen F&uuml;hrung derjenigen
  Partei bekennen, die seine Klasseninteressen mutig und konsequent verteidigen,
  das rote Banner des Proletariats hochhalten und es k&uuml;hn zur politischen
  Herrschaft, zur sozialistischen Revolution f&uuml;hren wird.</p>
<p> Bisher erf&uuml;llt diese Rolle die Sozialdemokratische Arbeiterpartei Ru&szlig;lands,
  folglich besteht die Aufgabe der Gewerkschaften darin, sich zu ihrer ideologischen
  F&uuml;hrung zu bekennen. Bekanntlich ist das in der Tat auch so.</p>
<p> Also &ouml;konomische Schlachten mit Hilfe der Gewerkschaften, politische
  Attacken unter der ideologischen F&uuml;hrung der Sozialdemokratie - diese Form
  hat heute der Klassenkampf des Proletariats angenommen.</p>
<p> Kein Zweifel, dass der Klassenkampf immer st&auml;rker entbrennen wird. Es
  ist Aufgabe des Proletariats, seinen Kampf in ein System zu bringen und den
  Geist der Organisation in ihn hineinzutragen. Hierzu aber bedarf es der Festigung
  der Verb&auml;nde und ihrer Vereinigung untereinander, wof&uuml;r ein gesamtrussischer
  Kongress der Verb&auml;nde einen gro&szlig;en Dienst leisten k&ouml;nnte. Nicht
  einen &#8222;parteilosen Arbeiterkongress&#8220;, sondern einen Kongress der
  Gewerkschaftsverb&auml;nde der Arbeiter brauchen wir jetzt, damit das Proletariat
  sich zu einer einheitlichen und unteilbaren Klasse organisiere. Gleichzeitig
  muss das Proletariat mit allen Mitteln danach streben, die Partei zu st&auml;rken
  und zu festigen, die seinen Klassenkampf ideologisch und politisch f&uuml;hren
  wird.</p>
<p class="autor">&#8220;Achali Drojeba&#8221; (&#8220;Neue Zeit&#8221;)<a href="b01-anm.htm"><span class="anmerkung">[79]</span></a>
  Nr. 1,<br>
  14. November 1906.<br>
  Unterschrift: Ko...<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:42:08 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 153.374 (4)
  load_resource: 116.084
  exclusion.robots.policy: 0.276
  RedisCDXSource: 18.943
  CDXLines.iter: 28.286 (3)
  esindex: 0.024
  LoadShardBlock: 134.834 (3)
  exclusion.robots: 0.299
  captures_list: 187.896
  PetaboxLoader3.resolve: 82.35
-->