<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=413;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924040423", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Arbeiter des Kaukasus, es ist Zeit, Rache zu nehmen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-012.html">
   <link rel="prev" href="b01-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924040423cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>
  <h1 class="center">

ARBEITER DES KAUKASUS, ES IST ZEIT, RACHE ZU NEHMEN!</h1>
  <p>Die Bataillone des Zaren lichten sich, die Flotte des Zaren geht zugrunde, Port Arthur hat endlich schm&auml;hlich kapituliert, - und dadurch tritt noch einmal die Morschheit der zaristischen Selbstherrschaft zutage...</p>
  <p>
    Die schlechte Ern&auml;hrung und das Fehlen jedweder sanit&auml;ren Ma&szlig;nahmen lassen ansteckende Krankheiten unter den Soldaten um sich greifen. Diese unertr&auml;glichen Zust&auml;nde werden noch schlimmer dadurch, dass es an einigerma&szlig;en leidlichen Unterk&uuml;nften und an Bekleidung fehlt. Die geschw&auml;chten, abgequ&auml;lten Soldaten sterben wie die Fliegen. Und das, nachdem Zehntausende durch Kugeln ums Leben gekommen sind! ... Alles das ruft unter den Soldaten G&auml;rung und Unzufriedenheit hervor. Die Soldaten erwachen aus ihrem Schlaf, sie beginnen sich als Menschen zu f&uuml;hlen, sie unterwerfen sich schon nicht mehr blind den Befehlen ihrer Vorgesetzten und empfangen h&auml;ufig die &uuml;bereifrigen Offiziere mit Pfiffen und Drohungen.</p>
  <p>
    Da schreibt uns ein Offizier aus dem Fernen Osten:</p>
  <p>
    &#8222;Ich habe eine Dummheit gemacht! Auf Verlangen meines Vorgesetzten hielt ich k&uuml;rzlich vor den Soldaten eine Rede. Kaum hatte ich begonnen, von der Notwendigkeit zu sprechen, sich f&uuml;r den Zaren und das Vaterland einzusetzen, als ein Gepfeife, Geschimpfe und Drohungen mich &uuml;bersch&uuml;tteten ... Ich war gezwungen, mich von der wutentbrannten Menge recht weit zu entfernen ...&quot;</p>
  <p>
    So steht die Sache im Fernen Osten!</p>
  <p>
    Man f&uuml;ge hierzu die Unruhen unter den Reservisten in Ru&szlig;land, ihre revolution&auml;ren Demonstrationen in Odessa, Jekaterinoslaw, Kursk, Pensa und anderen St&auml;dten, die Proteste der Rekruten in Gurien, Imeretien, Kartalinien, S&uuml;d- und Nordru&szlig;land, man beachte, dass weder Gef&auml;ngnis noch Kugeln die Protestierenden zur&uuml;ckschrecken (k&uuml;rzlich wurden in Pensa mehrere Reservisten wegen einer Demonstration erschossen), und man begreift leicht, was der russische Soldat denkt...</p>
  <p>
    Die zaristische Selbstherrschaft verliert ihre Hauptst&uuml;tze - ihr &#8222;zuverl&auml;ssiges Heer&quot;!</p>
  <p>
    Auf der anderen Seite schmilzt der zaristische Staatsschatz von Tag zu Tag mehr zusammen. Eine Niederlage folgt der anderen. Die Zarenregierung verliert allm&auml;hlich das Vertrauen in den Augen der ausl&auml;ndischen Staaten. Sie kann sich nur mit M&uuml;he die n&ouml;tigen Gelder beschaffen, und nicht fern ist die Zeit, wo sie jeden Kredit verloren haben wird! &#8222;Wer wird uns bezahlen, wenn man dich st&uuml;rzt, und dein Sturz wird gewiss nicht mehr lange auf sich warten lassen&quot;, mit solcher Antwort wird die Zarenregierung, die jedes Vertrauen verloren hat, weggeschickt! Das Volk aber, das enterbte, hungrige Volk, was kann es der Zarenregierung geben, wenn es selber nichts zu essen hat!</p>
  <p>
    Die zaristische Selbstherrschaft verliert also auch ihre zweite Hauptst&uuml;tze - die wohlgef&uuml;llte Staatskasse mit dem sie n&auml;hrenden Kredit!</p>
  <p>
    Gleichzeitig damit w&auml;chst von Tag zu Tag die Industriekrise, Fabriken und Werke werden stillgelegt, Millionen von Arbeitern verlangen Brot und Arbeit. Die Hungersnot packt mit neuer Kraft die gemarterte Dorfarmut. Immer h&ouml;her gehen die Wogen der Volksemp&ouml;rung, immer st&auml;rker schlagen sie an den Zarenthron, - und die morsche zaristische Selbstherrschaft wankt bis auf die Grundfesten...</p>
  <p>
    Die hart bedr&auml;ngte zaristische Selbstherrschaft streift, einer Schlange gleich, die alte Haut ab, und w&auml;hrend das unzufriedene Ru&szlig;land zum entscheidenden Sturmangriff r&uuml;stet, l&auml;sst sie ihre Peitsche beiseite (scheinbar beiseite!) und verk&uuml;ndet, in einen Schafspelz verkleidet, eine Politik der Vers&ouml;hnung!</p>
  <p>
    H&ouml;rt ihr, Genossen? Sie bittet uns, das Sausen der Peitschen und das Schwirren der Kugeln, die Hunderte von gefallenen Heldengenossen und ihre ruhmreichen Manen zu vergessen, die um uns schweben und uns zuraunen: &#8222;R&auml;cht uns!&quot;</p>

<p>
    Die Selbstherrschaft streckt uns schamlos ihre blutbefleckten H&auml;nde hin und gibt uns den Rat, uns mit ihr zu vers&ouml;hnen! Sie hat irgendeinen &#8222;allerh&ouml;chsten Ukas&quot;<a href="b01-anm.htm"><span class="anmerkung">[23]</span></a> ver&ouml;ffentlicht, worin sie uns irgendeine &#8222;Freiheit&quot; verhei&szlig;t... Die alten R&auml;uber! Sie gedenken, die Millionen hungernden Proletarier Ru&szlig;lands mit Worten zu s&auml;ttigen! Sie hoffen, die verelendete und gemarterte, viele Millionen z&auml;hlende Bauernschaft mit Worten zufrieden zu stellen! Sie wollen mit Versprechungen das Weinen der verwaisten Familien der Kriegsopfer ersticken! Die Kl&auml;glichen! Sie ertrinken und greifen nach einem Strohhalm! ...</p>
  <p>
    Jawohl, Genossen, bis auf die Grundfesten wankt der Thron der Zarenregierung! Die Regierung, die die uns geraubten Steuern als Geh&auml;lter an unsere Henker verteilt - an Minister, Gouverneure, Kreishauptleute und Gef&auml;ngnisdirektoren, Polizeivorsteher, Gendarmen und Spione; die die unter uns ausgehobenen Soldaten - unsere Br&uuml;der und S&ouml;hne - zwingt, unser eigenes Blut zu vergie&szlig;en; die in jeder Weise die Gutsherren und Unternehmer in ihrem tagt&auml;glichen Kampf gegen uns unterst&uuml;tzt; die uns an H&auml;nden und F&uuml;&szlig;en gefesselt und uns zu rechtlosen Sklaven gemacht hat; die unsere Menschenw&uuml;rde - unser Allerheiligstes - bestialisch mit F&uuml;&szlig;en getreten und verh&ouml;hnt hat, - gerade diese Regierung wackelt jetzt und verliert den Boden unter den F&uuml;&szlig;en!</p>
  <p>
    Es ist Zeit, Rache zu nehmen! Rache zu nehmen f&uuml;r unsere ruhmreichen Genossen, die von den Zarenschergen in Jaroslawl, Dombrowa, Riga, Petersburg, Moskau, Batum, Tiflis, Slatoust, Tichorezkaja, Michailow, Kischinew, Gomel, Jakutsk, Gurien, Baku und anderen Gegenden bestialisch gemordet wurden! Es ist Zeit, von der Zarenregierung Rechenschaft zu verlangen f&uuml;r die ganz unschuldigen Ungl&uuml;cklichen, die zu Zehntausenden auf den Feldern des Fernen Ostens umgekommen sind! Es ist Zeit, die Tr&auml;nen ihrer Frauen und Kinder zu trocknen! Es ist Zeit, sie zur Verantwortung zu ziehen f&uuml;r die Leiden und Erniedrigungen, f&uuml;r die die Menschen sch&auml;ndenden Ketten, in die sie uns vor langer Zeit geschlagen hat! Es ist Zeit, mit der Zarenregierung Schluss zu machen und den Weg zu bahnen zu einer sozialistischen Ordnung! Es ist Zeit, das Zarenregime in Scherben zu schlagen!</p>
  <p>
    Und wir werden es in Scherben schlagen.</p>

<p>
    Vergebens bem&uuml;hen sich die Herren Liberalen, den einst&uuml;rzenden Thron des Zaren zu retten! Vergebens strecken sie dem Zaren die helfende Hand entgegen! Sie bem&uuml;hen sich, von ihm ein Almosen zu erflehen und ihn f&uuml;r ihr &#8222;Verfassungsprojekt&quot; <a href="b01-anm.htm"><span class="anmerkung">[24]</span></a> geneigt zu machen, um sich durch kleine Reformen den Weg zur politischen Herrschaft zu bahnen, den Zaren zu ihrer Waffe zu machen, die Selbstherrschaft des Zaren zu ersetzen durch die Selbstherrschaft der Bourgeoisie und dann das Proletariat und die Bauernschaft planm&auml;&szlig;ig zu w&uuml;rgen! Aber umsonst! Zu sp&auml;t, ihr Herren Liberalen! Blickt um euch, was euch die Zarenregierung gegeben hat, seht euch ihren &#8222;allerh&ouml;chsten Ukas&quot; an: die kleine &#8222;Freiheit&quot; der &#8222;st&auml;dtischen und Semstwoinstitutionen&quot;, die kleine &#8222;Garantie&quot; gegen &#8222;die Schm&auml;lerung der Rechte der Privatpersonen&quot;, die kleine &#8222;Freiheit&quot; des &#8222;gedruckten Worts&quot; und die gro&szlig;e Ermahnung zur &#8222;unbedingten Wahrung der Unersch&uuml;tterlichkeit der Reichsgrundgesetze&quot;, zur &#8222;Ergreifung wirksamer Ma&szlig;nahmen zwecks Wahrung der vollen Kraft des Gesetzes, der in einem absolutistischen Staate wichtigsten St&uuml;tze des Throns&quot;!... Und was geschah? Man hatte den l&auml;cherlichen &#8222;Befehl&quot; des l&auml;cherlichen Zaren noch nicht verdaut, als die Zeitungen mit einem Hagel von &#8222;Warnungen&quot; &uuml;bersch&uuml;ttet wurden, als die &Uuml;berf&auml;lle der Gendarmen und Polizisten einsetzten und sogar friedliche Bankette verboten wurden! Die Zarenregierung hat sich selbst bem&uuml;ht zu beweisen, dass sie in ihren geringf&uuml;gigen Versprechungen nicht &uuml;ber kl&auml;gliche Worte hinausgehen wird.</p>
  <p>
    Auf der anderen Seite r&uuml;sten die emp&ouml;rten Volksmassen zur Revolution, und nicht zur Vers&ouml;hnung mit dem Zaren. Sie halten sich nachdr&uuml;cklich an das Sprichwort: &#8222;Den Buckligen kann nur der Tod gradmachen.&quot; Jawohl, ihr Herren, eure Bem&uuml;hungen sind vergebens! Die russische Revolution ist unabwendbar. Sie ist ebenso unabwendbar, wie der Sonnenaufgang unabwendbar ist! K&ouml;nnt ihr der aufgehenden Sonne Einhalt gebieten? Die Hauptmacht dieser Revolution ist das st&auml;dtische und l&auml;ndliche Proletariat, ihr Bannertr&auml;ger aber ist die Sozialdemokratische Arbeiterpartei, und nicht ihr, meine Herren Liberalen! Warum vergesst ihr diese augenscheinliche &#8222;Kleinigkeit&quot;?</p>
  <p>
    Schon erhebt sich der Sturm, der Vorbote des Morgenrots. Erst k&uuml;rzlich hat das kaukasische Proletariat von Baku bis Batum der zaristischen Selbstherrschaft einm&uuml;tig seine Verachtung bezeigt. Kein Zweifel, dass dieser wackere Versuch der kaukasischen Proletarier an den Proletariern der anderen Gegenden Ru&szlig;lands nicht folgenlos vor&uuml;bergehen wird. Bl&auml;ttert ferner die zahllosen Resolutionen der Arbeiter durch, die der Zarenregierung ihre tiefe Verachtung aussprechen; horcht auf das dumpfe, aber starke Murren in den D&ouml;rfern - und ihr werdet euch &uuml;berzeugen, dass Ru&szlig;land ein geladenes Gewehr mit gespanntem Hahn ist, das bei der kleinsten Ersch&uuml;tterung losgehen kann. Jawohl, Genossen, die Zeit ist nicht fern, wo die russische Revolution die Segel hissen und den sch&auml;ndlichen Thron des verabscheuungsw&uuml;rdigen Zaren &#8222;vom Antlitz der Erde wegfegen&quot; wird!</p>
  <p>
    Unsere ureigenste Pflicht ist es, f&uuml;r diesen Augenblick ger&uuml;stet zu sein. Also r&uuml;sten wir uns, Genossen! Lasst uns den guten Samen in den breiten Massen des Proletariats auss&auml;en. Reichen wir einander die H&auml;nde und schlie&szlig;en wir uns zusammen um die Parteikomitees! Wir d&uuml;rfen keinen Augenblick vergessen, dass nur die Parteikomitees uns in w&uuml;rdiger Weise f&uuml;hren k&ouml;nnen, dass nur sie uns den Weg beleuchten k&ouml;nnen in das &#8222;gelobte Land&quot;, das sozialistische Welt hei&szlig;t! Die Partei, die uns die Augen ge&ouml;ffnet und die Feinde gewiesen hat, die uns zu einer machtvollen Armee zusammengefasst und uns in den Kampf gegen die Feinde gef&uuml;hrt hat, die uns in Freud und Leid nicht verlassen hat und uns immer vorangeschritten ist, das ist die Sozialdemokratische Arbeiterpartei Ru&szlig;lands! Sie wird uns auch in Zukunft f&uuml;hren, und nur sie&#8220;</p>
  <p>
    Eine Konstituierende Versammlung, gew&auml;hlt auf der Grundlage der allgemeinen, gleichen, direkten und geheimen Stimmabgabe - das ist es, wof&uuml;r wir jetzt k&auml;mpfen m&uuml;ssen!</p>
  <p>
    Nur eine solche Versammlung wird uns die demokratische Republik bringen, die wir in unserem Kampf f&uuml;r den Sozialismus dringend n&ouml;tig haben.</p>
  <p>
    Vorw&auml;rts denn also, Genossen! Wenn die zaristische Selbstherrschaft wankt, ist es unsere Pflicht, zum entscheidenden Ansturm zu r&uuml;sten! Es ist Zeit, Rache zu nehmen!</p>
  <p>
    Nieder mit der zaristischen Selbstherrschaft!</p>
  <p>
    Es lebe die allgemeine Konstituierende Versammlung!</p>
  <p>
    Es lebe die demokratische Republik!</p>
  <p>
    Es lebe die Sozialdemokratische Arbeiterpartei Ru&szlig;lands!</p>
  <p>Januar 1905.</p>
  <p class="autor">Nach dem Wortlaut der am 8. Januar 1905 in der illegalen (Awlabarer) <br>
    Druckerei des Kaukasischen Bundes der SDAPR gedruckten Proklamation.</p>
  <p class="autor">Unterschrift: Das Bundeskomitee.<br>
  </p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:04:23 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 188.025 (4)
  captures_list: 258.769
  exclusion.robots: 0.225
  esindex: 0.01
  exclusion.robots.policy: 0.145
  RedisCDXSource: 16.179
  PetaboxLoader3.resolve: 129.268
  LoadShardBlock: 225.106 (3)
  CDXLines.iter: 13.9 (3)
  load_resource: 145.596
-->