<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=193;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924033529", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Antwort an den Sozialdemokrat</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-018.html">
   <link rel="prev" href="b01-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924033529cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">


ANTWORT AN DEN &#8222;SOZIALDEMOKRAT&#8220;<a href="b01-anm.htm"><span class="anmerkung">[46]</span></a></h1>
<p>Vor allem muss ich mich beim Leser daf&uuml;r entschuldigen, dass ich mich mit der Antwort versp&auml;tet habe. Nichts zu machen: die Umst&auml;nde haben mich gen&ouml;tigt, auf einem anderen Gebiet zu arbeiten, und ich war gezwungen, die Antwort eine Zeitlang zu verschieben; ihr wisst selber, dass wir nicht &uuml;ber uns verf&uuml;gen.</p>
<p>
  Ich muss noch folgendes bemerken: F&uuml;r den Verfasser der Brosch&uuml;re &#8222;Kurze Darlegung der Meinungsverschiedenheiten in der Partei&quot; halten viele das Bundeskomitee, und nicht eine einzelne Person. Ich muss erkl&auml;ren, dass ich der Verfasser dieser Brosch&uuml;re bin. Das Bundeskomitee hat sie nur redigiert.</p>
<p>
  Jetzt aber zur Sache.</p>
<p>
  Der Gegner beschuldigt mich, &#8222;den Gegenstand des Streits nicht zu sehen&quot;, &#8222;die Fragen zu verwischen&quot; <span class="klein">(Siehe &#8222;Antwort an das Bundeskomitee&quot;<a href="b01-anm.htm">[47]</a>, S. 4)</span>, &#8222;strittig&quot; seien &#8222;Organisationfragen, und nicht Programmfragen&quot; (S. 2).</p>
<p>
  Es gen&uuml;gt etwas Beobachtungsgabe, um die Heuchelei in diesen Behauptungen des Autors festzustellen. Die Sache ist die, dass meine Brosch&uuml;re die Antwort ist auf die erste Nummer des &#8222;Sozialdemokrat&quot;, die Brosch&uuml;re war schon in Druck gegeben, als die zweite Nummer des &#8222;Sozialdemokrat&quot; erschien. Was sagt der Autor in Nr. l? Nur, dass die &#8222;Mehrheit&quot; sich angeblich auf dem Wege des Idealismus befinde und ihr Standpunkt dem Marxismus &#8222;von Grund aus widerspricht&quot;. Hier wird kein Ton &uuml;ber Organisationsfragen gesagt. Was musste ich antworten? Nur das, was ich geantwortet habe, und zwar: die &#8222;Mehrheit&quot; steht auf dem Standpunkt des wahren Marxismus, und wenn die &#8222;Minderheit&quot; dies nicht begriffen hat, so bedeutet das, dass sie selbst vom wahren Marxismus abger&uuml;ckt ist. So w&auml;re jeder vorgegangen, der in der Polemik auch nur ein wenig mit Verstand zu Werke geht. Der Autor aber kommt immer wieder mit der Frage: Warum ber&uuml;hrst du die Organisationsfragen nicht? Ich ber&uuml;hre sie deshalb nicht, verehrter Philosoph, weil Sie damals &uuml;ber diese Fragen kein einziges Wort verloren haben. Man kann doch nicht auf Fragen antworten, von denen noch nicht die Rede war. Es ist klar, dass die &#8222;Verwischung der Fragen&quot;, die &#8222;Verschweigung des Streitgegenstands&quot; u. dgl. m. Erfindungen des Autors sind. Im Gegenteil, ich habe Anlass, ihn selbst der Verschweigung einiger Fragen zu verd&auml;chtigen. Er sagt, &#8222;strittig&quot; seien &#8222;Organisationsfragen&quot;, w&auml;hrend zwischen uns auch taktische Meinungsverschiedenheiten bestehen, die von viel gr&ouml;&szlig;erer Bedeutung sind als die organisatorischen Meinungsverschiedenheiten. Unser &#8222;Kritiker&quot; jedoch hat in seiner Brosch&uuml;re kein Wort &uuml;ber diese Meinungsverschiedenheiten gesagt. Eben das hei&szlig;t &#8222;Verwischung der Fragen&quot;.</p>
<p>
  Wovon wird in meiner Brosch&uuml;re gesprochen?</p>
<p>
  Das moderne gesellschaftliche Leben ist kapitalistisch eingerichtet. Hier existieren zwei gro&szlig;e Klassen: die Bourgeoisie und das Proletariat, und zwischen ihnen wird ein Kampf auf Leben und Tod gef&uuml;hrt. Die Lebensbedingungen der Bourgeoisie zwingen sie, die kapitalistischen Zust&auml;nde zu festigen. Die Lebensbedingungen des Proletariats dagegen zwingen es, die kapitalistischen Zust&auml;nde zu untergraben, sie aus der Welt zu schaffen. Entsprechend diesen beiden Klassen wird auch ein zweifaches Bewusstsein herausgearbeitet: das b&uuml;rgerliche und das sozialistische. Der Lage des Proletariats entspricht das sozialistische Bewusstsein. Deshalb nimmt das Proletariat dieses Bewusstsein auf, eignet es sich an und bek&auml;mpft die kapitalistische Ordnung mit verdoppelter Kraft. Man braucht gar nicht davon zu reden, dass es, wenn es keinen Kapitalismus und keinen Klassenkampf g&auml;be, auch kein sozialistisches Bewusstsein g&auml;be. Jetzt aber besteht die Frage darin, wer dieses sozialistische Bewusstsein (d.h. den wissenschaftlichen Sozialismus) herausarbeitet, wer die M&ouml;glichkeit hat, es herauszuarbeiten. Kautsky sagt, und ich wiederhole seinen Gedanken, dass die Masse der Proletarier, solange sie Proletarier bleiben, weder die Zeit noch die M&ouml;glichkeit hat, das sozialistische Bewusstsein herauszuarbeiten. &#8222;Das moderne sozialistische Bewusstsein kann nur erstehen auf Grund tiefer wissenschaftlicher Einsicht&quot; <span class="klein">(Siehe den Artikel K. Kautskys, der in &#8222;Was tun?&quot;, S. 27 [deutsche Neuausgabe S. 72], angef&uuml;hrt ist.)</span>, sagt Kautsky. Die Tr&auml;ger der Wissenschaft aber sind Intellektuelle, darunter z. B. Marx, Engels u. a., die sowohl die Zeit als auch die M&ouml;glichkeit haben, an die Spitze der Wissenschaft zu treten und das sozialistische Bewusstsein herauszuarbeiten. Es ist klar, dass die Herausarbeitung des sozialistischen Bewusstseins die Sache einiger weniger sozialdemokratischer Intellektueller ist, die hierzu sowohl die Zeit als auch die M&ouml;glichkeiten haben.</p>
<p>
  Welche Bedeutung aber hat das sozialistische Bewusstsein an sich, wenn es nicht im Proletariat Verbreitung findet? Es bleibt eine leere Phrase, und weiter nichts! Eine ganz andere Wendung nimmt die Sache, wenn dieses Bewusstsein im Proletariat Verbreitung findet: das Proletariat wird sich seiner Lage bewusst und strebt mit beschleunigten Schritten zum sozialistischen Leben. Hier tritt nun die Sozialdemokratie auf (und nicht nur sozialdemokratische Intellektuelle), die das sozialistische Bewusstsein in die Arbeiterbewegung hineintr&auml;gt. Eben dies hat Kautsky im Auge, wenn er sagt: &#8222;Das sozialistische Bewusstsein ist also etwas in den Klassenkampf des Proletariats von au&szlig;en Hineingetragenes&#8220;. <span class="klein">(Ebenda)</span></p>
<p>
  Somit wird das sozialistische Bewusstsein von einigen wenigen sozialdemokratischen Intellektuellen herausgearbeitet. In die Arbeiterbewegung hineingetragen aber wird dieses Bewusstsein von der ganzen Sozialdemokratie, die dem spontanen Kampf des Proletariats einen bewussten Charakter verleiht.</p>
<p>
  Hiervon ist in meiner Brosch&uuml;re die Rede.</p>
<p>
  Das ist der Standpunkt des Marxismus und zugleich auch der &#8222;Mehrheit&quot;.</p>
<p>
  Was f&uuml;hrt mein Gegner hiergegen ins Feld?</p>
<p>
  Eigentlich nichts Wesentliches. Ihn besch&auml;ftigt mehr das Schimpfen als die Klarstellung der Frage. So sehr scheint er b&ouml;se geworden zu sein! Er wagt es nicht, die Fragen offen zu stellen, er gibt auf sie keine direkte Antwort, sondern sucht, wie ein feiger &#8222;K&auml;mpe&quot;, dem Gegenstand des Streits auszuweichen, und verkleistert heuchlerisch die klar gestellten Fragen, wobei er &uuml;berdies allen versichert, er habe mit einem Federstrich alle Fragen gekl&auml;rt! So stellt z. B. der Autor &uuml;berhaupt nicht die Frage der Herausarbeitung des sozialistischen Bewusstseins, er kann sich nicht entschlie&szlig;en, direkt zu sagen, wem er sich in dieser Frage anschlie&szlig;t: Kautsky oder den &#8222;&Ouml;konomisten&quot;. Allerdings hat unser &#8222;Kritiker&quot; in Nr. l des &#8222;Sozialdemokrat&quot; ziemlich k&uuml;hne Erkl&auml;rungen abgegeben, damals sprach er direkt die Sprache der &#8222;&Ouml;konomisten&quot;. Aber was ist da zu machen? Damals, das war eins, und jetzt ist er in &#8222;anderer Stimmung&quot;, und anstatt zu kritisieren, umgeht er diese Frage, vielleicht deshalb, weil er sich von seinem Irrtum &uuml;berzeugt hat, nur kann er sich nicht entschlie&szlig;en, diesen Irrtum offen zuzugeben. &Uuml;berhaupt ist unser Autor zwischen zwei Feuer geraten. Er kommt mit sich selbst durchaus nicht dar&uuml;ber ins reine, wem er sich anschlie&szlig;en soll. Schlie&szlig;t er sich den &#8222;&Ouml;konomisten&quot; an, so muss er mit Kautsky und dem Marxismus brechen, und das ist f&uuml;r ihn nicht vorteilhaft; bricht er dagegen mit dem &#8222;&Ouml;konomismus&quot; und schlie&szlig;t sich Kautsky an, so muss er unbedingt unterschreiben, was die &#8222;Mehrheit&quot; sagt, - dazu aber fehlt ihm die Courage. So bleibt er also zwischen zwei Feuern sitzen. Was blieb unserem &#8222;Kritiker&quot; auch zu tun &uuml;brig? Hier schweigt man besser, entschied er, und wirklich umgeht er feige die oben gestellte Frage.</p>
<p>
  Was sagt der Autor von der Hineintragung des Bewusstseins?</p>
<p>
  Auch hier zeigt er die gleiche Schwankung und Feigheit. Er schiebt eine andere Frage unter und erkl&auml;rt mit gro&szlig;em Aplomb, Kautsky sage &uuml;berhaupt nicht, dass &#8222;die Intelligenz den Sozialismus von au&szlig;en in die Arbeiterklasse hineintr&auml;gt&quot; (S. 7).</p>
<p>
  Sehr wohl, aber auch wir Bolschewiki haben das ja nicht gesagt, mein Herr &#8222;Kritiker&quot;, weswegen mussten Sie gegen Windm&uuml;hlen k&auml;mpfen? Wieso k&ouml;nnen Sie nicht begreifen, dass unserer Meinung nach, der Meinung der Bolschewiki nach, das sozialistische Bewusstsein in die Arbeiterbewegung von der Sozialdemokratie hineingetragen wird <span class="klein">(Siehe &#8222;Kurze Darlegung der Meinungsverschiedenheiten in der Partei&quot;, S. 18 (Siehe vorliegenden Band. Die Red.))</span>, und nicht nur von sozialdemokratischen Intellektuellen? Weshalb glauben Sie, dass es nur Intellektuelle in der sozialdemokratischen Partei gibt? Wissen Sie denn etwa nicht, dass es in den Reihen der Sozialdemokratie bedeutend mehr fortgeschrittene Arbeiter gibt als Intellektuelle? K&ouml;nnen denn etwa die sozialdemokratischen Arbeiter nicht das sozialistische Bewusstsein in die Arbeiterbewegung hineintragen?</p>
<p>
  Der Autor f&uuml;hlt offenbar selbst, dass dieser sein &#8222;Beweis&quot; nicht &uuml;berzeugend ist, und geht zu einem anderen &#8222;Beweis&quot; &uuml;ber.</p>
<p>
  &#8222;Kautsky schreibt&quot;, f&auml;hrt unser &#8222;Kritiker&quot; fort: &#8222;So entstehen naturnotwendig zugleich mit dem Proletariat sozialistische Tendenzen bei den Proletariern selbst wie bei jenen, die sich auf den Standpunkt des Proletariats stellen... Das erkl&auml;rt ... das Aufkommen der sozialistischen &acute;Bestrebungen.&acute; Daher ist es klar&quot;, so kommentiert unser &#8222;Kritiker&quot;, &#8222;dass der Sozialismus nicht von au&szlig;en in das Proletariat hineingetragen wird, sondern im Gegenteil aus dem Proletariat hervorgeht und in die K&ouml;pfe derjenigen eingeht, die sich die Anschauungen des Proletariats zu eigen machen.&quot; (&#8222;Antwort an das Bundeskomitee&quot;, S. 8.)</p>
<p>
  So schreibt unser &#8222;Kritiker&quot; und bildet sich ein, er habe die Frage gekl&auml;rt! Was bedeuten Kautskys Worte? Nur dies, dass sozialistische &acute;Bestrebungen im Proletariat von selbst entstehen. Und das ist nat&uuml;rlich richtig. Wir aber streiten ja nicht &uuml;ber sozialistische Bestrebungen, sondern &uuml;ber das sozialistische &acute;Bewusstsein! Was gibt es Gemeinsames zwischen diesem und jenen? Sind etwa Bestrebungen und Bewusstsein ein und dasselbe? Sollte der Autor nicht die &#8222;sozialistische Tendenz&quot; von dem &#8222;sozialistischen Bewusstsein&quot; unterscheiden k&ouml;nnen? Und ist es etwa keine Geistesarmut, wenn er aus Kautskys Worten schlie&szlig;t, dass der &#8222;Sozialismus nicht von au&szlig;en hineingetragen&quot; werde? Was gibt es Gemeinsames zwischen der &#8222;Entstehung der sozialistischen Tendenz&quot; und der Hineintragung des sozialistischen Bewusstseins? Sagt denn nicht der gleiche Kautsky, dass &#8222;das sozialistische Bewusstsein etwas in den Klassenkampf des Proletariats von au&szlig;en Hineingetragenes&quot; ist <span class="klein">(siehe &#8222;Was tun?&quot;, S. 27 [deutsche Neuausgabe S. 72])</span>?</p>
<p>
  Der Autor f&uuml;hlt offenbar, dass er in eine schiefe Lage geraten ist, und muss zum Schluss hinzuf&uuml;gen: &#8222;Aus Kautskys Zitat geht wirklich hervor, dass das sozialistische Bewusstsein in den Klassenkampf von au&szlig;en hineingetragen wird&quot; (siehe &#8222;Antwort an das Bundeskomitee&quot;, S. 7). Aber er kann sich dennoch nicht entschlie&szlig;en, diese wissenschaftliche Wahrheit direkt und mutig zuzugeben. Unser Menschewik zeigt auch hier die gleiche Schwankung und Feigheit gegen&uuml;ber der Logik wie fr&uuml;her.</p>
<p>
  Eine solche zweideutige &#8222;Antwort&quot; gibt der Herr &#8222;Kritiker&quot; auf die beiden Hauptfragen.</p>
<p>
  Was aber kann man &uuml;ber die &uuml;brigen kleinen Fragen sagen, die sich aus diesen gro&szlig;en Fragen von selbst ergeben? Es wird am besten sein, wenn der Leser selbst meine Brosch&uuml;re mit der Brosch&uuml;re unseres Autors vergleicht. Nur eine Frage muss noch ber&uuml;hrt werden. Wollte man dem Autor glauben, so erg&auml;be sich, dass unserer Meinung nach &#8222;die Spaltung erfolgte, weil der Parteitag ... Axelrod, Sassulitsch und Starowjer nicht zu Redakteuren gew&auml;hlt hat...&quot; (&#8222;Antwort&quot;, S. 13), dass wir damit die &#8222;Spaltung leugnen, ihre prinzipielle Tiefe verbergen und die ganze Opposition hinstellen als eine Angelegenheit von drei &#8218;rebellierenden&#8217; Redakteuren&quot; (siehe ebenda S. 16).</p>
<p>
  Hier verwirrt der Autor die Frage abermals. Die Sache ist die, dass hier zwei Fragen aufgeworfen werden: die Ursache der Spaltung und die Erscheinungsform der Meinungsverschiedenheiten.</p>
<p>
  Auf die erste Frage erwidere ich direkt: &#8222;Jetzt ist es klar, auf welchem Boden die Meinungsverschiedenheiten in der Partei entstanden sind. Wie man sieht, sind in unserer Partei zwei Tendenzen zum Vorschein gekommen: die Tendenz der proletarischen Standhaftigkeit und die Tendenz der intelligenzlerischen Wankelm&uuml;tigkeit. Zum Ausdruck gebracht wird diese intelligenzlerische Wankelm&uuml;tigkeit eben durch die jetzige Minderheit&acute;&quot; <span class="klein">(siehe &#8222;Kurze Darlegung&quot;, S.46) (Siehe vorliegender Band)</span> Wie man sieht, erkl&auml;re ich hier die Meinungsverschiedenheiten mit dem Vorhandensein einer intelligenzlerischen und proletarischen Tendenz in unserer Partei, nicht aber mit der Haltung Martows und Axelrods. Die Haltung Martows und der anderen ist nur ein Ausdruck der intelligenzlerischen Wankelm&uuml;tigkeit. Unser Menschewik aber hat diese Stelle in meiner Brosch&uuml;re offenbar nicht begriffen.</p>
<p>
  Was die zweite Frage anbelangt, so habe ich wirklich gesagt und werde stets sagen, dass die F&uuml;hrer der &#8222;Minderheit&quot; Tr&auml;nen vergossen haben wegen der &#8222;ersten Sitze&quot; und dass sie dem Parteikampf gerade diese Form verliehen haben. Unser Autor will das nicht zugeben. Es ist jedoch Tatsache, dass die F&uuml;hrer der &#8222;Minderheit&quot; der Partei den Boykott erkl&auml;rt haben, dass sie offen Sitze im Zentralkomitee, im Zentralorgan, im Parteirat gefordert und &uuml;berdies erkl&auml;rt haben: &#8222;Wir stellen diese Bedingungen, die allein der Partei die M&ouml;glichkeit sichern, einen Konflikt zu vermeiden, der die ganze Existenz der Partei bedroht&quot; (siehe &#8222;Kommentar&quot;, S. 26). Was hei&szlig;t dies anders, als dass die F&uuml;hrer der &#8222;Minderheit&quot; nicht den ideologischen Kampf, sondern einen &#8222;Kampf um der Sitze willen&quot; auf ihre Fahnen geschrieben haben? Bekanntlich hat niemand sie gehindert, einen Kampf um Ideen und Prinzipien zu f&uuml;hren. Haben ihnen etwa die Bolschewiki nicht gesagt: Schafft ein besonderes Organ und verteidigt eure Ansichten, die Partei kann euch ein solches Organ zur Verf&uuml;gung stellen (siehe &#8222;Kommentar&quot;)? Warum haben sie sich nicht einverstanden erkl&auml;rt, wenn sie wirklich Prinzipien, und nicht die &#8222;ersten Sitze&quot; interessierten?</p>
<p>
  Alles dies hei&szlig;t bei uns politische Charakterlosigkeit der menschewistischen F&uuml;hrer. Seid nicht beleidigt, meine Herrschaften, wenn wir die Dinge bei ihrem Namen nennen.</p>
<p>
  Die F&uuml;hrer der &#8222;Minderheit&quot; waren fr&uuml;her mit dem Marxismus und mit Lenin einverstanden in der Frage, dass das sozialistische Bewusstsein in die Arbeiterbewegung von au&szlig;en hineingetragen wird. (Siehe den Programmartikel der &#8222;Iskra&quot; Nr. 1.) Danach aber begannen sie zu schwanken und er&ouml;ffneten einen Kampf gegen Lenin, verbrannten, was sie gestern angebetet hatten. Ich nannte dies: sich von einer Seite auf die andere werfen. Seid auch deswegen nicht beleidigt, ihr Herren Menschewiki!</p>
<p>
  Gestern noch habt ihr die Zentren angebetet und gegen uns Blitz und Donner geschleudert - weshalb habt ihr, hie&szlig; es, dem Zentralkomitee das Misstrauen ausgesprochen. Heute aber untergrabt ihr nicht nur die Zentren, sondern auch den Zentralismus (siehe die &#8222;Erste allrussische Konferenz&quot;). Ich nenne das Prinzipienlosigkeit und hoffe, dass ihr, Herren Menschewiki, auch hierf&uuml;r mir nicht z&uuml;rnen werdet.</p>
<p>
  Nimmt man solche Z&uuml;ge zusammen, wie politische Charakterlosigkeit, Kampf um der Sitze willen, Unstandhaftigkeit, Prinzipienlosigkeit und andere derartige Eigenschaften, so erhalten wir eine gewisse allgemeine Eigenschaft - intelligenzlerische Wankelm&uuml;tigkeit, an der vor allem Intellektuelle leiden. Es ist klar, dass intelligenzlerische Wankelm&uuml;tigkeit der Boden (die Basis) ist, auf der der &#8222;Kampf um der Sitze willen&quot;, &#8222;Prinzipienlosigkeit&quot;&acute; und dergleichen mehr entsteht. Die Unstandhaftigkeit der Intellektuellen aber ist bedingt durch ihre gesellschaftliche Lage. So erkl&auml;ren wir die Parteispaltung. Haben Sie, unser Autor, endlich begriffen, was f&uuml;r ein Unterschied besteht zwischen der Ursache der Spaltung und ihren Formen? Ich bezweifle das.</p>
<p>
  Einen solchen unsinnigen und zweideutigen Standpunkt also nehmen der &#8222;Sozialdemokrat&quot; und sein sonderbarer &#8222;Kritiker&quot; ein. Daf&uuml;r zeigt dieser &#8222;Kritiker&acute;&acute; gro&szlig;en Eifer auf einem anderen Gebiet. In seiner acht Bogen starken Brosch&uuml;re hat dieser Autor es fertig gebracht, achtmal &uuml;ber die Bolschewiki zu l&uuml;gen, und dazu noch so, dass es einfach zum Lachen ist. Ihr glaubt es nicht? Hier die Tatsachen.</p>
<p>
  Die erste L&uuml;ge. Nach der Meinung des Autors &#8222;will Lenin die Partei einengen, sie zu einer engen Organisation von Berufsrevolution&auml;ren machen&quot; (S. 2). Lenin aber sagt: &#8222;Man darf nicht glauben, dass die Parteiorganisationen nur aus Berufsrevolution&auml;ren bestehen sollen. Wir brauchen die mannigfaltigsten Organisationen aller Arten, R&auml;nge und Schattierungen, von au&szlig;erordentlich engen und konspirativen bis zu sehr breiten und losen&quot; (&#8222;Protokoll&quot;, S. 240).</p>
<p>
  Die zweite L&uuml;ge. Nach den Worten des Autors will Lenin &#8222;nur Komiteemitglieder in die Partei aufnehmen&quot; (S. 2). Lenin aber sagt: &#8222;Alle Gruppen, Zirkel Unterkomitees usw. m&uuml;ssen als Komiteeinstitutionen oder Filialen des Komitees behandelt werden. Die einen von ihnen werden direkt den Wunsch &auml;u&szlig;ern, der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands beizutreten, und, die Best&auml;tigung durch das Komitee vorausgesetzt, aufgenommen werden&quot;. (siehe &#8222;Brief an einen Genossen&quot;, S. l7) <span class="klein">(Wie man sieht, k&ouml;nnen, nach Lenins Meinung, Organisationen nicht nur durch das Zentralkomitee, sondern auch durch Ortskomitees in die Partei aufgenommen werden.)</span><a href="b01-anm.htm"><span class="anmerkung">[48]</span></a></p>
<p>
  Die dritte L&uuml;ge. Nach der Meinung des Autors &#8222;verlangt Lenin die Aufrichtung der Herrschaft der Intellektuellen in der Partei&quot; (S. 5). Lenin aber sagt: &#8222;Dem Komitee m&uuml;ssen... nach M&ouml;glichkeit alle bedeutenden F&uuml;hrer der Arbeiterbewegung aus der Mitte der Arbeiterschaft selbst angeh&ouml;ren&quot; (siehe &#8222;Brief an einen Genossen&quot;, S. 7-8); d. h. nicht nur in allen anderen Organisationen, sondern auch im Komitee m&uuml;ssen die Stimmen der fortgeschrittenen Arbeiter &uuml;berwiegen.</p>
<p>
  Die vierte L&uuml;ge. Der Autor sagt, dass das auf S. 12 meiner Brosch&uuml;re angef&uuml;hrte Zitat: &#8222;Die Arbeiterklasse neigt spontan zum Sozialismus hin&quot; usw. &#8222;voll und ganz aus der Luft gegriffen&quot; sei (S. 6). Indes habe ich diese Stelle einfach aus &#8222;Was tun?&quot; entnommen und &uuml;bersetzt. H&ouml;ren wir, was dort auf S. 29 gesagt wird: &#8222;Die Arbeiterklasse f&uuml;hlt sich spontan zum Sozialismus hingezogen, aber die am weitesten verbreitete (und in den mannigfaltigsten Formen st&auml;ndig wiederauferstehende) b&uuml;rgerliche Ideologie dr&auml;ngt sich trotzdem spontan dem Arbeiter am meisten auf.&quot; Eben diese Stelle hatte ich auf S. 12 meiner Brosch&uuml;re &uuml;bersetzt. Das nennt nun unser &#8222;Kritiker&#8220; ein aus der Luft gegriffenes Zitat! Ich wei&szlig; nicht, worauf das zur&uuml;ckzuf&uuml;hren ist, auf die Zerstreutheit des Autors oder auf seine Scharlatanerie.</p>
<p>
  Die f&uuml;nfte L&uuml;ge. Nach der Meinung des Autors &#8222;sagt Lenin nirgends, dass die Arbeiter mit Naturnotwendigkeit&acute; zum Sozialismus schreiten&quot; (S. 7). Lenin aber sagt, dass &#8222;die Arbeiterklasse sich spontan zum Sozialismus hingezogen f&uuml;hlt&quot; (&#8222;Was tun?&quot;, S. 29 [deutsche Neuausgabe S. 75, Fu&szlig;note).</p>
<p>
  Die sechste L&uuml;ge. Der Autor schreibt mir den Gedanken zu, meiner Meinung nach werde, der Sozialismus von au&szlig;en her durch die Intelligenz in die Arbeiteiterklasse hineingetragen&quot; (S. 7). W&auml;hrend ich sage, dass die Sozialdemokratie (und nicht nur sozialdemokratische Intellektuelle) in die Bewegung sozialistisches Bewusstsein hineintrage (S. 18).</p>
<p>
  Die siebte L&uuml;ge. Nach der Meinung des Autors sagt Lenin, die sozialistische Ideologie sei &#8222;ganz unabh&auml;ngig von der Arbeiterbewegung&quot; entstanden (S. 9). Lenin aber ist ein solcher Gedanke zweifellos gar nicht in den Kopf gekommenen. Er sagt, dass die sozialistische Ideologie &#8222;ganz unabh&auml;ngig von dem spontanen Anwachsen der Arbeiterbewegung&quot; entstanden ist (Was tun?&quot;, S. 21 [deutsche Neuausgabe S. 63]).</p>
<p>
  Die achte L&uuml;ge. Der Autor sagt, dass meine Worte, wonach &#8222;Plechanow die &#8218;Minderheit&#8217; verl&auml;sst, - Klatscherei&quot; seien. Indes haben sich meine Worte best&auml;tigt. Plechanow hat die &#8222;Minderheit&quot; bereits verlassen. <span class="klein">(Und dieser Autor erdreistet sich, uns in Nr. 5 des &#8222;Sozialdemokrat&quot; vorzuwerfen, wir entstellen die Tatsachen, die den III. Parteitag betreffen)</span></p>
<p>
  Ich erw&auml;hne gar nicht erst die kleinen L&uuml;gen, mit denen der Autor seine Brosch&uuml;re so freigebig gew&uuml;rzt hat.</p>
<p>
  Aber eine einzige Wahrheit hat der Autor, wie man zugeben muss, dennoch gesagt. Er sagt uns: &#8222;Wenn irgendeine Organisation sich mit Klatschereien zu befassen beginnt, so sind ihre Tage gez&auml;hlt&quot; (S. 15). Das ist selbstverst&auml;ndlich die reinste Wahrheit. Die Frage ist blo&szlig; die, wer klatscht: der &#8222;Sozialdemokrat&quot; samt seinem seltsamen Ritter oder das Bundeskomitee? Dar&uuml;ber wird der Leser urteilen.</p>
<p>
  Noch eine Frage, und wir sind am Ende. Der Autor erkl&auml;rt mit gr&ouml;&szlig;ter Wichtigkeit: &#8222;Das Bundeskomitee wirft uns vor, dass wir Plechanows Gedanken wiederholen. Wir halten es f&uuml;r einen Vorzug, Plechanow, Kautsky und andere so bekannte Marxisten zu wiederholen&quot; (S. 15). Ihr haltet es also f&uuml;r einen Vorzug, Plechanow und Kautsky zu wiederholen. Sehr wohl, meine Herrschaften. So h&ouml;rt denn:</p>
<p>
  Kautsky sagt: &#8222;Das sozialistische Bewusstsein ist... etwas in den Klassenkampf des Proletariats von au&szlig;en Hineingetragenes, nicht etwas aus ihm urw&uuml;chsig Entstandenes&quot; (siehe das Kautskyzitat in &#8222;Was tun?&quot;, S. 27 [deutsche Neuausgabe S. 72]). Der gleiche Kautsky sagt, &#8222;dass es zu den Aufgaben der Sozialdemokratie geh&ouml;re, das Proletariat mit dem Bewusstsein seiner Lage und seiner Aufgabe zu erf&uuml;llen&quot; (siehe ebenda). Wir hoffen, dass Sie, mein Herr Menschewik, diese Worte Kautskys wiederholen und unsere Zweifel zerstreuen werden.</p>
<p>
  Gehen wir zu Plechanow &uuml;ber. Plechanow sagt: &#8222;...Ich verstehe ferner nicht, weshalb man glaubt, dass das Projekt Lenins <span class="klein">(Es handelt sich um die Formulierung von &sect; l des Parteistatuts durch Lenin und Martow)</span>, einmal angenommen, die Tore unserer Partei vielen Arbeitern verschlie&szlig;en w&uuml;rde. Die Arbeiter, die in die Partei eintreten wollen, werden sich nicht f&uuml;rchten, einer Organisation beizutreten. Sie haben keine Angst vor der Disziplin. Ihr beizutreten werden sich viele Intellektuelle f&uuml;rchten, die durch und durch von b&uuml;rgerlichem Individualismus durchdrungen sind. Aber das ist gerade gut. Diese b&uuml;rgerlichen Individualisten sind gew&ouml;hnlich auch Vertreter des Opportunismus jeder Art. Wir m&uuml;ssen sie von uns fernhalten. Lenins Projekt kann als ein Bollwerk gegen ihren Einbruch in die Partei dienen, und schon allein deswegen m&uuml;ssen alle Gegner des Opportunismus f&uuml;r dies Projekt stimmen.&quot; (Sieh das .Protokoll&quot;, S. 246.)</p>
<p>
  Wir hoffen, dass Sie, mein Herr &#8222;Kritiker&quot;, die Maske abwerfen und mit proletarischer Geradheit diese Worte Plechanows wiederholen werden.</p>
<p>
  Tun Sie dies nicht, so wird dies bedeuten, dass Ihre Erkl&auml;rungen in der Presse un&uuml;berlegt und verantwortungslos sind.</p>
<p class="autor"><span class="autor">&#8222;Proletariatis Brdsola&quot;<br>
  (&#8222;Der Kampf des Proletariats&quot;) Nr. 11,<br>
  15. August 1905.<br>
  Artikel ohne Unterschrift.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.</span>
   <br>
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 03:35:29 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:08 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.136
  captures_list: 81.436
  PetaboxLoader3.resolve: 79.561
  RedisCDXSource: 0.547
  esindex: 0.011
  load_resource: 102.58
  PetaboxLoader3.datanode: 71.381 (4)
  CDXLines.iter: 14.312 (3)
  exclusion.robots: 0.145
  LoadShardBlock: 63.69 (3)
-->