<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=394;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924060742", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - &Uuml;ber die Revision des Agrarprogramms</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-028.html">
   <link rel="prev" href="b01-026.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924060742cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">





&Uuml;BER DIE REVISION DES AGRARPROGRAMMS</h1>
<h3>(Rede auf der 7. Sitzung des IV. Parteitags der SDAPR<a href="b01-anm.htm"><span class="anmerkung">[61]</span></a> am 13. (26.) April 1906)</h3>
<p>Vor allem m&ouml;chte ich &uuml;ber die Methoden der Argumentation einiger Genossen sprechen. Gen&ouml;sse Plechanow hat sehr viel von &#8222;anarchistischen Manieren&quot; des Genossen Lenin, von der Verderblichkeit des &#8222;Leninismus&quot; usw. usf. gesprochen, aber &uuml;ber die Agrarfrage hat er uns im Grunde sehr wenig gesagt. Dabei war er zu einem der Referenten &uuml;ber die Agrarfrage bestimmt. Ich meine, dass eine solche Argumentationsweise, die eine Atmosph&auml;re der Gereiztheit erzeugt, abgesehen davon, dass sie dem Charakter unseres Parteitags, der sich Vereinigungsparteitag nennt, widerspricht, absolut nichts zur Kl&auml;rung der Agrarfrage beitr&auml;gt. Wir k&ouml;nnten unsererseits so manches von den kadettischen Manieren des Genossen Plechanow sagen, aber damit w&uuml;rden wir bei der L&ouml;sung der Agrarfrage um keinen Schritt weiterkommen.</p>
<p>
  Weiter zieht John<a href="b01-anm.htm"><span class="anmerkung">[62]</span></a>, gest&uuml;tzt auf einige Angaben aus der Praxis Guriens, der lettischen Gebiete usw., Schlussfolgerungen zugunsten einer Munizipalisierung f&uuml;r ganz Ru&szlig;land. Ich muss sagen, dass man, allgemein gesprochen, in dieser Weise kein Programm aufstellt. Bei der Aufstellung des Programms muss man nicht von den spezifischen Z&uuml;gen einiger Teile einiger Randgebiete ausgehen, sondern von den allgemeinen Z&uuml;gen, die den meisten Gegenden Ru&szlig;lands eigen sind: ohne eine dominierende Linie ist das Programm kein Programm, sondern eine mechanische Vereinigung verschiedener Leits&auml;tze. So steht die Sache auch mit dem Projekt Johns. Au&szlig;erdem beruft sich John auf unrichtige Angaben. Seiner Meinung nach spricht der ganze Prozess der Entwicklung der Bauernbewegung f&uuml;r sein Projekt, denn in Gurien z. B. habe sich eben im Prozess der Bewegung eine Gebietsselbstverwaltung gebildet, die &uuml;ber die Waldungen verf&uuml;gt habe usw. Erstens aber ist Gurien kein Gebiet, sondern ein Kreis des Gouvernements Kutais; zweitens hat es in Gurien niemals eine f&uuml;r ganz Gurien einheitliche revolution&auml;re Selbstverwaltung gegeben; es gab dort nur kleine Selbstverwaltungsorgane, die folglich durchaus nicht Gebietsselbstverwaltungen gleichzusetzen sind; drittens ist Verf&uuml;gung eine Sache, Besitz aber eine ganz andere Sache, &uuml;berhaupt sind &uuml;ber Gurien viele Legenden verbreitet, und die russischen Genossen tun sehr unrecht, diese Legenden f&uuml;r bare M&uuml;nze zu nehmen...</p>
<p>
  Was das Wesen der Sache anbelangt, so muss ich sagen, dass als Ausgangspunkt unseres Programms der folgende Leitsatz dienen muss: Da wir ein zeitweiliges revolution&auml;res B&uuml;ndnis mit der k&auml;mpfenden Bauernschaft schlie&szlig;en, da wir folglich nicht umhin k&ouml;nnen, mit den Forderungen dieser Bauernschaft zu rechnen, so m&uuml;ssen wir diese Forderungen unterst&uuml;tzen, wenn sie im gro&szlig;en und ganzen der Tendenz der &ouml;konomischen Entwicklung und dem Gang der Revolution nicht widersprechen. Die Bauern verlangen die Aufteilung; die Aufteilung widerspricht den oben erw&auml;hnten Erscheinungen nicht - also m&uuml;ssen wir die volle Konfiskation und die Aufteilung unterst&uuml;tzen. Von diesem Standpunkt aus sind sowohl die Nationalisierung als auch die Munizipalisierung in gleicher Weise unannehmbar. Wenn wir die Losung der Munizipalisierung oder der Nationalisierung aufstellen, so machen wir, ohne irgendetwas zu gewinnen, das B&uuml;ndnis der revolution&auml;ren Bauernschaft mit dem Proletariat unm&ouml;glich. Wer von dem reaktion&auml;ren Charakter der Aufteilung spricht, der verwechselt zwei Entwicklungsstadien: das kapitalistische und das vorkapitalistische. Zweifellos ist die Aufteilung im kapitalistischen Stadium reaktion&auml;r, aber unter vorkapitalistischen Bedingungen (z. B. unter den Bedingungen des russischen Dorfes) ist die Aufteilung im gro&szlig;en und ganzen revolution&auml;r. Nat&uuml;rlich lassen sich Waldungen, Gew&auml;sser u. dgl. unm&ouml;glich aufteilen, aber sie k&ouml;nnen nationalisiert werden, was den von den Bauern aufgestellten revolution&auml;ren Forderungen durchaus nicht widerspricht. Ferner widerspricht die von John vorgeschlagene Losung: revolution&auml;re Komitees, an Stelle der Losung: revolution&auml;re Bauernkomitees, von Grund aus dem Geiste der Agrarrevolution. Die Agrarrevolution hat vor allem und haupts&auml;chlich die Befreiung der Bauern zum Ziel, also ist die Losung: Bauernkomitees die einzige Losung, die dem Geiste der Agrarrevolution entspricht. Kann die Befreiung des Proletariats die Sache des Proletariats selbst sein, so kann auch die Befreiung der Bauern die Sache der Bauern selbst sein.</p>
<p class="autor">Protokoll des Vereinigungsparteitags der<br>
  Sozialdemokratischen Arbeiterpartei Ru&szlig;lands,<br>
  abgehalten in Stockholm 1906.<br>
  Moskau 1907, S. 59-60, russ.
</p>
<p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:07:42 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 11.374 (3)
  exclusion.robots.policy: 0.132
  captures_list: 284.51
  PetaboxLoader3.datanode: 292.889 (4)
  RedisCDXSource: 9.758
  esindex: 0.012
  exclusion.robots: 0.142
  PetaboxLoader3.resolve: 35.005
  load_resource: 104.922
  LoadShardBlock: 260.826 (3)
-->