<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=405;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170924060035", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 1 - Die Klasse der Proletarier und die Partei der Proletarier</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="contents" href="band01.html" title="Inhalt">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="next" href="b01-011.html">
   <link rel="prev" href="b01-009.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b01-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170924060035cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>
  <h1>Band 1</h1>

<h1 class="center">

DIE KLASSE DER PROLETARIER UND DIE PARTEI<br>
    DER PROLETARIER</h1>
<h2 class="center">
    (Zu Punkt 1 des Parteistatuts)</h2>
  <p><br>
    Vor&uuml;ber ist die Zeit, wo man forsch vom &quot;einigen und unteilbaren Russland&quot; sprach. Jetzt wei&szlig; auch ein Kind, dass es ein &quot;einiges und unteilbares&quot; Russland nicht gibt, dass es schon l&auml;ngst in zwei einander entgegengesetzte Klassen zerfallen ist: in Bourgeoisie und Proletariat. Jetzt ist es f&uuml;r niemand ein Geheimnis, dass der Kampf zwischen diesen beiden Klassen zu der Achse geworden ist, um die sich unser gegenw&auml;rtiges Leben bewegt.</p>
  <p>
    Trotzdem war alles das bis heute schwer zu bemerken, und zwar deshalb, weil wir in der Kampfarena bis jetzt nur einzelne Gruppen gesehen haben, denn es k&auml;mpften nur einzelne Gruppen in einzelnen St&auml;dten und Winkeln, aber Proletariat und Bourgeoisie als Klassen waren nicht zu sehen, sie waren schwer zu bemerken. Nun aber haben sich die St&auml;dte und Gebiete vereinigt, die verschiedenen Gruppen des Proletariats haben einander die Hand gereicht, gemeinsame Streiks und Demonstrationen sind ausgebrochen, und vor uns hat sich das gro&szlig;artige Bild des Kampfes zwischen den beiden Russland er&ouml;ffnet, dem b&uuml;rgerlichen Russland und dem proletarischen Russland. In der Kampfarena sind zwei gro&szlig;e Armeen angetreten: die Armee der Proletarier und die Armee der Bourgeois, und der Kampf zwischen diesen beiden Armeen hat unser ganzes gesellschaftliches Leben erfasst.</p>
  <p>
    Da eine Armee ohne F&uuml;hrer nicht operieren kann und da jede Armee ihren Vortrupp hat, der ihr voranmarschiert und ihr den Weg beleuchtet, so ist es klar, dass zusammen mit diesen Armeen auch die entsprechenden Gruppen von F&uuml;hrern, die entsprechenden Parteien, wie man gew&ouml;hnlich sagt, auftreten mussten.</p>

<p>
    Demnach sieht das Bild folgenderma&szlig;en aus: auf der einen Seite die Armee der Bourgeois mit der Liberalen Partei an der Spitze, auf der anderen Seite die Armee der Proletarier mit der Sozialdemokratischen Partei an der Spitze, und jede Armee wird in ihrem Klassenkampf von ihrer eigenen Partei geleitet. <span class="klein">(Wir sagen nichts von den anderen Parteien Russlands, da es bei der Klarstellung der von uns untersuchten Fragen durchaus nicht notwendig ist, von ihnen zu sprechen.)</span></p>
  <p>
    Wir haben alles dies ber&uuml;hrt, um die Partei der Proletarier mit der Klasse der Proletarier zu vergleichen und dadurch kurz das Gesamtgepr&auml;ge der Partei klarzustellen.</p>
  <p>
    Das Gesagte hat in gen&uuml;gendem Ma&szlig;e klargestellt, dass die Partei der Proletarier als eine Kampfgruppe von F&uuml;hrern erstens ihrer Mitgliederzahl nach viel kleiner sein muss als die Klasse der Proletarier; zweitens muss sie ihrem Klassenbewusstsein und ihren Erfahrungen nach h&ouml;her stehen als die Klasse der Proletarier; und drittens muss sie eine geschlossene Organisation darstellen.</p>
  <p>
    Das Gesagte bedarf unserer Meinung nach keiner Beweise, da es sich von selbst versteht, dass, solange die kapitalistische Ordnung existiert, die stets von Elend und R&uuml;ckst&auml;ndigkeit der Volksmassen begleitet ist, das ganze Proletariat sich nicht bis zu dem w&uuml;nschenswerten Klassenbewusstsein erheben kann, dass folglich eine Gruppe klassenbewusster F&uuml;hrer notwendig ist, die die Armee der Proletarier sozialistisch aufkl&auml;rt, sie zusammenschlie&szlig;t und sie w&auml;hrend des Kampfes leitet. Klar ist ferner auch, dass die Partei, die es sich zum Ziel gesteckt hat, das k&auml;mpfende Proletariat zu f&uuml;hren, keine zuf&auml;llige Anh&auml;ufung von Einzelg&auml;ngern darstellen darf, sondern eine geschlossene zentralisierte Organisation sein muss, damit ihre Arbeit nach einem einheitlichen Plan geleitet werden kann.</p>
  <p>
    Das ist, kurz gesagt, das Gesamtgepr&auml;ge unserer Partei.</p>
  <p>
    Seien wir alles dessen eingedenk und gehen wir zu unserer Hauptfrage &uuml;ber: Wen k&ouml;nnen wir Parteimitglied nennen? Punkt 1 des Parteistatuts, zu dem dieser Artikel geschrieben wurde, betrifft eben diese Frage.</p>
  <p>
    Betrachten wir also diese Frage.</p>
  <p>
    Wen k&ouml;nnen wir also als Mitglied der Sozialdemokratischen Arbeiterpartei Russlands bezeichnen, d.h. welches sind die Pflichten eines Parteimitglieds?</p>
  <p>
    Unsere Partei ist eine sozialdemokratische Partei. Das bedeutet, dass sie ihr eigenes Programm hat (n&auml;chste Ziele und Endziele der Bewegung), ihre eigene Taktik (Kampfmethoden) und ihr eigenes Organisationsprinzip (Form der Vereinigung). Die Einheit der programmatischen, taktischen und organisatorischen Ansichten ist der Boden, auf dem unsere Partei sich aufbaut. Nur die Einheit dieser Ansichten kann die Parteimitglieder zu einer zentralisierten Partei zusammenschlie&szlig;en. Zerf&auml;llt die Einheit der Ansicht, so zerf&auml;llt auch die Partei. Folglich kann als Parteimitglied nur derjenige bezeichnet werden, der das Parteiprogramm, die Taktik und das Organisationsprinzip der Partei restlos akzeptiert. Nur derjenige, der die programmatischen, taktischen und organisatorischen Ansichten unserer Partei gen&uuml;gend studiert und restlos akzeptiert hat, kann in den Reihen unserer Partei und zugleich damit auch in den Reihen der F&uuml;hrer der Armee der Proletarier stehen.</p>
  <p>
    Gen&uuml;gt jedoch f&uuml;r ein Parteimitglied nur die Annahme des Parteiprogramms, der Taktik und der organisatorischen Ansichten? Kann man einen solchen Menschen als wirklichen F&uuml;hrer der Armee der Proletarier bezeichnen? Nat&uuml;rlich nicht! Erstens wei&szlig; jedermann, dass es auf der Welt nicht wenige Schw&auml;tzer gibt, die mit Vergn&uuml;gen ein Parteiprogramm, eine Taktik und organisatorische Ansichten &quot;akzeptieren&quot;, aber zu nichts anderem als Schw&auml;tzereien f&auml;hig sind. Es w&auml;re eine Sch&auml;ndung des Allerheiligsten der Partei, einen solchen Schw&auml;tzer als Parteimitglied (d. h. als F&uuml;hrer der Armee der Proletarier) zu bezeichnen! Und au&szlig;erdem ist ja unsere Partei keine philosophische Schule oder religi&ouml;se Sekte. Ist denn etwa unsere Partei nicht eine Partei des Kampfes? Und wenn dem so ist, ist es dann nicht von selbst klar, dass die platonische Annahme ihres Programms, ihrer Taktik und ihrer organisatorischen Ansichten unsere Partei nicht befriedigen wird, dass sie zweifellos von ihrem Mitglied die Verwirklichung der akzeptierten Ansichten verlangen wird? Wer also Mitglied unserer Partei sein will, darf sich nicht mit der Annahme der programmatischen, taktischen und organisatorischen Ansichten unserer Partei zufrieden geben, sondern muss darangehen, diese Ansichten zu verwirklichen, sie in die Tat umzusetzen.</p>
  <p>
    Was aber hei&szlig;t das f&uuml;r ein Parteimitglied, die Parteiansichten verwirklichen? Wann kann es diese Ansichten verwirklichen? Nur dann, wenn es k&auml;mpft, wenn es gemeinsam mit der ganzen Partei der Armee des Proletariats voranschreitet. Kann man vereinzelt, kann man getrennt k&auml;mpfen? Nat&uuml;rlich nicht! Im Gegenteil, zuerst vereinigen sich die Menschen, zuerst organisieren sie sich, und erst dann ziehen sie in den Kampf. Ohne das ist jeder Kampf fruchtlos. Es ist klar, dass auch die Parteimitglieder nur dann werden k&auml;mpfen und folglich die Parteiansichten verwirklichen k&ouml;nnen, wenn sie sich zu einer geschlossenen Organisation vereinigen. Klar ist ferner, je geschlossener die Organisation ist, in der sich die Parteimitglieder vereinigen, desto besser werden sie k&auml;mpfen, desto vollst&auml;ndiger werden sie folglich das Programm, die Taktik und die organisatorischen Ansichten der Partei verwirklichen. Nicht umsonst sagt man, dass unsere Partei eine Organisation von F&uuml;hrern, und nicht eine Anh&auml;ufung von Einzelg&auml;ngern ist. Ist unsere Partei aber eine Organisation von F&uuml;hrern, so ist es klar, dass nur derjenige als Mitglied dieser Partei, dieser Organisation gelten kann, der in dieser Organisation arbeitet, der es folglich f&uuml;r seine Pflicht h&auml;lt, seine W&uuml;nsche mit den W&uuml;nschen der Partei zu verschmelzen und gemeinsam mit der Partei zu handeln.</p>

<p>
    Also, um Mitglied der Partei zu sein, muss man das Programm, die Taktik und die organisatorischen Ansichten der Partei verwirklichen; um die Ansichten der Partei zu verwirklichen, muss man f&uuml;r diese Ansichten k&auml;mpfen; um f&uuml;r diese Ansichten zu k&auml;mpfen, muss man in der Parteiorganisation arbeiten und gemeinsam mit der Partei arbeiten. Es ist klar, dass f&uuml;r die Mitgliedschaft in der Partei der Eintritt in eine der Parteiorganisationen notwendig ist. <span class="klein">(Wie jeder komplizierte Organismus aus einer zahllosen Menge einfachster Organismen besteht, so besteht auch unsere Partei als eine komplizierte und gemeinsame Organisation aus einer Vielheit von Gebiets- und Ortsorganisationen, die Parteiorganisationen genannt werden, wenn sie vom Parteitag oder vom Zentralkomitee best&auml;tigt worden sind. Wie man sieht, werden nicht nur die Komitees als Parteiorganisation bezeichnet. Damit die Arbeit dieser Organisationen nach einem einheitlichen Plan gelenkt wird, gibt es das Zentralkomitee, vermittels dessen diese &ouml;rtlichen Parteiorganisationen eine gro&szlig;e zentralisierte Organisation bilden.)</span> Erst dann, wenn wir in eine der Parteiorganisationen eintreten und somit unsere pers&ouml;nlichen Interessen mit den Interessen der Partei verschmelzen, erst dann k&ouml;nnen wir Parteimitglieder und zugleich damit auch richtige F&uuml;hrer der Armee der Proletarier werden.</p>
  <p>
    Ist unsere Partei keine Anh&auml;ufung schwatzender Einzelg&auml;nger, sondern eine Organisation von F&uuml;hrern, die vermittels des Zentralkomitees die Armee der Proletarier w&uuml;rdig vorw&auml;rts f&uuml;hrt, so ist alles oben Gesagte von selbst klar.</p>
  <p>
    Es ist notwendig, noch folgendes zu bemerken.</p>
  <p>
    Bis zum heutigen Tage &auml;hnelte unsere Partei einer gastfreundlichen patriarchalischen Familie, die bereit war, alle Sympathisierenden aufzunehmen. Nachdem unsere Partei aber zu einer zentralisierten Organisation geworden ist, hat sie das patriarchalische Gepr&auml;ge abgestreift und ist restlos einer Festung gleich geworden, deren Tore sich nur W&uuml;rdigen &ouml;ffnen. Das aber ist f&uuml;r uns von gro&szlig;er Bedeutung. In einer Zeit, wo die Selbstherrschaft sich bem&uuml;ht, das Klassenbewusstsein des Proletariats durch &quot;Tradeunionismus&quot;, Nationalismus, Klerikalismus usw. zu zersetzen, w&auml;hrend anderseits die liberale Intelligenz hartn&auml;ckig bestrebt ist, die politische Selbst&auml;ndigkeit des Proletariats zu ert&ouml;ten und die Vormundschaft &uuml;ber das Proletariat zu erlangen, in einer solchen Zeit m&uuml;ssen wir &auml;u&szlig;erst wachsam sein und d&uuml;rfen nicht vergessen, dass unsere Partei eine Festung ist, deren Tore sich nur Erprobten &ouml;ffnen.</p>
  <p>
    Wir haben zwei notwendige Bedingungen (Anerkennung des Programms und Arbeit in einer Parteiorganisation) f&uuml;r die Mitgliedschaft in der Partei klargestellt. F&uuml;gen wir noch die dritte Bedingung hinzu, die das Parteimitglied verpflichtet, sie materiell zu unterst&uuml;tzen, so haben wir alle diejenigen Bedingungen, die das Recht geben, sich Parteimitglied zu nennen.</p>
  <p>
    Mitglied der Sozialdemokratischen Arbeiterpartei Russlands kann sich also nennen, wer das Programm dieser Partei anerkennt, die Partei materiell unterst&uuml;tzt und sich an einer der Parteiorganisationen beteiligt.</p>

<p>
    Das ist die Formulierung von Punkt 1 des Parteistatuts, wie Genosse Lenin sie gegeben hat. <span class="klein">(Lenin ist ein hervorragender Theoretiker und Praktiker der revolution&auml;ren Sozialdemokraten.)</span></p>
  <p>
    Diese Formulierung ergibt sich, wie man sieht, v&ouml;llig aus der Ansicht, der zufolge unsere Partei eine zentralisierte Organisation und nicht eine Anh&auml;ufung von Einzelg&auml;ngern ist.</p>
  <p>
    Darin liegt der gr&ouml;&szlig;te Vorzug dieser Formulierung.</p>

<p>
    Nun aber haben sich einige Genossen gefunden, die die Leninsche Formulierung als &quot;zu eng&quot; und &quot;unbequem&quot; verwerfen und ihre eigene Formulierung vorschlagen, die, sollte man meinen, weder &quot;eng&quot; noch &quot;unbequem&quot; sein wird. Wir sprechen von der Formulierung Martows <span class="klein">(Martow ist einer der Redakteure der &quot;Iskra&quot;.)</span>, zu deren Analyse wir jetzt &uuml;bergehen.</p>
  <p>
    Martows Formulierung zufolge &quot;gilt als Mitglied der SDAPR jeder, der ihr Programm anerkennt, die Partei mit materiellen Mitteln unterst&uuml;tzt und ihr regelm&auml;&szlig;ig unter der Leitung einer ihrer Organisationen pers&ouml;nlichen Beistand leistet&quot;. Wie man sieht, ist in dieser Formulierung die dritte notwendige Bedingung der Mitgliedschaft in der Partei ausgelassen, der zufolge, die Mitglieder der Partei verpflichtet sind, sich an einer der Parteiorganisationen zu beteiligen. Martow hat diese bestimmte und notwendige Bedingung, wie sich herausstellt, f&uuml;r &uuml;berfl&uuml;ssig befunden und an ihrer Stelle in seine Formulierung den schleierhaften und fragw&uuml;rdigen &quot;pers&ouml;nlichen Beistand unter der Leitung einer der Parteiorganisationen&quot; hineingebracht. Es ergibt sich, dass, man Mitglied der Partei sein kann, ohne irgendeiner Parteiorganisation anzugeh&ouml;ren (das w&auml;re eine &quot;Partei&quot;!) und ohne sich f&uuml;r verpflichtet zu halten, sich dem Willen der Partei zu unterwerfen (das w&auml;re eine &quot;Parteidisziplin&quot;!)! Wie kann aber die Partei &quot;regelm&auml;&szlig;ig&quot; diejenigen Personen leiten, die keiner einzigen Parteiorganisation angeh&ouml;ren und die sich folglich nicht f&uuml;r unbedingt verpflichtet halten, sich der Parteidisziplin zu f&uuml;gen?</p>
  <p>
    Das ist die Frage, an der die von Martow gegebene Formulierung von Punkt 1 des Parteistatuts zerschellt, und die meisterhaft gel&ouml;st worden ist in der Formulierung Lenins, da sie die Beteiligung an einer der Parteiorganisationen entschieden als die dritte und notwendige Bedingung f&uuml;r die Mitgliedschaft in der Partei anerkennt.</p>
  <p>
    Wir brauchen blo&szlig; aus der Formulierung Martows seinen schleierhaften und jedes Sinnes baren &quot;pers&ouml;nlichen Beistand unter der Leitung einer der Parteiorganisationen&quot; hinauszuwerfen. Ohne diese Bedingung bleiben in Martows Formulierung nur zwei Bedingungen &uuml;brig (Annahme des Programms und materielle Unterst&uuml;tzung), die an sich keinerlei Wert haben, da jeder Schw&auml;tzer das Parteiprogramm &quot;anerkennen&quot; und der Partei materiellen Beistand leisten kann, was ihm durchaus nicht das Recht gibt, Parteimitglied zu sein.</p>
  <p>
    Da habt ihr die &quot;bequeme&quot; Formulierung!</p>
  <p>
    Wir sagen, dass wirkliche Parteimitglieder sich auf keinen Fall allein mit der Annahme des Parteiprogramms zufrieden geben d&uuml;rfen, dass sie unbedingt bem&uuml;ht sein m&uuml;ssen, das angenommene Programm zu verwirklichen. Martow antwortet: Ihr verfahrt &auml;u&szlig;erst streng, da f&uuml;r ein Parteimitglied die Verwirklichung des angenommenen Programms nicht gerade so notwendig ist, wenn es der Partei den materiellen Beistand und dergleichen nicht versagt. Martow bedauert gleichsam gewisse &quot;sozialdemokratische&quot; Schw&auml;tzer und will ihnen die T&uuml;ren zur Partei nicht verschlie&szlig;en.</p>
  <p>
    Wir sagen weiter: Da es zur Verwirklichung des Programms des Kampf es und zum Kampf der Vereinigung bedarf, so ist es Pflicht des k&uuml;nftigen Parteimitglieds, einer der Organisationen beizutreten, seine W&uuml;nsche mit den W&uuml;nschen der Partei zu verschmelzen und gemeinsam mit der Partei die Kampfarmee der Proletarier zu f&uuml;hren, d.h. sich in wohlgegliederten Abteilungen der zentralisierten Partei zu organisieren. Martow antwortet: F&uuml;r Parteimitglieder ist es nicht gerade so notwendig, sich in wohlgegliederten Abteilungen zu organisieren, sich zu Organisationen zu vereinigen, man kann auch mit dem Einzelkampf auskommen.</p>
  <p>
    Was ist nun also unsere Partei? fragen wir. Eine zuf&auml;llige Anh&auml;ufung von Einzelg&auml;ngern oder eine geschlossene Organisation von F&uuml;hrern? Und wenn sie eine Organisation von F&uuml;hrern ist, kann dann als Mitglied dieser Organisation derjenige gelten, der ihr nicht angeh&ouml;rt, der es also nicht f&uuml;r seine unerl&auml;ssliche Pflicht h&auml;lt, sich ihrer Disziplin zu f&uuml;gen? Martow antwortet, dass die Partei keine Organisation ist, oder richtiger, dass die Partei eine unorganisierte Organisation ist (da habt ihr den &quot;Zentralismus&quot;!).</p>
  <p>
    Offenbar ist unsere Partei Martows Ansicht nach keine zentralisierte Organisation, sondern eine Anh&auml;ufung &ouml;rtlicher Organisationen und &quot;sozialdemokratischer&quot; Einzelg&auml;nger, die unser Parteiprogramm usw. akzeptiert haben. Wenn aber unsere Partei keine zentralisierte Organisation ist, so wird sie keine Festung darstellen, deren Tore sich nur Erprobten &ouml;ffnen. In der Tat, f&uuml;r Martow ist die Partei, wie man aus seiner Formulierung ersieht, keine Festung, sondern ein Bankett, zu dem jeder Sympathisierende freien Zutritt hat. Ein wenig Kenntnisse, ebensoviel Sympathie, etwas materielle Unterst&uuml;tzung und die Sache ist in Ordnung, ihr habt das volle Recht, als Parteimitglied zu z&auml;hlen. H&ouml;rt nicht, ermuntert Martow die erschrockenen &quot;Parteimitglieder&quot;, h&ouml;rt nicht auf einige Leute, nach deren Meinung ein Parteimitglied verpflichtet sei, einer der Parteiorganisationen beizutreten und somit seine W&uuml;nsche den W&uuml;nschen der Partei unterzuordnen. Erstens falle es einem Menschen schwer, sich mit diesen Bedingungen einverstanden zu erkl&auml;ren, ist es doch kein Spa&szlig;, seine W&uuml;nsche den W&uuml;nschen der Partei unterzuordnen! Zweitens aber habe ich schon in meiner Erl&auml;uterung bemerkt, dass die Meinung dieser gewissen Leute irrig ist. Also bitte sehr, meine Herrschaften, hereinspaziert - zum Bankett!</p>
  <p>
    Es ist Martow gleichsam leid um gewisse Professoren und Gymnasiasten, die sich nicht entschlie&szlig;en k&ouml;nnen, ihre W&uuml;nsche den W&uuml;nschen der Partei unterzuordnen, und er schl&auml;gt damit eine Bresche in die Festung unserer Partei, durch die sich diese verehrten Herrschaften in unsere Partei einschleichen k&ouml;nnen. Er &ouml;ffnet die T&uuml;ren dem Opportunismus, und das zu einer Zeit, wo Tausende von Feinden das Klassenbewusstsein des Proletariats bedr&auml;ngen.</p>
  <p>
    Aber nicht genug damit. Die Sache ist die, dass durch Martows zweifelhafte Formulierung der Opportunismus in unserer Partei auch von einer anderen Seite her m&ouml;glich wird.</p>
  <p>
    In Martows Formulierung ist, wie wir wissen, nur von der Annahme des Programms die Rede, von der Taktik und der Organisation aber kein Wort, w&auml;hrend f&uuml;r die Einheit der Partei die Einheit der organisatorischen und taktischen Ansichten in demselben Ma&szlig;e notwendig ist wie die Einheit ihrer programmatischen Ansichten. Man wird uns sagen, auch in der Formulierung des Genossen Lenin werde hiervon nicht gesprochen. Richtig! Aber in der Formulierung des Genossen Lenin ist es ja auch nicht notwendig, dar&uuml;ber zu sprechen! Ist es nicht von selbst klar, dass derjenige, der in einer der Parteiorganisationen arbeitet, also auch gemeinsam mit der Partei k&auml;mpft und sich der Parteidisziplin f&uuml;gt, keiner anderen Taktik und keinen anderen Organisationsprinzipien folgen kann als der Taktik der Partei und den Organisationsprinzipien der Partei? Was aber werdet ihr von einem &quot;Parteimitglied&quot; sagen, das das Parteiprogramm akzeptiert hat, jedoch keiner Parteiorganisation angeh&ouml;rt? Welche Garantie ist gegeben, dass dieses &quot;Mitglied&quot; die Taktik und die organisatorischen Ansichten der Partei vertreten wird, und keine anderen?! Das ist es, was uns Martows Formulierung nicht erkl&auml;ren kann! Martows Formulierung muss die Folge haben, dass uns eine seltsame &quot;Partei&quot; in den H&auml;nden bleibt, deren &quot;Mitglieder&quot; das gleiche Programm haben (das ist noch eine Frage!), w&auml;hrend ihre taktischen und organisatorischen Ansichten verschieden sind! Eine ideale Vielf&auml;ltigkeit! Wodurch wird sich dann unsere Partei von einem Bankett unterscheiden?</p>
  <p>
    Nur nach einem muss man fragen: Wohin soll man jenen ideologischen und praktischen Zentralismus werfen, den uns der II. Parteitag zum Gebot gemacht hat und dem Martows Formulierung grundlegend widerspricht? Zweifellos w&uuml;rde es, wenn es zur Wahl kommt, richtiger sein, Martows Formulierung hinauszuwerfen.</p>
  <p>
    Eine solche absurde Formulierung tischt Martow uns als Gegengewicht gegen die Formulierung des Genossen Lenin auf!</p>
  <p>
    F&uuml;r ein Resultat ungen&uuml;gender Elberlegung halten wir den Beschluss des II. Parteitags, der (der Parteitag) Martows Formulierung angenommen hat, und sprechen die Hoffnung aus, dass der III. Parteitag den Fehler des II. zweifellos korrigieren und die Formulierung des Genossen Lenin annehmen wird.</p>
  <p>
    Wiederholen wir kurz das Gesagte. In der Kampfarena ist die Armee der Proletarier aufmarschiert. Bedarf jede Armee ihres Vortrupps, so musste auch diese Armee eines solchen Vortrupps bed&uuml;rfen. So entstand eine Gruppe proletarischer F&uuml;hrer - die Sozialdemokratische Arbeiterpartei Russlands. Als der Vortrupp einer bestimmten Armee muss diese Partei erstens mit einem eigenen Programm, einer eigenen Taktik und eigenen Organisationsprinzipien gewappnet sein, und zweitens muss sie eine geschlossene Organisation darstellen. Fragen wir, wen wir als Mitglied der Sozialdemokratischen Arbeiterpartei Russlands bezeichnen sollen, so kann diese Partei nur eine Antwort geben: denjenigen, der das Parteiprogramm anerkennt, die Partei materiell unterst&uuml;tzt und in einer der Parteiorganisationen arbeitet.</p>
  <p>
    Ebendieser offenkundigen Wahrheit hat Genosse Lenin in seiner vortrefflichen Formulierung Ausdruck gegeben.</p>
  <p class="autor">&quot;Proletariatis Brdsola&quot;<br>
    (&quot;Der Xampf des Proletariats&quot;) Nr. 8,<br>
    1. Januar 1905.<br>
    Artikel ohne Unterschrift.<br>
    Nach der autorisierten russischen &Uuml;bersetzung<br>
    aus dem Georgischen.</p>
  <p class="center"><a href="band01.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 06:00:35 Sep 24, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:54:54 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.18
  captures_list: 54.597
  load_resource: 342.216
  RedisCDXSource: 5.14
  exclusion.robots: 0.195
  PetaboxLoader3.datanode: 95.804 (4)
  PetaboxLoader3.resolve: 163.752
  CDXLines.iter: 10.739 (3)
  LoadShardBlock: 35.15 (3)
  esindex: 0.028
-->