<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (1.1 Die Waare)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (1.1 Die Waare)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>I. Abschnitt</small><br />
Waare, Geld, Kapital</h2>

<h1><small>Erstes Kapitel</small><br />
Die Waare</h1>

<a id="t1" name="t1"></a><br />
<h4>1. Der Charakter der Waarenproduktion</h4>

<p class="fst">Was Marx in seinem <strong>Kapital</strong> zu erforschen sich vornahm, war die <em>kapitalistische Produktionsweise,</em> welche die heute herrschende ist. Er besch&#228;ftigt sich in dem Werk nicht mit den Naturgesetzen, die dem Vorgang des Produzirens zu Grunde liegen; deren Erforschung ist eine der Aufgaben der Mechanik und Chemie, nicht der politischen Oekonomie. Er stellt sich andererseits nicht die Aufgabe, nur die Formen der Produktion zu erforschen, die allen V&#246;lkern gemein, da eine solche Untersuchung zum gro&#223;en Theil nur Gemeinpl&#228;tze zu Tage f&#246;rdern kann, wie etwa den, da&#223; der Mensch, um produziren zu k&#246;nnen, stets Werkzeuge, Boden und Lebensmittel braucht. Marx untersuchte vielmehr die Bewegungsgesetze einer bestimmten Form des gesellschaftlichen Produzirens, die einer bestimmten Zeit (den letzten Jahrhunderten) und bestimmten Nationen eigenth&#252;mlich ist (den europ&#228;ischen oder aus Europa stammenden; in letzter Zeit beginnt sich diese unsere Produktionsweise auch bei anderen Nationen einzub&#252;rgern, z.&#160;B. bei den Japanesen und Hindus). Diese, heute herrschende Produktionsweise, die kapitalistische, deren Eigenth&#252;mlichkeiten wir noch n&#228;her kennen lernen werden, ist von anderen Produktionsweisen streng geschieden, z.&#160;B. der feudalen, wie sie in Europa im Mittelalter herrschte, oder der urw&#252;chsigen kommunistischen, wie sie an der Schwelle der Entwicklung aller V&#246;lker steht.</p>

<p>Betrachten wir die heutige Gesellschaft, so finden wir, da&#223; ihr Reichthum aus Waaren besteht. Eine Waare ist ein Arbeitsprodukt, das nicht f&#252;r den eigenen Gebrauch, sei es des Produzenten oder mit ihm verbundener Menschen, sondern zum Zeit des Austausches mit anderen Produkten erzeugt worden. Es sind also nicht nat&#252;rliche, sondern <em>gesellschaftliche</em> Eigenth&#252;mlichkeiten, welche ein Produkt zur Waare machen. Ein Beispiel wird das klar machen. Das Garn, das ein M&#228;dchen in einer urw&#252;chsigen Bauernfamilie aus Flachs spinnt, damit aus ihm Leinwand gewebt werde, welche in der Familie selbst verbraucht wird, ist ein <em>Gebrauchsgegenstand,</em> aber keine <em>Waare.</em> Wenn aber ein Spinner Flachs verspinnt, um vom Nachbar Bauer Weizen gegen das Leinengarn einzutauschen, oder wenn gar ein Fabrikant tagaus tagein viele Zentner von Flachs verspinnen l&#228;&#223;t, um das Produkt zu verkaufen, so ist dieses eine Waare. Es ist wohl auch Gebrauchsgegenstand, aber Gebrauchsgegenstand, der eine besondere gesellschaftliche Rolle zu spielen hat, d.&#160;h. der ausgetauscht werden soll. Man sieht es dem Leinengarn nicht an, ob es eine Waare ist oder nicht. Seine Naturalform kann ganz dieselbe sein, ob es in einer Bauernh&#252;tte zur Aussteuer der Spinnerin von dieser selbst gesponnen worden, oder in einer Fabrik von einem Fabrikm&#228;dchen, das vielleicht nie auch nur einen Faden davon selbst benutzen wird. Erst an der gesellschaftlichen Rolle, der <em>gesellschaftlichen Funktion,</em> in der das Leinengarn th&#228;tig ist, kann man erkennen, ob es Waare ist oder nicht.</p>

<p>In der kapitalistischen Gesellschaft nehmen nun in immer steigendem Ma&#223;e die Arbeitsprodukte die Form von Waaren an; wenn heute noch nicht alle Arbeitsprodukte bei uns Waaren sind, so deswegen, weil noch Reste fr&#252;herer Produktionsweisen in die jetzige hineinragen. Sieht man von diesen ab, die ganz unbedeutend find, so kann man sagen, <em>da&#223; heute alle Arbeitsprodukte die Form von Waaren annehmen.</em> Wir k&#246;nnen die heutige Produktionsweise nicht verstehen, wenn wir uns &#252;ber den Charakter der Waare nicht klar geworden. Wir haben daher mit einer Untersuchung der Waare zu beginnen.</p>

<p>Das Verst&#228;ndni&#223; dieser Untersuchung wird jedoch unseres Erachtens sehr gef&#246;rdert, wenn wir vor Allem die charakteristischen Eigenth&#252;mlichkeiten der Waarenproduktion im Gegensatz zu anderen Arten der Produktion darlegen. Wir gelangen dadurch am leichtesten zum Verst&#228;ndni&#223; des Standpunktes, den Marx bei seiner Untersuchung der Waare eingenommen.</p>

<p>Soweit wir in der Geschichte des Menschengeschlechts zur&#252;cksehen k&#246;nnen, immer finden wir, da&#223; die Menschen in kleineren oder gr&#246;&#223;eren Gesellschaften ihren Lebensunterhalt erworben haben, da&#223; die Produktion stets einen <em>gesellschaftlichen</em> Charakter hatte. Marx hat diesen bereits in seinen Artikeln &#252;ber <em>Lohnarbeit und Kapital</em> in der <strong>Neuen Rheinischen Zeitung</strong> (1849) <a id="f1" href="#n1" name="f1">[1]</a> klar dargethan.</p>

<p class="quoteb">&#8222;In der Produktion beziehen sich die Menschen nicht allein auf die Natur,&#8220; hei&#223;t es da. &#8222;Sie produziren, indem sie auf eine bestimmte Weise zusammenwirken und ihre Th&#228;tigkeiten gegen einander austauschen. Um zu produziren, treten sie in bestimmte Beziehungen und Verh&#228;ltnisse zu einander, und nur innerhalb dieser gesellschaftlichen Beziehungen und Verh&#228;ltnisse findet ihre Beziehung zur Natur, findet die Produktion statt.</p>

<p class="quote">&#8222;Je nach dem Charakter der Produktionsmittel werden nat&#252;rlich diese gesellschaftlichen Verh&#228;ltnisse, worin die Produzenten zu einander treten, die Bedingungen, unter welchen sie ihre Th&#228;tigkeiten austauschen und an dem Gesammtakt der Produktion theilnehmen, verschieden sein. Mit der Erfindung eines neuen Kriegsinstruments, des Feuergewehrs, &#228;nderte sich nothwendig die ganze innere Organisation der Armee, verwandelten sich die Verh&#228;ltnisse, innerhalb deren Individuen eine Armee bilden und als Armee wirken k&#246;nnen, &#228;nderte sich auch das Verh&#228;ltni&#223; verschiedener Armeen zu einander.</p>

<p class="quote">&#8222;Die gesellschaftlichen Verh&#228;ltnisse, worin die Individuen produziren, die gesellschaftlichen Produktionsverh&#228;ltnisse, &#228;ndern sich also, verwandeln sich mit der Ver&#228;nderung und Entwicklung der Produktionsmittel, der Produktionskr&#228;fte. Die Produktionsverh&#228;ltnisse in ihrer Gesammtheit bilden das, was man die gesellschaftlichen Verh&#228;ltnisse, die Gesellschaft nennt, und zwar eine Gesellschaft auf bestimmter, geschichtlicher Entwicklungsstufe, eine Gesellschaft mit eigenth&#252;mlichem, unterscheidendem Charakter.&#8220;</p>

<p class="fst">Einige Beispiele m&#246;gen das Gesagte illustriren. Nehmen wir irgend ein urw&#252;chsiges Volk, das auf einer niederen Stufe der Produktion steht, bei dem Jagd einen Hauptzweig der Erwerbung von Nahrungsmitteln bildet, wie die Indianer. Dodge berichtet in seinem Buch <strong>Ueber die heutigen Indianer des fernen Westens</strong> folgendes &#252;ber deren Art und Weise, zu jagen:</p>

<p class="quoteb">&#8222;Da Kopf und Herz nur gelegentlich zu Hilfe gerufen werden, die Anforderungen des Magens aber unaufh&#246;rlich sind, so steht der Stamm gew&#246;hnlich unter der Herrschaft des &#8218;dritten Standes.&#8216; Diese Macht besteht aus s&#228;mmtlichen J&#228;gern des Stammes, welche eine Art Zunft oder Gilde bilden, von deren Entscheidungen in ihrem eigenen besonderen Bereich es keine Appellation giebt. Unter den Cheyennes hei&#223;en diese M&#228;nner &#8218;Hundesoldaten.&#8216; Die j&#252;ngeren und r&#252;hrigeren H&#228;uptlinge geh&#246;ren stets diesen &#8218;Hundesoldaten&#8216; an, befehligen dieselben aber nicht nothgedrungen. Die &#8218;Soldaten&#8216; selbst verf&#252;gen durch m&#252;ndlichen Entschlu&#223; &#252;ber allgemeine Angelegenheiten, deren Einzelheiten dann den unter ihnen ausgew&#228;hlten ber&#252;hmtesten und scharfsinnigsten J&#228;gern &#252;berlassen bleiben. Unter diesen &#8218;Hundesoldaten&#8216; befinden sich viele Jungen, welche die einweihende Probe als Krieger noch nicht bestanden haben. Mit einem Wort, diese J&#228;gerzunft umfa&#223;t die ganze Arbeitskraft der Bande und ist diejenige Macht, welche die Weiber und Kinder besch&#252;tzt und mit Nahrung versieht.</p>

<p class="quote">&#8222;Jedes Jahr finden die gro&#223;en Herbstjagden statt, um m&#246;glichst viel Wild zu erlegen und einen bedeutenden Fleischvorrath f&#252;r den Winter einzuthun und zu d&#246;rren. Jetzt sind die &#8218;Hundesoldaten&#8216; die Herren des Tages, und wehe dem Ungl&#252;cklichen, der auch die unbedeutendsten ihrer willk&#252;rlichen oder demokratischen Bestimmungen ungehorsam zu mi&#223;achten wagt! Wenn alles fertig ist, so ziehen die besten J&#228;ger Morgens lange vor Tagesanbruch aus. Werden mehrere B&#252;ffelherden entdeckt, so wird diejenige zum Schlachten ausersehen, deren Stellung so ist, da&#223; die einleitenden Vorkehrungen und Man&#246;ver zum Umzingeln derselben und das Geschrei und Schie&#223;en beim Anreiten am wenigsten im Stande ist, die &#252;brigen Herden zu beunruhigen ... W&#228;hrend dieser ganzen Zeit h&#228;lt der gesammte m&#228;nnliche Theil der Bande, welcher bei der bevorstehenden Niedermetzlung der B&#252;ffel mitzuwirken im Stande ist, zu Pferde auf einem Haufen in irgend einer benachbarten Schlucht, au&#223;erhalb des Gesichtskreises der B&#252;ffel, schweigend und vor Aufregung zitternd. Ist die Herde in einer f&#252;r die Jagd g&#252;nstigen Stellung, so z&#228;hlen die leitenden J&#228;ger ihre Leute ab und schicken sie unter zeitweiligen Anf&#252;hrern nach den vorbezeichneten Oertlichkeiten. Wenn der leitende J&#228;ger dann sieht, da&#223; jeder Mann an seiner richtigen Stelle und Alles bereit ist, so sucht er mit einer Abtheilung Reiter die Herde zu umfl&#252;geln und die offene Seite zu schlie&#223;en, giebt dann das Zeichen und nun sprengt die ganze Schaar mit einem gellenden Geschrei, das beinahe die Todten auferwecken k&#246;nnte, voran und dringt dicht auf das Wild ein. Binnen wenigen Minuten ist das Gemetzel in vollem Gange; einige wenige m&#246;gen den Kordon durchbrochen haben und entkommen sein, diese werden aber nicht verfolgt, wenn andere Herden in der N&#228;he sind.</p>

<p class="quote">&#8222;Als noch Bogen und Pfeile allein gebraucht wurden, kannte jeder Krieger seine Pfeile und hatte keine Schwierigkeit, die von ihm get&#246;dteten B&#252;ffel positiv zu erkennen. Diese waren ganz sein individuelles Eigenthum, ausgenommen, da&#223; er um einen gewissen Theil desselben besteuert wurde zum Besten der Witwen oder der Familien, welche keinen Krieger als Versorger f&#252;r sich hatten. Fanden sich Pfeile von verschiedenen M&#228;nnern in demselben todten B&#252;ffel, so wurden die Eigenthumsanspr&#252;che je nach deren Lage entschieden. Wenn jeder Pfeil eine t&#246;dtliche Wunde verursachte, so wurde der B&#252;ffel getheilt, oder nicht selten auch irgend einer Witwe zugeschieden. Der oberste J&#228;ger entschied alle derartigen Fragen, allein gegen seine Entscheidung konnte noch eine Berufung an das allgemeine Urtheil der &#8218;Hundesoldaten&#8216; eingelegt werden. Seit aber der allgemeine Gebrauch der Feuerwaffen die Identifizirung der todten B&#252;ffel unm&#246;glich gemacht hat, sind die Indianer in ihren Ansichten kommunistischer geworden <a id="f2" href="#n2" name="f2">[2]</a>, und die gesammte Masse von Fleisch und H&#228;uten wird nach irgend einem Ma&#223;stab der gleichen verh&#228;ltni&#223;m&#228;&#223;igen Vertheilung nach ihrer eigenen Erfindung ausgetheilt.&#8220; (S.&#160;206&#8211;211)</p>

<p class="fst">Wir sehen, bei diesem J&#228;gervolke wird <em>gesellschaftlich</em> produzirt; es wirken verschiedene Arten von Arbeit zusammen, um ein Gesammtresultat zu erzielen.</p>

<p>Wir finden hier bereits Anf&#228;nge der Arbeitstheilung und des planm&#228;&#223;igen Zusammenarbeitens (der Kooperation <a id="f3" href="#n3" name="f3">[3]</a>). Je nach den verschiedenen F&#228;higkeiten verrichten die J&#228;ger verschiedene Arbeiten, aber nach gemeinsamem Plane. Das Ergebni&#223; des Zusammenwirkens der verschiedenen Arbeiten, &#8222;des Austausches der Th&#228;tigkeiten,&#8220; wie Marx sich in <em>Lohnarbeit und Kapital</em> ausdr&#252;ckt, die Jagdbeute, wird nicht <em>ausgetauscht,</em> sondern <em>vertheilt.</em></p>

<p>Nur nebenbei sei darauf hingewiesen, wie die Aenderung in den Produktionsmitteln &#8211; Ersetzung von Bogen und Pfeil durch das Feuergewehr &#8211; eine Aenderung des Vertheilungsmodus zur Folge hat.</p>

<p>Betrachten wir nun eine andere, h&#246;here Art einer gesellschaftlichen Produktionsweise, z.&#160;B. die auf dem Ackerbau beruhende <em>indische Dorfgemeinde.</em> Von dem urw&#252;chsigen Kommunismus, der in derselben herrschte, finden sich in Indien nur noch einige k&#252;mmerliche Reste. Aber Nearch, der Admiral des makedonischen Alexander des Gro&#223;en, berichtete noch, nach Strabo, XV, I, 66, von Gegenden Indiens, wo das Land Gemeineigeuthum war, gemeinsam bebaut und nach der Ernte der Ertrag des Bodens unter die Dorfgenossen vertheilt wurde. Nach Elphinstone hat diese Gemeinschaft noch im Anfang unseres Jahrhunderts in einigen Theilen Indiens bestanden. Auf Java besteht der Dorfkommunismus in der Weise fort, da&#223; das Ackerland von Zeit zu Zeit von Neuem unter die Dorfgenossen vertheilt wird, welche ihre Antheile nicht als Privateigenthum, sondern nur zur Nutznie&#223;ung f&#252;r eine bestimmte Periode erhalten.</p>

<p>In Vorderindien ist das Ackerland meist schon in das Privateigenthum der einzelnen Dorfgenossen &#252;bergegangen, Wald, Weide und unbebauter Boden sind jedoch vielfach noch Gemeineigenthum, an dem alle Gemeindemitglieder das Nutzungsrecht haben.</p>

<p>Was uns an einer solchen Dorfgemeinde interessirt, die noch nicht dem zersetzenden Einflu&#223; der englischen Herrschaft, namentlich der durch diese eingef&#252;hrten Steuersysteme, zum Opfer gefallen, ist der Charakter, den die <em>Arbeitstheilung</em> in derselben annimmt. Wir fanden bereits bei den Indianern eine solche; eine viel h&#246;here jedoch bietet die indische Dorfgemeinde.</p>

<p>Neben dem Gemeindevorstand, der Pateel hei&#223;t, wenn er aus einer einzelnen Person besteht, Pantsch dagegen, wenn er ein Kollegium von meist f&#252;nf Mitgliedern bildet, finden wir in der indischen Wirthschaftskommune noch eine Reihe von Beamten: den Karnam oder Matsaddi, den Rechnungsf&#252;hrer, der die finanziellen Verh&#228;ltnisse der Gemeinde zu ihren einzelnen Mitgliedern und zu anderen Gemeinden und zum Staate zu &#252;berwachen und zu leiten hat; den Tallier f&#252;r die Erforschung von Verbrechen und Uebertretungen, dem zugleich der Schu&#223; der Reisenden und deren sicheres Geleit &#252;ber die Gemeindegrenze in die n&#228;chste Gemeinde obliegt; den Toti, den Flursch&#252;tz und Landvermesser, der darauf zu sehen hat, da&#223; nicht benachbarte Gemeinden die Grenzen der Flur verr&#252;cken, ein Umstand, der sich namentlich beim Reisbau leicht ereignen kann; den Aufseher &#252;ber die Wasserl&#228;ufe, der sie im Stand zu halten und daf&#252;r zu sorgen hat, da&#223; sie geh&#246;rig ge&#246;ffnet und geschlossen werden und jedes Feld gen&#252;gend Wasser erhalte, was insbesonders beim Reisbau von gro&#223;er Wichtigkeit; den Brahmanen zur Vollziehung der nothwendigen Gottesdienste; den Schullehrer, der die Kinder im Lesen und Schreiben unterrichtet; den Kalender-Brahmanen oder Astrologen, der die gl&#252;cklichen oder ungl&#252;cklichen Tage f&#252;r S&#228;en, Ernten, Dreschen und andere wichtigen Arbeiten auszuforschen hat; den Schmied, den Zimmermann und Rademacher; den T&#246;pfer; den W&#228;scher; den Barbier; den Kuhhirten; den Arzt; die Devadaschi (das Tanzm&#228;dchen); mitunter sogar einen S&#228;nger.</p>

<p>Alle diese haben f&#252;r die ganze Gemeinde und deren Mitglieder zu arbeiten und werden daf&#252;r entweder durch Antheile an der Feldmark, oder durch Antheile an den Ernteertr&#228;gen entsch&#228;digt. Auch hier bei dieser hochentwickelten Arbeitstheilung sehen wir <em>Zusammenwirken der Arbeiten, Vertheilung der Produkte.</em></p>

<p>Nehmen wir noch ein Beispiel, das Jedermann bekannt sein d&#252;rfte: das einer patriarchalischen Bauernfamilie, die ihren Bedarf selbst befriedigt; ein gesellschaftliches Gebilde, das sich aus einer Produktionsweise herausentwickelt hat, wie wir sie eben in der indischen Wirthschaftskommune geschildert haben, einer Produktionsweise, die sich im Anfang der Entwicklung aller n&#228;her bekannten Kulturv&#246;lker nachweisen l&#228;&#223;t.</p>

<p>Eine solche Bauernfamilie zeigt uns ebenfalls keine isolirten Menschen, sondern ein gesellschaftliches Zusammenarbeiten und ein Zusammenwirken verschiedener Arbeiten, die nach Alter, Geschlecht und Jahreszeit wechseln. Da wird gepfl&#252;gt, gem&#228;ht, das Vieh gewartet, gemolken, Holz gesammelt, gesponnen, gewebt, gen&#228;ht, gestrickt, geschnitzt, gezimmert &amp;c. &amp;c. Die verschiedensten Arbeiten wirken da zusammen, beziehen sich aufeinander; die Produkte werden hier ebensowenig wie in den fr&#252;heren Beispielen von den einzelnen Arbeitern <em>ausgetauscht,</em> sondern unter diese den Verh&#228;ltnissen entsprechend <em>vertheilt.</em></p>

<p>Nehmen wir nun an <a id="f4" href="#n4" name="f4">[4]</a>, die Produktionsmittel einer Ackerbaugemeinde, wie wir sie geschildert, vervollkommneten sich so sehr, da&#223; weniger Arbeit als bisher dem Ackerbau zu widmen ist. Arbeitskr&#228;fte werden frei, die vielleicht, wenn die technischen Hilfsmittel so weit entwickelt, dazu verwendet werden, ein auf dem Gemeindegebiet gelegenes Lager von Feuerstein auszubeuten, Feuersteinwerkzeuge und Waffen zu fabriziren. Die Produktivit&#228;t der Arbeit ist so gro&#223;, da&#223; weit mehr Werkzeuge und Waffen erzeugt werden, als die Gemeinde braucht.</p>

<p>Ein Stamm nomadischer Hirten kommt auf seinen Wanderungen in Ber&#252;hrung mit dieser Gemeinde. Die Produktivit&#228;t der Arbeit ist in diesem Stamm auch gestiegen, er ist dahin gekommen, mehr Vieh zu z&#252;chten, als er bedarf. Es liegt nahe, da&#223; dieser Stamm gern seinen Ueberschu&#223; an Vieh gegen &#252;bersch&#252;ssige Werkzeuge und Waffen der Ackerbaugemeinde austauschen wird. Das &#252;bersch&#252;ssige Vieh und die &#252;bersch&#252;ssigen Werkzeuge werden durch diesen Austausch zu <em>Waaren.</em></p>

<p>Der Waarenaustausch ist die nat&#252;rliche Folge der Entwicklung der Produktivkr&#228;fte &#252;ber die engen Bed&#252;rfnisse der urw&#252;chsigen Gemeinwesen hinaus. Der urspr&#252;ngliche Kommunismus wird, von einer gewissen H&#246;he der technischen Entwicklung an, zu einer Schranke f&#252;r deren Fortschreiten. Die Produktionsweise fordert eine <em>Erweiterung</em> des Kreises der gesellschaftlichen Arbeit; da aber die einzelnen Gemeinwesen einander fremd und unabh&#228;ngig gegen&#252;ber standen, war diese Erweiterung nicht m&#246;glich durch Erweiterung der kommunistischen planm&#228;&#223;igen Arbeit, sondern nur durch gegenseitigen Austausch der Uebersch&#252;sse der Arbeit der Gemeinwesen.</p>

<p>Wie der Waarenaustausch auf die Produktionsweise innerhalb der Gemeinwesen zur&#252;ckwirkte, bis die Waarenproduktion die Produktion von einander unabh&#228;ngiger <em>Privatarbeiter</em> wurde, denen die Produktionsmittel und die Produkte ihrer Arbeiten privateigenth&#252;mlich geh&#246;ren, haben wir nicht zu untersuchen. Was wir zeigen wollen, ist Folgendes: Die Waarenproduktion ist eine <em>gesellschaftliche</em> Art der Produktion; sie ist au&#223;erhalb des gesellschaftlichen Zusammenhanges undenkbar, ja sie bedeutet eine Ausdehnung der <em>gesellschaftlichen Produktion</em> &#252;ber die Grenzen der ihr vorhergehenden kommunistischen (im Stamm, der Gemeinde oder der patriarchalischen Familie) hinaus. Aber der gesellschaftliche Charakter tritt bei ihr nicht offen zu Tage.</p>

<p>Nehmen wir einen T&#246;pfer und einen Ackerbauer, einmal als Mitglieder einer indischen kommunistischen Dorfgemeinde, das anderemal als zwei Waarenproduzenten. In dem ersteren Falle arbeiten beide in gleicher Weise f&#252;r die Gemeinde; der eine liefert ihr seine T&#246;pfe, der andere seine Feldfrucht ab; der eine erh&#228;lt seinen Antheil an Feldfr&#252;chten, der andere an T&#246;pfen. Im zweiten Falle betreibt jeder unabh&#228;ngig f&#252;r sich seine Privatarbeit, aber Jeder arbeitet (vielleicht in demselben Ma&#223;e, wie fr&#252;her) nicht nur f&#252;r sich, sondern auch f&#252;r den Anderen. Hierauf tauschen sie ihre Produkte aus, und m&#246;glicherweise erh&#228;lt der Eine eben so viel Feldfr&#252;chte, der Andere eben so viel T&#246;pfe, als er fr&#252;her erhalten. Es scheint sich wesentlich nichts ge&#228;ndert zu haben, und doch sind beide Prozesse von einander grundverschieden.</p>

<p>In dem ersteren Falle sieht Jeder sofort, da&#223; es die Gesellschaft ist, welche die verschiedenen Arbeiten in Zusammenhang bringt, welche den Einen f&#252;r den Anderen arbeiten l&#228;&#223;t und Jedem seinen Antheil an dem Arbeitsprodukt des Anderen direkt zuweist. Im zweiten Falle arbeitet Jeder anscheinend f&#252;r sich, und die Art und Weise, wie Jeder zu dem Produkt des Anderen gelangt, scheint nicht dem gesellschaftlichen Charakter ihrer Arbeit geschuldet, <em>sondern den Eigenth&#252;mlichkeiten des Produkts selbst.</em> Es scheint jetzt, da&#223; nicht der T&#246;pfer und der Feldarbeiter f&#252;r einander arbeiten, da&#223; also die T&#246;pferarbeit und die Feldarbeit f&#252;r die Gesellschaft nothwendige Arbeiten sind, sondern da&#223; den T&#246;pfen und den Feldfr&#252;chten mystische Eigenschaften inne wohnen, die ihren Austausch in gewissen Verh&#228;ltnissen bewirken. Die Verh&#228;ltnisse der Personen unter einander, wie sie der gesellschaftliche Charakter der Arbeit bedingt, erhalten unter der Herrschaft der <em>Waarenproduktion</em> den Anschein von Verh&#228;ltnissen von <em>Dingen,</em> n&#228;mlich von Produkten, unter einander. So lange die Produktion direkt vergesellschaftet war, unterlag sie der Bestimmung und Leitung der Gesellschaft und lagen die Verh&#228;ltnisse der Produzenten zu einander klar zu Tage. Sobald aber die Arbeiten zu Privatarbeiten wurden, die unabh&#228;ngig von einander betrieben wurden, sobald die Produktion damit eine planlose wurde, erschienen die Verh&#228;ltnisse der Produzenten zu einander als Verh&#228;ltnisse der Produkte. Fortan lag die Bestimmung der Verh&#228;ltnisse der Produzenten zu einander nicht mehr bei diesen selbst; diese Verh&#228;ltnisse entwickelten sich unabh&#228;ngig vom Willen der Menschen, die gesellschaftlichen M&#228;chte wuchsen ihnen &#252;ber den Kopf, sie erschienen der naiven Anschauung vergangener Jahrhunderte als <em>g&#246;ttliche M&#228;chte,</em> sie erscheinen sp&#228;teren &#8222;aufgekl&#228;rteren&#8220; Jahrhunderten als <em>M&#228;chte der Natur.</em></p>

<p>Den Naturalformen der Waaren werden jetzt Eigenschaften zugeschrieben, die mystisch erscheinen, so lange sie nicht aus den Verh&#228;ltnissen der Produzenten zu einander erkl&#228;rt werden. Wie der Fetischanbeter seinem Fetisch Eigenschaften andichtet, die nicht in seiner nat&#252;rlichen Beschaffenheit begr&#252;ndet sind, so erscheint dem b&#252;rgerlichen Oekonomen die Waare als ein sinnliches Ding, das mit &#252;bersinnlichen Eigenschaften begabt. Marx nennt dies &#8222;den Fetischismus, der den Arbeitsprodukten anklebt, sobald sie als Waaren produzirt werden, und daher von der Waarenproduktion unzertrennlich ist.&#8220;</p>

<p>Diesen Fetischcharakter der Waare &#8211; und, wie wir sp&#228;ter sehen werden, auch des Kapitals &#8211; hat Marx zuerst erkannt. Der Fetischismus ist es, der die Erkeuntni&#223; der Eigenth&#252;mlichteiten der Waare erschwert, ja unm&#246;glich macht, so lange er nicht &#252;berwunden ist; es ist unm&#246;glich, zum vollen Verst&#228;ndni&#223; des Waarenwerthes zu gelangen, ohne sich des Fetischcharakters der Waare bewu&#223;t zu werden. Das Kapitel &#252;ber <em>den Fetischcharakter der Waare und sein Geheimni&#223;</em> erscheint uns daher als eines der wichtigsten des <strong>Kapital</strong>, dem jeder Leser dieses Buches besondere Aufmerksamkeit schenken sollte. Und doch wird gerade dieses Kapitel von den Gegnern, ja vielfach selbst von Anh&#228;ngern der Marx&#8217;schen Lehren fast gar nicht beachtet.<br />
<a id="t2" name="t2">&#160;</a></p>

<h4>2. Der Werth</h4>

<p class="fst">Sind wir uns &#252;ber den Fetischcharakter der Waare klar geworden, dann bietet ihre Untersuchung nur noch verh&#228;ltni&#223;m&#228;&#223;ig geringe Schwierigkeiten.</p>

<p>Wie wir gesehen, hat die Waare den Zweck, ausgetauscht zu werden. Dies bedingt aber, da&#223; sie ein menschliches Bed&#252;rfni&#223; befriedigt, sei es nun ein wirkliches oder blos eingebildetes. Niemand wird ein anderes Produkt gegen sein Produkt eintauschen, wenn jenes f&#252;r ihn nutzlos ist. Die Waare mu&#223; also ein n&#252;tzliches Ding sein, sie mu&#223; <em>Gebrauchswerth</em> besitzen. Der Gebrauchswerth wird bestimmt durch die <em>physischen</em> Eigenschaften des Waarenk&#246;rpers. Gebrauchswerthe bilden den stofflichen Inhalt des Reichthums, welches immer seine gesellschaftliche Form sein mag. Der Gebrauchswerth ist also keine der Waare allein eigenth&#252;mliche Eigenschaft. Es giebt Gebrauchswerthe, die keine Waaren sind, z.&#160;B., wie wir oben gesehen, die Produkte eines kommunistischen Gemeinwesens; ja, es giebt Gebrauchswerthe, die nicht einmal Arbeitsprodukte sind, z.&#160;B. Fr&#252;chte im Urwald, Wasser im Flu&#223;. Dagegen giebt es keine Waare, die nicht Gebrauchswerth bes&#228;&#223;e.</p>

<p>Sobald Gebrauchswerthe Waaren werden, d.&#160;h. sich gegenseitig austauschen, bemerken wir, da&#223; dies stets in einem bestimmten Zahlenverh&#228;ltni&#223; geschieht. Das Verh&#228;ltni&#223;, in welchem sich eine Waare mit einer anderen austauscht, nennt man ihren <em>Tauschwerth.</em> Dies Verh&#228;ltni&#223; mag nach Zeit und Ort wechseln; f&#252;r einen bestimmten Ort und eine bestimmte Zeit ist es jedoch eine bestimmte Gr&#246;&#223;e. Wenn wir 20 Ellen Leinwand gegen 1 Rock austauschen, und gleichzeitig 20 Ellen Leinwand gegen 40 Pfund Kaffee, so k&#246;nnen wir sicher sein, da&#223; gleichzeitig 1 Rock sich gegen 40 Pfund Kaffee austauschen w&#252;rde, wenn es zum Austausch k&#228;me. Der Tauschwerth des Rockes hat ein ganz anderes Gesicht, wenn ich ihn mit Leinwand, als wenn ich ihn mit Kaffee austausche. Aber wie verschieden der Tauschwerth einer Waare auch aussehen mag, es liegt ihm zu einer bestimmten Zeit und an einem bestimmten Ort stets der gleiche Gehalt zu Grunde. Zur Erl&#228;uterung dieser gesellschaftlichen Erscheinung diene eine &#228;hnliche aus der K&#246;rperwelt. Wenn ich sage, ein K&#246;rper wiege 16 Kilogramm oder 32 Pfund oder ein russisches Pud, so wei&#223; ich, da&#223; allen diesen verschiedenen Ausdr&#252;cken ein bestimmter Gehalt zu Grunde liegt, eine bestimmte <em>Schwere</em> des K&#246;rpers. So liegt auch den verschiedenen Tauschwerthausdr&#252;cken einer Waare ein bestimmter Gehalt zu Grunde, und diesen nennen wir ihren <em>Werth.</em></p>

<p>Damit sind wir bei der wichtigsten grundlegenden Kategorie der politischen Oekonomie angelangt, bei derjenigen, ohne die das Getriebe der herrschenden Produktionsweise nicht richtig verstanden werden kann.</p>

<p><em>Was bildet den Werth der Waaren?</em> das ist die Frage, die zu beantworten.</p>

<p>Nehmen wir zwei Waaren, z.&#160;B. Weizen und Eisen. Welches auch immer ihr Austauschverh&#228;ltni&#223;, es ist stets darstellbar in einer mathematischen Gleichung, z.&#160;B. 1 Hektoliter Weizen = 2 Zentner Eisen. Aber es ist ein bekannter Satz, den man schon in der Volksschule lernt, da&#223; mathematische Operationen nur mit gleichartigen Gr&#246;&#223;en ausgef&#252;hrt werden k&#246;nnen; ich kann z.&#160;B. von 10 Aepfeln 2 Aepfel, nie aber 2 N&#252;sse abziehen. Es mu&#223; demnach in den Waaren Weizen und Eisen etwas Gemeinsames sein, welches ihre Vergleichung erm&#246;glicht: das ist eben ihr Werth. Ist dieses Gemeinsame mm eine nat&#252;rliche Eigenschaft der Waaren? Als Gebrauchswerthe werden sie nur ausgetauscht, weil sie <em>verschiedene,</em> nicht <em>gemeinsame</em> nat&#252;rliche Eigenschaften haben. Diese Eigenschaften bilden den <em>Beweggrund</em> des Austausches, k&#246;nnen aber nicht das <em>Verh&#228;ltni&#223;</em> bestimmen, in dem er stattfindet.</p>

<p>Sieht man vom Gebrauchswerth der Waarenk&#246;rper ab, dann bleibt ihnen nur noch eine Eigenschaft, die von <em>Arbeitsprodukten.</em></p>

<p>Sieht man aber vom Gebrauchswerth der Produkte ab, dann sieht man auch ab von den verschiedenen bestimmten Formen der Arbeit, welche sie erzeugt hat; dann sind sie nicht mehr Produkte von Tischlerarbeit oder Spinnarbeit &amp;c., sondern nur Produkte <em>menschlicher Arbeit &#252;berhaupt.</em> Und als solche sind sie Werthe.</p>

<p>Eine Waare hat also nur einen Werth, weil menschliche Arbeit &#252;berhaupt in ihr vergegenst&#228;ndlicht ist. Wie nun die Gr&#246;&#223;e des Werthes messen? Durch die Menge des in ihr enthaltenen Werthbildners, der Arbeit. Die Menge der Arbeit hat wieder ihren Ma&#223;stab in der Zeit.</p>

<p>Es k&#246;nnte scheinen, da&#223;, wenn die zur Verfertigung einer Waare verausgabte Zeit deren Werth bestimmt, je fauler und ungeschickter ein Mann, desto werthvoller seine Waare. Es handelt sich hier jedoch nicht um <em>individuelle,</em> sondern um <em>gesellschaftliche</em> Arbeit.</p>

<p>Erinnern wir uns, da&#223; die Waarenproduktion ein System von Arbeiten darstellt, die, wenn auch unabh&#228;ngig von einander, so doch in einem gesellschaftlichen Zusammenhang betrieben werden. &#8222;Die gesammte Arbeitskraft der Gesellschaft, die sich in den Werthen der Waarenwelt darstellt, <em>gilt hier als eine und dieselbe menschliche Arbeitskraft,</em> obgleich sie aus zahllosen individuellen Arbeitskr&#228;ften besteht. Jede dieser individuellen Arbeitskr&#228;fte ist dieselbe menschliche Arbeitskraft, wie die andere, soweit sie den Charakter einer <em>gesellschaftlichen Durchschnittsarbeitskraft besitzt</em> und als solche gesellschaftliche Durchschnittsarbeitskraft wirkt, also in der Produktion einer Waare auch nur die im <em>Durchschnitt</em> nothwendige oder <em>gesellschaftlich</em> nothwendige Arbeitszeit braucht. Gesellschaftlich nothwendige Arbeitszeit ist Arbeitszeit, erheischt, um irgend einen Gebrauchswerth mit den vorhandenen gesellschaftlich-normalen Produktionsbedingungen und dem gesellschaftlichen Durchschnittsgrad von Geschick und Intensivit&#228;t der Arbeit darzustellen.&#8220; Wechselt die Produktivkraft der Arbeit, so wechselt auch die gesellschaftlich nothwendige Arbeitszeit, so wechselt der Werth.</p>

<p>Die Zeit, die nothwendig ist, ein bestimmtes Produkt herzustellen, mu&#223; nat&#252;rlich f&#252;r den Menschen immer, unter jeder Produktionsweise von Interesse sein; ebenso mu&#223; sie immer, auch bei kommunistischen Produktionsweisen von Einflu&#223; sein auf das Ma&#223; des Verh&#228;ltnisses, in dem die verschiedenen Arten von Arbeit zusammenwirken.</p>

<p>Nehmen wir wieder das Beispiel einer indischen kommunistischen Dorfgemeinde. Sie besch&#228;ftige zwei Schmiede zur Herstellung ihrer Ackerbauger&#228;the. Eine Erfindung steigere die Produktivit&#228;t der Arbeit so, da&#223; nur noch ein Schmied n&#246;thig, um in einer gegebenen Zeit die erforderlichen Feldger&#228;the herzustellen. Jetzt wird man nicht mehr zwei Schmiede mit dieser Arbeit betrauen, sondern nur einen; den anderen vielleicht zur Anfertigung von Waffen oder Zierrathen verwenden. Die Produktivit&#228;t der Feldarbeit dagegen bleibe die gleiche. Es mu&#223; ebensoviel Arbeitszeit, wie bisher, aufgewendet werden, um den Bedarf der Gemeinde an Feldfr&#252;chten zu befriedigen, wie bisher.</p>

<p>Jedes Mitglied der Gemeinde wird unter diesen Umst&#228;nden denselben Antheil an Feldfr&#252;chten erhalten, wie bisher; aber ein Unterschied waltet jetzt ob: die Produktivit&#228;t der Schmiedearbeit hat sich verdoppelt; f&#252;r die Verfertigung der Ackerbauger&#228;thschaften entf&#228;llt jetzt nur noch ein Antheil, nicht zwei, an Feldfr&#252;chten. Der Wechsel in der Beziehung der verschiedenen Arbeiten ist hier ein sehr einfacher, durchsichtiger. Er wird mystisch, sobald nicht Schmiedearbeit und Feldarbeit direkt zusammenwirken, sondern erst in ihren Produkten in Beziehung zu einander gebracht werden. Der Wechsel in der Produktivit&#228;t der Schmiedearbeit erscheint dann als Wechsel im Austauschverh&#228;ltni&#223; des Produkts der Schmiedearbeit mit anderen Produkten, als Wechsel ihres Werthes.</p>

<p>Bereits Ricardo hatte erkannt, da&#223; die Gr&#246;&#223;e des Werthes einer Waare durch die auf ihre Herstellung verwendete Menge Arbeit bestimmt wird. Aber er durchschaute nicht den <em>gesellschaftlichen</em> Charakter der Arbeit, der in der Werthform der Waare versteckt ist, d.&#160;h. den Fetischismus der Waare. Ebensowenig schied er ausdr&#252;cklich und mit klarem Bewu&#223;tsein die Waarenwerth bildende Seite der Arbeit von ihrer Gebrauchswerth bildenden Seite. Den Fetischcharakter der Waare haben wir bereits dargelegt. Folgen wir jetzt Marx bei seiner Untersuchung des zwieschl&#228;chtigen Charakters der in den Waaren enthaltenen Arbeit.</p>

<p>Die Waare erschien uns als Gebrauchswerth und Werth. Ihr Stoff wird von der Natur geliefert. Ihr Werth wird durch Arbeit gebildet; aber ebenso ihr Gebrauchswerth. In welcher Weise bildet nun die Arbeit Werth, in welcher Gebrauchswerth?</p>

<p>Auf der einen Seite erscheint uns die Arbeit als produktive Ausgabe menschlicher Arbeitskraft &#252;berhaupt; auf der anderen Seite als bestimmte, menschliche Th&#228;tigkeit zur Erreichung eines besonderen Zweckes. Die erstere Seite der Arbeit bildet das Gemeinsame jeder produktiven Th&#228;tigkeit des Menschen. Die zweite Seite ist bei den verschiedenen produktiven Th&#228;tigkeiten verschieden. Nehmen wir Feldarbeit und Schmiedearbeit, so ist es beiden gemein, da&#223; sie Verausgabungen menschlicher Arbeitskraft &#252;berhaupt sind. Aber jede von ihnen ist verschieden in ihrem Zweck, ihrer Operationsweise, ihrem Gegenstand, ihren Mitteln, ihrem Ergebni&#223;.</p>

<p>Die <em>bestimmte,</em> zweckgem&#228;&#223;e menschliche Th&#228;tigkeit bildet den <em>Gebrauchswerth.</em> Ihre Verschiedenheit bildet die Grundlage der Waarenproduktion. Waaren werden nur ausgetauscht, wenn sie verschieden sind; Niemand wird Weizen gegen Weizen oder Semsen gegen Sensen austauschen; wohl aber Weizen gegen Sensen. Gebrauchswerthe k&#246;nnen sich als Waaren nur gegen&#252;bertreten, wenn qualitativ (den Eigenschaften nach) <em>verschiedene</em> n&#252;tzliche Arbeiten in ihnen stecken.</p>

<p>Als Werthe sind jedoch die Waaren nicht qualitativ, sondern <em>quantitativ</em> (der Zahl nach) verschieden. Sie werden ausgetauscht, weil sie verschieden sind als Gebrauchswerthe; sie werden beim Tausch verglichen und in ein gewisses Verh&#228;ltni&#223; miteinander gesetzt, weil sie gleich sind als Werthe. Nicht die Arbeit als bestimmte, zweckgem&#228;&#223;e Th&#228;tigkeit in ihrer qualitativen Verschiedenheit kann den Werth bilden, sondern nur die Arbeit in ihrem in allen Arbeitszweigen gleichen Charakter als Verausgabung menschlicher Arbeitskraft &#252;berhaupt. Als solche Verausgabungen von Arbeitskraft sind die verschiedenen Arbeiten, wie die Werthe, nicht qualitativ, sondern nur quantitativ verschieden. Das hei&#223;t, in Bezug auf die Werthbildung wird jede Arbeit als <em>einfache Durchschnittsarbeit</em> betrachtet, als Verausgabung einfacher Arbeitskraft, wie sie im Durchschnitt jeder Mensch in seinem Organismus besitzt. Komplizirte Arbeit gilt in dieser Beziehung nur als vervielfachte einfache Arbeit. Ein kleines Quantum komplizirter Arbeit wird einem gr&#246;&#223;eren Quantum einfacher Arbeit gleichgesetzt. Entsprechend dem Charakter der Waarenproduktion ist der Vorgang eiu gesellschaftlicher, aber gleichzeitig unbewu&#223;ter, der die Verh&#228;ltnisse der verschiedenen Arbeitsarten, jede auf einfache Arbeit zur&#252;ckgef&#252;hrt, zu einander feststellt. Es scheinen jedoch dem im Fetischismus der Waarenwelt Befangenen nicht <em>gesellschaftliche,</em> sondern <em>nat&#252;rliche</em> Ursachen zu sein, welche die verschiedenen Arten der komplizirten Arbeit als vielfache der einfachen Arbeit erscheinen lassen. Eine Reihe kleinb&#252;rgerlicher Sozialisten, die den Werth &#8222;konstituiren,&#8220; d.&#160;h. ein f&#252;r allemal festsetzen wollten, um die Waarenproduktion von ihren &#8222;Schlacken zu reinigen&#8220; und zu verewigen, versuchten es, diese vermeintlich nat&#252;rlichen Ursachen festzustellen und bei jeder Arbeit zu bestimmen, in welchem Ma&#223;e sie Werth schaffe. (Vgl. Rodbertus&#8217; Normalwerkarbeitstag.) In Wirklichkeit sind diese Ursachen gesellschaftliche, die sich ununterbrochen &#228;ndern.</p>

<p>Es giebt wenige Gebiete, auf denen so viele irrth&#252;mliche Ansichten zu Tage traten, wie auf dem des Werthes. Einige hat Marx selbst richtig gestellt.</p>

<p>Namentlich ein Irrthum wird von Anh&#228;ngern wie Gegnern der Marx&#8217;schen Theorien sehr gerne begangen; die Verwechslung von <em>Werth</em> und <em>Reichthum.</em> Man legt Marx sehr h&#228;ufig den Ausspruch in den Mund: &#8222;Die Arbeit ist die Quelle alles Reichthums.&#8220; Wer den bisherigen Ausf&#252;hrungen gefolgt ist, wird leicht einsehen, da&#223; dieser Ausspruch in geradem Widerspruch zu den Grundlagen der Marx&#8217;schen Auschauungen steht und die Befangenheit im Fetischismus der Waarenwelt voraussetzt. Der <em>Werth</em> ist eine historische Kategorie, nur f&#252;r die Periode der Waarenproduktion geltend; er ist ein gesellschaftliches Verh&#228;ltni&#223;. Der <em>Reichthum</em> ist dagegen etwas Stoffliches, setzt sich zusammen aus Gebrauchswerthen. Reichthum wird in allen Produktionsweisen produzirt; es giebt einen Reichthum, der nur von der Natur geliefert ist, in dem gar keine Arbeit enthalten ist; es giebt keinen Reichthum, welcher durch die Wirksamkeit der menschlichen Arbeit allein entstanden w&#228;re. &#8222;Arbeit ist nicht die einzige Quelle der von ihr produzirten Gebrauchswerthe,&#8220; sagt Marx, &#8222;des stofflichen Reichthums. Die Arbeit ist sein Vater, wie William Petty sagt, und die Erde seine Mutter.&#8220;</p>

<p>Mit dem Wachsthum der Produktivit&#228;t der Arbeit w&#228;chst unter sonst gleichen Umst&#228;nden der stoffliche Reichthum eines Landes; er nimmt mit ihr ab. Die Summe der vorhandenen Werthe kann gleichzeitig dieselbe bleiben, wenn die Menge der aufgewendeten Arbeit dieselbe ist. Eine g&#252;nstige Ernte vermehrt den Reichthum eines Landes; die Summe der Waarenwerthe, welche diese Ernte repr&#228;sentirt, kann dieselbe sein, wie im Vorjahre, wenn die Menge der aufgewendeten gesellschaftlich nothwendigen Arbeit dieselbe geblieben.</p>

<p>Wenn Marx nicht gesagt hat, da&#223; die Arbeit die Quelle alles Reichthums; wenn dieser Satz auf einer Vermengung von Gebrauchswerth und Waarenwerth beruht, dann werden alle Konsequenzen hinf&#228;llig, die man mit Bezug auf Marx an diesen Satz gekn&#252;pft. Man sieht jetzt aber auch, wie g&#228;nzlich unbegr&#252;ndet es ist, wenn manche Gegner von Marx ihm entgegenhalten, da&#223; er die Rolle der Natur bei der Produktion &#252;bersehen habe. Wohl aber haben diese Gegner etwas &#252;bersehen, n&#228;mlich den Unterschied zwischen dem Waarenk&#246;rper und dem durch ihn repr&#228;sentirten gesellschaftlichen Verh&#228;ltni&#223;. &#8222;Wie sehr ein Theil der Oekonomen von dem der Waarenwelt anklebenden Fetischismus oder dem gegenst&#228;ndlichen Schein der gesellschaftlichen Arbeitsbestimmungen get&#228;uscht wird, beweist u.A. der langweilig abgeschmackte Streit &#252;ber die Rolle der Natur in der Bildung des Tauschwerthes. Da Tauschwerth eine bestimmte gesellschaftliche Manier ist, die auf ein Ding verwandte Arbeit auszudr&#252;cken, kann er nicht mehr Naturstoff enthalten, als etwa der Wechselkurs.&#8220;</p>

<p>Man sieht, Marx hat die Rolle der Natur bei der Produktion von Gebrauchswerthen nicht &#8222;<em>&#252;bersehen.</em>&#8220; Wenn er sie aus der Werthbestimmung ausschied, so beruhte das nicht auf Verge&#223;lichkeit, sondern geschah auf Grund einer Einsicht in den gesellschaftlichen Charakter der Waarenproduktion, die denjenigen Oekonomen noch immer abgeht, welche die Gesetze der Gesellschaft aus einem Zustand der Gesellschaftslosigkeit, dem isolirten Menschen, ableiten.</p>

<p>Ein weiterer Irrthum, der in Bezug auf die Marx&#8217;sche Werththeorie ziemlich verbreitet ist, besteht in der Verwechslung der werthbildenden Kraft der <em>Arbeit</em> mit dem Werth der <em>Arbeitskraft.</em> Man mu&#223; diese beiden streng auseinanderhalten. Die Arbeit als die Quelle des Werthes, kann ebensowenig einen Werth haben, als die Schwere ein Gewicht, die W&#228;rme eine Temperatur. Wir haben bisher nur von dem Werth gehandelt, den einfache oder komplizirte Arbeit <em>bildet,</em> nicht von dem Werth, den die Arbeitskraft <em>besitzt,</em> und der im Lohn des Arbeiters &#8211; des Tr&#228;gers der Arbeitskraft &#8211; zum Ausdruck kommt.</p>

<p>Wir setzen bisher nur einfache Waarenproduktion und einfachen Waarentausch voraus. Die Arbeitskraft als Waare existirt bisher f&#252;r uns noch nicht.</p>

<p>Von der menschlichen Arbeitskraft und ihrem Werth werden wir sp&#228;ter noch ausf&#252;hrlicher handeln. Hier gen&#252;ge der Fingerzeig, um vor einem Irrthum zu bewahren.</p>

<p>Die meisten Einwendungen gegen die Marx&#8217;sche Werththeorie beruhen auf solchen Irrth&#252;mern, soweit sie nicht Behauptungen widerlegen, die Marx nie aufgestellt, oder gar nur blo&#223;e Verd&#228;chtigungen sind, wie der beliebte Vorwurf des Marx&#8217;schen Dogmatismus.</p>

<p>Um sich vor solchen irrth&#252;mlichen Auffassungen zu bewahren, mu&#223; man sich stets den Charakter eines Gesetzes, wie das Werthgesetz eines ist, vor Augen halten.</p>

<p>Ein jedes naturwissenschaftliche oder gesellschaftliche Gesetz ist ein Versuch, Vorg&#228;nge in der Natur oder der Gesellschaft zu erkl&#228;ren. Aber kaum einer dieser Vorg&#228;nge wird durch eine einzige Ursache bedingt. Die verschiedensten und verwickeltsten Ursachen liegen den verschiedenen Vorg&#228;ngen zu Grunde und diese Vorg&#228;nge selbst spielen sich nicht unabh&#228;ngig von einander ab, sondern durchkreuzen sich in den verschiedensten Richtungen. Der Erforscher der Zusammenh&#228;nge in der Natur oder der Gesellschaft hat daher eine doppelte Aufgabe. Er mu&#223; erstens die verschiedenen Vorg&#228;nge von einander sondern, sie isoliren; er mu&#223; zweitens die Ursachen, welche diesen Vorg&#228;ngen zu Grunde liegen, von einander sondern, die wesentlichen von den unwesentlichen, die regelm&#228;&#223;igen von den zuf&#228;lligen. Beide Arten der Forschung sind nur m&#246;glich durch die Abstraktion. Der Naturforscher wird hierbei unterst&#252;tzt durch eine Reihe unendlich vervollkommneter Instrumente und Methoden der Beobachtung und des Experiments. Der Erforscher der Gesellschaftsgesetze mu&#223; auf die letzteren ganz verzichten, und in Bezug auf die ersteren mit sehr unvollkommenen Hilfsmitteln vorlieb nehmen.</p>

<p>Durch die Abstraktion gelangt der Forscher zur Erkenntni&#223; eines Gesetzes, das den Erscheinungen, die er erkl&#228;ren will, zu Grunde liegt. Ohne dessen Kenntni&#223; k&#246;nnen die betreffenden Erscheinungen nicht erkl&#228;rt werden; aber keineswegs gen&#252;gt dies eine Gesetz allein, um diese Erscheinungen v&#246;llig zu erkl&#228;ren. Eine Ursache kann durch eine andere geschw&#228;cht, ja in ihrer Wirkung v&#246;llig aufgehoben werden; es w&#228;re jedoch falsch, aus einem solchen Fall schlie&#223;en zu wollen, da&#223; die Ursache &#252;berhaupt nicht bestehe. Die Gesetze des Falles gelten z.&#160;B. nur im luftleeren Raum: hier fallen ein St&#252;ck Blei und eine Feder gleich schnell zu Boden. Im mit Luft erf&#252;llten Raum ist das Ergebni&#223; ein anderes, wegen des Widerstandes der Luft. Trotzdem ist das Fallgesetz richtig.</p>

<p>So ist es auch mit dem Werth. Sobald die Waarenproduktion zur herrschenden Form der Produktion geworden, mu&#223;te den bei dieser Produktionsweise Betheiligten die Gesetzm&#228;&#223;igkeit der Waarenpreise auffallen und dahin f&#252;hren, da&#223; man die Ursachen zu erforschen suchte, welche ihr zu Grunde lagen. Die Untersuchung der Waarenpreise f&#252;hrte zur Bestimmung der Werthgr&#246;&#223;e. Aber ebensowenig, als die Schwerkraft die einzig bestimmende Ursache der Erscheinungen des Falles ist, ebensowenig ist der Werth einer Waare die einzige Ursache ihres Preises. Marx weist selbst darauf hin, da&#223; es Waaren giebt, deren Preis nicht nur zeitweilig, sondern stets unter ihrem Werth stehen kann. So sind z.&#160;B. Gold und Diamanten wahrscheinlich noch niemals zu ihrem vollen Werthe bezahlt worden. Auch die Waare Arbeitskraft kann unter gewissen Umst&#228;nden dauernd unter ihrem Werth bezahlt werden.</p>

<p>Ja, Marx hat sogar nachgewiesen, da&#223; in der kapitalistischen Produktionsweise, unter dem Einflu&#223; des Profits, das Werthgesetz so beeinflu&#223;t wird, da&#223; die Preise der meisten Waaren dauernd &#252;ber oder unter ihrem Werth nicht blos stehen <em>k&#246;nnen,</em> sondern stehen <em>m&#252;ssen.</em> Trotzdem bleibt auch da das Werthgesetz in Kraft, ja, diese Abweichungeu der Preise vom Werth k&#246;nnen selbst wieder nur mit Hilfe des Werthgesetzes erkl&#228;rt werden. Wir k&#246;nnen hier darauf blos hinweisen, nicht es n&#228;her auseinandersetzen. Dazu geh&#246;rt die Kenntni&#223; der Gesetze des Kapitals und des Profits. Wir kommen sp&#228;ter noch einmal darauf zur&#252;ck.</p>

<p>Ein gro&#223;er Theil der Einwendungen gegen die Marx&#8217;sche Werththeorie beruht auf der Verwechslung von Preis und Werth. Beide m&#252;ssen streng auseinander gehalten werden.</p>

<p>Vor Allem aber darf man, wie schon ausgef&#252;hrt, sich nicht vom Fetischcharakter der Waare blenden lassen; nicht die gesellschaftlichen Verh&#228;ltnisse, die im Waarenk&#246;rper zum Ausdruck gelangen, f&#252;r dessen nat&#252;rliche Eigenschaften halten. Wenn man nie aus den Augen verliert, da&#223; die Waarenproduktion eine Art gesellschaftlicher Produktton ist, bei der von den einzelnen Wirthschaftsbetrieben f&#252;reinander, wenn auch nicht miteinander produzirt wird, und da&#223; der Werth der Waaren nicht ein Verh&#228;ltni&#223; von Dingen, sondern ein unter dinglicher H&#252;lle verstecktes Verh&#228;ltui&#223; von Menschen zu einander darstellt, dann wird man auch wissen, wie man den Marx&#8217;schen Satz aufzufassen hat, der die Grundlage der Untersuchungen des <strong>Kapital</strong> bildet: <em>&#8222;Es ist nur das Quantum gesellschaftlich nothwendiger Arbeit oder die zur Herstellung eines Gebrauchswerthes gesellschaftlich nothwendige Arbeitszeit, welche seine Werthgr&#246;&#223;e bestimmt.&#8220;</em><br />
<a id="t3" name="t3">&#160;</a></p>

<h4>3. Der Tauschwerth</h4>

<p class="fst">Die Gr&#246;&#223;e des Werthes einer Waare wird bestimmt durch die zu ihrer Herstellung gesellschaftlich nothwendige Arbeitszeit. Aber die Werthgr&#246;&#223;e wird nicht dementsprechend ausgedr&#252;ckt. Man sagt nicht: &#8222;Dieser Rock ist vierzig Arbeitsstunden werth,&#8220; sondern sagt etwa: &#8222;Er ist so viel werth, wie 20 Ellen Leinwand oder 10 Gramm Gold.&#8220;</p>

<p>Der Rock ist eben, f&#252;r sich allein betrachtet, noch keine Waare; er wird erst eine solche, wenn ich ihn austauschen will. Es tritt demnach auch der Werth einer Waare nicht zu Tage, wenn ich ihn nicht mit dem einer anderen vergleiche, mit der ich jene auszutauschen gedenke. Die Werthgr&#246;&#223;e einer Waare wird wohl <em>bestimmt</em> durch die Menge der zu ihrer Herstellung gesellschaftlich nochwendigen Arbeit; aber sie wird <em>ausgedr&#252;ckt</em> durch ihr Verh&#228;ltni&#223; zu der oder den Werthgr&#246;&#223;en einer oder mehrerer anderen Waaren, durch ihr <em>Austauschverh&#228;ltni&#223;.</em> Die b&#252;rgerliche Oekonomie nimmt jedoch vielfach an, da&#223; es das Austauschverh&#228;ltni&#223; einer Waare sei, welches ihre Werthgr&#246;&#223;e bestimme.</p>

<p>Ein Beispiel wird den Widersinn dieser Auschauung klar machen. Nehmen wir einen Zuckerhut. Sein Gewicht ist von vorneherein gegeben, aber ich kann es nur ausdr&#252;cken durch Vergleichung mit dem Gewicht eines anderen K&#246;rpers, z.&#160;B. Eisen. Ich lege den Zuckerhut in die eine Wagschale einer Wage und in die andere eine entsprechende Anzahl von St&#252;cken Eisen, jedes von einem bestimmten Gewicht, das wir z.&#160;B. ein Pfund nennen. Die Anzahl der Eisenst&#252;cke lehrt uns das Gewicht des Zuckers kennen; aber es w&#228;re abgeschmackt, annehmen zu wollen, der Zucker sei z.&#160;B. deshalb zehn Pfund schwer, weil ich zehn Pfundgewichte in die andere Wagschale legte. Ich mu&#223;te vielmehr zehn solcher Gewichte in die Wagschale legen, weil der Zucker zehn Pfund schwer ist. Hier liegt der Sachverhalt klar zu Tage. Aber es verh&#228;lt sich ebenso mit der <em>Werthgr&#246;&#223;e</em> und der <em>Werthform.</em></p>

<p>Der Ausdruck f&#252;r das Gewicht eines K&#246;rpers bietet manche Aehnlichkeit mit dem Werthausdruck einer Waare, d.&#160;h. der Form, in der wir ihre Werthgr&#246;&#223;e ausdr&#252;cken. Ein Hut Zucker ist zehn Pfund schwer, hei&#223;t eigentlich streng genommen, wenn wir unser Beispiel weiter f&#252;hren, da&#223; ein Hut Zucker ebenso schwer ist, wie die zehn bestimmten St&#252;cke Eisen; &#228;hnlich k&#246;nnen wir von einem Rock sagen, er sei ebensoviel werth, als z.&#160;B. 20 Ellen Leinwand.</p>

<p>Wir k&#246;nnten Eisen und Zucker nicht als <em>K&#246;rper</em> in ein gewisses Verh&#228;ltni&#223; zu einander setzen, wenn ihnen nicht eine <em>nat&#252;rliche</em> Eigenschaft gemeinsam w&#228;re: die <em>Schwere;</em> ebenso k&#246;nnten wir Rock und Leinwand nicht als <em>Waaren</em> in ein Verh&#228;ltni&#223; zu einander bringen, wenn sie nicht eine gemeinsame <em>gesellschaftliche</em> Eigenschaft bes&#228;&#223;en: die, Produkte allgemein menschlicher Arbeit zu sein, <em>Werthe.</em></p>

<p>Eisen und Zucker spielen in der ersten Gleichung zwei verschiedene Rollen: ein Hut Zucker ist so schwer wie zehn Pfund Eisen. Der Zucker tritt hier als Zucker auf, das Eisen aber nicht als Eisen, sondern als Verk&#246;rperung der Schwere, als ihre Erscheinungsform. Wir sehen in dieser Gleichung nicht von den besonderen k&#246;rperlichen Eigenschaften des Zuckers ab, wohl aber von denen des Eisens.</p>

<p>Eine &#228;hnliche Erscheinung bietet uns die Gleichung: ein Rock = 20 Ellen Leinwand.</p>

<p>Beide, Rock wie Leinwand, sind Waaren, also Gebrauchswerthe und Werthe. Aber in der <em>Werthform,</em> im <em>Tauschverh&#228;ltni&#223;</em> tritt hier nur der Rock als Gebrauchswerth auf, die Leinwand dagegen nur als Erscheinungsform von Werth.</p>

<p>Ich kann das Gewicht des Zuckers nicht blos mit Eisengewichten abwiegen, sondern auch mit Messing- oder Bleigewichten &amp;c. So kann ich den Werth des Rockes nicht nur in Leinwand ausdr&#252;cken, sondern auch in jeder anderen Waare. In der Gleichung: ein Rock = 20 Ellen Leinwand, sehe ich daher von der besonderen <em>Naturalform</em> der Leinwand ganz ab, sie gilt, in diesem Verh&#228;ltni&#223;, wie schon gesagt, nur als <em>Werth,</em> als Verk&#246;rperung allgemein menschlicher Arbeit. Die Leinwand wird Erscheinungsform des <em>Werthes</em> des Rockes im Gegensatz zum <em>K&#246;rper</em> des Rockes. Der dem Rock, wie jeder anderen Waare innewohnende Gegensatz von Gebrauchswerth und Waarenwerth spiegelt sich im Werthausdruck wieder, innerhalb dessen seine K&#246;rperform als Rock nur als Gestalt von <em>Gebrauchswerth,</em> die K&#246;rperform der Waare Leinwand nur als Gestalt von <em>Waarenwerth,</em> als <em>Werthform,</em> gilt.</p>

<p>Aber dennoch ist der Gebrauchswerth der Waare, in der der Werth der anderen Waare ausgedr&#252;ckt wird, &#8211; Marx nennt sie das <em>Aequivalent</em> <a id="f5" href="#n5" name="f5">[5]</a> &#8211; nicht gleichgiltig. Beide Waaren m&#252;ssen verschieden sein. Die Gleichung ein Rock = ein Rock ist sinnlos.</p>

<p>Ich kann den Werth des Rockes nicht nur in Leinwand ausdr&#252;cken, sondern in jeder anderen von ihm verschiedenen Waare. Aber ich kann auch die Gleichung umdrehen, und den Werth der Leinwand, sowie auch den jeder anderen Waare, in R&#246;cken ausdr&#252;cken. Ich kann die Gleichung aufstellen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">1 Rock =</p>
</td>
<td>
<p class="sm">&#160;</p>
</td>
<td>
<p class="sm1">20 Ellen Leinwand<br />
10 Pfund Thee<br />
40 Pfund Kaffee<br />
&#160;&#160;5 Zentner Eisen<br />
&#160;&#160;2 Scheffel Weizen<br />
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;u.&#160;s.&#160;w.</p>
</td>
</tr>
</table>

<p class="fst">Ich kann sie aber auch umdrehen und sagen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">20 Ellen Leinwand<br />
10 Pfund Thee<br />
40 Pfund Kaffee<br />
&#160;&#160;5 Zentner Eisen<br />
&#160;&#160;2 Scheffel Weizen<br />
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;u.&#160;s.&#160;w.</p>
</td>
<td>
<p class="sm">&#160;</p>
</td>
<td>
<p class="sm1">= 1 Rock</p>
</td>
</tr>
</table>

<p class="fst">Beide Gleichungen scheinen dasselbe zu sagen; sie sagen dasselbe, als blos <em>mathematische</em> Gleichungen betrachtet; als unterschiedene Ausdrucksformen des Werthes haben sie jedoch eine logisch und historisch verschiedene Bedeutung.</p>

<p>In den Anf&#228;ngen der Waarenproduktion wurden nur hie und da gelegentlich und zuf&#228;llig Produkte ausgetauscht. Diese Periode kann bezeichnet werden durch eine einfache Werthgleichung, in der eine Waare nur mit <em>einer</em> anderen in ein gewisses Verh&#228;ltni&#223; gesetzt wird, z.&#160;B. ein Bronzehammer = 20 Pfund Steinsalz; diese Form nennt Marx die <em>einfache oder einzelne Werthform.</em> Sobald dagegen ein Arbeitsprodukt, z.&#160;B. sich, nicht mehr ausnahmsweise, sondern <em>gewohnheitsm&#228;&#223;ig</em> mit anderen Arbeitsprodukten ausgetauscht wird, nimmt der Werthausdruck die Form der ersten der zwei eben angef&#252;hrten Gleichungen an, also z.&#160;B.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">1 Kuh =</p>
</td>
<td>
<p class="sm">&#160;</p>
</td>
<td>
<p class="sm1">&#160;&#160;2 M&#228;ntel<br />
&#160;&#160;1 Schwert<br />
&#160;&#160;1 G&#252;rtel<br />
10 Sandalen<br />
&#160;&#160;3 Becher<br />
&#160;&#160;&#160;&#160;&#160;&#160;u.&#160;s.&#160;w.</p>
</td>
</tr>
</table>

<p class="fst">Diese Werthform, f&#252;r die wir noch bei Homer Beispiele finden, nennt Marx die <em>totale oder entfaltete Werthform.</em></p>

<p>Aber die Waarenproduktion entwickelt sich noch weiter. Es w&#228;chst die Zahl der Arbeitsprodukte, die zum Austausch, also als Waaren hergestellt werden, und der gewohnheitsm&#228;&#223;ige Tausch erstreckt sich auf eine immer gr&#246;&#223;ere Anzahl der verschiedensten Waaren. Nicht nur Vieh, auch Schwerter, G&#252;rtel, Becher &amp;c. werden jetzt gewohnheitsm&#228;&#223;ig ausgetauscht. Der gangbarste dieser Artikel, z.&#160;B. Vieh, wird derjenige, in dem die Werthe der Waaren am h&#228;ufigsten ausgedr&#252;ckt werden, bis er die einzige ist. Damit ist der Punkt erreicht, in welchem die zweite der oben angef&#252;hrten Formeln in Wirksamkeit tritt, die <em>allgemeine Werthform.</em></p>

<p>Betrachten wir die Aequivalentform in dieser Gleichung jetzt n&#228;her. Wie wir schon oben gesehen, erscheint die Aequivalentform als die Verk&#246;rperung menschlicher Arbeit &#252;berhaupt. Aber es war in den fr&#252;heren Ausdrucksformen nur zuf&#228;llig und vor&#252;bergehend, da&#223; eine Waare so erschien. In der Gleichung 1 Rock = 20 Ellen Leinwand, gilt die Leinwand allerdings nur als Erscheinungsform von Werth. Aber wenn 20 Ellen Leinwand mit 1 Scheffel Weizen oder wieder mit einem Rock gleichgesetzt werden, so ist es jetzt Weizen oder ein Rock, der als Verk&#246;rperung allgemein menschlicher Arbeit auftritt, inde&#223; die Leinwand wieder als Gebrauchswerth figurirt. Anders bei der allgemeinen Werthform. Jetzt dient <em>eine einzige</em> Waare als Aequivalent; diese ist allgemeines Aequivalent. Sie, wie alle anderen Waaren, ist nach wie vor Gebrauchswerth und Waarenwerth. Aber alle anderen Waaren treten ihr jetzt anscheinend nur als Gebrauchswerthe gegen&#252;ber, sie selbst gilt als die <em>allgemeine und einzige</em> Erscheinungsform des Werthes, als die allgemeine <em>gesellschaftliche</em> Verk&#246;rperung menschlicher Arbeit &#252;berhaupt. Sie selbst ist jetzt die Waare, die mit allen anderen Waaren <em>unmittelbar</em> austauschbar ist, und die deshalb auch Jeder nimmt. Auf der anderen Seite verlieren dadurch alle anderen Waaren die F&#228;higkeit und M&#246;glichkeit, sich unmittelbar gegeneinander auszutauschen. Jeder Tausch zweier Waaren kann nur noch durch Vermittlung des <em>allgemeinen Aequivalents</em> vor sich gehen, in dem sich alle anderen Waarenwerthe spiegeln.<br />
<a id="t4" name="t4">&#160;</a></p>

<h4>4. Der Waarenaustausch</h4>

<p class="fst">Soll ein Waarenaustausch vor sich gehen k&#246;nnen, so m&#252;ssen zwei Bedingungen eintreten: 1. Die auszutauschenden Produkte m&#252;ssen <em>Gebrauchswerthe</em> sein f&#252;r solche, die sie <em>nicht besitzen, Nichtgebrauchswerthe</em> f&#252;r ihre <em>Besitzer.</em> 2. Die Austauschenden m&#252;ssen sich gegenseitig als <em>Privateigenth&#252;mer</em> der auszutauschenden Waaren anerkennen. Das <em>Rechtsverh&#228;ltni&#223;</em> des Privateigenthums ist nur der Spiegel der <em>Willensverh&#228;ltnisse</em> der austauschenden Personen, die durch die <em>&#246;konomischen Verh&#228;ltnisse</em> bedingt werden. Die Menschen fingen nicht an, Waaren auszutauschen, weil sie sich gegeuseitig als Privateigenth&#252;mer der ver&#228;u&#223;erlichen Dinge ansahen, sondern sie begannen sich gegenseitig als Privateigenth&#252;mer anzuerkennen, als sie in den Fall kamen, Waaren miteinander auszutauschen.</p>

<p>Die urspr&#252;nglichste Form, in der ein Arbeitsprodukt Nichtgebrauchswerth f&#252;r seinen Besitzer wird, also die erste Form der Waare, ist die des <em>Ueberschusses</em> der Arbeitsprodukte &#252;ber die Bed&#252;rfnisse ihres Besitzers. Diese Produkte werden noch nicht von vorneherein f&#252;r den Tausch, sondern f&#252;r den Selbstgebrauch produzirt. Sie werden erst Waaren durch den Tausch.</p>

<p>Was den zweiten Punkt anbelangt, die gegenseitige Anerkennung der Besitzer der ver&#228;u&#223;erlichen Dinge als ihrer Privateigenth&#252;mer, so ist diese nur m&#246;glich dort, wo sich von einander unabh&#228;ngige Personen gegen&#252;bertreten. &#8222;Solch&#8217; ein Verh&#228;ltni&#223; wechselseitiger Fremdheit existirt jedoch nicht f&#252;r die Glieder eines naturw&#252;chsigen Gemeinwesens, habe es nun die Form einer patriarchalischen Familie, einer altindischen Gemeinde, eines Inkastaates u.&#160;s.&#160;w. Der Waarenaustausch beginnt, wo die Gemeinwesen enden, an den Punkten ihrer Ber&#252;hrung mit fremden Gemeinwesen oder Gliedern fremder Gemeinwesen. Sobald Dinge aber einmal im ausw&#228;rtigen, werden sie auch (mit der Zeit) r&#252;ckschlagend im inneren Gemeinleben zu Waaren.&#8220;</p>

<p>Iu den Anf&#228;ngen des Tausches zeigen sich Werthgr&#246;&#223;e und Werthform noch sehr wenig entwickelt. Das Verh&#228;ltni&#223; der Gr&#246;&#223;en oder Mengen, in dem sich die Produkte austauschen, ist zun&#228;chst noch ein zuf&#228;lliges und ungemein schwankendes. Aber der Produktenaustausch wird immer mehr ein regelm&#228;&#223;iger gesellschaftlicher Vorgang. Man beginnt nicht blos den Ueberschu&#223; von Gebrauchswerthen &#252;ber das eigene Bed&#252;rfni&#223; hinaus zu vertauschen, sondern Gebrauchswerthe eigens <em>zum Zweck des Austausches</em> zu produziren. Damit wird das Verh&#228;ltni&#223;, in dem sie sich austauschen, immer mehr abh&#228;ngig von ihren Produktionsbedingungen. Die <em>Werthgr&#246;&#223;e</em> einer Waare beginnt eine Gr&#246;&#223;e zu werden, die bestimmt ist von der zu ihrer Herstellung nothwendigen Arbeitszeit.</p>

<p>Sobald man aber Arbeitsprodukte eigens zum Zweck des Austausches herstellt, mu&#223; auch der in der Waarennatur schlummernde Gegensatz von Gebrauchswerth und Werth deutlich zmn Vorschein kommen.</p>

<p>Dieser jeder Waare innewohnende Gegensatz findet, wie wir wissen, seinen Ausdruck in der Werthform. Im Ausdruck 20 Ellen Leinwand = 1 Rock, sagt uns die Leinwand selbst, da&#223; sie Gebrauchswerth (Leinwand) und Werth (Rockgleiches) ist. Aber in der einfachen Werthform ist es noch schwierig, diesen Gegensatz festzuhalten, da die Waare, welche hier als Aequivalent, als Verk&#246;rperung menschlicher Arbeit &#252;berhaupt dient, diese Rolle nur vor&#252;bergehend einnimmt. In der entfalteten Werthform tritt der Gegensatz schon deutlicher zu Tage, da jetzt mehrere Waaren als Aequivalent dienen und dienen k&#246;nnen, weil ihnen eines gemeinsam: die Eigenschaft von Arbeitsprodukten oder Werthen.</p>

<p>Aber je mehr der Waarenaustausch sich entwickelt, je mehr Arbeitsprodukte zu Waaren werden, desto nothwendiger wird ein <em>allgemeines</em> Aequivalent. In den Anf&#228;ngen des Tausches tauscht jeder das, was er nicht braucht, unmittelbar gegen das aus, was er braucht. Das wird immer schwieriger, je mehr die Waarenproduktion die allgemeine Form gesellschaftlicher Produktion wird. Nehmen wir z.&#160;B. an, die Waarenproduktion sei bereits so weit entwickelt, da&#223; die Schneiderei, B&#228;ckerei, Fleischerei, Schreinerei selbstst&#228;ndige Gewerbe bilden. Der Schneider ver&#228;u&#223;ert einen Rock an den Schreiner. F&#252;r den Schneider ist der Rock Nichtgebrauchswerth, f&#252;r den Schreiner Gebrauchswerth. Aber der Schneider bedarf der Schreinerarbeit nicht. Er besitzt schon gen&#252;gend M&#246;bel. Die St&#252;hle und Tische sind Nichtgebrauchswerthe f&#252;r den Schreiner, aber auch f&#252;r den Schneider. Andererseits braucht der Schneider Brot vom B&#228;cker, Fleisch vom Fleischer, denn die Zeiten sind vorbei, wo er zu Hause backte und Schweine m&#228;stete. Das Fleisch und Brot, die der Schneider bedarf, sind f&#252;r Fleischer und B&#228;cker Nichtgebrauchswerthe, aber B&#228;cker und Fleischer brauchen im Augenblick keinen Rock; der Schneider steht also vor der Gefahr zu verhungern, trotzdem er einen Abnehmer f&#252;r seinen Rock gefunden hat. Was er braucht, ist eine Waare, die als allgemeines Aequivalent dient, die, als unmittelbare Verk&#246;rperung des <em>Werthes,</em> von vornherein Gebrauchswerth f&#252;r Jedermann hat.</p>

<p>Dieselbe Entwicklung, welche dieses Aequivalent nothwendig macht, f&#252;hrt dessen Entstehung auch mit sich. Sobald verschiedene Waarenbesitzer verschiedene Artikel mit einander austauschten, mu&#223;te der Fall eintreten, da&#223; mehrere der letzteren mit einer gemeinsamen Waarenart als Werthe verglichen wurden, da&#223; sich also f&#252;r sie ein gemeinsames Aequivalent fand. Anfangs diente eine Waare nur vor&#252;bergehend und zuf&#228;llig als solches. Sobald es aber von Vortheil war, da&#223; eine besondere Waare die allgemeine Aequivalentform annahm, mu&#223;te sich die Verbindung der Aequivalentform mit dieser Waare immer mehr befestigen. An welcher Waarenart die allgemeine Aequivalentform kleben blieb, das wurde durch die verschiedensten Umst&#228;nde bestimmt. Schlie&#223;lich sind es aber die <em>edlen Metalle</em> gewesen, die das Monopol errangen, als allgemeine Aequivalentform zu dienen, die <em>Geld</em> wurden. Zum Theil mag dies dadurch bewirkt worden sein, da&#223; Schmuck und Schmuckmaterial von Anfang an wichtige Tauschartikel waren; haupts&#228;chlich aber war daf&#252;r der Umstand entscheidend, da&#223; die nat&#252;rlichen Eigenschaften von Gold und Silber den gesellschaftlichen Funktionen (Verrichtungen) entsprechen, welche ein allgemeines Aequivalent zu versehen hat. Es sei hier nur auf die beiden Thatsachen hingewiesen, da&#223; die edlen Metalle stets von gleicher Qualit&#228;t sind und sich weder in der Luft noch im Wasser ver&#228;ndern, also praktisch unver&#228;nderlich sind, und da&#223; sie nach Willk&#252;r getheilt und zusammengesetzt werden k&#246;nnen. Sie einen sich daher sehr gut zur Verk&#246;rperung unterschiedsloser, allgemein menschlicher Arbeit, zur Darstellung von Werthgr&#246;&#223;en, deren Unterschiede nur solche der Zahl (quantitative), nicht der Eigenschaften (qualitative) sind.</p>

<p>Gold und Silber konnten das Monopol, als allgemeines Aequivalent zu dienen, nur erringen, weil sie den anderen Waaren als Waaren gegen&#252;bertraten. Sie konnten nur Geld werden, weil sie <em>Waare</em> waren. Das Geld ist weder die Erfindung eines oder mehrerer Menschen, noch ist es ein blo&#223;es Werthzeichen. Der Werth des Geldes und seine bestimmten gesellschaftlichen Funktionen sind nicht etwas willk&#252;rlich Gemachtes. Die edlen Metalle wurden zur Geldwaare durch die Rolle, die sie als Waaren im Austauschproze&#223; spielten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese sind neuerdings auch in Brosch&#252;renform erschienen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Richtiger hie&#223;e es wohl: sie sind in ihren Ansichten <em>wieder</em> kommunistisch geworden. Urspr&#252;nglich war die Haushaltung der Indianer eine kommunistische, also auch die Vertheilung des Ertrages der Jagd kommunistisch.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Die Form der Arbeit Vieler, die in demselben Produktionsproze&#223; oder in verschiedenen, aber zusammenh&#228;ngenden Produktionsprozessen, planm&#228;&#223;ig neben und mit einander arbeiten, hei&#223;t Kooperation&#8220; (S.&#160;823). Zehn Seiten sp&#228;ter sagt Marx in einer Anmerkung: &#8222;Linguet in seiner <strong>Th&#233;orie des Lois civiles</strong> hat vielleicht nicht unrecht, wenn er die Jagd f&#252;r die erste Form der Kooperation erkl&#228;rt.&#8220;</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Eine Reihe von Thatsachen beweist, da&#223; die erste Entwicklung der Waarenproduktion thats&#228;chlich in &#228;hnlicher Weise vor sich gegangen, wie wir sie in den folgenden Zeilen schildern. Nat&#252;rlich ist sie nicht so einfach erfolgt, wie hier angegeben, aber unsere Darstellung hat nicht den Zweck, die Geschichte der Waarenproduktion, sondern nur ihre besonderen <em>Eigenth&#252;mlichkeiten</em> zu zeigen, die am leichtesten erkannt werden durch Vergleichung mit anderen Produktionsweisen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Aequus</em> (lateinisch) = gleich, <em>valere</em> = gelten, werth sein.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

