<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (2.7 Der relative Mehrwerth)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (2.7 Der relative Mehrwerth)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>II. Abschnitt</small><br />
Der Mehrwerth</h2>

<h1><small>Siebtes Kapitel</small><br />
Der relative Mehrwerth</h1>

<br />
<p class="fst">Ist die nothwendige Arbeitszeit, das hei&#223;t der Theil des Arbeitstages, w&#228;hrend dessen nur so viel Werth produzirt wird, als das Kapital f&#252;r die Waare Arbeitskraft zu erlegen hat, eine bestimmte Gr&#246;&#223;e, dann kann die Rate des Mehrwerthes nur vergr&#246;&#223;ert werden durch <em>Verl&#228;ngerung des Arbeitstages.</em> Betr&#228;gt z.&#160;B. die nothwendige Arbeitszeit 6 Stunden t&#228;glich, und ist sie unver&#228;nderlich, was unter gegebenen Produktionsbedingungen der Fall, dann kann die Rate des Mehrwerthes nur vermehrt werden durch Verl&#228;ngerung des Arbeitstages.</p>

<p>Die Wirkungen dieses Umstandes haben wir im 4. Kapitel betrachtet.</p>

<p>Aber der Arbeitstag kann nicht in&#8217;s Unendliche ausgedehnt werden. Das Bestreben des Kapitalisten, ihn zu verl&#228;ngern, findet <em>nat&#252;rliche</em> Schranken in der Ersch&#246;pfung des Arbeiters, <em>moralische</em> Schranken in dessen Ansprechen auf freie Beth&#228;tigung als Mensch, <em>politische</em> Schranken in der durch verschiedene Verh&#228;ltnisse erzwungenen Beschr&#228;nkung des Arbeitstages durch den Staat. Nehmen wir an, der Arbeitstag habe eine Grenze erlangt, &#252;ber die er unter den gegebenen Umst&#228;nden nicht verl&#228;ngert werden k&#246;nne; diese Grenze sei mit der zw&#246;lften Arbeitsstunde gegeben. Die nothwendige Arbeitszeit betrage sechs Stunden, die Rate des Mehrwerthes also 100 Prozent.</p>

<p>Wie nun diese Rate vergr&#246;&#223;ern? Sehr einfach. Dr&#252;cke ich die nothwendige Arbeitszeit von 6 auf 4 Stunden herab, so steigt die Zeit der Mehrarbeit von 6 auf 8 Stunden; die <em>L&#228;nge</em> des Arbeitstages ist die gleiche geblieben, aber das <em>Verh&#228;ltni&#223;</em> seiner beiden Bestandtheile, der <em>nothwendigen</em> und der <em>&#252;bersch&#252;ssigen</em> Arbeitszeit, ist ein anderes geworden. Damit auch die Rate des Mehrwerthes. Durch die Herabdr&#252;ckung der nothwendigen Arbeitszeit von 6 auf 4 Stunden bei 12st&#252;ndigem Arbeitstag ist die Rate des Mehrwerthes von 100 auf 200 Prozent gestiegen, <em>sie hat sich verdoppelt.</em> Der Vorgang wird am leichtesten begriffen, wenn man die L&#228;nge des Arbeitstages und seiner Theile in Linien von gewisser L&#228;nge veranschaulicht. Nehmen wir au, die Linie <em>A&#8212;B</em> stelle einen zw&#246;lf st&#252;ndigen Arbeitstag vor, der Linientheil <em>A&#8212;C</em> die nothwendige, der Theil <em>C&#8212;B</em> die &#252;bersch&#252;ssige Arbeitszeit:</p>

<table align="center">
<tr>
<td><img src="kap7-1.gif" width="709" height="109" align="bottom" alt="Bild 1" /> </td>
</tr>
</table>

<p>Wie kann ich <em>C&#8212;B</em> um zwei L&#228;ngseinheiten, die Arbeitsstunden darstellen, verl&#228;ngern, ohne <em>A&#8212;B</em> auszudehnen? Durch Verk&#252;rzung von <em>A&#8212;C:</em></p>

<table align="center">
<tr>
<td><img src="kap7-2.gif" width="696" height="111" align="bottom" alt="Bild 2" /> </td>
</tr>
</table>

<p><em>C&#8212;B</em> auf der ersten Linie ist ebenso gro&#223; wie <em>A&#8212;C.</em> Auf der zweiten ist <em>C&#8212;B</em> noch einmal so gro&#223; als <em>A&#8212;C.</em></p>

<p>Es ist also m&#246;glich, Mehrwerth zu erzielen nicht nur durch <em>absolute Verl&#228;ngerung des Arbeitstages,</em> sondern auch durch <em>Verk&#252;rzung der nothwendigen Arbeitszeit.</em></p>

<p>Durch Verl&#228;ngerung des Arbeitstages produzirten Mehrwerth nennt Marx <em>absoluten Mehrwerth;</em> den Mehrwerth dagegen, der aus Verk&#252;rzung der nothwendigen Arbeitszeit und entsprechender Ver&#228;nderung im Gr&#246;&#223;enverh&#228;ltni&#223; der beiden Bestandtheile des Arbeitstages entspringt, <em>relativen Mehrwerth.</em></p>

<p>In unverh&#252;llter Form zeigt sich das Bestreben des Kapitalisten, den Mehrwerth in letzterer Weise zu vergr&#246;&#223;ern, in seinen Versuchen, den Lohn zu dr&#252;cken. Da aber der Werth der Arbeitskraft unter gegebenen Verh&#228;ltnissen eine bestimmte Gr&#246;&#223;e ist, kann dies Bestreben nur dahin gehen, den <em>Preis</em> der Arbeitskraft <em>unter ihren Werth herabzudr&#252;cken.</em> So wichtig dieser Umstand in der Praxis ist, so k&#246;nnen wir ihn doch hier noch nicht n&#228;her ber&#252;cksichtigen, wo es sich um die <em>Grundlagen</em> der &#246;konomischen Bewegung, nicht um ihre <em>&#228;u&#223;erlichen Erscheinungsformen</em> handelt.</p>

<p>Wir m&#252;ssen daher vorl&#228;ufig von der Annahme ausgehen, da&#223; Alles normal vor sich geht, der Preis dem Werth entspricht, also der Lohn der Arbeitskraft ihrem Werth. Wir haben hier also noch nicht zu untersuchen, wie der Arbeitslohn unter den Werth der Arbeitskraft gedr&#252;ckt werden kann und welche Folgen dies mit sich f&#252;hrt, sondern zu untersuchen, wie der <em>Werth</em> der Arbeitskraft verringert wird.</p>

<p>Der Arbeiter hat unter gegebenen Umst&#228;nden bestimmte Bed&#252;rfnisse; er bedarf zu seiner und seiner Familie Erhaltung einer bestimmten Menge von <em>Gebrauchswerthen.</em> Diese Gebrauchsgegenst&#228;nde sind Waaren, ihr Werth wird bedingt durch die zu ihrer Herstellung gesellschaftlich nothwendige Arbeitszeit. Das ist uns Alles bereits bekannt, es bedarf nicht weiterer Ausf&#252;hrung. Sinkt die zur Herstellung der erw&#228;hnten Gebrauchsgegenst&#228;nde durchschnittlich nothwendige Arbeitszeit, so sinkt auch der Werth dieser Produkte und damit der Werth der Arbeitskraft des Arbeiters und der zur Wiederherstellung dieses Werthes nothwendige Theil des Arbeitstages, ohne Einschr&#228;nkung der gewohnheitsgem&#228;&#223;en Bed&#252;rfnisse des Arbeiters. Mit anderen Worten: <em>steigt die Produktivkraft der Arbeit, so sinkt unter gewissen Umst&#228;nden der Werth der Arbeitskraft.</em> Nur unter gewissen Umst&#228;nden, n&#228;mlich nur dann oder nur insoweit, als die Erh&#246;hung der Produktivkraft der Arbeit die Arbeitszeit verk&#252;rzt, die nothwendig ist zur Herstellung der Lebensmittel, deren der Arbeiter gewohnheitsm&#228;&#223;ig bedarf. Wenn der Arbeiter gewohnt ist, Stiefel zu tragen, anstatt barfu&#223; zu gehen, so wird es den Werth der Arbeitskraft verringern, wenn zur Herstellung eines Paars Stiefel 6 statt 12 Arbeitsstunden nothwendig sind. Wenn aber die Produktivkraft der Arbeit der Diamantenschleifer oder der Spitzenkl&#246;ppler sich verdoppelt, so bleibt dies auf den Werth der Arbeitskraft ohne Einflu&#223;.</p>

<p>Eine Erh&#246;hung der Produktivkraft der Arbeit ist aber nur m&#246;glich durch eine <em>Aenderung des Produktionsverfahrens,</em> durch eine Verbesserung der Arbeitsmittel oder der Arbeitsmethoden. <em>Die Produktion von relativem Mehrwerth wird also bedingt durch eine Umw&#228;lzung des Arbeitsverfahrens.</em></p>

<p>Diese Umw&#228;lzung und stete Vervollkommnung der Produktionsweise ist eine Naturnothwendigkeit f&#252;r das kapitalistische Produktionssystem. Der einzelne Kapitalist wird sich dessen freilich nicht nothwendig bewu&#223;t, da&#223;, je wohlfeiler er produzirt, desto niedriger der Werth der Arbeitskraft und desto h&#246;her, unter sonst gleichen Umst&#228;nden, der Mehrwerth. Die Konkurrenz zwingt ihn aber stets zu neuen Verbesserungen im Produktionsproze&#223;. Das Bestreben, seinen Konkurrenten zuvor zu kommen, bewegt ihn, Methoden einzuf&#252;hren, die ihm erlauben, in geringerer, als der durchschnittlich nothwendigen Arbeitszeit ebensoviel Waaren zu erzeugen, wie bisher. Die Konkurrenz zwingt seine Konkurrenten, das verbesserte Verfahren ebenfalls einzuf&#252;hren. Die Ausnahmsgewinne, die gemacht worden, so lange es vereinzelt gewesen, schwinden, sobald es allgemein geworden, aber, je nach dem dies Verfahren auf die Produktion der nothwendigen Lebens mittel mehr oder weniger einwirkt, bleibt als <em>dauerndes</em> Ergebni&#223; eine mehr oder weniger gro&#223;e Senkung des Werthes der Arbeitskraft und eine entsprechende Steigerung des relativen Mehrwerthes.</p>

<p>Dies nur eine der Ursachen, welche bewirken, da&#223; der Kapitalismus die Produktionsweise best&#228;ndig umw&#228;lzt und so den relativen Mehrwerth immer mehr erh&#246;ht. Steigt die Produktivkraft der Arbeit, so steigt auch die Rate des relativen Mehrwerthes, w&#228;hrend der Werth der produzirten Waaren entsprechend sinkt. So sehen wir den anscheinenden Widerspruch sich entwickeln, da&#223; die Kapitalisten unabl&#228;ssig bem&#252;ht sind, immer billiger zu produziren, ihren Waaren immer geringeren Werth zu geben, um immer mehr Werth einsacken zu k&#246;nnen. Wir sehen aber noch eine andere anscheinende Ungereimtheit auftauchen: je gr&#246;&#223;er die Produktivit&#228;t der Arbeit, desto gr&#246;&#223;er unter der Herrschaft der kapitalistischen Produktionsweise die Mehrarbeit, die &#252;bersch&#252;ssige Arbeitszeit des Arbeiters. Die kapitalistische Produktionsweise strebt darnach, die Produktivkraft der Arbeit riesenhaft zu steigern, die nothwendige Arbeitszeit auf ein Minimum zu verringern, gleichzeitig aber den Arbeitstag so viel als m&#246;glich zu verl&#228;ngern.</p>

<p>Wie sie den Arbeitstag verl&#228;ngerte, haben wir bereits im vierten Kapitel gesehen. Betrachten wir jetzt, wie sie die nothwendige Arbeitszeit verk&#252;rzte.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

