<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (2.5 Der Arbeitstag)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (2.5 Der Arbeitstag)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>II. Abschnitt</small><br />
Der Mehrwerth</h2>

<h1><small>F&#252;nftes Kapitel</small><br />
Der Arbeitstag</h1>

<br />
<p class="fst">Die <em>nothwendige Arbeitszeit</em> und die <em>Mehrarbeitszeit</em> zusammen bilden den <em>Arbeitstag.</em></p>

<p>Die <em>nothwendige Arbeitszeit</em> ist unter gegebenen Verh&#228;ltnissen &#8211; einem bestimmten H&#246;hegrad der Produktivit&#228;t der Arbeit, der Bed&#252;rfnisse der Arbeiterklasse u.&#160;s.&#160;w. &#8211; eine <em>bestimmte Gr&#246;&#223;e.</em> Wir haben in unserem Beispiel diese Gr&#246;&#223;e auf sechs Stunden angenommen. Der Arbeitstag darf selbstverst&#228;ndlich unter keiner Produktionsweise k&#252;rzer sein, als die nothwendige Arbeitszeit, er mu&#223; unter der kapitalistischen Produktionsweise l&#228;nger sein, als diese. Je l&#228;nger die Mehrarbeitszeit, desto gr&#246;&#223;er &#8211; unter sonst gleichen Verh&#228;ltnissen &#8211; die Rate des Mehrwerthes. Das Bestreben des Kapitalisten geht daher dahin, den Arbeitstag so viel als m&#246;glich auszudehnen. Am liebsten w&#252;rde er den Arbeiter 24 Stunden lang ununterbrochen arbeiten lassen. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Zu seinem gr&#246;&#223;ten Leidwesen geht das auf die Dauer nicht. Der Arbeiter erlahmt schlie&#223;lich, wenn ihm nicht eine Pause der Rast, des Schlafes, der Mahlzeit gew&#228;hrt wird. Aber der Kapitalist trachtet wenigstens dahin, diese Pausen so viel als m&#246;glich zu verk&#252;rzen, und den Arbeiter w&#228;hrend der ganzen &#252;brigen Zeit f&#252;r sich in Anspruch zu nehmen. Die Arbeitskraft l&#228;&#223;t sich vom Arbeiter nicht trennen und die ganze Zeit &#252;ber, w&#228;hrend der der Gebrauchswerth der Arbeitskraft dem Kapitalisten geh&#246;rt, geh&#246;rt ihm auch die Person des Arbeiters. Jede Minute, die der Arbeiter von der Arbeitszeit f&#252;r sich verwendet, erscheint dem Kapitalisten als Diebstahl an seinem eigenen Kapital. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Aber eben, weil die Arbeitskraft und der Arbeiter untrennbar miteinander verbunden sind, erheischt das Interesse des letzteren die m&#246;glichste Verk&#252;rzung der Arbeitszeit. W&#228;hrend des Produktionsprozesses ist er nur Theil des Kapitals; er wird unter der kapitalistischen Produktionsweise erst Mensch, sobald er aufh&#246;rt, zu arbeiten. Aber neben diesem <em>moralischen</em> Motiv f&#252;r Verk&#252;rzung der Arbeitszeit besteht auch ein <em>materielles.</em> Das Kapital strebt darnach, mehr zu nehmen als ihm nach den Regeln des Waarenaustausches geb&#252;hrt.</p>

<p>Wenn der Kapitalist die t&#228;gliche Arbeitskraft zu ihrem Werthe kauft, so geb&#252;hrt ihm nur ihr Gebrauchswerth f&#252;r einen Tag, d.&#160;h. er darf die Arbeitskraft t&#228;glich nur so lange ben&#252;tzen, da&#223; ihre Wiederherstellung dadurch nicht gesch&#228;digt wird. Wenn Jemand den Ertag eines Apfelbaumes kauft und er, um aus dem Baum recht viel Profit herauszuschlagen, nicht nur die Aepfel herabsch&#252;ttelt, sondern auch Aeste abs&#228;gt, um das Holz zu vernutzen, so verletzt er den Vertrag, den er eingegangen; der Baum kann im n&#228;chsten Jahre nicht mehr so viel Fr&#252;chte tragen, wie fr&#252;her. Der gleiche Fall tritt aber ein, wenn der Kapitalist den Arbeiter &#252;berm&#228;&#223;ig lange arbeiten l&#228;&#223;t: es geschieht dies auf Kosten der Arbeitsf&#228;higkeit und Lebensdauer des Arbeiters. Wenn in Folge der Ueberarbeit die Dauer der Arbeitsf&#228;higkeit des Arbeiters von 40 Jahren auf 20 Jahre herabgesetzt wird, so hei&#223;t das nichts anderes, als da&#223; das Kapital durchschnittlich in einem Tag den Gebrauchswerth von zwei Arbeitstagen vernutzt hat; es hat dem Arbeiter die Arbeitskraft eines Tages bezahlt und die Arbeitskraft zweier Tage abgenommen. Der Kapitalist predigt den Arbeitern Sparsamkeit und weise F&#252;rsorglichkeit und zwingt sie gleichzeitig, das einzige zu verschwenden, was sie besitzen, ihre Arbeitskraft. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Es handelt sich hier nicht um den Kapitalisten als Privatperson, sondern als Repr&#228;sentanten der kapitalistischen Produktionsweise, der deren Gebote ausf&#252;hrt, gleichgiltig, ob er durch pers&#246;nliche Habgier oder durch die Konkurrenz dazu getrieben wird.</p>

<p>Wir sehen hier einen Gegensatz zwischen den Interessen der Arbeiterklasse und der Kapitalistenklasse. Die erstere sucht den Arbeitstag so viel als m&#246;glich zu verk&#252;rzen, die zweite ihn so viel als m&#246;glich zu verl&#228;ngern. Das Resultat des Zwiespalts zwischen beiden Klassen ist ein Kampf, der heute noch fortdauert, der aber schon vor Jahrhunderten begonnen hat und historisch von der h&#246;chsten Bedeutung wurde. In diesem Kampf haben die arbeitenden Proletarier die Solidarit&#228;t ihrer Interessen erkannt; er war die Haupttriebfeder zur Konstituirung der Arbeiter als Klasse, zur Entwicklung der Arbeiterbewegung als politischer Bewegung. Das wichtigste unter den bisherigen praktischen Ergebnissen dieses Kampfes bildet die Regulirung der L&#228;nge des Arbeitstages durch den Staat, der <em>Normalarbeitstag.</em></p>

<p>In England, dem Mutterlande der modernen Industrie, haben sich die Bedingungen und Ursachen dieses Kampfes am fr&#252;hesten und sch&#228;rfsten entwickelt, er hat sich daher dort am fr&#252;hesten entsponnen. &#8222;Die englischen Fabrikarbeiter waren die Preisfechter nicht nur der englischen, sondern der modernen Arbeiterklasse &#252;berhaupt, wie auch ihre Theoretiker der Theorie des Kapitals zuerst den Fehdehandschuh hinwarfen.&#8220; Der Kampf um die L&#228;nge des Arbeitstages und seine Ursachen sind auch nirgends so deutlich zu verfolgen, wie in England, dessen Presse, parlamentarische Verhandlungen und Untersuchungskommissionen, sowie die amtlichen Berichte, namentlich der Fabriksinspektoren, ein reichhaltiges Material geliefert haben, wie es in keinem anderen Staate zu finden ist, ein Material, welches damals, als Marx den ersten Theil des <strong>Kapitals</strong> vollendete (1866), einzig dastand.</p>

<p>Marx hat daher nur den Kampf um den Normalarbeitstag, wie er sich in England abgespielt, eingehender geschildert. Seine Darstellung wird erg&#228;nzt durch das Buch von Engels &#252;ber <strong>Die Lage der arbeitenden Klasse in England.</strong> Dies Buch reicht nur bis zum Jahr 1844, das von Marx nur bis 1866. Trotzdem haben ihre Ausf&#252;hrungen &#252;ber den Kampf um den Normalarbeitstag heute noch mehr als blos <em>historisches</em> Interesse. Die Zust&#228;nde, die sie beschreiben, die Kniffe, R&#228;nke und Ausfl&#252;chte des Kapitals, um den Arbeitstag so viel als m&#246;glich verl&#228;ngern zu k&#246;nnen oder seine aufgezwungene Verk&#252;rzung illusorisch zu machen, das Verhalten der politischen Parteien und der Arbeiterklasse gegen&#252;ber diesen Machinationen &#8211; alles das ist so typisch, da&#223; die sp&#228;tere entsprechende Entwicklung auf dem Festlande nur als ein Abklatsch der englischen erscheint. Die Verh&#228;ltnisse, die Engels vor vierzig Jahren, Marx vor zwanzig Jahren beschrieb, sie sind heute noch nur zu lebendig in unserer Mitte zu finden. Das d&#252;rftige Material, das private Untersuchungen und amtliche Mittheilungen &#252;ber deutsche und &#246;sterreichische Industrieverh&#228;ltnisse in den letzten Jahren zu Tage gef&#246;rdert haben, ist nichts, als eine sprechende Illustration der Ausf&#252;hrungen des <strong>Kapital</strong>. Marx sagt in seiner <em>Vorrede,</em> er habe &#8222;der Geschichte, dem Inhalt und den Resultaten der englischen Fabrikgesetzgebung einen so ausf&#252;hrlichen Platz&#8220; im 1. Band seines Werkes einger&#228;umt, weil eine Nation von der anderen lernen kann und soll, und weil den herrschenden Klassen ihr eigenstes Interesse die Wegr&#228;umung aller gesetzlich kontrolirbaren Hindernisse gebietet, welche die Entwicklung der Arbeiterklasse hemmen. Die Ausf&#252;hrungen von Marx sind auch nicht ganz erfolglos gewesen. Die Thatsachen, die er vorbrachte, waren so schlagend, so unwiderleglich, da&#223; sie nicht nur auf die Arbeiterklasse, sondern auch auf denkende Mitglieder der herrschenden Klassen ihren Eindruck nicht verfehlten. Die Fortschritte in der Fabrikgesetzgebung der Schweiz, Oesterreichs, Deutschlands, sind nicht zum mindesten der Wirkung geschuldet, die das <strong>Kapital</strong> hervorgebracht.</p>

<p>Aber die Zahl der denkenden und nicht in Klassenvorurtheilen befangenen Mitglieder der Bourgeoisie und der politische Einflu&#223; der Arbeiterklasse sind noch gering, und der &#252;berwiegende Eindruck, den wir beim Lesen der Ausf&#252;hrungen des <strong>Kapital</strong> &#252;ber die Fabrikgesetzgebung empfangen, ist nicht der der Befriedigung &#252;ber das Erreichte, sondern der der Besch&#228;mung &#252;ber die kolossale Ignoranz, die heute noch bei uns &#252;ber die Fabrikgesetzgebung herrscht, und die es m&#246;glich macht, da&#223; in europ&#228;ischen Parlamenten noch Anschauungen laut werden, die in England durch die Thatsachen l&#228;ngst widerlegt sind, und die dort, im &#8222;Lande des Manchesterthums,&#8220; auf das man so gerne pharis&#228;isch herabsieht, seit Langem zu den &#252;berwundenen Standpunkten geh&#246;ren.</p>

<p>Eine eingehendere Wiedergabe der Darlegungen des <strong>Kapital</strong> &#252;ber den Arbeitstag ist hier unm&#246;glich. <a id="f4" href="#n4" name="f4">[4]</a> Wir empfehlen Jedermann, dem es nur irgend m&#246;glich, die Details &#252;ber die Zust&#228;nde in den englischen Industriezweigen, in denen der Arbeitstag gesetzlich unbeschr&#228;nkt war, &#252;ber die Nachtarbeit, das Abl&#246;sungssystem und endlich &#252;ber den Kampf um den Normalarbeitstag, im <strong>Kapital</strong> selbst zu studiren. Es giebt keine besseren Waffen f&#252;r die Arbeiterschutzgesetzgebung, als das <em>achte</em> und <em>dreizehnte</em> Kapitel des <strong>Kapital</strong>.</p>

<p>Im Allgemeinen lassen sich in Bezug auf die staatliche Regulirung des Arbeitstages in England zwei entgegengesetzte Str&#246;mungen verfolgen: Vom 14. bis zum Ende des 17. Jahrhunderts werden Gesetze erlassen zur <em>Verl&#228;ngerung</em> des Arbeitstages. Vom Anfang des 19. Jahrhunderts geht die Richtung der Gesetzgebung auf dessen <em>Verk&#252;rzung.</em></p>

<p>Im Beginn der Entwicklung der kapitalistischen Produktionsweise war das Kapital noch zu schwach, um durch die blo&#223;e Gewalt der &#246;konomischen Verh&#228;ltnisse dem Arbeiter ein t&#252;chtiges Quantum Mehrarbeit abzupressen. Noch im 18. Jahrhundert wurden Klagen dar&#252;ber erhoben, da&#223; die industriellen Arbeiter Englands nur vier Tage in der Woche arbeiteten, da sie in dieser Zeit gen&#252;gend verdienten, um w&#228;hrend der ganzen Woche davon leben zu k&#246;nnen. Um die Arbeitsl&#246;hne herabzudr&#252;cken und die Arbeitszeit zu verl&#228;ngern, wurde damals vorgeschlagen, Vagabunden und Bettler in ein Zwangsarbeitshaus zu sperren, das ein Haus des Schreckens sein sollte. In diesem &#8222;Hause des Schreckens&#8220; sollte die t&#228;gliche Arbeitszeit <em>zw&#246;lf Stunden</em> betragen.</p>

<p>Hundert Jahre sp&#228;ter, 1863, im &#8222;Jahrhundert der Humanit&#228;t,&#8220; konstatirte eine Untersuchungskommission, da&#223; in den T&#246;pfereien von Staffordshire <em>siebenj&#228;hrige Kinder f&#252;nfzehn Stunden lang tagaus, tagein besch&#228;ftigt wurden.</em></p>

<p>Das Kapital bedurfte nicht mehr der Zwangsgesetze und des Zuchthauses, um die Arbeiter zur Mehrarbeit zu zwingen; es war zu einer &#246;konomischen Macht geworden, der sich der Proletarier willenlos unterwerfen mu&#223;te. Seit dem letzten Drittel des 18.Jahrhunderts entspann sich in England ein wahres Wettrennen nach Mehrarbeit, ein Kapitalist suchte den anderen zu &#252;berbieten in unm&#228;&#223;iger Ausdehnung der Arbeitszeit.</p>

<p>Die Arbeiterklasse verkam furchtbar rasch, physisch und moralisch; sie entartete zusehends von Jahr zu Jahr; selbst die stete Auffrischung des Blutes durch das Zustr&#246;men der l&#228;ndlichen Arbeiter in die Fabrikdistrikte konnte den Vernichtungsproze&#223; nicht aufhalten. &#8222;Die Baumwollindustrie z&#228;hlt 90 Jahre,&#8220; konnte ein Redner, Ferrand, im englischen Unterhaus 1863 ausrufen. &#8222;In <em>drei Generationen</em> der englischen Rasse hat sie <em>neun Generationen</em> von Baumwollarbeitern verspeist.&#8220;</p>

<p>Die Fabrikanten lie&#223;en sich dadurch nicht irre machen. Trotz des raschen Verbrauchs von Menschenleben trat keine Abnahme an verf&#252;gbaren Arbeitskr&#228;ften ein: vom flachen Lande, von Schottland, Irland, Deutschland, str&#246;mten die Todeskandidaten massenhaft in die englischen Fabrikdistrikte und nach London, aus ihrer Heimath vertrieben durch den Untergang der heimischen Industrie, Verwandlung von Ackerland in Viehweide u.&#160;s.&#160;w.</p>

<p>Aber wenn auch die Aussicht auf die Verfaulung der Bev&#246;lkerung Englands die Fabrikantenklasse als solche an der Ausdehnung des Arbeitstages nicht hinderte, so mu&#223;te sie doch die Besorgnisse der englischen Staatsm&#228;nner, die nicht der Fabrikantenklasse angeh&#246;rten, ja die Besorgnisse der weiterblickenden Mitglieder dieser Klasse selbst erwecken. Was sollte aus England, was aus der englischen Industrie werden, wenn seine Bev&#246;lkerung so unaufhaltsam vom Kapitalismus aufgesogen wurde?</p>

<p>So wie es in allen kapitalistischen Staaten nothwendig geworden, der Waldverw&#252;stung durch das Kapital so viel als m&#246;glich Schranken zu setzen, so dr&#228;ngte sich auch die Nothwendigkeit auf, die raubbaum&#228;&#223;ige Ausbeutung der nationalen Arbeitskraft einzuschr&#228;nken. Die Staatsm&#228;nner, welche diese Nothwendigkeit einsahen, wurden vorw&#228;rts gedr&#228;ngt durch die englische Arbeiterbewegung, <em>die erste moderne Bewegung dieser Art.</em></p>

<p>Schon <em>Robert Owen</em> stellte im Anfang unseres Jahrhunderts die Forderung einer Beschr&#228;nkung des Arbeitstages auf und f&#252;hrte in seiner Fabrik den Arbeitstag von zehneinhalb Stunden thats&#228;chlich und mit dem besten Erfolg durch. Die Arbeiterbewegung, die von den zwanziger Jahren an bald riesig anwuchs und, seit 1835 als Chartistenpartei organisirt, den herrschenden Klassen Englands eine Konzession nach der andern abtrotzte, hatte sich zum Hauptziel das allgemeine Wahlrecht und den zehnst&#252;ndigen Arbeitstag gesetzt.</p>

<p>Mit welcher Hartn&#228;ckigkeit und Erbitterung der Kampf gef&#252;hrt wurde, wie Kapitalisten und Juristen allen Scharfsinn aufboten, um jede abgerungene Konzession zu nichte zu machen, mit welchem Muth und welcher Energie die Fabrikinspektoren f&#252;r die Arbeiterklasse, selbst den Staatsministern gegen&#252;ber, eintraten &#8211; allen voran Leonhard Horner, dessen Andenken von jedem Arbeiter hochgehalten werden soll &#8211;; wie die Freih&#228;ndler den Arbeitern den zehnst&#252;ndigen Arbeitstag versprachen, so lange sie diese brauchten, um ihr Versprechen in der zynischsten Weise zu brechen, sobald sie die Aufhebung der Einfuhrz&#246;lle durchgesetzt; wie schlie&#223;lich aber die drohende Haltung der Arbeiter die Festsetzung des zehnst&#252;ndigen Arbeitstages wenigstens f&#252;r bestimmte Arbeiterkategorien erzwang &#8211; das Alles ist im <strong>Kapital</strong> eingehend und lebendig, mit einer F&#252;lle von Belegstellen, geschildert.</p>

<p>Seit dem Anfang der f&#252;nfziger Jahre ist die Arbeiterbewegung in England in ruhigere Bahnen getreten. Sie konnte sich der R&#252;ckwirkung der Niederlage der Arbeiterklasse in Paris, sowie der momentanen Niederschlagung der Revolution auf dem gesammten Kontinent nicht entziehen. Andererseits wurde das Ziel der Chartistenbewegung im Wesentlichen immer mehr erreicht und gleichzeitig nahm die englische Industrie auf Kosten der Industrie anderer L&#228;nder einen enormen Aufschwung, in dessen Strudel auch die englische Arbeiterklasse hineingerissen wurde, so da&#223; sie sich einbildete, es best&#252;nde eine Harmonie zwischen den Interessen des englischen Kapitals und der englischen Arbeit gegen&#252;ber dem Kapital und der Arbeit des Auslandes.</p>

<p>Trotzdem hat die englische Fabrikgesetzgebung auch in diesen ruhigen Zeiten stetige Fortschritte gemacht. Durch das Gesetz vom 27. Mai 1878 wurde die ganze Gesetzesarbeit von 1802 bis 1874, die sechzehn verschiedene Fabrikgesetze umfa&#223;t, vereinfacht und kodifizirt. Der wichtigste Fortschritt dieses Gesetzes bestand in der Aufhebung der Scheidung von Fabrik und Werkstatt. Seitdem gilt der Arbeiterschutz nicht blos f&#252;r Fabriken, sondern auch f&#252;r kleinere Werkst&#228;tten, ja bis zu gewissem Grade sogar f&#252;r die Hausindustrie. Der Schutz des Gesetzes erstreckt sich allerdings nicht auf erwachsene m&#228;nnliche Arbeiter, sondern nur auf Kinder, junge Personen und Frauen. Das Gesetz von 1878 ist dann durch eine Reihe weiterer Gesetze verbessert worden, darunter besonders wichtig die Gesetze von 1891 und 1901. Kinder unter zw&#246;lf Jahren sind von der industriellen Arbeit g&#228;nzlich ausgeschlossen. Kinder von zw&#246;lf bis vierzehn Jahren d&#252;rfen nur halb so lange t&#228;glich arbeiten, als junge Personen (von vierzehn bis achtzehn Jahren) und Frauen. F&#252;r diese betr&#228;gt die w&#246;chentliche Arbeitszeit 60 Stunden, mit Ausnahme der Textilfabriken, in denen blos 56 Stunden erlaubt sind. An Sonntagen ist die Arbeit gesch&#252;tzter Personen verboten, ebenso am Christtag und Charfreitag. Au&#223;erdem m&#252;ssen diesen noch acht halbe und vier ganze Feiertage im Jahr einger&#228;umt werden (nicht an Samstagen), von denen mindestens die H&#228;lfte in die Zeit vom 15. M&#228;rz bis 1. Oktober zu entfallen hat.</p>

<p>Durch diese Gesetze wird nat&#252;rlich in den meisten F&#228;llen auch die Arbeitzeit der M&#228;nner auf zehn Stunden beschr&#228;nkt, wo diese mit Frauen und Kindern zusammenarbeiten. Wie nothwendig aber eine Ausdehnung des Schutzes auch auf die M&#228;nner ist, zeigt die elende Lage der englischen Arbeiter in solchen ungesch&#252;tzten Arbeitszweigen, die nicht in Folge des Zusammentreffens g&#252;nstiger Umst&#228;nde eine bevorzugte Klasse, eine Arbeiteraristokratie, bilden.</p>

<p>Die Folgen des Normalarbeitstages waren &#252;berraschend g&#252;nstige. Die Arbeiterklasse Englands ist durch ihn thats&#228;chlich vor dem Untergang gerettet worden, und damit die englische Industrie vor der Versumpfung. Weit entfernt, die Entwicklung der Industrie zu hemmen, war vielmehr die Einf&#252;hrung des Zehnstundengesetzes von einem kolossalen, bis dahin unerh&#246;rten Aufschwung der englischen Industrie gefolgt. Der Normalarbeitstag ist zu einer nationalen Institution im Lande des Manchesterthums geworden, an der zu rlltteln Niemandem mehr einf&#228;llt. Die Fabrikanten selbst, die mit allen Mitteln zuerst die Einf&#252;hrung und dann die Durchf&#252;hrung des Normalarbeitstages bek&#228;mpft hatten, sie warfen sich sp&#228;ter stolz in die Brust und erkl&#228;rten ihn f&#252;r eine der Grundlagen der Ueberlegenheit der englischen Industrie &#252;ber die kontinentale europ&#228;ische.</p>

<p>Das Vorbild Englands und die Entwicklung des Kapitalismus mit seinen Folgen in den L&#228;ndern des Kontinents haben auch in diesen die Nothwendigkeit einer Regulirung der Arbeitszeit dargethan, die denn auch, je nach der Kraft der Arbeiterbewegung und der Einsicht der herrschenden politischen Parteien, das hei&#223;t der Ueberwindung des bornirten Fabrikantenstandpunkts, mehr oder weniger weitgehend durchgef&#252;hrt worden.</p>

<p>Die weitestgehende unter den kontinentalen Arbeiterschutzgesetzgebungen ist entschieden die der republikanischen <em>Schweiz.</em> Das Bundesgesetz vom 23. M&#228;rz 1877, welches an Stelle der verschiedenen kantonalen Fabrikgesetze getreten ist &#8211; soweit solche bis dahin bestanden &#8211; setzt einen elfst&#252;ndigen Arbeitstag f&#252;r alle in Fabriken besch&#228;ftigten Arbeiter fest. Es geht weiter als das englische Gesetz, das erwachsene M&#228;nner nicht sch&#252;tzt; es bleibt hinter diesem Gesetz zur&#252;ck, insofern es das Maximum der Arbeitszeit mit 11, statt mit 10 Stunden festsetzt und die kleineren Werkst&#228;tten und die Hausindustrie au&#223;erhalb seines Wirkungskreises l&#228;&#223;t. Kinder unter 14 Jahren d&#252;rfen in Fabriken &#252;berhaupt nicht arbeiten, f&#252;r Kinder von 14&#8211;16 Jahren darf die Zeit des Schulunterrichts zusammen mit der Arbeit in der Fabrik elf Stunden t&#228;glich nicht &#252;bersteigen.</p>

<p><em>Frankreich</em> erhielt sein erstes Fabrikgesetz 1841. Dasselbe setzte die t&#228;gliche Arbeitszeit von Kindern zwischen 8 und 12 Jahren auf 8 Stunden fest, die von Kindern zwischen 12 bis 16 Jahren auf 12. Aber selbst dieses elende Gesetz blieb nur auf dem Papier; ebenso der zw&#246;lfst&#252;ndige Normalarbeitstag <em>f&#252;r alle Werkst&#228;tten und Fabriken,</em> der unter dem Druck der Revolution 1849 zum Gesetz erhoben wurde. Es fehlte an Inspektoren, welche die Durchf&#252;hrung des Gesetzes &#252;berwachten. Erst durch das Gesetz vom 19. Mai 1874 ist der Anfang zu einer ernstlicheren Arbeiterschutzgesetzgebung gemacht worden. Dasselbe verbot die Kinderarbeit vor dem 12. Jahr f&#252;r gewisse Industriezweige, und vor dem 10. Jahr &#252;berhaupt. Der Arbeitstag der Kinder von 10&#8211;12 Jahren wurde auf 6 Stunden, der der jungen Personen von 12&#8211;16 Jahren auf 12 Stunden beschr&#228;nkt. Zur Durchf&#252;hrung dieses Gesetzes wurden staatliche Fabrikinspektoren eingesetzt, denen Lokalkommissionen zur Seite standen.</p>

<p>1892 wurde dieses Gesetz verbessert. Die Arbeit von Kindern unter 12 Jahren wurde verboten, der Maximalarbeitstag f&#252;r Kinder von 12&#8211;16 Jahren auf 10 Stunden, f&#252;r jugendliche Arbeiter von 16&#8211;18 Jahren auf 11 Stunden t&#228;glich und h&#246;chstens 60 Stunden w&#246;chentlich, f&#252;r weibliche erwachsene Arbeiter auf 11 Stunden festgesetzt.</p>

<p>Wiederholte Versuche, den elfst&#252;ndigen Arbeitstag durch den zehnst&#252;ndigen zu ersetzen, scheiterten an dem Widerstand des Senats. Endlich gelang es Millerand, einen Kompromi&#223; durchzudr&#252;cken. Der Arbeitstag wurde durch das Gesetz vom 30. M&#228;rz 1900 f&#252;r Fabriken, in denen Frauen und Kinder mit M&#228;nnern zusammen arbeiten, f&#252;r alle Kategorien auf 10 Stunden festgesetzt, aber dieser Fortschritt wurde mit einer relativen Verschlechterung der Lage der Kinder erkauft. Denn der Arbeitstag wurde nun &#8211; der Fall ist einzig in der gesammten internationalen Arbeiterschutzgesetzgebung &#8211; f&#252;r <em>alle Kategorien,</em> auch die Kinder von 12 Jahren, <em>gleich lang</em> bemessen, und zwar f&#252;r die ersten zwei Jahre der Geltung des Gesetzes auf 11 Stunden, f&#252;r die zweiten zwei Jahre auf 10&#189; und dann erst sollte der Zehnstundentag zur Durchf&#252;hrung kommen. Vor&#252;bergehend wurde also die Arbeitszeit der schutzbed&#252;rftigsten Arbeiter, der Kinder, sogar verl&#228;ngert.</p>

<p>In Oesterreich besteht seit dem 11. Juni 1885 der elfst&#252;ndige Normalarbeitstag f&#252;r Fabriken, freilich mit der Klausel, da&#223; es dem Handelsminister erlaubt ist, f&#252;r gewisse Industriezweige den Arbeitstag um eine Stunde zu verl&#228;ngern. <a id="f5" href="#n5" name="f5">[5]</a> Kinder vor dem 12. Jahre d&#252;rfen nicht zu regelm&#228;&#223;iger gewerblicher Arbeit (auch nicht in kleineren Werkst&#228;tten) verwendet werden. F&#252;r &#8222;jugendliche Hilfsarbeiter&#8220; &#8211; f&#252;r die Gelehrten des &#246;sterreichischen und noch manchen anderen Parlaments endet das Kindesalter mit dem 12. Jahr und wird das Kind dann eine &#8222;jugendliche Person&#8220; &#8211; ist das Maximum der t&#228;glichen Arbeitszeit auf 8 Stunden t&#228;glich festgesetzt.</p>

<p>Nicht besser, als die bisher betrachteten Arbeiterschutzgesetzgebungen ist die <em>Deutschlands.</em> Die Gewerbegesetznovelle, welche die jetzt giltigen Arbeiterschutzbestimmungen festsetzt, datirt vom Mai 1891. Danach d&#252;rfen Kinder unter 13 Jahren in Fabriken nicht besch&#228;ftigt werden, Kinder von 13 bis 14 Jahren d&#252;rfen nicht mehr als 6, von 14 bis 16 Jahren nicht mehr als 10 Stunden t&#228;glich arbeiten. F&#252;r Arbeiterinnen &#252;ber 16 Jahren war ein Normalarbeitstag von 11 Stunden festgesetzt. Die Novelle zur Gewerbeordnung vom 28. Dezember 1908 brachte wenigstens an Stelle des Elfstundentages den Zehnstundentag f&#252;r die Arbeiterinnen. Die m&#228;nnlichen Arbeiter d&#252;rfen nach wie vor nach Belieben geschunden werden.</p>

<p>Die Arbeiterschutzgesetze in den &#252;brigen Staaten Europas sind von geringem Belang. Sie erstrecken sich fast nur auf die arbeitenden Kinder.</p>

<p>In den Vereinigten Staaten besitzen viele der Einzelstaaten Gesetze zum Schutze der Kinder und Jugendlichen, vielfach auch der Frauen, in den Fabriken. Die meisten setzen eine zehnst&#252;ndige Arbeitszeit als Maximum f&#252;r die gesch&#252;tzten Personen fest, nur Californien, Delaware, Idaho und Missouri 9 Stunden, Illinois sogar blos 8 Stunden (f&#252;r jugendliche Arbeiter zwischen 14 und 16 Jahren, nicht f&#252;r Frauen). Die Kinderarbeit unter 14 Jahren ist den meisten der n&#246;rdlichen Staaten verboten, die s&#252;dlichen setzen meist 12 oder gar 10 Jahre als Altersgrenze fest oder bestimmen gar nichts dar&#252;ber. Der Arbeiterschutz der S&#252;dstaaten ist noch ein elender.</p>

<p>Die Arbeitszeit der M&#228;nner im Allgemeinen ist in den Vereinigten Staaten noch nicht gesetzlich festgesetzt. Ebenso in Australien. Victoria und Neu-Seeland haben den Achtstundentag f&#252;r Frauen und Jugendliche eingef&#252;hrt.</p>

<p>In den letzten Jahrzehnten endlich sind zeitweise Bestrebungen hervorgetreten, welche die Regelung des Arbeitstages &#252;ber die bisherigen nationalen Grenzen hinaus zu einer gemeinsamen, internationalen Angelegenheit aller kapitalistischen Staaten zu gestalten suchen. Zuerst sprachen sich die Arbeiter der Schweiz, Frankreichs, Deutschlands und Oesterreichs und anderer L&#228;nder in diesem Sinne aus, mit der Zeit sahen sich aber auch die Regierungen veranla&#223;t, die Frage in Betracht zu ziehen. Der Bundesrath der Schweiz war die erste Regierung, die sich zu Gunsten eines internationalen Arbeiterschutzes aussprach. Ihre Bem&#252;hungen, andere Regierungen daf&#252;r zu interessiren, scheiterten jedoch an der ablehnenden Haltung der deutschen Reichsregierung. Der Normalarbeitstag war Bismarck ein Greuel. Der Sturz des eisernen Kanzlers machte die Bahn frei f&#252;r Fortschritte des Arbeiterschutzes in Deutschland, der neue Kurs schien eine Zeit lang auf entschieden soziale Reformen hinsteuern zu wollen. Unter anderem griff er auch die Idee einer internationalen Arbeiterschutz-Gesetzgebung auf. Kaiser Wilhelm II. berief f&#252;r den M&#228;rz 1890 zur Diskutirung dieser Idee eine Konferenz von Vertretern europ&#228;ischer Staaten nach Berlin. Diese Konferenz ist bekanntlich erfolglos geblieben.</p>

<p>Dagegen hat die internationale Aktion der <em>Arbeiterschaft</em> zu Gunsten des Achtstundentages, die der Pariser internationale Kongre&#223; von 1889 inaugurirte, bereits die Bedeutung einer welthistorischen Bewegung erlangt. Die <em>Maifeier,</em> eine Demonstration zu Gunsten des internationalen Arbeiterschutzes, ist thats&#228;chlich eine gro&#223;artige Heerschau und ein Siegesfest des internationalen k&#228;mpfenden Proletariats geworden.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Bei der &#246;sterreichischen parlamentarischen Enquete &#252;ber Arbeiterverh&#228;ltnisse von 1883 wurde konstatirt, da&#223; in verschiedenen Spinnereien Br&#252;nns von Sonnabend Morgens bis Sonntag Morgens durchgearbeitet wurde. Diese sch&#246;ne Gewohnheit ist leider nicht auf Br&#252;nn und nicht auf Spinnereien beschr&#228;nkt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Die englischen Arbeiter &#8211; und wohl andere auch &#8211; wissen die Genauigkeit sehr gut zu persifliren, mit der der Kapitalist dar&#252;ber wacht, da&#223; ihm der Arbeiter von dem Arbeitstag, den er gekauft, nichts abzieht. So erz&#228;hlen sie von einem Steinbruchbesitzer. In dessen Steinbruch wurde ein Arbeiter durch eine vorzeitig losgehende Sprengmine in die Luft geschleudert, kam aber unerwarteter Weise unbesch&#228;digt wieder auf die Erde nieder. Bei der Lohnzahlung zog ihm der Unternehmer die Zeit, die er in der Luft gewesen, also nicht gearbeitet hatte, ab. Etwas Aehnliches soll sich beim Bau des Croton Aqu&#228;dukts im Staate New-York thats&#228;chlich ereignet haben. Ein Berg war zu durchstechen. Die Minen im Tunnel erzeugten nach ihrer Abfeuerung sch&#228;dliche Gase, welche die Arbeiter oft bet&#228;ubten und f&#252;r einige Zeit (Bruchtheile einer Stunde) arbeitsunf&#228;hig machten. Diese Zeit wurde ihnen vom Lohn abgezogen. Im Kanton Z&#252;rich zog ein f&#252;r das &#8222;ewig Weibliche&#8220; schw&#228;rmender Fabrikant seinen Arbeiterinnen den Lohn f&#252;r die Zeit ab, die sie in seinem Komptoir mit ihm zugebracht.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Marx zitirt eine Stelle aus einem Artikel von Dr. Richardson in der <strong>Socia1 Science Review,</strong> 1863. Es hei&#223;t da: &#8222;Zu Marylebone (einem der gr&#246;&#223;ten Stadtviertel Londons) sterben <em>Grobschmiede</em> in dem Verh&#228;ltni&#223; von 31 per 1000 j&#228;hrlich oder 11 &#252;ber der Durchschnittssterblichkeit erwachsener M&#228;nner in England. Die Besch&#228;ftigung, eine fast instinktive Kunst der Menschheit, an und f&#252;r sich tadellos, wird durch blo&#223;e Uebertreibung der Arbeit der Zerst&#246;rer des Mannes. Er kann so viel Hammerschl&#228;ge t&#228;glich schlagen, so viel Schritte gehen, so viel Athemz&#252;ge holen, so viel Werk verrichten und durchschnittlich sage 50 Jahre leben. Man zwingt ihn, so viel mehr Schl&#228;ge zu schlagen, so viel mehr Schritte zu gehen so viel &#246;fter des Tages zu athmen, und alles zusammen seine Lebensaufgabe t&#228;glich um ein Viertel zu vermehren. Er macht den Versuch, und das Resultat ist, da&#223; er f&#252;r eine beschr&#228;nkte Periode ein Viertel mehr Werk verrichtet <em>und im 37. Jahr statt im 50. stirbt.&#8220;</em></p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Ausf&#252;hrlicher habe ich das Thema mit besonderer Ber&#252;cksichtigung der j&#252;ngsten Entwicklung behandelt in meiner Brosch&#252;re: <strong>Der Arbeiterschutz, besonders die internationale Arbeiterschutzgesetzgebung und der Achtstundentag,</strong> N&#252;rnberg 1890.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Vom ganzen Gesetz scheint bisher am meisten diese Klausel in Wirksamkeit getreten zu sein.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2011<!-- WW --></p>
</body>
</html>

