<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (2.4 Mehrwerth und Profit)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (2.4 Mehrwerth und Profit)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>II. Abschnitt</small><br />
Der Mehrwerth</h2>

<h1><small>Viertes Kapitel</small><br />
Mehrwerth und Profit</h1>

<br />
<p class="fst">Derselbe Unterschied, der zwischen <em>Werth</em> und <em>Preis</em> besteht, waltet auch zwischen Mehrwerth und Profit ob. Was den Praktiker, den Verk&#228;ufer und K&#228;ufer von Waaren interessiert, ist ihr Preis. Ihn interessiren delnnach auch nur die Gesetze des Preises, weil ihre Kenntni&#223; ihm n&#252;tzlich sein kann bei seinen kaufm&#228;nnischen Berechnungen und Spekulationen. Die Gesetze des Werthes, die dem Preis zu Grunde liegen, interessieren dagegen blos den Theoretiker, dem sich&#8217;s nicht darum handelt, m&#246;glichst billig zu kaufen und theuer zu verkaufen, sondern darum, die <em>gesellschaftlichen Zusammenh&#228;nge</em> zu erforschen, die durch die Waarenproduktion hergestellt werden.</p>

<p>So interessirt den praktischen Kapitalisten auch nicht der Mehrwerth, sondern der Profit. Er will nicht das Verh&#228;ltni&#223; zwischen Kapital und Arbeit erforschen, sondern einen m&#246;glichst gro&#223;en Profit machen. Mit welchem Arbeitsaufwand aber dieser Profit geschaffen wird, das ist ihm zun&#228;chst sehr gleichgiltig. Es ist ja nicht <em>seine</em> Arbeit, die ihn schafft. Wohl aber ist es sein <em>Geld,</em> womit er geschaffen wird. Er setzt also den gewonnenen Mehrwerth nicht in ein Verh&#228;ltni&#223; zu der Menge Arbeit, die bei seiner Produktion aufzuwenden war, sondern zu der Menge Geld, die er dazu vorschie&#223;en mu&#223;te. Wird die Bewegung der Schaffung des Mehrwerths dargestellt durch die Formel <em>G&#8212;W&#8212;(G&#160;+&#160;g)</em> so mi&#223;t der Kapitalist seinen Profit durch das Verh&#228;ltni&#223; von <em>g</em> zu <em>G.</em> Dieses Verh&#228;ltni&#223; ist aber keineswegs dasselbe, wie das zwischen <em>v</em> und <em>m,</em> zwischen variablem Kapital und Mehrwerth. Die Geldsumme, die der Kapitalist f&#252;r die Produktion vorschie&#223;en mu&#223;te, mu&#223; hinreichen, nicht blos den Arbeitslohn zu bezahlen, sondern auch Fabriksgeb&#228;ude, Maschinen, Rohmaterialien, Hilfsstoffe, kurz alles das, was Marx unter dem Worte &#8222;konstantes Kapital&#8220; zusammenfa&#223;t. Schon dadurch wird bewirkt, da&#223; selbst dort, wo Mehrwerth und Profit v&#246;llig &#252;bereinstimmen, die Profitrate doch eine andere ist, als die Mehrwerthsrate. Wird die Rate des Mehrwerths ausgedr&#252;ckt durch die Formel <em>v</em>&#160;:&#160;<em>m,</em> so die Rate des Profits durch die Formel <em>(c&#160;+&#160;v)</em>&#160;:&#160;<em>m.</em></p>

<p>Zu bemerken ist noch, da&#223; das Jahr f&#252;r viele Produktionszweige, namentlich die Landwirthschaft, einen nat&#252;rlichen Produktionsabschnitt bildet, nach dessen Abschlu&#223; die Produktion wieder von Neuem beginnt. Es hat sich daher die Gewohnheit entwickelt, die Profitrate zu berechnen durch das Verh&#228;ltni&#223; der in <em>einem Jahre</em> gewonnenen Profitmenge zur Menge des in <em>demselben Jahre</em> f&#252;r die Produktion vorgeschossenen Kapitals.</p>

<p>Es ist von vornherein klar, da&#223; die Profitrate von der Mehrwerthsrate verschieden sein mu&#223;.</p>

<p>Wir hatten im vorigen Kapitel das Beispiel eines Kapitals von 5000 Mark gew&#228;hlt; davon bildeten 4100 Mark das konstante, 900 Mark das variable Kapital; 900 Mark den Mehrwerth. Die Rate des Mehrwerths war also 900&#160;:&#160;900 = 100 Prozent. Die Profitrate dagegen ist in diesem Falle 5000&#160;:&#160;900 = 18 Prozent.</p>

<p>Aber zwischen der Rate des Mehrwerths und der des Profits stellt sich bald noch ein anderer Unterschied heraus als dieser rein formale einer anderen Art der Berechnung.</p>

<p>Es ist klar, da&#223; dieselbe Mehrwerthsrate verschiedene Profitraten ergeben mu&#223;, wenn die Zusammensetzung des Kapitals eine verschiedene ist, wenn auf dieselbe Menge Arbeitslohn verschiedene Mengen konstantes Kapital kommen. Je nach der technischen Eigenart und dem H&#246;hegrad der technischen Entwicklung ist aber diese Zusammensetzung in jedem Produktionszweig nothwendigerweise verschieden.</p>

<p class="quoteb">&#8222;Die Werthzusammensetzung des Kapitals, insofern sie durch seine technische Zusammensetzung bestimmt wird und diese wiederspiegelt, nennen wir die <em>organische Zusammensetzung</em> des Kapitals ... Wir nennen daher Kapitale, die prozentig mehr konstantes, also weniger variables Kapital enthalten als das gesellschaftliche Durchschnittskapital: Kapitale von <em>h&#246;herer Zusammensetzung.</em> Umgekehrt solche, wo das konstante Kapital einen relativ kleineren und das variable einen gr&#246;&#223;eren Raum einnimmt als beim gesellschaftlichen Durchschnittskapital, nennen wir Kapitale von <em>niedrigerer Zusammensetzung.</em> Kapitale von <em>durchschnittlicher Zusammensetzung</em> endlich nennen wir solche, deren Zusammensetzung mit der des gesellschaftlichen Durchschnittskapitals zusammenf&#228;llt&#8220; (<strong>Kapital</strong>, 3, Bd.&#160;1, S.&#160;124, 142).</p>

<p class="fst">Sehen wir nun zu, wie sich unter dem Einflu&#223; der verschiedenen Zusammensetzungen die Profitrate gestaltet. Nehmen wir drei Unternehmungen aus drei verschiedenen Produktionszweigen. Der eine sei noch technisch r&#252;ckst&#228;ndig, wende im Verh&#228;ltni&#223; zur Zahl der Arbeiter wenig Maschinen an, brauche keine gro&#223;en Fabriksgeb&#228;ude &amp;c. Er habe eine niedere organische Zusammensetzung. Der zweite eine durchschnittliche, der dritte dagegen sei so hoch entwickelt, da&#223; auf einen Arbeiter eine gro&#223;e Werthsumme an Maschinen und Baulichkeiten komme. Die organische Zusammensetzung seines Kapitals sei eine hohe.</p>

<p>Wir gestalten das Beispiel so einfach als m&#246;glich, nehmen daher an, in allen drei Produktionszweigen sei die Rate des Mehrwerths die gleiche und schlage das gesammte vorgeschossene Kapital einmal im Jahre um, das hei&#223;t, es werde insgesammt in einem Jahre in der Produktion verbraucht und das Produkt werde erst am Ende des Jahres, dann aber in seiner Gesammtheit verkauft. Das sind Annahmen, die kaum je in Wirklichkeit vorkommen, die wir aber machen m&#252;ssen, soll nicht das Beispiel zu verwickelt und un&#252;bersichtlich werden.</p>

<p>In jedem der drei Unternehmungen werden 100 Arbeiter besch&#228;ftigt zu einem j&#228;hrlichen Lohn von je 1000 Mark. Die Rate des Mehrwerths betrage &#252;berall 100 Prozent; die Lohnmasse also 100.000 Mark und ebenso die Masse des Mehrwerths 100.000 Mark. Aber das konstante Kapital belaufe sich im Unternehmen <em>A</em> auf 100.000 Mark, im Unternehmen <em>B</em> auf 300.000 Mark, im dritten Unternehmen <em>C</em> endlich auf 500.000 Mark.</p>

<p>Dann haben wir</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td>
<p class="smc">Unternehmen</p>
</td>
<td colspan="3">
<p class="smc">Kapital</p>
</td>
<td>
<p class="smc">Mehrwerth</p>
</td>
<td rowspan="2">
<p class="smc">Mehrwerthrate,<br />
das hei&#223;t<br />
Verh&#228;ltni&#223; des<br />
Mehrwerths zum<br />
konstanten Kapital</p>
</td>
<td rowspan="2">
<p class="smc">Profitrate,<br />
das hei&#223;t<br />
Verh&#228;ltni&#223; des<br />
Mehrwerths zum<br />
Gesammtkapital</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smc">variables</p>
</td>
<td>
<p class="smc">konstantes</p>
</td>
<td>
<p class="smc">Gesammt</p>
</td>
<td>
<p class="smc">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>A</em></p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;200.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">50&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>B</em></p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;400.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25&#160;&#160;&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>C</em></p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">500.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;600.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">16,6</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Zusammen</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">900.000</p>
</td>
<td>
<p class="smc">1.200.000</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25&#160;&#160;&#160;</p>
</td>
</tr>
</table>

<p class="fst">Bei gleicher Mehrwerthsrate werden also die Profitraten sehr verschieden sein, wenn man die Waren genau zu ihren Werthen verkauft.</p>

<p>Diese Verschiedenheit der Profitraten ist aber ein Zustand, der in der kapitalistischen Produktionsweise nicht andauern kann. Der Kapitalist produzirt ja nur um des Profits willen, nicht um irgend ein Bed&#252;rfnis zu befriedigen. Was er produzirt, ist ihm einerlei, ob N&#228;hnadeln oder Lokomotiven, Stiefelwichse oder K&#246;lner Wasser, die Hauptsache ist, da&#223; er einen m&#246;glichst hohen Profit f&#252;r sein Geld einheimst. Was wird also die Folge davon sein, wenn in der einen Branche die Unternehmungen 50 Prozent, in einer anderen nur 17 Prozent abwerfen? Das Kapital wird die letztere meiden, so viel es nur kann, und sich mit aller Macht der ersteren zuwenden. <em>A</em> wird starke Konkurrenz bekommen, die Produktion der Waaren dieses Zweiges wird schnell anwachsen, inde&#223; sie in <em>C</em> zur&#252;ckgehen wird.</p>

<p>Hier kommen wir auf das Gebiet der Konkurrenz, auf das von Nachfrage und Angebot. Wir haben schon gesehen, da&#223; Werth und Preis zwei verschiedene Dinge sind, wenn auch dieser durch jenen bestimmt wird. Unter den Ursachen, die bewirken, da&#223; die Preise von den Werthen abweichen, bald h&#246;her, bald niedriger stehen, ist die wichtigste der Wechsel in der Nachfrage der Kauflustigen und dem Angebot der Verk&#228;ufer.</p>

<p>Nachfrage und Angebot sind bei freier Konkurrenz die Regulatoren der heutigen Produktionsweise, die sonst in die schlimmste Anarchie verfallen w&#252;rde, da sie ja nicht planm&#228;&#223;ig geregelt, sondern von Privatunternehmungen betrieben wird, von denen jedes f&#252;r sich nach dem Ermessen seines Besitzers oder Leiters produzirt. Nachfrage und Angebot sorgen daf&#252;r, da&#223; die vorhandenen Arbeitskr&#228;fte den verschiedenen Produkttonszweigen in der Weise zugetheilt werden, da&#223; im Allgemeinen jeder so viel produzirt, als die Gesellschaft bei den gegebenen Verh&#228;ltnissen verlangt. Freilich gilt das nur im Allgemeinen, nicht im Besonderen, nicht in jedem einzelnen Falle. Vielmehr wird bei der Planlosigkeit der heutigen Produktionsweise stets entweder zu viel oder zu wenig von der einen oder anderen Waare produzirt und erst hinterdrein wird durch das Spiel von Nachfrage und Angebot, das Sinken oder Steigen der Preise, dahin gewirkt, da&#223; die Produktion dem gesellschaftlichen Bed&#252;rfni&#223; entsprechend eingeschr&#228;nkt oder erweitert wird.</p>

<p>Wird mehr von einer Waare produzirt, als die kaufkr&#228;ftigen Mitglieder der Gesellschaft bei einer bestimmten Preish&#246;he, die in letzter Linie durch ihren Werth bestimmt wird, davon kaufen k&#246;nnen oder wollen, dann sinkt sie im Preise, wodurch sich der Kreis derjenigen Gesellschaftsmitglieder erweitert, die sie kaufen k&#246;nnen oder wollen. Aber mit dem Preise sinkt der Profit; sinkt er unter den Durchschnitt, dann wird dadurch das Kapital von dem betreffenden Produktionszweig abgeschreckt, seine Produktion wird verringert und damit der Preis wieder gesteigert, bis er die dem Durchschnittsprofit entsprechende H&#246;he erreicht.</p>

<p>Umgekehrt; steigt der Preis &#252;ber diesen H&#246;hepunkt hinaus, weil weniger von der Waare produzirt wird als der Nachfrage der K&#228;ufer entspricht, dann steigt damit auch der Profit. Das Kapital wird von dem Produktionszweig angezogen, str&#246;mt ihm zu, erweitert die Produktion, worauf die Preise wieder auf das den Durchschnittsprofit abwerfende Niveau herabsinken. Um dieses Niveau bewegen sich die Preise ununterbrochen, bald sich dar&#252;ber erhebend, bald sich darunter senkend, und nur durch diese Wellenbewegung wird das Niveau hergestellt, das stets nur als eine Tendenz, ein Streben, nicht als ein dauernder Zustand vorhanden ist.</p>

<p>Dies Wirken von Nachfrage und Angebot mu&#223; auch jenen Ungleichheiten der Profitraten entgegenarbeiten, die aus der Ungleichheit in der organischen Zusammensetzung des Kapitals entstehen.</p>

<p>In der Branche <em>C</em> wird die Produktion abnehmen und es werden die Preise und damit die Profite steigen. In der Branche <em>A</em> wird die Produktion wachsen und werden die Preise sinken. Das Eine wie das Andere wird so lange fortgehen, bis die Profite sich ausgeglichen haben und auf der H&#246;he des Durchschnitts der Gesammtheit der Profitraten angelangt sind. Wir haben augenommen, da&#223; <em>B</em> die durchschnittliche organische Zusammensetzung des Kapitals, seine Profitrate also die Durchschnittsprofitrate darstellt. Dann wird sich der Profit in den drei Unternehmungen folgenderma&#223;en gestalten:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">Unternehmen</p>
</td>
<td>
<p class="smc">Gesammtkapital</p>
</td>
<td>
<p class="smc">Mehrwerth</p>
</td>
<td>
<p class="smc">Mehrwerthsrate</p>
</td>
<td>
<p class="smc">Profitrate</p>
</td>
<td>
<p class="smc">Profit</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
<td>
<p class="smc">Prozent</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>A</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;200.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25</p>
</td>
<td>
<p class="smc">&#160;&#160;50.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>B</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;400.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>C</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;600.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25</p>
</td>
<td>
<p class="smc">150.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Zusammen</p>
</td>
<td>
<p class="smc">1.200.000</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">100</p>
</td>
<td>
<p class="smc">25</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
</tr>
</table>

<p class="fst">Diese Ausgleichung der Profitrate wurden aber nur m&#246;glich dadurch, da&#223; die Waarenpreise sich von den Waarenwerthen entfernten. Da nach unserer Voraussetzung das gesammte vorgeschossene Kapital in einem Jahre umschl&#228;gt und im Werth des Jahresprodukts erscheint, so finden wir jetzt folgendes Verh&#228;ltni&#223; zwischen dem Werth und dem Preis des Jahresprodukts jedes Unternehmens:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td>
<p class="smc">Unternehmen</p>
</td>
<td>
<p class="smc">Gesammtkapital</p>
</td>
<td>
<p class="smc">Mehrwerth</p>
</td>
<td>
<p class="smc">Werth des<br />
Gesammtprodukts<br />
(Produktionskosten<br />
+ Mehrwerth)</p>
</td>
<td>
<p class="smc">Profit</p>
</td>
<td>
<p class="smc">Produktions-<br />
preis des<br />
Gesammtprodukts<br />
(Produktionskosten<br />
+ Profit)</p>
</td>
</tr>

<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
<td>
<p class="smc">Mark</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>A</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;200.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;300.000</p>
</td>
<td>
<p class="smc">&#160;&#160;50.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;250.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>B</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;400.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;500.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;500.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>C</em></p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;600.000</p>
</td>
<td>
<p class="smc">100.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;700.000</p>
</td>
<td>
<p class="smc">150.000</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;750.000</p>
</td>
</tr>

<tr>
<td>
<p class="smc">Zusammen</p>
</td>
<td>
<p class="smc">1.200.000</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">1.500.000</p>
</td>
<td>
<p class="smc">300.000</p>
</td>
<td>
<p class="smc">1.500.000</p>
</td>
</tr>
</table>

<p class="fst">Nehmen wir an, da&#223; das Jahresprodukt jedes Unternehmens in je 10.000 Waarenexemplare zerf&#228;llt, so haben wir f&#252;r die einzelne Waare</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc"><em>A</em></p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc"><em>B</em></p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc"><em>C</em></p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Werth</p>
</td>
<td>
<p class="smc">30 Mark</p>
</td>
<td>
<p class="smc">50 Mark</p>
</td>
<td>
<p class="smc">70 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Produktionspreis</p>
</td>
<td>
<p class="smc">25 Mark</p>
</td>
<td>
<p class="smc">50 Mark</p>
</td>
<td>
<p class="smc">75 Mark</p>
</td>
</tr>
</table>

<p class="fst">In Wirklichkeit vollzieht sich nun der Vorgang nicht etwa so, da&#223; jeder Kapitalist zuerst den vollen Mehrwerth bezieht, so da&#223; die Kapitalisten der einen Branche 50 und die der anderen nur 17 Prozent Profit machen. Dergleichen Unterschiede kommen nur in den Anf&#228;ngen der kapitalistischen Produktionsweise oder heute noch in Gegenden und Betriebszweigen vor, deren sich diese Produktionsweise neu bem&#228;chtigt. Bei entwickelter kapitalistischer Produktion bildet sich ein herk&#246;mmlicher durchschnittlicher Profitsatz, den die Kapitalisten bei ihren Preisberechnungen von vornherein zu Grunde legen, was nat&#252;rlich nicht ausschlie&#223;t, da&#223; sie jede Gelegenheit ben&#252;tzen, &#252;ber diesen Preis hinauszugehen, w&#228;hrend sie es als Verlust betrachten, wenn sie einen niedrigeren Preis, also auch eine geringere Profitrate erzielen. Dieser Preis, der gebildet wird aus den Kosten der Produktion (das aufgewandte variable und konstante Kapital), zu denen man noch den &#8222;landes&#252;blichen&#8220; Profit hinzuschl&#228;gt, erscheint dem Kapitalisten als der&#8222;nat&#252;rliche&#8220;. Marx nennt ihn den <em>Produktionspreis.</em> Er besteht aus dem <em>Kostenpreis</em> (Betrag des variablen und konstanten Kapitals) und dem <em>Durchschnittsprofit.</em></p>

<p>Nicht der <em>Werth,</em> sondern der <em>Produktionspreis</em> bildet bei entwickelter kapitalistischer Produktionsweise das Niveau, um das die Marktpreise unter dem Einflu&#223; von Nachfrage und Angebot in Wellenlinien hin und her schwanken. Der Produktionspreis selbst aber schwebt nicht in der Luft, sondern er hat seine Grundlage im Werth.</p>

<p>Die Gegner der Marx&#8217;schen Werththeorie behaupten gern, Marx selbst habe seine eigene Theorie, die er im ersten Bande des <strong>Kapital</strong> entwickelt, &#252;ber den Haufen geworfen durch den dritten Band, in dem er nachwies, da&#223; in Folge des Strebens nach Ausgleichung der Profite bei entwickelter kapitalistischer Waarenproduktion die Preise der meisten Waaren dauernd von ihren Werthen abweichen, indem die Preise der einen H&#228;lfte dieser Waaren dauernd ebenso viel unter ihren Werthen stehen, wie die der anderen H&#228;lfte dar&#252;ber. Aber Marx h&#228;tte seine Werththeorie nur dann &#252;ber den Haufen geworfen, wenn er gezeigt h&#228;tte, da&#223; die Preise <em>unabh&#228;ngig sind</em> von ihren Werthen. Weit entfernt, das zu thun, beweist vielmehr der dritte Band des <strong>Kapital</strong>, da&#223; die Produktionspreise, um welche die Marktpreise herumpendeln, in vollster Abh&#228;ngigkeit von dem Werthgesetz stehen, ohne das sie unerkl&#228;rlich werden. Gerade jener Faktor, der Durchschnittsprofit, der die Abweichungen der Produktionspreise von den Werthen verursacht, kann nur erkl&#228;rt werden aus den Gesetzen des Mehrwerths, die wieder aus denen des Werths hervorgehen. Wenn wir nicht annehmen, da&#223; die gesammte Masse des in der Gesellschaft vorhandenen Mehrwerths und die gesammte Masse des Profits mit seinen Abzweigungen (Zins, Grundrente, von denen wir hier nicht weiter handeln wollen) gleichbedeutend sind, dann verlieren wir jeden Erkl&#228;rungsgrund daf&#252;r, warum die Durchschnittsprofitrate unter gegebenen Verh&#228;ltnissen eine bestimmte Gr&#246;&#223;e ist.</p>

<p>Das Gesetz des Waarenwerths wird nicht dadurch aufgehoben, da&#223; bei entwickelter kapitalistischer Produktion zwischen Werth und Preis durch die Durchschnittsprofitrate und den davon abh&#228;ngigen Produktionspreis ein neues Mittelglied tritt. Wollte man daraus seine Ungiltigkeit schlie&#223;en, dann m&#252;&#223;te man auch die Ungiltigkeit des Fallgesetzes annehmen, weil der Fall der K&#246;rper im Wasser noch mehr Widerst&#228;nde findet als in der Luft.</p>

<p>Die Marx&#8217;sche Theorie des Produktionspreises ist von seinen Theorien des Werths und Mehrwerths nicht zu trennen. Weit entfernt, diese <em>ad absurdum</em> zu f&#252;hren, bildet sie vielmehr ihre Vollendung. Die Theorie des Produktionspreises liefert uns den Schl&#252;ssel zu einer Reihe von Erscheinungen, auf denen die Verh&#228;ltnisse der herrschenden Klassen unter einander beruhen &#8211; zu dem Gegensatz zwischen Kapital (Profit) und Grundbesitz (Grundrente), zwischen industriellem Kapital (industriellem Profit) und Geldkapital (Zins) u.&#160;s.&#160;w. Sie liefert uns noch mehr: den Schl&#252;ssel zu einer Reihe von Werththeorien, damit aber auch zu ihrer Widerlegung, denn eine Reihe von Theorien des Werths sind im Grunde nur Theorien des Produktionspreises, den sie als den letzten Bestimmungsgrund der Marktpreise betrachten.</p>

<p>Es d&#252;rfte hier der richtige Platz sein, einen Blick auf jene Werththeorien zu werfen, die die Bestimmung des Werths durch die Arbeit leugnen. Wie von den oben erw&#228;hnten, kann man von ihnen allen sagen, da&#223; sie gar keine Theorien des Werths sind, da&#223; sie unter Werth etwas verstehen, was gar nicht Werth ist: Gebrauchswerth, Produktionspreis, Durchschnittspreis.</p>

<p>Nun sagt man freilich: jeder Theoretiker hat das Recht, unter Werth zu verstehen, was er will. Wir haben blos zu fragen, ob seine Erkl&#228;rung dessen, was er unter Werth versteht, richtig ist oder nicht. Ob es dann eine Theorie des Gebrauchswerths oder des Preises oder was immer ist, geht uns nichts an.</p>

<p>Aber in jeder anderen Wissenschaft w&#252;rde eine derartige Auffassung als ganz unwissenschaftliche Naivit&#228;t nicht ernst genommen werden. Nehmen wir zum Beispiel die Atomtheorie. Was w&#252;rde man zu der Auffassung sagen, da&#223; es jedem Forscher frei stehe, unter Atom zu verstehen, was er wolle, etwa ein Molek&#252;l oder eine Zelle; da&#223; es einerlei sei, wenn er nur eine richtige Zellentheorie gebe, ob er sie Atomtheorie nenne oder nicht? Man w&#252;rde ihm sofort antworten, da&#223; es sich beim Atom nicht um einen Namen handelt, den man nach Belieben bald diesem, bald jenem Dinge beilegen kann, sondern um ganz <em>bestimmte Vorg&#228;nge,</em> deren Erkl&#228;rung die Theorie des Atoms zu dienen hat, Vorg&#228;nge, die unter Anderem auch der Bildung des Molek&#252;ls oder der Zelle zu Grunde liegen. Man kann die Atomtheorie annehmen oder verwerfen, das hei&#223;t die fraglichem Vorg&#228;nge durch sie oder anders erkl&#228;ren; aber es w&#228;re ein grober wissenschaftlicher Schnitzer, ein Produkt jener Vorg&#228;nge, die nach der Theorie durch die Lagerung der Atome bestimmt werden, ein Atom zu nennen. Man darf nie das Grundlegende mit dem daraus Abgeleiteten verwechseln.</p>

<p>Dar&#252;ber ist in der Naturwissenschaft kein Zweifel m&#246;glich. Die Vorg&#228;nge der politischen Oekonomie sind komplizirter, trotzdem mu&#223; f&#252;r sie dasselbe gelten, was f&#252;r die Naturwissenschaft. Es sind ganz bestimmte gesellschaftliche Verh&#228;ltnisse und Vorg&#228;nge, die durch das Werthgesetz zu erkl&#228;ren sind, und es geht nicht an, die Gesetze anderer, durch den Werth bedingter Verh&#228;ltnisse und Vorg&#228;nge als Werthgesetze zu bezeichnen und zu behandeln.</p>

<p>Der Vorgang, den jede Werththeorie erkl&#228;ren will und erkl&#228;ren mu&#223;, ist der des Austauschs zweier Waaren; das gesellschaftliche Verh&#228;ltni&#223;, das sie erkl&#228;ren will und mu&#223;, ist das zwischen zwei Waarenbesitzern, die ihre Waaren gegenseitig austauschen. Der Vorgang des Waarenaustauschs, aus dem sich dann Verkauf und Kauf entwickelt, ist der grundlegende, der das ganze wirthschaftliche Getriebe der heutigen Gesellschaft im Gange h&#228;lt. Jede Erkl&#228;rung dieses Getriebes mu&#223; daher von der Erforschung des Gesetzes au~gehen, das den Waarenaustausch regelt, und das ist eben das Werthgesetz. Wollte man unter dem Werthgesetz die Erkl&#228;rung eines anderen Vorgangs verstehen, dann m&#252;&#223;te man dem Gesetz, das dem Austausch der Waaren zu Grunde liegt, einen besonderen Namen geben. Das thut aber keine der Werththeorien. Jede will also denselben Vorgang erkl&#228;ren.</p>

<p>H&#228;lt man sich aber den Vorgang vor Augen, den das Werthgesetz zu erkl&#228;ren hat, dann wird es leicht klar, da&#223; man vor Allem <em>Gebrauchswerth</em> und <em>Tauschwerth</em> streng auseinanderhalten mu&#223; und sich nicht durch das W&#246;rtlein werth, das in den beiden Bezeichnungen vorkommt, verleiten lassen darf, sie als gleichbedeutend anzusehen. Manche Werththeorie erkl&#228;rt den Werth aus der N&#252;tzlichkeit eines Gegenstandes. Je n&#252;tzlicher, desto werthvoller. Das ist richtig, wenn unter werthvoller der gr&#246;&#223;ere Gebrauchswerth verstanden wird, falsch, wenn damit der gr&#246;&#223;ere Tauschwerth gemeint sein soll.</p>

<p>Der Gebrauchswerth, die N&#252;tzlichkeit eines Dinges bezeichnet ein Verh&#228;ltni&#223; zwischen dem einzelnen Menschen, dem Konsumenten, und diesem Ding, nicht aber ein gesellschaftliches Verh&#228;ltni&#223;, das Verh&#228;ltni&#223; zwischen zwei Menschen, wie das Austauschverh&#228;ltni&#223; eines ist. Wollte man vielleicht sagen, da&#223; gleich n&#252;tzliche Gegenst&#228;nde in gleichen Mengen gegeneinander ausgetauscht werden? Aber der Austausch oder Verkauf besteht meist darin, da&#223; jeder Verk&#228;ufer Dinge hingiebt, die f&#252;r ihn keinen Gebrauchswerth, keinen Nutzen haben.</p>

<p>Wenn der B&#228;cker und seine Leute satt sind, hat das Brot, das sie gebacken haben und verkaufen, keinen Gebrauchswerth mehr f&#252;r sie. Wenn der B&#228;cker keinen Abnehmer daf&#252;r f&#228;nde, w&#252;&#223;te er nichts damit anzufangen. Dagegen kann dies selbe Brot f&#252;r einen beim B&#228;cker vorbeigehenden Arbeiter, der an dem Tage noch nichts gegessen hat, von gr&#246;&#223;tem Gebrauchswerth sein. Der Tauschwerth des Brotes ist aber f&#252;r beide Theile derselbe.</p>

<p>Nehmen wir an, der vor&#252;bergehende Arbeiter sei ein Korbmacher, der mit seinen K&#246;rben hausiren geht. Der B&#228;cker braucht einen Korb; dieser hat f&#252;r ihn gro&#223;en Gebrauchswerth, f&#252;r den Arbeiter dagegen gar keinen. Der letztere hat eine Menge K&#246;rbe zu Hause stehen, aber nichts hineinzuthun. Er giebt gern einen Korb f&#252;r eine Anzahl Brote hin. Aber in welchem Verh&#228;ltni&#223; werden sich Korb und Brot austauschen, wenn ihre Besitzer auf die N&#252;tzlichkeit sehen? Wie viele St&#252;cke Brot sind f&#252;r den Korbmacher ebenso n&#252;tzlich, als ein Korb f&#252;r den B&#228;cker? Es ist klar, da&#223; man die N&#252;tzlichkeiten zweier verschiedener Gebrauchswerthe gar nicht miteinander vergleichen kann; sie sind zahlenm&#228;&#223;ig nicht in ein Verh&#228;ltni&#223; miteinander zu bringen. Wenn der Korbmacher f&#252;r seinen Korb f&#252;nf Brotlaibe erh&#228;lt, so w&#228;re es absurd zu sagen, ein Korb sei f&#252;nfmal so n&#252;tzlich oder (in diesem Sinne) werthvoll wie ein Brotlaib. Die N&#252;tzlichkeiten der verschiedenen Waaren sind aneinander nicht me&#223;bar.</p>

<p>Bei verschiedenen St&#252;cken <em>derselben Waarenart</em> kann man allerdings einen h&#246;heren oder geringeren Grad ihres Gebrauchswerths feststellen. Ein dauerhaftes Paar Stiefel hat einen gr&#246;&#223;eren Gebrauchswerth als ein weniger dauerhaftes, und ich werde gern mehr daf&#252;r zahlen &#8211; wenn ich das n&#246;thige Geld dazu habe. Eine Flasche Johannisberger hat einen gr&#246;&#223;eren Gebrauchswerth und Tauschwerth als eine Flasche Spaudauer oder Gr&#252;neberger. Also, so scheint es, ist doch der Gebrauchswerth ein Element des Waarenwerths.</p>

<p>Aber es scheint nur so. W&#252;rde der gr&#246;&#223;ere Gebrauchswerth den gr&#246;&#223;eren Waarenwerth schaffen, dann erhebt sich die Frage, warum nicht jeder Produzent nur die besten Qualit&#228;ten produzirt? Warum erzeugt nicht jeder Schuster nur ausgezeichnete Schuhe, warum baut nicht jeder Winzer die besten Marken? Die Antwort ist einfach. Bei den Schuhen ist die bessere Qualit&#228;t entweder Folge besseren Rohmaterials &amp;c., das mehr Arbeit und Geld kostet, oder Folge besserer Arbeit, das hei&#223;t, bei durchschnittlicher Geschicklichkeit des Arbeiters, gr&#246;&#223;eren Arbeitsaufwands. Deshalb, und nicht wegen des h&#246;heren Gebrauchswerths sind die soliden Schuhe theurer. Man sagt bekanntlich, da&#223; die theuersten Waaren die billigsten sind, das hei&#223;t, ihr Gebrauchswerth &#252;bersteigt den der niedrigen Qualit&#228;ten in viel h&#246;herem Ma&#223;e, als ihr Waarenwerth den der letzteren. Ein Paar Stiefel um 12 Mark dauert vielleicht doppelt so lang wie eines um 10 Mark.</p>

<p>Der h&#246;here Preis einzelner Weinsorten r&#252;hrt aber daher, da&#223; man sie nur an bestimmten Stellen bauen kann. Hier verliert das Werthgesetz &#252;berhaupt seine Geltung, weil wir es hier mit einem Monopol zu thun haben. Das Werthgesetz setzt aber die freie Konkurrenz voraus.</p>

<p>Wo innerhalb derselben Waarenart Qualit&#228;tsunterschiede Preisunterschiede bedingen, da lassen diese sich stets entweder auf Unterschiede im Arbeitsaufwand oder auf Monopolverh&#228;ltnisse zur&#252;ckf&#252;hren.</p>

<p>Andere Werththeorien wieder verwechseln den Werth mit dem Preise. Sie erkl&#228;ren den Werth aus dem Verh&#228;ltni&#223; von Nachfrage und Angebot. Aber diese erkl&#228;ren nur, warum die Preise einer bestimmten Waare stets um ihren Werth (respektive Produktionspreis) herumpendeln; sie erkl&#228;ren aber nicht, warum im Durchschnitt der Preis der einen Waare stets um so viel h&#246;her steht als der der anderen, warum zum Beispiel Jahrhunderte lang ein Pfund Gold im Durchschnitt dreizehnmal so theuer war wie Silber.</p>

<p>Will die Erkl&#228;rung des Werths durch Nachfrage und Angebot diese dauernden Preisunterschiede der verschiedenen Waaren begreiflich machen, dann bleibt ihr nichts &#252;brig als eine versch&#228;mte Zuflucht zur Arbeitswerththeorie. Auf die Frage, woher es denn kommt, da&#223; die eine Waare dauernd um so viel theurer sei als die andere, antwortet sie, das r&#252;hre von ihrer gr&#246;&#223;eren <em>Seltenheit</em> her, die bewirke, da&#223; ihr Angebot dauernd geringer sei als das der anderen. Aber um von einer Waare, die seltener ist, dieselbe Menge auf den Markt zu bringen, wie von einer, die h&#228;ufiger vorkommt, dazu ist eben <em>mehr Arbeit</em> erforderlich. Es macht kaum einen Unterschied, ob ich sage, ein Pfund Gold war deshalb dreizehnmal so theuer wie ein Pfund Silber, weil es dreizehnmal so selten gefunden wurde, oder weil es dreizehnmal so viel Arbeit kostete, ein Pfund Gold herzustellen, wie ein Pfund Silber. Sobald der Theoretiker sich nicht auf den blo&#223;en Kaufmannsstandpunkt stellt, den auf dem Markte blos der Preis der Waaren interessirt, nicht aber die Art, wie diese gewonnen wurden, sobald er tiefer gr&#228;bt und forscht, wie die Waaren produzirt wurden, die auf den Markt kamen, dann findet er stets, da&#223; die Werthe der Waaren durch den Vorgang der <em>Produktion</em> bestimmt, in der <em>Werkstatt</em> und nicht auf dem <em>Markt</em> geschaffen werden. Den b&#252;rgerlichen Theoretikern liegt freilich der Markt meist n&#228;her als die Werkstatt, und darum stehen sie in der Regel der Arbeitswerththeorie so verst&#228;ndni&#223;los gegen&#252;ber.</p>

<p>Auf dem Markte wird der Werth blos in Geld, in Preis, verwandelt ; zun&#228;chst in dargestelltes Geld, die Preisforderung, und dann in wirkliches Geld, wenn die Waare verkauft ist. Je mehr die kapitalistische Wirthschaft sich entwickelt, desto mehr Zwischenglieder schieben sich zwischen Werkstatt und Markt, zwischen den Produzenten und den Verk&#228;ufer an den Konsumenten ein, desto gr&#246;&#223;er k&#246;nnen die dadurch bedingten Abweichungen des wirklich erzielten Preises vom theoretisch bestimmten Werth sein. Das hindert aber nicht, da&#223; doch in letzter Linie es stets die Produktionsbedingungen sind, die den Werth der Waaren bestimmen, und da&#223; der Preis stets davon abh&#228;ngig bleibt, wie sehr auch diese Abh&#228;ngigkeit eine vermittelte sein mag.</p>

<p>Die kapitalistischen Praktiker selbst bestimmen den Werth der Waaren aus ihren Produktionsbedingungen. Allerdings verstehen sie darunter nicht die zu ihrer Herstellung gesellschaftlich nothwendige Arbeitszeit, sondern die Produktionskosten (Arbeitslohn, Auslagen f&#252;r Maschinen, Rohmaterial &amp;c.), vermehrt um den Durchschnittsprofit. Darnach erkl&#228;rt auch eine ganze Reihe von Theoretikern, der Werth werde bestimmt durch die Produktionskosten.</p>

<p>Aber was vom Standpunkt des kapitalistischen Praktikers richtig ist, wird unsinnig vom Standpunkt der Theorie, die nicht den jeweiligen Normalpreis zu berechnen, sondern die gesellschaftlichen Vorg&#228;nge der kapitalistischen Produktionsweise auf ihre letzten Gr&#252;nde zur&#252;ckzuf&#252;hren hat.</p>

<p>Vor Allem, was sind die Produktionskosten? Eine bestimmte Geldsumme. Sie setzen also schon das Geld voraus. Die Bestimmung des Werths durch die Produktion hei&#223;t also, da&#223; der Werth durch das Geld erkl&#228;rt werden soll, nicht umgekehrt. Das Pferd wird beim Schwanz aufgez&#228;umt.</p>

<p>Die Produktionskosten sind eine gegebene Summe von Werthen &#8211; Werth der Arbeitskraft (Arbeitslohn), Werth der Produktionsmittel, Werth des Profits. Aus dieser Summe von Werthen wird der Werth erkl&#228;rt. Man sieht, diese Werthbestimmung dreht sich im Kreise herum.</p>

<p>Nun nehmen wir aber einen Waarenproduzenten, etwa einen b&#228;uerlichen Weber, von dem wir voraussetzen, da&#223; er alles selbst erzeugt: Er baut seine Lebensmittel, ebenso wie das Rohmaterial, den Flachs, den seine T&#246;chter verspinnen, und er verfertigt den Webstuhl selbst aus eigenem Holze: wo bleiben bei dem Manne die Produktionskosten? Er hat gar keine Geldauslagen, sein Produkt kostet ihn blos Arbeit, nichts als Arbeit.</p>

<p>Nun gehen wir einen Schritt weiter zu einer h&#246;heren Produktionsstufe, dem handwerksm&#228;&#223;igen Weber. Dieser hat schon Geldausgaben zu machen; er hat Produktionskosten. Er mu&#223; den Webstuhl kaufen, das Garn, auch seine Lebensmittel. Das sind seine Produktionskosten. Aber wird er darnach den Werth der Leinwand berechnen, die er erzeugt? Dann wird sein Handwerk kaum den viel ger&#252;hmten goldenen Boden haben, es wird ihm keinen Ueberschu&#223; abwerfen, den er zur&#252;cklegen k&#246;nnte. Und ein Theil seiner Produktionskosten &#8211; sein Aufwand f&#252;r Lebensmittel und den Webstuhl &#8211; bleibt der gleiche, ob er 4 oder 12 Stunden im Tage arbeitet. Wird er darum das Produkt von 12 Stunden nicht h&#246;her berechnen als das von 4 Stunden &#8211; vom Rohmaterial abgesehen &#8211;? Man sieht, auch er wird zu den Kosten des Materials seine Arbeit als werthbildend hinzurechnen.</p>

<p>Erst f&#252;r den Kapitalisten gestaltet sich die Sache anders. Ihn kostet das Produkt gar keine Arbeit, sondern nur Geld. Er bezahlt nicht blos die Produktionsmittel, sondern auch die Arbeit mit Geld, f&#252;r ihn l&#246;sen sich also alle Produktionsbedingungen in einen Geldaufwand auf, und dieser erscheint ihm werthbildend. Aber er w&#252;rde ein sonderbares Gesicht machen, wollte man ihn versichern, da&#223; der Werth seiner Produkte gleich sei dem Betrag, den er f&#252;r ihre Produktion verausgabt hat. Er l&#228;&#223;t nicht produziren, um blos seinen Geldaufwand f&#252;r die Produktion wieder hereinzubringen. Er will auch einen Profit machen. Dieser ist der Grund, warum er &#252;berhaupt sein Geld f&#252;r die Produktion hergibt, statt es zu konsumieren. Er schl&#228;gt daher auf die Produktionskosten noch den &#8222;landes&#252;blichen&#8220; Gewinn hinzu. Der so bestimmte Preis ist der Minimalpreis, den er mindestens erzielen mu&#223;, soll er nicht seiner Anschauung nach mit Verlust &#8222;arbeiten&#8220;.</p>

<p>Der Profit geh&#246;rt nach kapitalistischer Anschauung zu den Produktionskosten, die den Werth eines Produkts bestimmen. Dieser &#8222;Werth&#8220; entpuppt sich nun aber als nichts anderes als der Produktionspreis der Marx&#8217;schen Theorie, der selbst wieder erst durch das Werthgesetz begriffen werden kann.</p>

<p>Gebrauchswerth, Marktpreis, Produktionspreis &#8211; das sind die Kategorien, die uns die von der Arbeitswerththeorie abweichenden Werththeorien als &#8222;Werth&#8220; vorsetzen. Es sind entweder Kategorien, die wie der Gebrauchswerth mit dem Tauschwerth nur insofern zu thun haben, als sie seine Voraussetzung bilden, aber nicht einen seiner <em>Bestimmungsgr&#252;nde;</em> oder solche, die aus dem Tauschwerth hervorgehen, wie Produktionspreis oder Marktpreis, die also das Tauschverh&#228;ltnis nicht erkl&#228;ren, sondern dessen Erkl&#228;rung zu ihrer eigenen Erkl&#228;rung voraussetzen.</p>

<p>Diese Theorien begn&#252;gen sich damit, die Vorstellungen, welche die K&#228;ufer und Verk&#228;ufer oder die Kapitalisten von ihren gesch&#228;ftlichen Operationen haben, als die wirklichen Gr&#252;nde dieser Operationen anzusehen. Diese Theoretiker glauben, eine Erscheinung wissenschaftlich zu erkl&#228;ren, wenn sie die Gedanken der Praktiker dar&#252;ber zusammenstellen und wiedergeben. Aber dazu braucht man keine Wissenschaft. Diese soll die tieferen Gr&#252;nde der gesellschaftlichen Vorg&#228;nge und Verh&#228;ltnisse aufzeigen, die den Betheiligten vielfach gar nicht oder nur unvollkommen, oft ganz verkehrt, zum Bewu&#223;tsein kommen.</p>

<p>Der Wahrheit am n&#228;chsten kommt von den hier genannten Werththeorien jene, die in den Produktionskosten den Bestimmungsgrund des Werthes sucht. Aber sie scheitert an dem Durchschnittsprofit. Au&#223;er der Arbeitswerththeorie kann keine erkl&#228;ren, wodurch die <em>Gr&#246;&#223;e</em> des Durchschnittsprofits bestimmt wird, warum sie unter bestimmten Verh&#228;ltnissen etwa 10 Prozent ausmacht und nicht 100 oder 1000. Die anderen Theorien begn&#252;gen sich damit, die <em>Aneignung</em> des Profits entweder zu rechtfertigen oder psychologisch zu erkl&#228;ren. Aber die tiefste Rechtsphilosophie und die feinste Psychologie kann nicht erkl&#228;ren, woher der Profit stammt, wie er geschaffen wird.</p>

<p>F&#252;r das Verst&#228;ndni&#223; der gesellschaftlichen Zusammenh&#228;nge ist die Profittheorie von der h&#246;chsten Bedeutung. Trotzdem wollen wir sie hier nicht weiter verfolgen, sondern zur Theorie des Mehrwerths zur&#252;ckkehren. Die Profittheorie ist die Theorie der Vertheilung der Beute &#8211; des Mehrwerths &#8211; unter die verschiedenen Schichten der herrschenden Klassen. Der industrielle oder landwirthschaftliche Kapitalist l&#228;&#223;t wohl den Mehrwerth produziren, aber er kann ihn nicht ganz behalten. Er mu&#223; nicht nur, wenn er sein Kapital in einem Produktionszweig anwendet, in dem es von niederer organischer Zusammensetzung sein mu&#223;, einen Theil des Mehrwerths an andere Kapitalisten abtreten, die ihre Kapitalien in Produktionszweigen mit h&#246;herer organischer Zusammensetzung angelegt haben: diesen Ausgleichungsvorgang merkt er nicht und der macht ihm daher keinen Kummer. Er mu&#223; aber auch &#8211; und das merkt er sehr deutlich &#8211; einen Theil seines Gewinnes an den Geldkapitalisten, dem er Geld entleiht, als Kapitalzins zahlen, einen Theil dem Kaufmann als Handelsprofit lassen, endlich, wenn er Landwirth ist, einen Theil als Grundrente entweder als P&#228;chter dem Grundbesitzer abtreten oder &#8211; wenn er selbst Grundbesitzer ist &#8211; zur Verzinsung des Kapitals ausgeben, das er zum Ankauf seines Grundbesitzes anwenden mu&#223;te.</p>

<p>Aber so wichtig alle diese Verh&#228;ltnisse sind, uns interessirt hier vor Allem das Verh&#228;ltni&#223; zwischen dem Kapitalisten und dem Arbeiter, und zwar nicht das zwischen dem einzelnen Kapitalisten und dem einzelnen Arbeiter, sondern das zwischen der Kapitalistenklasse und der Arbeiterklasse. F&#252;r dieses Verh&#228;ltni&#223; kommt aber die Profittheorie nicht in Betracht, sie ist eher geeignet, es zu verdunkeln, weil sie die Gr&#246;&#223;e des Profits von einer Reihe Umst&#228;nden abh&#228;ngig macht, die mit dem Verh&#228;ltni&#223; zwischen Kapital und Arbeit gar nichts zu thun haben.</p>

<p>Wie immer aber sich der Profit des einzelnen Kapitalisten gestalten mag, in letzter Linie h&#228;ngt seine Gr&#246;&#223;e ab von der Gr&#246;&#223;e des Mehrwerths, also von der Gr&#246;&#223;e der Ausbeutung der Lohnarbeiter. Vor Allem gilt dies f&#252;r die Gesammtheit der Kapitalisten, da die Gesammtheit des Profits gleichbedeutend ist mit der Gesammtheit des Mehrwerths.</p>

<p>Nicht aus den Gesetzen des Profits, sondern aus denen des Mehrwerths lernen wir den Klassengegensatz und den Klassenkampf zwischen Kapital und Arbeit begreifen, lernen wir aber auch die Eigenart der kapitalistischen Produktionsweise am besten verstehen.</p>

<p>Wir werden also im Folgenden wieder nur vom Werth und Mehrwerth handeln, von der Voraussetzung ausgehen, da&#223; der Preis gleich dem Werth ist und der Profit gleich dem Mehrwerth. Wir m&#252;ssen hier von der Durchschnittsprofitrate und den Produktionspreisen ebenso absehen, wie man bei der Berechnung der Fallgesetze vom Luftwiderstand absieht.</p>

<p>Bei der Anwendung in der Praxis m&#252;ssen freilich die hier au&#223;er Acht gelassenen Momente in Betracht gezogen werden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

