<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (2.2 Das Verhalten des Kapitals bei der Werthbildung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (2.2 Das Verhalten des Kapitals)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>II. Abschnitt</small><br />
Der Mehrwerth</h2>

<h1><small>Zweites Kapitel</small><br />
Das Verhalten des Kapitals bei der Werthbildung</h1>

<br />
<p class="fst">Wir haben im 1. Kapitel des 1. Abschnitts die Unterscheidung kennen gelernt, die Marx zuerst gemacht, des Doppelcharakters der Waaren erzeugenden Arbeit: einerseits als <em>bestimmter Form n&#252;tzlicher, Gebrauchswerthe erzeugender Arbeit</em> und andererseits als <em>allgemein menschlicher einfacher Durchschnittsarbeit, die Waarenwerthe bildet.</em> Diesem Doppelcharakter entsprechend ist auch der Produktionsproze&#223; unter der Herrschaft der Waarenproduktion ein zwieschl&#228;chtiger, ist er Einheit von <em>Arbeitsproze&#223;</em> und <em>Werthbildungsproze&#223;,</em> und als <em>kapitalistischer</em> Produktionsproze&#223; Einheit von <em>Arbeitsproze&#223;</em> und <em>Verwerthungsproze&#223;.</em> Wir haben im letzten Kapitel die beiden Elemente des Arbeitsprozesses kennen gelernt: Produktionsmittel und Arbeitskraft; wir haben aber auch die verschiedenen Rollen kennen gelernt, die diese beiden Elemente als Theile des Kapitals im Verwerthungsproze&#223; spielen. Wir haben gesehen, da&#223; die Produktionsmittel in ganz anderer Weise an der Bildung des Produktenwerthes Antheil nehmen, als die Arbeitskraft.</p>

<p>Wir haben gefunden, da&#223; der Werth der verzehrten Produktionsmittel im Werth des Produkts wieder erscheint. Die Uebertragung dieses Werthes geschieht im Arbeitsproze&#223; durch die Arbeit. Wie ist das aber m&#246;glich? Die Arbeit mu&#223; gleichzeitig Doppeltes vorbringen, neuen Werth schaffen und alten Werth &#252;bertragen. Es ist dies nur erkl&#228;rlich durch den Doppelcharakteer der Arbeit, an den wir eben erinnert. In ihrer Eigenschaft als <em>werthbildende</em> allgemein menschliche Arbeit schafft sie neuen Werth; in ihrer Eigenschaft als <em>Gebrauchswerthe erzeugende</em> besondere Form n&#252;tzlicher Arbeit &#252;bertr&#228;gt sie den Werth der Produktionsmittel auf das Produkt.</p>

<p>Nur durch die besondere Form der Spinnarbeit kann der Werth von Baumwolle und Spindel auf das Garn &#252;bertragen werden; der Spinner dagegen kann denselben Werth, den er als Spinner schafft, auch durch andere Arbeit schaffen, wenn er z.&#160;B. Tischler wird; dann macht er aber kein Garn, &#252;bertr&#228;gt nicht Baumwollenwerth auf Garn.</p>

<p>Der zwieschl&#228;chtige Charakter der Arbeit als <em>werthbildender</em> und <em>werth&#252;bertragender</em> Arbeit erhellt deutlich, wenn man den Einflu&#223; eines Wechsels der Produktivit&#228;t der Arbeit auf die Werthbildung und die Werth&#252;bertragung betrachtet. Die Gr&#246;&#223;e des Werthes, der in einer Arbeitsstunde erzeugt wird, &#228;ndert sich nicht, wenn, unter sonst gleichen Umst&#228;nden, die Produktivit&#228;t der Arbeit w&#228;chst oder abnimmt. Die Menge der in einem bestimmten Zeitraum produzirten Gebrauchswerthe w&#228;chst oder nimmt dagegen ab mit der Produktivit&#228;t der Arbeit. In demselben Ma&#223;e also w&#228;chst oder vermindert sich die werth&#252;bertragende F&#228;higkeit der Arbeit.</p>

<p>Nehmen wir z.&#160;B. an, eine Erfindung verdopple die Produktivit&#228;t der Spinnarbeit, inde&#223; die Produktivit&#228;t der Arbeit der Baumwollpflanzer die gleiche bleibe. In 1 Pfund Baumwolle seien 2 Arbeitsstunden enthalten, es koste, wenn wir bei unserer obigen Annahme bleiben, 1 Mark. Fr&#252;her wurden in einer Stunde 2 Pfund Baumwolle versponnen, jetzt 4 Pfund. <em>Derselbe Neuwerth,</em> der fr&#252;her den 2 Pfund durch die Arbeit einer Stunde zugesetzt wurde, wird jetzt den 4 Pfund zugesetzt, nach unserer Annahme 50 Pfennige. Aber der <em>doppelte Werth</em> wird jetzt in einer Stunde auf das Garn durch die Spinnarbeit <em>&#252;bertragen:</em> fr&#252;her 2 Mark, jetzt 4 Mark.</p>

<p>Man sieht, die Werth <em>erhaltende</em> oder <em>&#252;bertragende</em> Kraft der Arbeit beruht auf einer anderen Eigenschaft derselben als ihre Werth <em>bildende</em> Kraft.</p>

<p>Da kein Produziren ohne Produktionsmittel m&#246;glich, ist jede Waaren produzirende Arbeit nicht nur Werth <em>bildend,</em> sondern auch Werth <em>erhaltend,</em> und zwar nicht nur in dem Sinne, da&#223; sie die Werthe der verbrauchten Produktionsmittel auf das Produkt &#252;bertr&#228;gt, sondern auch in dem Sinne, da&#223; sie den Werth der ersteren vor dem Untergang bewahrt. Alles Irdische ist verg&#228;nglich, und so gehen auch die Produktionsmittel fr&#252;her oder sp&#228;ter zu Grunde, selbst wenn sie unbenutzt bleiben. Manche von ihnen, z.&#160;B. verschiedene Maschinen, verderben sogar schneller, wenn sie stehen bleiben, als wenn sie in Gang gehalten werden. Mit dem Gebrauchswerth der Produktionsmittel schwindet auch ihr Waarenwerth. Geschieht die Abnutzung normaler Weise im Produktionsproze&#223;, dann erscheint der Werth, den das Produktionsmittel verloren, im Werth des Produkts wieder. Verschlei&#223;t das Produktionsmittel, ohne im Produktionsproze&#223; verwendet zu werden, dann verschwindet sein Werth auf Nimmerwiedersehen. Der Kapitalist &#252;bersieht gew&#246;hnlich diese Seite der Arbeit, sie kommt ihm aber sehr empfindllch zum Bewu&#223;tsein, wenn er, etwa in Folge einer Krise, gezwungen ist, den Produktionsproze&#223; zu unterbrechen. Marx f&#252;hrt das Beispiel eines englischen Baumwollspinners an, der 1862 die j&#228;hrlichen Stillstandskosten seiner Fabrik in Folge der Baumwollenkrise auf 120.000 Mark veranschlagte, darunter 24.000 Mark f&#252;r Verschlechterung der Maschinerie.</p>

<p>Die verschiedenen Produktionsmittel verhalten sich aber verschieden in Bezug auf die Art und Weise der Werth&#252;bertragung. Die einen verlieren im Arbeitsproze&#223; ihre selbst&#228;ndige Gestalt, so Rohmaterial und Hilfsstoffe. Andere bewahren ihre Gestalt im Arbeitsproze&#223;. Die Baumwolle, die versponnen wird, verliert ihre Gestalt, die Spindel, die spinnt, jedoch nicht. Die ersteren geben in jedem Produktionsproze&#223; ihren <em>ganzen Werth</em> an das Produkt ab, die letzteren nur <em>Bruchtheile</em> davon. Wenn eine Maschine 1000 Mark werth ist, und sich unter normalen Verh&#228;ltnissen in 1000 Tagen abnutzt, so giebt sie in jedem Arbeitstag den Werth einer Mark an das in dieser Zeit mit ihrer Hilfe hergestellte Produkt ab.</p>

<p>Auch hier tritt uns der zwieschl&#228;chtige Charakter des Produktionsprozesses entgegen. Wie kann die Maschine <sup><small>1</small></sup>/<small><small>1000</small></small> ihres Werthes an ein bestimmtes Produkt abgeben? Bei dessen Herstellung ist ja nicht <sup><small>1</small></sup>/<small><small>1000</small></small> der Maschine, sondern die ganze Maschine in Th&#228;tigkeit. Dieser Einwand ist wirklich erhoben worden. Zu antworten ist, da&#223; die <em>ganze</em> Maschine in den Produktionsproze&#223; eingeht, soweit er <em>Arbeitsproze&#223;;</em> dagegen nur ein entsprechender <em>Bruchtheil</em> derselben, soweit er <em>Verwerthungsproze&#223;.</em> Als <em>Gebrauchswerth</em> geht die <em>ganze</em> Maschine in jeden Produktionsproze&#223; ein; als <em>Werth</em> nur ein <em>Bruchtheil</em> von ihr.</p>

<p>Umgekehrt kann der <em>ganze Werth</em> eines Produktionsmittels in das Produkt &#252;bergehen, und doch nur ein Theil seines K&#246;rpers. Nehmen wir an, da&#223;, um 100 Pfund Garn zu erzeugen, 115 Pfund Baumwolle unter normalen Verh&#228;ltnissen erforderlich sind, da&#223; die Menge der unverwendbaren Abf&#228;lle in diesem Falle 15 Pfund betr&#228;gt, so werden nur 100 Pfund Baumwolle in 100 Pfund Garn eingehen, aber in den Werth der 100 Pfund Garn wird der Werth von 115 Pfund Baumwolle &#252;bergegangen sein.</p>

<p>Die Produktionsinittel &#252;bertragen w&#228;hrend des Arbeitsprozesses so viel Werth auf das Produkt, als sie w&#228;hrend desselben selbst verlieren. Sie k&#246;nnen ihm nie mehr Werth zusetzen, als sie selbst besitzen, wie gro&#223; auch ihr Gebrauchswerth sein mag. Es ist also g&#228;nzlich haltlos, wenn die Vulg&#228;rokonomie den Mehrwerth und seine verwandelten Formen, Zins, Prosit, Grundrente, aus dem <em>Gebrauchswerth</em> der Produktionsmittel ableiten will, aus ihren &#8222;Diensten.&#8220;</p>

<p>Der Werth der im Produktionsproze&#223; verbrauchten Produktionsmittel erscheint unver&#228;ndert wieder im Werth des Produkts.</p>

<p>Die Arbeit erh&#228;lt aber nicht nur Werth, sie bildet auch Neuwerth. Bis zu einem gewissen Zeitpuukt ersetzt die neuen Werth schaffende Arbeit nur den vom Kapitalisten im Kauf der Arbeitskraft verausgabten Werth. Dauert die Arbeit &#252;ber diesen Punkt hinaus, so bildet sie &#252;bersch&#252;ssigen Werth, <em>Mehrwerth.</em></p>

<p class="quoteb">&#8222;Der Theil des Kapitals also,&#8220; sagt Marx, &#8222;der sich in <em>Produktionsmittel,</em> d.&#160;h. in Rohmaterial, Hilfsstoffe und Arbeitsmittel umsetzt, <em>ver&#228;ndert seine Werthgr&#246;&#223;e nicht</em> im Produktionsproze&#223;. Ich nenne ihn daher <em>konstanten</em> (unver&#228;nderlichen, st&#228;ndigen) <em>Kapitaltheil,</em> oder k&#252;rzer: <em>konstantes Kapital.</em></p>

<p class="quote">&#8222;Der in <em>Arbeitskraft</em> umgesetzte Theil des Kapitals <em>ver&#228;ndert</em> dagegen seinen Werth im Produktionsproze&#223;. Er produzirt sein eigenes Aequivalent und einen Ueberschu&#223; dar&#252;ber, <em>Mehrwerth,</em> der selbst wechseln, gr&#246;&#223;er oder kleiner sein kann. Aus einer konstanten Gr&#246;&#223;e verwandelt sich dieser Theil des Kapitals fortw&#228;hrend in eine variable (ihre Gr&#246;&#223;e wechselnde). Ich nenne ihn daher <em>variablen Kapitaltheil,</em> oder k&#252;rzer: <em>variables Kapital.</em> Dieselben Kapitalbestandtheile, die sich vom Standpunkte des Arbeitsprozesses als objektive und subjektive Faktoren, als Produktionsmittel und Arbeitskraft unterscheiden, unterscheiden sich vom Standpunkt des Verwerthungsprozesses als konstantes Kapital und variables Kapital.&#8220;</p>

<p class="fst">Die Werthgr&#246;&#223;e des konstanten Kapitals ist nat&#252;rlich nur in Bezug auf den Verwerthungsproze&#223; als best&#228;ndige Gr&#246;&#223;e aufzufassen. Durch den <em>Produktionsproze&#223;,</em> in welchem es angewandt wird, wird die Werthgr&#246;&#223;e des konstanten Kapitals nicht ge&#228;ndert, wohl aber kann dies durch andere Faktoren bewirkt werden. Auch das Verh&#228;ltni&#223; zwischen konstantem und variablem Kapital kann wechseln. Wir kommen darauf sp&#228;ter noch zur&#252;ck.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

