<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (2.8 Kooperation)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (2.8 Kooperation)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>II. Abschnitt</small><br />
Der Mehrwerth</h2>

<h1><small>Achtes Kapitel</small><br />
Kooperation</h1>

<br />
<p class="fst">Wir haben im f&#252;nften Kapitel dieses Abschnitts gesehen, da&#223; es nicht gen&#252;gt, Lohnarbeiter anzuwenden, um ein Kapitalist im vollen Sinne des Wortes zu sein. Der Anwender von Lohnarbeitern wird erst Kapitalist, wenn die von ihnen erzeugte Masse von Mehrwerth gro&#223; genug ist, um ihm ein &#8222;standesgem&#228;&#223;es&#8220; Einkommen zu gew&#228;hren, und seinen Reichthum zu vermehren, ohne da&#223; er gen&#246;thigt ist, selbst Hand an die Arbeit anzulegen. Dies setzt die gleichzeitige Besch&#228;ftigung einer Zahl von Arbeitern voraus, welche das beim z&#252;nftigen Handwerk zul&#228;ssige Ma&#223; weit &#252;bersteigt. &#8222;Das Wirken einer gr&#246;&#223;eren Arbeiteranzahl zur selben Zeit, in demselben Raum (oder, wenn man will, auf demselben Arbeitsfeld), zur Produktion derselben Waarensorte, unter dem Kommando desselben Kapitalisten, <em>bildet historisch und begrifflich den Ausgangspunkt der kapitalistischen Produktion.&#8220;</em></p>

<p>Der Unterschied zwischen der kapitalistischen und der handwerksm&#228;&#223;igen Produktionsweise ist daher zun&#228;chst nur einer des <em>Grades,</em> nicht der <em>Art.</em> Ob ich drei Tuchweber an drei Webst&#252;hlen oder drei&#223;ig Weber an drei&#223;ig ebensolchen Webst&#252;hlen in gleichem Raume und zur gleichen Zeit besch&#228;ftige, scheint zun&#228;chst nur dm Unterschied zur Folge zu haben, da&#223; im letzteren Falle zehnmal so viel Werth und Mehrwerth erzeugt wird, wie in ersterem.</p>

<p>Aber die Besch&#228;ftigung der gr&#246;&#223;eren Zahl bringt noch andere Unterschiede mit sich. Zun&#228;chst sei an das Gesetz der gro&#223;en Zahlen erinnert, an den Umstand, da&#223; die individuellen Eigenth&#252;mlichkeiten sich um so mehr bemerkbar machen, je weniger Individuen man in Betracht zieht, und um so mehr verschwinden, je mehr die Beobachtung eine Massenbeobachtung ist. Wenn ich die durchschnittliche Lebensdauer de 3 Menschen erfahren will, werde ich wahrscheinlich Irrth&#252;mern unterworfen sein, wenn ich sie aus der Lebensdauer von 5&#8211;6 Personen berechne. Ich kann aber mit gro&#223;er Wahrscheinlichkeit annehmen, der Wahrheit sehr nahe zu kommen, wenn ich sie aus der Lebensdauer von etwa einer Million Menschen berechne.</p>

<p>So werden auch die individuellen Unterschiede der einzelnen Arbeiter sich viel mehr bemerkbar machen, wenn ich nur drei, als wenn ich drei&#223;ig anwende. In letzterem Falle wird die gr&#246;&#223;ere Arbeitsleistung der guten und die mindere der schlechten sich ausgleichen, so da&#223; <em>Durchschnittsarbeit</em> geliefert wird. Nach Burke sollen schon bei gleichzeitiger Anwendung von f&#252;nf Ackerknechten alle individuellen Unterschiede verschwinden, so da&#223; beliebig herausgenommene f&#252;nf Knechte in der Regel ebenso viel Arbeit verrichten, wie andere f&#252;nf zuf&#228;llig herausgegriffene.</p>

<p>F&#252;r den kleinen Meister ist es zuf&#228;llig, ob seine Arbeiter gesellschaftliche Durchschnittsarbeit leisten. Erst f&#252;r den Kapitalisten wird es m&#246;glich, da&#223; die von ihm in Bewegung gesetzte Arbeit <em>in der Regel</em> gesellschaftliche Durchschnittsarbeit ist.</p>

<p>Die gleichzeitige Besch&#228;ftigung vieler Arbeiter am gleichen Ort bringt noch andere Vortheile mit sich. Ich mu&#223; nicht zehnmal mehr zahlen f&#252;r Errichtung eines Arbeitslokals, in dem drei&#223;ig Tuchweber weben, als f&#252;r die eines Raumes, in dem nur drei weben. Auch kostet ein Magazin f&#252;r 100 Zentner Wolle nicht zehnmal so viel als eines f&#252;r 10 Zentner u.&#160;s.&#160;w. Der Werth des konstanten Kapitaltheils, der im Produkt wiedererscheint, verringert sich also im Verh&#228;ltni&#223; zur Zahl der besch&#228;ftigten Arbeiter umsomehr, je mehr Arbeiter unter sonst gleichen Verh&#228;ltnissen in einem bestimmten Arbeitsproze&#223; th&#228;tig sind. Damit w&#228;chst der Mehrwerth im Verh&#228;ltni&#223; zum vorgeschossenen Gesammtkapital, damit sinkt aber auch der Werth des Produkts, und, unter gewissen, im vorigen Kapitel er&#246;rterten Umst&#228;nden, der Werth der Arbeitskraft. In diesem Fall w&#228;chst der Mehrwerth auch im Verh&#228;ltni&#223; zum variablen Kapital.</p>

<p>Die gleichzeitige Anwendung vieler Arbeiter an gleichem Ort zur Erzielung eines bestimmten Resultats f&#252;hrt zu ihrem <em>planm&#228;&#223;igen Zusammenwirken,</em> das hei&#223;t, zur <em>Kooperation.</em> Diese schafft eine <em>neue, gesellschaftliche Produktivkraft,</em> die mehr und anders ist, als die Summe der einzelnen Produktivkr&#228;fte, aus denen sie besteht.</p>

<p>Die neue Kraft ist von vornherein <em>Massenkraft;</em> sie macht manche Arbeitsprozesse m&#246;glich, die mit geringeren Kr&#228;ften gar nicht oder nur unvollkommen durchf&#252;hrbar sind. Drei&#223;ig Mann heben mit Leichtigkeit in wenigen Augenblicken einen Baum, an dem drei Mann sich vergeblich den ganzen Tag abqu&#228;len w&#252;rden. Die Kooperation macht auch die Durchf&#252;hrung von Arbeiten m&#246;glich, bei denen nicht <em>Massenkraft,</em> wohl aber die <em>Zusammendr&#228;ngung</em> einer m&#246;glichst gro&#223;en Arbeitsleistung in einem <em>kleinen Zeitraum</em> erforderlich ist; dies ist z.&#160;B. bei der Getreideernte der Fall.</p>

<p>Auch wo weder eine gro&#223;e Masse der Kraft noch ihre r&#228;umliche oder zeitliche Zusammendr&#228;ngung und Konzentrirung erforderlich, wirkt die Kooperation vortheilhaft; <em>sie erh&#246;ht die Produktivit&#228;t der Arbeit.</em> Jeder kennt die Art und Weise, wie bei einem Hausbau die Bausteine auf die Ger&#252;ste bef&#246;rdert werden; es wird eine Kette von Arbeitern gebildet, die einer dem andern die Steine zureichen. In Folge dieses planm&#228;&#223;igen Zusammenwirkens legen die Bausteine ihren Weg viel schneller zur&#252;ck, als wenn sie von den einzelnen Arbeitern auf die Ger&#252;ste hinaufgetragen w&#252;rden.</p>

<p>Endlich ist nicht zu &#252;bersehen, da&#223; der Mensch ein gesellschaftliches Thier ist, da&#223; seine Lebensgeister in geselligem Wirken sich beleben, und da&#223; Ehrgeiz und Wetteifer dabei ins Spiel kommen. So geht die gesellschaftliche Arbeit schneller von Statten und die Arbeitsleistung ist verh&#228;ltni&#223;m&#228;&#223;ig gr&#246;&#223;er, als die isolirter Arbeiter.</p>

<p>Unter dem kapitalistischen System k&#246;nnen Lohnarbeiter nur zusammenwirken, wenn ihre Arbeitskr&#228;fte von einem und demselben Kapitalisten gekauft worden. Je mehr Arbeitskr&#228;fte gekauft werden sollen, desto mehr variables Kapital ist nothwendig; je mehr Lohnarbeiter angewendet werden sollen, desto gr&#246;&#223;er die Masse des Rohmaterials, der Werkzeuge, die diese wiederum anwenden &amp;c., also desto gr&#246;&#223;er die nothwendige Menge konstanten Kapitals. Die Durchf&#252;hrung der Kooperation in gewissem Umfang setzt daher eine gewisse Gr&#246;&#223;e des Kapitals voraus. Diese wird jetzt eine <em>Vorbedingung</em> der kapitalistischen Produktionsweise.</p>

<p>Die Kooperation ist nicht der kapitalistischen Produktionsweise allein eigenth&#252;mlich. Wir sahen sie in urw&#252;chsigen Formen bereits bei den Indianern. Es zeigte sich uns, da&#223; deren planm&#228;&#223;iges Zusammenwirken bei der Jagd eine <em>planm&#228;&#223;ige Leitung</em> erfordert. Diese ist f&#252;r alle gesellschaftliche Arbeit n&#246;thig, in welcher Form immer sie vor sich gehen m&#246;ge. In der kapitalistischen Produktionsweise wird die Leitung der Produktion nothwendig zu einer Funktion des Kapitals. Auch bei dieser Untersuchung zeigt sich uns die Fruchtbarkeit der Marx&#8217;schen Unterscheidung des zwieschl&#228;chtigen Charakters der Waaren produzirenden Arbeit. Diesem zwieschl&#228;chtigen Charakter entsprechend, ist unter der kapitalistischen Produktionsweise, wie wir gesehen haben, der Produktionsproze&#223; die Einheit von Arbeitsproze&#223; und Verwerthungsproze&#223;. Soweit der Produktionsproze&#223; als <em>Arbeitsproze&#223;</em> erscheint, erscheint der Kapitalist als <em>Leiter</em> der Produktion, erscheint die Funktion, die er versieht, als eine solche, die unter jedem gesellschaftlichen Arbeitsproze&#223; mehr oder weniger nothwendig sein wird. Der <em>kapitalistische</em> Produktionsproze&#223; als <em>Verwerthungsproze&#223;</em> hat aber zur Grundlage den <em>Gegensatz</em> der Interessen von Kapital und Arbeit, wie er sich uns bereits anl&#228;&#223;lich des Arbeitstages offenbart hat. Soll der Verwerthungsproze&#223; ungest&#246;rt in der gew&#252;nschten Weise vor sich gehen, dann bedingt er die <em>Unterordnung</em> des Arbeiters, die <em>despotische Herrschaft</em> des Kapitalisten. Verwerthungsproze&#223; und Arbeitsproze&#223; bilden aber nur zwei verschiedene Seiten eines und desselben Prozesses, des kapitalistischen Produktionsprozesses, und somit erscheinen die Leitung der Produktion und die despotische Herrschaft des Kapitals &#252;ber den Arbeiter auch als eins &#8211; und da die erstere eine technische Nothwendigkeit, erz&#228;hlt uns die b&#252;rgerliche Oekonomie, da&#223; die Herrschaft des Kapitals &#252;ber die Arbeit eine technische, durch die Sachlage der Dinge gebotene Nothwendigkeit sei, da&#223; mit der Beseitigung der Herrschaft des Kapitals auch die Produktion selbst, soweit sie gesellschaftlicher Natur, vernichtet werde, da&#223; die Herrschaft des Kapitals die naturnothwendige Vorbedingung der Zivilisation sei!</p>

<p>Auch Rodbertus hat erkl&#228;rt, als Leiter der Produktion seien die Kapitalisten Beamte der Gesellschaft und zum Empfang eines Gehalts berechtigt. Aber wie der Kapitalist nur Gebrauchswerthe produziren l&#228;&#223;t, weil er in anderer Weise nicht in den Besitz von Werthen kommen kann, so ist auch f&#252;r ihn die Leitung der Produktion nur ein nothwendiges Uebel, dem er sich nur deswegen unterzieht, weil es mit der Verwerthung seines Kapitals untrennbar verkn&#252;pft ist. Er entgeht diesem Uebel, wo er es kann, ohne den Mehrwerth zu sch&#228;digen. Ist sein Unternehmen gro&#223; genug, dann l&#228;&#223;t er seine &#8222;Beamtung&#8220; von Miethlingen, Direktoren und Unterbeamten versehen. Mitunter benutzt er auch andere Methoden, die Leitung der Produktion los zu werden. W&#228;hrend der Baumwollkrisis Anfangs der sechziger Jahre z.&#160;B. schlossen die englischen Baumwollspinner ihre Fabriken, um auf der Baumwoll-B&#246;rse zu spielen und dort ihr &#8222;Gehalt&#8220; herauszuschlagen. Die Behauptung, da&#223; die Kapitalisten f&#252;r ihre Leitung der Produktion bezahlt zu werden verdienen, erinnert uns an jenen Jungen, der einen Baum voll herrlicher Aepfel sah, zu dem er nicht anders als &#252;ber eine hohe Mauer gelangen konnte. Die Aepfel waren zu verf&#252;hrerisch, und so &#252;bernahm er die Arbeit, die Mauer zu &#252;bersteigen, was ihm nach vieler M&#252;he auch gelang. Eben delektirte er sich an den Aepfeln, als der Besitzer des Gartens kam und ihn fragte, welches Recht er habe, die Aepfel zu nehmen. &#8222;Ich habe sie redlich verdient,&#8220; erwiderte der Knabe, &#8222;sie sind die Bezahlung f&#252;r die harte Arbeit, &#252;ber die Mauer zu steigen.&#8220; Wie der Knabe zu den Aepfeln nur &#252;ber die Mauer, kann der Kapitalist in der Regel zum Mehrwerth nur als Leiter der Produktion gelangen.</p>

<p>Noch eine sonderbare Anschauung, die man in &#246;konomischen B&#252;chern findet, ist hier zur&#252;ckzuweisen. Der Kapitalist kauft, wie bisher angenommen wird, jede Arbeitskraft zu ihrem vollen Werth. Aber die gesammten Arbeitskr&#228;fte, die er gekauft, entfalten in ihrem planm&#228;&#223;igen Zusammenwirken eine neue Produktivkraft. Sie produziren mehr, als wenn er jede von ihnen f&#252;r sich besch&#228;ftigen w&#252;rde. Diese neue Produktivkraft bezahlt der Kapitalist nicht. Sie hat nichts zu thun mit dem <em>Waarenwerth</em> der Arbeitskraft, sie bildet eine Eigenth&#252;mlichkeit ihres <em>Gebrauchswerthes.</em> Diese neue Kraft &#228;u&#223;ert sich auch erst w&#228;hrend des Arbeitsprozesses, also erst, nachdem die Waare Arbeitskraft in den Besitz des Kapitalisten eingegangen, <em>nachdem sie Kapital geworden.</em> Daher erscheint es den Kapitalisten und ihren Anw&#228;lten, als wenn diese Erh&#246;hung der Produktivit&#228;t der Arbeit nicht dieser, sondern dem <em>Kapital</em> zuzuschreiben sei. &#8222;Weil die gesellschaftliche Produktivkraft der Arbeit dem Kapital nichts kostet, weil sie andererseits nicht von dem Arbeiter entwickelt wird, bevor seine Arbeit selbst dem Kapital geh&#246;rt, erscheint sie als Produktivkraft, die das Kapital von Natur besitzt.&#8220;</p>

<p>Die Kooperation ist, wie schon erw&#228;hnt, nicht der kapitalistischen Produktionsweise allein eigenth&#252;mlich. Gesellschaftliche, gemeinsame Produktion ist bereits dem urw&#252;chsigen Kommunismus eigen, der sich an der Wiege des Menschengeschlechts findet. Der Ackerbau wurde urspr&#252;nglich &#252;berall kooperativ, gemeinsam betrieben. Die Landanweisung an die einzelnen Familien ist erst sp&#228;ter erfolgt. Wir haben Beispiele der Kooperation bei den Indianern und Indern im ersten Abschnitt gegeben.</p>

<p>Die Entwicklung der <em>Waaren</em>produktion hat diese <em>urw&#252;chsige Kooperation</em> vernichtet. Wohl erweitert sich mit der Waarenproduktion der Kreis derjenigen, die <em>f&#252;r</em> einander arbeiten, aber das <em>mit</em>einander arbeiten h&#246;rt im Wesentlichen auf, au&#223;er unter der Form der <em>Zwangsarbeit,</em> Arbeit von Sklaven, Leibeigenen oder Unterthanen f&#252;r ihre Herren.</p>

<p>Das Kapital, das im Gegensatz zu der Isolirung und Kr&#228;ftezersplitterung der Bauernwirthschaft und des Handwerksbetriebes ersteht, entwickelt wieder die Kooperation, die gesellschaftliche, gemeinsame Arbeit. Die Kooperation ist die Grundform der kapitalistischen Produktionsweise, ihre besondere historische Form innerhalb der Waarenproduktion. Das Kapital sucht die gesellschaftliche Produktion immer mchr zu entwickeln, es entfaltet immer h&#246;here Formen der Kooperation: die Manufaktur, die gro&#223;e Industrie. Sein Ziel dabei ist die Steigerung des Mehrwerthes. Aber ohne es zu wollen, bereitet es auf diese Art den Boden vor f&#252;r eine neue, h&#246;here Form der Produktion.</p>

<p>Die handwerksm&#228;&#223;ige Waarenproduktion beruht auf der <em>Zersplitterung</em> und gegenseitigen <em>Isolirung</em> der Betriebe; ein kapitalistischer Betrieb beruht dagegen auf der <em>Vereinigung</em> der Arbeiten, auf einer <em>gesellschaftlichen, gemeinsamen</em> Produktion. Die handwerksm&#228;&#223;ige Waarenproduktion setzt als Regel viele kleine <em>selbst&#228;ndige</em> Waarenproduzenten voraus; der kapitalistische, auf der Kooperation beruhende Betrieb unterstellt die unbedingte Autorit&#228;t des Kapitalisten &#252;ber die einzelnen Arbeiter.</p>

<p>Wir haben im ersten Abschnitt die urw&#252;chsige Kooperation und Arbeitstheilung an zwei Beispielen beobachtet; wir haben die Entstehung der Waarenproduktion verfolgt; jetzt sehen wir die kapitalistische Produktionsweise sich entwickeln, welche Waarenproduktion und kooperative Produktion gleichzeitig ist.</p>

<p>Unterscheidet sich die kapitalistische von der handwerksm&#228;&#223;igen Waarenproduktion durch die Konzentration der Betriebe, die Organisation gemeinsamer, gesellschaftlicher Arbeit, so unterscheidet sich andererseits die kapitalistische Kooperation von der urw&#252;chsigen kommunistischen durch die unbedingte Autorit&#228;t des Kapitalisten, der gleichzeitig Leiter der Produktion und Besitzer der Produktionsmittel ist und dem auch die Produkte der kooperativen Arbeit zufallen, die bei der urw&#252;chsigen Kooperation den Arbeitenden selbst geh&#246;ren.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

