<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (3.7 Der Ausgang der kapitalistischen Produktionsweise)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (3.7 Der Ausgang der kapitalistischen Produktionsweise)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>III. Abschnitt</small><br />
Arbeitslohn und Kapitaleinkommen</h2>

<h1><small>Siebentes Kapitel</small><br />
 Der Ausgang der<br />
kapitalistischen Produktionsweise</h1>

<br />
 

<p class="fst">Wir sind am Ende der Darstellung des kapitalistischen Produktionsprozesses angelangt, die wir an der Hand von Karl Marx versucht.</p>

<p>Wir haben gesehen, da&#223; die <em>urw&#252;chsige Produktionsweise</em> auf gesellschaftlicher, planm&#228;&#223;ig organisirter Arbeit beruht und bedingt, da&#223; die Produktionsmittel und Produkte <em>gesellschaftliches Eigenthum</em> sind. Die Produkte werden allerdings vertheilt und dadurch individuelles Eigenthum, aber nur soweit sie <em>Gebrauchsgegenst&#228;nde</em> f&#252;r die Einzelnen sind. Als unmittelbarer Ertrag der gesellschaftlichen Arbeit fallen die Produkte zun&#228;chst der Gesellschaft anheim.</p>

<p>Diese Produktionsweise wird verdr&#228;ngt durch die <em>einfache Waarenproduktion</em> unabh&#228;ngig von einander wirkender Privatarbeiter, deren Jeder mit ihm selbst geh&#246;renden Produktionsmitteln Produkte erzeugt, die dann selbstredend auch sein Privateigenthum sind.</p>

<p>Aber aus der einfachen Waarenproduktion entwickelt sich die <em>kapitalistische Waarenproduktion</em>, an Stelle der von einander unabh&#228;ngig produzirenden Einzelarbeiter treten gro&#223;e konzentrirte Arbeitsbetriebe, jeder vom anderen unabh&#228;ngig und Waaren produzirend, aber jeder auch in seinem Innern zur planm&#228;&#223;igen gesellschaftlichen Produktion organisirt. Da diese gro&#223;en kapitalistischen Betriebe einander als Waarenproduzenten gegen&#252;berstehen, so bleibt in ihrem gegenseitigen Verkehr der Waarenaustausch und damit das Eigenthumsrecht der einfachen Waarenproduktion in Geltung, das Privateigenthum an den Produktionsmitteln und Produkten.</p>

<p>Aber damit ist auch das Privateigenthum in sein Gegentheil verkehrt.</p>

<p>Unter der einfachen Waarenproduktion war das Privateigenthum Folge und Frucht der Arbeit. Der Arbeiter war Eigenth&#252;mer seiner Produktionsmittel und seiner Produkte. Die kapitalistische Produktion zerrei&#223;t den Zusammenhang zwischen Arbeit und Eigenthum. Der Arbeiter hat kein Eigenthum mehr an seinem Produkt. Produktionsmittel und Produkte geh&#246;ren im Gegentheil dem Nichtarbeiter. Die Verwandlung der Produktion in eine gesellschaftliche auf kapitalistischer Grundlage vollzieht immer mehr die Verwandlung der Nichtarbeiter in Besitzer alles Reichthums, der Arbeiter in Besitzlose.</p>

<p>Damit ist der Widerspruch zwischen der herrschenden Produktionsweise und der herrschenden Aneignungsweise noch nicht ersch&#246;pft.</p>

<p>Wir haben gesehen, wie einfach und durchsichtig die Produktion unter dem urw&#252;chsigen Kommunismus sich gestaltete, wie die Gesellschaft sie nach ihrem Willen und ihren Bed&#252;rfnissen lenkte.</p>

<p>Unter dem System der Waarenproduktion werden die gesellschaftlichen Produktionsbedingungen zu einer Macht, die dem einzelnen Produzenten &#252;ber den Kopf w&#228;chst. Er wird ihr willenloser Sklave und seine Stellung wird um so kl&#228;glicher, da die neuen Herren ihm seine Leistungen nicht vorschreiben, ihm ihre Bed&#252;rfnisse nicht mittheilen, sondern es ihm &#252;berlassen, sie zu errathen. Die Produktion unterliegt jetzt Gesetzen, die unabh&#228;ngig von den Produzenten, und oft auch gegen deren Willen wirken, gleich Naturgesetzen; Gesetzen, die sich durch das periodische Eintreten von abnormen Zust&#228;nden durchsetzen, wie Preisfall, Theuerung u.s.w. Inde&#223; bleiben diese Abnormit&#228;ten, soweit sie gesellschaftlichen Ursachen entspringen, geringf&#252;gig und auf enge Gebiete beschr&#228;nkt unter der Herrschaft der einfachen Waarenproduktion, entsprechend der niederen Produktivit&#228;t zersplitterter Betriebe von Einzelarbeitern.</p>

<p>Da wird die Produktivit&#228;t der Arbeit riesenhaft gesteigert durch die kapitalistische Produktionsweise, die alle jene Produktionskr&#228;fte entfesselt und kolossal anwachsen l&#228;&#223;t, welche gesellschaftlicher, zielbewu&#223;t organisirter Arbeit eigen sind, welche die von der Wissenschaft unterjochten Naturkr&#228;fte in ihre Dienste nimmt. Die Folge ist, da&#223; das periodische Eintreten von abnormen Zust&#228;nden, durch die sich die Gesetze der Waarenproduktion durchsetzen und die fr&#252;her nur vor&#252;bergehende, lokale Unbequemlichkeiten im Gefolge hatten, die sich leicht verschmerzen und oft auch bannen lie&#223;en, sich jetzt zu periodischen Katastrophen gestaltet, die jahrelang dauern, ganze Reiche und Kontinente heimsuchen und die entsetzlichsten Verheerungen anrichten; zu periodischen Katastrophen, die an Ausdehnung und Intensit&#228;t mit der kapitalistischen Produktionsweise wachsen und die jetzt auf ein chronisches Siechthum hinauszulaufen scheinen.</p>

<p>Und noch eines: Unter dem urw&#252;chsigen Kommunismus, wo das Produkt der gesellschaftlichen Arbeit der Gesellschaft geh&#246;rt und von dieser den gesellschaftlichen Bed&#252;rfnissen entsprechend an die Individuen vertheilt wird, w&#228;chst der Antheil eines Jeden mit dem Wachsthum der Produktivit&#228;t der Arbeit.</p>

<p>Unter der Herrschaft der Waarenproduktion w&#228;chst die Masse der Gebrauchswerthe, die einer bestimmten Werthgr&#246;&#223;e entsprechen, mit der Produktivit&#228;t der Arbeit. Das Produkt seiner Arbeit geh&#246;rt unter der einfachen Waarenproduktion in der Regel dem Arbeiter. Er kann es ganz oder zum Theil selbst konsumiren: in diesem Falle w&#228;chst offenbar die Menge der ihm zur Verf&#252;gung stehenden Gebrauchsgegenst&#228;nde in demselben Ma&#223;e, wie die Ergiebigkeit seiner Arbeit. Er kann aber auch das Produkt seiner Arbeit ganz oder zum Theil austauschen &#8211; nur ein kleiner Theil des Produkts wird unter der einfachen Waarenproduktion Waare.</p>

<p>F&#252;r das Produkt einer bestimmten Arbeit, das er austauscht, wird er umsomehr Gebrauchswerthe erhalten, je gr&#246;&#223;er im Allgemeinen die Produktivit&#228;t der Arbeit. Auch hier kommt das Wachsthum der Ergiebigkeit der Arbeit unverk&#252;rzt dem Arbeiter zu Gute.</p>

<p>Unter der kapitalistischen Waarenproduktion ist die Arbeitskraft selbst eine Waare, deren Werth, wie der jeder Waare, in dem Ma&#223;e sinkt, in dem die Produktivit&#228;t der Arbeit steigt. Je gr&#246;&#223;er also die Produktivit&#228;t der Arbeit, desto weniger verh&#228;ltni&#223;m&#228;&#223;igen Antheil an ihren Vortheilen erh&#228;lt der Arbeiter im Preis der Arbeitskraft. Je mehr aber die kapitalistische Produktionsweise die vorherrschende, desto mehr besteht die Masse des Volkes aus Lohnarbeitern, desto mehr bleibt sie also ausgeschlossen von den Fr&#252;chten der gesteigerten Produktivit&#228;t ihrer Arbeit.</p>

<p>Alle diese Gegens&#228;tze erzeugen naturnothwendig aus sich selbst heraus Konflikte zwischen der Kapitalistenklasse und den Arbeitern, Konflikte, welche diese zum Klassenbewu&#223;tsein erwecken, zu einer politischen Th&#228;tigkeit dr&#228;ngen und in allen kapitalistischen L&#228;ndern Arbeiterparteien hervorrufen. Die eben ber&#252;hrten Umst&#228;nde erzeugen aber auch Leiden der mannigfachsten Art und nicht allein solche, die auf die Arbeiterklasse beschr&#228;nkt sind, Leiden, welche die jetzigen Zust&#228;nde immer weiteren Kreisen auch au&#223;erhalb der Klasse der Lohnarbeiter unertr&#228;glich erscheinen lassen.</p>

<p>So dr&#228;ngt Alles nach einer L&#246;sung des Widerspruchs, der in der kapitalistischen Produktionsweise verk&#246;rpert ist, des Widerspruchs zwischen dem gesellschaftlichen Charakter der Arbeit und der &#252;berkommenen Aneignungsform der Produktionsmittel und Produkte.</p>

<p>Nur zwei Wege scheinen m&#246;glich, ihn zu l&#246;sen; beide laufen darauf hinaus, die Produktionsweise und die Aneignungsweise in Einklang mit einander zu setzen. Der eine Weg f&#252;hrt zur Aufhebung des gesellschaftlichen Charakters der Arbeit, zur R&#252;ckkehr zur einfachen Waarenproduktion, zur Ersetzung des Gro&#223;betriebes durch Handwerk und kleinb&#228;uerliche Landwirthschaft. Der andere Weg sucht nicht die Produktion der Aneignungsweise anzupassen, sondern die Aneignungsweise der Produktion, er f&#252;hrt zum gesellschaftlichen Eigenthum an den Produktionsmitteln und Produkten.</p>

<p>Viele versuchen es heute, den Gang der Entwicklung auf den ersten Weg zu dr&#228;ngen; sie gehen von der irrigen Ansicht aus, da&#223; die Produktionsweise durch juristische Vorschriften beliebig gestaltet werden k&#246;nne. Die b&#252;rgerliche Vulg&#228;r&#246;konomie, der Anwalt des Kapitals, verurtheilt diese Versuche &#8211; wo sie nicht ganz heruntergekommen ist.</p>

<p>Sie selbst aber versucht ein &#228;hnliches Spiel. Um die herrschende Produktionsweise im Einklang mit der herrschenden Aneignungsweise erscheinen zu lassen, sieht sie in ihren &#246;konomischen Darstellungen von den eigenth&#252;mlichen und wesentlichen Eigenschaften der modernen Produktionsweise ab und stellt diese so dar, als w&#228;re sie einfache Waarenproduktion: man lese nur die gangbaren Schriften der Vulg&#228;r&#246;konomen: da werden heute noch die Waaren getauscht, wie bei Barbaren, da erscheinen J&#228;ger und Fischer, die frei &#252;ber Wald und Meer verf&#252;gen, als Lohnarbeiter, Pfeil und Bogen, Boot und Netz als Kapital. <a id="f1" name="f1" href="#n1">[1]</a> Dieser Sorte von Oekonomen hat Marx in seinem <strong>Kapital</strong> das Handwerk gr&#252;ndlich gelegt.</p>

<p>Aber sein Werk hat noch mehr geleistet, als blos die Vulg&#228;r&#246;konomie in ihrer ganzen Plattheit und Unwahrheit zu enth&#252;llen.</p>

<p>Man liebt es, Marx den Geist zu nennen, der stets verneinte, der nur kritisch zu zersetzen, nicht aber positiv zu wirken vermochte.</p>

<p>Jedoch bereits der vorliegende Abri&#223; der Darstellung des Produktionsprozesses des Kapitals, die uns Marx gegeben, mag zeigen, da&#223; er thats&#228;chlich ein neues &#246;konomisches und historisches System geschaffen hat. Die Kritik seiner Vorg&#228;nger bildet nur dessen Begr&#252;ndung.</p>

<p>Man kann das Alte nicht &#252;berwinden, ohne selbst einen h&#246;heren Standpunkt &#252;ber dieses hinaus erklommen zu haben; man kann nicht kritisiren, ohne eine h&#246;here Erkenntni&#223; erworben zu haben; man kann kein wissenschaftliches System niederrei&#223;en, ohne dahinter ein anderes, gro&#223;artigeres und umfassenderes aufgerichtet zu haben.</p>

<p>Marx war der Erste, der den Fetischcharakter der Waare blo&#223;legte, der das Kapital nicht als ein Ding, sondern als ein <em>durch Sachen vermitteltes Verh&#228;ltni&#223;</em>, und als eine <em>historische Kategorie</em> erkannte. Er war der Erste, der die Gesetze der Bewegung und Entwicklung des Kapitals erforschte. Und er war der Erste, der die Ziele der jetzigen sozialen Bewegung als naturnothwendige Konsequenzen aus der bisherigen historischen Entwicklung ableitete, anstatt sie in seinem Kopfe als Forderungen irgend einer &#187;ewigen Gerechtigkeit&#171; nach seinem Belieben zu konstruiren.</p>

<p>Von dem Standpunkte, auf den uns Marx erhebt, erkennt man nicht nur, da&#223; alle Versuche der Vulg&#228;r&#246;konomen, die gegenw&#228;rtigen Verh&#228;ltnisse in patriarchalisch einfache umzul&#252;gen, ebenso vergeblich sind, wie die, sie in solche zur&#252;ckumzugestalten.</p>

<p>Man erkennt auch den einzigen Weg, der f&#252;r die Fortentwicklung der Gesellschaft &#252;brig bleibt: die Anpassung der Aneignungsform an die Produktionsweise, die Besitzergreifung der Produktionsmittel durch die Gesellschaft, die vollendete, r&#252;ckhaltlose Durchf&#252;hrung der vom Kapital nur halb durchgef&#252;hrten Verwandlung der Produktion aus Einzelproduktion in gesellschaftliche Produktion. Damit aber beginnt f&#252;r die Menschheit eine neue Epoche. An Stelle der anarchischen Waarenproduktion tritt die planm&#228;&#223;ig bewu&#223;te Organisation der gesellschaftlichen Produktion; die Herrschaft des Produkts &#252;ber den Produzenten hat ein Ende. Der Mensch, der in immer steigendem Ma&#223;e Herr der Naturkr&#228;fte geworden, wird damit auch Herr der gesellschaftlichen Entwicklung. &#187;Erst von da an werden die Menschen ihre Geschichte mit vollem Bewu&#223;tsein selbst machen,&#171; sagt Engels, &#187;erst von da an werden die von ihnen in Bewegung gesetzten, gesellschaftlichen Ursachen vorwiegend und in stets steigendem Ma&#223;e auch die von ihnen gewollten Wirkungen haben. <em>Es ist der Sprung der Menschheit aus dem Reich der Nothwendigkeit in das Reich der Freiheit.&#171;</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" name="n1" href="#f1">1.</a> Die Illusionen, welche diese Herren zu erwecken suchen, werden zu nichte gemacht in den <em>Kolonien</em>, das hei&#223;t in solchen mit jungfr&#228;ulichem Boden, die durch Einwanderer kolonisirt werden. Wir finden da volle Freiheit des Arbeitsvertrages, das Eigenthum des Arbeiters an seinen Produkten, also am Ertrag seiner Arbeit, wir finden da &#252;berhaupt die Verh&#228;ltnisse, welche unsere Oekonomen als die der kapitalistischen Produktionsweise hinstellen: aber sonderbarerweise h&#246;rt unter diesen Verh&#228;ltnissen das Kapital auf, Kapital zu sein!</p>

<p class="note">In solchen Kolonien ist noch freies Land im Ueberflu&#223; vorhanden und der Zugang dazu steht Allen offen. Jeder Arbeiter kann da in der Regel selbst&#228;ndig produziren, er ist nicht gezwungen, seine Arbeitskraft zu verkaufen. In Folge dessen zieht es Jeder vor, f&#252;r sich zu arbeiten, anstatt f&#252;r Andere. Damit h&#246;ren Geld, Lebensmittel, Maschinen und andere Produktionsmittel auf, Kapital zu sein. Sie verwerthen sich nicht.</p>

<p class="note">Dieselben Oekonomen, welche in den kapitalistischen L&#228;ndern so pathetisch von der Heiligkeit des Eigenthums und der Freiheit des Arbeitsvertrages deklamiren, verlangen daher in jungen Kolonien, damit das Kapital daselbst gedeihen k&#246;nne, Ausschlie&#223;ung der Arbeiter vom Grundeigenthum und Bef&#246;rderung ihrer Einwanderung von Staatswegen oder auf Kosten der fr&#252;her angekommenen Arbeiter selbst, mit anderen Worten, gewaltsame Trennung des Arbeiters von den Produktions- und Lebensmitteln und k&#252;nstliche Erzeugung einer &#252;bersch&#252;ssigen Arbeiterbev&#246;lkerung, die thats&#228;chlich nicht frei, sondern gezwungen ist, ihre Arbeitskraft zu verkaufen. Und wo eine gef&#252;gige Arbeiterklasse &#8211; namentlich wenn von einer zur&#252;ckgebliebenen Rasse &#8211; vorhanden, der man das bieten darf, proklamirt man die unverh&#252;llte Zwangsarbeit, die Sklaverei.</p>

<p class="quoteb">&#8220;Dasselbe Interesse, welches den Sykophanten des Kapitals, den politischen Oekonomen, im Mutterland bestimmt, die kapitalistische Produktionsweise theoretisch f&#252;r ihr eigenes Gegentheil zu erkl&#228;ren, dasselbe Interesse treibt ihn hier (in den Kolonien) <em>to make a clear breast of it</em> (Alles offen zu gestehen) und den Gegensatz beider Produktionsweisen laut zu proklamiren.&#8221;</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 11. M&#228;rz 2018</p>
</body>
</html>

