<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (Vorwort zur 4. Auflage)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (Vorwort zur 4. Auflage)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Vorwort zur vierten Auflage</h1>

<br />
<p class="fst">Seit dem Erscheinen der ersten Auflage dieser Schrift haben sich einige der thats&#228;chlichen Verh&#228;ltnisse sehr ge&#228;ndert, auf die zur Illustrirung der theoretischen Ausf&#252;hrungen Bezug genommen wurde. Wir ergriffen daher gern die Gelegenheit, die uns vorliegende Neuauflage bot, Veraltetes auszuscheiden und die neueste Entwicklung zu ber&#252;cksichtigen.</p>

<p>Auch stilistisch wurde die Schrift revidirt und verschiedene Stellen, die uns bei dieser Pr&#252;fung etwas schwer verst&#228;ndlich erschienen, wurden klarer gefa&#223;t.</p>

<p>Au&#223;er diesen Aeu&#223;erlichkeiten haben wir nichts zu &#228;ndern gefunden. Das Buch ist im Wesentlichen dasselbe geblieben.</p>

<p>Sein Hauptzweck ging urspr&#252;nglich blos dahin, dem deutschsprechenden Theil des Proletariats das Studium der Marxschen Lehren zu erleichtern. Wir haben jedoch mit Freuden gesehen, da&#223; es auch ein Mittel geworden ist, nichtdeutschen Nationen, die aus dem einen oder andern Grunde einer Uebersetzung des Marx&#8217;schen <strong>Kapital</strong> noch nicht theilhaftig geworden sind, dessen Inhalt wenigstens einigerma&#223;en zug&#228;nglich zu machen. Vorliegende Schrift ist &#252;bersetzt worden ins <em>Schwedische, Tschechische</em> und <em>Polnische.</em> Weitere Uebersetzungen werden vorbereitet.</p>

<p>Diese Uebersetzungen sind eines der vielen Symptome des Interesses, das gegenw&#228;rtig die Proletarier aller L&#228;nder den Marx&#8217;schen Lehren entgegenbringen, der Bedeutung, welche die Ideen des Stifters der &#8222;Internationale&#8220; f&#252;r das internationale k&#228;mpfende Proletariat gewonnen haben.</p>

<p>Eine neue internationale Arbeiterassoziation ist im Erstehen, weit m&#228;chtiger und gewaltiger, als die fr&#252;here gewesen. Keine Organisation vereinigt sie. Das materielle Band, das sie zusammenh&#228;lt, ist das gemeinsame Interesse der Proletarier in den verschiedenen L&#228;ndern der kapitalistischen Produktion; das geistige Band, das sie einigt, ist &#8211; das kann man wohl ohne Uebertreibung sagen &#8211; der Ideengehalt des <strong>Kapital</strong>. M&#246;ge vorliegende Schrift auch ihren kleinen Theil beitragen zur Vereinigung der Proletarier aller L&#228;nder durch dieses geistige Band.</p>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="50%">
<p>&#160;</p>
</td>
<td>
<p class="fst">Stuttgart, im Oktober 1892<br />
<em><strong>K. Kautsky</strong></em></p>
</td>
</tr>
</table>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

