<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (Vorwort zur 1. Auflage)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (Vorwort zur 1. Auflage)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Vorwort zur ersten Auflage</h1>

<br />
<p class="quotec">Wer wird nicht einen Klopstock loben?<br />
Doch wird ihn jeder lesen? &#8211; Nein.<br />
Wir wollen weniger erhoben,<br />
und flei&#223;iger gelesen sein.</p>

<p class="fst">Auf keinen der modernen Schriftsteller d&#252;rften diese Zeilen Lessing&#8217;s mit mehr Fug und Recht anzuwenden sein, als auf Marx. Schreiber Dieses ist durch seinen Beruf gezwungen, die neuere deutsche &#246;konomische Literatur zu verfolgen, und er hat gefunden, da&#223; kein Name in ihr so h&#228;ufig erw&#228;hnt wird, als der von Marx, dessen Lehren der Angelpunkt sind, um den sich die meisten &#246;konomischen Diskussionen der Neuzeit bewegen.Diese Thatsache erf&#252;llt den Verfasser vorliegender Schrift jedoch keineswegs mit der Genugthuung, die man bei einem Angeh&#246;rigen der Marx&#8217;schen &#8222;Schule&#8220; erwarten sollte, wenn man von einer solchen sprechen darf, denn er hatte leider nur zu oft Gelegenheit, zu konstatiren, da&#223; Diejenigen, die &#252;ber Marx schrieben, seine Werke entweder gar nicht oder nur sehr fl&#252;chtig gelesen hatten. Rechnet man dazu, da&#223; die meisten der Literaten und Gelehrten, die sich mit Marx besch&#228;ftigten, dies nicht zum Zweck objektiver, wissenschaftlicher Erkenntni&#223;, sondern zur Er&#246;rterung bestimmter Augenblicks-Interessen thaten, dann wird man nicht &#252;berrascht sein, zu sehen, da&#223; im Allgemeinen die ungereimtesten Ansichten in Betreff der Marx&#8217;schen Lehren im Umlauf sind.</p>

<p>Es konnte nicht die Aufgabe von Marx sein, sich im Einzelnen mit der Widerlegung dieser irrth&#252;mlichen Auffassungen zu befassen. Seine einzelnen Lehren sind Theile eines festgef&#252;gten Systems und k&#246;nnen nur verstanden werden in ihrem Zusammenhange; wer diesen nicht erkannt hat, wird bei der Auffassung der einzelnen S&#228;tze stets an der Oberfl&#228;che haften bleiben. Irrth&#252;mliche Anschauungen konnten daher nicht mit einigen Worten beseitigt werden, sondern nur durch den Hinweis auf die Nothwendigkeit eines eingehenden Studiums der Marx&#8217;schen Schriften, oder durch eine umfassende Darlegung des Marx und Engels eigenth&#252;mlichen wissenschaftlichen Standpunkts. Eine solche besitzen wir in der That in der klassischen Polemik von Engels gegen D&#252;hring, einem Buch, welches das Verst&#228;ndni&#223; der Marx&#8217;schen Lehren mehr gef&#246;rdert hat, als alle kurzen apodiktischen Aussprache von Marx dar&#252;ber, wie er in Bezug auf diesen oder jenen Punkt verstanden sein wolle, vermocht h&#228;tten.</p>

<p>In der deutschen Literatur fehlt jedoch noch eine Schrift, welche die &#246;konomischen Lehren von Marx kurz zusammenfa&#223;t, allgemein verst&#228;ndlich darstellt und erl&#228;utert. Ans&#228;tze zu einer solchen Arbeit sind von verschiedenen Seiten gemacht worden, aber sie sind Fragmente geblieben.</p>

<p>Vorliegende Schrift macht den Versuch, die bestehende L&#252;cke auszuf&#252;llen, oder wenigstens einen Beitrag zu ihrer Ausf&#252;llung zu liefern.</p>

<p>Sie lehnt sich naturgem&#228;&#223; an das Hauptwerk von Marx, das <strong>Kapital</strong> an und folgt ihm in der Anordnung des Stoffes. Die anderen &#246;konomischen Schriften von Marx konnten nur hie und da herangezogen werden, zur Aufkl&#228;rung schwieriger Stellen oder zu weiterer Ausf&#252;hrung des im <strong>Kapital</strong> Gegebenen.</p>

<p>Der Zweck der Darstellung geht in erster Linie dahin, solche, welche entweder nicht Zeit oder Mittel zum Studium des <strong>Kapital</strong> haben, mit dessen Gedankengang bekannt zu machen; der Verfasser hofft aber, da&#223; seine Darstellung auch Manchen, die das <strong>Kapital</strong> besitzen, dessen Studium erleichtern, und da&#223; sie endlich Viele veranlassen wird, das Originalwerk zu lesen, von dem sie sich entweder eine falsche Vorstellung gemacht, oder von dessen Studium sie die Schwierigkeiten des ersten Abschnittes abschreckten.</p>

<p>Nichts falscher, als die Ansicht von der trockenen und schwerverst&#228;ndlichen Schreibweise des <strong>Kapital</strong>. Der Verfasser kennt kein &#246;konomisches Werk, welches sich an Klarheit und Lebendigkeit der Darstellung, an mitunter wahrhaft klassischer Sch&#246;nheit des Stils mit dem <strong>Kapital</strong> messen k&#246;nnte.</p>

<p>Und doch ist es so schwer verst&#228;ndlich!</p>

<p>An gewissen Stellen allerdings. Aber das ist nicht Schuld der Darstellung.</p>

<p>Man glaubt gew&#246;hnlich, da&#223; die National&#246;konomie ein Wissensgebiet sei, das Jeder mir nichts, dir nichts, ohne die geringsten Vorkenntnisse verstehen k&#246;nne. Sie ist aber eine Wissenschaft, und zwar eine der schwierigsten, denn es giebt kaum ein anderes Gebilde, das so komplizirt ist, wie die Gesellschaft. Allerdings, zum Verst&#228;ndni&#223; jener Sammlung von Gemeinpl&#228;tzen, die Marx Vulg&#228;r&#246;konomie nennt, ist nicht mehr Wissen nothwendig, als jeder Mensch bei den gesch&#228;ftlichen Vorg&#228;ngen des t&#228;glichen Lebens von selbst erwirbt. Das Verst&#228;ndni&#223; des <strong>Kapital</strong> von Marx, welches in der Form einer Kritik der politischen Oekonomie ein neues historisches und &#246;konomisches System begr&#252;ndet, setzt dagegen nicht nur ein gewisses historisches Wissen, sondern auch die Erkenntni&#223; der Thatsachen voraus, welche die Entwicklung der Gro&#223;industrie bietet.</p>

<p>Wer nicht die Thatsachen mindestens theilweise kennt, aus denen Marx seine &#246;konomischen Gesetze abgeleitet, dem wird der Sinn dieser Gesetze allerdings dunkel bleiben, der mag &#252;ber Mystizismus und Hegelianismus klagen. Die klarste Darstellung wird ihm nichts n&#252;tzen.</p>

<p>Dies ist unseres Erachtens eine gef&#228;hrliche Klippe f&#252;r jeden Versuch, das <strong>Kapital</strong> zu popularisiren. Marx hat so popul&#228;r geschrieben, als nur m&#246;glich. Wo er schwerverst&#228;ndlich war, lag die Schuld nicht an der Sprache, sondern am Gegenstand und am Leser. Uebersetzte man diese so schwerverst&#228;ndlich klingende Sprache ohne weiteres in eine leichtverst&#228;ndlich klingende, so konnte dies nur auf Kosten der Genauigkeit geschehen; die Popularisirung mu&#223;te zur Verflachung werden.</p>

<p>Mit dieser Erkenntni&#223; war f&#252;r den Verfasser die Aufgabe gegeben. Sie lag nicht in einer blo&#223;en Aenderung der Sprache. Marx hat, wie schon erw&#228;hnt, so popul&#228;r und dabei so kurz und pr&#228;zis geschrieben, da&#223; ein Abweichen von seinen Worten oft sogar nur auf Kosten der Richtigkeit m&#246;glich gewesen w&#228;re. Der Verfasser hat daher eine Reihe von Stellen aus den Marxschen Schriften w&#246;rtlich wiedergegeben. Sie sind durch Anf&#252;hrungszeichen kenntlich gemacht und stammen, wenn nicht eine andere Stelle angegeben, aus dem <strong>Kapital</strong>.</p>

<p>Die Aufgabe lag einestheils darin, den Leser auf die Thatsachen aufmerksam zu machen, die den theoretischen Ausf&#252;hrungen zu Grunde liegen. Dies war namentlich nothwendig im ersten Abschnitt. Marx hat auf diese Thatsachen meist selbst hingewiesen, aber oft nur mit Andeutungen, die in der Regel &#252;bersehen wurden. An anderen Stellen mu&#223;te sich der Verfasser erlauben, auf die Thatsachen auf eigene Verantwortung aufmerksam zu machen. Dies gilt namentlich im ersten Paragraphen des ersten Kapitels. Es konnte sich in vorliegender Arbeit nur um Hinweise handeln. Eine ausf&#252;hrliche Darstellung der dem <strong>Kapital</strong> zu Grunde liegenden Thatsachen w&#252;rde nicht nur den zugemessenen Raum, sondern auch die Kr&#228;fte des Verfassers weit &#252;bersteigen; eine solche hie&#223;e nichts geringeres, als eine Entwicklungsgeschichte der Menschheit von der Urzeit an verfassen. Das <strong>Kapital</strong> ist ein wesentlich historisches Werk.</p>

<p>In den Abschnitten, die von der modernen Industrie handeln, tritt dieser Charakter f&#252;r Jedermann deutlich hervor. Sie enthalten nicht nur theoretische Ausf&#252;hrungen, sondern auch ausgedehnte historische Exkurse &#252;ber Gegenst&#228;nde, die bis dahin nur unvollst&#228;ndig oder gar nicht behandelt worden waren. In diesen Abschnitten sind die den theoretischen Ausf&#252;hrungen zu Grunde liegenden Thatsachen in solcher F&#252;lle gegeben, da&#223; deren Verst&#228;ndni&#223; f&#252;r jeden Denkenden ohne weitere Vorkenntnisse m&#246;glich war. Hier war die Aufgabe eine andere. Die R&#252;cksichten auf den Raum erlaubten nur, das Wichtigste wiederzugeben. Es handelte sich nun darum, trotzdem den historischen Charakter der theoretischen Ausf&#252;hrungen zu wahren, die, wenn mit Weglassung der Mittelglieder gegeben, mitunter einen anderen Charakter erhielten und eine Behauptung als unbedingt erscheinen lie&#223;en, die nur unter gewissen historischen Voraussetzungen giltig ist.</p>

<p>Vorliegende Arbeit soll nicht nur eine Darstellung der Marx&#8217;schen Lehren, sondern auch ein Leitfaden zu dem Studium der Marx&#8217;schen Werke im Original sein. Der Verfasser hielt sich daher f&#252;r berechtigt, Stellen, die bisher seines Erachtens zu wenig beachtet worden, oder bei denen leicht Mi&#223;verst&#228;ndnisse eintraten, eingehender zu behandeln, als ihrer Bedeutung f&#252;r die theoretische Entwicklung entspricht; er glaubte dagegen bei anderen Stellen k&#252;rzer verweilen zu d&#252;rfen, wenn sie bereits allgemein bekannt und anerkannt sind und ein Mi&#223;verst&#228;ndni&#223; nicht bef&#252;rchtet zu werden braucht. Um den praktischen Werth des B&#252;chleins zu erh&#246;hen, wurde die Darstellung der thats&#228;chlichen Verh&#228;ltnisse z.&#160;B. bei der Fabrikgesetzgebung, mehrfach &#252;ber den von Marx behandelten Zeitpunkt hinaus bis zur neuesten Zeit fortgef&#252;hrt.</p>

<p>Die Marx eigenth&#252;mlichen Benennungen der einzelnen Kategorien sind beibehalten, Fremdworte jedoch so wenig als m&#246;glich gebraucht worden. V&#246;llig lie&#223;en sie sich freilich nicht vermeiden. Das deutsche Volk hat seine Kultur und Wissenschaft nicht aus sich allein entwickelt, es hat viele Begriffe, ja ganze Wissenszweige und damit auch eine Reihe von Benennungen von anderen Nationen &#252;bernommen. So kommt es, da&#223; wir eine Menge von Fremdworten gebrauchen, die entweder nur auf Kosten der Sch&#228;rfe und Gedrungenheit des Ausdrucks oder gar nicht ersetzbar sind. Die Uebersetzung in Klammern dem Fremdwort beizuf&#252;gen, ist eine Praxis, f&#252;r die der Verfasser sich nicht erw&#228;rmen kann. Giebt es ein ganz entsprechendes deutsches Wort f&#252;r das fremde, dann gebrauche man jenes von vorneherein. Giebt es ein solches nicht, dann kann auch die Uebersetzung nicht viel n&#252;tzen. Es ist in solchen F&#228;llen Aufgabe der Darstellung, das Fremdwort in einem solchen Zusammenhange zu bringen, da&#223; es einem denkenden Leser nicht schwer f&#228;llt, seinen Sinn zu entnehmen. Nur wo seltenere Fremdworte im Text zum erstenmale gebraucht werden, hat der Verfasser die wirkliche Uebersetzung oder das n&#228;chstkommende deutsche Wort in Klammern beigef&#252;gt, um das Verst&#228;ndni&#223; des fremden Wortes zu erleichtern, ohne da&#223; er glaubt, mit dem deutschen Wort den Begriff des fremden v&#246;llig zu umfassen.</p>

<p>An Vorarbeiten konnte der Verfasser nur wenig benutzen. Hervorzuheben ist jedoch der franz&#246;sische Kapitalauszug von Deville <a id="f1" href="#n1" name="f1">[1]</a>, der dem Verfasser sehr zu statten kam. An dieser Stelle f&#252;hlt er sich auch verpflichtet, seinen Dank abzustatten f&#252;r die liebensw&#252;rdige Bereitwilligkeit, mit der Deville zu Gunsten der vorliegenden Arbeit auf die Herausgabe einer deutschen Uebersetzung seiner Schrift verzichtete.</p>

<p>Besondere F&#246;rderung erfuhr vorliegende Arbeit durch die freundschaftliche Theilnahme und Mitarbeiterschaft Eduard Bernstein&#8217;s, der sich nicht auf Anregungen und Hinweise, sowie eine kritische Durchsicht des Manuskripts beschr&#228;nkte, sondern verschiedene Kapitel selbst&#228;ndig bearbeitete. So r&#252;hrt z.&#160;B. das gro&#223;e und wichtige Kapitel &#252;ber die Gro&#223;industrie (im 2. Abschnitt) fast v&#246;llig von ihm her.</p>

<p>Diese F&#246;rderung und Unterst&#252;tzung erkennt der Verfasser um so dankbarer an, je mehr er sich der Schwierigkeit seiner Aufgabe bewu&#223;t ist. F&#252;r die volksth&#252;mlichen Darstellungen gro&#223;er origineller Geisteswerke gilt dasselbe, was Lessing den Prinzen Conti von der Malerei sagen l&#228;&#223;t.</p>

<p class="quoteb">&#8222;Ha! Da&#223; wir nicht unmittelbar mit den Augen malen k&#246;nnen! Auf dem langen Wege aus dem Auge durch den Arm in den Pinsel, wie viel geht da verloren!&#8220;</p>

<p class="fst">Wenn zwei Maler genau den gleichen Gegenstand malen, so wird er auf jedem der beiden Bilder anders aussehen. Was der eine sieht, wird der andere &#252;bersehen; was dein einen bedeutsam erscheint, wird der andere nebens&#228;chlich behandeln: und was sie verschiedenartig gesehen, wird wieder verschiedenartig wiedergegeben. Das getreue Erfasseu des Origiuals ist schwer; es getreu wiederzugeben, ist noch schwerer.</p>

<p>Was der Verfasser hier giebt, ist nicht eine Photographie des <strong>Kapital</strong>, die das Original in verkleinertem Ma&#223;stab, Linie um Linie v&#246;llig getreu, aber farblos wiedergiebt, sondern ein Bild mit subjektivem Kolorit und subjektiver Zeichnung.</p>

<p>Ist auch, um Schwerf&#228;lligkeiten zu vermeiden, die Darstellung oft eine apodiktische, so bitten wir den Leser, doch stets im Auge zu behalten, da&#223; es nicht Marx, sondern der Verfasser ist, der zu ihm spricht, der ihm &#252;ber die &#246;konomischen Lehren von Marx berichtet. Man mag dies f&#252;r eine bescheidene Aufgabe halten. Der Schreiber dieser Zeilen wird sich jedoch hochbefriedigt f&#252;hlen, wenn sie ihm gelungen, wenn er sein Scherflein beigetragen zur Verbreitung der Wahrheiten, die ein rastloser Forscher, ein gr&#252;ndlicher Gelehrter, ein gro&#223;er Denker als Frucht der Arbeit seines ganzen Lebens zu Tage gef&#246;rdert.</p>

<table width="100%" cellpadding="3" cellspacing="3">
<tr>
<td width="50%">
<p>&#160;</p>
</td>
<td>
<p class="fst">London, im Oktober 1886<br />
<em><strong>K. Kautsky</strong></em></p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Gabriel Deville, <strong>Le Capital par Carl Marx, r&#233;sum&#233; et accompagn&#233; d&#8217;un Aper&#231;u sur le Socialisme scientifique</strong>, Paris, Henry Oriol, 824&#160;S. Frs.&#160;8.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

