<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<TITLE>Karl Marx: Hefte zur epikureischen, stoischen und skeptischen Philosophie - Drittes Heft</TITLE>
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 40. Berlin/DDR. 1973. S. 93-139.
	<BR>1. Korrektur<BR>Erstellt am 15.01.2000</SMALL></P>
<H2>Karl Marx</H2>
<H1>Hefte zur epikureischen, stoischen und skeptischen Philosophie - Drittes Heft</H1>
<HR size="1">
<H3 ALIGN="CENTER">III. Plutarch. 1. Beweis, da&szlig; man nach Epikur nicht gl&uuml;cklich leben kann. 2. Kolotes</H3>
<H4 ALIGN="CENTER"><A name="Kap_I">[III.] Plutarch. 1. Beweis, da&szlig; man nach Epikur nicht gl&uuml;cklich leben kann</A></H4>
<P class="zitat"><B>|93|</B> &raquo;[...] als <I>gemeinsames Ziel f&uuml;r sie </I>(d.h. die Lust) hat Epikur die <I>Beseitigung allen Schmerzes </I>gesetzt, indem die Natur die Lust bis zum Verschwinden des Schmerzes <I>steigere, ihr aber sie noch weiter zu steigern nicht gestatte, </I>sondern nur einige nicht notwendige Varianten zulasse, wenn die Schmerzlosigkeit nicht erreicht sei. Der Weg aber, der durch Verlangen hierzu f&uuml;hrt, das Ma&szlig; der Lust, ist ganz kurz und nicht weit. Da sie die Unergiebigkeit der Sache hier empfinden, <I>deshalb verlegen sie das Ziel gleichsam aus dem armseligen Geh&auml;use des K&ouml;rpers in die Seele</I> [...]. &laquo; S. 1088.</P>
<P class="zitat">&raquo;[...] &raquo;&#155;Du meinst also, die Leute machen es nicht richtig, wenn sie ausgehend vom K&ouml;rper, in dem sich zuerst die Entstehung [der Lust] zeigte, zur Seele &uuml;bergehen als festerer Basis und das Ganze in ihr zur Vollendung bringen?&#139;&laquo;</P>
<P>Die Antwort darauf ist, dieser &Uuml;bergang sei recht, aber ...</P>
<P class="zitat">&raquo;Wenn du sie beteuern und schreien h&ouml;rst, da&szlig; die Seele &uuml;ber nichts von dem, was ist, gl&uuml;cklich und froh sein kann als &uuml;ber die augenblickliche oder erwartete k&ouml;rperliche Lust, und dies ihr h&ouml;chstes Gut ist, sieht es nicht so aus, als benutzten sie die Seele als Trichter des K&ouml;rpers, durch den sie die Lust so wie Wein aus einem kaputten und undichten Gef&auml;&szlig; in ein anderes umgie&szlig;en und dort alt werden lassen, in dem Glauben, sie etwas gesch&auml;tzter und wertvoller zu machen?&laquo; S. 1088.</P>
<P>Auch hier versteht Plutarch die Konsequenz des Epikur nicht; da&szlig; er einen spezifischen &Uuml;bergang von der voluptas corporis ad voluptatem animi | k&ouml;rperlichen Lust zur Sinnenlust| vermi&szlig;t, ist immer wichtig und n&auml;her zu bestimmen, wie sich dies beim Epikur verh&auml;lt.</P>
<P class="zitat">&raquo;[...] so nimmt die Seele die Erinnerung [...] auf, etwas anderes aber bewahrt sie nicht ... und die Erinnerung daran [d.h. an die Lust] ist dunkel. ..&laquo; S. 1088.</P>
<P class="zitat">&raquo;Sieh aber, wieviel gem&auml;&szlig;igter die Kyrenaiker sind, obwohl sie mit Epikur aus einer Weinkanne getrunken haben: sie glauben, man solle die Liebe nicht bei Licht <A NAME="S95"></A><B>|95|</B> genie&szlig;en, sondern die Dunkelheit vorziehen, damit nicht der Geist, indem er die Bilder des Vorgangs durch den Anblick zu deutlich in sich aufnimmt, die Begierde zu h&auml;ufig entz&uuml;nde. Diese aber glauben, der Weise zeichne sich besonders dadurch aus, da&szlig; er sich an die Erscheinungen, Empfindungen und Bewegungen der Lust lebhaft erinnere und sie in sich bewahre, um nicht zu sagen, da&szlig; sie nichts [der Weisheit] W&uuml;rdiges erkl&auml;ren, wenn sie wie im Hause des K&ouml;rpers in der Seele des Weisen den Unrat der Lust sich festsetzen lassen.&laquo; S. 1089.</P>
<P class="zitat">&raquo;Denn ein gewaltiges und tierisches Verlangen ... nach den augenblicklichen und noch erhofften Gen&uuml;ssen der Lust verr&auml;t eine derartige bacchantische Schw&auml;rmerei und Hingabe der Seele an Erinnerungen.&laquo; S. 1089.</P>
<P class="zitat">&raquo;Da sie diesen Widerspruch selbst empfinden, nehmen sie, so scheint mir, ihre Zuflucht zur Schmerzlosigkeit und zum Wohlsein des Fleisches ... Denn das dauerhafte Wohlbefinden des Fleisches und das feste Vertrauen darauf bereitet dem, der nachdenken kann, das gr&ouml;&szlig;te und best&auml;ndigste Vergn&uuml;gen. Sieh also zuerst, wie sie verfahren, wenn sie, sei es diese ihre Lust, sei es Schmerzlosigkeit oder Wohlbehagen, hin und her versetzen, aus dem K&ouml;rper in die Seele und dann wieder aus dieser in den K&ouml;rper, da sie die sich verfl&uuml;chtigende ... Lust nicht festhalten k&ouml;nnen, so sind sie gezwungen, wieder von Anfang anzufangen, und legen zwar die Fleischeslust (wie er sagt) der Freude der Seele zugrunde, lassen aber wieder die Freude durch die Hoffnung in die Lust ausgehen.&laquo; S. 1089.</P>
<P>Dies ist eine wichtige Bemerkung f&uuml;r die epikureische Dialektik des Vergn&uuml;gens, obgleich Plutarch sie falsch kritisiert. Nach Epikur ist der Weise selbst in diesem schwankenden Zustande, der als die Bestimmung der &#951;&#948;&#959;&#957;&#951; |(hedone) Lust| erscheint. Die &#956;&#945;&#954;&#945;&#960;&#953;&#959;&#964;&#951;&#962; |(makariotes) Gl&uuml;ckseligkeit| die reine Ruhe des Nichts in sich, die v&ouml;llige Entleerung aller Bestimmtheit, ist erst Gott; weswegen er auch nicht wie der Weise innerhalb der Welt, sondern au&szlig;erhalb derselben wohnt.</P>
<P class="zitat">&raquo;Denn ein dauerhaftes Wohlbefinden des Fleisches ist zwar oft vorhanden, ein festes und best&auml;ndiges Vertrauen auf das Fleisch aber kann in einer verst&auml;ndigen Seele nicht entstehen [...].&laquo; S. 1090.</P>
<P>Wenn Plutarch dem Epikur vorwirft, da&szlig; wegen der M&ouml;glichkeit des Schmerzes die Freiheit in einer gesunden Gegenwart nicht vorhanden sein k&ouml;nne, so ist erstens der epikureische Geist kein solcher, der sich mit dergleichen M&ouml;glichkeiten herumtreibt, sondern weil die absolute Relativit&auml;t, die Zuf&auml;lligkeit der Beziehung an sich nur Beziehungslosigkeit ist, so nimmt der epikureische Weise seinen Zustand als beziehungslos, und insofern ist er ihm ein sicherer. Die Zeit ist ihm ja nur das Akzidens der Akzidenzien, wie sollte ihr Schatten eindringen in die feste Phalanx der &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945; |(ataraxia) Ataraxie| Wenn er aber die n&auml;chste Voraussetzung des individuellen Geistes, <A NAME="S97"></A><B>|97|</B> den K&ouml;rper, als gesunden voraussetzt, so ist dies nur die Beziehungslosigkeit dem Geiste in die N&auml;he ger&uuml;ckt, seine angeborne Natur, d.h. ein gesunder, nicht nach au&szlig;en differenzierter K&ouml;rper. Wenn ihm im Leiden diese seine Natur als Phantasien und Hoffnungen einzelner Zust&auml;nde vorschwebt, in denen jener charakteristische Stand seines Geistes sich offenbarte, so hei&szlig;t das nichts, als da&szlig; das Individuum als solches seine ideale Subjektivit&auml;t auf individuelle Art anschaut, eine vollst&auml;ndig richtige Bemerkung. Nach Epikur hei&szlig;t Plutarchs Einwendung nichts als, die Freiheit des Geistes im gesunden K&ouml;rper ist nicht vorhanden, weil sie vorhanden ist; denn die M&ouml;glichkeit au&szlig;erhalb schieben ist &uuml;berfl&uuml;ssig, eben weil die Wirklichkeit nur als M&ouml;glichkeit, als Zufall bestimmt ist. Wird dagegen die Sache in ihrer Allgemeinheit betrachtet, so ist es eben Aufgeben der Allgemeinheit, wenn der wahre positive Zustand <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> durch zuf&auml;llige Einzelnheiten sich soll umd&uuml;stern lassen; d.h. ja grade im freien &Auml;ther an die einzelnen Mixturen denken, an den Atem giftiger Pflanzen, an das Einatmen kleiner Tiere, d.h. nicht leben, weil man sterben kann, etc.; das hei&szlig;t, sich den Genu&szlig; der Allgemeinheit nicht gew&auml;hren, um aus ihr heraus in Einzelnheiten zu fallen. Ein solcher Geist treibt sich blo&szlig; mit dem Allerkleinsten herum, er ist so vorsichtig, da&szlig; er nicht sieht. Will endlich Plutarch sagen, man m&uuml;sse Sorge tragen, die Gesundheit des K&ouml;rpers zu erhalten, so sagt <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> auch <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> diese Trivialit&auml;t Epikur, aber genialer: wer den allgemeinen Zustand als den wahren empfindet, der sorgt am besten daf&uuml;r, ihn zu erhalten. So ist der gemeine Menschenverstand. Er glaubt, seine albernsten Pinseleien und Gemeinpl&auml;tze den Philosophen als eine terra incognita gegen&uuml;berhalten zu d&uuml;rfen. Er glaubt, wenn er Eierschalen auf die K&ouml;pfe wirft, ein Kolumbus zu sein. Darin hat Epikur, abgesehn von seinem System (denn dieses ist sein Recht, summum jus |h&ouml;chstes, strengstes Recht|) &uuml;berhaupt recht, da&szlig; der Weise die Krankheit als ein Nichtsein betrachtet, aber der Schein verschwindet. Ist er daher krank, so ist ihm dies ein Verschwinden, das keine Dauer hat; ist er gesund, in seinem wesentlichen Bestehn, so existiert nicht f&uuml;r ihn der Schein, und er hat mehr zu tun, als dran zu denken, da&szlig; dieser sein k&ouml;nne. Ist er krank, so glaubt er nicht an die Krankheit, ist er gesund, so tut er so, als sei das sein ihm geb&uuml;hrender Zustand, d.h. er handelt als ein Gesunder. Wie j&auml;mmerlich ist gegen dies entschlo&szlig;ne, gesunde Individuum ein Plutarch, der an den Aeschylus, den Euripides und gar an den Doktor Hippokrates sich erinnert, um nur nicht der Gesundheit froh zu werden!</P>
<P><A NAME="S99"></A><B>|99|</B> Die Gesundheit, als der identische Zustand, vergi&szlig;t sich von selbst, da ist gar keine Besch&auml;ftigung mit dem K&ouml;rper; diese Differenz beginnt erst in der Krankheit.</P>
<P>Epikur will ja kein ewiges Leben: wieviel weniger kann ihm daran liegen, da&szlig; der n&auml;chste Augenblick ein Ungl&uuml;ck bergen kann.</P>
<P>Ebenso falsch ist folgender Vorwurf des Plutarch:</P>
<P class="zitat">&raquo;Denn die Verbrecher und Gesetzes&uuml;bertreter, sagen sie, leben die ganze Zeit &uuml;ber bedr&uuml;ckt und in gro&szlig;er Angst, weil es ihnen, auch wenn es ihnen gelingt, verborgen zu bleiben, unm&ouml;glich ist, eine Sicherheit zu bekommen, verborgen zu bleiben. Deshalb l&auml;&szlig;t die st&auml;ndig auf ihnen lastende Furcht vor der Zukunft sie nicht froh sein und nicht auf die Gegenwart vertrauen. Es ist ihnen aber entgangen, da&szlig; sie damit auch gegen sich selbst gesprochen haben. Denn da&szlig; der K&ouml;rper sich wohlf&uuml;hlt und gesund ist, ist h&auml;ufig der Fall, aber darauf zu vertrauen, da&szlig; es so bleibt, ist unm&ouml;glich. Also mu&szlig; man, was die Zukunft anbetrifft, wegen des K&ouml;rpers st&auml;ndig beunruhigt und in Sorge sein.&laquo; S.1090.</P>
<P>Die Sache verh&auml;lt sich grade umgekehrt, wie Plutarch meint. Sobald der einzelne das Gesetz bricht und die allgemeine Sitte, so fangen sie erst an, Voraussetzung f&uuml;r ihn zu werden, er tritt in Differenz mit ihnen, seine Rettung aus dieser Differenz w&auml;re nur die &#960;&#953;&#963;&#964;&#953;&#962; |(pistis) Vertrauen|, die aber durch nichts verb&uuml;rgt ist.</P>
<P>Es ist &uuml;berhaupt das Interessante am Epikur, wie er in jeder Sph&auml;re den Zustand entfernt, wodurch die Voraussetzung als solche zu erscheinen gereizt wird, und den Zustand als den normalen preist, in dem die Voraussetzung verh&uuml;llt ist. Von der blo&szlig;en &#963;&#945;&#961;&#958; |(sarx) Fleisch| ist &uuml;berhaupt nirgends die Rede. In der strafenden Gerechtigkeit tritt grade der innere Zusammenhang, die stumme Notwendigkeit hervor, und diese entfernt Epikur, wie aus der Logik ihre Kategorie, so aus dem Leben des Weisen den Schein ihrer Wirklichkeit. Der Zufall dagegen, da&szlig; ein Gerechter leidet, ist eine <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> &auml;u&szlig;re Beziehung, rei&szlig;t ihn nicht aus seiner Beziehungslosigkeit heraus.</P>
<P>Wie falsch daher auch folgender Einwurf des Plutarch, ergibt sich.</P>
<P class="zitat">&raquo;Kein Unrecht zu tun ist noch kein Grund, zuversichtlich zu sein. Denn nicht das verdienterma&szlig;en Leiden, sondern das Leiden an sich fl&ouml;&szlig;t Furcht ein.&laquo; S. 1090.</P>
<P>Plutarch meint n&auml;mlich, so m&uuml;sse Epikur seinen Grunds&auml;tzen nach r&auml;sonieren. Es f&auml;llt ihm nicht ein, da&szlig; Epikur vielleicht andere Grunds&auml;tze hat, als er ihm zuschiebt.</P>
<P class="zitat">&raquo;Denn es gen&uuml;gt die Natur des Fleisches, die Stoff zu Krankheiten in sich tr&auml;gt und nach dem Scherzwort &#155;aus dem Stier die Riemen&#139; die Schmerzen aus dem K&ouml;rper <A NAME="S101"></A><B>|101|</B> nimmt, um f&uuml;r die Schlechten ebenso wie f&uuml;r die Guten das Leben unsicher und gef&auml;hrlich zu machen, wenn sie nur gelernt haben, auf das Fleisch und die Hoffnung auf das Fleisch und auf nichts andres ihre Freude und ihr Vertrauen zu gr&uuml;nden, <I>wie Epikur in vielen Schriften und besonders in der Schrift &uuml;ber das h&ouml;chste Gut geschrieben hat</I>.&laquo; S. 1090 u. 1091.</P>
<P class="zitat">&raquo;Wenn nun f&uuml;r sie [d.h. die Epikureer] Flucht vom &Uuml;bel das Gl&uuml;ck und das Gute ist. Etwas andres aber, sagen sie, lasse sich nicht denken, und die Natur habe &uuml;berhaupt nichts, wo das Gute einen Platz finden k&ouml;nne, au&szlig;er allein dort, von wo das &Uuml;bel vertrieben wird [...]&laquo; S. 1091.</P>
<P class="zitat">&raquo;&Auml;hnlich <I>ist auch die Meinung Epikurs, wenn er sagt, das Wesen des Guten entspringe aus der Flucht vom &Uuml;bel,</I> aus der Erinnerung daran, dem Nachdenken und der Freude dar&uuml;ber, da&szlig; einem dies begegnet ist. &#155;Denn was&#139; (sagt er) &#155;eine unb&auml;ndige Freude macht, ist das Gef&uuml;hl, da&szlig; man einem gro&szlig;en &Uuml;bel entronnen ist; und darin liegt die Natur des Guten, wenn man es richtig &uuml;berlegt und dann darauf beharrt und sich nicht in leerem Gerede &uuml;ber das Gute ergeht.&#139;&laquo; S. 1091.</P>
<P>Plutarch ruft hier pfui aus!</P>
<P class="zitat">&raquo;So stehen sie weder den Schweinen noch den Schafen nach ... Im &uuml;brigen ist f&uuml;r die gewandteren und feineren Lebewesen nicht Flucht vom &Uuml;bel das Ziel <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">[2]</SPAN></A> ... , da es ihnen von Natur eingegeben ist, wenn das &Uuml;bel sich verfl&uuml;chtigt hat, das Gute zu suchen oder besser gesagt, da sie &uuml;berhaupt alles Schmerzhafte und Fremdartige als hinderlich f&uuml;r das Streben nach dem eigentlichen und bessern Kern ihrer Natur von sich wegsto&szlig;en. Denn das Notwendige ist kein Gut <A NAME="ZF1"></A><A HREF="#F1"><SPAN class="top">(1)</SPAN></A>, sondern jenseits der Flucht vom &Uuml;bel liegt das Erstrebens- und W&auml;hlenswerte ...&laquo; S. 1091.<A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">[3]</SPAN></A></P>
<P>Plutarch hat gro&szlig;e Weisheit zu reden, wenn er sagt, das Tier suche au&szlig;er der Notwendigkeit, welche die Flucht vom &Uuml;bel ist, das Gute, das jenseits der Flucht liegende Gute. Da&szlig; das Tier noch ein Gutes jenseits sucht, ist grade das Tierische an ihm. Bei Epikur gibt es nichts Gutes, was f&uuml;r den Menschen au&szlig;er ihm l&auml;ge; das einzige Gute, was er in der Beziehung auf die Welt hat, ist die negative Bewegung, frei von ihr zu sein.</P>
<P>Da&szlig; dies alles bei Epikur individuell gefa&szlig;t ist, liegt im Prinzip seiner Philosophie, die er in allen ihren Konsequenzen ausspricht; die synkretistische gedankenlose Manier Plutarchs kann dagegen nicht aufkommen.</P>
<P class="zitat">&raquo;Denn wenn es auch unangenehm ist, die Kr&auml;tze am Leibe zu haben und trief&auml;ugig zu sein, so ist es noch nichts Besondres, sich zu kratzen und sich die Augen <A NAME="S103"></A><B>|103|</B> auszuwischen; ebensowenig ist, wenn es ein &Uuml;bel ist, Schmerzen zu haben, sich vor dem Tun der G&ouml;tter zu f&uuml;rchten und in Sorge zu sein vor dem, was einen im Hades erwarte, die Befreiung hiervon ein beneidenswertes Gl&uuml;ck [...].&laquo; S. 1091. &raquo;Aber nur <I>einen kleinen</I> und unwichtigen <I>Raum weist </I>ihre Vorstellungswelt der Freude zu ... indem sie &uuml;ber die &uuml;blichen t&ouml;richten Vorstellungen hinausgeht und das zum Ziel der Weisheit setzt, was bei den nicht vernunftbegabten Tieren ganz von selbst vorhanden zu sein scheint. Denn wenn es f&uuml;r die Schmerzlosigkeit des K&ouml;rpern nichts ausmacht, ob er durch sich oder von Natur von Schmerzen frei ist, ist es auch f&uuml;r die Ataraxie der Seele nicht weiter wichtig, ob sie es sich oder der Natur verdankt, da&szlig; sie von Unruhe frei ist ... Denn auch so wird sich zeigen, da&szlig; sie den Tieren nichts voraushaben, wenn sie nicht beunruhigt werden durch das, was einen im Hades erwartet, und durch das, was &uuml;ber die G&ouml;tter gesagt wird, und weder Leiden noch Schmerzen ohne Ende erwarten [...].&laquo; [S. 1091-1092.]</P>
<P class="zitat"><I>&raquo;Sagt doch Epikur selbst: &#155;Wenn uns nicht die Bef&uuml;rchtungen wegen der Meteore beunruhigten und dazu Angst vor Tod und Schmerzen, so brauchten wir hierf&uuml;r keine Physiologie.&#139;&laquo;</I> S. 1092.</P>
<P class="zitat">&raquo;[...] da es aber Ziel ihrer G&ouml;tterlehre war, Gott nicht mehr f&uuml;rchten zu m&uuml;ssen und so die Beunruhigung loszuwerden, glaube ich, ist dies sicherer f&uuml;r die m&ouml;glich, die sich &uuml;berhaupt keinen Gott denken, als f&uuml;r die, die zu denken gelernt haben, es gebe einen, der niemand schade. Denn sie [d.h. die Tiere] sind nicht vom Aberglauben befreit worden, vielmehr sind sie ihm gar nicht erst verfallen, noch haben sie die beunruhigende Vorstellung von den G&ouml;ttern abgelegt, da sie keine gehabt haben. Dasselbe l&auml;&szlig;t sich auch &uuml;ber die Dinge im Hades sagen.&laquo; S. 1092.</P>
<P class="zitat">&raquo;[...] Furcht und Angst vor dem, was nach dem Tode kommt, beherrscht aber weniger die, die keine Prolepsis vom Tode haben, als die, die erst zu der Vorstellung gelangen m&uuml;ssen, da&szlig; der Tod uns nichts angeht. Diese geht er insofern an, als sie &uuml;ber ihn Gedanken und &Uuml;berlegungen anstellen. Jene [d.h. die Tiere] aber sind v&ouml;llig frei davon, sich um etwas zu k&uuml;mmern, was sie nichts angeht, und wenn sie sich vor Schl&auml;gen h&uuml;ten und vor Verwundung und T&ouml;tung, so f&uuml;rchten sie am Tode nur das, was auch f&uuml;r diese furchtbar ist.&laquo; S. 1092.</P>
<P>Da&szlig; die Epikureer die Mathematik zu fliehen gebieten. Plutarch. a.a.O. S. 1094 D.</P>
<P class="zitat">&raquo;Einen gewissen Apelles bewundern und loben sie, weil er, wie sie schreiben, die Mathematik von Anfang an gemieden und sich dadurch rein gehalten habe.&laquo; a.a.O.</P>
<P>Ebenso Geschichte etc. sieh Sext. Empiricus. Was Plutarch zu einem schweren Verbrechen des Metrodorus macht, da&szlig; er schreibt:</P>
<P class="zitat">&raquo;[..] wenn du daher zugeben mu&szlig;t, nicht zu wissen, auf welcher Seite Hektor stand oder welches die ersten Verse in Homers Dichtung sind oder welche in der Mitte stehen, brauchst du nicht zu erschrecken.&laquo; a.a.O.</P>
<P class="zitat">&raquo;<A NAME="S105"></A><B>|105|</B> &raquo;[...] Epikur, der zwar den Weisen in den ... als einen Freund der Schauspiele darstellt und als einen, der sich &uuml;ber musikalische und dramatische Darbietungen an den Dionysien ebenso freut wie jeder andere, aber f&uuml;r die musikalischen Probleme und philologischen Untersuchungen der Kritiker sogar beim Trinkgelage keinen Raum l&auml;&szlig;t, sagt&laquo; etc. S. 1095.</P>
<P class="zitat">&raquo;Sie sagen sogar selbst, da&szlig; es angenehmer sei, Gutes zu tun als zu empfangen.&raquo; S. 1097.</P>
<P>Diese &#945;&#965;&#964;&#959;&#953; |(autoi) sie selbst| sind n&auml;mlich die qui in haeresim Epicuri illapsi |die der Lehre des Epikur verfallen sind|.</P>
<P class="zitat">&raquo;Ja selbst Epikur gab zu, da&szlig; aus dem Ruhm manche (d.h. Freuden) entstehen.&laquo; S. 1099.</P>
<P>[...] <A NAME="ZT4"></A><A HREF="#T4"><SPAN class="top">[4]</SPAN></A> eher der Betrachtung wert als die vorhergehenden seichten moralischen Einw&uuml;rfe des Plutarch ist seine Polemik gegen die epikureische Theologie, nicht ihrer selbst wegen, sondern weil es sich zeigt, wie das gew&ouml;hnliche Bewu&szlig;tsein im ganzen auf epikureischem Boden stehend, sich nur scheut vor der philosophischen offnen Konsequenz. Und dabei mu&szlig; man immer im Auge halten, da&szlig; es dem Epikur weder um die voluptas |Lust| noch um die sinnliche Gewi&szlig;heit, noch um irgend etwas zu tun ist, au&szlig;er um die Freiheit und Bestimmungslosigkeit des Geistes. Wir gehn daher die einzelnen Betrachtungen des Plutarch durch.</P>
<P class="zitat">&raquo;[...] also &uuml;ber die Lust ist ungef&auml;hr gesagt worden [...] (d.h. [vom] Epikur): ihre Lehre, wenn sie Gl&uuml;ck hat und erfolgreich ist, <I>hebt in </I>gewisser Weise <I>Furcht </I>und <I>Aberglauben auf, Freude aber und Gunst der G&ouml;tter gibt sie nicht,</I> sondern <I>sie leiht uns zu ihnen durch Entfernung aller &Auml;ngstigung und Freude</I>&laquo; (d.h. beziehungslos sein) &raquo;das Verh&auml;ltnis, das wir zu den hyrkanischen Fischen haben, von denen wir weder Nutzen noch Schaden erwarten. Wenn aber dem Gesagten noch etwas hinzuzuf&uuml;gen ist, dann kann man das, meine ich, ihnen selbst entnehmen; erstens, da&szlig; sie denen, die Trauer, Tr&auml;nen und Klagen &uuml;ber den Tod der Freunde abschaffen wollen, widersprechen und sagen, die bis zur Unempfindlichkeit gehende Schmerzlosigkeit erwachse aus einem anderen, noch gr&ouml;&szlig;eren &Uuml;bel, Roheit oder ma&szlig;losem Ehrgeiz und Verblendung. Deshalb sei es besser, zu leiden und zu trauern, ja die Augen na&szlig; werden zu lassen und sich zu gr&auml;men und, was dergleichen Empfindungen noch sind, zu &auml;u&szlig;ern, wodurch es scheint, als sei man zartf&uuml;hlend und teilnahmsvoll. Denn dies hat Epikur an vielen andern Stellen gesagt ...&laquo; S. [1100-1110].</P>
<P>Die Furcht vor Gott im Sinne Epikurs versteht Plutarch &uuml;berhaupt nicht, er begreift nicht, wie das philosophische Bewu&szlig;tsein sich davon zu befreien w&uuml;nscht. Der gew&ouml;hnliche Mensch kennt das nicht. Plutarch <A NAME="S107"></A><B>|107|</B> bringt uns daher triviale Beispiele aus der Empirie, wie wenig schrecklich dieser Glaube dem Publikum ist.</P>
<P>Plutarch betrachtet im Gegensatz zu Epikur zuerst den Glauben der &#960;&#959;&#955;&#955;&#959;&#953; |(polloi) Menge, Masse| an Gott und sagt, bei diesen habe allerdings von einer Seite diese Richtung die Gestalt der Furcht, n&auml;mlich die sinnliche Furcht ist die einzige Form, unter welcher er die Angst des freien Geistes vor einem pers&ouml;nlichen allm&auml;chtigen, die Freiheit in sich absorbierenden, also von sich ausschlie&szlig;enden Wesen begreifen kann. Nun meint er:</P>
<P class="zitat">&raquo;1. Diese F&uuml;rchtenden: &raquo;Wenn sie ihn als einen Herrscher furchten, der den Guten gn&auml;dig, den Schlechten aber feind ist, werden sie durch diese eine Furcht [vom] Unrechttun [befreit] und brauchen nicht erst viele Befreier, und indem sie bei sich das B&ouml;se in aller Ruhe absterben lassen, werden sie weniger beunruhigt als diejenigen, die sich seiner bedienen und sich dreist geb&auml;rden, dann aber pl&ouml;tzlich Angst haben und Reue empfinden.&laquo; S. 1101.</P>
<P>Also durch diese sinnliche Furcht werden sie besch&uuml;tzt vor dem B&ouml;sen, als wenn diese immanente Furcht nicht das B&ouml;se w&auml;re? Was ist denn der Kern des empirisch B&ouml;sen? Da&szlig; der einzelne in seine empirische Natur gegen seine ewige Natur sich verschlie&szlig;t; aber ist das nicht dasselbe, als wenn er seine ewige Natur von sich ausschlie&szlig;t, sie in der Form des Beharrens der Einzelnheit in sich, der Empirie fa&szlig;t, also als einen empirischen Gott au&szlig;er sich anschaut? Oder soll auf der Form der Beziehung der Akzent liegen? So ist der Gott bestrafend den B&ouml;sen, mild dem Guten, und zwar ist das B&ouml;se hier das dem empirischen Individuum B&ouml;se und das Gute das dem empirischen Individuum Gute, denn wo sollte sonst diese Furcht und Hoffnung herkommen, da es dem Individuum um das ihm Gute und B&ouml;se zu tun ist? Gott ist in dieser Beziehung nichts als die Gemeinschaftlichkeit aller Folgen, die empirische b&ouml;se Handlungen haben k&ouml;nnen. Also aus Furcht, da&szlig; durch das Gute, welches das empirische Individuum in b&ouml;ser Tat sich erwirbt, gr&ouml;&szlig;re &Uuml;bel folgen und gr&ouml;&szlig;re G&uuml;ter entgehn, handelt es nicht b&ouml;s, also damit die Kontinuit&auml;t seines Wohlseins nicht gest&ouml;rt wird durch die immanente M&ouml;glichkeit, aus derselben herausgerissen zu werden? </P>
<P>Ist das nicht dasselbe, was Epikur mit platten Worten lehrt: handle nicht unrecht, damit du nicht die stete Furcht beh&auml;ltst, bestraft zu werden. Diese immanente Beziehung des Individuums zu seiner &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945; |(ataraxia) Ataraxie| wird daher <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> vorgestellt <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> als die Beziehung zu einem au&szlig;er ihm seienden Gott, der aber wieder keinen Inhalt hat als eben diese &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945;, die hier Kontinuit&auml;t des <A NAME="S109"></A><B>|109|</B> Wohlseins ist. Die Furcht vor der Zukunft, dieser Zustand der Unsicherheit wird hier eingeschoben in das ferne Bewu&szlig;tsein Gottes, als ein Zustand betrachtet, der in ihm schon pr&auml;existiert, aber auch erst als Drohung, also grade wie im individuellen Bewu&szlig;tsein.</P>
<P>2. sagt Plutarch, da&szlig; diese Richtung auf Gott auch voluptas |Freude| gew&auml;hre.</P>
<P class="zitat">&raquo;[...] sondern wo sie (d.h. die Seele) sich Gott am meisten gegenw&auml;rtig glaubt und denkt, da verscheucht sie am meisten Trauer, Furcht und Sorge und &uuml;berl&auml;&szlig;t sich der Freude bis zu Rausch, Scherz und Lachen in den Dingen der Liebe ...&laquo; S. 1101.</P>
<P>Ferner erz&auml;hlt er, da&szlig; Greise, Frauen, Kaufleute, K&ouml;nige sich an festlichen religi&ouml;sen Tagen freuen ...</P>
<P class="zitat">&raquo;Denn nicht die Menge an Wein und nicht der Reiz des Fleisches ist es, was bei den Festen die Freude hervorruft, sondern die frohe Zuversicht und der Glaube, da&szlig; der g&uuml;tige Gott gegenw&auml;rtig sei und das Geschehnis gn&auml;dig aufnehme.&laquo; S. 1102.</P>
<P>Es ist etwas n&auml;her zuzusehn, wie Plutarch diese Freude, diese voluptas, beschreibt.</P>
<P>Erstens sagt er, da&szlig; die Seele dann am meisten befreit ist von Trauer, Furcht und Sorge, wenn Gott gegenw&auml;rtig ist. Also ist die Gegenwart Gottes bestimmt als die Freiheit der Seele von Furcht, Trauer, Sorge. Diese Freiheit &auml;u&szlig;ert sich in ausgela&szlig;nem Jubel, denn das ist die positive &Auml;u&szlig;erung der individuellen Seele von diesem ihrem Zustand.</P>
<P>Ferner: die zuf&auml;llige Verschiedenheit der individuellen Stellung f&auml;llt bei dieser Freude weg. Also ist die Entleerung des Individuums von seinen anderweitigen Bestimmungen, das Individuum als solches in dieser Feier bestimmt, und das ist eine wesentliche Bestimmung. Endlich ist es nicht der separate Genu&szlig;, sondern die Sicherheit, da&szlig; der Gott nichts Getrenntes ist, sondern den Inhalt hat, sich zu freun an dieser Freude des Individuums, wohlwollend auf sie herabzusehn, also selbst in der Bestimmung des sich freuenden Individuums zu sein. Was also hier verg&ouml;ttert und gefeiert wird, ist die verg&ouml;tterte Individualit&auml;t, als solche, von ihren gew&ouml;hnlichen Banden <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> befreit, also der &#963;&#959;&#966;&#959;&#962; |(sophos) Weise| des Epikur mit seiner &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945;. Es ist das Nichtdasein des Gottes als Gott, sondern als das Dasein der Freude des Individuums, die angebetet wird. Weiter hat dieser Gott keine Bestimmung. ja, die wirkliche Form, in der diese Freiheit des Individuums hier hervortritt, ist der Genu&szlig;, und zwar der einzelne, der sinnliche, der Genu&szlig;, der nicht gest&ouml;rt wird. Die &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945; schwebt also als das allgemeine Bewu&szlig;tsein <A NAME="S111"></A><B>|111|</B> &uuml;ber den K&ouml;pfen, aber ihre Erscheinung ist die sinnliche voluptas, wie bei Epikur, nur da&szlig; dort totales Bewu&szlig;tsein des Lebens, was hier lebendiger einzeler Zustand, da&szlig; aus diesem Grunde bei Epikur die einzelne Erscheinung gleichgiltiger und beseelter von ihrer Seele, der &#945;&#964;&#945;&#961;&#945;&#958;&#953;&#945;, dort sich dies Element mehr in die Einzelnheit verliert und beides sich unmittelbar vermischt, also auch unmittelbar geschieden ist. So traurig steht es mit der Unterscheidung des G&ouml;ttlichen, die Plutarch gegen den Epikur geltend macht, und wenn, um noch eine Bemerkung zu machen, Plutarch sagt, da&szlig; K&ouml;nige sich nicht so sehr an ihren publicis conviviis et viscerationibus |&ouml;ffentlichen Gelagen und Bewirtungen| als an den Opfermahlzeiten freuen, so hei&szlig;t das nichts, als da&szlig; dort der Genu&szlig; als etwas Menschliches, Zuf&auml;lliges, hier aber als G&ouml;ttliches, der individuelle Genu&szlig; als G&ouml;ttliches angeschaut wird; was also grade epikureisch ist.</P>
<P>Von <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> diesem Verh&auml;ltnis der &#960;&#959;&#957;&#951;&#961;&#959;&#953; |(poneroi) Schlechten| und &#960;&#959;&#955;&#955;&#959;&#953; |(polloi) Menge, Masse| zu Gott unterscheidet Plutarch das Verh&auml;ltnis des &#946;&#949;&#955;&#964;&#953;&#959;&#957; &#945;&#957;&#952;&#961;&#969;&#960;&#969;&#957; &#954;&#945;&#953; &#952;&#949;&#959;&#966;&#953;&#955;&#949;&#963;&#964;&#945;&#964;&#959;&#957; &#947;&#949;&#957;&#959;&#962; |bessern und von Liebe zu Gott erf&uuml;llten Teils der Menschen|. Wir wollen sehn, was er hier dem Epikur abgewinnt.</P>
<P>Plutarch sagt,</P>
<P class="zitat">&raquo;[...] welche gro&szlig;en Freuden haben sie doch durch ihre lauteren Vorstellungen von Gott, der f&uuml;r sie der Urheber alles Guten, Vater alles Sch&ouml;nen ist und der so wenig etwas Schlechtes tun wie erleiden kann. Denn er ist gut, ein Guter aber kennt weder Neid, noch Furcht, noch Zorn oder Ha&szlig;. Denn so wie das Warme nicht k&uuml;hlt, sondern w&auml;rmt, liegt es auch dem Guten fern, zu schaden. Zorn aber und Gnade, Grimm und Wohlwollen, Menschenliebe und G&uuml;te einerseits, Feindseligkeit und absto&szlig;endes Wesen andererseits sind von Natur unendlich weit voneinander entfernt. Denn das eine ist ein Kennzeichen von Tugend und Kraft, das andere von Schw&auml;che und Schlechtigkeit. Darum kann das G&ouml;ttliche nicht Zorn und Gunst zusammen in sich haben, sondern weil es in seinem Wesen liegt, gn&auml;dig und hilfreich zu sein, liegt es nicht in seinem Wesen, zu z&uuml;rnen und B&ouml;ses zu tun [...].&laquo; S. 1102.</P>
<P>Der philosophische Sinn davon, da&szlig; Gott der &#951;&#947;&#949;&#956;&#969;&#957; &#945;&#947;&#945;&#952;&#969;&#957; |(hegemon agathon) Urheber des Guten| und der Vater &#960;&#945;&#957;&#964;&#959;&#957; &#954;&#945;&#955;&#969;&#957; |(panton kalon) alles Sch&ouml;nen| ist, ist der, da&szlig; dieses nicht ein Pr&auml;dikat Gottes, sondern da&szlig; die Idee des Guten das G&ouml;ttliche selbst ist. Allein in der Bestimmung des Plutarch liegt ein ganz andres Resultat. Das Gute wird im strengsten Gegensatz gegen das B&ouml;se genommen; denn das erste ist eine Manifestation der Tugend und der Macht, das andre der Schw&auml;che, der Privation und der Schlechtigkeit. Aus Gott ist also das Urteil, die Differenz entfernt, und das ist grade ein Hauptsatz des Epikur, der deswegen konsequent diese Differenzlosigkeit im Menschen sowohl theoretisch als praktisch <A NAME="S113"></A><B>|113|</B> in seiner unmittelbaren Identit&auml;t, der Sinnlichkeit findet, in Gott als Leere, reines otium <A NAME="ZT5"></A><A HREF="#ZT5"><SPAN class="top">[5]</SPAN></A>. Der Gott, der als das Gute durch Wegschieben des Urteils bestimmt ist, ist das Leere, denn jede Bestimmtheit tr&auml;gt eine Seite an sich, die sie gegen andres erh&auml;lt und in sich verschlie&szlig;t, offenbart also im Gegensatz und Widerspruch ihre &#959;&#961;&#947;&#951; |(orge) Zorn, Gereiztheit|, ihren &#956;&#953;&#963;&#959;&#962; |(misos) Ha&szlig;|, ihren &#966;&#959;&#946;&#959;&#962; |(phobos) Furcht|, sich aufzugeben. Plutarch hat also dieselbe Bestimmung wie Epikur, nur als Bild, als Vorstellung, was dieser bei seinem begrifflichen Namen nennt und das menschliche Bild wegstreift.</P>
<P>Schlecht klingt daher die Frage:</P>
<P class="zitat">&raquo;Glaubt ihr nun, da&szlig;, wer die Vorsehung leugnet, noch eine weitere Strafe [braucht] und nicht genug daran hat, da&szlig; er sich selbst einer so gro&szlig;en Lust und Freude beraubt?&laquo; [S. 1102-1103.]</P>
<P>Denn es ist im Gegenteil zu behaupten, da&szlig; der mehr Wollust in der Betrachtung des G&ouml;ttlichen f&uuml;hle, der es als die reine Seligkeit in sich, ohne alle begriffslos anthropomorphischen Beziehungen anschaut, als umgekehrt. Es ist schon die Seligkeit selbst, den Gedanken reiner Seligkeit zu haben, sei sie noch so abstrakt gefa&szlig;t, was wir an den indischen M&ouml;nchen sehn. Ohnedem hat Plutarch die &#960;&#961;&#959;&#957;&#959;&#953;&#945; |(pronoia) Vorsehung| aufgehoben, indem er das B&ouml;se, die Differenz Gott gegen&uuml;bergesetzt hat. Seine weiteren Ausmalungen sind rein begrifflos und synkretistisch; ohnehin zeigt er in allem, da&szlig; es ihm blo&szlig; um das Individuum, nicht um Gott zu tun ist. Epikur ist daher so ehrlich, Gott sich auch nicht um das Individuum bek&uuml;mmern zu lassen.</P>
<P>Die innere Dialektik seiner Gedanken f&uuml;hrt daher den Plutarch notwendig darauf zur&uuml;ck, statt vom G&ouml;ttlichen von der individuellen Seele zu sprechen, und er kommt auf den &#955;&#959;&#947;&#959;&#962; &#960;&#949;&#961;&#953; &#968;&#965;&#967;&#951;&#962; |(logos peri psyches) Betrachtung &uuml;ber die Seele|. Vom Epikur wird gesagt:</P>
<P class="zitat">&raquo;[...] sie (d.h. die Seele) mu&szlig; sich &uuml;ber alle Ma&szlig;en freuen, wenn sie diesen gar weisen und g&ouml;ttlichen Lehrsatz vernimmt, da&szlig; das <I>Ende allen Leidens </I>f&uuml;r sie<I> Untergang, Zerst&ouml;rtwerden und Nichtsein sei</I>.&laquo; S. 1103.</P>
<P>Man mu&szlig; sich ja nicht durch die salbungsvollen Worte des Plutarch irremachen lassen. Wir werden sehn, wie er jede seiner Bestimmungen aufhebt. Schon der k&uuml;nstliche Fallschirm &#964;&#959;&#965; &#954;&#945;&#954;&#969;&#962; &#960;&#961;&#945;&#964;&#964;&#949;&#953;&#957; &#960;&#949;&#961;&#945;&#962; |(tou kakos prattein peras) Ende allen Leidens| und dann das &#945;&#960;&#959;&#955;&#949;&#963;&#952;&#945;&#953; |(apolesthai) Untergehen, Untergang| und &#966;&#952;&#945;&#961;&#951;&#957;&#945;&#953; |(phtharenai) Zerst&#966;rtwerden| und &#956;&#951;&#948;&#949;&#957; &#949;&#953;&#957;&#945;&#953; |(meden einai) Nichtsein| im Gegensatz, zeigt, wo der Schwerpunkt liegt, wie d&uuml;nn die eine Seite und wie dreifach intensiv die andere.</P>
<P><A NAME="S115"></A><B>|115|</B> Die Betrachtung wird wieder eingeteilt in das Verh&auml;ltnis &#964;&#969;&#957; &#945;&#948;&#953;&#954;&#969;&#957; &#954;&#945;&#953; &#960;&#959;&#957;&#951;&#961;&#969;&#957; |(ton adikon kai poneron) der Ungerechten und Schurken|, dann der &#960;&#959;&#955;&#955;&#969;&#957; &#954;&#945;&#953; &#953;&#948;&#953;&#969;&#964;&#969;&#957; |(pollon kai idioton) Vielen und Ungebildeten| und endlich der &#949;&#960;&#953;&#949;&#953;&#954;&#969;&#957; &#954;&#945;&#953; &#957;&#959;&#965;&#957; &#949;&#967;&#959;&#957;&#964;&#969;&#957; |(epieikon kai noun echonton) Anst&auml;ndigen und Vern&uuml;nftigen| (S. 1104) zu der Lehre von der Fortdauer der Seele. Schon diese Einteilung in feste qualitative Unterschiede zeigt, wie wenig Plutarch den Epikur versteht, der als Philosoph das Verh&auml;ltnis der menschlichen Seele &uuml;berhaupt betrachtet, und wenn er trotz ihrer Bestimmung als einer verg&auml;nglichen der &#951;&#948;&#959;&#957;&#951; |(hedone) Lust| gewi&szlig; bleibt, so h&auml;tte Plutarch sehn m&uuml;ssen, da&szlig; jeder Philosoph unwillk&uuml;rlich eine &#951;&#948;&#959;&#957;&#951; preist, die ihm fremd ist in seiner Borniertheit. F&uuml;r die Ungerechten wird nun wieder die Furcht angef&uuml;hrt als Besserungsmittel. Wir haben diesen Einwurf schon betrachtet. Indem in der Furcht, und zwar einer innern, nicht zu erl&ouml;schenden Furcht, der Mensch als Tier bestimmt ist, so ist es bei einem Tiere &uuml;berhaupt gleichgiltig, wie es in Schranken gehalten wird. H&auml;lt ein Philosoph es nicht f&uuml;r das Schimpflichste, den Menschen als Tier zu betrachten, so ist ihm &uuml;berhaupt nichts mehr begreiflich zu machen.</P>
<P class="zitat">&raquo;Bei der Menge, die ohne Furcht ist vor dem, was im Hades geschieht, erzeugt die mit den Mythen verbundene Hoffnung auf das ewige Leben und <I>der Wunsch des Seins, der &auml;lteste aller Triebe</I> und m&auml;chtigste, Freude und Gl&uuml;cksgef&uuml;hl und &uuml;berwindet jene kindische Furcht.&laquo; S. 1104. &raquo;Also, wer Kinder, Weib und Freunde verliert, <I>w&uuml;nscht eher, da&szlig; sie irgendwo seien und weiterexistieren, wenn es ihnen auch schlecht geht,</I> als da&szlig; sie <I>g&auml;nzlich hinweggerafft</I>, zugrunde gegangen und <I>zu nichts geworden sind</I>. Gern dagegen h&ouml;ren sie die Worte, <I>&#155;der Sterbende gehe woanders hin und wechsle die Wohnstatt&#139;</I> und was sonst deutlich macht, da&szlig; der Tod ein <I>Aufenthaltswechsel der Seele</I> sei, nicht eine <I>Zerst&ouml;rung</I> ... &laquo; S. 1104.</P>
<P class="zitat">&raquo;.... und bei Ausdr&uuml;cken wie &#155;es ist aus&#139;, &#155;er ist dahin&#139; und &#155;er ist nicht mehr&#139; geraten sie au&szlig;er sich. .... Die aber bereiten ihnen g&auml;nzlich den Tod, die sagen: &#155;Einmal nur sind wir Menschen geboren, zweimal kann man nicht geboren werden ...&#139; Denn die Gegenwart gilt ihnen wenig, eher noch nichts gegen&uuml;ber der Ewigkeit, und sie lassen sie verstreichen, ohne sie zu genie&szlig;en, und sie vernachl&auml;ssigen Tugend und T&auml;tigkeit, mutlos und sich selbst verachtend wie Eintagsgesch&ouml;pfe und unbest&auml;ndige und zu nichts der Rede wertem entstandene Wesen.&laquo; [S. 1104.] &raquo;Denn das Empfindungslos- und Aufgel&ouml;stsein und die Lehre, das Empfindungslose gehe uns nichts an, beseitigt nicht die Furcht vor dem Tode, sondern wirkt eher als Beweis daf&uuml;r. Denn gerade das ist es, was die Natur f&uuml;rchtet, ... die Aufl&ouml;sung der Seele in etwas, was weder denkt noch empfindet. Indem Epikur diese zu einer Zerstreuung in leeren Raum und Atome macht, zerst&ouml;rt er die Hoffnung auf die Unsterblichkeit noch mehr, derentwegen, ich m&ouml;chte fast sagen, alle Menschen beiderlei Geschlechts bereit w&auml;ren, sich vom Cerberus zerfleischen zu lassen und in <A NAME="S117"></A><B>|117|</B> das Fa&szlig; [der Danaiden] dauernd [Wasser] zu tragen, um nur im Sein zu bleiben und nicht ausgel&ouml;scht zu werden.&laquo; S. 1105.</P>
<P>Wir kommen jetzt zur Ansicht der &#960;&#959;&#955;&#955;&#959;&#953; |(polloi) Menge, Masse| obgleich es sich am Ende zeigt, da&szlig; wenige davon ausgenommen sind, ja, um eigentlich zu reden, alle, &#948;&#949;&#969; &#955;&#949;&#947;&#949;&#953;&#957; &#960;&#945;&#957;&#964;&#945;&#962; |(deo legein pantas)|, zu dieser Fahne schw&ouml;ren.</P>
<P>Der qualitative Unterschied von der vorhergehenden Stufe existiert eigentlich nicht, sondern was fr&uuml;her in der Gestalt der tierischen Furcht erschien, erscheint hier in der Gestalt der menschlichen Furcht, der Gef&uuml;hlsform. Per Inhalt bleibt derselbe.</P>
<P>Es wird uns gesagt, da&szlig; der Wunsch des Seins die &auml;lteste Liebe ist; allerdings, die abstrakteste und daher &auml;lteste Liebe ist die Selbstliebe, die Liebe seines partikularen Seins. Doch das war eigentlich zu sehr die Sache herausgesagt, sie wird wieder zur&uuml;ckgenommen und ein veredelter Glanz um sie geworfen durch den Schein des Gef&uuml;hls. Also wer Weib und Kinder verliert, w&uuml;nscht eher, da&szlig; sie <I>irgendwo </I>seien, wenn es ihnen auch <I>schlecht geht, </I>als da&szlig; sie g&auml;nzlich aufgeh&ouml;rt haben. Wenn es sich blo&szlig; um Liebe handelte, so ist das Weib und das Kind des Individuums als solches am tiefsten und reinsten aufbewahrt im Herzen dieses Individuums, ein viel h&ouml;heres Sein als das der empirischen Existenz. Allein die Sache steht anders. Das Weib und Kind ist blo&szlig; als Weib und Kind in empirischer Existenz, insofern das Individuum selbst empirisch existiert. Da&szlig; es sie also lieber irgendwo, in r&auml;umlicher Sinnlichkeit, gehe es ihnen auch schlecht, wissen will als gar nicht, hei&szlig;t weiter nichts, als da&szlig; das Individuum das Bewu&szlig;tsein seiner eignen empirischen Existenz haben will. Der Mantel der Liebe war blo&szlig; ein Schatten, das nude empirische Ich, die Selbstliebe, die &auml;lteste Liebe ist der Kern, hat in keine konkretere, idealere Gestalt sich verj&uuml;ngt. Angenehmer, meint Plutarch, klingt der Name der Ver&auml;nderung als des g&auml;nzlichen Aufh&ouml;rens. Allein die Ver&auml;nderung soll keine qualitative sein, das einzelne Ich in seinem einzelnen Sein soll verharren, der Name ist also blo&szlig; die sinnliche Vorstellung dessen, was es ist, und soll das Gegenteil bedeuten. Er ist also eine l&uuml;genhafte Fiktion. Die Sache soll nicht ver&auml;ndert, sondern nur in einen dunkeln Ort gestellt werden, das Zwischenschieben phantastischer Ferne soll den qualitativen Sprung, und jeder qualitative Unterschied ist ein Sprung, ohne dies Springen keine Idealit&auml;t, soll ihn verh&uuml;llen.</P>
<P>Ferner meint Plutarch, dies Bewu&szlig;tsein der Endlichkeit mache unkr&auml;ftig und tatlos, zeuge <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> Verstimmung gegen das gegenw&auml;rtige Leben; <A NAME="S119"></A><B>|119|</B> allein das Leben vergeht ja nicht, sondern dies einzelne Sein. Betrachtet sich dies einzelne Sein als <A HREF="#T1"><SPAN class="top">[1]</SPAN></A> ausgeschlossen von diesem verharrenden allgemeinen Leben, kann es dadurch reicher und voller werden, da&szlig; es seine Winzigkeit eine Ewigkeit forttr&auml;gt? &Auml;ndert diese sein Verh&auml;ltnis, oder bleibt es vielmehr nicht in seiner Unlebendigkeit verkn&ouml;chert? Ist es nicht dasselbe, ob es heute in diesem indifferenten Verh&auml;ltnisse zum Leben sich befindet oder ob dies Epikur Jahrtausende dauert?</P>
<P>Endlich spricht Plutarch es gradezu heraus, da&szlig; es nicht auf den Inhalt, auf die Form, sondern auf das Sein des einzelnen ankomme. Sein, wenn auch vom Cerberus zerfleischt werden. Welches ist also der Inhalt seiner Unsterblichkeitslehre? Da&szlig; das Individuum, von der Qualit&auml;t abstrahiert, die ihm hier seine individuelle Stellung gibt, nicht als das Sein von einem Inhalt, sondern als die atomistische Form des Seins verharrt; ist das nicht dasselbe, was Epikur sagt, da&szlig; die individuelle Seele aufgel&ouml;st wird und in die Form der Atome zur&uuml;ckf&auml;llt? Diesen Atomen als solchen Gef&uuml;hl zuschreiben, obgleich zugegeben wird, da&szlig; der Inhalt dieses Gef&uuml;hls gleichgiltig ist, ist blo&szlig; eine inkonsequente Vorstellung. Plutarch tr&auml;gt also in seiner Polemik gegen Epikur die epikureische Lehre vor: er vergi&szlig;t jedoch nicht, &uuml;berall das &#956;&#951; &#949;&#953;&#957;&#945;&#953; |(me einai) Nichtsein| als das Schrecklichste darzustellen. Dieses reine F&uuml;rsichsein ist das Atom. Wenn &uuml;berhaupt dem Individuum nicht in seinem Inhalt, der, insofern er allgemeiner ist, an sich selbst allgemein existiert, insofern er Form ist, sich ewig individualisiert, wenn ihm als individuellem Sein die Unsterblichkeit zugesichert wird, so f&auml;llt der konkrete Unterschied des F&uuml;rsichseins, denn der Unterschied hei&szlig;e nicht, da&szlig; das Individuum fortexistiert, sondern da&szlig; das Ewige gegen das Verg&auml;ngliche besteht, und es ist blo&szlig; die Behauptung, da&szlig; das Atom als solches ewig ist und das Beseelte in diese seine Grundform zur&uuml;ckgeht.</P>
<P>Epikur tr&auml;gt insofern diese Unsterblichkeitslehre vor, aber er ist philosophisch und konsequent genug, es bei seinem Namen zu nennen, zu sagen, da&szlig; das Beseelte in die atomistische Form zur&uuml;ckkehrt. Es hilft da keine Halbheit. Mu&szlig; irgendein konkreter Unterschied des Individuums fallen, was das Leben selbst zeigt, so m&uuml;ssen alle fallen, die nicht an sich allgemein und ewig sind. Soll das Individuum nichtsdestoweniger gegen diese &#956;&#949;&#964;&#945;&#946;&#959;&#955;&#951; |(metabole) Ver&auml;nderung| gleichgiltig sein, so bleibt blo&szlig; diese atomistische H&uuml;lse des fr&uuml;hern Inhalts, das ist die Lehre von der Ewigkeit der Atome.</P>
<P class="zitat">&raquo;<A NAME="S121"></A><B>|121|</B> Wem Ewigkeit ist wie Zeit <BR>
Und Zeit wie Ewigkeit, <BR>
Der ist befreit <BR>
Von allem Streit, </P>
<P>sagt Jacobus Bohemus.</P>
<P class="zitat">&raquo;Deshalb nehmen sie [d.h. die Epikureer] mit dem Glauben an die Unsterblichkeit zugleich die s&uuml;&szlig;esten und gr&ouml;&szlig;ten Hoffnungen der Menge hinweg.&laquo; S. 1105.</P>
<P>Wenn also Plutarch sagt, da&szlig; Epikur mit der Unsterblichkeit die s&uuml;&szlig;esten Hoffnungen der Menge hinwegnimmt, so h&auml;tte er viel richtiger gesagt, was er anders meinend sagt,</P>
<P class="zitat">&raquo;[...] er hebt sie [...] nicht auf, sondern liefert [...] gleichsam die Erkl&auml;rung&laquo;. [S. 1105.]</P>
<P>Epikur hebt diese Ansicht nicht auf, er erkl&auml;rt sie, er bringt sie auf ihren begriffsm&auml;&szlig;igen Ausdruck.</P>
<P>Wir kommen jetzt zu der Klasse der &#949;&#960;&#953;&#949;&#953;&#954;&#969;&#957; und &#957;&#959;&#965;&#957; &#949;&#967;&#959;&#957;&#964;&#969;&#957; |(epieikon und noun echonton) Anst&auml;ndigen und Vern&uuml;nftigen|: Es versteht sich, da&szlig; durchaus nicht &uuml;ber das Fr&uuml;here hinausgegangen wird, sondern was zuerst als tierische Furcht, dann als menschliche Furcht, als bange Klage, als das Str&auml;uben vor dem Aufgeben des atomistischen Seins erschien, erscheint jetzt in der Form der Arroganz, der Fordrung und der Berechtigung. Dieser Klasse geht daher, wie Plutarch sie bestimmt, am meisten der Verstand aus. Die unterste Klasse macht keine Pr&auml;tensionen, die zweite weint und will sich alles gefallen lassen, um das Atomistische zu retten, die dritte ist der Philister, der ausruft, mein Gott, das w&auml;re aber noch sch&ouml;ner! So ein kluger, ehrlicher Kerl sollte zum Teufel m&uuml;ssen!</P>
<P class="zitat">&raquo;Was also glauben wir wohl von den Hoffnungen der Guten, die fromm und rechtschaffen gelebt haben und die im Jenseits kein &Uuml;bel, sondern die sch&ouml;nsten und g&ouml;ttlichsten Gaben erwarten? Denn erstens, wie Athleten einen Kranz nicht bekommen, ohne gek&auml;mpft zu haben, sondern wenn sie gek&auml;mpft und gesiegt haben, so ist es bewundernswert, wie <I>die, die glauben, da&szlig; den Guten der Siegespreis des Lebens erst nach dem Lehen zuteil werde,</I> auf die Tugend bedacht sind; zu diesen Hoffnungen geh&ouml;rt es auch, diejenigen, die hier <I>infolge von Reichtum und Macht &uuml;berm&uuml;tig sind</I> und die <I>Bessern in ihrem Wahn auslachen, die verdiente Strafe erleiden zu sehen.</I> Ferner hat hier noch keiner von denen, die nach der Wahrheit und dem Anblick des Seienden verlangen, volle Befriedigung finden k&ouml;nnen ... So halte ich den Tod f&uuml;r ein gro&szlig;es und vollkommenes Gut, da die Seele erst dort ihr wahres Leben leben wird, w&auml;hrend sie [hier] nicht wirklich lebt, sondern sich wie im Traum befindet.&laquo; S. 1105.</P>
<P><A NAME="S123"></A><B>|123|</B> Also diese guten und klugen M&auml;nner erwarten den Lohn des Lebens nach dem Leben, allein wie unkonsequent ist es in diesem Fall, wieder als Lohn das Leben zu erwarten, da ihnen doch der Lohn des Lebens ein qualitativ vom Leben Unterschiednes ist. Dieser qualitative Unterschied wird wieder in eine Fiktion eingekleidet, das Leben wird in keine h&ouml;hre Sph&auml;re aufgehoben, sondern an einen andern Ort getragen. Sie stellen sich also nur, als verachteten sie das Leben, es ist ihnen um nichts Be&szlig;res zu tun, sie kleiden nur ihre Hoffnung in eine Fordrung ein.</P>
<P>Sie verachten das Leben, aber ihre atomistische Existenz ist das Gute in demselben, und die Ewigkeit ihrer Atomistik, die das Gute ist, begehren sie. Wenn ihnen das ganze Leben als Schattenbild, als ein Schlechtes vorkam, woher haben sie das Bewu&szlig;tsein, gut zu sein? Blo&szlig; in dem Wissen von sich als dem atomistischen Sein, und Plutarch geht so weit, da&szlig; sie nicht zufrieden sind mit diesem Bewu&szlig;tsein, da&szlig;, weil der empirisch einzelne nur ist, insofern er von einem andern gesehn wird, diese guten M&auml;nner sich nun freuen, da&szlig; nach dem Tode diejenigen, die sie bis dato verachtet haben, nun wirklich sie sehn als die Guten und anerkennen m&uuml;ssen und gestraft werden, weil sie sie nicht f&uuml;r das Gute halten. Welche Forderung! Die Schlechten sollen sie anerkennen im Leben als die Guten, und sie erkennen selbst die allgemeinen M&auml;chte des Lebens nicht als das Gute an! Ist das nicht den Stolz des Atoms auf die h&ouml;chste Spitze geschraubt?</P>
<P>Ist es da nicht mit d&uuml;rren Worten gesagt, wie &uuml;berm&uuml;tig und d&uuml;nkelhaft das Ewige und wie ewig das trockne F&uuml;rsichsein ohne allen Inhalt gemacht wird! Es hilft nichts, dies unter Floskeln zu verbergen, zu sagen, da&szlig; keiner hier seine Wi&szlig;begierde befriedigen kann.</P>
<P>Diese Forderung dr&uuml;ckt weiter nichts aus, als da&szlig; das Allgemeine in der Form der Einzelnheit, als Bewu&szlig;tsein sein m&uuml;sse, und diese Forderung erf&uuml;llt das Allgemeine ewig. Insofern aber wieder verlangt wird, da&szlig; es in diesem empirischen ausschlie&szlig;enden F&uuml;rsichsein vorhanden sei, so hei&szlig;t das nichts, als da&szlig; es nicht um das Allgemeine, sondern um das Atom zu tun ist.</P>
<P>Wir sehn also, wie Plutarch in seiner Polemik gegen Epikur Schritt vor Schritt dem Epikur sich in die Arme wirft, nur da&szlig; dieser einfach, abstrakt, wahr und d&uuml;rr die Konsequenzen entwickelt und wei&szlig;, was er sagt, w&auml;hrend Plutarch &uuml;berall etwas andres sagt, als er zu sagen meint, aber im Grund auch etwas andres meint, als er sagt.</P>
<P>Das ist &uuml;berhaupt das Verh&auml;ltnis des gew&ouml;hnlichen Bewu&szlig;tseins zum philosophischen.</P>
<H3 ALIGN="CENTER"><A name="Kap_II">[III.] 2. Plutarch. Kolotes. Ausgabe von Xylander</A></H3>
<P class="zitat"><A NAME="S125"></A><B>|125|</B> &raquo;Kolotes, den Epikur seinen lieben kleinen Kolotes zu nennen pflegte, mein Saturnius, hat ein Buch ver&ouml;ffentlicht mit dem Titel &#155;Nachweis, da&szlig; man nach den Lehrs&auml;tzen der andern Philosophen nicht leben kann&#139;.&laquo; S. 1107.</P>
<P>Hat im vorigen Dialog Plutarch dem Epikur nachzuweisen gesucht, quod non beate vivi possit |da&szlig; man nicht gl&uuml;cklich leben kann| nach seiner Philosophie, so sucht er jetzt die &#948;&#959;&#947;&#956;&#945;&#964;&#945; |(dogmata) Lehrs&auml;tze, Lehren| der &uuml;brigen Philosophen gegen diesen Vorwurf von seiten der Epikureer zu rechtfertigen. Wir werden sehn, ob diese Aufgabe ihm besser gelingt als die vorige, deren Polemik eigentlich ein Panegyrikos auf Epikur genannt werden kann. - Wichtig ist dieser Dialog f&uuml;r das Verh&auml;ltnis des Epikur zu den andern Philosophen. Es ist ein guter Witz des Kolotes, wenn er dem Sokrates statt Brot Heu anbietet und ihn fragt, warum er die Speise nicht ins Ohr, sondern in den Mund steckt. Sokrates trieb sich in ganz Kleinem herum, eine notwendige Folge seiner geschichtlichen Stellung.</P>
<P class="zitat">&raquo;[...] Leonteus ... behauptet <I>Demokrit werde von Epikur geehrt, </I>weil er fr&uuml;her zur wahren <I>Lehre </I>sich bekannt ... weil er fr&uuml;her <I>die Prinzipien der Natur entdeckt habe</I>.&laquo; S. 1108.</P>
<P class="zitat">&raquo;Wer also behauptet, die Menge t&auml;usche sich, indem sie annehme, das Warme sei warm oder das Kalte kalt, [der t&auml;uscht sich selbst,] wenn er nicht glaubt, da&szlig; aus dem, was er behauptet, folgt, nichts sei mehr so als so beschaffen.&laquo; S. 1110.</P>
<P>Plutarch f&uuml;hlt &uuml;berall ein Jucken, wo die philosophische Konsequenz des Epikur hervorbricht. Der Philister meint, wenn einer bestreite, da&szlig; das Kalte nicht kalt, das Warme nicht warm sei, je nachdem es die Menge nach ihrem Sensorium beurteilt, so t&auml;usche er sich selbst, wenn er nicht behaupte, es sei weder das eine noch das andre. Der Mann sieht nicht ein, da&szlig; damit der Unterschied blo&szlig; aus der Sache in das Bewu&szlig;tsein geschoben ist. Will man diese Dialektik der sinnlichen Gewi&szlig;heit in ihr selbst l&ouml;sen, so mu&szlig; es hei&szlig;en, die Eigenschaft sei in dem Zusammen, in der Beziehung des sinnlichen Wissens auf das Sinnliche, also, da diese Beziehung eine unmittelbar verschiedene ist, unmittelbar verschieden. Es wird damit weder in die Sache noch in das Wissen der Fehler geschoben, sondern das Ganze der sinnlichen Gewi&szlig;heit wird als dieser schwankende Proze&szlig; betrachtet. Wer nicht die dialektische Macht hat, diese Sph&auml;re total zu negieren, wer sie stehnlassen will, der mu&szlig; auch mit der Wahrheit zufrieden sein, wie sie sich innerhalb ihrer vorfindet. Plutarch ist zu dem einen zu impotent, zu dem andern ein zu ehrlicher, kluger Herr.</P>
<P class="zitat"><A NAME="S127"></A><B>|127|</B> &raquo;So k&ouml;nnte man von jeder Eigenschaft in der Tat sagen, da&szlig; sie nicht mehr ist als nicht ist. Denn f&uuml;r den, der von ihr affiziert wird, ist sie, f&uuml;r den aber, der nicht affiziert wird, ist sie nicht.&laquo; S. 1110.</P>
<P>Also, sagt Plutarch, m&uuml;&szlig;te man von jeder Eigenschaft sagen, da&szlig; sie nicht mehr ist als nicht ist; denn dies &auml;ndert sich, je nachdem einer affiziert wird. Allein seine Frage zeigt schon, da&szlig; er die Sache nicht versteht. Er spricht von einem festen Sein oder Nichtsein als Pr&auml;dikat. Aber das Sein des Sinnlichen ist vielmehr, kein solches Pr&auml;dikat zu sein, kein festes Sein oder Nichtsein. Wenn ich diese so trenne, so trenne ich grade, was in der Sinnlichkeit nicht getrennt ist. Das gew&ouml;hnliche Denken hat immer abstrakte Pr&auml;dikate fertig, die es trennt von dem Subjekt. Alle Philosophen haben die Pr&auml;dikate selbst zu Subjekten gemacht.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_A">a) Epikur und Demokrit</A></H4>
<P class="zitat">&raquo;Denn was Demokrit <I>gesagt habe, nur der Meinung nach sei Farbe,</I> der Meinung nach S&uuml;&szlig;es, der Meinung nach Zusammensetzung [in Wirklichkeit aber nur das Leere und] <I>die Atome, sagt er</I> [d.h. Kolotes], [widerspreche] <I>den sinnlichen Wahrnehmungen</I>, und wer auf [diesem] Satz bestehe und ihn anwende, <I>sei nicht zu der &Uuml;berlegung f&auml;hig, ob er</I> [tot] <I>sei oder lebe. Gegen diesen</I> Satz habe ich zwar nichts <I>einzuwenden</I>, mu&szlig; aber sagen, da&szlig; <I>dies mit den Lehren des Epikur</I> ebenso <I>untrennbar verbunden</I> ist wie nach ihrer eignen Aussage die Gestalt und die Schwere mit dem Atom. Was <I>sagt denn Demokrit</I>? <I>Substanzen, unendlich an Zahl, unteilbar und unterschiedlich, dazu ohne Qualit&auml;t und Empfindung, schwirren im leeren Raum zerstreut umher;</I> wenn sie sich aber einander n&auml;hern oder zusammentreffen oder sich verketten, so <I>erscheine von dem, was sich dann bilde, das eine als Wasser,</I> das andere als Feuer, das dritte als Pflanze, <I>das vierte als Mensch</I>. <I>Es seien aber alles Atome, die von ihm Ideen genannt werden, und nichts anderes.</I> Denn aus <I>dem Nichtseienden gebe es kein Entstehen</I>, aus <I>dem Seienden</I> aber <I>gehe nichts hervor</I>, weil die Atome infolge ihrer Festigkeit weder affiziert noch ver&auml;ndert werden. <I>Daher entstehe weder Farbe</I> aus Farblosem, noch Natur oder Seele aus <I>Qualit&auml;tslosem</I> ... <I>Demokrit ist daher zu tadeln, nicht weil er die Folgerungen aus seinen Prinzipien guthei&szlig;t,</I> sondern <I>weil er Prinzipien aufstellt, die solche Folgerungen haben</I>. Denn er durfte die <I>Grundprinzipien nicht als unver&auml;nderlich annehmen</I>, nachdem er diese Annahme aber gemacht hatte, durfte er nicht <I>bemerken, da&szlig; dadurch die Entstehung jeder Eigenschaft unm&ouml;glich wird</I>, und <I>leugnen</I>, obwohl er die Unm&ouml;glichkeit bemerkt hatte. Ganz unvern&uuml;nftig aber <I>sagt Epikur, er lege zwar die gleichen Prinzipien zugrunde, sage aber nicht, da&szlig; es Farbe</I> ... <I>und die andern Qualit&auml;ten der Meinung nach gebe. Wenn es nun mit dem Nicht-sagen so ist, gesteht er</I> dann nicht, <I>da&szlig; er etwas tut, was er schon gew&ouml;hnt ist</I>? Denn er <I>hebt die Vorsehung auf</I> und <I>sagt dabei, er lasse die Fr&ouml;mmigkeit bestehen</I>; und <I>er h&auml;lt des Vergn&uuml;gens wegen die Freundschaft f&uuml;r erstrebenswert</I> und sagt, &#155;er wolle wegen <I>der Freunde die gr&ouml;&szlig;ten Schmerzen auf sich nehmen</I>&#139;; und <I>er nimmt</I> zwar das <I>All als unendlich an, hebt</I> aber <I>oben und unten nicht auf</I> ... [S. 1110-1111.]</P>
<P class="zitat"><A NAME="S129"></A><B>|129|</B> &raquo;Was <I>denn</I>? <I>Erging es so nicht auch Plato, Aristoteles und Xenokrates, da&szlig; sie Gold</I> aus keinem <I>Gold</I> ... <I>und alles andere</I> aus <I>vier einfachen</I> und urspr&uuml;nglichen K&ouml;rpern <I>entstehen lassen</I>? ... <I>Aber bei ihnen vereinigen sich die Prinzipien gleich von Anfang an zur Entstehung eines jeden Dings</I> und <I>bringen die in ihnen steckenden Eigenschaften ab gewichtige Gaben mit,</I> und <I>wenn sie sich vereinigt haben und</I> mit Trockenem Nasses und Kaltes mit Warmem etc. ... <I>zusammengekommen ist, K&ouml;rper, die gegenseitig aufeinander einwirken</I> und <I>sich v&ouml;llig ver&auml;ndern</I>, so <I>erzeugen sie bei einer anderen Mischung auch ein anderes</I> Produkt. <I>Das Atom aber ist sowohl selbst an sich alleinstehend als auch ohne alle Zeugungskraft,</I> und wenn es auf <I>ein anderes trifft, erf&auml;hrt es durch seine H&auml;rte und seinen R&uuml;cksto&szlig; eine Ersch&uuml;tterung, aber es erf&auml;hrt weder, noch &uuml;bt es eine andere Einwirkung aus, sondern sie</I> [d.h. die Atome] <I>werden gesto&szlig;en und sto&szlig;en selbst alle Zeit, ohne da&szlig; sie ein Lebewesen oder eine Seele oder sonst ein nat&uuml;rliches Wesen oder auch nur aus sich eine gemeinsame Masse oder einen einzigen Haufen bei ihrem st&auml;ndigen Zusammen. prallen und wieder Auseinandergehen hervorzubringen verm&ouml;gen</I>.&laquo; S. 1111.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_B">b) Epikur und Empedokles</A></H4>
<P class="zitat">&raquo;Kolotes aber greift ... wieder den <I>Empedokles</I> an, der schreibt:</P>
<P class="zitat">&raquo;&#155;Noch eins sage ich dir: kein Werden der sterblichen Wesen <BR>
Gibt es, es gibt auch keine Zerst&ouml;rung der Dinge im Tode; <BR>
Sondern Mischung allein und Trennung des Vorhergemischten <BR>
Ist, was unter dem Namen Natur die Menschen begreifen.&#139; S. 1111.</P>
<P class="zitat">&raquo;Ich jedenfalls sehe nicht ein, inwiefern dies dem Leben widerspricht, <I>wenn man annimmt, da&szlig; weder ein Werden des Nichtseienden m&ouml;glich ist, noch eine Vernichtung des Seienden, sondern die Verbindung von seienden Dingen miteinander Werden, deren Trennung voneinander aber Tod genannt werde</I>. Denn da&szlig; er das Wort Physis f&uuml;r Werden verwendet, hat Empedokles dadurch deutlich gemacht, da&szlig; er ihm das Wort Tod gegen&uuml;berstellt. Wenn aber die, die das Werden als eine Mischung, die Vernichtung aber als eine Aufl&ouml;sung betrachten, nicht leben und nicht leben k&ouml;nnen, was tun denn diese [d.h. die Epikureer] andres? Empedokles nun aber, der durch W&auml;rme, Weichheit etc. <I>die Elemente aneinanderleimt und zusammenf&uuml;gt, gesteht ihnen immerhin noch eine Mischung und enge Vereinigung zu</I>; diese [d.h. die Epikureer] <I>aber, die die unver&auml;nderlichen und kommunikationslosen Atome an eine Stelle zusammentreiben, machen aus ihnen nichts, verursachen daf&uuml;r aber viele und unausgesetzte St&ouml;&szlig;e der Atome</I>. Denn eine Verkettung, die die Aufl&ouml;sung verhindern soll, verst&auml;rkt eher den Zusammensto&szlig;, so da&szlig; weder Mischung sei, noch feste Verbindung, sondern Verwirrung und Kampf, was sie selbst Werden nennen. ... so da&szlig; von ihnen nichts zustande gebracht werden k&ouml;nne, auch nicht ein unbelebtes Wesen. Wie aber sinnliche Wahrnehmung, Seele, Vernunft und Einsicht im Leeren und in den Atomen entstehen sollen, l&auml;&szlig;t sich beim besten Willen nicht begreifen; ihnen <I>ist weder an sich eine Qualit&auml;t eigen</I>, noch erfahren sie eine Einwirkung oder Ver&auml;nderung, wenn sie zusammentreffen; vielmehr bewirkt ein Zusammentreffen oder eine Verschmelzung weder Mischung noch Vereinigung, <A NAME="S131"></A><B>|131|</B> sondern nur St&ouml;&szlig;e und Gegenst&ouml;&szlig;e. <I>Daher wird durch derartige Lehren das Leben und die Existenz von Lebewesen unm&ouml;glich gemacht</I>, da sie Prinzipien zugrunde legen, die leer, ohne Empfindung, ohne Gott sind und sich au&szlig;erdem nicht vermischen und verbinden. Inwiefern nun lassen sie Natur, Seele und Lebewesen bestehen? So wie Eid, wie Gebet, wie Opfer, wie Gottesverehrung <I>mit Worten und mit dem Mund, dem Schein, dem Vorgeben und dem Namen nach, w&auml;hrend sie dies alles mit ihren Prinzipien und mit ihren Lehren abschaffen. So also nennen sie das nat&uuml;rlich Gewachsene selbst Natur und das Gewordene Werden,</I> so wie man gemeinhin das H&ouml;lzerne Holz und das Harmonierende Harmonie nennt. &laquo; S. [1111-]1112.</P>
<P class="zitat">&raquo;Was plagen wir uns (sagte Colotes scilicet adversus Empedocle |Kolotes n&auml;mlich zu Empedokles|), indem wir uns f&uuml;r uns selbst abm&uuml;hen, gewisse Dinge erstreben und andere Dinge vermeiden? Denn wir sind weder selbst, noch leben wir im Umgang mit andern. Sei unbesorgt (k&ouml;nnte man sagen), mein lieber kleiner Kolotes, niemand hindert dich, f&uuml;r dich selbst zu sorgen, wenn er lehrt, da&szlig; die Natur des Kolotes nichts andres sei als Kolotes selbst, oder den Gesch&auml;ften nachzugehen (die Gesch&auml;fte aber sind f&uuml;r euch die Vergn&uuml;gungen), wenn er beweist, da&szlig; es keine Natur des Kuchens, der Ger&uuml;che, des Beischlafs gibt, daf&uuml;r aber Kuchen, Salb&ouml;l und Frauen. Denn weder der Grammatiker, der sagt, die herakleische Kraft sei Herakles selbst[, leugnet die Existenz des Herakles], noch sagen diejenigen, die behaupten, die Harmonien und die Verriegelungen seien nur Worte, da&szlig; es weder T&ouml;ne noch Riegel gebe [...].</P>
<P class="zitat">&raquo;Wenn aber Epikur sagt: &#155;Die Natur des Seienden besteht aus K&ouml;rpern und Raum&#139;, haben wir das so zu verstehen, als wolle er sagen, die Natur sei etwas andres au&szlig;er dem Seienden, oder er wolle zeigen, sie sei das Seiende und nichts andres? Wie er &uuml;brigens auch als Natur des Leeren das Leere selbst und, beim Zeus, das All als Natur des Alls zu bezeichnen pflegt.&laquo; S. 1112.</P>
<P class="zitat">&raquo;Was hat also Empedokles andres getan, wenn er gelehrt hat, da&szlig; die Natur von dem, was entsteht, nicht verschieden sei und auch nicht der Tod von dem, was stirbt.&laquo; S. 1112.</P>
<P>Empedokles wird angef&uuml;hrt:</P>
<P class="zitat">&raquo;&#155;Wenn durch Mischung ein Mensch an das Licht des Tages [hervortritt], <BR>
Oder auch eines der Tiere des Feldes, der gr&uuml;nen Gestr&auml;uche, <BR>
Oder des Vogelgeschlechts, so [nennt man] dieses Entstehung; <BR>
Werden sie wieder geschieden, von d&uuml;st'rem Tod oder Verderben <BR>
Redet gew&ouml;hnlich man dann.&#139;</P>
<P class="zitat">&raquo;Dennoch mu&szlig; ich dazu sagen, auch Kolotes selbst, der diese Verse anf&uuml;hrt, hat nicht gesehen, da&szlig; Empedokles Menschen und Tiere etc. nicht aufgehoben hat, wenn er sagt, sie entst&uuml;nden aus einer Mischung der Elemente, und, wenn er zeigte, inwiefern die sich irren, die eine solche Vereinigung und Trennung etwa Natur, unseliges Geschick und grausigen Tod nennen, auch nicht den Gebrauch der hierf&uuml;r &uuml;blichen Ausdr&uuml;cke abschaffen wollte.&laquo; [S. 1113.]</P>
<P class="zitat"><A NAME="S133"></A><B>|133|</B> &raquo;&#155;Toren! sie qu&auml;len sich nicht mit Sorgen und Zweifelgedanken, <BR>
Bilden sich ein, da&szlig; das was niemals gewesen entstehe, <BR>
Oder da&szlig; etwas ersterbe und v&ouml;llig in Nichts sich verliere.&#139;</P>
<P class="zitat">&raquo;Denn dies sind die Worte eines Menschen, der denen, die Ohren haben zu h&ouml;ren, laut und vernehmlich zuruft, da&szlig; er nicht die Entstehung aufhebt, sondern die Entstehung aus dem Nichts, und nicht das Vergehen, sondern das totale Vergehen, das hei&szlig;t die Aufl&ouml;sung in das Nichts. [S. 1113.]</P>
<P class="zitat">&raquo;&#155;[...] Niemals wird wohl ein Weiser auf solche Gedanken geraten, <BR>
Da&szlig; nur solange sie leben, nach dem was Leben genannt wird, <BR>
Wirklich die Menschen sind und Schlimmes und Gutes erfahren, <BR>
Eh sie geworden dagegen und wenn sie gegangen, ein Nichts sind.&#139;</P>
<P class="zitat">&raquo;Denn das sagt nicht einer, der leugnet, da&szlig; die Geborenen und Lebenden existieren, sondern eher einer, der glaubt, da&szlig; auch die noch nicht Geborenen und die bereits Gestorbenen existieren.&laquo; [S. 1113.]</P>
<P class="zitat">&raquo;[...] er sagt aber (Colotes nimirum |n&auml;mlich Kolotes|), da&szlig; wir ihm [d.h. Empedokles] zufolge weder krank werden noch verwundet werden k&ouml;nnen. Und wie kann er, der sagt, da&szlig; jedem vor dem Leben und nach dem Leben Schlechtes und Gutes begegne, bei den Lebenden das Leiden nicht gelten lassen? Auf wen trifft es denn wirklich zu, da&szlig; er weder verwundet werden, noch krank werden kann, Kolotes? Auf euch, die ihr aus Atomen und Leerem zusammengesetzt seid, die beide der Empfindung nicht teilhaftig sind. Und nicht das ist schlimm, sondern da&szlig; es nichts gibt, was euch Lust verschaffen k&ouml;nnte, da das Atom das, was sie verschafft, nicht aufnimmt, das Leere aber sich davon nicht affizieren l&auml;&szlig;t.&laquo; S. 1113.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_C">c) Epikur und Parmenides</A></H4>
<P class="zitat">&raquo;[...] &raquo;wie er aber durch die Aussage, das All sei ein Eines, uns zu leben unm&ouml;glich gemacht haben soll, sehe ich nicht ein. Denn auch Epikur spricht, wenn er sagt, das All sei unendlich, ungeworden und unzerst&ouml;rbar und werde weder gr&ouml;&szlig;er noch kleiner, vom All als von einem Einen. Da er aber am Anfang seiner Arbeit gesagt hat, die Natur des Seienden bestehe aus K&ouml;rpern und dem Leeren, so hat er sie als ein Eines in zwei Teile geteilt, von denen der eine in Wirklichkeit nichts ist und von euch nicht anfa&szlig;bar, leer und unk&ouml;rperlich genannt wird; also ist auch f&uuml;r euch das All ein Eines ... Sieh doch, welche Prinzipien ihr f&uuml;r das Werden voraussetzt, Unendlichkeit und Leere, davon ist diese inaktiv, empfindungslos und k&ouml;rperlos; jene aber ohne Ordnung, ohne Vernunft, nicht fa&szlig;bar, sich selbst aufl&ouml;send und verwirrend, weil sie wegen ihrer Menge weder bew&auml;ltigt noch begrenzt werden kann. Parmenides jedenfalls hat weder Feuer noch Wasser aufgehoben ... noch bewohnte St&auml;dte in Europa und Asien (wie Kolotes sagt) ... Hat er doch fr&uuml;her als alle andern und sogar als Sokrates eingesehen, da&szlig; die Natur etwas Vorstellbares, aber auch etwas Gedachtes hat; [...].&laquo; [S. 1113-1114.]</P>
<P class="zitat"><A NAME="S135"></A><B>[135]</B> &raquo;[...] denn es (das Gedachte) ist</P>
<P class="zitat">&raquo;&#155;Einzig f&uuml;r sich, ersch&uuml;tterlich nicht und ungeworden&#139;,</P>
<P class="zitat">&raquo;wie er selbst gesagt hat, sich selbst immer gleich und best&auml;ndig im Sein &laquo; [S. 1114.]</P>
<P class="zitat">&raquo;[...] Kolotes ... sagt einfach, durch die Behauptung, das All sei ein Eines, hebe Parmenides alle Dinge auf.&laquo; [S. 1114.]</P>
<P class="zitat">&raquo;[...das Gedachte,] das er seiend nennt, da es ewig und unzerst&ouml;rbar sei, Eins wegen der Gleichheit mit sich selbst und weil es keinen Unterschied zul&auml;&szlig;t ... dagegen z&auml;hlt er zur ungeordneten und in Bewegung befindlichen Natur das Sinnliche [S. 1114.] </P>
<P class="zitat">&raquo;&#155;Selbst&uuml;berzeugende Wahrheit hier ...&#139;,<BR>
die sich mit dem Gedachten und sich immer Gleichbleibenden besch&auml;ftigt,<BR>
&#155;Menschliche Meinungen dort, nicht wirklich Gewisses in ihnen&#139;, <BR>
weil sie es mit Dingen zu tun haben, die alle m&ouml;glichen Ver&auml;nderungen, Affekte und Ungleichheiten zulassen.&laquo; S. 1114.</P>
<P class="zitat">&raquo;Also war der Satz, das Seiende sei ein Eines, nicht eine Aufhebung des Vielen und Sinnlichen, sondern eine Deutlichmachung seines Unterschieds zum Gedachten.&laquo; S.1114.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_D">d) Epikur und Plato</A></H4>
<P>Als ein Beweis des unphilosophischen Sinns des Plutarch kann z.B. folgende Stelle &uuml;ber den Aristoteles dienen:</P>
<P class="zitat">&raquo;Da die <I>Ideen nun</I>, die er (d.h. Kolotes <A NAME="ZT6"></A><A HREF="#T6"><SPAN class="top">[6]</SPAN></A>) dem Plato zum Vorwurf macht, Aristoteles &uuml;berall angreift und gegen sie alle m&ouml;glichen Bedenken vorbringt, in den ethischen Schriften, in den Schriften &uuml;ber die Physik, in den popul&auml;ren Dialogen, <I>waren einige der Meinung, </I>er tue dies <I>mehr aus Streitsucht</I> als <I>aus Liebe zur Weisheit auf Grund dieser Lehrs&auml;tze, </I>in der Absicht, die Philosophie Platos herabzusetzen.&laquo; S. 1115.</P>
<P class="zitat">&raquo;[...] er [d.h. Kolotes] aber, der auch nicht ein bi&szlig;chen Weisheit abbekommen hat, betrachtet die S&auml;tze, der Mensch ist nicht, und der Mensch ist nicht existierend als ein und dasselbe; Plato aber schien es au&szlig;erordentlich wichtig, <I>das Nichtsein vom Nicht-Existierend-Sein zu unterscheiden</I>; denn <I>durch das eine offenbare sich die Aufhebung allen Seins</I>, durch das andere <I>die Verschiedenheit des Teilhabenden</I> und des Teilnehmenden, welche die Sp&auml;teren allein zum Unterschied zwischen Gattung und Art ... machten, <I>weiter aber gingen sie nicht</I>, da sie auf gr&ouml;&szlig;ere logische Schwierigkeiten stie&szlig;en.&laquo;</P>
<P>(Wieder eine Stelle, aus der man die immanente, selbstgef&auml;llige Dummheit beati Plutarchi |des gl&uuml;ckseligen Plutarch| erkennen kann.)</P>
<P class="zitat">&raquo;Es steht aber das, woran etwas Teil hat, zu dem, was daran Teil nimmt, im gleichen Verh&auml;ltnis wie die Ursache zur Materie, das Urbild zum Abbild und die Kraft zur Wirkung.&laquo; S. 1115.</P>
<P><A NAME="S137"></A><B>|137|</B> Wenn Plutarch &uuml;ber die Ideenlehrer, Plato, sagt:</P>
<P class="zitat">&raquo;[...] er hebt das Sinnliche nicht auf, aber er behauptet vom Gedachten das Sein&laquo;, S. 1116,</P>
<P>so sieht der dumme Eklektiker nicht, da&szlig; eben dies dem Plato vorzuwerfen ist. Er hebt das Sinnliche nicht auf, aber er behauptet vom Gedachten das Sein. Das sinnliche Sein k&ouml;mmt so nicht zu Gedanken, und das Gedachte f&auml;llt auch in ein Sein, so da&szlig; zwei seiende Reiche nebeneinander bestehn. Man kann hier sehn, welchen Anklang der platonische Pedantismus besonders leicht beim gemeinen Mann findet, und Plutarch k&ouml;nnen wir hinsichtlich seiner philosophischen Einsichten zu dem gemeinen Mann rechnen. Versteht sich, was bei Plato originell, notwendig, auf einer gewissen Stufe der allgemeinen philosophischen Bildung pr&auml;chtig erscheint, das ist bei einem Individuum das an der Schwelle der alten Welt sitzt, die schale Erinnrung an den Rausch eines Toten, eine Lampe aus der diluvianischen Zeit, die Widerlichkeit eines alten Mannes, der in das Kindesalter zur&uuml;ckgefallen ist.</P>
<P>Besser kann man den Plato nicht kritisieren, als Plutarch ihn lobt:</P>
<P class="zitat">&raquo;Er hebt auch nicht die Einwirkungen auf, die auf uns erfolgen und an uns sichtbar werden, sondern zeigt denen, die ihm folgen, da&szlig; es noch etwas anderes gibt, was fester und best&auml;ndiger&laquo;</P>
<P>(lauter begriffslose, aus der Sinnlichkeit abstrahierte Vorstellungen)</P>
<P class="zitat">&raquo;im Wesen ist, weil es weder entsteht, noch vergeht, noch irgendwelchen Einwirkungen unterliegt&laquo;</P>
<P>(man bemerke &#956;&#951;&#964;&#949; - &#956;&#951;&#964;&#949;  - &#956;&#951;&#964;&#949;  |(mete - mete - mete) weder - noch - noch| negative Bestimmungen),</P>
<P class="zitat">&raquo;und lehrt, indem er den Unterschied klarer in Worte fa&szlig;t&laquo;</P>
<P>(richtig, der Unterschied ist ein nomineller),</P>
<P class="zitat">&raquo;das eine seiend, das andere werdend zu nennen.&laquo; S. 1116.</P>
<P class="zitat">&raquo;Dies ist aber auch bei den neuern [Philosophen] geschehen. Denn vielen und wichtigen Dingen sprechen sie die Bezeichnung des Seienden ab, dem Leeren, der Zeit, dem Raum, &uuml;berhaupt der Gattung der benennbaren Dinge, worunter auch alle wirklichen sind. Denn diese, sagen sie, seien zwar nicht das Seiende, aber sie seien etwas; und sie bedienen sich ihrer st&auml;ndig im Leben und in der Philosophie als bestehende und vorhandene Gr&ouml;&szlig;en.&laquo; S. 1116.</P>
<P>Nun wendet sich Plutarch an den Kolotes und fragt, ob sie nicht selbst den Unterschied zwischen festem und verg&auml;nglichem Sein machen etc.</P>
<P><A NAME="S139"></A><B>|139|</B> Jetzt wird Plutarch schalkhaft und spricht wie folgt:</P>
<P class="zitat">&raquo;[...] weiser aber als Plato ist Epikur, insofern er allein in gleicher Weise ein Sein zuerkennt.... Er glaubt, das Verg&auml;ngliche habe das gleiche Sein wie das Ewige <A NAME="ZT7"></A><A HREF="#T7"><SPAN class="top">[7]</SPAN></A> ... und Naturen, die niemals aus ihrem Sein herausk&ouml;nnen, das gleiche wie die, deren Sein darin besteht, Einwirkung und Ver&auml;nderung ausgesetzt zu sein und die niemals gleichbleiben. Wenn aber Plato sich hierin wirklich ganz besonders geirrt hat, dann m&uuml;&szlig;te er wegen Konfusion von Begriffen von diesen zur Rechenschaft gezogen werden, die ein besseres Griechisch sprechen ...&laquo; S. 1116.</P>
<P>Es ist am&uuml;sant, dieser gespreizten, sich klug d&uuml;nkenden Ehrlichkeit zuzuh&ouml;ren. Er selbst, n&auml;mlich Plutarch, bringt die platonische Differenz des Seins auf zwei Namen herab, und dennoch sollen von der andern Seite die Epikureer unrecht haben, wenn sie beiden Seiten ein festes Sein zuschreiben (sie unterscheiden indes recht gut das &#945;&#966;&#952;&#945;&#961;&#964;&#959;&#957; |(aphtharton) Unzerst&ouml;rbare, Unverg&auml;ngliche| und &#945;&#947;&#949;&#957;&#957;&#951;&#964;&#959;&#957; |(agenneton) Unerschaffene, Anfanglose| von dem, was durch Zusammensetzung ist); tut dies nicht auch Plato, wenn das &#949;&#953;&#957;&#945;&#953; |(einai) Sein| fest auf der einen Seite, auf der andern das &#947;&#949;&#957;&#949;&#963;&#952;&#945;&#953; |(genesthai) Werden| sitzt?</P>
<HR size="1">
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1"></A><SPAN class="top">(1)</SPAN> (ganz andre Ansichten hat hiervon Aristoteles, der in der Metaphysik&laquo; lehrt, bei den Freien herrsche die Notwendigkeit mehr als bei den Sklaven) <A HREF="#ZF1">&lt;=</A></P>
<HR size="1">
<P>Redaktionelle Anmerkungen&nbsp;</P>
<P><A NAME="T1"></A><SPAN class="top">[1]</SPAN> Nicht eindeutig zu entziffern</P>
<P><A NAME="T2"></A><SPAN class="top">[2]</SPAN> Originaltext korrupt, die &Uuml;bersetzung folgt der der Xylander-Ausgabe beigegebenen lateinischen &Uuml;bersetzung <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"></A><SPAN class="top">[3]</SPAN> In der Handschrift folgt hier in runden Klammern der letzte Satz des Zitats in lateinischer &Uuml;bersetzung <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4"></A><SPAN class="top">[4]</SPAN> Vor &raquo;eher&laquo; steht in der Handschrift ein unleserliches Wort <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5"></A><SPAN class="top">[5]</SPAN> Reines &raquo;otium&laquo; steht in der Handschrift &uuml;ber &raquo;Leere&laquo; <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6"></A><SPAN class="top">[6]</SPAN> In der Handschrift: Aristoteles <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7"></A><SPAN class="top">[7]</SPAN> Originaltext korrupt; die &Uuml;bersetzung folgt der der Xylander-Ausgabe beigegebenen lateinischen &Uuml;bersetzung <A HREF="#ZT7">&lt;=</A></P>
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me40&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>