<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - Vorrede">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="next"    href="me40_471.htm"  titel="1. Manuskript 1: Arbeitslohn">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/vorrede.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - Vorrede</TITLE>
<!--  Version 1.02 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_568.htm">Letztes Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_471.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3>Vorrede</H3>
<P CLASS="fst">&lt;467&gt;||IXXXIX| Ich habe in den <STRONG>Deutsch-Franz&ouml;sischen Jahrb&uuml;chern</STRONG> die Kritik der Rechts- und Staatswissenschaft unter der Form einer Kritik der <EM>Hegelschen</EM> Rechtsphilosophie angek&uuml;ndigt. <A HREF="#n1" NAME="1">[1]</A> Bei der Ausarbeitung zum Druck zeigte sich die Vermengung der nur gegen die Spekulation gerichteten Kritik mit der Kritik der verschiednen Materien selbst durchaus unangemessen, die Entwicklung hemmend, das Verst&auml;ndnis erschwerend. &Uuml;berdem h&auml;tte der Reichtum und die Verschiedenartigkeit der zu behandelnden Gegenst&auml;nde nur auf eine ganz aphoristische Weise die Zusammendr&auml;ngung in <EM>eine</EM> Schrift erlaubt, wie ihrerseits eine solche aphoristische Darstellung den <EM>Schein</EM> eines willk&uuml;rlichen Systematisierens erzeugt h&auml;tte. Ich werde daher in verschiednen selbst&auml;ndigen Brosch&uuml;ren die Kritik des Rechts, der Moral, Politik etc. aufeinanderfolgen lassen und schlie&szlig;lich in einer besondren Arbeit wieder den Zusammenhang des Ganzen, das Verh&auml;ltnis der einzelnen Teile, wie endlich die Kritik der spekulativen Bearbeitung jenes Materials zu geben versuchen. Man findet aus diesem Grunde in der vorliegenden Schrift den Zusammenhang der National&ouml;konomie mit Staat, Recht, Moral, b&uuml;rgerlichem Leben etc. grade nur soweit ber&uuml;hrt, als die National&ouml;konomie selbst ex professo diese Gegenst&auml;nde ber&uuml;hrt.</P>
<P>Dem mit der National&ouml;konomie vertrauten Leser habe ich nicht erst zu versichern, da&szlig; meine Resultate durch eine ganz empirische, auf ein gewissenhaftes kritisches Studium der National&ouml;konomie gegr&uuml;ndete Analyse gewonnen worden sind.</P>
<P>&lt;Der unwissende Rezensent <A HREF="#n2" NAME="2">[2]</A> dagegen, der seine v&ouml;llige Ignoranz und Gedankenarmut dadurch zu verbergen sucht, da&szlig; er die Phrase "<EM>utopische Phrase</EM>" oder auch Phrasen, wie "die ganz reine, ganz entschiedne, ganz kritische Kritik", die "nicht blo&szlig; rechtliche, sondern gesellschaftliche, &lt;468&gt;ganz gesellschaftliche Gesellschaft", die "kompakte massenhafte Masse", die "wortf&uuml;hrenden Wortf&uuml;hrer der massenhaften Masse" &#150; dem positiven Kritiker an den Kopf wirft, dieser Rezensent hat noch den ersten Beweis zu liefern, da&szlig; er au&szlig;er seinen theologischen Familienangelegenheiten auch in <EM>weltlichen</EM> Angelegenheiten ein Wort mitzusprechen hat.&gt;</P>
<P>Es versteht sich von selbst, da&szlig; ich au&szlig;er den franz&ouml;sischen und englischen Sozialisten auch deutsche sozialistische Arbeiten benutzt habe. Die inhaltsvollen und <EM>originalen</EM> deutschen Arbeiten f&uuml;r diese Wissenschaft reduzieren sich indes &#150; au&szlig;er Weitlings Schriften &#150; auf die in den <STRONG>21 Bogen</STRONG> gelieferten Aufs&auml;tze von <EM>He&szlig;</EM> <A HREF="#n3" NAME="3">[3]</A> und auf <EM>Engels' "Umrisse zur Kritik der National&ouml;konomie" in den <STRONG>Deutsch-Franz&ouml;sischen Jahrb&uuml;chern</STRONG></EM>, wo ich ebenfalls die ersten Elemente der vorliegenden Arbeit in ganz allgemeiner Weise angedeutet habe.</P>
<P>&lt;Au&szlig;er diesen Schriftstellern, die sich mit der National&ouml;konomie kritisch besch&auml;ftigt haben, verdankt die positive Kritik &uuml;berhaupt, also auch die deutsche positive Kritik der National&ouml;konomie, ihre wahre Begr&uuml;ndung den Entdeckungen <EM>Feuerbachs</EM>, gegen dessen "<EM>Philosophie der Zukunft</EM>" und "Thesen zur Reform der Philosophie" in den <STRONG>Anecdotis</STRONG> &#150; sosehr sie stillschweigend benutzt werden &#150; der kleinliche Neid der einen, der wirkliche Zorn der andern ein f&ouml;rmliches Komplott zur <EM>Verheimlichung</EM> angestiftet zu haben scheint.&gt;</P>
<P>Von <EM>Feuerbach</EM> datiert erst die <EM>positive</EM> humanistische und naturalistische Kritik. Je ger&auml;uschloser, desto sichrer, tiefer, umfangsreicher und nachhaltiger ist die Wirkung der <EM>Feuerbachischen</EM> Schriften, die einzigen Schriften seit Hegels <STRONG>Ph&auml;nomenologie</STRONG> und <STRONG>Logik</STRONG>, worin eine wirkliche theoretische Revolution enthalten ist.</P>
<P>Das Schlu&szlig;kapitel der vorliegenden Schrift, die Auseinandersetzung mit der <EM>Hegelschen Dialektik</EM> und Philosophie &uuml;berhaupt, hielt ich f&uuml;r durchaus notwendig im Gegensatz zu den <EM>kritischen Theologen</EM> unsrer Zeit, [da] ||XL| eine solche Arbeit nicht vollbracht worden ist &#150; eine notwendige <EM>Ungr&uuml;ndlichkeit</EM>, da selbst der <EM>kritische</EM> Theologe <EM>Theologe</EM> bleibt, also entweder von bestimmten Voraussetzungen der Philosophie als einer Autorit&auml;t ausgehn mu&szlig; oder, wenn ihm im Proze&szlig; der Kritik und durch fremde Entdeckungen Zweifel an den philosophischen Voraussetzungen entstanden sind, sie feiger- und ungerechtfertigterweise verl&auml;&szlig;t, von ihnen <EM>abstrahiert</EM>, seine Knechtschaft unter dieselben und den &Auml;rger &uuml;ber diese Knechtschaft nur mehr in negativer, bewu&szlig;tloser und sophistischer Weise kundtut.</P>
<P>&lt;nur negativ und bewu&szlig;tlos dadurch &auml;u&szlig;ert, teils da&szlig; er best&auml;ndig die Versichrung von der <EM>Reinheit</EM> seiner eignen Kritik wiederholt, teils da&szlig; er, &lt;469&gt;um das Auge des Beobachters wie sein eignes Auge von der <EM>notwendigen</EM> Auseinandersetzung der <EM>Kritik</EM> mit ihrer Geburtsst&auml;tte &#150; der Hegelschen <EM>Dialektik</EM> und deutschen Philosophie &uuml;berhaupt &#150; von dieser notwendigen Erhebung der modernen Kritik &uuml;ber ihre eigne Beschr&auml;nktheit und Naturw&uuml;chsigkeit zu entfernen, vielmehr den Schein hervorzubringen sucht, als habe es die Kritik nur noch mit einer beschr&auml;nkten Gestalt der Kritik au&szlig;er ihr &#150; etwa der des 18ten Jahrhunderts &#150; und mit der Beschr&auml;nktheit der <EM>Masse</EM> zu tun. Endlich, indem der kritische Theologe teils, wenn Entdeckungen &uuml;ber das Wesen seiner eignen philosophischen Voraussetzungen &#150; wie die <EM>Feuerbachischen</EM> &#150; gemacht werden, sich den Schein gibt, als habe <EM>er</EM> das zustande gebracht, und zwar sich diesen Schein gibt, indem er die Resultate jener Entdeckungen, ohne sie ausbilden zu k&ouml;nnen, in der Form von <EM>Stichworten</EM> gegen noch in der Philosophie befangne Schriftsteller schleudert, teils sich das Bewu&szlig;tsein sogar seiner Erhabenheit &uuml;ber jene Entdeckungen zu verschaffen wei&szlig;, indem er Elemente der Hegelschen <EM>Dialektik</EM>, die er an jener Kritik derselben noch vermi&szlig;t, die ihm noch nicht kritisch zum Genu&szlig; dargeboten werden, nicht etwa nun selbst in das richtige Verh&auml;ltnis zu bringen suchte oder zu bringen verm&ouml;chte, sondern sie in versteckter, h&auml;mischer und skeptischer Weise gegen jene Kritik der Hegelschen Dialektik, also etwa die Kategorie des vermittelnden Beweises gegen die Kategorie der positiven von sich selbst beginnenden Wahrheit, d. [] <A HREF="#n1*" NAME="1*">[1*]</A> in der ihr <EM>eigent&uuml;mlichen</EM> Gestalt auf eine geheimnistuerische Weise geltend macht. Der theologische Kritiker findet es n&auml;mlich ganz nat&uuml;rlich, da&szlig; von philosophischer Seite her alles zu <EM>tun</EM> ist, damit er von der Reinheit, Entschiedenheit, von der ganz kritischen Kritik <EM>schwatzen</EM> k&ouml;nne, und er d&uuml;nkt sich der wahre <EM>&Uuml;berwinder der Philosophie</EM>, wenn er etwa ein Moment Hegels als an Feuerbach mangelnd <EM>empfindet</EM>, denn &uuml;ber die Empfindung zum Bewu&szlig;tsein k&ouml;mrnt der theologische Kritiker, sosehr er auch den spiritualistischen G&ouml;tzendienst des "<EM>Selbstbewu&szlig;tseins</EM>" und des "<EM>Geistes</EM>" treibt, nicht hinaus.&gt;</P>
<P>Genau angesehn ist die <EM>theologische Kritik</EM> &#150; so sehr sie im Beginn der Bewegung ein wirkliches Moment des Fortschritts war &#150; in letzter Instanz nichts anders als die zur <EM>theologischen Karikatur</EM> verzerrte Spitze und Konsequenz der alten <EM>philosophischen</EM> und namentlich <EM>Hegelschen Transzendenz</EM>. Diese interessante Gerechtigkeit der Geschichte, welche die Theologie, von jeher der faule Fleck der Phil[osophie], nun auch dazu bestimmt, die negative Aufl&ouml;sung der Philosophie &#150; d.h. ihren Verfaulungsproze&szlig; &#150; an sich &lt;470&gt;darzustellen  diese historische Nemesis werde ich bei andrer Gelegenheit ausf&uuml;hrlich nachweisen. <A HREF="#n4" NAME="4">[4]</A></P>
<P>&lt;Inwiefern dagegen <EM>Feuerbachs</EM> Entdeckungen &uuml;ber das Wesen der Philosophie noch immer &#150; wenigstens zu ihrem <EM>Beweise</EM> &#150; eine kritische Auseinandersetzung mit der philosophischen Dialektik n&ouml;tig machten, wird man aus meiner Entwicklung selbst ersehn. &gt;|XL|| </P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<P>&nbsp;</P>

<H3>Redaktionelle Fu&szlig;noten:</H3>
<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> In der Handschrift drei W&ouml;rter nicht zu entziffern</P>
<P>&nbsp;</P>

<H3>Anmerkungen:</H3>
<P CLASS="note"><A HREF="#1" NAME="n1">1.</A> Siehe Marx Artikel "Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung" (Marx/Engels, <STRONG>Werke</STRONG>, Band 1, S.378-391).</P>
<P CLASS="note"><A HREF="#2" NAME="n2">2.</A> <EM>Der unwissende Rezensent</EM> &#150; gemeint ist Bruno Bauer, der in der <STRONG>Allgemeinen Literatur-Zeitung</STRONG> im Heft I (Dezember 1843) und im Heft IV (Marx 1844) unter dem Titel "Von den neuesten Schriften &uuml;ber die Judenfrage" eine Besprechung von B&uuml;chern, Brosch&uuml;ren und Artikeln sowie im Heft VIII (Juli 1844) den Artikel "Was ist jetzt der Gegenstand der Kritik" anonym ver&ouml;ffentlicht hatte. Die meisten der hier angefuhrten Zitate sind diesen Ver&ouml;ffentlichungen entnommen. Mit diesen Artikeln von Bruno Bauer hat sich Marx in dem Buch <STRONG>Die heilige Familie oder Kritik der kritischen Kritik. Gegen Bruno Bauer &amp; Konsorten</STRONG> auseinandergesetzt (siehe Marx/Engels, <STRONG>Werke</STRONG>, Band 2).</P>
<P CLASS="note"><A HREF="#3" NAME="n3">3.</A> Der von Georg Herwegh herausgegebene Sammelband <STRONG>Einundzwanzig Bogen aus der Schweiz.</STRONG> Erster Teil (Z&uuml;rich und Winterthur 1843) brachte von Moses He&szlig; die Artikel "Sozialismus und Kommunismus", "Philosophie der Tat" und "Die Eine und die ganze Freiheit!". Alle drei Artikel erschienen anonym, die beiden ersten jedoch mit dem Zusatz "Vom Verfasser der <STRONG>Europ&auml;ischen Triarchie</STRONG>".</P>
<P CLASS="note"><A HREF="#4" NAME="n4">4.</A> Diese Absicht verwirklichte Marx in dem mit Engels gemeinsam geschriebenen Buch <STRONG>Die heilige Familie, oder Kritik der kritischen Kritik. Gegen Bruno Bauer &amp; Konsorten</STRONG> (siehe Marx/Engels, <STRONG>Werke</STRONG>, Band 2).</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_568.htm">Letztes Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_471.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
