<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 1.3 - Grundrente">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"    href="me40_483.htm"  titel="1. Manuskript 2: Profit des Kapitals">
  <link rel="next"    href="me40_510.htm"  titel="1. Manuskript 4: [ Die entfremdete Arbeit ]">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/1-3_grun.htm" titel="Derselbe Text beim MIA">


<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 1.3 - Grundrente</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_483.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_510.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3><EM>Grundrente</EM></H3>

<P CLASS="cite">&lt;497&gt;||I| <EM>Das Recht der Grundeigent&uuml;mer</EM> leitet seinen Ursprung vorn Raub. Say, t.I, p.136, not. Die Grundeigent&uuml;mer lieben wie alle Menschen da zu ernten, wo sie nicht ges&auml;t haben, und sie verlangen eine Rente salbst f&uuml;r das nat&uuml;rliche Produkt der Erde. <EM>Smith</EM>, t.I, p.99.</P>

<P CLASS="cite">&quot;Man k&ouml;nnte sich vorstellen, die Grundrente sei nur der Gewinn des Kapitals, welches dar Eigent&uuml;mer zur Verbesserung des Bodens benutzt hat  Es gibt F&auml;lle, wo die Grundrente dies zum Teil sein kann  aber der Grundeigent&uuml;rner fordert 1. eine Rente selbst f&uuml;r die nicht verbesserte Erde, und was man als Interesse oder Gewinn auf die Verbesserungskosten betrachten kann, ist meistens nur eine Zutat (Addition) <A HREF="#n1*" NAME="1*">[1*]</A> zu dieser primitiven Rente; 2. &uuml;berdem sind diese Verbesserungen nicht immer mit den fonds der Grundeigent&uuml;mer gemacht, sondern manchmal mit denen des P&auml;chters: nichtsdestoweniger, wenn es sich darum handelt, die Pacht zu erneuen, verlangt der Grundeigent&uuml;mer gew&ouml;hnlich eine solche Erh&ouml;hung der Rente, als wenn alle diese Verbesserungen mit seinen eignen fonds gemacht w&auml;ren; 3. ja, er verlangt manchmal &lt;498&gt;selbst eine Rente f&uuml;r das, was durchaus unf&auml;hig der geringsten Verbesserung durch Menschenhand ist.&quot; <EM>Smith</EM>, t.I, p.300, 301.</P>

<P>Smith f&uuml;hrt als Beispiel f&uuml;r letztren Fall das Salzkraut (Seekrapp, salicorne) an,</P>

<P CLASS="cite">eine Art von Seepflanze, welche nach der Verbrennung ein alkalisches Salz gibt, womit man Glas, Seife etc. machen kann. Es w&auml;chst in Gro&szlig;britannien, vorz&uuml;glich in Schottland an verschiednen Pl&auml;tzen, aber nur auf Felsen, die unter der Ebbe und Flut liegen (hohen Flut, mar&eacute;e), 2mal des Tags durch die Seewellen bedeckt sind und deren Produkt also niemals durch die menschliche Industrie vermehrt worden ist. Dennoch verlangt der Eigent&uuml;mer eines solchen Grundst&uuml;cks, wo diese Art von Pflanze w&auml;chst, eine Rente ebensogut wie von Getreideboden. In der N&auml;he der Inseln von Shetland ist das Meer au&szlig;erordentlich reich. Ein gro&szlig;er Teil ihrer Einwohner ||II| lebt vom Fischfang. Um aber Gewinn vom Meerprodukt zu ziehn, mu&szlig; man eine Wohnung auf dem benachbarten Lande haben. Die Grundrente steht im Verh&auml;ltnis nicht zu dem, was der P&auml;chter mit der Erde, sondern zu dem, was er mit der Erde und dem Meer zusammen machen kann. <EM>Smith</EM>, t.I, p.30l, 302.</P>

<P CLASS="cite">&quot;Man kann die Grundrente als das Produkt der <EM>Naturmacht</EM> <A HREF="#n2*" NAME="2*">[2*]</A> betrachten, deren Gebrauch der Eigent&uuml;mer dem P&auml;chter leiht. Dies Produkt ist mehr oder weniger gro&szlig; je nach dem Umfang dieser Macht oder, in andern Worten, nach dem Umfang der nat&uuml;rlichen oder k&uuml;nstlichen Fruchtbarkeit der Erde. Es ist das Werk der Natur, welches &uuml;brigbleibt nach Abziehung oder nach der Balance alles dessen, was man als das Werk des Menschen betrachten kann&quot; <EM>Smith</EM>. t.II, p.377, 378.</P>

<P CLASS="cite">&quot;Die <EM>Grundrente</EM> <A HREF="#n3*" NAME="3*">[3*]</A> als Preis betrachtet, den man f&uuml;r den Gebrauch der Erde zahlt, ist also nat&uuml;rlich ein <EM>Monopolpreis</EM> <A HREF="#n4*" NAME="4*">[4*]</A>. Sie steht durchaus nicht im Verh&auml;ltnis zu den Verbesserungen, die der Grundeigent&uuml;mer an die Erde gewandt hat, oder mit dem, was er nehmen mu&szlig;, um nicht zu verlieren, sondern mit dem, was der P&auml;chter m&ouml;glicherweise geben kann, ohne zu verlieren.&quot; t.I, p.302. <EM>Smith</EM>.</P>

<P CLASS="cite">&quot;Von den 3 produktiven Klassen ist die der Grundeigent&uuml;mer diejenige, der ihre Revenue weder Arbeit noch Sorge kostet, sondern der sie sozusagen von selbst k&ouml;mmt, und ohne da&szlig; sie irgendeine Absicht <A HREF="#n5*" NAME="5*">[5*]</A> oder einen Plan hinzutut.&quot; <EM>Smith</EM>. t.II, p.161.</P>

<P>Wir haben schon geh&ouml;rt, da&szlig; die Quantit&auml;t der Grundrente von dem Verh&auml;ltnis der <EM>Fruchtbarkeit</EM> des Bodens abh&auml;ngt.</P>

<P>Ein andres Moment ihrer Bestimmung ist die <EM>Lage</EM>.</P>

<P CLASS="cite">&quot;Die Rente wechselt nach der <EM>Fruchtbarkeit</EM> <A HREF="#n6*" NAME="6*">[6*]</A> der Erde, welches auch immer ihr Produkt sei, und nach der Lage, welches auch immer die Fruchtbarkeit sei.&quot; <EM>Smith</EM>, t.I, p,306.</P>

<P CLASS="cite">&quot;Sind L&auml;ndereien, Minen, Fischereien von gleicher Fruchtbarkeit, so wird ihr Produkt im Verh&auml;ltnis zur Ausdehnung der Kapitalien stehn, welche man zu ihrer &lt;499&gt;Kultur und Exploitation anwendet, wie zu der mehr ||III| oder minder geschickten Weise der Anwendung der Kapitalien. Sind die Kapitalien gleich und gleich geschickt angewandt, so wird das Produkt im Verh&auml;ltnis zur nat&uuml;rlichen Fruchtbarkeit der L&auml;ndereien, Fischereien und Minen stehn.&quot; t.II, p.210.</P>

<P>Diese S&auml;tze von Smith sind wichtig, weil sie bei gleichen Produktionskosten und gleichem Umfang die Grundrente auf die gr&ouml;&szlig;ere oder kleinere Fruchtbarkeit der Erde reduzieren. Also deutlich die Verkehrung der Begriffe in der National&ouml;konomie bewiesen, welche Fruchtbarkeit der Erde in eine Eigenschaft des Grundbesitzers verwandelt.</P>

<P>Betrachten wir aber nun die Grundrente, wie sie sich im wirklichen Verkehr gestaltet.</P>

<P>Die Grundrente wird festgesetzt durch den <EM>Kampf zwischen P&auml;chter</EM> und <EM>Grundeigent&uuml;mer</EM>. &Uuml;berall in der National&ouml;konomie finden wir den feindlichen Gegensatz dem Interessen, den Kampf, den Krieg als die Grundlage der gesellschaftlichen Organisation anerkannt.</P>

<P>Sehn wir nun, wie Grundeigent&uuml;mer und P&auml;chter zueinander stehn.</P>

<P CLASS="cite">&quot;Der Grundeigent&uuml;mer sucht bei der Stipulation der Pachtklauseln m&ouml;glicherweise dem P&auml;chter nicht mehr zu lassen, als hinreicht, um das Kapital zu ersetzen, welches den Samen liefert, die Arbeit bezahlt, Tiere und andre Instrumente kauft und unterh&auml;lt und au&szlig;erdern den gew&ouml;hnlichen Gewinn der &uuml;brigen Pachtungen im Kanton abwirft. Offenbar ist dies der kleinste Teil, womit der P&auml;chter sich befriedigen kann, ohne in Verlust zu geraten, und der Grundeigent&uuml;mer ist selten der Ansicht, ihm mehr zu lassen. Alles, was vom Produkt oder seinem Preise &uuml;ber diese Portion bleibt, wie auch der Rest beschaffen sei, sucht sich der Propriet&auml;r als Grundrente zu reservieren, die st&auml;rkste, die der Richter bei dem jetzigen Zustand der Erde zahlen ||IV| kann. Dieses surplus kann immer als die nat&uuml;rliche Grundrente betrachtet werden oder als die Rente, zu welcher die meisten Grundst&uuml;cke nat&uuml;rlicherweise vermietet werden.&quot; <EM>Smith</EM>. t.I, p.299, 300.</P>

<P CLASS="cite">&quot;Die Grundeigent&uuml;mer&quot;, sagt Say, &quot;&uuml;ben eine gewisse Art von Monopol gegen die P&auml;chter. Die Nachfrage nach ihrer Ware, dem Grund und Boden, kann sich unaufh&ouml;rlich ausdehnen; aber die Quantit&auml;t ihrer Ware erstreckt sich nur bis zu einem gewissen Punkt  Der Handel, der sich zwischen Grundeigent&uuml;mer und P&auml;chter abschlie&szlig;t, ist immer so vorteilhaft wie m&ouml;glich f&uuml;r den ersten  au&szlig;er dem Vorteil, den er aus der Natur der Dinge zieht, zieht er einen andern aus seiner Stellung, gr&ouml;&szlig;erem Verm&ouml;gen, Kredit, Ansehn; allein schon der erste reicht dazu hin, da&szlig; er immer bef&auml;higt ist, <EM>allein</EM> <A HREF="#n7*" NAME="7*">[7*]</A> von den g&uuml;nstigen Umst&auml;nden des Grund und Bodens zu profitieren. Die Er&ouml;ffnung eines Kanals, Wegs, der Fortschritt der Bev&ouml;lkerung und des Wohlstandes eines Kantons erheben immer den Pachtpreis  Der P&auml;chter selbst kann zwar den Boden auf seine Kosten verbessern; aber von diesem Kapital zieht er nur Vorteil &lt;500&gt;w&auml;hrend der Dauer seiner Pacht, und mit ihrem Ablauf bleibt es dem Grundeigent&uuml;mer; von diesem Moment an zieht dieser die Interessen davon, ohne die Avancen gemacht zu haben, denn die Miete erhebt sich nun verh&auml;ltnism&auml;&szlig;ig.&quot; <EM>Say</EM>. t.II, p.[142,] 143.</P>

<P CLASS="cite">&quot;Die Grundrente, betrachtet als der Preis, der f&uuml;r den Gebrauch der Erde bezahlt wird, ist daher nat&uuml;rlicherweise der h&ouml;chste Preis, den der P&auml;chter zu zahlen imstande ist unter den gegenw&auml;rtigen Verh&auml;ltnissen des Grund und Bodens.&quot; <EM>Smith</EM>. t.I, p.299.</P>

<P CLASS="cite">&quot;Die Grundrente der Oberfl&auml;che der Erde betr&auml;gt daher meistens nur den 3ten Teil des Gesamtprodukts, und meistens ist das eine fixe und von den zuf&auml;lligen Schwankungen ||VI| der Ernte unabh&auml;ngige Rente.&quot; <EM>Smith</EM>, t.I, p.351. &quot;Selten betragt diese Rente weniger als ¼ des Gesamtprodukts.&quot; <STRONG>ib.</STRONG>, t.II, p.378.</P>

<P>Nicht bei allen Waren kann die <EM>Grundrente</EM> bezahlt werden. Z.B. in manchen Gegenden <A HREF="#n8*" NAME="8*">[8*]</A> wird f&uuml;r Steine keine Grundrente bezahlt.</P>

<P CLASS="cite">&quot;Gew&ouml;hnlich kann man nur die Produkte der Erde auf den Markt bringen, die Teile des Erdproduktes, deren gew&ouml;hnlicher Preis hinreicht, um das Kapital, welches man zu dieser Transportation braucht, und die gew&ouml;hnlichen Gewinne dieses Kapitals zu ersetzen. Reicht der Preis mehr als aus hierf&uuml;r, so geht das surplus nat&uuml;rlich zur Grundrente. Ist er nur hinreichend, so kann die Ware wohl auf den Markt gebracht werden, aber sie reicht nicht hin, um dem Landbesitzer die Grundrente zu zahlen. Wird oder wird nicht der Preis mehr als hinreichend sein? Das h&auml;ngt von der Nachfrage ab.&quot; Smith, t.I, p.302, 303.</P>

<P CLASS="cite">&quot;Die Grundrente geht in die Komposition des <EM>Preises der Waren</EM> auf eine ganz <EM>andere Art ein</EM> als der Arbeitslohn und der Gewinn des Kapitals. Die <EM>hohe oder niedre Taxe</EM> der <EM>Salaire und Gewinne</EM> ist die <EM>Ursache</EM> des hohen oder niedern Preises der Waren: die hohe oder niedre Taxe der Grundrente ist die <EM>Wirkung</EM> des Preises.&quot; <A HREF="#n9*" NAME="9*">[9*]</A> t.I, p.303[, 304], <EM>Smith</EM>.</P>

<P>Zu den <EM>Produkten</EM>, die immer eine <EM>Grundrente</EM> bringen, geh&ouml;rt die <EM>Nahrung</EM>.</P>

<P CLASS="cite">&quot;Da die Menschen, wie alle Tiere, sich im Verh&auml;ltnis zu ihren Subsistenzmitteln vermehren, so gibt es immer mehr oder weniger Nachfrage nach Nahrung. Die Nahrung wird immer einen gr&ouml;&szlig;ern oder kleinern ||VI| Teil von Arbeit kaufen k&ouml;nnen, und es werden sich immer Leute aufgelegt finden, etwas zu tun, um sie zu gewinnen. Die Arbeit, welche die Nahrung kaufen kann, ist zwar nicht immer <EM>gleich</EM> der Arbeit, die von ihr subsistieren k&ouml;nnte, wenn sie auf die &ouml;konomischste Weise verteilt w&auml;re, und dies wegen der zuweilen hohen Arbeitssalaire. Aber die Nahrung kann immer soviel Arbeit kaufen, als sie nach der Taxe, auf welche diese Arbeitsart gew&ouml;hnlich im Linde steht Arbeit subsistieren machen kann. Die Erde produziert fast in allen m&ouml;glichen Situationen mehr Nahrung, als zur Subsistenz aller Arbeit n&ouml;tig, welche dazu beitragt, diese Nahrung <A HREF="#n10*" NAME="10*">[10*]</A> auf den Markt zu bringen. Das Mehr dieser Nahrung ist immer mehr &lt;501&gt;als hinreichend, um mit Gewinn das Kapital zu ersetzen, welches diese Arbeit in Bewegung setzt. Also bleibt immer etwas, um dem Grundeigent&uuml;mer eine Rente zu geben.&quot; t.I, p.305, 306. Smith. &quot;Die Grundrente zieht nicht nur ihren ersten Ursprung von der Nahrung, sondern auch wenn ein anderer Teil des Erdproduktes in der Folge dazu k&ouml;mmt, eine Rente abzuwerfen, so verdankt die Rente diese Zuf&uuml;gung von Wert dem Wachstum der Macht, welche die Arbeit erlangt hat, um Nahrung zu produzieren, vermittelst (au moyen) der Kultur und Verbesserung der Erde.&quot; p.345. t.I, Smith. &quot;Die Nahrung der Menschen reicht also immer zur Zahlung der Grundrente aus.&quot; t.I, p.337. &quot;Die L&auml;nder bev&ouml;lkern sich nicht im Verh&auml;ltnis der Zahl, welches ihr Produkt kleiden und logieren kann, sondern im Verh&auml;ltnis dessen, was ihr Produkt n&auml;hren kann.&quot; Smith, t.I, p.342.</P>

<P CLASS="cite">&quot;Die 2 gr&ouml;&szlig;ten menschlichen Bed&uuml;rfnisse nach der Nahrung sind Kleidung, Logis, Heizung. Sie werfen meistens eine Grundrente ab, nicht immer notwendig.&quot; t.I, <STRONG>ib.</STRONG>, p.288 |VI|| <A HREF="#n15" NAME="15">[15]</A></P>

<P>||VIII| Sehn wir nun, wie der Grundeigent&uuml;mer alle Vorteile der Gesellschaft exploitiert.</P>

<P>1. Die Grundrente vermehrt sich mit der Bev&ouml;lkerung. Smith, t.I, p.335.</P>

<P>2. Wir haben schon von Say geh&ouml;rt, wie die Grundrente mit Eisenbahnen etc., mit der Verbesserung und Sicherheit und Vervielfachung der Kommunikationsmittel steigt.</P>

<P CLASS="cite">3. &quot;Jede Verbesserung im Zustand der Gesellschaft strebt entweder <EM>direkt</EM> <A HREF="#n11*" NAME="11*">[11*]</A> oder <EM>indirekt</EM> <A HREF="#n12*" NAME="12*">[12*]</A>, die Grundrente zu steigern, den Realreichtum des Propriet&auml;rs zu erh&ouml;hn, d.i. seine Macht, fremde Arbeit oder ihr Produkt zu kaufen  Die Zunahme in Verbesserung der L&auml;ndereien und der Kultur strebt direkt dahin. Der Teil des Propriet&auml;rs am Produkt vermehrt sich notwendig mit der Vermehrung des Produkts  Das Steigen in dem Realpreis dieser Arten von Rohstoffen, z. B. das Steigen im Preis des Viehs, strebt auch direkt dahin, die Grundrente zu steigern und in einer noch st&auml;rkeren Proportion. Nicht nur vermehrt sich der Realwert des Teils des Grundeigent&uuml;mers, die reale Macht, die ihm dieser Teil auf fremde Arbeit gilt, notwendig mit dem Realwert des Produkts, sondern auch die Gr&ouml;&szlig;e dieses Teils im Verh&auml;ltnis zum Totalprodukt vermehrt sich mit diesem Wert. Nachdem der Realpreis dieses Produkts gestiegen ist, erfordert es keine gr&ouml;&szlig;ere Arbeit, um geliefert zu werden und um das angewandte Kapital samt seinen gew&ouml;hnlichen Gewinnen zu ersetzen. Der &uuml;brigbleibende Teil des Produkts, welcher dem Grundeigent&uuml;mer geh&ouml;rt, wird also in bezug auf das Gesamtprodukt vie1 gr&ouml;&szlig;er sein, als er vorher war.&quot; Smith, t.II, p.157-159.</P>

<P>||IX| Die gr&ouml;&szlig;re Nachfrage nach Rohprodukten und daher die Erh&ouml;hung des Werts kann teils aus der Vermehrung der Bev&ouml;lkerung und aus der Vermehrung ihrer Bed&uuml;rfnisse hervorgehn. Aber jede neue Erfindung, &lt;502&gt;jede neue Anwendung, welche die Manufaktur von einem bisher gar nicht oder wenig gebrauchten Rohstoff macht, vermehrt die Grundrente. So ist z.B. die Rente der Kohlengruben mit den Eisenbahnen, Dampfschiffen etc. ungeheuer gestiegen.</P>

<P>Au&szlig;er diesem Vorteil, den der Grundeigent&uuml;mer von der Manufaktur, den Entdeckungen, der Arbeit zieht, werden wir gleich noch einen andern sehn.</P>

<P CLASS="cite">4. &quot;Die Arten von Verbesserungen in der Produktivkraft der Arbeit, welche direkt darauf zielen, den Realpreis der Manufakturprodukte zu erniedrigen, streben indirekt dahin, die reale Grundrente zu erh&ouml;hn. Gegen Manufakturprodukt vertauscht n&auml;mlich der Grundeigent&uuml;mer den Teil seines Rohstoffes, der seine pers&ouml;nliche Konsumtion &uuml;berschreitet, oder den Preis dieses Teils. Alles, was den Realpreis der ersten Art von Produkt vermindert, vermehrt den Realpreis der 2ten. Dieselbe Quantit&auml;t von Rohprodukt entspricht von nun an einer gr&ouml;&szlig;eren Quantit&auml;t von Manufakturprodukt, und der Grundeigent&uuml;mer findet sich bef&auml;higt, eine gr&ouml;&szlig;ere Quantit&auml;t von Bequemlichkeits-, Schmuck- und Luxussachen sich zu verschaffen.&quot; Smith. t.II, p.159.</P>

<P>Wenn aber nun Smith daraus, da&szlig; der Grundeigent&uuml;mer alle Vorteile der Gesellschaft exploitiert, darauf ||X| schlie&szlig;t (p.161, t.II), da&szlig; das Interesse des Grundeigent&uuml;mers immer mit dem der Gesellschaft identisch ist, so ist das albern. In der National&ouml;konomie, unter der Herrschaft des Privateigentums, ist das Interesse, was einer an der Gesellschaft hat, grad im umgekehrten Verh&auml;ltnis zu dem Interesse, was die Gesellschaft an ihm hat, wie das Interesse des Wucherers an dem Verschwender durchaus nicht identisch mit dem Interesse des Verschwenders ist.</P>

<P>Wir erw&auml;hnen nur im Vor&uuml;bergehn die Monopolsucht des Grundeigent&uuml;mers gegen das Grundeigentum fremder L&auml;nder, woher z. B. die Korngesetze datieren. Ebenso &uuml;bergehn wir hier die mittelaltrige Leibeigenschaft, die Sklaverei auf den Kolonien, das Elend der Landleute, Tagl&ouml;hner <A HREF="#n13*" NAME="13*">[13*]</A> in Gro&szlig;britannien. Halten wir uns an die S&auml;tze der National&ouml;konomie selbst.</P>

<P>1. Der Grundeigent&uuml;mer ist am Wohl der .Gesellschaft interessiert, hei&szlig;t nach national&ouml;konomischen Grunds&auml;tzen, er ist an ihrer fortschreitenden Bev&ouml;lkerung, Kunstproduktion, Vermehrung ihrer Bed&uuml;rfnisse, mit einem Wort am Wachstum des Reichtums interessiert, und dies Wachstum ist nach unseren bisherigen Betrachtungen identisch mit dem Wachsturn des Elends und der Sklaverei. Das wachsende Verh&auml;ltnis der Miete mit dem Elend ist ein Beispiel vom Interesse des Grundeigent&uuml;mers an der &lt;503&gt;Gesellschaft, denn mit der Miete w&auml;chst die Grundrente, der Zins des Bodens, worauf das Haus steht.</P>

<P>2. Nach den National&ouml;konomen selbst ist das Interesse des Grundeigent&uuml;mers der feindliche Gegensatz des Interesses des P&auml;chters; also schon eines bedeutenden Teils der Gesellschaft. </P>

<P>||XI| 3. Da der Grundeigent&uuml;mer [von] dem P&auml;chter um so mehr Rente fordern kann, um so weniger Arbeitslohn der P&auml;chter zahlt, und da der P&auml;chter um so mehr den Arbeitslohn herabdr&uuml;ckt, je mehr Grundrente der Eigent&uuml;mer fordert, so steht das Interesse des Grundeigent&uuml;mers grade so feindlich zum Interesse der Ackerknechte wie das der Manufakturherrn zu ihren Arbeitern. Er dr&uuml;ckt ebenfalls den Arbeitslohn auf ein Minimum.</P>

<P>4. Da die reale Erniedrigung im Preis der Manufakturprodukte die Grundrente erh&ouml;ht, so hat also der Grundbesitzer ein direktes Interesse an der Herabdr&uuml;ckung des Arbeitslohns der Manufakturarbeiter, an der Konkurrenz unter den Kapitalisten, an der &Uuml;berproduktion, am ganzen Manufakturelend.</P>

<P>5. Wenn also das Interesse des Grundeigent&uuml;mers, weit entfernt, mit dem Interesse der Gesellschaft identisch zu sein, im feindlichen Gegensatz mit dem Interesse der P&auml;chter, der Ackerknechte, der Manufakturarbeiter und der Kapitalisten steht, so ist nicht einma1 das Interesse des einen Grundeigent&uuml;mers mit dem des andern identisch von wegen der Konkurrenz, die wir nun betrachten wollen.</P>

<P>Allgemein schon verhalten sich gro&szlig;es Grundeigentum und kleines wie gro&szlig;es und kleines Kapital. Es kommen aber noch spezielle Umst&auml;nde hinzu, welche die Akkumulation des gro&szlig;en Grundeigentums und die Verschlingung des kleinen durch dasselbe unbedingt herbeif&uuml;hren.</P>

<P>||XII| 1. nimmt nirgends mehr die verh&auml;ltnism&auml;&szlig;ige Arbeiter- und Instrumentenzahl mit der Gr&ouml;&szlig;e der fonds ab als beim Grundbesitz. Ebenso nimmt nirgend mehr die M&ouml;glichkeit der allseitigen Ausbeutung, Ersparung der Produktionskosten und geschickte Arbeitsteilung mit der Gr&ouml;&szlig;e der fonds mehr zu als beim Grundbesitz. Ein Acker mag so klein sein, wie er will, die Arbeitsinstrumente, die er n&ouml;tig macht, wie Pflug, Sage etc., erreichen eine gewisse Grenze, an der sie nicht mehr vermindert werden k&ouml;nnen, w&auml;hrend die Kleinheit des Grundbesitzes weit &uuml;ber diese Grenze hinausgehn kann.</P>

<P>2. Der gro&szlig;e Grundbesitz akkumuliert sich die Zinsen, die das Kapital des P&auml;chters auf die Verbesserung des Grund und Bodens angewandt hat. Der kleine Grundbesitz mu&szlig; sein eignes Kapital anwenden, F&uuml;r ihn f&auml;llt dieser ganze Profit also weg.</P>

<P>&lt;504&gt;3. W&auml;hrend jede gesellschaftliche Verbesserung dem gro&szlig;en Grundeigentum n&uuml;tzt, schadet sie dem kleinen, weil sie ihm immer mehr bares Geld n&ouml;tig macht.</P>

<P>4. Es sind noch 2 wichtige Gesetze f&uuml;r diese Konkurrenz zu betrachten:</P>

<P>&alpha;) Die Rente der L&auml;ndereien, die zur Produktion von Nahrungsmitteln der Menschen kultiviert <A HREF="#n14*" NAME="14*">[14*]</A> werden, regelt die Rente der Mehrzahl der &uuml;brigen angebauten L&auml;ndereien. Smith, t.1, p.331.</P>

<P>Nahrungsmittel, wie Vieh etc., kann zuletzt nur der gro&szlig;e Grundbesitz produzieren. Er regelt also die Rente der &uuml;brigen L&auml;ndereien und kann sie auf ein Minimum herabdr&uuml;cken.</P>

<P>Der kleine selbstarbeitende Grundeigent&uuml;mer befindet sich dann zu dem gro&szlig;en Grundeigent&uuml;mer in dem Verh&auml;ltnis eines Handwerkers, der ein <EM>eignes</EM> Instrument besitzt, zu dem Fabrikherrn. Der kleine Grundbesitz ist zum bloflen Arbeitsinstrument geworden. ||XVI| <A HREF="#n16" NAME="16">[16]</A> Die Grundrente verschwindet ganz f&uuml;r den kleinen Grundbesitzer, es bleibt ihm h&ouml;chstens der Zins seines Kapitals und sein Arbeitslohn; denn die Grundrente kann durch die Konkurrenz dahin getrieben werden, da&szlig; sie eben nur noch der Zins des nicht selbst angelegten Kapitals ist.</P>

<P>&beta;) Wir haben &uuml;brigens schon geh&ouml;rt, da&szlig; bei gleicher Fruchtbarkeit und gleich geschickter Exploitation der L&auml;ndereien, Minen und Fischereien das Produkt im Verh&auml;ltnis zur Ausdehnung der Kapitalien steht. Also Sieg des gro&szlig;en Grundeigent&uuml;mers. Ebenso bei gleichen Kapitalien im Verh&auml;ltnis zur Fruchtbarkeit. Also bei gleichen Kapitalien siegt der Grundeigent&uuml;mer des fruchtbareren Bodens.</P>

<P CLASS="cite">&gamma;) &quot;Man kann von einer Mine im allgemeinen sagen, da&szlig; sie fruchtbar oder unfruchtbar ist, je nachdem die Quantit&auml;t des Minerals, weiche aus ihr durch eine gewisse Quantit&auml;t Arbeit gezogen werden kann, gro&szlig;er oder kleiner ist, als dieselbe Quantit&auml;t Arbeit aus der Mehrzahl der andren Minen von derselben Art ziehen kann.&quot; t.I, p.345, 346. Smith. &quot;Der Preis der fruchtbarsten Minen regelt den Preis der Kohle <A HREF="#n15*" NAME="15*">[15*]</A> f&uuml;r alle andren Minen der Nachbarschaft. Grundeigent&uuml;mer und Unternehmer finden beide, da&szlig; sie, der eine eine st&auml;rkere Rente, der andre einen st&auml;rkern Profit haben werden, wenn sie die Sache niedriger als ihre Nachbarn verkaufen. Die Nachbarn sind nun gezwungen, zu demselben Preis zu verkaufen, obgleich sie weniger dazu imstande sind und obgleich dieser Preis sich immer mehr vermindert und ihnen manchmal die ganze Rente und den ganzen Profit fortnimmt. Einige Exploitations finden sich dann ganz verlassen, andere tragen keine Rente mehr und k&ouml;nnen nur weiter bearbeitet werden durch den Grundeigent&uuml;mer selbst.&quot; p.350, t.I. Smith. &quot;Nach der Entdeckung der Minen von Peru wurden die meisten Silberminen von Europa aufgegeben  Das-&lt;505&gt;selbe geschah in bezug auf die Minen von Cuba und St. Domingo und selbst in bezug auf die alten Minen von Peru, nach der Entdeckung derer von Potosi.&quot; p.353. t.I.</P>

<P>Ganz dasselbe, was Smith hier von den Minen sagt, gilt mehr oder weniger von dem Grundbesitz &uuml;berhaupt.</P>

<P CLASS="cite">&delta;) &quot;Es ist zu bemerken, da&szlig; immer der Preiscourant der L&auml;ndereien von der couranten Taxe des Zinsfu&szlig;es abh&auml;ngt  Fiele die Grundrente unter den Geldzins um eine sehr starke Differenz, so w&uuml;rde niemand L&auml;nder kaufen wollen, was bald wieder ihren Preiscourant zur&uuml;ckf&uuml;hren w&uuml;rde. Im Gegenteil, w&uuml;rden die Vorteile der Grundrente den Geldzins vie1 mehr als kompensieren, so w&uuml;rde alle Welt L&auml;nder kaufen wollen, was ebenfalls ihren Courantpreis bald wiederherstellen w&uuml;rde.&quot; t.II, p.[367,] 368.</P>

<P>Aus diesem Verh&auml;ltnis der Grundrente zum Geldzins folgt, da&szlig; die Grundrente immer mehr fallen mu&szlig;, so da&szlig; zuletzt nur noch die reichsten Leute von der Grundrente leben k&ouml;nnen. Also die Konkurrenz unter den nichtverpachtenden Grundeigent&uuml;mern immer gr&ouml;&szlig;er. Ruin eines Teils derselben. Abermalige Akkumulation des gro&szlig;en Grundeigentums.</P>

<P>||XVII| Diese Konkurrenz hat ferner zur Folge, da&szlig; ein gro&szlig;er Teil des Grundeigentums in die H&auml;nde der Kapitalisten f&auml;llt und die Kapitalisten so zugleich Grundeigent&uuml;mer werden, wie denn &uuml;berhaupt schon die kleineren Grundeigent&uuml;mer nur mehr Kapitalisten sind. Ebenso wird ein Teil des gro&szlig;en Grundeigentums zugleich industriell.</P>

<P>Die letzte Folge ist also die Auflosung des Unterschieds zwischen Kapitalist und Grundeigent&uuml;mer, so da&szlig; es also im ganzen nur mehr 2 Klassen der Bev&ouml;lkerung gibt, die Arbeiterklasse und die Klasse der Kapitalisten. Diese Verschacherung des Grundeigentums, die Verwandlung des Grundeigentums in eine Ware ist der letzte Sturz der alten und die letzte Vollendung der Geldaristokratie.</P>

<P>1. Die sentimentalen Tr&auml;nen, welche die Romantik hier&uuml;ber weint, teilen wir nicht. Sie verwechselt immer die Sch&auml;ndlichkeit, die in der <EM>Verschacherung der Erde</EM> liegt, mit der ganz vern&uuml;nftigen, innerhalb des Privateigentums notwendigen und w&uuml;nschenswerten Konsequenz, welche in der <EM>Verschacherung des Privateigentums</EM> an der Erde enthalten ist. Erstens ist das feudale Grundeigentum schon seinem Wesen nach die verschacherte Erde, die dem Menschen entfremdete und daher in der Gestalt einiger weniger gro&szlig;en Herrn ihm gegen&uuml;bertretende Erde.</P>

<P>Schon im Feudalgrundbesitz liegt die Herrschaft der Erde als einer fremden Macht &uuml;ber die Menschen. Der Leibeigene ist das Akzidens der Erde. Ebenso geh&ouml;rt der Majoratsherr, der erstgeborene Sohn, der Erde. Sie erbt ihn. &Uuml;berhaupt fangt mit dem Grundbesitz die Herrschaft des Privateigentums an, er ist seine Basis. Aber im feudalen Grundbesitz &lt;506&gt;<EM>scheint</EM> wenigstens der Herr als K&ouml;nig des Grundbesitzes. Ebenso existiert noch der Schein eines innigern Verh&auml;ltnisses zwischen dem Besitzer und der Erde, als das des blo&szlig;en <EM>sachlichen</EM> Reichtums ist. Das Grundst&uuml;ck individualisiert sich mit seinem Herrn, es hat seinen Rang, ist freiherrlich oder gr&auml;flich mit ihm, hat seine Privilegien, seine Gerichtsbarkeit, sein politisches Verh&auml;ltnis etc. Es erscheint als der unorganische Leib seines Herrn. Daher das Sprichwort: <EM>nulle terre sans ma&icirc;tre</EM> <A HREF="#n16*" NAME="16*">[16*]</A>, worin das Verwachsensein der Herrlichkeit und des Grundbesitzes ausgesprochen ist. Ebenso erscheint die Herrschaft des Grundeigentums nicht unmittelbar als Herrschaft des blo&szlig;en Kapitals. Seine Zugeh&ouml;rigen stehn rnehr zu ihm im Verh&auml;ltnis ihres Vaterlandes. Es ist eine engbr&uuml;stige Art von Nationalit&auml;t.</P>

<P>||XVIII| Ebenso gibt das feudale Grundeigentum den Namen seinem Herrn, wie ein K&ouml;nigreich seinem K&ouml;nig. Seine Familiengeschichte, die Geschichte seines Hauses etc., alles dies individualisiert ihm den Grundbesitz und macht ihn f&ouml;rmlich zu seinem Haus, zu einer Person. Ebenso haben die Bearbeiter des Grundbesitzes nicht das Verh&auml;ltnis von <EM>Tagl&ouml;hnern</EM>, sondern teils sind sie selbst sein Eigentum, wie die Leibeignen, teils stehn sie in Respekts-, Untertan- und Pflichtverh&auml;ltnis zu ihm. Seine Stellung zu ihnen ist daher unmittelbar politisch und hat ebenso eine <EM>gem&uuml;tliche</EM> Seite. Sitten, Charakter etc. &auml;ndern sich von einem Grundst&uuml;ck zum andern und scheinen mit der Parzelle eins, w&auml;hrend sp&auml;ter nur mehr der Beutel des Menschen, nicht sein Charakter, seine Individualit&auml;t, ihn auf das Grundst&uuml;ck beziehn. Endlich sucht er nicht den m&ouml;glichsten Vorteil von seinem Grundbesitz zu ziehn. Vielmehr verzehrt er, was da ist, und &uuml;berl&auml;&szlig;t die Sorge des Herbeischaffens ruhig den Leibeignen und P&auml;chtern. Das ist das <EM>adlige</EM> Verh&auml;ltnis des Grundbesitzes, welches eine romantische Glorie auf seinen Herrn wirft.</P>

<P>Es ist n&ouml;tig, da&szlig; dieser Schein aufgehoben wird, da&szlig; das Grundeigentum, die Wurzel des Privateigentums, ganz in die Bewegung des Privateigentums hereingerissen und zur Ware wird, da&szlig; die Herrschaft des Eigent&uuml;mers als die reine Herrschaft des Privateigentums, des Kapitals, abgezogen von aller politischen Tinktur, erscheint, da&szlig; das Verh&auml;ltnis zwischen Eigent&uuml;mer und Arbeiter sich auf das national&ouml;konomische Verh&auml;ltnis von Exploiteur und Exploitiertem reduziert, da&szlig; das [] <A HREF="#n17*" NAME="17*">[17*]</A> pers&ouml;nliche Verh&auml;ltnis des Eigent&uuml;mers mit seinem Eigentum aufh&ouml;rt und dasselbe zum nun <EM>sachlichen</EM>, materiellen <A HREF="#n18*" NAME="18*">[18*]</A> Reichtum wird, da&szlig; an die Stelle der &lt;507&gt;Ehrenehe mit der Erde die Ehe des Interesses tritt und die Erde ebenso zum Schacherwert herabsinkt wie der Mensch. Es ist notwendig, da&szlig;, was die Wurzel des Grundeigentums ist, der schmutzige Eigennutz, auch in seiner zynischen Gestalt erscheint. Es ist notwendig, da&szlig; das ruhende Monopol in das bewegte und beunruhigte Monopol, die Konkurrenz, der nichtstuende Genu&szlig; des fremden Blutschwei&szlig;es in den des gesch&auml;ftigen Handels mit demselben umschlagt. Es ist endlich notwendig, da&szlig; in dieser Konkurrenz das Grundeigentum unter der Gestalt des Kapitals seine Herrschaft sowohl &uuml;ber die Arbeiterklasse als &uuml;ber die Eigent&uuml;mer selbst zeigt, indem die Gesetze der Bewegung des Kapitals sie ruinieren oder erheben. Damit tritt dann an die Stelle des mittelaltrigen Sprichworts: nulle terre sans seigneur <A HREF="#n19*" NAME="19*">[19*]</A>, das moderne Sprichwort: largent na pas de ma&icirc;tre <A HREF="#n20*" NAME="20*">[20*]</A>, worin die ganze Herrschaft der totgeschlagnen Materie &uuml;ber die Menschen ausgesprochen ist.</P>

<P>||XIX| 2. Was den Streit betrifft &uuml;ber Teilung oder Nichtteilung des Grundbesitzes, so ist folgendes zu bemerken.</P>

<P>Die <EM>Teilung des Grundbesitzes</EM> verneint das <EM>gro&szlig;e Monopol</EM> des Grundeigentums, hebt es auf, aber nun dadurch, da&szlig; sie dieses Monopol <EM>verallgemeinert</EM>. Sie hebt den Grund des Monopols, das Privateigentum, nicht auf. Sie greift die Existenz, aber nicht das Wesen des Monopols an. Die Folge davon ist, da&szlig; sie den Gesetzen des Privateigentums zum Opfer f&auml;llt. Die Teilung des Grundbesitzes entspricht n&auml;mlich der Bewegung der Konkurrenz auf industriellem Gebiet. Au&szlig;er den national&ouml;konomischen Nachteilen dieser Teilung von Instrumenten und der voneinander getrennten Arbeit (wohl zu unterscheiden von der Teilung der Arbeit; die Arbeit wird nicht unter viele verteilt, sondern dieselbe Arbeit von jedem f&uuml;r sich betrieben, es ist eine Vervielfachung denselben Arbeit) schl&auml;gt diese Teilung, wie jene Konkurrenz, notwendig wieder in Akkumulation um.</P>

<P>Wo also die Teilung des Grundbesitzes stattfindet, bleibt nichts &uuml;brig, als zum Monopol in noch geh&auml;ssigerer Gestalt zur&uuml;ckzukehren oder die Teilung des Grundbesitzes selbst zu negieren, aufzuheben <A HREF="#n21*" NAME="21*">[21*]</A>. Das ist eben nicht die R&uuml;ckkehr zum Feudalbesitz, sondern die Aufhebung des Privateigentums an Grund und Boden &uuml;berhaupt. Die erste Aufhebung des Monopols ist immer seine Verallgemeinerung, die Erweiterung seiner Existenz. Die Aufhebung des Monopols, welches seine m&ouml;glichst breite &lt;508&gt;und umfassende Existenz erlangt hat, ist seine vollst&auml;ndige Vernichtung. Die Assoziation, auf Grund und Boden angewandt, teilt den Vorteil des gro&szlig;en Grundbesitzes in national&ouml;konomischer Hinsicht und realisiert erst <A HREF="#n22*" NAME="22*">[22*]</A> die urspr&uuml;ngliche Tendenz der Teilung, n&auml;mlich die Gleichheit, wie sie denn auch auf eine vern&uuml;nftige und nicht mehr durch Leibeigenschaft, Herrschaft und eine alberne Eigentumsmystik vermittelte Weise die gem&uuml;tliche Beziehung des Menschen zur Erde herstellt, indem die Ende aufh&ouml;rt, ein Gegenstand des Schachers zu sein, und durch die freie Arbeit und den freien Genu&szlig; wieder ein wahres, pers&ouml;nliches Eigentum des Menschen wird. Ein gro&szlig;er Vorteil der Teilung ist, da&szlig; seine Masse in andrer Weise als die [der] Industrie am Eigentum zugrunde geht, eine Masse, welche nicht mehr zur Knechtschaft sich entschlie&szlig;en kann.</P>

<P>Was den gro&szlig;en Grundbesitz angeht, so haben seine Verteidiger immer auf eine sophistische Weise die national&ouml;konomischen Vorteile, welche die Agrikultur im gro&szlig;en darbietet, mit dem gro&szlig;en Grundeigentum identifiziert, als wenn diesen Vorteil nicht eben erst durch die Aufhebung des Eigentums teils seine ||XX| m&ouml;glichst gro&szlig;e Ausdehnung erhielte, teils erst von sozialem Nutzen wurde. Ebenso haben sie den Verschacherungsgeist des kleinen Grundbesitzes angegriffen, als wenn nicht der gro&szlig;e Grundbesitz, selbst schon in seiner feudalen Form, den Schacher in sich latent enthielte, gar nicht zu reden von der modernen englischen Form, wo Feudalismus des Grundherrn und Schacher und Industrie des P&auml;chters verbunden sind.</P>

<P>Wie das gro&szlig;e Grundeigentum den Vorwurf des Monopols, den ihm die Teilung des Grundbesitzes macht, zur&uuml;ckgeben kann, da auch die Teilung auf dem Monopol des Privateigentums basiert, so kann die Teilung des Grundbesitzes dem gro&szlig;en Grundbesitz den Vorwurf der Teilung zur&uuml;ckgeben, denn auch hier herrscht die Teilung, nur in starrer, festgefrorner Form. &Uuml;berhaupt beruht ja das Privateigentum auf dem Geteiltsein. &Uuml;brigens, wie die Teilung des Grundbesitzes zum gro&szlig;en Grundbesitz als Kapitalreichtum zur&uuml;ckf&uuml;hrt, so mu&szlig; das feudale Grundeigentum notwendig zur Teilung fortgehn oder wenigstens in die H&auml;nde der Kapitalisten fallen, es mag sich drehn oder wenden, wie es will.</P>

<P>Denn das gro&szlig;e Grundeigentum, wie in England, treibt die &uuml;berwiegende Mehrzahl der Bev&ouml;lkerung der Industrie in die Arme und reduziert seine eignen Arbeiter auf v&ouml;lliges Elend. Es erzeugt und vergr&ouml;&szlig;ert also die Macht seines Feindes, des Kapitals, der Industrie, indem es Arme &lt;509&gt;und eine v&ouml;llige und ganze T&auml;tigkeit des Landes auf die andre Seite wirft. Es macht die Majorit&auml;t des Landes industriell, also zum Gegner des gro&szlig;en Grundeigentums. Hat die Industrie nun eine hohe Macht erreicht, wie jetzt in England, so zwingt sie nach und nach dem gro&szlig;en Grundeigentum sein Monopol gegen das Ausland <A HREF="#n23*" NAME="23*">[23*]</A> ab und wirft es in die Konkurrenz mit dem Grundbesitz des Auslandes. Unter der Herrschaft der Industrie konnte das Grundeigentum n&auml;mlich seine feudale Gr&ouml;&szlig;e nun durch Monopole gegen das Ausland sichern, um sich so vor den allgemeinen Gesetzen des Handels, die seinem Feudalwesen widersprechen, zu sch&uuml;tzen. Einmal in die Konkurrenz geworfen, folgt es den Gesetzen der Konkurrenz, wie jede andre Ware, die ihr unterworfen ist. Es wird ebenso schwankend, ab- und zunehmend, aus einer Hand in die andre fliegend, und kein Gesetz kann es mehr in wenigen pr&auml;destinierten H&auml;nden erhalten. ||XXI| Die unmittelbare Folge ist Zersplittrung in viele H&auml;nde, jedenfalls Anheimfall an die Macht der industriellen Kapitalien.</P>

<P>Endlich f&uuml;hrt der gro&szlig;e Grundbesitz, welchen dergestalt gewaltsam erhalten worden ist und neben sich eine furchtbare Industrie erzeugt hat, noch schneller zur Krise wie die Teilung des Grundbesitzes, neben welcher die Macht der Industrie immer von zweitem Rang bleibt.</P>

<P>Der gro&szlig;e Grundbesitz hat, wie wir in England sehn, seinen feudalen Charakter schon insofern abgelegt und einen industriellen Charakter angenommen, als en m&ouml;glichst vie1 Geld machen will. Er [gibt] dem Eigent&uuml;mer die m&ouml;glichste Grundrente, dem Richter den m&ouml;glichsten Profit von seinem Kapital. Die Landarbeiter sind daher bereits auf das Minimum reduziert, und die P&auml;chterklasse vertritt schon innerhalb des Grundbesitzes die Macht der Industrie und des Kapitals. Durch die Konkurrenz mit dem Ausland h&ouml;rt die Grundrente gr&ouml;&szlig;tenteils auf, ein selbst&auml;ndiges Einkommen bilden zu k&ouml;nnen. Ein gro&szlig;er Teil der Grundeigent&uuml;mer mu&szlig; an die Stelle der Richter treten, die auf diese Weise [] <A HREF="#n24*" NAME="24*">[24*]</A> teilweise zum Proletariat herabsinken. Andrerseits werden sich auch viele P&auml;chter des Grundeigentums bem&auml;chtigen; denn die gro&szlig;en Eigent&uuml;mer, die bei ihnen bequemen Revenue sich gr&ouml;&szlig;tenteils der Verschwendung ergeben haben und meistens auch unbrauchbar zur Leitung der Agrikultur im gro&szlig;en sind, besitzen teilweise weder Kapital noch Bef&auml;higung, um den Grund und Boden zu exploitieren. Also auch ein Teil von diesen wird vollst&auml;ndig ruiniert. Endlich mu&szlig; der auf ein Minimum reduzierte Arbeitslohn noch &lt;510&gt;mehr reduziert werden, um die neue Konkurrenz zu bestehen. Das f&uuml;hrt dann notwendig zur Revolution.</P>

<P>Das Grundeigentum mu&szlig;te sich auf jede der beiden Weisen entwickeln, um in beiden seinen notwendigen Untergang zu erleben, wie auch die Industrie in der Form des Monopols und in der Form der Konkurrenz sich ruinieren mu&szlig;te, um an den Menschen glauben zu lernen. |XXI||</P>


<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>

<H3>Redaktionelle Fu&szlig;noten</H3>
<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> &quot;(Addition)&quot; steht in der Handschrift &uuml;ber &quot;Zutat&quot;</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> In der Handschrift: Schottland</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> in der Handschrift: Einsicht</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#8*" NAME="n8*">8*.</A> In der Handschrift: Gegenst&auml;nden</P>
<P CLASS="note"><A HREF="#9*" NAME="n9*">9*.</A> alle Hervorhebungen von Marx</P>
<P CLASS="note"><A HREF="#10*" NAME="n10*">10*.</A> in der Handschrift: Arbeit</P>
<P CLASS="note"><A HREF="#11*" NAME="n11*">11*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#12*" NAME="n12*">12*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#13*" NAME="n13*">13*.</A> &quot;Tagl&ouml;hner&quot; steht in der Handschrift &uuml;ber &quot;Landleute&quot;</P>
<P CLASS="note"><A HREF="#14*" NAME="n14*">14*.</A> In der Handschrift: produziert</P>
<P CLASS="note"><A HREF="#15*" NAME="n15*">15*.</A> in der Handschrift: Mine</P>
<P CLASS="note"><A HREF="#16*" NAME="n16*">16*.</A> <EM>kein Acker ohne Herrn</EM></P>
<P CLASS="note"><A HREF="#17*" NAME="n17*">17*.</A> in der Handschrift ein Wort nicht zu entziffern</P>
<P CLASS="note"><A HREF="#18*" NAME="n18*">18*.</A> &quot;materiellen&quot; steht in der Handschrift &uuml;ber &quot;<EM>sachlichen</EM>&quot;</P>
<P CLASS="note"><A HREF="#19*" NAME="n19*">19*.</A> kein Acker ohne Lehnsherrn</P>
<P CLASS="note"><A HREF="#20*" NAME="n20*">20*.</A> das Geld hat keinen Herrn</P>
<P CLASS="note"><A HREF="#21*" NAME="n21*">21*.</A> &quot;aufzuheben&quot; steht in der Handschrift &uuml;ber &quot;negieren&quot;</P>
<P CLASS="note"><A HREF="#22*" NAME="n22*">22*.</A> In der Handschrift &quot;erst&quot; nicht eindeutig zu entziffern</P>
<P CLASS="note"><A HREF="#23*" NAME="n23*">23*.</A> In der Handschrift urspr&uuml;nglich &quot;gegen d. Monopol d. Auslandes&quot;; &quot;d. Monopol&quot; von Marx gestrichen</P>
<P CLASS="note"><A HREF="#24*" NAME="n24*">24*.</A> in der Handschrift ein Wort nicht zu entziffern</P>
<P>&nbsp;</P>

<H3>Anmerkungen</H3>
<P CLASS="note"><A HREF="#15" NAME="n15">15.</A> Auf S.VII des ersten Manuskriptes bringt Marx in allen drei Spalten fortlaufend Text zum Abschnitt &quot;Arbeitslohn&quot;.</P>
<P CLASS="note"><A HREF="#16" NAME="n16">16.</A> Die Manuskriptseiten XIII-XVI sind in zwei Spalten eingeteilt und bringen Texte zu dem Abschnitt &quot;Arbeitslohn&quot; (S.XIII-XV), &quot;Profit des Kapitals&quot; (S.XIII-XVI) und &quot;Grundrente&quot; (S.XVI). Daher folgt hier nach XII unmittelbar XVI.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_483.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_510.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
