<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
  <META NAME="Generator" CONTENT="Stone's WebWriter 3">
  <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
  <META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844">
  <META NAME="Keywords" LANG="de" CONTENT="Marxismus, Sozialismus, Kommunismus, Philosophie, &Ouml;konomie, Entfremdung, Lohn, Profit, Grundrente, Privateigentum, Geld, Hegel, Dialektik">
  <META NAME="Author" CONTENT="Karl Marx">

  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">
  <link rel="chapter" href="me40_467.htm"  titel="Vorrede">

  <link rel="chapter" href="me40_471.htm"  titel="1. Manuskript 1: Arbeitslohn">
  <link rel="chapter" href="me40_483.htm"  titel="1. Manuskript 2: Profit des Kapitals">
  <link rel="chapter" href="me40_497.htm"  titel="1. Manuskript 3: Grundrente">
  <link rel="chapter" href="me40_510.htm"  titel="1. Manuskript 4: [ Die entfremdete Arbeit ]">

  <link rel="chapter" href="me40_523.htm"  titel="2. Manuskript: [ Das Verh&auml;ltnis des Privateigentums ]">

  <link rel="chapter" href="me40_530.htm"  titel="3. Manuskript 1: Privateigentum und Arbeit">
  <link rel="chapter" href="me40_533.htm"  titel="3. Manuskript 2: Privateigentum und Kommunismus">
  <link rel="chapter" href="me40_546.htm"  titel="3. Manuskript 3: Bed&uuml;rfnis, Produktion und Arbeitsteilung">
  <link rel="chapter" href="me40_562.htm"  titel="3. Manuskript 4: Geld">
  <link rel="chapter" href="me40_568.htm"  titel="3. Manuskript 5: Kritik der Hegelschen Dialektik und Philosophie &uuml;berhaupt">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/index.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/inhalt.css" REL="stylesheet" TYPE="text/css">
<STYLE TYPE="text/css"><!--
.toc { text-indent: 0; text-align: center; font-weight: bold; }
--></STYLE>
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844</TITLE>
<!--  Version 1.02 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">

<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844</H1>

<HR SIZE="1" NOSHADE CLASS="infotop">
<P CLASS="info">
Geschrieben von April bis August 1844. Nach der Handschrift.</P>
<P CLASS="info">
K. Marx u. F. Engels, <STRONG>Werke</STRONG>, Erg&auml;nzungsband, 1. Teil, S.465-588, Dietz Verlag, Berlin (DDR), 1968</P>
<P CLASS="info">
Transkription: Einde O'Callaghan, 24.7.2000<BR>
HTML-Markierung von Einde O'Callaghan f&uuml;r das <A HREF="https://www.marxists.org/deutsch/archiv/index.htm">Marxists' Internet Archive</A>, 18 Juli 2000.
<BR>Modifiziert f&uuml;r www.mlwerke.de von L&uuml;ko Willms, 8.12.2000,
Mit herzlichem Dank f&uuml;r die freundliche Genehmigung, diesen Text hier aufnehmen zu d&uuml;rfen.

</P>
<HR SIZE="1" NOSHADE CLASS="infobot">

<P STYLE="line-height: 20%;">&nbsp;</P>
<P CLASS="toc">
<A HREF="me40_467.htm" NAME="index">Vorrede</A></P>

<P CLASS="toc">ERSTES MANUSKRIPT<BR>
<A HREF="me40_471.htm">Arbeitslohn</A><BR>
<A HREF="me40_483.htm">Profit des Kapitals</A><BR>
<A HREF="me40_497.htm">Grundrente</A><BR>
<A HREF="me40_510.htm">[ Die entfremdete Arbeit ]</A></P>

<P CLASS="toc">ZWEITES MANUSKRIPT<BR>
<A HREF="me40_523.htm">[ Das Verh&auml;ltnis des Privateigentums ]</A></P>

<P CLASS="toc">DRITTES MANUSKRIPT<BR>
<A HREF="me40_530.htm">[ Privateigentum und Arbeit ]</A><BR>
<A HREF="me40_533.htm">[ Privateigentum und Kommunismus ]</A><BR>
<A HREF="me40_546.htm">[ Bed&uuml;rfnis, Produktion und Arbeitsteilung ]</A><BR>
<A HREF="me40_562.htm">[ Geld ]</A><BR>
<A HREF="me40_568.htm">[ Kritik der Hegelschen Dialektik und Philosophie &uuml;berhaupt ]</A></P>
<P>&nbsp;</P>
<HR SITE=1>
<P>Zu diesen Texte schreibt das Institut f&uuml;r Marxismus-Leninismus beim ZK der SED: </P>
<P>Diese Schriften waren ein wichtiger Schritt in der Entwicklung von Marxens Ansichten. Sie sind das Ergebnis seines ersten ernsthaften Studiums der Schriften von Adam Smith, David Ricardo und der anderen klassischen politischen &Ouml;konomen sowie seiner ersten Begegnung mit der kommunistischen Arbeiterbewegung in Paris w&auml;hrend der Jahre 1843-44. Sie stellen einen riesigen Fortschritt gegen&uuml;ber seinen fr&uuml;heren elit&auml;ren Ansichten dar und enthalten eine fr&uuml;he Version seiner materialistischen Geschichtstheorie. Vor allem wird die revolution&auml;re Rolle der Arbeiterklasse aus ihrer Rolle in der Warenproduktion erkl&auml;rt, die sie zum Kampf gegen den Kapitalismus zwingt.</P>
<P CLASS="info">Diese Arbeit ist in drei Manuskripten erhalten geblieben, von denen jedes seine eigene Paginierung hat.</P>
<P CLASS="info">
In dem ersten Manuskript (S. I-XXVII) hat Marx vor der Niederschrift die Seiten I bis XII und XVII-XXVII durch zwei Vertikalstriche in drei Spalten gegliedert und mit den &Uuml;berschriften versehen: &quot;Arbeitslohn&quot;, &quot;Profit des Kapitals&quot; (resp. &quot;Kapitalgewinn&quot; und &quot;Gewinn des Kapitals&quot;) und &quot;Grundrente&quot;. Daher beginnt jeder dieser drei Abschnitte mit der Seitenzahl I. Auf Blatt VII bringt Marx in allen drei Spalten fortlaufend nur Text zum Abschnitt &quot;Arbeitslohn&quot;. Die Seiten XIII-XVI sind in zwei Spalten eingeteilt und bringen Text zu den Abschnitten &quot;Arbeitslohn&quot; (S. XIII-XV), &quot;Profit des Kapitals&quot; (XIII-XVI) und &quot;Grundrente&quot; (S.XVI). Von der Seite XVII an ist nur die Spalte mit Text gef&uuml;llt, die die &Uuml;berschrift &quot;Grundrente&quot; tr&auml;gt, und von der Seite XXII an bis zum Schlu&szlig; des ersten Manuskriptes schrieb Marx &uuml;ber alle Spalten hin fortlaufend. Der Text dieser letzten sechs Seiten (S. XXII-XXVII) wird gem&auml;&szlig; seinem Inhalt unter dem redaktionellen Titel &quot;Die entfremdete Arbeit&quot; wiedergegeben. Auf Seite XXVII bricht das erste Manuskript ab.</P>
<P CLASS="info">
Von dem zweiten Manuskript liegen nur vier Seiten vor (S. XL-XLIII).</P>
<P CLASS="info">
Das dritte Manuskript besteht aus den in zwei Spalten gegliederten Seiten I-XLIII (die Seitenzahlen XXII und XXV &uuml;bersprang Marx). Dieses wie auch das zweite Manuskript enth&auml;lt keine &Uuml;berschriften der einzelnen Abschnitte. Der Text wurde seinem Inhalt nach gegliedert und mit redaktionellen &Uuml;berschriften versehen. Auf den Seiten XXXIX-XL befindet sich die Vorrede, die hier an den Anfang der gesamten Arbeit gestellt wurde. Entsprechend der von Marx in seiner Vorrede gegebenen Weisung (siehe vorl. Band, S. 468) wird die &quot;Auseinandersetzung mit der Hegelschen Dialektik und Philosophie &uuml;berhaupt&quot; (S.XI-XIII, XVII-XVIII und XXIII-XXXIV) als &quot;Schlu&szlig;kapitel&quot; wiedergegeben. Au&szlig;erdem befindet sich im dritten Manuskript anschlie&szlig;end an S. XXXIV eingen&auml;ht ein Exzerpt mit einer fast w&ouml;rtlichen Wiedergabe des Kapitels VIII &quot;Das absolute Wissen&quot; aus Hegels &quot;Ph&auml;nomenologie des Geistes&quot;, das in diese Ausgabe nicht aufgenommen wurde.</P>
<P CLASS="info">
F&uuml;r die Gesamtarbeit, der Marx selbst keine &Uuml;berschrift gegeben hat, behielten wir die redaktionelle &Uuml;berschrift der <STRONG>Marx-Engels-Gesamtausgabe</STRONG>, Erste Abteilung, Band 3 (Berlin 1932) &quot;&Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844&quot; bei. Das gleiche gilt f&uuml;r die redaktionellen Zwischentitel.</P>
<P CLASS="info">&nbsp;</P>
<P CLASS="info">In der Handschrift sind einige Stellen vertikal durchgestrichen. Diese Stellen sind durch Winkelklammern &lt; &gt; kenntlich gemacht.</P>
<P CLASS="info">
Die Seitenzahlen in den urspr&uuml;nglichen Manuskript b&ouml;gen werden durch senkrechte Striche gekennzeichnet (||XI| = Anfang S.XI und |XXIII|| = Ende S.XXIII) und die Seiten in Marx u. Engels, <STRONG>Werke</STRONG>, Erg&auml;nzungsband, 1. Teil, werden durch Winkelklammern gekennzeichnet (&lt;496&gt = Anfang S.496)</P>
<P CLASS="info">
Es gibt vier Arten von Anmerkungen, die durch eckigen Klammern gekennzeichnet werden: Anmerkungen der Redaktion der Marx u. Engels, <STRONG>Werke</STRONG>, durch Ziffer [6], redaktionelle Fu&szlig;noten der Redaktion durch Ziffer mit Sternchen [6*], Fu&szlig;noten von Marx durch Buchstaben [B] und Anmerkungen des Korrektors durch Buchstaben mit Sternchen [B*].</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_568.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_471.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>