<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<TITLE>Karl Marx: Hefte zur epikureischen, stoischen und skeptischen Philosophie - Viertes Heft</TITLE>
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 40. Berlin/DDR. 1973. S. 141-183.
	<BR>1. Korrektur<BR>Erstellt am 15.01.2000</SMALL></P>
<H2>Karl Marx</H2>
<H1>Hefte zur epikureischen, stoischen und skeptischen Philosophie - Viertes Heft</H1>
<HR size="1">
<H2 ALIGN="CENTER">III. Plutarch. 2. Kolotes<BR>
IV. Lucretius. &Uuml;ber die Natur der Dinge. (Drei B&uuml;cher, 1, 2, 3)</H2>
<H3 ALIGN="CENTER"><A name="Kap_I">III. Plutarch. 2. Kolotes</A></H3>
<H4 ALIGN="CENTER"><A name="Kap_I_A">e) Epikur und Sokrates</A></H4>
<P class="zitat"><B>|141|</B> &raquo;Denn es ist einer von Epikurs Grunds&auml;tzen, da&szlig; niemand von etwas unwiderruflich &uuml;berzeugt sein k&ouml;nne au&szlig;er dem Weisen.&laquo; S. 1117.</P>
<P>Eine wichtige Stelle f&uuml;r das Verh&auml;ltnis Epikurs zur Skepsis.</P>
<P class="zitat">&raquo;[...] aber die &Uuml;berlegung, die zu der Meinung f&uuml;hrt, da&szlig; die sinnlichen Wahrnehmungen nicht exakt und nicht zuverl&auml;ssig genug seien, um darauf zu vertrauen, hebt nicht dem Umstand auf, da&szlig; uns jedes einzelne Ding erscheint, sondern, wenn wir uns der sinnlichen Wahrnehmungen so, wie sie uns erscheinen, f&uuml;r unsere Handlungen bedienen, [erlaubt sie uns nur nicht, sie] f&uuml;r absolut wahr und [untr&uuml;glich] zu halten. [Denn es gen&uuml;gt, da&szlig; sie notwendig und da&szlig;] sie n&uuml;tzlich sind, weil es etwas anderes, was besser w&auml;re, nicht gibt.&laquo; S. 1118.</P>
<P class="zitat">&raquo;Wenn er [d.h. Kolotes] aber den Sokrates total auslacht und ver&auml;chtlich macht, weil er untersuche, was der Mensch sei, und prahlerisch erkl&auml;re (wie er, d.h. Kolotes, sagt), er wisse es auch nicht, so zeigt er damit nur, da&szlig; er selbst sich damit nie besch&auml;ftigt hat [...].&laquo; S. 1118.</P>
<H4 ALIGN="CENTER"><A name="Kap_I_B">f) Epikur und Stilpo</A></H4>
<P class="zitat">&raquo;[...] er sagt (d.h. Kolotes), das Leben werde von ihm unm&ouml;glich gemacht, wenn er sagt, es lasse sich von Einem nicht etwas anderes aussagen. Denn wie sollen wir leben, wenn wir nicht sagen d&uuml;rfen: der Mensch ist gut etc., sondern nur: Mensch ist Mensch ... gut ist gut&laquo; etc. S. 1119.</P>
<P>W&auml;hrend man von Kolotes wirklich gestehn mu&szlig;, da&szlig; er die Schw&auml;chen des Gegners herauszuf&uuml;hlen wei&szlig;, gehn dem Plutarch so sehr alle philosophischen F&uuml;hlh&ouml;rner ab, da&szlig; er nicht einmal wei&szlig;, worum es sich handelt, sondern, wenn der Satz der abstrakten Identit&auml;t als Tod alles Lebens ausgesprochen und ger&uuml;gt wird, folgende pinselhafte, des d&uuml;mmsten Dorfschulmeisters w&uuml;rdige Replique entgegenwirft.</P>
<P class="zitat"><A NAME="S143"></A><B>|143|</B> &raquo;Welcher Mensch hat aber deswegen schlechter gelebt? Wer aber hat, wenn er den Satz (d.h. Stilpos Satz) geh&ouml;rt hat, nicht verstanden, da&szlig; er von einem geistreichen Sp&ouml;tter stammt oder von einem, der andern dies als &Uuml;bung in der Dialektik vorlegen wollte? Nicht einen Menschen, Kolotes, nicht gut zu nennen ... ist schlimm, <I>sondern Gott nicht Gott zu nennen</I> und nicht an ihn zu glauben (was ihr tut), die ihr weder zugeben wollt, da&szlig; es einen Zeus gebe, der &uuml;ber die Geburten wacht, noch Demeter, die Gesetzgeberin, noch Poseidon, den Erzeuger. Diese Trennung der Bezeichnungen ist &uuml;bel und erf&uuml;llt das Leben mit Verachtung der G&ouml;tter und Unversch&auml;mtheit, da ihr, indem ihr den G&ouml;ttern die mit ihnen verbundenen Beinamen entzieht, zugleich auch Opfer, Mysterien, Festz&uuml;ge und Feste mitabschafft.&laquo; S. 1119.</P>
<P class="zitat">&raquo;[...] mit Stilpos Satz steht es folgenderma&szlig;en: Wenn wir von einem Pferd aussagen, es laufe, so, sagt er, sei das Ausgesagte nicht dasselbe wie das, wovon es ausgesagt wird, sondern der Begriff dessen, was der Mensch ist, sei eine Sache, der des Guten eine andere. [...] Denn wenn wir zur Definition beider aufgefordert werden, so geben wir nicht von beiden dieselbe Definition. Daher begehen die einen Fehler, die das eine vom andern aussagen.<A NAME="ZT1"></A><A HREF="#T1"><SPAN class="top">[1]</SPAN></A></P>
<P class="zitat">Denn wenn der Mensch und das Gute dasselbe ist ... wie [k&ouml;nnen wir] dann das Gute auch vom Brot und vom Medikament [... aussagen] ?&laquo; S. 1120.</P>
<P>Eine sehr gute und wichtige Auseinandersetzung von Stilpo.</P>
<H4 ALIGN="CENTER"><A name="Kap_I_C">g) Epikur und die Kyrenaiker</A></H4>
<P class="zitat">&raquo;Denn sie (die Kyrenaiker) sagen, man werde vom S&uuml;&szlig;en ... und von der Dunkelheit affiziert, wobei jede dieser Einwirkungen eine spezifische und unver&auml;nderbare Wirksamkeit in sich habe. Wenn aber der Honig s&uuml;&szlig; ... und die Luft bei Nacht dunkel sei, so werde von vielen Tieren, Dingen und Menschen das Gegenteil bezeugt, da die einen [den Honig] verschm&auml;hen, die andern aber zu sich nehmen ... Daher bleibt die Meinung nur dann frei von Irrtum, wenn sie sich an die Empfindungen h&auml;lt, geht sie aber dar&uuml;ber hinaus und befa&szlig;t sie sich unbefugt mit der kritischen Beurteilung der &auml;u&szlig;eren Erscheinungen, so verwirrt sie sich oft und widerspricht anderen, die von denselben Dingen entgegengesetzte Eindr&uuml;cke und abweichende Vorstellungen erhalten.&laquo; S. 1120.</P>
<P class="zitat">&raquo;Denn die, welche, wenn uns ein Abbild, das rund ist, und ein anderes, das gebrochen ist, erreicht, sagen, die sinnliche Wahrnehmung empfange von der Form zwar den richtigen Eindruck, dabei aber nicht zulassen zu behaupten, da&szlig; der Turm rund, das Ruder gebrochen ist, <I>bekr&auml;ftigen ihre Empfindungen als wirkliche Erscheinungen; da&szlig; aber die Au&szlig;enwelt sich so verh&auml;lt, wollen sie nicht zugeben</I> ... Denn das Bild, von dem das Auge den Reiz empfangen hat, ist gebrochen; ... Da also der Eindruck von dem &auml;u&szlig;eren Gegenstand verschieden ist, mu&szlig; die Glaubw&uuml;rdigkeit entweder bei der Empfindung stehenbleiben oder, wenn sie mit dem Scheinen auch das Sein beansprucht, bewiesen werden.&laquo; S. 1121.</P>
<H4 ALIGN="CENTER"><A name="Kap_I_D">h) Epikur und die Akademiker (Arcesilaus)</A></H4>
<P><A NAME="S145"></A><B>|145|</B> Was Plutarch hier&uuml;ber sagt, beschr&auml;nkt sich darauf, da&szlig; die Akademiker 3 Bewegungen, &#966;&#945;&#957;&#964;&#945;&#963;&#964;&#953;&#954;&#959;&#957;, &#959;&#961;&#956;&#951;&#964;&#953;&#954;&#959;&#957; |(phantastikon, hormetikon) vorstellende, bewegende| und &#963;&#965;&#947;&#954;&#945;&#964;&#945;&#952;&#949;&#964;&#953;&#954;&#959;&#957; |(sygkatathetikon) zustimmende| [S. 1122], annehmen, in der letzten ist der Irrtum; so f&auml;llt nicht das Sinnliche praktisch und theoretisch fort, sondern die Meinung.</P>
<P>Den Epikureern sucht er nachzuweisen, da&szlig; sie viel Evidentes bezweifeln.</P>
<H3 ALIGN="CENTER"><A name="Kap_II">IV. Lucretius. &Uuml;ber die Natur der Dinge</A></H3>
<P ALIGN="CENTER">herausgegeben von Eichst&auml;dt. 1801. Band I</P>
<P>Es versteht sich, da&szlig; Lucretius nur wenig benutzt werden kann.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_A">Buch I</A></H4>
<P class="zitat">&raquo;Als vor den Blicken der Menschen das Leben schmachvoll auf Erden<BR>
Niedergebeugt von der Last schwerwuchtender Religion war,<BR>
Die ihr Haupt aus des Himmels erhabenen H&ouml;hen hervorstreckt<BR>
Und mit greulicher Fratze die Menschheit furchtbar bedr&auml;uet,<BR>
Da erk&uuml;hnte zuerst sich ein Grieche, das sterbliche Auge<BR>
Gegen das Scheusal zu heben und k&uuml;hn sich entgegenzustemmen.<BR>
Nicht das G&ouml;ttergefabel, nicht Blitz und Donner des Himmels<BR>
Schreckt' ihn mit ihrem Drohn ...<BR>
...<BR>
So liegt wie zur Vergeltung die Religion uns zu F&uuml;&szlig;en, <BR>
V&ouml;llig besiegt, doch uns, uns hebt der Triumph in den Himmel.&laquo;<BR>
V. 63-80. </P>
<P class="zitat">&raquo;Nichts kann je aus dem Nichts entstehn durch g&ouml;ttliche Sch&ouml;pfung.&laquo;<BR>
V. 151. </P>
<P class="zitat">&raquo;G&auml;b' es Entstehung aus Nichts, dann k&ouml;nnt' aus allem ja alles <BR>
Ohne weitres entstehen und nichts bed&uuml;rfte des Samens.&laquo;<BR>
V. 160 u. 161. </P>
<P class="zitat">&raquo;Da&szlig; dich nicht Mi&szlig;traun etwa zu meinen Worten beschleiche, <BR>
Weil man die Urelemente mit Augen zu sehn nicht imstand ist.&laquo;<BR>
V. 268 u. 269. </P>
<P class="zitat">&raquo;Unsichtbar sind also die K&ouml;rper, durch die die Natur wirkt.&laquo;<BR>
V. 329. </P>
<P class="zitat">&raquo;Denn nicht &uuml;berall wird die Materie gedr&auml;ngt gehalten <BR>
Durch die Natur, weil es gibt noch im Innern der Dinge das Leere.&laquo;<BR>
V. 330 u. 331.</P>
<P class="zitat"><A NAME="S147"></A><B>|147|</B> &raquo;Denn es&laquo; (scilicet inanis cognitio |d.h. das Wissen um die Leere <A NAME="ZT2"></A><A HREF="#T2"><SPAN class="top">[2]</SPAN></A>|) l&auml;&szlig;t dich nicht ... immerzu gr&uuml;beln <BR>
&Uuml;ber das Ganze der Welt ... <BR>
Also es gibt einen Ort, der unber&uuml;hrt, g&auml;hnend und leer ist. <BR>
W&auml;re das Leere nicht da, dann k&ouml;nnt' auf keinerlei Weise <BR>
Irgendein Ding sich bewegen ...<BR>
[...]<BR>
... Es k&ouml;nnte daher voran nichts kommen,<BR>
Da ja kein Ding den Anfang machte zu weichen dem andern.<BR>
... [...<BR>
...] Doch fehlte nun etwa das Leere,<BR>
[...<BR>
...] es fehlte durchaus auch die M&ouml;glichkeit jeder Erzeugung,<BR>
Da sich der &uuml;berall dr&auml;ngende Stoff nicht zu r&uuml;hren vermachte.&laquo;<BR>
V. 333-346.</P>
<P class="zitat">&raquo;[...] geh&ouml;rig zu den Dingen sei das Leere,<BR>
Das jedem Ding er&ouml;ffnet die M&ouml;glichkeit, sich zu bewegen.&laquo;<BR>
V. 383 u. 384.</P>
<P class="zitat">&raquo;Alle Natur ... mu&szlig; also bestehen<BR>
Aus zwei Dingen allein. Denn K&ouml;rper nur gibt es und Leeres.&laquo;<BR>
V. 420 u. 421.</P>
<P class="zitat">&raquo;[Auch] ist die Zeit kein Ding an sich [...<BR>
...]<BR>
Niemand kann ja die Zeit an sich mit den Sinnen erfassen,<BR>
Ganz von der Dinge Bewegung getrennt, in friedlicher Ruhe.&laquo;<BR>
V. 460-464.</P>
<P class="zitat">&raquo;Nicht auf sich selber beruhn und nicht wie die K&ouml;rper bestehen [d.h. die Geschehnisse], <BR>
Noch auch so wie das Leere besondre Benennung verdienen,<BR>
Sondern nur so, da&szlig; man richtig vielmehr von &#155;Ereignissen&#139; redet, <BR>
Die an den K&ouml;rper und Ort, wo jedes geschieht, sind gebunden.&laquo;<BR>
V. 480-483.</P>
<P class="zitat">&raquo;[...] da eine zweifache, g&auml;nzlich verschiedne Natur nun<BR>
Haben zwei Dinge, wie l&auml;ngst schon gefunden man hat und erwiesen,<BR>
K&ouml;rper und leerer Raum ...<BR>
jedes f&uuml;r sich mu&szlig; selbst&auml;ndig bestehn und rein sich erhalten.<BR>
Denn wo immer der Raum sich erstreckt ...<BR>
Ist kein K&ouml;rper vorhanden, und [...] wo sich der K&ouml;rper<BR>
Ausdehnt, fehlt vollst&auml;ndig ...das Leere.&laquo;<BR>
V. 504-5 10.</P>
<P class="zitat"><A NAME="S149"></A><B>|149|</B> &raquo;[...] der ewige Urstoff [...]&laquo;<BR>
V. 541.<BR>
&raquo;[...]<I> ein &auml;u&szlig;erster Punkt bei jedem Urelemente</I><BR>
Ist [...<BR>
...]<I> dieser nicht mehr besitzt weitere Teilchen,</I><BR>
<I>Sondern ist schlechthin das Kleinste, das nie f&uuml;r sich hat bestanden</I><BR>
Als <I>selbst&auml;ndiger Teil und nie als solcher bestehen wird</I>.&laquo;<BR>
V. 600 - 604.</P>
<P class="zitat">[...] es gibt Urk&ouml;rperchen, [...<BR>
...]<BR>
sie gleichen nimmer dem Feuer<BR>
Noch auch anderen Dingen, die unseren Sinnen Atome<BR>
Zuzusenden verm&ouml;gen und unser Gef&uuml;hl zu erregen.&laquo;<BR>
V. 685 - 690.</P>
<P class="zitat">&raquo;Endlich, wenn alles zumal aus den vier Elementen entstehn soll <BR>
Und auch wieder zerfallen in ganz die n&auml;mlichen Stoffe,<BR>
Kann man denn jene nur ansehn als Urelemente der Dinge<BR>
Und nicht ebensogut betrachten auch umgekehrt das Verh&auml;ltnis?&laquo;<BR>
V. 764 - 767.</P>
<P class="zitat">&raquo;Dann kann nie dir entstehen ein Ding aus den vier Elementen, <BR>
Mag es beseelt, mag leblos es sein wie der Baum auf der Heide. <BR>
Denn es behauptet ja doch in der Mischung verschiedener Stoffe <BR>
Jegliches seine Natur, und vermischt wird die Luft immer<BR>
Bleiben in jedem Fall mit der Erde und auch mit dem Wasser. <BR>
Aber beim Zeugungswerk darf nur in den Urelementen<BR>
Heimlich und unsichtbar die Natur sich bekunden, damit nicht <BR>
Irgend etwas erscheine, was gegen das eigene Wesen<BR>
Jeglichen neuen Dinges sich hemmend und feindlich erweise.&laquo;<BR>
V. 773-781.</P>
<P class="zitat">&raquo;Und [...] lassen<BR>
[...]<BR>
Nimmer ersch&ouml;pfen sich so der Verwandlungen ewigen Kreislauf<BR>
(n&auml;mlich die Erhebung des Feuers in Luft, dann wird Regen,<BR>
dann Erde, und von der Erde kehrt wieder alles zur&uuml;ck)<A NAME="ZT3"></A><A HREF="#T3"><SPAN class="top">[3]</SPAN></A><BR>
Nieder vom Himmel zur Erde und wieder von hier zu den Sternen.<BR>
Doch dies darf durchaus nicht geschehn bei den Urelementen.<BR>
Etwas Beharrliches mu&szlig; in dem Kreis der Verwandlungen bleiben,<BR>
Soll dir nicht alles zuletzt in das Nichts vollst&auml;ndig versinken.<BR>
<A NAME="S151"></A><B>|151|</B> Denn was immer sich &auml;ndert und seine bisherigen Sitze <BR>
Wechselt, erleidet sofort die Vernichtung des fr&uuml;heren Zustands.&laquo;<BR>
V. 783 - 793.</P>
<P class="zitat">&raquo;... da auf vielerlei Weise gemeinsame Grundelemente<BR>
Sich in vielerlei Dingen nat&uuml;rlich zusammen gesellen,<BR>
Ist bei verschiedenen Dingen die Nahrung auch selber verschieden.&laquo;<BR>
V. 814 - 816. <BR>
Denn dieselbigen Stoffe begr&uuml;nden ja Himmel und Erde, <BR>
Meer und Str&ouml;me und Sonne wie Korn, Obst, lebendes Wesen. <BR>
Ihre Bewegung jedoch ist verschieden nach Mischung und Auswahl.&laquo;<BR>
V. 820 - 822. </P>
<P class="zitat">&raquo;Weiter nun denkt er&laquo; (d.h. Anaxagoras) sich gar zu schw&auml;chlich die Urelemente<BR>
[...]<BR>
Denn was kann denn von diesen dem m&auml;chtigen Drucke begegnen<BR>
Und dem Verh&auml;ngnis entfliehn [...]<BR>
Feuer? Das Wasser? Die Luft? Was sonst? Oder Blut oder Knochen?<BR>
Nichts von diesen, vermut' ich; wenn gleicherma&szlig;en verg&auml;nglich<BR>
Sein soll jegliches Ding, wie das, was mit eigenen Augen<BR>
Untergehen wir sehen durch irgendwelche Gewalten.&laquo;<BR>
V. 847 u. 856. </P>
<P class="zitat">&raquo;Wenn sich im Holze die Flamme verbirgt und der Rauch und die Asche, <BR>
M&uuml;&szlig;ten die H&ouml;lzer bestehn aus ganz fremdartigen K&ouml;rpern.&laquo;<BR>
V. 872 u. 873. </P>
<P class="zitat">&raquo;Freilich, hier bleibt zum Entkommen, so schmal er auch ist, noch ein Ausweg, <BR>
Den Anaxagoras w&auml;hlt. Denn er meint, da&szlig; alles mit allem <BR>
Innig vermischt in den K&ouml;rpern verborgen sich halte. <BR>
Nur eines Trete besonders hervor, von dem sich die meisten Partikeln <BR>
In dem Gemenge bef&auml;nden und mehr sich im Vordergrund hielten. <BR>
Aber auch dies hei&szlig;t weit von dem Weg der Wahrheit entfernt sein! <BR>
Denn dann m&uuml;&szlig;ten nat&uuml;rlich beim Korn oft, wenn es der M&uuml;hlstein <BR>
Rollend zerquetscht mit bedrohlicher Wucht, auch Spuren von Blut sich<BR>
Zeigen ...<BR>
[...]<BR>
Ferner m&uuml;&szlig;t' in den H&ouml;lzern der Rauch und die Asche sich zeigen, <BR>
Wenn man in St&uuml;cke sie bricht, und kleine verborgene F&uuml;nkchen. <BR>
Da nichts derart geschieht - das liegt ja deutlich vor Augen -, <BR>
Kann man ersehn, da&szlig; die Dinge nicht so miteinander vermischt sind, <BR>
Sondern da&szlig; vielfach gemischte, gemeinsame Keime zu vielen <BR>
Dingen verbergen sich m&uuml;ssen in all den verschiedenen Dingen.&laquo;<BR>
V. 874-895.</P>
<P class="zitat"><A NAME="S153"></A><B>|153|</B> &raquo;Siehst du nun, wie sich best&auml;tigt, was dir vor kurzem gesagt ward, <BR>
Wichtig vor allem sei dies, wie dieselben Grundelemente <BR>
Untereinander verkehren und wie sie in wechselnder Lage <BR>
Sich gegenseitig Bewegung geben und auch Bewegung empfangen? <BR>
Siehst du, wie ebendieselben erzeugen mit wenig Ver&auml;ndrung <BR>
Stamm nicht minder wie Flamme? So zeigen die W&ouml;rter auch selber <BR>
Wenig Ver&auml;nderung nur in ihren Grundelementen, <BR>
Wenn wir Flamm' und Stamm mit verschiedenen Lauten bezeichnen.&laquo;<BR>
V. 906-913. </P>
<P class="zitat">&raquo;Also hat alles, was ist, nach keiner der Richtungen irgend <BR>
Welche Begrenzung. Es m&uuml;&szlig;te ja dann auch ein &Auml;u&szlig;erstes haben; <BR>
Aber ein &Auml;u&szlig;erstes gibt es nur dann, wenn irgendein K&ouml;rper <BR>
Jenseits, der es begrenzt, vorhanden ist; [...<BR>
...]<BR>
Weiter nun mu&szlig; man gestehn, da&szlig; es nichts gibt au&szlig;er dem Weltall, <BR>
So gibt's auch kein &Auml;u&szlig;erstes hier, kein Ma&szlig; und kein Ende.&laquo;<BR>
V. 957-963. </P>
<P class="zitat">&raquo;W&auml;re nun au&szlig;erdem die gesamte Masse des Weltraums <BR>
Ringsumher umschlossen von festverrammelten Schranken,<BR>
... [...]<BR>
Ja es g&auml;be dann gar keinen Himmel [...<BR>
...]<BR>
Doch nun gibt's in der Tat f&uuml;r die K&ouml;rper der Urelemente <BR>
Nirgends ein Ausruhn. Gibt es doch nirgends ein v&ouml;lliges Unten, <BR>
Wo sie sich k&ouml;nnten vereinen und festere Sitze gewinnen. <BR>
Alles regt sich und r&uuml;hret sich stets in best&auml;nd'ger Bewegung <BR>
Auf allen Seiten; es schnellen die ewigen K&ouml;rper des Urstoffs <BR>
Aus dem unendlichen Raume hervor und ersetzen die L&uuml;cken.&laquo;<BR>
V. 983-996.</P>
<P class="zitat">&raquo;[...] sie l&auml;&szlig;t drum den K&ouml;rper<BR>
Sich durch das Leere begrenzen und wieder das Leere durch jenen.<BR>
So ist wechselseitig Unendlichkeit allem verb&uuml;rget.<BR>
Oder wenn eins von den beiden Prinzipien Schranken erhielte,<BR>
W&uuml;rde das andre durch seine Natur sich schrankenlos weiten.&laquo;<BR>
V. 1008-1012. </P>
<P class="zitat">&raquo;[...] dies w&auml;re nicht m&ouml;glich, wofern nicht reichlicher Urstoff <BR>
Aus dem unendlichen Raum stets neu k&ouml;nnt' entstehen, <BR>
Um die erlittnen Verluste auch zur richtigen Zeit zu ersetzen. <BR>
Denn wie der Nahrung beraubt die Natur der beseelten Gesch&ouml;pfe <BR>
Siechet dahin und den K&ouml;rper verliert, so m&uuml;&szlig;te auch alles <BR>
&Uuml;brige schnell sich zersetzen, sobald sich der Stoff ihm versagte, <BR>
Weil er an einem Punkte vom richtigen Wege gelenkt ward.&laquo;<BR>
V. 1034 -1040.</P>
<P><A NAME="S155"></A><B>|155|</B> Wie die Natur im Fr&uuml;hling sich nackt hinlegt und gleichsam siegbewu&szlig;t alle ihre Reize zur Schau stellt, w&auml;hrend sie im Winter ihre Schmach und Kahlheit verdeckt mit Schnee und Eis, so verschieden ist Lucretius, der frische, k&uuml;hne, poetische Herr der Welt, vom Plutarch, der im Schnee und Eis der Moral sein kleines Ich zudeckt. Wenn wir ein &auml;ngstlich-zugekn&ouml;pftes, in sich geducktes Individuum sehn, so greifen wir unwillk&uuml;rlich nach Rock und Schnalle, sehn, ob wir auch noch da sind, und f&uuml;rchten uns gleichsam zu verlieren. Aber beim Anblick eines bunten Luftspringers vergessen wir uns, f&uuml;hlen wir uns &uuml;ber unsre Haut erhaben als allgemeine M&auml;chte und atmen k&uuml;hner. Wem ist es sittlicher, freier zumute, einem, der eben aus der Schulstube des Plutarch k&ouml;mmt, &uuml;ber die Ungerechtigkeit nachdenkend, da&szlig; die Guten mit dem Tode die Frucht ihres Lebens verlieren, oder einem, der die Ewigkeit erf&uuml;llt sieht, das k&uuml;hne donnernde Lied des Lucretius:</P>
<P class="zitat">&raquo;[...] m&auml;chtig<BR>
Hat mir die gro&szlig;e Hoffnung auf Ruhm das Herz nun ersch&uuml;ttert<BR>
Mit scharfem Thyrsusstab, und sie weckte in meinem Gem&uuml;te<BR>
S&uuml;&szlig;este Lust zum Gesang. Sie trieb mich, mit strebendem Geiste<BR>
Unwegsame, von niemand betretene Musengefilde<BR>
Zu durchwandern. Da freut's, jungfr&auml;uliche Quellen zu finden,<BR>
Draus ich sch&ouml;pfe, da freut's, frischsprie&szlig;ende Blumen zu pfl&uuml;cken,<BR>
Und sie zum herrlichen Kranz um das Haupt mir zu winden, wie solchen<BR>
Keinem der Fr&uuml;heren je um die Schl&auml;fen gewunden die Musen.<BR>
Denn mein Gesang gilt erstlich erhabenen Dingen: ich strebe,<BR>
Weiter [den Geist] aus den Banden der Religion zu befreien.<BR>
Ferner erleuchtet mein Dichten die Dunkelheit dieses Gebietes<BR>
Hell, weil &uuml;ber das Ganze der Zauber der Musen sich breitet.&laquo;<BR>
V. 921 ff.</P>
<P>Wem es nicht mehr Vergn&uuml;gen macht, aus eignen Mitteln die ganze Welt zu bauen, Weltsch&ouml;pfer zu sein, als in seiner eignen Haut sich ewig herumzutreiben, &uuml;ber den hat der Geist sein Anathema ausgesprochen, der ist mit dem Interdikt belegt, aber mit einem umgekehrten, er ist aus dem Tempel und dem ewigen Genu&szlig; des Geistes gesto&szlig;en und darauf hingewiesen, &uuml;ber seine eigne Privatseligkeit Wiegenlieder zu singen und nachts von sich selber zu tr&auml;umen.</P>
<P class="zitat">&raquo;Die Gl&uuml;ckseligkeit [ist] nicht der Lohn der Tugend, sondern die Tugend selbst.&laquo;</P>
<P>Wir werden auch sehn, wie unendlich philosophischer Lucretius den Epikur auffa&szlig;t als Plutarch. Die erste Grundlage philosophischer Forschung ist ein k&uuml;hner freier Geist.</P>
<P><A NAME="S157"></A><B>|157|</B> Zuerst ist die treffliche Kritik der fr&uuml;heren Naturphilosophen von epikureischem Standpunkt aus anzuerkennen. Sie ist um so eher zu betrachten, da sie das Spezifische der epikureischen Lehre meisterhaft hervorhebt.</P>
<P>Wir betrachten hier besonders, was &uuml;ber den Empedokles und Anaxagoras gelehrt wird, da dies noch mehr von den &uuml;brigen gilt.</P>
<P>1. Es sind keine <I>bestimmten </I>Elemente f&uuml;r die Substanz zu halten, denn wenn in sie alles gelegt wird und alles aus ihnen entsteht, wer gibt uns das Recht, in diesem Wechselproze&szlig; nicht vielmehr die Totalit&auml;t der anderen Dinge f&uuml;r ihre Prinzipien zu halten, da sie selbst nur eine bestimmte, beschr&auml;nkte Art der Existenz neben den andern sind und ebenso durch den Proze&szlig; dieser Existenzen hervorgebracht werden? Wie umgekehrt (v. 764 bis 7671).</P>
<P>2. Werden mehre bestimmte Elemente f&uuml;r die Substanz gehalten, so offenbaren diese einerseits ihre nat&uuml;rliche Einseitigkeit, indem sie im Konflikt sich gegeneinander erhalten, ihre Bestimmtheit geltend machen und so im Gegensatz sich aufl&ouml;sen, andrerseits geraten sie in einen nat&uuml;rlichen mechanischen oder anderweitigen Proze&szlig; und offenbaren ihre Bildungsf&auml;higkeit als eine auf ihre Einzelnheit beschr&auml;nkte.</P>
<P>Wenn wir die jonischen Naturphilosophen damit historisch entschuldigen, da&szlig; ihnen Feuer, Wasser etc. nicht dies Sinnliche, sondern ein Allgemeines waren, so hat Lukrez als Gegner durchaus recht, ihnen dies zur Last zu legen. Werden offenbare, dem sinnlichen Tageslicht offenbare Elemente als die Grundsubstanzen angenommen, so haben diese ihr Kriterium an der sinnlichen Wahrnehmung und den sinnlichen Formen ihrer Existenz. Sagt man, es sei eine anderweitige Bestimmung derselben, worin sie die Prinzipien des Seienden sind, so ist es also eine ihrer sinnlichen Einzelnheit verborgne, nur innerliche, also &auml;u&szlig;erliche Bestimmung, in der sie Prinzipien sind, d.h. sie sind es nicht als dies bestimmte Element, grade in dem nicht, was sie von andern unterscheidet, als Feuer, Wasser etc. (v. 773 sqq.)</P>
<P>3. Aber drittens widerstreitet nicht nur der Ansicht, bestimmte besondre <A NAME="ZT4"></A><A HREF="#T4"><SPAN class="top">[4]</SPAN></A> Elemente als Prinzipien anzusehn, ihr beschr&auml;nktes Dasein neben den andern, aus deren Zahl sie willk&uuml;rlich herausgenommen sind, also auch keine andre Differenz gegen sie haben als die Bestimmtheit der Zahl, welche aber als beschr&auml;nkte vielmehr durch die Vielheit, Unendlichkeit der andern prinzipiell bestimmt zu werden scheint, nicht nur ihr Verhalten gegen sich wechselseitig in ihrer Besonderheit, die ebensowohl Exklusion <A NAME="S159"></A><B>|159|</B> als eine in nat&uuml;rliche Grenzen eingeschlo&szlig;ne Bildungsf&auml;higkeit offenbart, sondern der Proze&szlig; selbst, in welchem sie die Welt hervorbringen sollen, zeigt an ihnen selbst ihre Endlichkeit und Wandelbarkeit nach.</P>
<P>Da sie in besondere Nat&uuml;rlichkeit eingeschlo&szlig;ne Elemente sind, so kann ihr Schaffen nur ein besondres sein, d.h. ihr eignes Umgeschaffenwerden, das auch wieder die Gestalt der Besonderheit, und zwar der nat&uuml;rlichen Besonderheit hat; d.h. ihr Schaffen ist ihr nat&uuml;rlicher Verwandlungsproze&szlig;. So lassen diese Naturphilosophen das Feuer sich in der Luft w&auml;lzen, so entsteht der Regen, der f&auml;llt nieder, so die Erde. Was sich hier zeigt, ist also ihre eigne Wandelbarkeit und nicht ihr Bestehn, nicht ihr substantielles Sein, das sie als Prinzipien geltend machen; denn ihr Schaffen ist vielmehr der Tod ihrer besondren Existenz, und das Hervorgegangne ist so vielmehr in ihrem Nichtbestehn. (v. 783 sqq.)</P>
<P>Die wechselseitige Notwendigkeit der Elemente und nat&uuml;rlichen Dinge zu ihrem Bestehn ist nichts, als da&szlig; ihre Bedingungen als eigne M&auml;chte ebensowohl au&szlig;er ihnen als in ihnen sind.</P>
<P>4. Lukrez k&ouml;mmt jetzt auf die Hom&ouml;omerien des Anaxagoras. Er wirft ihnen vor, da&szlig; es zu</P>
<P class="zitat">&raquo;gar schw&auml;chliche [...] Urelemente sind&laquo; [V. 847. 848]&laquo;,</P>
<P>denn da die Hom&ouml;omerien dieselbe Qualit&auml;t haben, dieselbe Substanz sind wie das, dessen Hom&ouml;omerien sie sind, so m&uuml;ssen wir ihnen dieselbe Verg&auml;nglichkeit zuschreiben, die wir vor Augen sehn in ihren konkreten Ausdr&uuml;cken. Birgt sich im Holz Feuer und Rauch, so ist es also ex alienigeneis |aus fremdartigen K&ouml;rpern| [V. 873] gemischt. Best&uuml;nde jeder K&ouml;rper aus allen sinnlichen Samen, so m&uuml;&szlig;te er, zerbrochen, nachweisen, da&szlig; er sie enth&auml;lt.</P>
<P>Es kann sonderbar scheinen, da&szlig; eine Philosophie wie die epikureische, die von der Sph&auml;re des Sinnlichen ausgeht und sie wenigstens in der Erkenntnis als das h&ouml;chste Kriterium preist, ein so Abstraktes, eine so caeca potestas |blinde Kraft|, wie das Atom ist, als Prinzip hinstellt. Dar&uuml;ber v. 773 sqq., 783 sqq., wo es sich nachweist, da&szlig; das Prinzip ein selbst&auml;ndiges Bestehn ohne irgendeine besondere sinnliche, physische Eigenschaft sein mu&szlig;. Es ist Substanz:</P>
<P class="zitat">&raquo;[...] dieselbigen Stoffe begr&uuml;nden ja Himmel und Erde, Meer und Str&ouml;me&laquo; etc.<BR>
V. 820 f.</P>
<P>Es k&ouml;mmt ihm Allgemeinheit zu.</P>
<P><A NAME="S161"></A><B>|161|</B> &Uuml;ber das Verh&auml;ltnis des <I>Atoms und der Leere </I>eine wichtige Bemerkung. Lukrez sagt von dieser duplex natura |zweifachen Natur|:</P>
<P class="zitat">&raquo;Jedes f&uuml;r sich mu&szlig; selbst&auml;ndig bestehn und rein sich erhalten.&laquo;<BR>
V. 504 ff.</P>
<P>Sie schlie&szlig;en sich ferner aus:</P>
<P class="zitat">&raquo;Denn wo immer der Raum sich erstreckt, <BR>
Ist kein K&ouml;rper vorhanden&laquo; etc.</P>
<P>Jedes ist selbst das Prinzip, also ist weder das Atom noch das Leere Prinzip, sondern ihr Grund, das, was jedes als selbst&auml;ndige Natur ausdr&uuml;ckt. Diese Mitte wird sich am Schlusse der epikureischen Philosophie auf den Thron setzen.</P>
<P>Das Leere als Prinzip der Bewegung, v. 363 sqq., und zwar als immanentes Prinzip, v. 383 sqq., &#964;&#959; &#954;&#949;&#957;&#959;&#957; &#954;&#945;&#953; &#964;&#959; &#945;&#964;&#959;&#956;&#959;&#957; |(to kenon kai to atomon) das Leere und das Atom| der objektivierte Gegensatz von Denken und Sein.</P>
<H4 ALIGN="CENTER"><A name="Kap_II_B">Lucretius. &Uuml;ber die Natur der Dinge<BR>
Buch II</A></H4>
<P class="zitat">&raquo;Doch nichts S&uuml;&szlig;eres gibt's als die heiteren Tempel zu h&uuml;ten, <BR>
Welche die Lehre der Weisen auf sicheren H&ouml;hen errichtet.&laquo;<BR>
V. 71.</P>
<P class="zitat">&raquo;O wie arm ist der Menschen Verstand, wie blind ihr Verlangen! <BR>
In welch finsterer Nacht und in wieviel schlimmen Gefahren <BR>
Hingeht dies Leben, es sei, wie es sei!&laquo;<BR>
V. 149.</P>
<P class="zitat">&raquo;[...] so wie Kinder im lichtlosen Dunkel erzittern, erbeben <BR>
Und alles f&uuml;rchten, so &auml;ngstigen wir uns am hellichten Tage<BR>
... [...]<BR>
Jene Gem&uuml;tsangst nun und die lastende Geistesverfinstrung <BR>
Kann nicht der Sonnenstrahl und des Tages leuchtende Helle <BR>
Treiben von dannen, sondern allein der Natur vern&uuml;nft'ge Betrachtung.&laquo;<BR>
V. 549.</P>
<P class="zitat"><A NAME="S163"></A><B>|163|</B> &raquo;[...] da sie schweifen im Leeren, so mu&szlig; sich notwendigerweise<BR>
Jedes Urelement bewegen durch eigene Schwere<BR>
Oder durch Sto&szlig; eines andren [...]&laquo;<BR>
V. 82 ff.</P>
<P class="zitat">&raquo;[...] erinnre dich, da&szlig; es im Weltall<BR>
Nirgends ein Unterstes gibt, <I>da&szlig; nirgends die Urelemente<BR>
Kommen zur Ruhe im Raum, </I>der sich endlos, grenzenlos ausdehnt;<BR>
Denn da&szlig; er &uuml;berallhin sich tief ins Unendliche strecke,<BR>
Das ist ausf&uuml;hrlich bewiesen [...]&laquo;<BR>
V. 89 ff.</P>
<P class="zitat">[...] es gibt in den Tiefen des Leeren<BR>
Nirgends Rast noch Ruhe f&uuml;r unsere Grundelemente,<BR>
Sondern getrieben vielmehr von best&auml;nd'ger, verschiedner Bewegung&laquo; [etc.]<BR>
V. 94 ff.</P>
<P>Das Hervorgehn der Bildungen aus den Atomen, ihre Repulsion und Attraktion ist ger&auml;uschvoll. Ein l&auml;rmender Kampf, eine feindliche Spannung bildet die Werkst&auml;tte und Schmiedest&auml;tte der Welt. Die Welt ist im Innern zerrissen, in deren innerstem Herzen es so tumultuarisch zugeht.</P>
<P>Selbst der Strahl der Sonne, der in die Schattenpl&auml;tze f&auml;llt, ist ein Bild dieses ewigen Krieges. </P>
<P class="zitat">&raquo;Winzige St&auml;ubchen [...<BR>
...] in dem Lichtstrahl,<BR>
[...] wie in ewigem Kriege in Schlachten und K&auml;mpfen sich streiten<BR>
Gleichsam in Scharen und keine Pause je eintreten lassen<BR>
Bei ihrem Drang, sich stets zu vereinen und wieder zu trennen.<BR>
Daraus kannst du ersehen, wie alles gehet vonstatten,<BR>
Wenn sich der Urstoff stets im unendlichen Leeren beweget.&laquo;<BR>
V. 115 ff.</P>
<P>Man sieht, wie die blinde, unheimliche Macht des Schicksals in die Willk&uuml;r der Person, des Individuums &uuml;bergeht und die Formen und Substanzen zerbricht. </P>
<P class="zitat">&raquo;Um so mehr ist es n&ouml;tig, da&szlig; man dieses auch richtig beachtet, <BR>
Wie in dem Sonnenstrahle die winzigen K&ouml;rper sich tummeln, <BR>
Weil dergleichen Gewimmel beweist, <I>auch in der Materie <BR>
</I>Gibt's <I>ein unsichtbares, verborgenes Wirken der Kr&auml;fte. <BR>
</I>Denn viele K&ouml;rper, so wirst du bemerken, ver&auml;ndern die Richtung, <BR>
Trifft sie ein heimlicher Sto&szlig;, und sie wenden getrieben sich r&uuml;ckw&auml;rts.&laquo;<BR>
V. 124 ff. </P>
<P class="zitat">&raquo;Denn es bewegen zuerst durch sich selbst die Urelemente, <BR>
Hierauf werden die K&ouml;rper, die wenig Verbindungen haben <BR>
<A NAME="S165"></A><B>|165|</B> Und in der Kraft am n&auml;chsten kommen den Urelementen, <BR>
Durch unmerkbare St&ouml;&szlig;e von diesen dann weiter getrieben, <BR>
Und sie geben dann selbst den Sto&szlig; an die gr&ouml;&szlig;eren weiter. <BR>
So geht von dem Atom die Bewegung hinauf, und sie endet <BR>
Langsam bei unseren Sinnen, bis endlich auch das sich beweget, <BR>
Was wir im Lichte der Sonne mit Augen zu schauen verm&ouml;gen, <BR>
Ohne doch deutlich die St&ouml;&szlig;e zu sehn, die Bewegung erzeugen.&laquo;<BR>
V. 132 ff. </P>
<P class="zitat">&raquo;[...] wenn die Urelemente, die einfach sind und solide, <BR>
Schweifen im stofflosen Leeren und nichts sie von au&szlig;en zur&uuml;ckh&auml;lt, <BR>
Und sie selbst mit den eig'nen zur Einheit verbundenen Teilchen <BR>
Auf ein einziges Ziel die begonnene Richtung verfolgen, <BR>
M&uuml;ssen - das ist kein Wunder - an Schnelle sie alles besiegen <BR>
Und sich weit schneller bewegen sogar ab die Strahlen der Sonne.&laquo;<BR>
V. 156 ff.</P>
<P class="zitat">&raquo;[...] selbst wenn ich da&szlig; Wesen der Urelemente nicht kennte,<BR>
Wagt' ich doch dies zu behaupten, gest&uuml;tzt auf die Kenntnis des Himmels <BR>
Und auf gar mancherlei andere Gr&uuml;nde, da&szlig; nie und nimmer<BR>
Ist ein g&ouml;ttliches Werk, das f&uuml;r uns erschaffen, das Wesen<BR>
Und die Natur der Welt [...]&laquo;<BR>
V. 177 ff.</P>
<P class="zitat">&raquo;[...] es kann durch eigenen Antrieb<BR>
K&ouml;rperliches sich nicht erheben und steigen nach oben.&laquo;<BR>
V. 185 f.</P>
<P>Die <I>declinatio atomorum a via recta </I>|<I>Ausbeugung der Atome von der graden Linie</I>| ist eine der tiefsten, im innersten Vorgang der epikureischen Philosophie begr&uuml;ndete Konsequenz. Cicero hat gut dar&uuml;ber lachen, ihm ist die Philosophie ein so fremdes Ding wie der Pr&auml;sident der nordamerikanischen Freistaaten.</P>
<P>Die grade Linie, die einfache Richtung, ist Aufheben des unmittelbaren F&uuml;rsichseins, des Punktes, sie ist der aufgehobne Punkt. Die grade Linie ist das Anderssein des Punktes. Das Atom, das Punktuelle, welches das Anders. sein aus sich ausschlie&szlig;t, absolutes unmittelbares F&uuml;rsichsein ist, schlie&szlig;t also die einfache Richtung aus, die grade Linie, es beugt von ihr aus. Es weist nach, da&szlig; seine Natur nicht die R&auml;umlichkeit, sondern das F&uuml;rsichsein ist. Das Gesetz, dem es folgt, ist ein andres als das der R&auml;umlichkeit.</P>
<P>Die grade Linie ist nicht nur das Aufgehobensein des Punktes, sie ist auch sein Dasein. Das Atom ist gleichg&uuml;ltig gegen die Breite des Daseins, es geht nicht in seiende Unterschiede auseinander, aber ebenso ist es nicht das blo&szlig;e Sein, das Unmittelbare, das gleichsam nicht neidisch auf sein <A NAME="S167"></A><B>|167|</B> Sein ist, sondern es ist grade im Unterschiede vom Dasein, es verschlie&szlig;t sich in sich <A NAME="ZT5"></A><A HREF="#T5"><SPAN class="top">[5]</SPAN></A> gegen dasselbe, d.h. sinnlich ausgedr&uuml;ckt, es beugt aus von der graden Linie.</P>
<P>Wie das Atom von seiner Voraussetzung ausbeugt, seiner qualitativen Natur sich entzieht und darin nachweist, da&szlig; dies Entziehn, dieses voraussetzungslose, inhaltslose Insichbeschlossensein f&uuml;r es selbst ist, da&szlig; so seine eigentliche Qualit&auml;t erscheint, so beugt die ganze epikureische Philosophie den Voraussetzungen aus, so ist z.B. die Lust blo&szlig; das Ausbeugen vom Schmerze, also dem Zustande <A NAME="ZT6"></A><A HREF="#T6"><SPAN class="top">[6]</SPAN></A>, worin das Atom als ein differenziertes, daseiendes, mit einem Nichtsein und Voraussetzungen behaftetes erscheint. Da&szlig; der Schmerz aber ist etc., da&szlig; diese Voraussetzungen, denen ausgebeugt wird, sind f&uuml;r den einzelen, das ist seine Endlichkeit, und darin ist er zuf&auml;llig. Zwar finden wir schon, da&szlig; an sich diese Voraussetzungen f&uuml;r das Atom sind <A NAME="ZT7"></A><A HREF="#T7"><SPAN class="top">[7]</SPAN></A>, denn es beugte nicht der graden Linie aus, wenn sie nicht f&uuml;r es w&auml;re. Aber dies liegt in der Stellung der epikureischen Philosophie, sie sucht das Voraussetzungslose in der Welt der substantialen Voraussetzung, oder logisch ausgedr&uuml;ckt, indem ihr das F&uuml;rsichsein das ausschlie&szlig;liche, unmittelbare Prinzip ist, so hat sie das Dasein sich unmittelbar gegen&uuml;ber, sie hat es nicht logisch &uuml;berwunden.</P>
<P>Dem Determinismus wird so ausgebeugt, indem der Zufall, die Notwendigkeit, indem die Willk&uuml;r zum Gesetz erhoben wird; der Gott beugt der Welt aus, sie ist nicht f&uuml;r ihn, und drin ist er Gott.</P>
<DL>
<DT>Man kann daher sagen, da&szlig; die declinatio atomi a recta via das Gesetz, der Puls, die spezifische Qualit&auml;t des Atoms ist; und dies ist es, warum Demokrits Lehre eine ganz verschiedne, nicht Zeitphilosophie wie die epikureische war.</DT>
</DL>
<P class="zitat">&raquo;Wichen sie nicht so ab, dann w&uuml;rden [...]<BR>
Gradaus alle hinab in die Tiefen des Leeren versinken.<BR>
Keine <I>Begegnung </I>und <I>Sto&szlig; erfahren </I>alsdann <I>die Atome</I>,<BR>
Niemals h&auml;tte daher die Natur mit der Sch&ouml;pfung begonnen.&laquo;<BR>
V. 221 ff.</P>
<P>Indem die Welt geschaffen wird, indem das Atom sich auf sich, das ist auf ein andres Atom bezieht, so ist seine Bewegung also nicht die, die ein Anderssein unterstellt, die der graden Linie, sondern die ausbeugt davon, sich auf sich selbst bezieht. Sinnlich vorgestellt, kann das Atom sich nur auf das Atom beziehn, indem jedes derselben der graden Linie ausbeugt.</P>
<P class="zitat"><A NAME="S169"></A><B>|169|</B> &raquo;Wieder und wieder m&uuml;ssen die K&ouml;rper deshalb sich neigen <BR>
Etwas zur Seite, doch nur um ein wenig, damit es nicht hei&szlig;e, <BR>
Ihre Bewegung sei schr&auml;g, denn das widerstreitet der Wahrheit.&laquo;<BR>V. 243 ff. </P>
<P class="zitat">&raquo;Endlich, wenn immer sich schlie&szlig;t die Kette der ganzen Bewegung <BR>
Und an den fr&uuml;heren Ring sich der neue unweigerlich anreiht, <BR>
Und die Atome nicht weichen vom Lote und dadurch bewirken <BR>
Jener Bewegung Beginn, die des Schicksals Bande zertr&uuml;mmert, <BR>
Das sonst l&uuml;ckenlos schlie&szlig;t die unendliche Ursachenkette: <BR>
Freiheit des Willens hier f&uuml;r die Lebewesen auf Erden, <BR>
Woher, frag ich dich, stammt der dem Schicksal entwundene Wille, <BR>
Der einem jeden zu gehen gestattet, wohin er nur Lust hat.&laquo;<BR>
V. 251 ff.</P>
<P class="zitat">&raquo;Seinem entscheidenden Willen gelingt's, die Massen des Stoffes <BR>
Jeweils zu zwingen dazu, da&szlig; sie beugen die Glieder&laquo; etc.<BR>
V. 281 f.</P>
<P>Die declinatio a recta via ist das arbitrium |Wille|, die spezifische Substanz, die wahre Qualit&auml;t des Atoms.</P>
<P class="zitat">&raquo;Ebenso mu&szlig;t du daher auch bei den Atomen gestehen, <BR>
Da&szlig; noch ein anderer Grund zur Bewegung, au&szlig;er den St&ouml;&szlig;en <BR>
Und dem Gewichte, besteht, woraus denn bei ihnen die Kraft stammt. <BR>
Denn aus nichts kann nie - dies sehen wir - etwas entstehen. <BR>
N&auml;mlich die Schwere verhindert, da&szlig; alles durch St&ouml;&szlig;e bewirkt wird <BR>
Gleichsam durch &auml;u&szlig;re Gewalt; doch da&szlig; den Geist in uns selber <BR>
Nicht ein innerer Zwang bei allen Gesch&auml;ften behindert, <BR>
Und er so gleichsam gefesselt zum Dulden und Leiden verdammt sei, <BR>
<I>Ist der geringen Beugung der Urelemente zu danken, <BR>
Die indes weder bestimmt durch den Ort noch bestimmt durch die Zeit ist</I>.&laquo;<BR>
V. 284 ff.</P>
<P>Diese declinatio, dies clinamen ist weder regione loci certa noch tempore certo |bestimmt durch den Ort noch bestimmt durch die Zeit|, es ist keine sinnliche Qualit&auml;t, es ist die Seele des Atoms.</P>
<P>In der Leere f&auml;llt die Differenz des Gewichtes fort, d.i. sie ist keine &auml;u&szlig;ere Bedingung der Bewegung, sondern die f&uuml;rsichseiende, immanente, absolute Bewegung selbst.</P>
<P class="zitat">&raquo;Dahingegen verm&ouml;chte das Leere sich niemals und nirgends <BR>
Wider irgendein Ding als Halt entgegenzustellen, <BR>
Sondern es weicht ihm best&auml;ndig, wie seine Natur es erfordert.<BR>
<A NAME="S171"></A><B>|171|</B> Deshalb m&uuml;ssen die K&ouml;rper mit gleicher Geschwindigkeit alle <BR>
Trotz ungleichem Gewicht durch das ruhende Leere sich st&uuml;rzen.&laquo; <BR>
V. 235 ff.</P>
<P>Lukrez macht dies geltend gegen die durch sinnliche Bedingungen eingeschr&auml;nkte Bewegung:</P>
<P class="zitat">&raquo;Denn was immer im Wasser sowie in den L&uuml;ften herabf&auml;llt, <BR>
Mu&szlig;, je schwerer es ist, um so eiliger in seinem Fall sein,<BR>
Deshalb, weil die gar leichte Luft und das schwerere Wasser<BR>
Nicht in der n&auml;mlichen Weise den Fall zu verz&ouml;gern imstand sind,<BR>
Sondern je schwerer der Druck, um so schneller auch weichen zur Seite.&laquo; <BR>
V. 230 ff.</P>
<P class="zitat">&raquo;Siehst du nun wohl, da&szlig;, ob viele sich auch durch &auml;u&szlig;eren Einflu&szlig; <BR>
Treiben und n&ouml;tigen lassen zu unfreiwilligem Fortgehn<BR>
Und zu haltlosem St&uuml;rzen[, doch] immer in unserem Busen<BR>
Etwas bleibt, was dagegen sich str&auml;ubt und das Fremde zur&uuml;ckweist&laquo; etc. <BR>
V. 277 ff.</P>
<P>Siehe die oben zitierten Verse.</P>
<P>Diese potestas |Kraft|, dies declinare |Ausbeugen| ist der Trotz, die Halsstarrigkeit des Atoms, das quiddam in pectore |Etwas im Busen| desselben, sie bezeichnet nicht ihr Verh&auml;ltnis zur Welt, wie das Verh&auml;ltnis der entzweigebrochnen, mechanischen Welt zum einzelnen Individuum.</P>
<P>Wie Zeus unter den tosenden Waffent&auml;nzen der Kureten aufwuchs, so hier die Welt unter dem klingenden Kampfspiel der Atome.</P>
<P>Lukrez ist der echt r&ouml;mische Heldendichter, denn er besingt die Substanz des r&ouml;mischen Geistes; statt der heitern, kr&auml;ftigen, totalen Gestalten des Homer haben wir hier feste, undurchdringliche, gewappnete Helden, denen alle andern Qualit&auml;ten abgehn, den Krieg omnium contra omnes |aller gegen alle|, die starre Form des F&uuml;rsichseins, eine entg&ouml;tterte Natur und einen entwelteten Gott.</P>
<P>Wir kommen jetzt zu der Bestimmung der n&auml;heren Qualit&auml;ten der Atome, ihre innere, immanente spezifische Qualit&auml;t, die aber vielmehr ihre Substanz ist, haben wir gesehn. Diese Bestimmungen sind sehr schwach bei Lukrez, wie &uuml;berhaupt einer der willk&uuml;rlichsten und daher schwierigsten Teile der ganzen epikureischen Philosophie.</P>
<P ALIGN="CENTER"><A NAME="S173"></A><B>|173|</B> <I>1. Bewegung der Atome</P>
</I><P class="zitat">&raquo;Nie war des Urstoffs Masse zu dichteren Klumpen geballet <BR>
Oder durch weiteren Abstand der einzelnen Teilchen gelockert<BR>
...<BR>
Auch kann keine Gewalt die Weit im ganzen ver&auml;ndern.&laquo;<BR>
V. 294 f. [u. 303.]</P>
<P class="zitat">&raquo;Hierbei ist es jedoch nicht verwunderlich, da&szlig; uns das Weltall,<BR>
W&auml;hrend sich alle Atome in steter Bewegung befinden,<BR>
Dennoch den Eindruck macht, zu verharren in v&ouml;lliger Ruhe<BR>
.. [...]<BR>
Denn der Atome Natur liegt weitab unter der Schwelle <BR>
Unserer Sinne verborgen. Drum mu&szlig; sich dir, da du sie selber <BR>
Doch gar nicht wahrnehmen kannst, auch ihre Bewegung verbergen. <BR>
Hehlen doch oft schon Dinge, die wir mit den Augen erblicken, <BR>
Ihre Bewegungen uns, wenn sie allzu entfernt von uns stehen.&laquo;<BR>
V. 308 ff.</P>
<P ALIGN="CENTER"><I>2. Figur</I></P>
<P class="zitat">&raquo;Doch jetzt h&ouml;re von mir, wie die Grundelemente der Dinge <BR>
Alle sich mannigfaltig in ihren Gestalten erweisen. <BR>
Nicht als ob gar viele zu wenig sich &auml;hneln im Aussehn:<BR>
... [...<BR>
...] <I>Die F&uuml;lle der Urelemente</I> <BR>
<I>Ist ja so gro&szlig;,</I> wie gesagt, da&szlig; sie zahllos scheint und unendlich;<BR>
Denn <I>nicht s&auml;mtlich</I> d&uuml;rfen sie <I>s&auml;mtlichen &auml;hnlich gezwirnt sein</I>,<BR>
Noch auch selbstverst&auml;ndlich <I>in &auml;hnlichen Formen erscheinen</I>.&laquo;<BR>
V. 333 ff.</P>
<P class="zitat">&raquo;Darum m&uuml;ssen mithin die Gestalten der Urelemente<BR>
V&ouml;llig verschieden sein, um verschiedne Gef&uuml;hle zu wecken.&laquo; <BR>
V. 442 f.</P>
<P class="zitat">&raquo;[...] die Urelemente der Dinge<BR>
Nur in begrenzter Zahl die Gestalten verm&ouml;gen zu &auml;ndern.<BR>
Denn sonst m&uuml;&szlig;ten auch wieder gewisse Atome sich finden,<BR>
Die endloser Vergr&ouml;&szlig;rung des K&ouml;rpers sich f&auml;hig erwiesen.<BR>
N&auml;mlich die Kleinheit des Stoffs, die f&uuml;r jedes Atom ist dieselbe,<BR>
Hindert, da&szlig; gar zu viel voneinander verschiedne Gestalten<BR>
K&ouml;nnen entstehen. Es seien an kleinsten Partikeln zum Beispiel<BR>
Drei vereint in dem einen Atom oder einige weitre:<BR>
Stellst du dann um alle Teilchen des Einen Atomes im ganzen,<BR>
Oben und Unten vertauschend, Rechtes und Linkes umwechselnd,<BR>
<A NAME="S175"></A><B>|175|</B> Pr&uuml;fst du auf jegliche Art nun, wie jegliche Ordnung beeinflu&szlig;t <BR>
Form und Gestalt des ganzen Atoms, das diente als Beispiel, <BR>
Mu&szlig;t du doch endlich noch andre Partikeln den &uuml;brigen zutun, <BR>
Wenn du noch weiter die Formen zu &auml;ndern w&uuml;nschest. Es folgt nun, <BR>
Da&szlig; in &auml;hnlicher Weise noch andre Partikeln die Ordnung <BR>
Weiter verlangt, wenn du weiter die Formenver&auml;nderung w&uuml;nschest. <BR>
So wird K&ouml;rpervergr&ouml;&szlig;rung die Folge der neuen Gestaltung. <BR>
Deshalb ist es unm&ouml;glich erlaubt, sich die Meinung zu bilden <BR>
Unsre Atome bes&auml;&szlig;en unendlich verschiedne Gestalten. <BR>
Denn sonst m&uuml;&szlig;test du ja auch welche von riesiger Gr&ouml;&szlig;e <BR>
Denken dir k&ouml;nnen, was, wie ich schon oben erkl&auml;rt, doch nicht angeht.&laquo;<BR>
V. 479 ff.</P>
<P>Dies <I>epikureische Dogma, da&szlig; die figurarum varietas nicht infinita</I> |Mannigfaltigkeit der Gestalten nicht unendlich| ist, wohl aber die corpuscula ejusdem figurae infinita sind, e quorum perpetuo concursu mundus perfectus est resque gignuntur |K&ouml;rperchen mit derselben Gestalt unendlich sind, aus deren fortw&auml;hrendem Zusammensto&szlig; die Welt entstanden ist und die Dinge hervorgehn|, ist die wichtigste, immanenteste Betrachtung der Stellung, welche die Atome zu ihren Qualit&auml;ten haben, zu sich als Prinzipien einer Welt.</P>
<P class="zitat">&raquo;Trefflicher w&uuml;rde das eine dann stets als das andere werden.&laquo;<BR>
V. 507.</P>
<P class="zitat">&raquo;Ebenso k&ouml;nnte nat&uuml;rlich auch alles zum Schlechteren r&uuml;ckw&auml;rts<BR>
Wieder sich wenden, grad so wie zum Bessern, was eben wir sagten.<BR>
Auch beim Zur&uuml;ck das eine k&ouml;nnt' schlechter wohl sein als das andre&laquo; [etc.]<BR>
V. 508 ff. </P>
<P class="zitat">&raquo;Da dem nicht so ist, vielmehr durch sichere Schranken <BR>
H&uuml;ben und dr&uuml;ben das Ganze begrenzt ist, mu&szlig;t du gestehen, <BR>
Da&szlig; auch im Urstoff nicht sind unendlich verschiedene Formen.&laquo;<BR>
V. 512 ff.</P>
<P class="zitat">&raquo;Da ich dich dieses gelehrt, verbind' ich damit noch ein weitres, <BR>
Was sich aus diesem erweist, da&szlig; die Urelemente der Dinge, <BR>
Deren Gestalten einander in &auml;hnlicher Weise geformt sind, <BR>
Selbst in unendlicher Zahl vorhanden sind. Da der Gestalten <BR>
<I>Unterschiede begrenzt</I> sind, so mu&szlig; entweder die <I>Anzahl</I> <BR>
Derer, die <I>&auml;hnlich sind, unendlich</I> sein, oder <I>der Urstoff <BR>
W&auml;re im ganzen begrenzt,</I> was oben als nichtig erwiesen.&laquo;<BR>
V. 522 ff.</P>
<P>Die Distanz, die Differenz der Atome ist endlich; n&auml;hme man sie nicht endlich an, so w&auml;ren die Atome in sich selbst vermittelte, enthielten in sich <A NAME="S177"></A><B>|177|</B> eine ideale Mannigfaltigkeit. Die Unendlichkeit der Atome als Repulsion, als negative Beziehung auf sich, zeugt unendlich viel &auml;hnliche, quae similes sint, infinitas |eine unendliche Zahl derer, die &auml;hnlich sind|, ihre Unendlichkeit hat mit ihrem qualitativen Unterschied nichts zu schaffen. Nimmt man die Unendlichkeit der Verschiedenheit der Form des Atoms an, so enth&auml;lt jedes Atom das andre in sich aufgehoben, und es gibt dann Atome, die die ganze Unendlichkeit der Welt vorstellen, wie die Leibnizischen Monaden.</P>
<P class="zitat">&raquo;Also ist klar, da&szlig; f&uuml;r jegliche Art in unz&auml;hliger Menge <BR>
Urelemente sich finden, woraus dann Alles beschafft wird.&laquo;<BR>
V. 568 f. </P>
<P class="zitat">&raquo;Also waltet der Krieg in unentschiedenem Wettstreit <BR>
Seit undenklicher Zeit in den Reihen der Urelemente. <BR>
Denn bald hier, bald dort sind die Lebenskr&auml;fte im Vorteil, <BR>
&Auml;hnlich erliegen sie auch, und die Totenklage vermischt sich <BR>
Mit dem Gewimmer der Kindlein, die eben das Licht erst erblicken. <BR>
Niemals folgt dem Tage die Nacht und der Nacht dann der Morgen, <BR>
Der nicht zusammen mit Kindergewimmer das St&ouml;hnen der Kranken <BR>
H&ouml;ren uns l&auml;&szlig;t, das den Tod und das schwarze Begr&auml;bnis begleitet.&laquo;<BR>
V. 574 ff. </P>
<P class="zitat">&raquo;Ja, je mehr es in sich an Kr&auml;ften und Wirkungen herbergt, <BR>
Desto gr&ouml;&szlig;ere Menge von Arten der Urelemente <BR>
Zeigt sich hierin vereint und desto verschiednere Formung.&laquo;<BR>
V. 587 ff. </P>
<P class="zitat">&raquo;Denn es versteht sich von selbst, das ganze Wesen der G&ouml;tter <BR>
Mu&szlig; sich vollkommnen Friedens erfreun und unsterblichen Lebens, <BR>
Weit entfernt und geschieden von unseren Leiden und Sorgen, <BR>
Frei von jeglichen Schmerzen und frei von allen Gefahren, <BR>
Selbst gest&uuml;tzt auf die eigene Macht, nie unser bed&uuml;rfend, <BR>
Wird es durch unser Verdienst nicht gelockt noch vom Zorne bezwungen.&laquo;<BR>
V. 646 ff. </P>
<P class="zitat">&raquo;[...] die Grundelemente doch stets sich dem Lichte entziehen.&laquo;<BR>
V. 796. </P>
<P class="zitat">&raquo;Aber vermeine nur nicht, es fehle den Urelementen <BR>
Nur die Farbe. Sie sind vielmehr auch von W&auml;rme und K&auml;lte <BR>
Und von der dampfenden Hitze vollst&auml;ndig f&uuml;r immer geschieden, <BR>
Wie sie des Tones entbehren, geschmacklos und n&uuml;chtern erscheinen <BR>
Und aus den K&ouml;rpern auch nie ihre eignen Ger&uuml;che verbreiten.&laquo;<BR>
V. 842 ff.</P>
<P class="zitat"><A NAME="S179"></A><B>|179|</B> &raquo;Alles mu&szlig; sein daher getrennt von den Urelementen, <BR>
Wenn wir gedenken die Welt auf ewigem Grunde zu bauen, <BR>
Welcher die sichere St&uuml;tze gew&auml;hrt f&uuml;r das Heil der Gesamtheit, <BR>
Soll dir nicht alles zumal in das Nichts vollst&auml;ndig versinken.&laquo;<BR>
V. 861 ff.</P>
<P class="zitat">&raquo;Daher wei&szlig; man, da&szlig; nimmer den Schmerz die Grundelemente, <BR>
Nie aber auch die Lust von sich aus k&ouml;nnen empfinden. <BR>
Da sie doch selber nicht wieder aus Urstoffk&ouml;rpern bestehen, <BR>
Deren erneute Bewegung sie schmerzhaft m&uuml;&szlig;ten empfinden <BR>
Oder auch hieraus gewinnen die lebenspendende Wonne. <BR>
Also d&uuml;rfen Atome mit keiner Empfindung begabt sein.&laquo;<BR>
V. 967 ff.</P>
<P class="zitat">&raquo;Endlich wenn alle Gesch&ouml;pfe nur dann Empfindung bes&auml;&szlig;en, <BR>
Falls man sie auch den Atomen, daraus sie gebildet sind, g&auml;be&laquo; [etc.]<BR>
V. 973 f.</P>
<P>Die Antwort darauf ist:</P>
<P class="zitat">&raquo;Denn da <I>sie </I>(d.h. die Urelemente) &auml;hnlich in allem w&auml;ren wie sterbliche Menschen, <BR>
M&uuml;&szlig;ten auch solche Atome nun wieder aus andern bestehen, <BR>
Diese dann wieder aus andern, so da&szlig; kein Ende zu sehn ist.&laquo;<BR>
V. 980 ff.<A NAME="ZT8"></A><A HREF="#T8">[8]</A></P>
<H4 ALIGN="CENTER"><A name="Kap_II_C">[Buch III]</A></H4>
<P class="zitat">&raquo;Erstlich behaupt' ich, er [d.h. der Geist] sei aus den allerfeinsten und kleinsten<BR>
Urelementen gebildet [...]&laquo;<BR>
V. 180 f.</P>
<P class="zitat">&raquo;Aber nun kann doch ein Ding, das so leicht sich bewegt, nur bestehen <BR>
<I>Aus ganz kuglig runden</I> und allerkleinsten <I>Atomen</I>.&laquo;<I><BR>
</I>V. 187 f.</P>
<P class="zitat">&raquo;Denn das <I>Gef&uuml;ge des </I>Stoffes h&auml;nget untereinander <BR>
Hier viel fester zusammen; es hat ja weniger glatte, <BR>
Weniger feine und auch viel weniger runde Atome.&laquo;<BR>
V. 194 ff.</P>
<P class="zitat">&raquo;[...] alle, die gr&ouml;&szlig;er an Masse werden gefunden,<BR>
Und nicht minder die rauhen, sind um so besser gefestigt.&laquo;<BR>
V. 202 f.</P>
<P>Aufheben der Koh&auml;sion, der spezifischen Schwere.</P>
<P class="zitat"><A NAME="S181"></A><B>|181|</B> &raquo;[...] solltest du lernen,<BR>
Da&szlig; die Natur wie den Geist so die Seele aus winzigen Keimen<BR>
Schuf, <I>weil, wenn sie entweichen, sich nichts im Gewichte ver&auml;ndert.</I><BR>
Aber man darf [sich] nun doch dies Wesen zu einfach nicht denken.<BR>
Denn aus des Sterbenden Munde entweicht ein ganz <I>feiner Windhauch,<BR>
</I>Der ist vermischt mit <I>Dunst, </I>und der Dunst zieht wieder die Luft mit.<BR>
<I>W&auml;rme</I> zudem ist immer vermischt mit jeglicher Luftart.&laquo;<BR>
V. 229 ff. </P>
<P class="zitat">&raquo;So <I>hat sich dreifach </I>bereits das Wesen des Geistes enth&uuml;llet; <BR>
Doch dies alles gen&uuml;gt nicht, um Sinnesempfindung zu wecken, <BR>
Da der Verstand es nicht fa&szlig;t, da&szlig; eins von den drein auf die Sinne <BR>
Einzuwirken vermag, [...] <BR>
Ihnen m&uuml;ssen wir also ein viertes Wesen gesellen; <BR>
Doch ward dieses bisher noch mit keinerlei Namen bezeichnet. <BR>
Ihm vergleicht sich wohl nichts an Beweglichkeit oder an Feinheit, <BR>
Denn nichts reicht an die Gl&auml;tte und Kleinheit seiner Atome.&laquo;<BR>
V. 238 ff.</P>
<P class="zitat">&raquo;Aber zumeist h&ouml;rt schon an der Oberfl&auml;che des Leibes <BR>
Alle Bewegung auf. So k&ouml;nnen das Leben wir retten.&laquo;<BR>
V. 257 f.</P>
<P class="zitat">&raquo;Ferner, da&szlig; wer nicht lebt, auch niemals elend kann werden,<BR>
Ja, da&szlig; es grade so ist, als w&auml;ren wir nimmer geboren,<BR>
<I>Wenn der unsterbliche Tod uns das sterbliche Leben genommen.</I>&laquo;<BR>
V. 880 ff.</P>
<P>Man <I>kann sagen, da&szlig; in der epikureischen Philosophie das Unsterbliche der Tod ist.</I> Das Atom, die Leere, Zufall, <I>Willk&uuml;r, </I>Zusammensetzung sind an sich der Tod.</P>
<P class="zitat">&raquo;Denn wenn es schlimm ist, im Tod von dem Bi&szlig; und den Kiefern der Bestien <BR>
&Uuml;bel mi&szlig;handelt zu werden, so find' ich es ebenso bitter, <BR>
Auf das Feuer gelegt und in gl&uuml;henden Flammen gebraten <BR>
Oder gebettet zu sein in erstickende Honigklumpen <BR>
Oder im Frost zu erstarren auf eisiger Marmorplatte <BR>
Oder von oben zerdr&uuml;ckt durch der Erde Gewicht sich zu f&uuml;hlen.&laquo;<BR>
V. 901 fl.</P>
<P class="zitat">&raquo;K&ouml;nnten die Menschen sich doch, wie sie selbst die Last auf der Seele<BR>
Scheinen zu f&uuml;hlen, die schwer sie bedr&uuml;ckt und g&auml;nzlich ermattet,<BR>
&Uuml;ber den Grund der Belastung zur Klarheit kommen, woher nur<BR>
Soviel Leids wie ein Stein auf der Brust sich bei ihnen gelagert:<BR>
Anders f&uuml;hrten ihr Leben sie dann als jetzt man es meistens<BR>
<A NAME="S183"></A><B>|183|</B> Sieht. Was er eigentlich will, wei&szlig; niemand so recht, und so sucht er<BR>
Immer die Stelle zu wechseln, als k&ouml;nnt' er sich dadurch entlasten.&laquo;<BR>
V. 1066 ff.</P>
<P ALIGN="CENTER"><I>Ende des dritten Buches</I></P>
<P>Es ist bekannt, da&szlig; bei den Epikureern der Zufall die herrschende Kategorie ist. Eine notwendige Konsequenz davon ist, da&szlig; die Idee nur als <I>Zustand </I>angeschaut wird, der Zustand ist das an sich zuf&auml;llige Bestehn. Die innerste Kategorie der Welt, das Atom, seine Verkn&uuml;pfung etc. ist deswegen in die Ferne geschoben, wird als ein verflo&szlig;ner Zustand betrachtet. Dasselbe findet man bei den Pietisten und Supranaturalisten. Die Sch&ouml;pfung der Welt, die Erbs&uuml;nde, die Erl&ouml;sung, all dieses und alle ihre gottseligen Bestimmungen, wie das Paradies etc., ist nicht eine ewige, an keine Zeit gebundne, immanente Bestimmung der Idee, sondern ein Zustand. Wie Epikur die Idealit&auml;t seiner Welt, die Leere aus ihr hinausschiebt in die Weltsch&ouml;pfung, so verk&ouml;rpert der Supranaturalist die Voraussetzungslosigkeit, die Idee der Welt im Paradies.</P>
<HR size="1">
<P><A NAME="T1"></A><SPAN class="top">[1]</SPAN> L&uuml;cke in der Xylander-Ausgabe <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"></A><SPAN class="top">[2]</SPAN> Bemerkung von Marx <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"></A><SPAN class="top">[3]</SPAN> Diese in Klammern gesetzten Worte bringt Marx als Zusammenfassung des Inhalts von V. 784-786 <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4"></A><SPAN class="top">[4]</SPAN> &raquo;besondre&laquo; steht in der Handschrift &uuml;ber &raquo;bestimmte&laquo; <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5"></A><SPAN class="top">[5]</SPAN> &raquo;es verschlie&szlig;t sich in sich&laquo; nicht eindeutig zu entziffern <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6"></A><SPAN class="top">[6]</SPAN> In der Handschrift: des Zustandes <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7"></A><SPAN class="top">[7]</SPAN> In der Handschrift: ist <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8"></A><SPAN class="top">[8]</SPAN> Das hierauf folgende Blatt scheint in der Handschrift zu fehlen <A HREF="#ZT8">&lt;=</A></P>
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me40&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>