<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META NAME="Generator" CONTENT="Stone's WebWriter 3">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 3.1 - Privateigentum und Arbeit">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"    href="me40_523.htm"  titel="2. Manuskript: [ Das Verh&auml;ltnis des Privateigentums ]">
  <link rel="next"    href="me40_533.htm"  titel="3. Manuskript 2: Privateigentum und Kommunismus">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/3-1_prar.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 3.1 - Privateigentum und Arbeit</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">

<P CLASS="toplink">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_523.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_533.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>
<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H4>[DRITTES MANUSKRIPT]</H4>
<H3>[Privateigentum und Arbeit]</H3>

<P CLASS="fst">&lt;530&gt;||I| <EM>ad pag.</EM> XXXVI. <A HREF="#n18" NAME="18">[18]</A> Das <EM>subjektive Wesen</EM> des Privateigentums, das <EM>Privateigentum</EM> als f&uuml;r sich seiende T&auml;tigkeit, als <EM>Subjekt</EM>, als <EM>Person</EM> ist die <EM>Arbeit</EM>. Es versteht sich also, da&szlig; erst die National&ouml;konomie, welche die <EM>Arbeit</EM> als ihr Prinzip erkannte &#150; <EM>Adam Smith</EM> &#150;, also nicht mehr das Privateigentum nur mehr als einen <EM>Zustand</EM> au&szlig;er dem Menschen wu&szlig;te &#150;, da&szlig; diese National&ouml;konomie sowohl als ein Produkt der wirklichen <EM>Energie</EM> und <EM>Bewegung</EM> des Privateigentums (sie ist die f&uuml;r sich im Bewu&szlig;tsein gewordne selbst&auml;ndige Bewegung des Privateigentums, die moderne Industrie als Selbst) zu betrachten ist, als ein Produkt der modernen <EM>Industrie</EM>, wie sie andrerseits die Energie und Entwicklung dieser <EM>Industrie</EM> beschleunigt, verherrlicht, zu einer Macht des <EM>Bewu&szlig;tseins</EM> gemacht hat. Als <EM>Fetischdiener</EM>, als <EM>Katholiken</EM> erscheinen daher dieser aufgekl&auml;rten National&ouml;konomie, die das <EM>subjektive Wesen</EM> des Reichtums &#150; innerhalb des Privateigentums &#150; entdeckt hat, die Anh&auml;nger des Geld- und Merkantilsystems, welche das Privateigentum als ein <EM>nur gegenst&auml;ndliches</EM> Wesen f&uuml;r den Menschen wissen. <EM>Engels</EM> hat daher mit Recht <EM>Adam Smith</EM> den <EM>national&ouml;konomischen Luther</EM> genannt. <A HREF="#n19" NAME="19">[19]</A> Wie Luther als das Wesen der &auml;u&szlig;erlichen <EM>Welt</EM> die <EM>Religion</EM>, den <EM>Glauben</EM> erkannte und daher dem katholischen Heidentum gegen&uuml;bertrat, wie er die <EM>&auml;u&szlig;ere</EM> Religiosit&auml;t aufhob, indem er die Religiosit&auml;t zum <EM>innern</EM> Wesen des Menschen machte, wie er die au&szlig;er dem Laien vorhandnen Pfaffen negierte, weil er den Pfaffen in das Herz der Laien versetzte, so wird der au&szlig;er dem Menschen befindliche und von ihm unabh&auml;ngige  also nur auf eine &auml;u&szlig;erliche Weise zu erhaltende und zu behauptende &#150; Reichtum aufgehoben, d.h., diese seine <EM>&auml;u&szlig;erliche gedankenlose Gegenst&auml;ndlichkeit</EM> wird aufgehoben, indem sich das Privateigentum inkorporiert im Menschen selbst und der Mensch selbst als sein Wesen erkannt &#150; aber darum der Mensch selbst in der Bestimmung des Privateigentums wie bei Luther der Religion gesetzt wird. Unter dem Schein einer Anerkennung des Menschen &lt;531&gt;ist also die National&ouml;konomie, deren Prinzip die Arbeit, vielmehr nur die konsequente Durchf&uuml;hrung der Verleugnung des Menschen, indem er selbst nicht mehr in einer &auml;u&szlig;erlichen Spannung zu dem &auml;u&szlig;erlichen Wesen des Privateigentums steht, sondern er selbst dies gespannte Wesen des Privateigentums geworden ist. Was fr&uuml;her <EM>Sich&auml;u&szlig;erlichsein</EM>, reale Ent&auml;u&szlig;erung des Menschen, ist nur zur Tat der Ent&auml;u&szlig;erung, zur Ver&auml;u&szlig;erung geworden. Wenn also jene National&ouml;konomie unter dem Schein der Anerkennung des Menschen, seiner Selbst&auml;ndigkeit, Selbstt&auml;tigkeit etc. beginnt und, wie sie in das Wesen des Menschen selbst das Privateigentum versetzt, nicht mehr durch die lokalen, nationalen etc. <EM>Bestimmungen des Privateigentums</EM> als eines <EM>au&szlig;er ihr existierenden Wesens</EM> bedingt sein kann, also eine <EM>kosmopolitische</EM>, allgemeine, jede Schranke, jedes Band umwerfende Energie entwickelt, um sich als die <EM>einzige</EM> Politik, Allgemeinheit, Schranke und Band an die Stelle zu setzen &#150; so mu&szlig; sie bei weitrer Entwicklung diese <EM>Scheinheiligkeit</EM> abwerfen, in ihrem <EM>ganzen Zynismus</EM> hervortreten, und sie tut dies, indem sie &#150; unbek&uuml;mmert um alle scheinbaren Widerspr&uuml;che, worin diese Lehre sie verwickelt &#150; viel <EM>einseitiger</EM>, darum <EM>sch&auml;rfer</EM> und <EM>konsequenter</EM> die <EM>Arbeit</EM> als das einzige <EM>Wesen des Reichtums</EM> entwickelt, die Konsequenzen dieser Lehre im Gegensatz zu jener urspr&uuml;nglichen Auffassung vielmehr als <EM>menschenfeindliche</EM> nachweist und endlich dem letzten, <EM>individuellen, nat&uuml;rlichen</EM>, unabh&auml;ngig von der Bewegung der Arbeit existierenden Dasein des Privateigentums und Quelle des Reichtums  der <EM>Grundrente</EM>, diesem schon ganz national&ouml;konomisch gewordnen und daher gegen die National&ouml;konomie widerstandsunf&auml;higen Ausdruck des Feudaleigentums &#150; den Todessto&szlig; gibt. (Schule des <EM>Ricardo</EM>.) Nicht nur w&auml;chst der <EM>Zynismus</EM> der National&ouml;konomie relativ von Smith &uuml;ber Say bis zu Ricardo, Mill etc., insofern die Konsequenzen der <EM>Industrie</EM> den letztern entwickelter und widerspruchsvoller vor die Augen treten, sondern auch positiv gehn sie immer und mit Bewu&szlig;tsein weiter in der Entfremdung gegen den Menschen als ihr Vorg&auml;nger, aber <EM>nur</EM>, weil ihre Wissenschaft sich konsequenter und wahrer entwickelt. Indem sie das Privateigentum in seiner t&auml;tigen Gestalt zum Subjekt machen, also zugleich den Menschen zum Wesen und zugleich den Menschen als ein Unwesen zum Wesen machen, so entspricht der Widerspruch der Wirklichkeit vollst&auml;ndig dem widerspruchsvollen Wesen, das sie als Prinzip erkannt haben. Die zerri&szlig;ne ||II| <EM>Wirklichkeit</EM> der <EM>Industrie</EM> best&auml;tigt ihr <EM>in sich zerri&szlig;nes</EM> Prinzip, weit entfernt, es zu widerlegen. Ihr Prinzip ist ja das Prinzip dieser Zerrissenheit. &#150;</P>

<P>Die physiokratische Lehre von <EM>Dr. Quesnay</EM> bildet den &Uuml;bergang aus dem Merkantilsystem zu Adam Smith. Die <EM>Physiokratie</EM> ist unmittelbar die &lt;532&gt;<EM>national&ouml;konomische</EM> Aufl&ouml;sung des Feudaleigentums, aber darum ebenso unmittelbar die <EM>national&ouml;konomische Umwandlung</EM>, Wiederherstellung desselben, nur da&szlig; seine Sprache nun nicht mehr feudal, sondern &ouml;konomisch wird. Aller Reichtum wird aufgel&ouml;st in die <EM>Erde</EM> und den <EM>Landbau</EM> (Agrikultur). Die Erde ist noch nicht <EM>Kapital</EM>, sie ist noch eine <EM>besondre</EM> Daseinsweise desselben, die in ihrer und um ihrer nat&uuml;rlichen Besonderheit <EM>willen</EM> gelten soll; aber die Erde ist doch ein allgemeines, nat&uuml;rliches <EM>Element</EM>, w&auml;hrend das Merkantilsystern nur das <EM>edle Metall</EM> als Existenz des Reichtums kennt. Der <EM>Gegenstand</EM> des Reichtums, seine Materie, hat also sogleich die h&ouml;chste Allgemeinheit innerhalb der <EM>Naturgrenze</EM> &#150; insofern er noch als <EM>Natur</EM> unmittelbar gegenst&auml;ndlicher Reichtum ist &#150; erhalten. Und die Erde ist nur durch die Arbeit, die Agrikultur f&uuml;r den <EM>Menschen</EM>. Also wird schon das subjektive Wesen des Reichtums in die Arbeit versetzt. Aber zugleich ist die Agrikultur die <EM>einzig produktive</EM> Arbeit. Also ist die Arbeit noch nicht in ihrer Allgemeinheit und Abstraktion gefa&szlig;t, sie ist noch an ein besondres <EM>Naturelement als ihre Materie</EM> gebunden, sie ist daher auch nur noch in einer <EM>besonderen naturbestimmten Daseinsweise</EM> erkannt. Sie ist daher erst eine <EM>bestimmte, besondre</EM> Ent&auml;u&szlig;erung des Menschen, wie ihr Produkt noch als ein bestimmter &#150; mehr noch der Natur als ihr selbst anheimfallender &#150; Reichtum gefa&szlig;t ist. Die Erde wird hier noch als von Menschen unabh&auml;ngiges Naturdasein anerkannt, noch nicht als Kapital, d.h. als ein Moment der Arbeit selbst. Vielmehr erscheint die Arbeit als <EM>ihr</EM> Moment. Indem aber der Fetischismus des alten &auml;u&szlig;erlichen, nur als Gegenstand existierenden Reichtums auf ein sehr einfaches Naturelement reduziert und sein Wesen schon, wenn auch erst teilweise, auf eine besondre Weise in seiner subjektiven Existenz anerkannt ist, ist der notwendige Fortschritt, da&szlig; das <EM>allgemeine Wesen</EM> des Reichtums erkannt und daher die <EM>Arbeit</EM> in ihrer vollst&auml;ndigen Absolutheit, d. h. Abstraktion, zum <EM>Prinzip</EM> erhoben wird. Es wird der Physiokratie bewiesen, da&szlig; die <EM>Agrikultur</EM> in &ouml;konomischer Hinsicht, also der einzig berechtigten, von keiner andren Industrie verschieden sei, also nicht eine <EM>bestimmte</EM> Arbeit, eine an ein besondres Element gebundne, eine besondre Arbeits&auml;u&szlig;erung, sondern die <EM>Arbeit &uuml;berhaupt</EM> das <EM>Wesen</EM> des Reichtums sei.</P>

<P>Die Physiokratie leugnet den <EM>besondren</EM> &auml;u&szlig;erlichen, nur gegenst&auml;ndlichen Reichtum, indem sie die Arbeit f&uuml;r sein <EM>Wesen</EM> erkl&auml;rt. Aber zun&auml;chst ist die Arbeit f&uuml;r sie nur das <EM>subjektive Wesen</EM> des Grundeigentums (sie geht von der Art des Eigentums aus, welche historisch als die herrschende und anerkannte erscheint); sie l&auml;&szlig;t nur das Grundeigentum zum <EM>ent&auml;u&szlig;erten Menschen</EM> werden. Sie hebt seinen Feudalcharakter auf, indem sie die &lt;533&gt;<EM>Industrie</EM> (Agrikultur) f&uuml;r sein <EM>Wesen</EM> erkl&auml;rt; aber sie verh&auml;lt sich leugnend zur Welt der Industrie, sie erkennt das Feudalwesen an, indem sie die <EM>Agrikultur</EM> f&uuml;r die <EM>einzige</EM> Industrie erkl&auml;rt.</P>

<P>Es versteht sich, da&szlig;, sobald nun das <EM>subjektive Wesen</EM> der im Gegensatz zum Grundeigentum, d.h. als Industrie, sich konstituierenden Industrie, gefa&szlig;t wird, dieses Wesen jenen seinen Gegensatz in sich einschlie&szlig;t. Denn wie die Industrie das aufgehobne Grundeigentum, so umfa&szlig;t ihr <EM>subjektives</EM> Wesen zugleich <EM>sein</EM> subjektives Wesen.</P>

<P>Wie das Grundeigentum die erste Form des Privateigentums ist, wie die Industrie ihr blo&szlig; als eine besondre Art des Eigentums zun&auml;chst historisch entgegentritt &#150; oder vielmehr der freigela&szlig;ne Sklave des Grundeigentums ist &#150;, so wiederholt sich bei der wissenschaftlichen Erfassung des <EM>subjektiven</EM> Wesens des Privateigentums, der <EM>Arbeit</EM>, dieser Proze&szlig;, und die Arbeit erscheint zuerst nur als <EM>Landbauarbeit</EM>, macht sich dann aber als <EM>Arbeit</EM> &uuml;berhaupt geltend.</P>

<P>||III| Aller Reichtum ist zum <EM>industriellen</EM> Reichtum, zum <EM>Reichtum</EM> der Arbeit geworden, und die <EM>Industrie</EM> ist die vollendete Arbeit, wie das <EM>Fabrikwesen</EM> das ausgebildete Wesen der <EM>Industrie</EM>, d.h. der Arbeit ist und das <EM>industrielle Kapital</EM> die vollendete objektive Gestalt des Privateigentums ist. &#150; </P>

<P>Wir sehn, wie auch nun erst das Privateigentum seine Herrschaft &uuml;ber den Menschen vollenden und in allgemeinster Form zur weltgeschichtlichen Macht werden kann. &#150;</P>

<P>&nbsp;</P>
<H3>Anmerkungen</H3>

<P CLASS="note"><A HREF="#18" NAME="n18">18.</A> Es folgt hier ein Nachtrag zu dem verlorengegangenen Text des zweiten Manuskriptes.</P>
<P CLASS="note"><A HREF="#19" NAME="n19">19.</A> Siehe Friedrich Engels, &quot;Umrisse zu einer Kritik der National&ouml;konomie&quot; (Marx/Engels, <STRONG>Werke</STRONG>, Band 1, S.503).</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_523.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_533.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
