<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META NAME="Generator" CONTENT="Stone's WebWriter 3">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 2. - Verh&auml;ltnis des Privateigentum">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"     href="me40_510.htm"  titel="1. Manuskript 4: [ Die entfremdete Arbeit ]">
  <link rel="next"     href="me40_530.htm"  titel="3. Manuskript 1: Privateigentum und Arbeit">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/2_prveig.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 2. - Verh&auml;ltnis des Privateigentum</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_510.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_530.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>
<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H4>[ZWEITES MANUSKRIPT]</H4>
<H3>[Das Verh&auml;ltnis des Privateigentums]</H3>

<P CLASS="fst">&lt;523&gt; ||XL| Zinsen seines Kapitals bildet <A HREF="#n1*" NAME="1*">[1*]</A>. An dem Arbeiter existiert es also subjektiv, da&szlig; das Kapital der sich ganz abhanden gekommene Mensch ist, wie es am Kapital objektiv existiert, da&szlig; die Arbeit der sich abhanden gekommene Mensch ist. Der <EM>Arbeiter</EM> hat aber das Ungl&uuml;ck, ein <EM>lebendiges</EM> und daher <EM>bed&uuml;rftiges Kapital</EM> zu sein, das jeden Augenblick, wo es nicht arbeitet, seine Zinsen und damit seine Existenz verliert. Als Kapital steigt [der] Wert des Arbeiters nach Nachfrage und Zufuhr, und auch physisch ward und wird gewu&szlig;t sein <EM>Dasein</EM>, sein <EM>Leben</EM> [als] eine Zufuhr von <EM>Ware</EM> wie jeder andren Ware. Der Arbeiter produziert das Kapital, das Kapital produziert ihn, er also sich selbst, und der Mensch als <EM>Arbeiter</EM>, als <EM>Ware</EM>, ist das Produkt der ganzen Bewegung. Dem Menschen, der nichts mehr ist als <EM>Arbeiter</EM>, und als Arbeiter sind seine menschlichen Eigenschaften nur da, insofern sie f&uuml;r das ihm <EM>fremde</EM> Kapital da sind. Weil sich aber beide fremd sind, daher in einem gleichg&uuml;ltigen, &auml;u&szlig;erlichen und zuf&auml;lligen Verh&auml;ltnisse stehn, so mu&szlig;te diese Fremdheit auch als <EM>wirklich</EM> erscheinen. Sobald es also dem Kapital einfallt &#150; notwendiger oder willk&uuml;rlicher Einfall &#150;, nicht mehr f&uuml;r den Arbeiter zu sein, ist er selbst nicht mehr f&uuml;r sich, er hat <EM>keine</EM> Arbeit, darum <EM>keinen</EM> Lohn, und da er nicht <EM>als Mensch</EM>, sondern <EM>als Arbeiter</EM> Dasein hat, so kann er sich begraben lassen, verhungern etc. Der Arbeiter ist nur als Arbeiter da, sobald er <EM>f&uuml;r sich</EM> als Kapital da ist, und er ist nur als Kapital da, sobald ein <EM>Kapital f&uuml;r ihn</EM> da ist. Das Dasein des Kapitals ist sein Dasein, sein Leben, wie es den Inhalt seines Lebens auf eine ihm gleichg&uuml;ltige Weise bestimmt. Die National&ouml;konomie kennt daher nicht den unbesch&auml;ftigten Arbeiter, den Arbeitsmenschen, soweit er sich au&szlig;er diesem Arbeitsverh&auml;ltnis befindet. Der Spitzbube, Gauner, Bettler, der unbesch&auml;ftigte, der verhungernde, der elende und verbrecherische Arbeitsmensch sind <EM>Gestalten</EM>, die nicht <EM>f&uuml;r sie</EM>, sondern nur f&uuml;r andre Augen, f&uuml;r die des Arztes, des &lt;524&gt;Richters, des Totengr&auml;bers und Bettelvogts etc. existieren, Gespenster au&szlig;erhalb ihres Reichs. Die Bed&uuml;rfnisse des Arbeiters sind daher f&uuml;r sie nur das <EM>Bed&uuml;rfnis, ihn w&auml;hrend der Arbeit</EM> zu unterhalten, und so weit, da&szlig; das <EM>Arbeitergeschlecht</EM> nicht aus[sterbe]. Der Arbeitslohn hat daher ganz denselben Sinn wie die <EM>Unterhaltung, Instanderhaltung</EM> jedes andren produktiven Instruments, wie die <EM>Konsumtion</EM> des <EM>Kapitals</EM> &uuml;berhaupt, deren es bedarf, um sich mit Zinsen zu reproduzieren, wie das &Ouml;l, welches an die R&auml;der verwandt wird, um sie in Bewegung zu halten. Der Arbeitslohn geh&ouml;rt daher zu den n&ouml;tigen <EM>Kosten</EM> des Kapitals und des Kapitalisten und darf das Bed&uuml;rfnis dieser Not nicht &uuml;berschreiten. Es war daher ganz konsequent, wenn englische Fabrikherrn vor der Amendment bill von 1834 <A HREF="#n17" NAME="17">[17]</A> die &ouml;ffentlichen Almosen, die der Arbeiter vermittelst der Armentaxe empfing, von seinem Arbeitslohn abzogen und als einen integrierenden Teil desselben betrachteten.</P>

<P>Die Produktion produziert den Menschen nicht nur als eine <EM>Ware</EM>, die <EM>Menschenware</EM>, den Menschen in der Bestimmung der <EM>Ware</EM>, sie produziert ihn, dieser Bestimmung entsprechend, als ein ebenso geistig wie k&ouml;rperlich <EM>entmenschtes</EM> Wesen. &#150; Immoralit&auml;t, Mi&szlig;geburt, Hebetismus der Arbeiter und der Kapitalisten. &#150; Ihr Produkt ist die <EM>selbstbewu&szlig;te</EM> und <EM>selbstt&auml;tige Ware</EM>,  die <EM>Menschenware</EM>  Gro&szlig;er Fortschritt von Ricardo, Mill etc. gegen Smith und Say, das <EM>Dasein</EM> des Menschen &#150; die gr&ouml;&szlig;re oder kleinre Menschenproduktivit&auml;t der Ware &#150; als <EM>gleichg&uuml;ltig</EM> und sogar <EM>sch&auml;dlich</EM> zu erkl&auml;ren. Nicht, wieviel Arbeiter ein Kapital unterhalte, sondern wieviel Zinsen es bringe, die Summe der j&auml;hrlichen <EM>Ersparungen</EM> sei der wahre Zweck der Produktion. Es war ebenfalls ein gro&szlig;er und konsequenter Fortschritt der neueren ||XLI| englischen National&ouml;konomie, da&szlig; sie &#150; welche die <EM>Arbeit</EM> zum <EM>einzigen</EM> Prinzip der National&ouml;konomie erhebt &#150; zugleich mit v&ouml;lliger Klarheit das <EM>umgekehrte</EM> Verh&auml;ltnis zwischen dem Arbeitslohn und den Zinsen des Kapitals auseinandersetzte und da&szlig; der Kapitalist in der Regel <EM>nur</EM> durch die Herabdr&uuml;ckung des Arbeitslohns, wie umgekehrt, gewinnen k&ouml;nne. Nicht die &Uuml;bervorteilung des Konsumenten, sondern die wechselseitige &Uuml;bervorteilung von Kapitalist und Arbeiter sei das <EM>normale</EM> Verh&auml;ltnis. &#150; Das Verh&auml;ltnis des Privateigentums enth&auml;lt in sich latent das Verh&auml;ltnis des Privateigentums als <EM>Arbeit</EM>, wie das Verh&auml;ltnis desselben als <EM>Kapital</EM> und die <EM>Beziehung</EM> dieser beiden Ausdr&uuml;cke aufeinander. Die Produktion der menschlichen T&auml;tigkeit als <EM>Arbeit</EM>, also als einer sich ganz fremden, dem Menschen und der Natur, daher dem Bewu&szlig;tsein und der Lebens&auml;u&szlig;erung ganz fremden T&auml;tigkeit, die <EM>abstrakte</EM> Existenz des Menschen als eines blo&szlig;en <EM>Arbeitsmenschen</EM>, der daher t&auml;glich &lt;525&gt;aus seinem erf&uuml;llten Nichts in das absolute Nichts, sein gesellschaftliches und darum sein wirkliches Nichtdasein hinabst&uuml;rzen kann &#150; wie andrerseits die Produktion des Gegenstandes der menschlichen T&auml;tigkeit als <EM>Kapital</EM>, worin alle nat&uuml;rliche und gesellschaftliche Bestimmtheit des Gegenstandes <EM>ausgel&ouml;scht</EM> ist, das Privateigentum seine nat&uuml;rliche und gesellschaftliche Qualit&auml;t (also alle politischen und geselligen Illusionen verloren hat und mit keinen <EM>scheinbar</EM> menschlichen Verh&auml;ltnissen vermischt ist) verloren hat &#150; worin auch <EM>dasselbe</EM> Kapital in dem verschiedenartigsten nat&uuml;rlichen und gesellschaftlichen Dasein <EM>dasselbe</EM> bleibt, vollkommen gleichg&uuml;ltig gegen seinen <EM>wirklichen</EM> Inhalt ist &#150; dieser Gegensatz auf die Spitze getrieben ist notwendig die Spitze, die H&ouml;he und der Untergang des ganzen Verh&auml;ltnisses.</P>

<P>Es ist daher wieder eine gro&szlig;e Tat der neuern englischen National&ouml;konomie, die Grundrente als den Unterschied der Zinsen des schlechtesten der Kultur angeh&ouml;rigen Landes und der des besten Kulturlandes angegeben, die romantischen Einbildungen des Grundeigent&uuml;mers &#150; seine angeblich soziale Wichtigkeit und die Identit&auml;t seines Interesses mit dem Interesse der Gesellschaft, die noch nach den Physiokraten <EM>Adam Smith</EM> behauptet &#150; [nachgewiesen] <A HREF="#n2*" NAME="2*">[2*]</A> und die Bewegung der Wirklichkeit antizipiert und vorbereitet zu [haben] <A HREF="#n3*" NAME="3*">[3*]</A>, die den Grundeigent&uuml;mer in einen ganz gew&ouml;hnlichen, prosaischen Kapitalisten verwandeln, dadurch den Gegensatz vereinfachen, zuspitzen und damit seine Auflosung beschleunigen wird. Die <EM>Erde</EM> als <EM>Erde</EM>, die <EM>Grundrente</EM> als <EM>Grundrente</EM> haben damit ihren <EM>Standesunterschied</EM> verloren und sind zum nichtssagenden oder vielmehr nur geldsagenden <EM>Kapital</EM> und <EM>Interesse</EM> geworden. &#150; Der <EM>Unterschied</EM> von Kapital und Erde, von Gewinn und Grundrente, wie beider vom Arbeitslohn, von der <EM>Industrie</EM>, von der <EM>Agrikultur</EM>, [von] dem <EM>unbeweglichen</EM> und <EM>beweglichen</EM> Privateigentum ist ein noch <EM>historischer</EM>, nicht im Wesen der Sache begr&uuml;ndeter Unterschied, ein fixiertes geschichtliches Bildungs- und Entstehungsmoment des Gegensatzes von Kapital und Arbeit. In der Industrie etc. im Gegensatz zum unbeweglichen Grundeigentum ist nur die Entstehungsweise und der Gegensatz, in dem sich die Industrie zur Agrikultur ausgebildet hat, ausgedruckt. Als eine <EM>besondre</EM> Art der Arbeit, als ein <EM>wesentlicher, gewichtiger</EM>, das <EM>Leben umfassender</EM> Unterschied besteht dieser Unterschied nur, solange die Industrie (das Stadtleben) <EM>gegen&uuml;ber</EM> dem Landbesitz (dem adligen Feudal- <A HREF="#n4*" NAME="4*">[4*]</A> Leben) sich bildet und noch den feudalen Charakter ihres Gegensatzes an sich selbst in der Form des Monopols, Zunft, Gilde, Korporation etc. tr&auml;gt, innerhalb welcher Bestimmungen &lt;526&gt;die Arbeit noch eine <EM>scheinbar gesellschaftliche</EM> Bedeutung, noch die Bedeutung des <EM>wirklichen</EM> Gemeinwesens hat, noch nicht zur <EM>Gleichg&uuml;ltigkeit</EM> gegen ihren Inhalt und zum v&ouml;lligen Sein f&uuml;r sich selbst, d. h. zur Abstraktion von allem andren Sein, und darum auch noch nicht zum <EM>freigela&szlig;nen</EM> Kapital fortgegangen ist.</P>

<P>||XLII| Aber die notwendige <EM>Entwicklung</EM> der Arbeit ist die freigela&szlig;ne, als solche f&uuml;r sich konstituierte <EM>Industrie</EM> und das <EM>freigela&szlig;ne Kapital</EM>. Die Macht der Industrie &uuml;ber ihren Gegensatz zeigt sich sogleich in der Entstehung der <EM>Agrikultur</EM> als einer wirklichen Industrie, w&auml;hrend sie fr&uuml;her die Hauptarbeit dem Boden &uuml;berlie&szlig; und dem <EM>Sklaven</EM> dieses Bodens, durch welchen dieser sich selbst baute. Mit der Verwandlung des Sklaven in einen <EM>freien</EM> Arbeiter, d.h. in einen <EM>S&ouml;ldling</EM>, ist der Grundherr an sich in einen Industrieherrn, einen Kapitalisten verwandelt, eine Verwandlung, die zun&auml;chst durch das Mittelglied des <EM>P&auml;chters</EM> geschieht. Aber der <EM>P&auml;chter</EM> ist der Repr&auml;sentant, das offenbarte <EM>Geheimnis</EM> des Grundeigent&uuml;mers; nur durch ihn ist <EM>sein national&ouml;konomisches</EM> Dasein, sein Dasein als Privateigent&uuml;mer &#150; denn die Grundrente seiner Erde ist nur durch die Konkurrenz der P&auml;chter. &#150; Also <EM>ist</EM> der Grundherr wesentlich schon im <EM>P&auml;chter</EM> ein <EM>gemeiner</EM> Kapitalist geworden. Und dies mu&szlig; sich auch in der Wirklichkeit vollziehn, der Agrikultur treibende Kapitalist &#150; der Richter &#150; mu&szlig; Grundherr werden oder umgekehrt. Der <EM>Industrieschacher</EM> des P&auml;chters ist der des <EM>Grundeigent&uuml;mers</EM>, denn das Sein des ersten setzt das Sein des zweiten. &#150; </P>

<P>Aber ihrer gegens&auml;tzlichen Entstehung sich erinnernd, ihrer Herkunft &#150; der Grundeigent&uuml;mer wei&szlig; den Kapitalisten als seinen &uuml;berm&uuml;tigen, freigela&szlig;nen, bereicherten Sklaven von gestern und sieht sich selbst als <EM>Kapitalist</EM> durch jenen bedroht &#150; der Kapitalist wei&szlig; den Grundeigent&uuml;mer als den nichtstuenden und grausamen egoistischen <A HREF="#n5*" NAME="5*">[5*]</A> Herrn von gestern, er wei&szlig;, da&szlig; er ihn als Kapitalist beeintr&auml;chtigt, doch der Industrie seine ganze jetzige gesellschaftliche Bedeutung, seine Habe und seinen Genu&szlig; verdankt, er sieht in ihm einen Gegensatz der <EM>freien</EM> Industrie und des <EM>freien</EM>, von jeder Naturbestimmung unabh&auml;ngigen Kapitals &#150; dieser Gegensatz ist h&ouml;chst bitter und sagt sich wechselseitig die Wahrheit. Man braucht nur die Angriffe des unbeweglichen Eigentums auf das bewegliche und umgekehrt zu lesen, um sich von ihrer wechselseitigen Nichtsw&uuml;rdigkeit ein anschauliches Bild zu verschaffen. Der Grundeigent&uuml;mer macht den Geburtsadel seines Eigentums, die feudalen Souvenirs, Reminiszenzen <A HREF="#n6*" NAME="6*">[6*]</A>, die &lt;527&gt;Poesie der Erinnerung, sein schw&auml;rmerisches Wesen, seine politische Wichtigkeit etc. geltend, und wenn sie national&ouml;konomisch sprechen: der Landbau sei <EM>allein</EM> produktiv. Er schildert zugleich seinen Gegner als einen schlauen, feilbietenden, m&auml;kelnden, betr&uuml;gerischen, habs&uuml;chtigen, verk&auml;uflichen, emp&ouml;rungss&uuml;chtigen, Herz- und Geistlosen, dem Gemeinwesen entfremdeten und frei es verschachernden, wuchernden, kuppelnden, sklavischen, geschmeidigen, sch&ouml;ntuenden, prellenden, trockenen, die Konkurrenz und daher den Pauperismus und den verbrechenden, die Aufl&ouml;sung aller sozialen Bande erzeugenden, n&auml;hrenden, h&auml;tschelnden <EM>Geldschurken</EM> ohne Ehre, ohne Grunds&auml;tze, ohne Poesie, ohne Substanz, ohne alles. (Siehe unter andern den Physiokraten <EM>Bergasse</EM>, den Camille Desmoulins schon in seinem Journal: <STRONG>R&eacute;volutions de France et de Brabant</STRONG> gei&szlig;elt, siehe v. Vincke, Lancizolle, Hailer, Leo, Kosegarten <A HREF="#nA" NAME="A">[A]</A> und siehe <EM>Sismondi</EM>.) Das bewegliche Eigentum seinerseits zeigt auf die Wunder der Industrie und der Bewegung, es ist das Kind der modernen Zeit und ihr berechtigter eingeborener Sohn; es bedauert seinen Gegner als einen &uuml;ber sein Wesen <EM>unaufgekl&auml;rten</EM> (und das ist vollkommen richtig) Schwachkopf, der an die Stelle des moralischen Kapitals und der freien Arbeit die rohe unmoralische Gewalt und die Leibeigenschaft setzen wolle; es schildert ihn als einen Don Quixote, der unter dem Schein der <EM>Gradheit, Biederheit</EM>, des <EM>allgemeinen Interesses</EM>, des <EM>Bestandes</EM> die Bewegungsunf&auml;higkeit, die habs&uuml;chtige Genu&szlig;sucht, die Selbstsucht, das Sonderinteresse, die schlechte Absicht verstecke; es erkl&auml;rt ihn f&uuml;r einen durchtriebnen <EM>Monopolisten</EM>; seine Reminiszenzen, seine Poesie, seine Schw&auml;rmerei dampft es durch eine historische und sarkastische Aufzahlung der Niedertr&auml;chtigkeit, Grausamkeit, Wegwerfung, Prostitution, Infamie, Anarchie, Emp&ouml;rung, deren Werkst&auml;tten die romantischen Schl&ouml;sser waren.</P>

<P>||XLIII| Es habe der Welt die politische Freiheit verschafft, die Fesseln der b&uuml;rgerlichen Gesellschaft gelost, die Welten miteinander verbunden, den menschenfreundlichen Handel, die reine Moral, die gef&auml;llige Bildung &lt;528&gt;geschaffen; es habe dem Volk statt seiner rohen zivilisierte Bed&uuml;rfnisse und die Mittel ihrer Befriedigung gegeben, w&auml;hrend der Grundeigent&uuml;mer &#150; dieser unt&auml;tige und nur genante Kornwucherer &#150; dem Volk die ersten Lebensmittel verteure, dadurch den Kapitalisten zwinge, den Arbeitslohn zu erh&ouml;hen, ohne die Produktionskraft erh&ouml;hen zu k&ouml;nnen, so das j&auml;hrliche Einkommen der Nation, die Akkumulation der Kapitalien, also die M&ouml;glichkeit, dem Volk Arbeit und dem Land Reichtum zu verschaffen, verhindre, endlich ganz aufhebe, einen allgemeinen Untergang herbeif&uuml;hre und <EM>alle</EM> Vorteile der modernen Zivilisation wucherisch ausbeute, ohne das Geringste f&uuml;r sie zu tun und gar ohne von seinen Feudalvorurteilen abzulassen. Endlich solle er nur auf seinen <EM>P&auml;chter</EM> sehn &#150; er, f&uuml;r den der Landbau und der Boden selbst nur als eine ihm geschenkte Geldquelle existiert &#150; und er solle sagen, oh er nicht ein <EM>biedrer, phantastischer, schlauer</EM> Schurke sei, der im Herzen und der Wirklichkeit nach der <EM>freien</EM> Industrie und dem <EM>lieblichen</EM> Handel schon langst angeh&ouml;re, sosehr er sich auch dagegen str&auml;ube und soviel er von historischen Erinnerungen und sittlichen oder politischen Zwecken plaudere. Alles, was es wirklich zu seinen Gunsten vorbringe, sei nur wahr f&uuml;r den <EM>Landbauer</EM> (den Kapitalisten und die Arbeitsknechte), deren <EM>Feind</EM> vielmehr der <EM>Grundeigent&uuml;mer</EM> sei; er beweise also gegen sich selbst. <EM>Ohne</EM> Kapital sei das Grundeigentum tote, wertlose Materie. Sein zivilisierter Sieg sei es eben, an die Stelle des toten Dings die menschliche Arbeit als Quelle des Reichtums entdeckt und geschaffen zu haben. (Siehe Paul-Louis Courier, St. Simon, Ganilh, Ricardo, Mill, MacCulloch und Destutt de Tracy und Michel Chevalier.)</P>

<P>Aus dem <EM>wirklichen</EM> Lauf der Entwicklung (hier einzuf&uuml;gen) folgt der notwendige Sieg des <EM>Kapitalisten</EM>, d.h. des ausgebildeten Privateigentums &uuml;ber das unausgebildete, halbe, den <EM>Grundeigent&uuml;mer</EM>, wie &uuml;berhaupt schon die Bewegung &uuml;ber die Unbeweglichkeit, die offene, selbstbewu&szlig;te Gemeinheit &uuml;ber die versteckte und bewu&szlig;tlose, die <EM>Habsucht</EM> &uuml;ber die <EM>Genu&szlig;sucht</EM>, der eingestanden rastlose, vielgewandte Eigennutz der <EM>Aufkl&auml;rung</EM> &uuml;ber den lokalen, weltklugen, biederen, tr&auml;gen und phantastischen <EM>Eigennutz des Aberglaubens</EM>, wie das <EM>Geld</EM> &uuml;ber die andre Form des Privateigentums siegen mu&szlig;. &#150; </P>

<P>Die Staaten, welche etwas von der Gefahr der vollendeten freien Industrie, der vollendeten reinen Moral und dem vollendeten menschenfreundlichen Handel ahnen, suchen die Kapitalisierung des Grundeigentums &#150; aber ganz vergeblich &#150; aufzuhalten. &#150;</P>

<P>Das <EM>Grundeigentum</EM>, in seinem Unterschied von dem Kapital, ist das Privateigentum, das Kapital noch von <EM>lokalen</EM> und politischen Vorurteilen &lt;529&gt;behaftet, das noch nicht ganz aus seiner Verstrickung mit der Welt zu sich selbst gekommene, das noch <EM>unvollendete</EM> Kapital. Es mu&szlig; im Laufe seiner <EM>Weltbildung</EM> zu seinem abstrakten, d.h. <EM>reinen</EM> Ausdruck gelangen. &#150;</P>

<P>Das Verh&auml;ltnis des <EM>Privateigentums</EM> ist Arbeit, Kapital und die Beziehung beider. Die Bewegung, die diese Glieder zu durchlaufen haben, sind:</P>

<EM><P>Erstens</EM> &#150; <EM>unmittelbare</EM> oder <EM>vermittelte Einheit beider</EM>.</P>

<P>Kapital und Arbeit erst noch vereint; dann zwar getrennt und entfremdet, aber sich wechselseitig als <EM>positive</EM> Bedingungen hebend und fordernd.</P>

<P>[<EM>Zweitens</EM> &#150;] <EM>Gegensatz beider.</EM> Schlie&szlig;en sich wechselseitig aus; der Arbeiter wei&szlig; den Kapitalisten und umgekehrt als sein Nichtdasein; jeder sucht dem andren sein Dasein zu entrei&szlig;en.</P>
<P>[<EM>Drittens</EM> &#150;] <EM>Gegensatz</EM> jedes <EM>gegen</EM> sich selbst. Kapital = aufgeh&auml;ufter Arbeit = Arbeit. Als solche zerfallend in <EM>sich</EM> und seine <EM>Zinsen</EM>, wie diese wieder in <EM>Zinsen und Gewinn</EM>. Restlose Aufopferung des Kapitalisten. Er f&auml;llt in die Arbeiterklasse, wie der Arbeiter &#150; aber nur ausnahmsweise &#150; Kapitalist wird. Arbeit als Moment des Kapitals, seine <EM>Kosten</EM>. Also der Arbeitslohn ein Opfer des Kapitals.</P>

<P>Arbeit zerfallen in <EM>sich</EM> und den <EM>Arbeitslohn</EM>. Arbeiter selbst ein Kapital, eine Ware.</P>

<P><EM>Feindlicher wechselseitiger Gegensatz.</EM> |XLIII||</P>

<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<H3>Fu&szlig;note von Marx</H3>

<P CLASS="note"><A HREF="#A" NAME="nA">A.</A> &lt;527&gt;Auf der andern Seite den gespreizten althegelschen Theologen <EM>Funke</EM>, der mit Tr&auml;nen in den Augen nach Herrn Leo erz&auml;hlt, wie ein Sklave, bei der Aufhebung der Leibeigenschaft, sich geweigert habe, aufzuh&ouml;ren ein <EM>adliges Eigentum</EM> zu sein. Siehe auch <EM>Justus M&ouml;sers patriotische Phantasien</EM>, die sich dadurch auszeichnen, da&szlig; sie nicht einen Augenblick [] <A HREF="#n7*" NAME="7*">[7*]</A> den biedern, kleinb&uuml;rgerlichen &quot;<EM>hausbackenen</EM>&quot;, <EM>gew&ouml;hnlichen</EM>, bornierten Horizont des Philisters verlassen und dennoch <EM>reine</EM> Phantastereien sind. Dieser Widerspruch hat sie so ansprechend f&uuml;r das deutsche Gem&uuml;t gemacht.</P>

<P>&nbsp;</P>
<H3>Redaktionelle Fu&szlig;noten</H3>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> Mit diesen Worten beginnt die Seite XL des zweiten Manuskripts; die vorhergehenden Seiten sind nicht erhalten geblieben</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> Manuskript besch&auml;digt</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> Manuskript besch&auml;digt</P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> &quot;Feudal&quot; steht in der Handschrift &uuml;ber &quot;adligen&quot;</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> &quot;egoistischen&quot; steht in der Handschrift &uuml;ber &quot;grausamen&quot;</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> &quot;Reminiszenzen&quot; steht in der Handschrift &uuml;ber &quot;Souvenirs&quot;</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> In der Handschrift einige W&ouml;rter nicht zu entziffern</P>

<P>&nbsp;</P>
<H3>Anmerkung</H3>
<P CLASS="note"><A HREF="#17" NAME="n17">17.</A> <EM>Amendment bill von 1834</EM> &#150; das am 14. August 1834 in Kraft getretene Gesetz zur Reform des Armenwesens, &quot;An act for the amendment and better administration of the laws, relating to the poor in England and Wales&quot;, das nur eine Form der Hilfe f&uuml;r die Armen zulie&szlig; &#150; ihre Unterbringung in Arbeitsh&auml;usern (vgl. Marx/Engels, <STRONG>Werke</STRONG>, Band 2, S.496-502).</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_510.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_530.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
