<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (Einleitung)" />
<meta name="keywords" lang="de" content="Geschichte, Sozialdemokratie, Deutschland, Kaiserreich, Imperialismus, Krieg, Frieden, SPD, Sozialdemokratische Partei Deutschlands" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (Einleitung)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.htm">Wahrheit</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Wahrheit &#252;ber<br />
die Einkreisung Deutschlands</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Einleitung</h1>

<br />
<p class="fst">Die Entstehung des vorliegenden Schriftchens geht auf das Jahr 1915 und einen Besuch des so schm&#228;hlich ums Leben gekommenen Karl Liebknecht beim Unterzeichneten zur&#252;ck. Ende Mai 1915 suchte mich Liebknecht auf und fragte mich, ob ich nicht eine Flugschrift &#252;ber irgendeine der auf den Krieg und unser Volk bez&#252;glichen Fragen abfassen wolle. Angesichts der beklagenswerten Haltung des gr&#246;&#223;ten Teils der sozialistischen Parteipresse und des scheu&#223;lichen Drucks der Zensur auf die anderen Bl&#228;tter haben Freunde und er beschlossen, aufkl&#228;rende Schriften geheim drucken und unter der Hand verbreiten zu lassen, um der systematischen T&#228;uschung des Volkes entgegenzuwirken; sie w&#252;rden sich freuen, wenn ich mich daran beteiligte. Nach kurzer &#220;berlegung sagte ich zu. Hatte ich doch reichlich genug Gelegenheit gehabt mich davon zu &#252;berzeugen, wie sehr die Mitglieder unserer Partei in ihrer Mehrheit durch die von oben ausgegebenen und von der nationalistischen Presse noch in vielfacher Vergr&#246;berung wiedergegebenen Schlagworte &#252;ber Ursachen, Entstehung usw. des Krieges in ihrem Urteil &#252;ber ihn irregef&#252;hrt und zu jener Haltung mit Bezug auf ihn verleitet wurden, die nach meiner &#220;berzeugung jede internationale Aktion der Sozialdemokratie f&#252;r eine baldige Beendigung des Krieges und den Abschlu&#223; eines ihren Grunds&#228;tzen entsprechenden Friedens unm&#246;glich machte.</p>

<p>Zu jenen Schlagworten geh&#246;rte auch die Behauptung, Deutschland sei von den Ententem&#228;chten teuflischerweise eingekreist und dadurch zur Gegenwehr gen&#246;tigt gewesen. Sie bet&#246;rte selbst Leute, die zugaben, da&#223; Deutschland nicht &#8222;mitten im Frieden&#8220; von den &#228;ndern &#252;berfallen worden sei. Sie erwies sich &#8211; und erweist sich ja auch heute noch &#8211; als ein verh&#228;ngnisvoll wirkendes Opiat zur Bet&#228;ubung der Gewissen. Die Zeit des Krieges &#252;ber ein Agitationsmittel der Parteien der Annexionen, ist sie heute ins Arsenal der unser Volk gegen die Republik und die Demokratie aufstachelnden und die Geister mit der Idee des Vergeltungskrieges bet&#246;renden Reaktion &#252;bergegangen und richtet noch immer Unheil an. Das wirksamste Mittel der Beeinflussung der Geister, die unabl&#228;ssige, dreiste Wiederholung einer Behauptung, als ob sie eine unantastbar festgestellte Tatsache ausdr&#252;cke, kommt ihr in hohem Ma&#223;e zugute.</p>

<p>Kurz nachdem Karl Liebknecht bei mir gewesen war, fiel mir eine Nummer des <strong>Vorw&#228;rts</strong> betitelten Wochenblatts der Sozialdemokratie New Yorks mit einem Artikel in die Hand, der gerade diese Einkreisungsfrage behandelte und mir f&#252;r die geplante Flugschrift au&#223;erordentlich geeignet erschien. Der Verfasser war zwar nicht ganz frei von dem Fehler so vieler sozialistischer Schriftsteller aus der Schule von Karl Marx und Friedrich Engels, im Gegensatz zum Beispiel, das diese Denker selbst gegeben, das &#246;konomische Motiv in der Geschichtserkl&#228;rung zu &#252;bertreiben. Aber er legte doch hierbei eine st&#228;rkere Unterscheidungskraft an den Tag als man sie in der Regel findet. So nahm ich den Aufsatz zum Ausgangspunkt der Flugschrift.</p>

<p>Als diese aber fertig war, konnte ich mich nicht entschlie&#223;en, sie Liebknecht f&#252;r dessen Vereinigung zu &#252;bersenden. Es hatte sich inzwischen herausgestellt, da&#223; diese den Kampf in der Partei unter Voraussetzungen und in Formen f&#252;hrten, die sich wesentlich von dem unterschieden, was ich f&#252;r angezeigt und richtig hielt. Ein Vergleich zwischen dem gerade damals von Hugo Haase, Karl Kautsky und mir ver&#246;ffentlichten Aufruf <a href="../../../../archiv/kautsky/1915/06/gebot.htm" target="new"><em>Das Gebot der Stunde</em></a> und der zur selben Zeit von jener Seite behufs Unterzeichnung in Umlauf gesetzten Denkschrift gegen die Kriegspolitik der Mehrheitsfraktion der Sozialdemokratie wird dies klar erkennen lassen. Der Aufruf enth&#228;lt sich jeder Kritik der Fraktion und sucht lediglich durch Vorf&#252;hrung einer Reihe von Tatsachen, die nach unserer Ansicht &#252;ber die Natur des Krieges keinen Zweifel mehr lie&#223;en, auf das Urteil der Fraktion einzuwirken. Die Denkschrift aber &#252;bt an der Haltung der Fraktion selbst Kritik und l&#228;uft in eine Warnung an die Adresse der Fraktionsmehrheit aus, die sch&#246;n einer f&#246;rmlichen Kriegserkl&#228;rung innerhalb der Partei sehr nahe kam. An einer Bewegung, die auf dergleichen abzielte, mochte ich mich, solange es irgend zu vermeiden war, weder direkt, noch indirekt beteiligen, und so lehnte ich es ab, die Denkschrift zu unterschreiben, und blieb auch den Zusammenk&#252;nften der Anh&#228;nger dieser Auffassung fern. Damit geriet meine Liebknecht gegebene Zusage in Vergessenheit, und das Manuskript blieb, weil niemand mehr danach fragte, in meinem Pult.</p>

<p>Wenn ich es nun aus diesem heraushole und an die &#214;ffentlichkeit bringe, so veranla&#223;t mich dazu die oben schon betonte Tatsache, da&#223; die in ihm behandelte Frage noch heute ihre Aktualit&#228;t hat. Ja. genau zugesehen, fast noch gr&#246;&#223;ere Aktualit&#228;t hat als zur Zeit des Krieges selbst. Solange dieser nicht beendet war, gen&#252;gten f&#252;r die gro&#223;e Masse der Nation und auch die Mehrzahl der Politiker seine einfache Tatsache und der Gedanke an die mit einer Niederlage verbundenen Gefahren, ihre Stellung zur Regierung und der Heeresleitung zu bestimmen; es war die objektive Pr&#252;fung der Ursachen des Krieges mehr eine innere Angelegenheit der Parteien als ein Gegenstand der &#246;ffentlichen Debatte. Heute aber ist die <em>Frage der Verantwortung f&#252;r den Krieg</em> eine Angelegenheit von grundlegender Bedeutung f&#252;r das ganze politische Leben der Nation. War das durch die Revolution des November 1918 entthronte System verantwortlich f&#252;r den Krieg oder nicht, und in welchem Grade war es verantwortlich? Das ist die Frage, &#252;ber welche die Nation sich klar werden mu&#223;.</p>

<p>Mit einem ungeheuren Aufwand von Geldmitteln und mit einem noch gr&#246;&#223;eren Aufwand von Dreistigkeit im Umspringen mit den Tatsachen suchen die Anh&#228;nger des alten Systems dieses in den Augen der breiten Massen als das unschuldige Opfer b&#246;swilliger R&#228;nke des Auslands und teils berechnet l&#252;genhafter, teils kurzsichtiger Umtriebe seiner inneren Feinde hinzustellen. Von Seiten der berufenen Vertreter der Republik aber wird &#8211; das mu&#223; einmal von einem Nichtoppositionsmann rund heraus gesagt werden &#8211; die Aufkl&#228;rung des Volkes &#252;ber diese Fragen in unverantwortlicher Weise vernachl&#228;ssigt. Wer sich im Volk bewegt und da bemerkt, welches Unheil in den K&#246;pfen aller Schichten der Bev&#246;lkerung die von den Reaktionsparteien mit guter Wirkung f&#252;r die Empf&#228;nglichkeiten der Volksseele in Umlauf gesetzten handgreiflichen Unwahrheiten &#252;ber den Krieg anrichten, kann sich der Erkenntnis nicht verschlie&#223;en, da&#223; auf diesem Gebiet noch unendlich viel nachzuholen ist, soll die Republik nicht eines Tages sehr tr&#252;be Erfahrungen machen. Erw&#228;gungen dieser Art veranlassen mich, die nun ziemlich f&#252;nf Jahre alte Brosch&#252;re mit einigen notwendig gewordenen Erg&#228;nzungen auf den Markt zu bringen, und wenn es durch den Verlag Neues Vaterland geschieht, so soll dieser Name anzeigen, welche Interessen mich dabei geleitet haben.</p>

<p class="date">Berlin-Sch&#246;neberg, Ende Februar 1920</p>

<p class="author">Ed. Bernstein</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->31.07.2010<!-- WW --></p>
</body>
</html>

