<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (2. Kapitel zur Geschichte der Legende)" />
<meta name="keywords" lang="de" content="Geschichte, Sozialdemokratie, Deutschland, Kaiserreich, Imperialismus, Krieg, Frieden, SPD, Sozialdemokratische Partei Deutschlands" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Wahrheit über die Einkreisung Deutschlands (2. Die Geschichte der Legende)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.htm">Wahrheit</a></p>

<p>&#160;</p>

<h4>Eduard Bernstein</h4>

<h3>Die Wahrheit &#252;ber<br />
die Einkreisung Deutschlands</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>II. Kapitel zur Geschichte der Legende</h1>

<br />
<p class="fst">Soweit der Artikel des New Yorker <strong>Vorw&#228;rts.</strong> Er konnte nat&#252;rlich das Thema nicht in bezug auf alle in Betracht kommenden Punkte behandeln, und seine Fortsetzung ist mir nicht zu Gesicht gekommen. Daher sei er hier noch durch einige Kapitel erg&#228;nzt.<br />
<a id="pf" name="pf">&#160;</a></p>

<h4>f) Aus der Geschichte der &#8222;Einkreisung&#8220;</h4>

<p class="fst">Im letzten Jahrf&#252;nft des 19. Jahrhunderts hatten sich die Beziehungen zwischen Frankreich und England infolge verschiedener Streitigkeiten auf dem Gebiet der Kolonialpolitik &#8211; die Fragen Siams, des Sudans, (Faschoda!), Madagaskars, der Neufundland-Fischerei &#8211; so zugespitzt, da&#223; es dar&#252;ber beinahe zum Krieg zwischen den beiden Nationen gekommen w&#228;re. W&#228;hrend aber demokratische Engl&#228;nder sich darauf verlegten, eine Auss&#246;hnung mit Frankreich anzubahnen, suchte die damalige konservativ-unionistische Regierung, durch eine Abmachung mit Deutschland sich einen m&#246;glichen Bundesgenossen gegen Frankreich zu sichern. &#8222;Deutschland ist der geborene Bundesgenosse Englands&#8220;, verk&#252;ndete am 30. November 1899 ihr energischstes Mitglied, der Kolonialminister Joseph Chamberlain in einer gro&#223;en Rede zu Leicester, und 1901 trat er mit bestimmten Vorschl&#228;gen an Deutschland heran, ohne aber die erhoffte Gegenliebe zu finden. Dies und die im Gegenteil mit fieberhaftem Eifer betriebene Vergr&#246;&#223;erung der deutschen Kriegsflotte legten es den ma&#223;gebenden Politikern Englands nahe, nun doch einen Ausgleich mit Frankreich nach dem Grundsatz von Geben und Nehmen zu versuchen. Es ward ihnen das durch die Mitwirkung des damals gerade auf den englischen Thron gelangten Eduard VII. erleichtert, der ein alter Freund der Franzosen war, und so kam 1904 das Abkommen zustande, das in einem Freundschaftsb&#252;ndnis allgemeiner Natur eine Art Weihe fand. Es erhielt denselben Namen, den wenige Jahre vorher eine von dem radikal-demokratischen Schriftsteller W. Thompson, Chefredakteur von <strong>Reynolds Newspaper</strong> gegr&#252;ndete englisch-franz&#246;sische Vereinigung sich gegeben hatte, n&#228;mlich Entente cordiale, w&#246;rtlich: herzliches Einvernehmen, was andeuten sollte, da&#223; es keinen punktierten B&#252;ndnisvertrag darstellte.</p>

<p>Nun hatte zu jener Zeit Frankreich l&#228;ngst sein B&#252;ndnis mit Ru&#223;land geschlossen. Von dem Augenblicke an, wo England in intimere Beziehung zu Frankreich trat, war infolgedessen damit der Sache nach auch schon dessen Freundschaftsb&#252;ndnis mit Ru&#223;land angezeigt. Das eine Einvernehmen konnte nicht ohne das andere sein. Eines zog das andere mit Notwendigkeit nach sich. 1907 ward denn auch ein &#228;hnliches Abkommen zwischen England und Ru&#223;land vereinbart, womit zwischen den drei Gro&#223;m&#228;chten, die Deutschland von Westen, Nordwesten, Osten und Nordosten her umgeben, eine diplomatische Vereinigung geschaffen war, der Tripleentente (deutsch: Einvernehmenzudritt) genannte Freundschaftsbund, der nat&#252;rlich, wenn er sich feindselig gegen Deutschland kehrte, diesem leicht unbequem werden konnte, den aber nach Lage der Dinge Deutschland doch nur zu f&#252;rchten hatte, wenn es selbst</p>

<p>eine aggressive Politik verfolgte. Etwas sp&#228;ter erfolgte eine l&#228;ngst angebahnte Verst&#228;ndigimg mit Italien, die indes dessen B&#252;ndnis mit Deutschland und &#214;sterreich-Ungarn unber&#252;hrt lie&#223;, wenn sie auch seinen Wert f&#252;r Italien naturgem&#228;&#223; verminderte. Dies die schreckliche Einkreisung Deutschlands. Sie ist nicht das Werk eines weitausgreifenden, mit teuflischem Geschick gesponnenen Planes, sondern im wesentlichen ein Produkt der Umst&#228;nde, bei dem es fraglich ist, wer mehr dazu beigetragen hat, ihr Geburtshilfe zu leisten: das Unterh&#228;ndlertalent Eduards VII. oder das Talent der Staatskunst Wilhelms II., Mi&#223;trauen gegen sich zu erregen. <a id="f1" href="#n1" name="f1">[1]</a><br />
<a id="pg" name="pg">&#160;</a></p>

<h4>g) Die Staatskunst der gepanzerten Faust</h4>

<p class="fst">Als nach Abschlu&#223; des englisch-franz&#246;sischen Abkommens am 19. April 1904 der damalige englische Staatssekret&#228;r des &#196;u&#223;eren, Lord Lansdowne, die Schriftst&#252;cke &#252;ber diese Abmachung dem Haus der Lords vorlegte, bemerkte der Wortf&#252;hrer der liberalen Opposition in der Peerskammer, der radikale Lord Spencer (&#8222;Bobby Spencer&#8220;), er k&#246;nne nicht umhin, der Hoffnung Ausdruck zu geben, da&#223; der gleiche Erfolg, der diese Unterhandlungen gekr&#246;nt habe, auch die Ausgleichung der <em>mit anderen L&#228;ndern</em> obwaltenden Differenzen begleiten m&#246;ge. Worauf Lord Lansdowne in seiner Antwort folgende Erkl&#228;rung abgab:</p>

<p class="quoteb">&#8222;Ich f&#252;ge nur noch hinzu, da&#223; ich dem Widerhall zu geben w&#252;nsche, was der edle Lord am Schlu&#223; seiner Ausf&#252;hrungen gesagt hat, und die Hoffnung ausdr&#252;cken, die ich mit ihm hege, da&#223; das in diesem Fall erreichte Abkommen ein n&#252;tzliches Vorbild abgeben m&#246;ge f&#252;r unsere Verhandlungen mit &#228;ndern M&#228;chten.&#8220; (Vgl. den damaligen amtlichen Bericht, dem dies und die folgenden Zitate entnommen sind.)</p>

<p class="fst">Eine bestimmtere Sprache in diesem Sinne ward im Haus der Gemeinen gef&#252;hrt, wo das Abkommen am 1. Juni 1904 zur Verhandlung kam. Dort erkl&#228;rte der Regierungsvertreter Earl Percy:</p>

<p class="quoteb">&#8222;Das Abkommen wird, so hoffe ich, sich nicht nur als sehr n&#252;tzlich f&#252;r diejenigen erweisen, f&#252;r die unser Einflu&#223; geltend gemacht worden ist, sondern auch <em>ein brauchbares Muster</em> abgeben f&#252;r die Ausgleichung von anderw&#228;rts zwischen uns und rivalisierenden Nationen obwaltenden Differenzen. die in hohem Grade zur Mehrung jener Gef&#252;hle von Eifersucht und Mi&#223;trauen beigetragen haben, infolge deren die Ausbreitung des Einflusses des Westens so sehr hintenangehalten worden ist.&#8220;</p>

<p class="fst">F&#252;r die in der Opposition befindlichen Liberalen erwiderte Sir Edward Grey:</p>

<p class="quoteb">&#8222;Ich hei&#223;e die Vereinbarung willkommen und hoffe, wie dies der edle Lord erkl&#228;rt hat, da&#223; die Regierung <em>keine Gelegenheit vor&#252;bergehen lassen</em> wird, sie als praktisches Muster f&#252;r andere F&#228;lle zu benutzen, wo dies m&#246;glich ist.&#8220;</p>

<p class="fst">Und Greys Parteigenosse, Augustine <em>Birrel,</em> schlo&#223; drei Wochen sp&#228;ter, am 20. Juni 1904, in seinem Wahlort Bristol, eine politische Programmrede mit den Worten:</p>

<p class="quoteb">&#8222;England mu&#223; auf der Bahn, die es durch das Abkommen mit Frankreich beschritten hat. weiterwandeln und <em>Vertr&#228;ge gleicher Art mit</em> <strong>stammesverwandten</strong> <em>Nationen abschlie&#223;en.&#8220;</em></p>

<p class="fst">Ebenso schrieb das Organ der Regierungspartei, der konservative <strong>Standard</strong> am 23. Juni 1904:</p>

<p class="quoteb">&#8222;Nichts w&#252;rde der englischen Nation mehr gefallen, als wenn in den politischen Zirkeln <em>Deutschlands</em> sich eine freundliche Stimmung gegen&#252;ber England als im Zunehmen begriffen feststellen lie&#223;e. Mit dem Volk, als einer Summe von Individuen, ist es niemals zu einer ernsten oder doch nicht zu einer andauernden Feindschaft gekommen.&#8220;</p>

<p class="fst">Zwei Tage darauf erfolgte der Besuch Eduards VII. in <em>Kiel</em> und ein Austausch von Freundschaftsreden zwischen Wilhelm und dem englischen K&#246;nig. Wie viel oder wie wenig Gewicht man nun auch Monarchenbesuchen und den dabei &#252;blichen Reden beilegen mag, so war doch in diesem Fall der Besuch eine ziemlich deutliche Unterzeichnung der obigen Parlamentsreden. In Hinblick auf ihn hatte der <strong>Standard</strong> in dem zweiten Artikel noch ausgef&#252;hrt, da&#223; eine freundliche Verst&#228;ndigung mit Deutschland &#252;ber koloniale Fragen sehr wohl m&#246;glich sei, wenn sie auch nicht schon in Kiel sofort abgeschlossen werden k&#246;nne.</p>

<p>Warum ist sie aber nicht wenigstens, kann man fragen, in der Folge jenes Besuchs eingetreten? Die Tangerfahrt von 1905 mit der gepanzerten Faust gibt die Antwort darauf. Sie ver&#228;nderte mit einem Schlage die politische Situation. Nachdem die deutsche Regierung 1904 in Antwort auf eine Interpellation im Reichstag kategorisch erkl&#228;rt hatte, da&#223; durch das englisch-franz&#246;sische Abkommen &#252;ber &#196;gypten und Marokko deutsche Interessen in keiner Weise ber&#252;hrt w&#252;rden, ward im M&#228;rz 1905 pl&#246;tzlich jene Fahrt unternommen und mit Reden und Erkl&#228;rungen erg&#228;nzt, die allseitig als eine Aufstachelung des reformfeindlichen Sultans von Marokko gegen das auf Reformen dr&#228;ngende Frankreich aufgefa&#223;t wurden, f&#252;r das England in der Marokkofrage einzutreten verpflichtet war.</p>

<p>Die Ansprache, die Wilhelm II. an den ihm entgegengesandten Oheim des Sultans hielt, betont wiederholt und demonstrativ, da&#223; er den Sultan als einen &#8222;unabh&#228;ngigen Souver&#228;n&#8220; aufsuche, und l&#228;uft in die Erkl&#228;rung aus, er, Wilhelm, wolle mit dem Sultan als &#8222;v&#246;llig freien Souver&#228;n&#8220; sich &#252;ber die besonderen Mittel verst&#228;ndigen, Deutschlands Interessen in Marokko zu sch&#252;tzen. &#8222;Was die <em>Reformen</em> anlangt,&#8220; hei&#223;t es dann w&#246;rtlich, &#8222;die der Sultan zu machen beabsichtigt, so scheint es mir, da&#223; er <em>mit gro&#223;er Vorsicht vorgehen mu&#223;,</em> indem er R&#252;cksicht nimmt auf die religi&#246;sen Gef&#252;hle der Bev&#246;lkerung, damit die &#246;ffentliche Ordnung nicht gest&#246;rt wird&#8220;.</p>

<p>Diese mit Sorgfalt vorher ausgearbeitete Rede aus dem Munde des Mannes, der 1898 sich der muselm&#228;nnischen Welt als ihr Schutzherr pr&#228;sentiert hatte, konnte nicht anders als ein Drohwort an die Adresse Frankreichs aufgefa&#223;t werden, das durch seine an Marokko angrenzende Kolonie Algier in weit h&#246;herem Grade als Deutschland an der Schaffung gesetzlicher Zust&#228;nde im ersteren Lande, interessiert war, mit dem seine Beziehungen obendrein auf Jahrhunderte zur&#252;ckgehen. Sie rief denn auch in Frankreich ungeheure Aufregung hervor, und es hat nur wenig gefehlt, da&#223; es dar&#252;ber zum Krieg kam. Das herausfordernde Auftreten Deutschlands zu jener Zeit ist von Kurt Eisner in seiner 1904 erschienenen Schrift <strong>Der Sultan des Weltkrieges</strong> (Dresden, Kaden &amp; Co.), auf Grund sorgf&#228;ltigen Studiums der diplomatischen Akten mit prophetischem Blick f&#252;r die Folgen gekennzeichnet worden. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Aus seinem Buch ersieht man unter anderm, da&#223;, wenn der Krieg damals vermieden wurde, dies in hohem Grade dem gro&#223;en Sozialisten Jean Jaur&#232;s geschuldet war. Denn Jaur&#232;s war es, der, von seiner Partei unterst&#252;tzt, in den kritischen Tagen sich als der sicherste und st&#228;rkste Beistand des auf Erhaltung des Friedens bedachten franz&#246;sischen Ministerpr&#228;sidenten <em>Rouvier</em> bew&#228;hrte und den R&#252;cktritt des Staatssekret&#228;rs des &#196;u&#223;ern Delcass&#233; erwirkte, der von der Berliner Regierung als Gegenstand ihres besonderen Mi&#223;trauens hingestellt worden war. Aber Jaur&#232;s hatte auch in der <strong>Humanit&#233;</strong> geschrieben:</p>

<p class="quoteb">&#8222;Unser Land w&#252;nscht leidenschaftlich den Frieden. Es w&#252;rde einen Konflikt nicht leichten Herzens hinnehmen ... Aber diese Klugheit bedeutet nicht Furcht. Wenn Frankreich das Ziel eines sch&#228;ndlichen und ungerechtfertigten Angriffes vdirde, so w&#252;rde es sich mit allen seinen Lebenskr&#228;ften gegen ein solches Attentat erheben.&#8220; (Eisner, <strong>a.&#160;a.&#160;O.,</strong> S.&#160;59.)</p>

<p class="fst">Berlin zog sich hinter die Forderung einer internationalen M&#228;chtekonferenz zur Regelung der Marokkofrage zur&#252;ck, womit das so pomphaft verb&#252;rgte Eintreten f&#252;r die &#8222;volle Unabh&#228;ngigkeit&#8220; Marokkos grunds&#228;tzlich schon wieder aufgegeben war, und Frankreich willigte, um den Krieg zu vermeiden, ein. War das ein Erfolg, so wird selbst der blindeste Lobredner der damaligen Berliner Politik den Ausgang der dann in Algeciras abgehaltenen Konferenz nicht als einen solchen hinzustellen wagen. Sie mu&#223;te in dem Punkt, auf den es ihr angekommen war, nachgeben und sich mit einigen Zugest&#228;ndnissen kommerzieller Natur begn&#252;gen, die auch ohne das Heraufbeschw&#246;ren der Kriegsgefahr h&#228;tten erzielt werden k&#246;nnen. Nur den Vertreter &#214;sterreichs fand sie in Algeciras an ihrer Seite, sonst hatte sie sich mit ihrer Unterst&#252;tzung der reaktion&#228;ren Tendenzen des Sultans Abdul Asis gr&#252;ndlich selbst &#8222;eingekreist&#8220;.</p>

<p>Es dauerte eine gute Weile, bis die &#252;ble Nachwirkung dieser Aktion sich einigerma&#223;en legte. Der Eindruck, da&#223; es sich um einen deutscherseits vom Zaun gebrochenen Streit handelte, war im Ausland ziemlich allgemein, und in Frankreich war die Anschauung weit verbreitet, Deutschland habe den Umstand, da&#223; Ru&#223;land durch die im Krieg mit Japan erlittene Niederlage f&#252;r eine Weile entkr&#228;ftet war, zu einem Krieg mit Frankreich ausnutzen wollen. &#8222;Bernstein, wir haben 25 Jahre vergebens f&#252;r den Frieden gearbeitet,&#8220; sagte der damals in Berlin lebende Mitbegr&#252;nder des seinerzeit am entschiedensten international gesinnten marxistischen Fl&#252;gels der franz&#246;sischen Sozialisten, Duc Quercy, niedergeschlagen zum Schreiber dieses, und Jaur&#232;s, um die m&#246;glichst starke Sicherung des Friedens bem&#252;ht, betrieb auf dem Internationalen Sozialistenkongre&#223;, der 1907 in Stuttgart zusammentrat, die Annahme einer Resolution, welche die Sozialisten aller L&#228;nder verpflichten sollte, die Kriegserkl&#228;rung mit dem Generalstreik zu beantworten.</p>

<p>Grundfalsch ist es, mit Veit Valentin zu behaupten, da&#223; Deutschlands schroffes Auftreten von 1905 den Erfolg gehabt habe, &#8222;Frankreich und England auseinanderzutreiben&#8220;. Was damals in England auseinanderbrach, war die konservative und unionistische Regierung, aber nicht wegen au&#223;enpolitischer Fragen, sondern im Streit um die Handelspolitik (Chamberlains Reichszollverband-Plan). Sie trat Ende 1905 zur&#252;ck und wurde durch das stark pazifistisch gesinnte radikale Kabinett Campbell Bannermann-Asquith-Grey ersetzt, das allerdings f&#252;r eine kriegerische Unterst&#252;tzung Frankreichs nicht zu haben gewesen w&#228;re, wenn dieses durch schroffes Auftreten Deutschland einen Kriegsvorwand geliefert h&#228;tte. Wie aber Grey in seiner gro&#223;en Rede vom 3. August 1914 dem Haus der Gemeinen mitgeteilt hat, hat er jedoch damals dem Botschafter der franz&#246;sischen Regierung erkl&#228;rt und dies gleichzeitig auch die deutsche Regierung wissen lassen, da&#223;, wenn Frankreich aus Anla&#223; des mit England 1904 geschlossenen Vertrags in Sachen Marokkos ein Krieg aufgezwungen werden sollte, nach seiner Ansicht die &#246;ffentliche Meinung Englands &#8222;zur materiellen Unterst&#252;tzung Frankreichs sich zusammenfinden w&#252;rde.&#8220;</p>

<p>Au&#223;erdem machte Grey im Einverst&#228;ndnis mit seinen obengenannten Kollegen und dem Minister Haldane, der damals das Kriegsamt unter sich hatte, der franz&#246;sischen Regierung das weitere Zugest&#228;ndnis, da&#223; die Heeres- und Marinesachverst&#228;ndigen beider L&#228;nder von Zeit zu Zeit sollten zusammenkommen d&#252;rfen, um sich &#252;ber ihre Anordnungen zu unterhalten. So wenig waren die Kabinette auseinandergetrieben. Zwar hie&#223; es in der Abmachung noch, da&#223; nichts, was zwischen diesen Sachverst&#228;ndigen vorgehen sollte, die Regierungen selbst in irgendeiner Weise binden d&#252;rfe. Aber diese Klausel hatte wohl einen Wert f&#252;r die Gewissen der Vereinbarer der Abmachung, &#228;nderte aber nichts daran, da&#223; das Endresultat der Tangerfahrt das war, die beiden L&#228;nder in ein festeres Verh&#228;ltnis zueinander zu bringen, als vorher zwischen ihnen bestanden hatte.</p>

<p>Bei alledem blieb die ausw&#228;rtige Politik des Kabinetts Campbell Bannermann der Absicht nach entschieden pazifistisch. Es gab dieser Tendenz dadurch greifbaren Ausdruck, da&#223; es in seinem ersten Budget die Ausgaben f&#252;r die Flotte um &#252;ber 40 Millionen Mark herabsetzte. Die deutsche Regierung lie&#223; sich jedoch nicht veranlassen, ihrerseits von einer fortgesetzten Steigerung des Flottenbudgets abzusehen. Sie verhinderte vielmehr durch ihren Einspruch, da&#223; auf dem Haager Friedenskongre&#223; von 1907 die Frage der Einschr&#228;nkung der R&#252;stungen verhandelt wurde, und kam schon im Jahr darauf mit einem neuen Flottenbauplan heraus. <a id="f3" href="#n3" name="f3">[3]</a> Sie unterst&#252;tzte 1908 &#214;sterreich, als es den politischen Umschwung in der T&#252;rkei zum Anla&#223; nahm, Bosnien zu annektieren, und damit die Balkanfrage aufs neue ins Rollen brachte. Andererseits machte sie Frankreich mit Bezug auf dessen Sonderstellung in Marokko Zugest&#228;ndnisse, und es kommt 1909 zu einem deutsch-franz&#246;sischen Abkommen &#252;ber die Auslegung strittiger Punkte des Vertrags von Algeciras, in dem Deutschland ausdr&#252;cklich anerkennt. da&#223; &#8222;die <em>besonderen</em> politischen Interessen Frankreichs in Marokko dort auch mit der Festigung der Ordnung und Festigung des Friedens im Innern verbunden sind.&#8220; Bei den Besuchen Eduards VII. in Deutschland kommt ein immer st&#228;rkerer Wunsch nach Ausgleichung von Differenzpunkten zum Ausdruck, gegenseitige Besuche Wilhelms II. und Nikolaus II. geben 1910 zu Kundgebungen Anla&#223;, wonach die Beziehungen der beiden Kaiserreiche Ru&#223;land und Deutschland nichts zu w&#252;nschen &#252;brig hissen. Vom Tripolis-Abenteuer Italiens abgesehen, bot die Welt einen so friedlichen Anblick wie seit langem nicht.</p>

<p>Da erfolgte im Sommer 1911 pl&#246;tzlich der &#8222;Panthersprung&#8220;, die Entsendung des deutschen Kriegsschiffes Panther nach Agadir an der Westk&#252;ste Marokkos, der Streit um Frankreichs Rechtsstellung in diesem Land wird von neuem aufgerollt und gestaltet sich zum Streit um die Forderung Deutschlands nach einer f&#252;r den Verzicht auf Marokko zu gew&#228;hrenden Entsch&#228;digung. Nachdem er in Deutschland einen Entr&#252;stungssturm gegen England herbeigef&#252;hrt hat wegen einer Rede Lloyd Georges, in der dieser erkl&#228;rt hatte, England k&#246;nne auf sein Recht, in der Marokkofrage geh&#246;rt zu werden, nicht verzichten, wird er nach langen Unterhandlungen, die zweimal ins Stocken gerieten und durch einen Krieg beendet zu werden drohten, im Herbst 1911 muhsam geschlichtet. Auf der einen Seite wird er in seiner akuten Gestalt durch das franz&#246;sisch-deutsche Abkommen vom November 1911 behoben, durch das Deutschland seine Entsch&#228;digung in Gestalt des sp&#228;ter Neukamerun bezeichneten Teils des franz&#246;sischen Kongo erh&#228;lt, auf der andern erfolgt Anfang 1912 nach vorhergegangenen unverbindlichen Ankn&#252;pfungsversuchen die Reise des englischen Staatsministers Haldane nach Berlin, die den Zweck hat, durch offene gegenseitige Aussprache Behebung der Streitigkeiten zwischen England und Deutschland zu erzielen, die also jedenfalls nicht Einkreisungspolitik hie&#223;. Infolge welcher Forderungen Deutschlands ein voller Erfolg nicht erzielt werden konnte, ist bekannt. England sollte sich verpflichten, so vorlangte man in Berlin, neutral zu bleiben, falls Deutschland ein Krieg &#8222;aufgezwungen&#8220; werden w&#252;rde. Welcher Dehnbarkeit der Begriff &#8222;aufgezwungen werden&#8220; f&#228;hig ist, braucht heute nicht erst des breiteren entwickelt zu werden. Es hat noch keine Macht einen Krieg erkl&#228;rt, ohne ihn damit zu begr&#252;nden, da&#223; sie zu ihm <em>&#8222;gezwungen&#8220;</em> worden sei. Der Verdacht, da&#223; die Forderung auf eine Fortsetzung der Politik der gepanzerten Faust hinauslaufe, wird begreiflich, wenn man ber&#252;cksichtigt, da&#223; sie gestellt wurde, ehe noch ein Jahr seit dem Panthersprung nach Agadir verstrichen war.<br />
<a id="ph" name="ph">&#160;</a></p>

<h4>h) Die kolonialpolitische R&#252;ckwirkung des Zustandekommens der Triple-Entente</h4>

<p class="fst">Unter zwei Gesichtspunkten konnte die &#8222;Einkreisung&#8220; Deutschlands diesem Grund zum Mi&#223;vergn&#252;gen geben: als Gef&#228;hrdung oder direkte Sch&#228;digung seiner kolonialpolitischen Entwicklung und als Gef&#228;hrdung oder direkte Sch&#228;digung seines Handels- und Wirtschaftslebens im allgemeinen. Was das erstere betrifft, so wird von den deutschen Imperialisten erkl&#228;rt und von einigen Sozialdemokraten wiederholt, die Triple-Entente habe sich in der Praxis als &#8222;L&#228;nderverteilungssyndikat&#8220; bet&#228;tigt, das Riesengebiete unter sich verteilt und Deutschland das leere Nachsehen gelassen habe. Nimmt man aber die Liste der Gebiete, die in solcher Weise verteilt worden sein sollen, in n&#228;heren Augenschein, so wird man finden, da&#223; es sich da entweder um L&#228;nder oder Provinzen handelt, die, wie &#196;gypten, Marokko, Nordpersien, schon vor dem Zustandekommen der Triple-Entente in irgendeiner Form dem Interessengebiet der diese bildenden M&#228;chte angeh&#246;rten, oder aber um Gebiete (S&#252;dpersien, Arabien), die selbst 1914 noch nicht in ein festes Verh&#228;ltnis zu einer der Ententem&#228;chte getreten, noch keiner von ihnen angegliedert waren. Auch schrumpfen die Zahlen &#252;ber die Gr&#246;&#223;e der Gebiete sehr zusammen, wenn man unbewohnbare W&#252;sten und Gebirgsz&#252;ge in Abzug bringt. Arabien z.B. bedeckt 3 Millionen Quadratkilometer, aber der weitaus gr&#246;&#223;te Teil davon &#8211; weit mehr als drei Viertel &#8211; ist unwirtliches Gebirgs- oder W&#252;stenland. Ferner geno&#223; Deutschland fast &#252;berall die Rechte der offenen T&#252;r, in Marokko au&#223;erdem noch Beteiligung an Sonderrechten Frankreichs, und schlie&#223;lich war ihm, wie schon bemerkt, durch den Marokkovertrag von 1911 das sp&#228;ter Neukamerun genannte St&#252;ck des franz&#246;sischen Kongo im Umfange von 275.000 Quadratkilometer zugefallen, waren ihm ferner durch die von Rohrbach erw&#228;hnten Vertr&#228;ge mit England, die schon Ende 1913 unterzeichnet waren und nur noch der Ver&#246;ffentlichung harrten, als der Krieg ansbrach, F&#246;rderung seiner Pl&#228;ne auf Ausdehnung des Schutzgebiets in S&#252;dwestafrika nach Norden und Nordosten hin sowie der mit dem Bau der Bagdadbahn verbundenen Unternehmungen zugesichert worden, die der kolonialen Bet&#228;tigung einen sehr weiten Spielraum er&#246;ffneten. Die Bekanntgabe dieser Abmachungen ist dem deutschen Volk damals vorenthalten worden. <a id="f4" href="#n4" name="f4">[4]</a> Tatsache ist, da&#223; in bezug auf koloniale Ausdehnung Deutschland unmittelbar vor Ausbruch des Krieges in g&#252;nstigerer Lage sich befand als zu irgendeiner fr&#252;heren Zeit. Wenn also wirklich die koloniale Ausdehnung f&#252;r Deutschlands wirtschaftliche Entfaltung ein Lebensbed&#252;rfnis war, so lag zu keiner Zeit weniger Notwendigkeit vor, sich diese Entfaltung durch einen Krieg zu sichern, als im Sommer 1914.<br />
<a id="pi" name="pi">&#160;</a></p>

<h4>i) Die Einkreisung und Deutschlands wirtschaftliche Entwicklung</h4>

<p class="fst">Wie steht es aber mit der R&#252;ckwirkung der &#8222;Einkreisung&#8220; auf Deutschlands Wirtschaftsentwicklung? Hat diese &#8222;Einkreisung&#8220; und die behauptete Expansion der Einkreisungsm&#228;chte ein Zur&#252;ckbleiben der Volkswirtschaft Deutschlands gegen&#252;ber der Volkswirtschaft jener zur Folge gehabt? Man wei&#223;, da&#223; das Umgekehrte der Fall ist.</p>

<p>In den Jahren seit der sogenannten Einkreisung haben weder England noch Frankreich noch Ru&#223;land eine Steigerung ihrer Volkswirtschaft und Zunahme ihres Nationalreichtums erfahren, die g&#252;nstigere Zahlen aufweisen als die gleichzeitige deutsche Wirtschafts- und Verm&#246;gensentwicklung. Was insbesondere die <em>Warenausfuhr</em> der genannten L&#228;nder anbetrifft, so ergeben die Zusammenstellungen des <strong>Statistischen Jahrbuchs f&#252;r das Deutsche Reich</strong> dar&#252;ber folgendes Bild. Es betrug der Gesamtwert des Eigenhandels in der Ausfuhr in Millionen Mark von:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smc">1904</p>
</td>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smc">1912</p>
</td>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smc">1913</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">England</p>
</td>
<td>
<p class="smc">6.134,1</p>
</td>
<td>
<p class="smc">9.939,3</p>
</td>
<td>
<p class="smc">10.719,4</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Frankreich</p>
</td>
<td>
<p class="smc">3.560,8</p>
</td>
<td>
<p class="smc">5.370,1</p>
</td>
<td>
<p class="smc">&#160;&#160;5.500,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ru&#223;land</p>
</td>
<td>
<p class="smc">2.173,8</p>
</td>
<td>
<p class="smc">3.280,6</p>
</td>
<td>
<p class="smc">&#8212;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Deutschland</p>
</td>
<td>
<p class="smc">5.222,8</p>
</td>
<td>
<p class="smc">8.956,8</p>
</td>
<td>
<p class="smc">10.097,8</p>
</td>
</tr>
</table>

<p class="fst">W&#228;hrend der Wert von Ru&#223;lands Ausfuhr um rund 50, Frankreichs um rund 56, Englands, d.h. Gro&#223;britanniens, um rund 76 vom Hundert zunahm, stieg in derselben Zeit der Wert der Ausfuhr Deutschlands um <em>&#252;ber 90 vom Hundert.</em> Nicht anders ist das Bild der Produktionsstatistik. Und wenn wir nach der Verm&#246;gensbildung als f&#252;r die heutige Gesellschaft entscheidenden Anzeiger des Nationalwohlstandes fragen, so erz&#228;hlen uns gerade die autorisiertesten Vertreter der deutschen Volkswirtschaft, Praktiker wie Theoretiker, da&#223; Deutschland dabei war, alle seine europ&#228;ischen Rivalen zu &#252;berfl&#252;geln. Es war kein anderer als der sp&#228;tere Schatzkanzler des Reiches, Herr Professor <em>Helfferich,</em> der am Vorabend des Krieges das Wort vom &#8222;<em>reichen Deutschland&#8220;</em> pr&#228;gte, der ein ganzes Buch schrieb, um den Deutschen zu zeigen, wie heidenm&#228;&#223;ig viel Geld sie haben, wie &#252;ppig es auf allen Gebieten des Wirtschaftslebens um Deutschland stehe, und da&#223; die Deutschen infolgedessen &#8212; &#8212; &#8212; &#8212;</p>

<p>Herr Helfferich hat damals das Wort nicht ausgesprochen, aber andere haben die Folgerung gezogen. N&#228;mlich die, da&#223; Deutschland <em>reich genug</em> sei, um sich &#8222;zur Abwechslung&#8220; einen Krieg leisten zu k&#246;nnen. Und in der Tat, <em>nicht Not</em> oder <em>Armut</em> Deutschlands oder auch nur Zur&#252;ckbleiben seines Wohlstands im Verh&#228;ltnis zu dem anderer L&#228;nder war es, was diejenigen Elemente nicht ruhen lie&#223;, welche in Deutschland auf den Krieg hin arbeiteten, sondern im Gegenteil jenes <em>Gef&#252;hl des &#220;bermutes,</em> das den Protzen auf den vollen Geldsack schlagen l&#228;&#223;t, wenn er f&#252;r wahnsinnige Zwecke Unsummen mit den Worten wegwirft: &#8222;Meine Mittel erlauben mir das.&#8220; So berief sich General <em>von Bernhardi</em> in seinem Buch <strong>Deutschland und der n&#228;chste Krieg,</strong> das so viel dazu beigetragen hat, Stimmung f&#252;r den Krieg zu machen, auf einen Vortrag des National&#246;konomen Professor <em>Dade,</em> worin dieser nachwies, da&#223;, wie Deutsehlands Industrie und Handel, so auch <em>sein Verm&#246;genszuwachs unausgesetzt aufsteige.</em> Und wie sehr letzteres stimmt, erz&#228;hlt Herr <em>Helfferich</em> am Vorabend des Krieges:</p>

<p class="quoteb">&#8222;Das deutsche Volkseinkommen &#8211; Herr Helfferich meint das <em>Nationaleinkommen,</em> wovon das Volkseinkommen nur ein Teil ist &#8211; betr&#228;gt heute <em>rund 43 Milliarden j&#228;hrlich,</em> gegen 23-25 Milliarden Mark um das Jahr 1895. <em>10 Milliarden Mark</em> wachsen als Mehrung dem Volksverm&#246;gen &#8211; soll hei&#223;en <em>Nationalreichtum</em> &#8211; j&#228;hrlich zu, gegen etwa 4&#189; bis 5 Milliarden vor 15 Jahren. Das deutsche Volksverm&#246;gen &#8211; wieder falscher Ausdruck f&#252;r <em>Nationalreichtum</em> &#8211; betr&#228;gt heute <em>mehr als 300 Milliarden Mark,</em> gegen rund 200 Milliarden Mark um die Mitte der 90er Jahre des vorigen Jahrhunderts.&#8220;</p>

<p class="fst">So sah es wirtschaftlich um das Deutsche Reich aus, als man &#214;sterreich-Ungarn erlaubte, durch Einmarsch in Serbien und Ablehnung jeder internationalen Schlichtung oder Vermittlung seines Streits mit dem von ihm wirklich eingeschn&#252;rten serbischen Kleinstaat den Weltkrieg heraufzubeschw&#246;ren, den Deutschlands Kriegserkl&#228;rung an Ru&#223;land und Frankreich unabwendbar machte: ein <em>gewaltiger Aufschwung der Industrie,</em> ein <em>bl&#252;hender Au&#223;enhandel,</em> letzterer mit keinem Reich st&#228;rker als mit dem britischen Weltreich, mit dem allein Deutschland im Jahre 1913 G&#252;ter im Wert von &#252;ber 2,3 Milliarden Mark damaliger Valuta austauschte, ein <em>fabelhaftes Anschwellen</em> des Nationalreichtums! Unter diesen Umst&#228;nden dem deutschen Volk erz&#228;hlen, da&#223; Deutschland sich gegen &#8222;politische Einkreisung&#8220; und &#8222;wirtschaftliche Einschn&#252;rung&#8220; habe zur Wehr setzen m&#252;ssen, hei&#223;t es <strong>in verwerflichster Weise irref&#252;hren.</strong></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die Briefe Wilhelms II. an Nikolaus II., deren Inhalt letzterer schwerlich in seinem Busen bewahrt hat, waren nur zu geeignet, dies Mi&#223;trauen zu n&#228;hren.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Da&#223; Eisner der damaligen deutschen Politik nicht unrecht getan hat, ist sp&#228;ter aus offizi&#246;sem Munde eingestanden worden. Klassisches Zeugnis hat z.B. daf&#252;r im Augustheft 1916 der <strong>Preu&#223;ischen Jahrb&#252;cher</strong> der mit dem Ausw&#228;rtigen Amt damals in enger Beziehung stehende Geschichtsprofessor <em>Veit Valentin</em> in einer Polemik mit dem Grafen Reventlow abgelegt. Gegen diesen, der in der neuen Auflage seines vorerw&#228;hnten Buches der deutschen Politik es zum Vorwurf machte, 1905 zu friedliebend gewesen zu sein, schreibt Valentin:</p>

<p class="quoteb">&#8222;Wei&#223; Graf Reventlow nicht, da&#223; unsere Leitung im Sommer 1905 Drohungen an Frankreichs Adresse hat gelangen lassen, die <em>von der &#8218;unbedingten Friedensliebe&#8216; <u>sehr weit entfernt</u> waren,</em> und deren Erfolg es gewesen ist, Frankreich und England auseinander zu treiben? Ebensowenig kommt der bedeutende taktische Erfolg B&#252;lows, die Entlassung Delcass&#233;s, zu einer sachgem&#228;&#223;en Darstellung.&#8220;</p>

<p class="note">Selbstverst&#228;ndlich konnten die Erfolge, die Herr Valentin da der deutschen Politik zuschreibt, nur Tageserfolge sein, w&#228;hrend die verbitternde Wirkung ihres Vorgehens auf die Geister noch lange vorhielt. &#220;brigens hatte es mit jenen Ei folgen, wie oben ersichtlich, auch sonst seine Bewandtnis.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Er bestand darin, da&#223; die Lebensdauer der Linienschiffe von 25 auf 20 Jahre herabgesetzt wurde, was den Bau von 5 weiteren Linienschiffen f&#252;r die n&#228;chsten Jahre notwendig machte.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Der Erz-Nationalist Graf Reventlow hat in der dritten Auflage seines Buches <strong>Deutschlands ausw&#228;rtige Politik 1888 bis 1913</strong> behauptet, die britische Regierung habe t&#252;ckischerweise die Geheimhaltung des Vertrages hinsichtlich der etwaigen Neubildung der portugiesischen Kolonien <em>ausbedungen,</em> um Deutschland hinterher einen Streich spielen zu k&#246;nnen. Aus der verdienstvollen Denkschrift des F&#252;rsten Lichnowski wei&#223; man jetzt, da&#223; das nicht wahr ist, da&#223; im Gegenteil die englische Regierung auf die Bekanntgabe der Abkommen dr&#228;ngte und Berlin dagegen sie verschleppte. Schon im <strong>Berliner Tageblatt</strong> vom 13. Juni 1916 schrieb dessen Chefredakteur <em>Theodor Wolff:</em></p>

<p class="quoteb">&#8222;Auch diese Angaben des nationalistischen Historikers stimmen nicht. Der deutsch-englische Vertrag wurde Ende 1913 fertiggestellt und im Januar 1914 paraphiert (unterzeichnet). Sir Edward Grey w&#252;nschte die Ver&#246;ffentlichung und schlug auch die gleichzeitige Bekanntgabe des &#228;lteren, im Jahre 1898 abgeschlossenen Afrikavertrages vor. Aus Gr&#252;nden, die man sp&#228;ter vielleicht mitteilen wird, war die Berliner Diplomatie der Ver&#246;ffentlichung abgeneigt.&#8220;</p>

<p class="fst">Was f&#252;r Gr&#252;nde das sind, deren Mitteilung der gut unterrichtete Leiter des liberalen Blattes damals einer sp&#228;teren Zeit vorbehielt, kann man sich unschwer vorstellen. Jedenfalls hat die Nichtver&#246;ffentlichung des besagten Abkommens und des gleichzeitig mit ihm zustande gekommenen Einvernehmens hinsichtlich der Bagdadbahn viel dazu beigetragen, die Ausbeutung der Legende von der Einkreisung im Volk zu erleichtern.</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->31.07.2010<!-- WW --></p>
</body>
</html>

