<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Bericht des Generalrats der Internationalen Arbeiter-Assoziation an den IV. allgemeinen Kongre&szlig; in Basel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa69.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1869</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 370-382.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Bericht des Generalrats der Internationalen Arbeiter-Assoziation an den IV. allgemeinen Kongre&szlig; in Basel</H1>
<FONT SIZE=2><P>Nach der Ausgabe in deutscher Sprache.</P>
</FONT><P><HR></P>
<B><P><A NAME="S370">|370|</A></B> Die Delegierten der verschiedenen Sektionen werden Euch ausf&uuml;hrliche Berichte abstatten &uuml;ber den Fortschritt unserer Assoziation in ihren resp. L&auml;ndern. Der Bericht Eures Generalrates bezieht sich haupts&auml;chlich auf die Guerillagefechte zwischen Kapital und Arbeit, wir meinen die Strikes, welche im vergangenen Jahre den Kontinent von Europa beunruhigt haben und von denen man behauptet, sie seien weder aus dem Elend des Arbeiters entsprungen, noch aus dem Despotismus des Kapitalisten, sondern aus den geheimen Intrigen unserer Assoziation.</P>
<P>Einige Wochen nach Abhaltung unseres letzten Kongresses brach unter den Bandwebern und Seidenf&auml;rbern in Basel ein denkw&uuml;rdiger Strike aus. Basel ist ein Platz, der bis auf unsre Tage viele Z&uuml;ge einer mittelalterlichen Stadt mit ihren lokalen &Uuml;berlieferungen, ihren engen Vorurteilen, ihren b&ouml;rsenstolzen Patriziern und ihrem patriarchalischen Verh&auml;ltnis zwischen Arbeitgeber und Arbeiter bewahrt hat. Noch vor wenigen Jahren prahlte ein Basler Fabrikant gegen&uuml;ber einem englischen Gesandtschaftssekret&auml;r,</P>
<FONT SIZE=2><P>da&szlig; "die wechselseitige Stellung von Meister und Leuten hier ungleich g&uuml;nstiger sei als in England", da&szlig; "in der Schweiz ein Arbeiter, der einen guten Meister f&uuml;r bessere L&ouml;hne verlie&szlig;e, von seinen eigenen Mitarbeitern verachtet werden w&uuml;rde" und da&szlig; "unser Vorteil England gegen&uuml;ber haupts&auml;chlich in der langen Arbeitszeit und den m&auml;&szlig;igen L&ouml;hnen besteht".</P>
</FONT><P>Man sieht, das patriarchalische Regime in seiner durch moderne Einfl&uuml;sse ver&auml;nderten Gestalt kommt darauf hinaus, da&szlig; der Meister gut und sein Arbeitslohn schlecht ist, da&szlig; der Arbeiter wie ein mittelalterlicher Vasall f&uuml;hlt und wie ein moderner Lohnsklave schanzt.</P>
<P>Diesen Patriarchalismus mag man ferner beurteilen aus einer offiziellen schweizerischen Untersuchung &uuml;ber den K<A NAME="S371">inderverbrauch in den Fabriken |<B>371|</A></B> und den Zustand der &ouml;ffentlichen Elementarschulen, Es stellte sich heraus, da&szlig;</P>
<FONT SIZE=2><P>"die Basler Schulatmosph&auml;re die schlechteste in der Welt ist, da&szlig;, w&auml;hrend in freier Luft die Kohlens&auml;ure 4 Teile auf 10.000 bildet und in geschlossenen R&auml;umen 10 Teile nicht &uuml;berschreiten sollte, sie in den Basler gew&ouml;hnlichen Schulen auf 20-81 Teile des Vormittags und auf 53-94 Teile des Nachmittags steigt".</P>
</FONT><P>Hierauf bemerkte ein Mitglied des Basler Gro&szlig;en Rates, Herr Thurneysen, sehr k&uuml;hl:</P>
<FONT SIZE=2><P>"La&szlig;t Euch nicht schrecken. Die Eltern haben in ebenso schlechten Schulr&auml;umen gesessen als jetzt die Kinder, und dennoch sind sie mit heiler Haut davongekommen."</P>
</FONT><P>Man wird nun sofort verstehen, da&szlig; eine &ouml;konomische Revolte seitens der Basler Arbeiter Epoche in der sozialen Geschichte der Schweiz macht. Nichts ist charakteristischer als der Ausgangspunkt dieser Bewegung! In Basel haben die Arbeiter nach altem Gebrauch am letzten Tage der Sp&auml;tjahrmesse <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Tag Feierstunden. Als nun am 9. November 1868 die Arbeiter der Bandfabrik Debary und S&ouml;hne denselben wie gewohnt in Anspruch nahmen, erkl&auml;rte ihnen einer der Fabrikherren in barschem Ton und mit gebieterischer Miene:</P>
<FONT SIZE=2><P>"Wer weggehe und nicht fortarbeite, sei sogleich und f&uuml;r immer entlassen."</P>
</FONT><P>Nach einigen vergeblichen Protestationen verlie&szlig;en 104 von 172 Webern sofort die Fabrik. Sie glaubten jedoch nicht an die definitive Entlassung, weil gegenseitige vierzehnt&auml;gige Aufk&uuml;ndigungsfrist durch schriftlichen Vertrag bedingt war. Bei ihrer R&uuml;ckkehr am n&auml;chsten Morgen fanden sie die Fabriken mit Gendarmen umstellt, welche die Rebellen ausschlossen. Auch die Weber, welche den <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Tag nicht gefeiert hatten, wollten nun ebenfalls nicht eintreten. Das allgemeine Losungswort war: "Alle oder keiner."</P>
<P>So pl&ouml;tzlich arbeitslos gemacht, wurden die Weber mit ihren Familien zugleich aus den Wohnungen herausgeworfen, welche sie von ihren Fabrikanten gemietet. Letztere sandten zugleich Rundschreiben an Metzger, B&auml;cker, Kr&auml;mer, den Aufst&auml;ndigen allen Kredit f&uuml;r Lebensmittel abzuschneiden. Der so er&ouml;ffnete Kampf w&auml;hrte vom 9. November 1868 bis Fr&uuml;hling 1869. Die Grenzen unseres Berichts erlauben uns nicht, auf weitere Details einzugehen. Genug, die Bewegung entsprang aus einem frivol-geh&auml;ssigen Akt kapitalistischer Despotie, aus einem grausamen Lockout, m&uuml;ndete in Strikes, von Zeit zu Zeit unterbrochen durch Kompromisse, wieder und wieder verletzt durch die Meister, und gipfelte in dem vergeblichen Versuch des hochm&auml;chtigen Bas<A NAME="S372">ler Gro&szlig;en Rates, die Arbeiter |<B>372|</A></B> durch milit&auml;rische Ma&szlig;regeln und eine Art von Belagerungszustand einzusch&uuml;chtern.</P>
<P>W&auml;hrend dieses Aufstands wurden die Arbeiter unterst&uuml;tzt durch die <I>Internationale Arbeiter-Assoziation</I>. Diese Gesellschaft hatte nach der Meinung der Meister den modernen Rebellengeist zuerst in die gute alte Reichsstadt Basel eingeschmuggelt. Diesen frechen Eindringling wieder aus Basel herauszuwerfen, wurde nun das Ziel ihres Strebens. Sie versuchten, den Austritt aus der Gesellschaft ihren Untertanen als Friedensbedingung aufzuherrschen. Jedoch umsonst. Als sie &uuml;berhaupt in dem Krieg mit der <I>Internationalen</I> den k&uuml;rzeren zogen, machten sie ihrer &uuml;beln Laune in possierlichen Spr&uuml;ngen Luft. Diese Republikaner, welche gr&ouml;&szlig;ere Fabriken in dem Basel nahegelegenen badischen Grenzorte L&ouml;rrach besitzen, bewogen den dortigen Amtmann <A HREF="#T1"><A name="ZT1">{1}</A></A>, unsere dortige Sektion aufzul&ouml;sen, eine Ma&szlig;regel, die jedoch bald wieder von der badischen Regierung zur&uuml;ckgenommen wurde. Als die Augsburger "Allgemeine Zeitung" sich herausnahm, unparteiisch &uuml;ber die Basler Ereignisse zu berichten, drohte die "Ehrbarkeit" in n&auml;rrischen Briefen mit Abonnementsk&uuml;ndigung. Nach London sandten sie einen Emiss&auml;r mit dem phantastischen Auftrag, die Dimensionen der internationalen Generalgeldkiste auszumessen. H&auml;tten diese guten orthodoxen Christen in den ersten Zeiten des Christentums gelebt, sie h&auml;tten vor allem des Apostels Paulus Bankkredit zu Rom nachgesp&auml;ht.</P>
<P>Ihr unbeholfen barbarisches Verfahren zog ihnen einige ironische Vorlesungen &uuml;ber Weltweisheit von seiten der Genfer Kapitalisten zu. Einige Monate sp&auml;ter hatten die Basler Pfahlb&uuml;rger die Genugtuung, mit Wucherzins den Genfer Weltm&auml;nnern zur&uuml;ckzahlen zu k&ouml;nnen.</P>
<P>Im Monat M&auml;rz brachen in Genf 2 Strikes aus, auf Seite der Bauarbeiter und der Setzer, deren beide Gesellschaften Sektionen der <I>Internationalen</I> bilden. Der Strike der Bauarbeiter wurde provoziert durch die Meister, welche den das vorige Jahr mit ihren Arbeitern feierlich abgeschlossenen Vertrag brachen. Der Setzerstrike war das letzte Wort eines 10j&auml;hrigen Streits, den die Arbeiter vergeblich durch 5 aufeinanderfolgende Kommissionen zu schlichten versucht hatten. Wie in Basel verwandelten die Meister sofort ihre Privatfehde mit den Arbeitern in einen Kreuzzug der Staatsgewalt gegen die <I>Internationale Arbeiter-Assoziation</I>.</P>
<P>Der Genfer Staatsrat verwandte Polizeidiener, um aus der Ferne durch die Meister importierte Arbeiter an der <A NAME="S373">Eisenbahnstation abzuholen und |<B>373|</A></B> von aller Ber&uuml;hrung mit den Strikers abzuschlie&szlig;en. Er erlaubte der Genfer Jeunesse dor&eacute;e <A HREF="#T2"><A name="ZT2">{2}</A></A>, mit Revolvern bewaffnet Arbeiter und Arbeiterinnen auf den Stra&szlig;en und anderen &ouml;ffentlichen Pl&auml;tzen zu &uuml;berfallen. Er schleuderte seine eignen Polizeihalunken bei verschiedenen Gelegenheiten auf die Arbeiter und namentlich am 24. Mai, wo zu Genf, auf kleiner Stufenleiter, die Pariser Szenen aufgef&uuml;hrt wurden, welche Raspail gebrandmarkt hat als "les orgies infernales des casse-t&ecirc;tes". Als die Genfer Arbeiter in &ouml;ffentlicher Versammlung eine Adresse an den Staatsrat beschlossen, worin eine Untersuchung &uuml;ber diese infernalen Polizeiorgien verlangt wird, wies der Staatsrat ihr Gesuch schn&ouml;de zur&uuml;ck. Man beabsichtigte offenbar, die Genfer Arbeiter zu einer Emeute aufzustacheln, die Emeute gewaltsam niederzustampfen, die Internationalen vom Schweizer Boden wegzufegen und die Proletarier einem Dezemberregime zu unterwerfen. Der Plan ward vereitelt durch die energischen Ma&szlig;regeln und den m&auml;&szlig;igenden Einflu&szlig; unseres Schweizer F&ouml;deralkomitees. Die Meister hatten schlie&szlig;lich nachzugeben.</P>
<P>H&ouml;rt nun einige der Invektiven der Genfer Kapitalisten und ihrer Pre&szlig;bande gegen die <I>Internationalen</I>! In &ouml;ffentlicher Versammlung erlie&szlig;en sie eine Adresse an den Staatsrat, worin es unter anderm hei&szlig;t:</P>
<FONT SIZE=2><P>"Man ruiniert den Kanton Genf durch Dekrete von London und Paris, man will hier alle Arbeit und alle Industrie unterdr&uuml;cken."</P>
</FONT><P>Und ein Schweizer Blatt druckte, die Leiter der <I>Internationalen</I> seien</P>
<FONT SIZE=2><P>"Geheimagenten des Kaisers Napoleon, die im gelegenen Augenblick als &ouml;ffentliche Ankl&auml;ger gegen unsre kleine Schweiz auftreten werden".</P>
</FONT><P>Und dies von Seite derselben Herren, die sich ebenso eifrig gezeigt, das Dezemberregime auf den Schweizer Boden zu verpflanzen; von seiten jener Finanzenagenten, welche Genf wie andre Schweizer St&auml;dte beherrschen und von denen ganz Europa wei&szlig;, da&szlig; sie sich seit lange aus B&uuml;rgern der Schweizer Republik in Lohnstr&auml;ger des Cr&eacute;dit mobilier und anderer <I>internationaler Schwindelassoziationen </I>verwandelt haben!</P>
<P>Die Metzeleien, wodurch die belgische Regierung im Monat April auf die Strikes der Puddlers zu Seraing und der Kohlengr&auml;ber der Borinage antwortete, wurden ausf&uuml;hrlich blo&szlig;gelegt in einer <A HREF="me16_350.htm">Adresse des Generalrats an die Arbeiter Europas und der Vereinigten Staaten</A>. Wir betrachteten eine solche Adresse um so dringender, a<A NAME="S374">ls in diesem konstitutionellen |<B>374|</A></B> Musterstaat ein Arbeitermassakre kein Zufall, sondern eine Institution ist. Dem abscheulichen Milit&auml;rdrama folgte auf dem Fu&szlig; die gerichtliche Farce. In seinen Untersuchungen gegen unser belgisches General-Komitee zu Br&uuml;ssel, dessen Wohnungen brutal von der Polizei &uuml;berfallen und dessen Mitglieder teilweise arretiert wurden, fand der Untersuchungsrichter den Brief eines Arbeiters, der <I>"500 Internationale"</I> verschreibt. Er schlie&szlig;t sofort, man verlange 500 Klopffechter nach dem Kampfplatz. Die "500 Internationalen" waren 500 Exemplare der "Internationale", des Wochenorgans des Br&uuml;sseler Komitees. Er stiebert dann ein Telegramm nach Paris auf, worin eine gewisse Quantit&auml;t Pulver verlangt wird. Nach langer Haussuchung wird die gef&auml;hrliche Substanz in Br&uuml;ssel entdeckt. Es war Rattenpulver. Schlie&szlig;lich schmeichelt sich die belgische Polizei, das Schatzgespenst gepackt zu haben, welches im Hirn der kontinentalen Kapitalisten spukt, dessen Hauptstock in London lagert und wovon Ableger best&auml;ndig &uuml;ber die See nach allen Zentralsitzen unserer Gesellschaft spediert werden. Der belgische offizielle Forscher w&auml;hnt es versteckt in einer eisernen Kiste in einem finstern Winkel. Seine Schergen st&uuml;rzen auf die Kiste los, erbrechen sie gewaltsam und finden - ein paar St&uuml;cke Kohle. Vielleicht, ber&uuml;hrt von Polizeihand, verwandelt sich das reine internationale Gold sofort in Kohle.</P>
<P>Von den Strikes, die im Dezember 1868 verschiedene Sitze der franz&ouml;sischen Baumwollenindustrie heimsuchten, war der wichtigste der in Sotteville-l&egrave;s-Rouen. Die Fabrikanten des Departements der Somme hatten nicht lange vorher eine Zusammenkunft zu Amiens, um zu beraten, wie sie ihre englischen Rivalen auf dem englischen Markt selbst unterkaufen (undersell) k&ouml;nnten. Man war dar&uuml;ber einig, da&szlig; neben den Z&ouml;llen die verh&auml;ltnism&auml;&szlig;ige Niedrigkeit des Arbeitslohns Frankreich haupts&auml;chlich gegen englische Baumwollwaren gesch&uuml;tzt habe. Man schlo&szlig; nat&uuml;rlich, da&szlig; eine noch gr&ouml;&szlig;ere Senkung des Arbeitslohns erlauben w&uuml;rde, England mit franz&ouml;sischen Baumwollwaren zu &uuml;berfallen. Man zweifelte keinen Augenblick, da&szlig; die franz&ouml;sischen Baumwollarbeiter stolz darauf sein w&uuml;rden, die Kosten eines Eroberungskriegs zu bestreiten, den ihre patriotischen Meister auf der andern Seite des Kanals zu f&uuml;hren beschlossen. Kurz nachher verlautete, da&szlig; die Fabrikanten von Rouen und Umgegend in geheimem Konklave ein &auml;hnliches &uuml;bereinkommen getroffen. Bald darauf fand pl&ouml;tzlich eine bedeutende Lohnherabsetzung statt in Sotteville-l&egrave;s-Rouen, und nun erhoben sich die norm&auml;nnischen Weber zum ersten Mal gegen die &uuml;bergriffe des Kapitals. Sie handelten in der Aufregung des Augenblicks. Sie hatten weder vorher Trade-Unions <B>|3<A NAME="S375">75|</A></B> gebildet, noch f&uuml;r Widerstandsmittel irgendeiner Art gesorgt. In ihrer Verlegenheit appellierten sie an das International-Komitee zu Rouen, welches ihnen die erste notwendige H&uuml;lfe von den Arbeitern Rouens, der Nachbarorte und von Paris verschaffte. Gegen Ende Dezember wandte sich das Rouener Komitee an den Generalrat, in einem Augenblick &auml;u&szlig;erster Not in den englischen Sitzen der Baumwollindustrie, beispiellosen Elends in London und allgemeinen Drucks in allen Produktionszweigen. Dieser Zustand dauert bis zu diesem Augenblick in England fort. Trotz so durchaus ung&uuml;nstiger Umst&auml;nde glaubte der Generalrat, da&szlig; der eigent&uuml;mliche Charakter des Rouener Konflikts die englischen Arbeiter zu besondern Anstrengungen aufstacheln w&uuml;rde. Es war dies eine gro&szlig;e Gelegenheit, den Kapitalisten zu beweisen, da&szlig; ihr internationaler Industriekrieg, gef&uuml;hrt durch Niederschrauben des Arbeitslohns bald in diesem Lande, bald in jenem, sich endlich brechen werde an der internationalen Vereinigung der Arbeiterklassen. Die englischen Arbeiter antworteten unserm Aufruf sofort durch einen ersten Beitrag f&uuml;r Rouen, und der Londoner Generalrat der Trade-Unions beschlo&szlig;, mit uns zusammen ein Monstremeeting zugunsten der norm&auml;nnischen Br&uuml;der zu berufen. Die Nachricht vom pl&ouml;tzlichen Aufh&ouml;ren des Sotteville-Strikes verhinderte weiteres Vorgehen.</P>
<P>F&uuml;r den materiellen Fehlschlag dieser &ouml;konomischen Revolte entsch&auml;digten gro&szlig;e moralische Resultate. Sie warb die norm&auml;nnischen Baumwollarbeiter f&uuml;r die revolution&auml;re Armee der Arbeit, gab den Ansto&szlig; zur Stiftung von Trade-Unions zu Rouen, Elbeuf, Darn&eacute;tal usw. und besiegelte von neuem den Bruderbund zwischen englischen und franz&ouml;sischen Arbeiterklassen. W&auml;hrend des Winters und Fr&uuml;hlings 1869 blieb unsre Propaganda in Frankreich gel&auml;hmt durch die 1868 erfolgte Unterdr&uuml;ckung unsres Pariser Komitees, die Polizeischikanen in den Departements und das &uuml;berw&auml;ltigende Interesse der allgemeinen Wahlen.</P>
<P>Die Wahlen waren kaum vor&uuml;ber, als zahlreiche Strikes ausbrachen in den Minendistrikten der Loire, zu Lyon und an vielen andern Pl&auml;tzen. Die starkgef&auml;rbten Phantasiegem&auml;lde von der Prosperit&auml;t der Arbeiter unter dem Zweiten Kaiserreich verschwammen wie Nebelbilder vor den &ouml;konomischen Tatsachen, welche diese K&auml;mpfe zwischen den Kapitalisten und Arbeitern ans Licht brachten. Die Forderungen der Arbeiter waren so bescheiden und so unabweisbar, da&szlig; sie nach einigen oft schamlosen Versuchen des Widerstands alle einger&auml;umt werden mu&szlig;ten. Es war durchaus nichts Auffallendes an diesen Strikes au&szlig;er ihrer pl&ouml;tzlichen Explosion nach scheinbarer Windstille und der Geschwindigkeit, womit sie Schlag auf Schlag einander folgten. Dennoch war die Ursache davon handgreif- <B>|3<A NAME="S376">76|</A></B> lich einfach. W&auml;hrend den Wahlen hatten die Arbeiter sich mit Erfolg aufgelehnt wider ihren &ouml;ffentlichen Despoten. Was nat&uuml;rlicher, als sich nach den Wahlen aufzulehnen gegen ihre Privat-Despoten?</P>
<P>Die Wahlen hatten die Geister in Bewegung gesetzt. Es ist in der Ordnung, da&szlig; die Regierungspresse, bezahlt wie sie ist f&uuml;r Verf&auml;lschung der Tatsachen, den Schl&uuml;ssel fand in den geheimen Kommandoworten des Londener Generalrats, der seine Emiss&auml;re von Ort zu Ort schicke, um den vorher ganz und gar zufriedengestellten franz&ouml;sischen Arbeitern das Geheimnis zu offenbaren, da&szlig; ein b&ouml;ses Ding ist, &uuml;berarbeitet, unterzahlt und brutal behandelt zu werden. Ein franz&ouml;sisches Polizeiorgan, welches in London erscheint, "L'International", enth&uuml;llt der Welt in seiner Nummer vom 3. August die geheime Triebfeder unsrer heillosen T&auml;tigkeit.</P>
<FONT SIZE=2><P>"Das Sonderbarste", sagt es, "ist, da&szlig; den Strikes verordnet wurde, in solchen L&auml;ndern auszubrechen, wo das Elend noch weit davon entfernt ist, sich f&uuml;hlbar zu machen. Diese unerwarteten Explosionen kamen so au&szlig;erordentlich gelegen f&uuml;r einen gewissen Nachbar Frankreichs, der gerade Krieg zu bef&uuml;rchten hatte, da&szlig; viele Leute sich fragen, ob diese Strikes nicht vorfielen auf Verlangen eines ausw&auml;rtigen Machiavelli, der sich die Gunst dieser allm&auml;chtigen Gesellschaft zu erringen wu&szlig;te".</P>
</FONT><P>Zur selben Zeit, wo dieser franz&ouml;sische Polizeiwisch uns anklagte, die franz&ouml;sische Regierung zu Haus mit Strikes zu bel&auml;stigen, um dem Grafen Bismarck die Last eines ausw&auml;rtigen Kriegs abzuw&auml;lzen, deutete ein rheinpreu&szlig;isches Fabrikantenblatt an, wir ersch&uuml;tterten den Norddeutschen Bund mit Strikes, um die deutsche Industrie zum Vorteil fremder Fabrikanten lahmzulegen.</P>
<P>Die Verh&auml;ltnisse der <I>Internationalen </I>zu den franz&ouml;sischen Strikes werden wir nun beleuchten an zwei F&auml;llen von einem typischen Charakter. In dem einen Fall, dem Strike von Saint-&Eacute;tienne und dem folgenden Massakre bei Ricamarie, wird die franz&ouml;sische Regierung selbst nicht mehr wagen, irgendeine Einmischung der <I>Internationalen </I>zu behaupten.</P>
<P>In den Ereignissen zu Lyon war es nicht die <I>Internationale</I>, welche die Arbeiter in Strikes warf, sondern umgekehrt die Strikes, welche die Arbeiter in die Arme der Internationalen warfen.</P>
<P>Die Kohlenarbeiter von Saint-&Eacute;tienne, Rive-de-Gier und Firminy hatten ruhig, aber fest von den Direktoren der Minen-Kompanien eine Revision des Lohntarifs und eine Beschr&auml;nkung des Arbeitstages verlangt, der 12 volle Stunden harter, unterirdischer Arbeit z&auml;hlte. Erfolglos in ihrem Versuch eines g&uuml;tlichen Vergleichs, erkl&auml;rten sie einen Strike am 11. Juni. Es war f&uuml;r sie nat&uuml;rlich eine Lebensfrage, die Kooperation ihrer Kameraden zu sichern, die noch fortarbeiteten. Um dies zu verhindern, <B>|3<A NAME="S377">77|</A></B> verlangten und erhielten die Direktoren vom Pr&auml;fekten der Loire einen Wald von Bajonetten. Am 12. Juni fanden die Strikers die Kohlengruben unter starker, milit&auml;rischer Besetzung. Um sich des Eifers der Soldaten, welche die Regierung ihnen so lieh, zu versichern, zahlten die Minen-Kompanien jedem Soldaten t&auml;glich einen Franken per Kopf. Die Soldaten zahlten den Kompanien zur&uuml;ck durch Einfangung von ungef&auml;hr 60 Kohlengr&auml;bern, welche zu ihren Kameraden in den Gruben vorzudringen suchten. Diese Gefangenen wurden am Nachmittag desselben Tags nach Saint-&Eacute;tienne eskortiert durch 150 Mann vom vierten Linienregiment. Vor dem Aufbruch der tapfern Krieger verteilte ein Ingenieur der Kompanie, Dorian, 60 Flaschen Kognak unter sie und legte ihnen eindringlich ans Herz, ein scharfes Auge auf die Gefangenen zu haben. Diese Bergleute seien Wilde, Barbaren, entlassene Galeerenstr&auml;flinge. Durch den Branntwein und die Predigt war eine blutige Kollision eingeleitet. Auf ihrem Marsch, gefolgt von einem Haufen Kohlenarbeiter mit Frauen und Kindern, umringt von denselben in einem Engpa&szlig; auf den H&ouml;hen des Moncel, Quartier Ricamarie, angegangen, die Gefangenen auszuliefern, auf ihre Weigerung mit einem Steinhagel angegriffen, feuerten die Soldaten ohne vorl&auml;ufige Warnung mitten in den enggedr&auml;ngien Haufen, t&ouml;teten 15 Personen, darunter 2 Weiber und einen S&auml;ugling, und verwundeten eine gro&szlig;e Menge. Die Torturen der Verwundeten waren furchtbar, unter ihnen befand sich ein armes M&auml;dchen von 12 Jahren, <I>Jenny Petit</I>, deren Name unsterblich in der Martyrologie der Arbeiterklasse leben wird. Sie ward von hinten getroffen von zwei Kugeln, wovon die eine in der Lende fest sitzen blieb, die andre den R&uuml;cken durchflog, den Arm zerbrach und durch die rechte Schulter herausfuhr. "Les chassepots avaient encore fait merveille."</P>
<P>Diesmal fand jedoch die Regierung bald aus, da&szlig; sie nicht nur ein Verbrechen, sondern einen Fehler begangen. Sie wurde nicht von der Mittelklasse als Gesellschaftsretter begr&uuml;&szlig;t. Der Munizipalrat von Saint-&Eacute;tienne gab seine Entlassung in Masse in einem Dokument, worin er die Soldateska der Unmenschlichkeit zieh und die Verlegung des Regiments von der Stadt forderte. Die franz&ouml;sische Presse brach in einen Schrei des Entsetzens aus. Selbst solche konservativen Bl&auml;tter wie der "Moniteur universel" sammelten f&uuml;r die Opfer. Die Regierung hatte das geh&auml;ssige Regiment von Saint-&Eacute;tienne zu entfernen.</P>
<P>Unter diesen schwierigen Umst&auml;nden war es ein lichter Einfall, einen S&uuml;ndenbock auf dem Altar der &ouml;ffentlichen Entr&uuml;stung zu opfern - die <I>Internationale Arbeiter-Assozation</I>. Bei den Gerichtsverhandlungen gegen die angeblichen Aufr&uuml;hrer teilte der Anklageakt sie in 10 Kategorien, die <B>|3<A NAME="S378">78|</A></B> Grade ihrer Schuld sehr kunstreich schattierend. Die erste Klasse, die dunkelste, bestand aus 5 Arbeitern, besonders des Verdachts verd&auml;chtig, ihr geheimes Losungswort von au&szlig;en, von der <I>Internationalen </I>erhalten zu haben. Die Beweise waren nat&uuml;rlich &uuml;berw&auml;ltigend, wie der folgende Auszug aus einer franz&ouml;sischen Gerichtszeitung zeigt:</P>
<FONT SIZE=2><P>"Das Zeugenverh&ouml;r hat nicht erlaubt, die Teilnahme der Internationalen Assoziation genau festzusetzen. Die Zeugen versichern <I>nur</I>, da&szlig; sich an der Spitze der Banden <I>Unbekannte </I>befanden, mit wei&szlig;en Kitteln und M&uuml;tzen. Aber <I>keiner dieser Unbekannten ist</I> arretiert worden, <I>und keiner sitzt auf der Anklagebank</I>. Auf die Frage: Glauben Sie an die Einmischung der Internationalen Assoziation? antwortete ein Zeuge: <I>Ich glaube daran, aber ich habe durchaus keine Beweise.</I>"</P>
</FONT><P>Kurz nach dem Ricamarie-Massakre ward der Tanz der &ouml;konomischen Revolten zu Lyon er&ouml;ffnet durch die Seidenhaspler, meist weiblichen Geschlechts. In ihrer Not appellierten sie an die Internationale, die namentlich durch ihre Mitglieder in Frankreich und der Schweiz zum Sieg verhalf. Trotz aller Einsch&uuml;chterungsversuche der Polizei erkl&auml;rten sie &ouml;ffentlich ihren Anschlu&szlig; an unsre Gesellschaft und traten ihr formell bei durch Zahlung der statutenm&auml;&szlig;igen Beitr&auml;ge an den Generalrat. Zu Lyon wie vorher zu Rouen spielten die <I>Arbeiterinnen </I>eine hochherzige und hervorragende Rolle.</P>
<P>Andre Gesch&auml;ftszweige von Lyon folgten den Seidenhasplern auf dem Fu&szlig; nach. So gewann unsre Gesellschaft in wenigen Wochen mehr als 10.000 neue Anh&auml;nger in dieser heroischen Bev&ouml;lkerung, welche vor mehr als 30 Jahren das Losungswort des modernen Proletariats auf ihr Banner schrieb: "Vivre en travaillant ou mourir en combattant!" (Arbeitend leben oder k&auml;mpfend sterben!)</P>
<P>Unterdes fuhr die franz&ouml;sische Regierung fort mit ihren kleinlichen Quengeleien gegen die <I>Internationale</I>. Zu Marseille verbot sie unsern Mitgliedern zusammenzukommen zu der Wahl eines Delegierten f&uuml;r den Basler Kongre&szlig;. Derselbe Streich ward in andern St&auml;dten wiederholt, aber die Arbeiter des Kontinents, wie anderswo, beginnen endlich einzusehen, da&szlig; man seine nat&uuml;rlichen Rechte am sichersten erwirbt, wenn man sie ohne Erlaubnis aus&uuml;bt, jeder auf seine pers&ouml;nliche Gefahr.</P>
<P>Die Arbeiter <I>&Ouml;streichs</I>, besonders Wiens, nehmen bereits den Vordergrund ein, obgleich sie erst nach den Ereignissen von 1866 in die Bewegung eintraten. Sie sammelten sich sofort unter der Fahne des Sozialismus und der <I>Internationalen</I>, in welche sie massenhaft durch ihre Delegierten an dem neulichen Eisenacher Kongre&szlig; eintraten. Wenn irgendwo, hat die liberale Mittelklasse in &Ouml;streich ihre selbstischen Instinkte, ihre geistige Inferiorit&auml;t und ihren kleinlichen Groll gegen die Arbeiterklasse <B>|3<A NAME="S379">79|</A></B> zur Schau gestellt. Ihr Ministerium, welches das Reich zerrissen und bedroht sieht durch den Racen- und Nationalit&auml;tenkampf, verfolgt die Arbeiter, welche allein die Verbr&uuml;derung aller Racen und Nationalit&auml;ten proklamieren. Die Mittelklasse selbst, welche ihre neue Stellung nicht ihrem eigenen Heroismus, sondern ausschlie&szlig;lich den Ungl&uuml;cksf&auml;llen der &ouml;streichischen Armee verdankt, welche kaum imstande ist, wie sie selbst wei&szlig;, ihre neuen Errungenschaften wider die Angriffe der Dynastie, der Aristokratie und des Klerus zu verteidigen, diese Mittelklasse vergeudet nichtsdestoweniger ihre Kr&auml;fte in dem elenden Versuch, die Arbeiterklasse auszuschlie&szlig;en vom Recht der Koalition, der &ouml;ffentlichen Meetings und der Presse.</P>
<P>In &Ouml;streich, wie in allen andern kontinentalen Staaten, hat die <I>Internationale</I> das weiland <I>rote Gespenst </I>verdr&auml;ngt. Als am 13. Juli ein Arbeitermassakre auf kleinem Ma&szlig;stab zu Br&uuml;nn, der Baumwollhauptstadt M&auml;hrens, aufgef&uuml;hrt wurde, erkl&auml;rte man das Ereignis durch die geheimen Aufhetzungen der <I>Internationalen</I>, deren Agenten jedoch im Besitz der Nebelkappe sind, die sie unsichtbar macht. Als einige Wiener Volksf&uuml;hrer vor Gericht standen, brandmarkte der &ouml;ffentliche Ankl&auml;ger sie als Agenten des Auslands. Zum Beweis seiner tiefen Sachkenntnis beging er nur den kleinen Irrtum, die <I>b&uuml;rgerliche Freiheits- und Friedensligue</I> von Bern mit der proletarischen Internationalen zu verwechseln.</P>
<P>Wird die Arbeiterbewegung so in dem zisleithanischen &Ouml;streich verfolgt, so wird sie offen und schamlos gehetzt in <I>Ungarn</I>. &Uuml;ber diesen Punkt liegen dem Generalrat die zuverl&auml;ssigsten Berichte von Pest und Pre&szlig;burg vor. Ein Beispiel der Behandlung der ungarischen Arbeiter seitens der Beh&ouml;rden gen&uuml;ge.</P>
<P>Herr von Wenckheim, k&ouml;niglicher Minister des Innern in Ungarn, befand sich gerade bei der ungarischen Delegation in Wien. Die <I>Pre&szlig;burger</I> Arbeiter, welche seit Monaten keine Versammlungen mehr abhalten d&uuml;rfen und denen sogar untersagt wurde, ein Fest zu veranstalten, dessen Reinertrag dem Gr&uuml;ndungsfonds einer Krankenkasse zufallen sollte, sandten vor einigen Tagen mehrere Arbeiter, darunter den bekannten Agitator Niemtzik, nach Wien, um bei dem Herrn Minister des Innern Beschwerde zu f&uuml;hren. Es kostete M&uuml;he, Zutritt zu dem hohen Herrn zu erhalten, und als sich endlich das ministerielle Zimmer &ouml;ffnete, wurden die Arbeiter von dem Minister in einer allem Anstande widersprechenden Weise empfangen:</P>
<I><FONT SIZE=2><P>"Sind Sie Arbeiter? Arbeiten Sie flei&szlig;ig?"</I> fragte der Minister, indem er die dampfende Zigarre im Mund herumdrehte. <I>"Nun, weiter haben Sie sich um nichts zu bek&uuml;mmern. Sie brauchen keine Vereine, und wenn Sie Politik treiben, so werden wir Mittel dagegen wissen. Ich werde gar nichts f&uuml;r Sie tun. M&ouml;gen die Arbeiter immerhin murren!"</P>
</I></FONT><B><P><A NAME="S380">|380|</A></B> Auf die Frage, ob also alles der Willk&uuml;r der Beh&ouml;rden &uuml;berlassen bleibe, antwortete der Minister:</P>
<I><FONT SIZE=2><P>"Ja, unter meiner Verantwortung."</P>
</I></FONT><P>Nach langen vergeblichen Auseinandersetzungen verlie&szlig;en die Arbeiter endlich den Minister mit der Erkl&auml;rung:</P>
<I><FONT SIZE=2><P>"Da die staatlichen Verh&auml;ltnisse die Lage der Arbeiter bedingen, so m&uuml;ssen sich die Arbeiter mit Politik besch&auml;ftigen, und sie werden es tun."</P>
</I></FONT><P>In <I>Preu&szlig;en </I>und dem &uuml;brigen Deutschland zeichnete sich das vergangene Jahr aus durch die Bildung von Trade-Unions &uuml;ber das ganze Land. Auf dem neulichen Kongre&szlig; zu Eisenach stifteten die Delegierten von mehr als 150.000 Arbeitern vom eigentlichen Deutschland, &Ouml;streich und der Schweiz eine neue Sozialdemokratische Partei mit einem Programm, dem die leitenden Prinzipien unserer Statuten w&ouml;rtlich einverleibt sind. Durch das Gesetz verhindert, f&ouml;rmliche Sektionen unserer Assoziation zu bilden, beschlossen sie, individuelle Mitgliedschaftskarten vom Generalrat zu nehmen.<A HREF="#T3"><A name="ZT3">{3}</A></A></P>
<P>Neue Zweige der Assoziation haben sich in Neapel, Spanien und Holland gebildet. In Barcelona und Amsterdam werden Wochenorgane ausgegeben.</P>
<P>Die Lorbeeren der belgischen Regierung auf den glorreichen Schlachtfeldern von Seraing und Frameries scheinen den Schlaf unserer Gro&szlig;m&auml;chte zu st&ouml;ren. Kein Wunder denn, da&szlig; auch England dieses Jahr sich seines Arbeitermassakres zu r&uuml;hmen hat. Den welschen Kohlengr&auml;bern bei dem Leeswood Great Pit in der N&auml;he von Mold in Denbighshire wurde pl&ouml;tzlich Notiz einer Lohnverk&uuml;rzung gegeben durch den Verwalter des Bergwerks, der ihnen seit lange als ein kleiner und unverbesserlicher Tyrann verha&szlig;t war. Sie sammelten Leute von den benachbarten Werken, verjagten ihn aus seinem Hause, schleppten alle seine M&ouml;bel zur n&auml;chsten Eisenbahnstation. Diese Ungl&uuml;cklichen w&auml;hnten in ihrer kindischen Unwissenheit, auf diese Weise ihn f&uuml;r immer loszuwerden.<A HREF="#T4"><A name="ZT4">{4}</A></A> Am 28. Mai wurden 2 F&uuml;hrer zum Gericht nach Mold von der Polizei und unter der Eskorte einer Abteilung des 4. Infanterieregiments, "the King's Own" |"des Leibregiments des K&ouml;nigs"| <B>|3<A NAME="S381">81|</A></B> transportiert. Unterwegs suchte ein Haufen von Kohlengr&auml;bern sie zu befreien. Auf den Widerstand der Polizei und der Soldaten hagelte es Steine auf sie. Ohne vorl&auml;ufige Warnung erwiderten die Soldaten den Steinhagel mit einem Kugelhagel von ihren Hinterladern <A HREF="#T5"><A name="ZT5">{5}</A></A>. F&uuml;nf Personen, darunter zwei Frauen und ein Kind, wurden get&ouml;tet und eine gro&szlig;e Menge verwundet. Bis hierin existiert gro&szlig;e Analogie zwischen den Massakres von Mold und Ricamarie, von da h&ouml;rt sie auf. In Frankreich waren die Soldaten nur ihren Kommandanten verantwortlich, in England hatten sie durch das Fegfeuer einer Coroner's jury |Totenschau-Jury| zu passieren, aber der Coroner war ein tauber, halb versimpelter alter Mann, dem die Zeugenaussagen durch eine Ohrentrompete eingetrichtert werden mu&szlig;ten, und die welsche Jury war eine engherzig vorurteilsvolle Klassenjury. Sie erkl&auml;rten den Mord f&uuml;r "erlaubten Totschlag". In Frankreich wurden die Aufr&uuml;hrer zu Gef&auml;ngnisstrafe von 3 bis zu 18 Monaten verurteilt und bald darauf amnestiert, in England wurden sie zu 10 Jahren Zwangsarbeit mit Eisen verurteilt.</P>
<P>In der ganzen franz&ouml;sischen Presse ein Wutschrei gegen die Truppen. In England hatte die Presse nur Schmunzeln f&uuml;r die Soldaten und nur Runzeln f&uuml;r ihre Opfer. Dennoch haben die englischen Arbeiter viel gewonnen durch den Verlust einer gro&szlig;en und gef&auml;hrlichen Illusion. Bis jetzt glaubten sie sich mehr oder minder besch&uuml;tzt durch die Formalit&auml;t der Riot Acts und die Unterordnung des Milit&auml;rs unter die Zivilbeh&ouml;rde. Sie sind nun eines Bessern belehrt. Herr <I>Bruce</I>, der liberale Minister des Innern, erkl&auml;rte im Hause der Gemeinen, jeder Magistrat, der erste beste Fuchsj&auml;ger oder Pfaffe, k&ouml;nne ohne vorherige Verlesung der Riot Acts auf ihm aufr&uuml;hrerisch scheinende Haufen feuern lassen. Zweitens aber k&ouml;nnten die Soldaten auch auf eigene Faust feuern unter dem Vorwande der Selbstverteidigung. Der liberale Minister verga&szlig; hinzuzuf&uuml;gen, da&szlig; unter so bewandten Umst&auml;nden jedermann auf Staatskosten mit einem Hinterlader bewaffnet werden m&uuml;&szlig;te zu seiner Selbstverteidigung gegen die Soldaten.</P>
<P>Der folgende Beschlu&szlig; wurde am 30. August auf dem allgemeinen Kongre&szlig; der Trade-Unions zu Birmingham verfa&szlig;t:</P>
<FONT SIZE=2><P>"In Anbetracht, da&szlig; die lokale Organisation der Arbeit fast verschwunden ist vor einer Organisation mit nationalem Charakter; da&szlig; die Ausdehnung des Prinzips des Freihandels eine solche Konkurrenz der Kapitalisten hervorruft, da&szlig; in dieser internationalen Hetzjagd das Interesse des Arbeiters aus dem Gesicht verloren und aufgeopfert wird; da&szlig; die Arbeiterorganisation noch weiter ausgedehnt und international gemacht werden mu&szlig;; in Anbetracht ferner, da&szlig; die <I>Internationale Arbeiter-Assoziation </I>die gemeinsame Vertretung der Arbeiterinteressen bezweckt und da&szlig; die Interessen <B>|3<A NAME="S382">82| </A></B>der Arbeiterklassen &uuml;berall <I>identisch </I>sind, empfiehlt dieser Kongre&szlig; jene Assoziation herzlich der Unterst&uuml;tzung der Arbeiter des Vereinigten K&ouml;nigreichs und namentlich den organisierten Arbeiterk&ouml;rpern und geht sie aufs dringendste an, sich mit jener Assoziation zu affiliieren. Der Kongre&szlig; ist zugleich &uuml;berzeugt, da&szlig; die Verwirklichung der Prinzipien der Internationalen zum dauernden Frieden unter den Nationen der Erde f&uuml;hren wird."</P>
</FONT><P>Letzten Mai drohte Krieg zwischen den Vereinigten Staaten und England. Euer Generalrat sandte daher eine <A HREF="me16_355.htm">Adresse</A> an Herrn Sylvis, den Pr&auml;sidenten der amerikanischen National Labor Union, worin er die amerikanische Arbeiterklasse aufrief, gegen&uuml;ber dem Kriegsgeschrei der herrschenden Klasse Frieden zu kommandieren.</P>
<P>Der pl&ouml;tzliche Tod des Herrn Sylvis, dieses tapfern Vork&auml;mpfers unsrer Sache, berechtigt, zur Erinnerung an ihn unsern Bericht mit seinem Antwortschreiben zu schlie&szlig;en:</P>
<FONT SIZE=2><P>"Philadelphia, 26. Mai 1869</P>
<P>Ihre Adresse vom 12, Mai habe ich gestern empfangen. Ich bin sehr gl&uuml;cklich, solche herzliche Worte von unsern Arbeitergenossen jenseits des Ozeans zu erhalten. Unsere Sache ist eine gemeinschaftliche. Es ist der Krieg zwischen Armut und Reichtum. Die Arbeit nimmt &uuml;berall dieselbe niedrige Stellung ein, und das Kapital ist derselbe Tyrann in allen Teilen der Welt. Darum sage ich: Unsere Sache ist eine gemeinsame. Ich reiche Euch im Namen der Arbeiterklassen der Vereinigten Staaten die Hand der Kameradschaft. Ich reiche sie durch Euch allen denen, die Ihr repr&auml;sentiert, und allen niedergetretenen und unterdr&uuml;ckten S&ouml;hnen und T&ouml;chtern der M&uuml;hsal in Europa. Geht voran in dem guten Werk, das Ihr unternommen habt, bis der glorreichste Erfolg Eure Anstrengungen kr&ouml;nt. Das ist auch unser Entschlu&szlig;. Unser letzter Krieg hat resultiert in dem Aufbau der infamsten Geldaristokratie auf dem Antlitz der Erde. Diese Geldmacht zehrt das Mark des Volkes aus. Wir haben ihr den Krieg erkl&auml;rt und f&uuml;hlen uns des Sieges gewi&szlig;. Wenn m&ouml;glich, wollen wir durch Stimmzettel siegen, wenn nicht, m&uuml;ssen wir zu ernstern Mitteln greifen. Ein kleiner Aderla&szlig; ist manchmal notwendig in verzweifelten F&auml;llen."</P>
</FONT><P ALIGN="RIGHT">Im Auftrag des Generalrats:<BR>
<I>Robert Applegarth</I>, Vorsitzender<BR>
<I>Cowell Stepney</I>, Kassierer<BR>
<I>J. George Eccarius</I>, Generalsekret&auml;r</P>
<I><P>London</I>, den 1. September 1869<BR>
Office: 256, High Holborn, W. C.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> Im englischen Text: gro&szlig;herzoglichen Beamten <A HREF="#ZT1">&lt;=</A></P>
<P><A name="T2">{2}</A> Im englischen Text eingef&uuml;gt: den hoffnungsvollen Nichtstuern der Jeune Suisse <A HREF="#ZT2">&lt;=</A></P>
<P><A name="T3">{3}</A> Im englischen Text ist hier folgender Satz eingef&uuml;gt: "Der Allgemeine Deutsche Arbeiterverein versicherte auf seinem Kongre&szlig; zu Barmen ebenfalls sein Einverst&auml;ndnis mit den Prinzipien unserer Assoziation, erkl&auml;rte aber gleichzeitig, da&szlig; das preu&szlig;ische Gesetz ihm verbiete, sich uns anzuschlie&szlig;en." <A HREF="#ZT3">&lt;=</A></P>
<P><A name="T4">{4}</A> Im englischen Text ist hier folgender Satz eingef&uuml;gt: "Gegen die Aufr&uuml;hrer wurden nat&uuml;rlich gerichtliche Untersuchungen eingeleitet; einer von ihnen wurde jedoch von einer tausendk&ouml;pfigen Menge befreit und aus der Stadt geleitet." <A HREF="#ZT4">&lt;=</A></P>
<P><A name="T5">{5}</A> Im englischen Text eingef&uuml;gt: (Snider-Flinten) <A HREF="#ZT5">&lt;=</A></P>
</BODY>
</HTML>