<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Adresse der Internationalen Arbeiterassoziation an Pr&auml;sident Johnson</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa65.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 98/99.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<H2>Karl Marx </H2>
<H1>Adresse der Internationalen Arbeiterassoziation an Pr&auml;sident Johnson </H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 2. und 9. Mai 1865.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The Bee-Hive Newspaper" Nr. 188 vom 20. Mai 1863]<I> </P>
</FONT><P ALIGN="CENTER">An Andrew Johnson, Pr&auml;sident der Vereinigten Staaten</P>
</I><B><P><A NAME="S98">|98|</A></B> Sir, </P>
<P>der D&auml;mon der "eigent&uuml;mlichen Einrichtung", f&uuml;r deren Herrschaft sich der S&uuml;den in Waffen erhob, konnte seinen Anbetern nicht erlauben, ehrenvoll in offenem Felde zu unterliegen. Was mit Verrat begonnen hatte, mu&szlig;te notwendigerweise mit Niedertracht enden. Wie Philipps II. Krieg f&uuml;r die Inquisition einen Gerard hervorbrachte, so Jefferson Davis' Rebellion der Sklavenhalter einen Booth. </P>
<P>Es ist nicht an uns, nach Worten der Trauer und des Entsetzens zu suchen, wo das Herz zweier Welten vor Erregung erbebt. Selbst die Sykophanten, die Jahr f&uuml;r Jahr und Tag f&uuml;r Tag eine Sisyphusarbeit leisteten, um Abraham Lincoln und die gro&szlig;e Republik, an deren Spitze er stand, moralisch zu meucheln, stehen jetzt entsetzt vor diesem allgemeinen Ausbruch des Volksempfindens und wetteifern miteinander, rhetorische Blumen auf sein offenes Grab zu streuen. Sie sind jetzt endlich darauf gekommen, da&szlig; er ein Mann war, den der Mi&szlig;erfolg nicht niederschlagen, den der Erfolg nicht berauschen konnte, der unersch&uuml;tterlich seinem gro&szlig;en Ziele entgegendr&auml;ngte, ohne es je durch blinde Hast aufs Spiel zu setzen, bed&auml;chtig seine Schritte f&ouml;rdernd, ohne je einen zur&uuml;ck zu tun, nie fortgerissen von der Flut der Volksgunst, nie entmutigt durch die Abk&uuml;hlung der Volksbewegung, der Akte der Strenge durch die W&auml;rme eines liebevollen Herzens mildert, d&uuml;stere Auftritte der Leidenschaft durch das L&auml;cheln des Humors erhellt und sein titanisches Werk ebenso einfach und bescheiden verrichtet, wie Herrscher von Gottes Gnaden kleine Dinge mit prahlerischem Glanz und Aufwand zu tun pflegen; mit einem Worte, er war einer der seltenen M&auml;nner, denen es gelingt, gro&szlig; zu werden, ohne da&szlig; sie aufh&ouml;ren, gut zu sein. So gro&szlig; war in der Tat die Bescheidenheit dieses gro&szlig;en und <A NAME="S99"><B>|99|</A></B> guten Mannes, da&szlig; die Welt erst dann entdeckte, er sei ein Held gewesen, nachdem er als M&auml;rtyrer gefallen. </P>
<P>Neben einem solchen F&uuml;hrer als das zweite Opfer der h&ouml;llischen D&auml;monen der Sklaverei auserw&auml;hlt zu werden, war eine Ehre, der Herr Seward w&uuml;rdig war. War er nicht zu einer Zeit allgemeiner Unschl&uuml;ssigkeit so scharfblickend, den 'unabwendbaren Konflikt' weise vorauszusehen und so unerschrocken ihn vorauszusagen? Erwies er sich nicht in den d&uuml;stersten Stunden dieses Konflikts treu der Pflicht des R&ouml;mers, niemals an der Republik und ihren Sternen zu verzweifeln? Wir hoffen aus vollem Herzen, da&szlig; er und sein Sohn viel schneller als nach "neunzig Tagen" der Gesundheit, der &ouml;ffentlichen T&auml;tigkeit und den wohlverdienten Ehren wiedergegeben werden. </P>
<P>Nach einem schrecklichen B&uuml;rgerkrieg, der, wenn wir seine kolossale Ausdehnung und seinen weiten Schauplatz in Betracht ziehen, im Vergleich zu den Hundertj&auml;hrigen, Drei&szlig;igj&auml;hrigen und dreiundzwanzigj&auml;hrigen Kriegen der Alten Welt kaum neunzig Tage gedauert zu haben scheint, ist Ihnen, Sir, die Aufgabe zugefallen, durch das Gesetz auszurotten, was das Schwert gef&auml;llt, die schwere Arbeit des politischen Umbaus und der sozialen Wiedergeburt zu leiten. Das tiefe Bewu&szlig;tsein Ihrer gro&szlig;en Mission wird Sie vor jedem Nachgeben gegen&uuml;ber Ihren strengen Pflichten bewahren. Sie werden niemals vergessen, da&szlig; das amerikanische Volk zu Beginn der neuen &Auml;ra der Emanzipation der Arbeit die Verantwortung der F&uuml;hrung zwei M&auml;nnern der Arbeit &uuml;bertrug - der eine Abraham Lincoln, der andere Andrew Johnson. </P>
<P>Unterzeichnet in London am 13. Mai 1865 im Namen der Internationalen Arbeiterassoziation vom Zentralrat:<I> </P>
<P>Karl Kaub</I>; <I>Edwin Coulson</I>; <I>F. Le&szlig;ner</I>; <I>Karl Pf&auml;nder</I>; <I>N. P. Hansen</I>; <I>Karl Schapper</I>; <I>William Dell</I>; <I>Georg Lochner</I>; <I>Georg Eccarius</I>; <I>John Osborne</I>; <I>P. Petersen</I>; <I>A. Janks</I>; <I>H. Klimosch</I>; <I>John Weston</I>; <I>H. Bolleter</I>; <I>B. Lucraff</I>; <I>J. Buckley</I>; <I>Peter Fox</I>; <I>N. Salvatella</I>; <I>George Howell</I>;<I> Bordage</I>; <I>A. Valltier</I>; <I>Robert Shaw</I>; <I>J. Longmaid</I>; <I>W. Morgan</I>; <I>G. W. Wheeler</I>; <I>J. D. Nieass</I>; <I>W. Worley</I>; <I>D. Stainsby</I>; <I>F. de Lassassie</I>; <I>J. Carter</I>; <I>Emile Holtorp</I>, Sekret&auml;r f&uuml;r Polen; <I>Karl Marx</I>, Sekret&auml;r f&uuml;r Deutschland; <I>H. Jung</I>, Sekret&auml;r f&uuml;r die Schweiz; <I>E. Dupont</I>, Sekret&auml;r f&uuml;r Frankreich; <I>J. Whitlock</I>, Finanzsekret&auml;r; <I>G. Odger</I>, Pr&auml;sident; <I>W. R. Cremer</I>, ehrenamtlicher Generalsekret&auml;r</P>
</BODY>
</HTML>