<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An Abraham Lincoln, Pr&auml;sident der Vereinigten Staaten von Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa64.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1864</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 18-20.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<H2>Karl Marx </H2>
<H1>An Abraham Lincoln, <BR>
Pr&auml;sident der Vereinigten Staaten von Amerika </H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 22. und 29. November 1864.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Der Social-Demokrat" Nr. .3 vom 30. Dezember 1864] </P>
</FONT><B><P><A NAME="S18">|18|</A></B> Sir, </P>
<P>wir w&uuml;nschen dem amerikanischen Volk Gl&uuml;ck zu Ihrer mit gro&szlig;er Majorit&auml;t erfolgten Wiederwahl! </P>
<P>Wenn Widerstand gegen die Macht der Sklavenhalter die ma&szlig;volle Losung Ihrer ersten Wahl war, so ist Tod der Sklaverei! der triumphierende Schlachtruf Ihrer Wiederwahl. </P>
<P>Vom Anfang des amerikanischen Titanenkampfs an f&uuml;hlten die Arbeiter Europas instinktm&auml;&szlig;ig, da&szlig; an dem Sternenbanner das Geschick ihrer Klasse hing. Der Kampf um die Territorien, welcher die furchtbar gewaltige Epop&ouml;e er&ouml;ffnete, hatte er nicht zu entscheiden, ob der jungfr&auml;uliche Boden unerme&szlig;licher Landstrecken der Arbeit des Einwanderers verm&auml;hlt oder durch den Fu&szlig; des Sklaventreibers befleckt werden sollt? </P>
<P>Als die Oligarchie der 300.000 Sklavenhalter zum erstenmal in den Annalen der Welt das Wort Sklaverei auf das Banner der bewaffneten Rebellion zu schreiben wagte; als auf dem selbigen Boden, dem kaum ein Jahrhundert vorher zuerst der Gedanke einer gro&szlig;en demokratischen Republik entsprungen war, von dem die erste Erkl&auml;rung der Menschenrechte ausging und der erste Ansto&szlig; zu der europ&auml;ischen Revolution des 18. Jahrhunderts gegeben wurde; als auf diesem selbigen Boden die Kontrerevolution mit systematischer Gr&uuml;ndlichkeit sich r&uuml;hmte, "die zur Zeit des Aufbaues der alten Verfassung herrschenden Ideen" umzusto&szlig;en, und "die Sklaverei als eine heilsame Einrichtung - ja als die einzige L&ouml;sung des gro&szlig;en Problems der Beziehungen der Arbeit zum Kapital hinstellte" und zynisch das Eigentumsrecht auf den Menschen als den "Eckstein des neuen Geb&auml;udes" proklamierte; da begriffen die Arbeiter Europas sofort, selbst noch ehe sie durch die fanatische Parteinahme der oberen Klassen <A NAME="S19"><B>|19|</A></B> f&uuml;r den Konf&ouml;deriertenadel gewarnt worden, da&szlig; die Rebellion der Sklavenhalter die Sturmglocke zu einem allgemeinen Kreuzzug des Eigentums gegen die Arbeit l&auml;uten w&uuml;rde und da&szlig; f&uuml;r die M&auml;nner der Arbeit au&szlig;er ihren Hoffnungen auf die Zukunft auch ihre vergangnen Eroberungen in diesem Riesenkampfe jenseits des Ozeans auf dem Spiele standen. &Uuml;berall trugen sie darum geduldig die Leiden, welche die Baumwollenkrisis ihnen auferlegte, widersetzten sich voll Begeisterung der Intervention zugunsten der Sklaverei, welche die h&ouml;heren und "gebildeten" Klassen mit solchem Eifer herbeizuf&uuml;hren suchten, und entrichteten aus den meisten Teilen Europas ihre Blutsteuer f&uuml;r die gute Sache. </P>
<P>Solange die Arbeiter, die wahren Tr&auml;ger der politischen Macht im Norden, es erlaubten, da&szlig; die Sklaverei ihre eigene Republik besudelte; solange sie es dem Neger gegen&uuml;ber, der ohne seine Zustimmung einen Herrn hatte und verkauft wurde, als das h&ouml;chste Vorrecht des wei&szlig;en Arbeiters r&uuml;hmten, da&szlig; er selbst sich verkaufen und seinen Herrn w&auml;hlen k&ouml;nne - solange waren sie unf&auml;hig, die wahre Freiheit der Arbeit zu er ringen oder ihre europ&auml;ischen Br&uuml;der in ihrem Befreiungskampfe zu unterst&uuml;tzen. Dieses Hindernis des Fortschritts ist von dem roten Meere des B&uuml;rgerkrieges hinweggeschwemmt worden. </P>
<P>Die Arbeiter Europas sind von der &Uuml;berzeugung durchdrungen, da&szlig;, wie der amerikanische Unabh&auml;ngigkeitskrieg eine neue Epoche der Machtentfaltung f&uuml;r die Mittelklasse einweihte, so der amerikanische Krieg gegen die Sklaverei eine neue Epoche der Machtentfaltung f&uuml;r die Arbeiterklasse einweihen wird. Sie betrachten es als ein Wahrzeichen der kommenden Epoche, da&szlig; Abraham Lincoln, dem starksinnigen, eisernen Sohn der Arbeiterklasse, das Los zugefallen ist, sein Vaterland durch den beispiellosen Kampf f&uuml;r die Erl&ouml;sung einer geknechteten Race und f&uuml;r die Umgestaltung der sozialen Welt hindurchzuf&uuml;hren. </P>
<P>Unterzeichnet im Namen der Internationalen Arbeiterassoziation vom Zentralrat:<I> </P>
<P>Le Lubez</I>, korrespondierender Sekret&auml;r f&uuml;r Frankreich;<I> F. Rybczinsky</I> (Polen);<I> Emile Holtorp</I> (Polen);<I> J. B. Bocquet; H. Jung,</I> korrespondierender Sekret&auml;r f&uuml;r die Schweiz;<I> Morisot; George W. Wheeler; J. Denoual; P. Bordage; Le Roux; Tallandier; Jourdain; Dupont; R. Gray; D. Lama; C. Setacci; F. Solustri; P. Aldovrandi; D. G. Bagnagatti; G. P. Fontana,</I> korrespondierender Sekret&auml;r f&uuml;r Italien;<I> G. Lake; J. Buckley; G. Howell; J. Osborne; J. D. Stainsby; J. Grossmith; G. Eccarius; Friedrich Le&szlig;ner; Wolff; K. Kaub; Heinrich Bolleter; Ludwig Otto; N. P. Hansen</I> (D&auml;nemark); <A NAME="S20"><B>|20|</A></B> <I>Karl Pf&auml;nder; Georg Lochner; Peter Petersen; Karl Marx,</I> korrespondierender Sekret&auml;r f&uuml;r Deutschland;<I> A. Dick; L. Wolf; J. Whitlock; J. Carter; W. Morgan; William Dell; John Weston; Peter Fox; Robert Shaw; John M. Longmaid; Robert Henry Side; William C. Worley; Blockmoor; R. Hartwell; W. Pidgeon; B. Lucraft; J. Nieass </P>
<P>G. Odger</I>, Pr&auml;sident des Rats<I> <BR>
William R. Cremer</I>, ehrenamtlicher Generalsekret&auml;r </P>

</BODY>
</HTML>