<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Author" CONTENT="Karl Marx">
<META NAME="Version" CONTENT="1.0">
<META NAME="Date" CONTENT="1998-09-04">
<TITLE>Karl Marx - Vorwort zur Zweiten Ausgabe "Der achtzehnte Brumaire des Louis Bonaparte"</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, Band 16, S. 358-360<BR>
Dietz Verlag, Berlin/DDR 1962</SMALL></P>
<P ALIGN="CENTER"><A HREF="../me08/me08_111.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me21/me21_248.htm"><FONT SIZE=2>Vorrede zur dritten Auflage</FONT></A></P>
<H2>Karl Marx</H2>
<H1>Vorwort<BR>
[zur Zweiten Ausgabe (1869)<BR>
"Der achtzehnte Brumaire des Louis Bonaparte"]</H1>
<FONT SIZE=2><P>Nach: Karl Marx,<BR>
"Der achtzehnte Brumaire des Louis Bonaparte",<BR>
Zweite Ausgabe, Hamburg 1869</P>
</FONT><P><HR></P>
<B><P><A NAME="S358">&lt;358&gt;</A></B> Mein zu fr&uuml;h verstorbener Freund <I>Joseph Weydemeyer</I> <A NAME="Z1"><A HREF="#M1">(1)</A></A><I> </I>beabsichtigte vom 1. Januar 1852 an eine politische Wochenschrift in New York herauszugeben. Er forderte mich auf, f&uuml;r dieselbe die Geschichte des coup d'&eacute;tat &lt;Staatstreichs&gt; zu liefern. Ich schrieb ihm daher w&ouml;chentlich bis Mitte Februar Artikel unter dem Titel: "Der achtzehnte Brumaire des Louis Bonaparte". Unterdes war Weydemeyers urspr&uuml;nglicher Plan gescheitert. Dagegen ver&ouml;ffentlichte er im Fr&uuml;hling 1852 eine Monatsschrift: <I>"Die Revolution"</I>, deren erstes Heft aus meinem "Achtzehnten Brumaire" besteht. Einige hundert Exemplare davon fanden damals den Weg nach Deutschland, ohne jedoch in den eigentlichen Buchhandel zu kommen. Ein &auml;u&szlig;erst radikal tuender deutscher Buchh&auml;ndler, dem ich den Vertrieb anbot, antwortete mit wahrhaft sittlichem Entsetzen &uuml;ber solch "zeitwidrige Zumutung".</P>
<P>Man ersieht aus diesen Angaben, da&szlig; die vorliegende Schrift unter dem unmittelbaren Druck der Ereignisse entstand und ihr historisches Material nicht &uuml;ber den Monat Februar (1852) hinausreicht. Ihre jetzige Wiederver&ouml;ffentlichung ist teils buchh&auml;ndlerischer Nachfrage, teils dem Andringen meiner Freunde in Deutschland geschuldet.</P>
<P>Von den Schriften, welche ungef&auml;hr <I>gleichzeitig </I>mit der meinigen denselben Gegenstand behandelten, sind nur zwei bemerkenswert: <I>Victor Hugos "Napol&eacute;on le petit" </I>und <I>Proudhons "Coup d'&eacute;tat"</I>.</P>
<P>Victor Hugo beschr&auml;nkt sich auf bittere und geistreiche Invektive gegen den verantwortlichen Herausgeber des Staatsstreichs. Das Ereignis selbst erscheint bei ihm wie ein Blitz aus heitrer Luft. Er sieht darin nur die <A NAME="S359"><B>&lt;359&gt;</A></B> Gewalttat eines einzelnen Individuums. Er merkt nicht, da&szlig; er dies Individuum gro&szlig; statt klein macht, indem er ihm eine pers&ouml;nliche Gewalt der Initiative zuschreibt, wie sie beispiellos in der Weltgeschichte dastehen w&uuml;rde. Proudhon seinerseits sucht den Staatsstreich als Resultat einer vorhergegangenen geschichtlichen Entwicklung darzustellen. Unter der Hand verwandelt sich ihm jedoch die geschichtliche Konstruktion des Staatsstreichs in eine geschichtliche Apologie des Staatsstreichshelden. Er verf&auml;llt so in den Fehler unserer sogenannten <I>objektiven </I>Geschichtsschreiber. Ich weise dagegen nach, wie der <I>Klassenkampf </I>in Frankreich Umst&auml;nde und Verh&auml;ltnisse schuf, welche einer mittelm&auml;&szlig;igen und grotesken Personage das Spiel der Heldenrolle erm&ouml;glichen.</P>
<P>Eine Umarbeitung der vorliegenden Schrift h&auml;tte sie ihrer eigent&uuml;mlichen F&auml;rbung beraubt. Ich habe mich daher auf blo&szlig;e Korrektur von Druckfehlern beschr&auml;nkt und auf Wegstreichung jetzt nicht mehr verst&auml;ndlicher Anspielungen.</P>
<P>Der Schlu&szlig;satz meiner Schrift: "Aber wenn der Kaisermantel endlich auf die Schultern Louis Bonapartes f&auml;llt, wird das eherne Standbild Napoleons von der H&ouml;he der Vend&ocirc;me-S&auml;ule herabst&uuml;rzen", hat sich bereits erf&uuml;llt.</P>
<P>Oberst Charras er&ouml;ffnete den Angriff auf den Napoleon-Kultus in seinem Werke &uuml;ber den Feldzug von 1815. Seitdem, und namentlich in den letzten Jahren, hat die franz&ouml;sische Literatur mit den Waffen der Geschichtsforschung, der Kritik, der Satire und des Witzes der Napoleon-Legende den Garaus gemacht. Au&szlig;erhalb Frankreichs ward dieser gewaltsame Bruch mit dem traditionellen Volksglauben, diese ungeheure geistige Revolution, wenig beachtet und noch weniger begriffen.</P>
<P>Schlie&szlig;lich hoffe ich, da&szlig; meine Schrift zur Beseitigung der jetzt namentlich in Deutschland landl&auml;ufigen Schulphrase vom sogenannten <I>C&auml;sarismus </I>beitragen wird. Bei dieser oberfl&auml;chlichen geschichtlichen Analogie vergi&szlig;t man die Hauptsache, da&szlig; n&auml;mlich im alten Rom der Klassenkampf nur innerhalb einer privilegierten Minorit&auml;t spielte, zwischen den freien Reichen und den freien Armen, w&auml;hrend die gro&szlig;e produktive Masse der Bev&ouml;lkerung, die Sklaven, das blo&szlig; passive Piedestal f&uuml;r jene K&auml;mpfer bildete. Man vergi&szlig;t <I>Sismondis </I>bedeutenden Ausspruch: Das r&ouml;mische Proletariat lebte auf Kosten der Gesellschaft, w&auml;hrend die moderne Gesellschaft auf Kosten des Proletariats lebt. Bei so g&auml;nzlicher Verschiedenheit zwischen den materiellen, &ouml;konomischen <A NAME="S360"><B>&lt;360&gt;</A></B> Bedingungen des antiken und des modernen Klassenkampfs k&ouml;nnen auch seine politischen Ausgeburten nicht mehr miteinander gemein haben als der Erzbischof von Canterbury mit dem Hohenpriester Samuel.</P>
<P>London, 23. Juni 1859</P>
<I><P>Karl Marx</P>
</I><P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> W&auml;hrend des amerikanischen B&uuml;rgerkriegs Milit&auml;rkommandant des Distrikts von St. Louis. <A HREF="#Z1">&lt;=</A></P></BODY>
</HTML>
