<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Verbindungen der Internationalen Arbeiterassoziation mit den englischen Arbeiterorganisationen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak68.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 331-333.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Verbindungen der Internationalen Arbeiterassoziation mit den englischen Arbeiterorganisationen]</H1>
<FONT SIZE=2><P>Geschrieben am 4. Oktober 1868.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Demokratisches Wochenblatt" Nr. 42 vom 17. Oktober 1868]</P>
</FONT><B><P><A NAME="S331">|331|</A></B> Der au&szlig;ergew&ouml;hnliche Ernst, womit die englische und speziell die Londoner Presse die <I>Internationale Arbeiterassoziation </I>und ihren <I>Br&uuml;sseler Kongre&szlig; </I>behandelt (die "Times" allein hat dar&uuml;ber 4 Leitartikel gebracht), rief einen wahren Veitstanz in der deutschen Bourgeoispresse hervor. Sie, die deutsche Presse, belehrt die englische Presse &uuml;ber deren Irrtum, an die Bedeutung der Internationalen Arbeiterassoziation in England zu glauben! Sie entdeckt, da&szlig; die englischen Trades Unions, welche vermittelst der Internationalen Arbeiterassoziation den Pariser, Genfer und belgischen Arbeitern bedeutende Geldunterst&uuml;tzungen im Kampf gegen das Kapital zuschickten, ganz und gar <I>nicht</I> in Verbindung stehn mit derselben Internationalen Arbeiterassoziation!</P>
<P>"Angeblich st&uuml;tzt sich all das", schreibt man uns aus London, "auf die Versicherung eines gewissen <I>M. Hirsch</I> <A NAME="ZF1"><A HREF="#F1">(1)</A></A>, den Schulze-Delitzsch eigens zum Behuf solchen Skandals nach England schickte. <I>M. Hirsch </I>sagt's und <I>M. Hirsch</I> ist ein ehrenwerter Mann! Ehren-Hirsch fl&ouml;&szlig;te den Unionisten (Mitgliedern der Trades Unions, Gewerksgenossenschaften) in London Verdacht ein, weil [er] <I>kein </I>Einf&uuml;hrungsschreiben von seiten der Internationalen Arbeiterassoziation besa&szlig;. Er wurde einfach <I>gefoppt</I>. Kein Wunder daher, da&szlig; der Hirsch B&ouml;cke schie&szlig;t! H&auml;tte man ihn auch nur ernsthaft genommen, so konnte man ihm ohne besondere Vertrauensgeneigtheit mitteilen, was alle Welt in London wei&szlig;, n&auml;ml<A NAME="S332">ich da&szlig; der Allgemeine Rat der |<B>332|</A></B> Trades Unions, der zu London residiert, aus 6 bis 7 Personen besteht, wovon drei, <I>Odger </I>(Sekret&auml;r des Allgemeinen Rats und Delegierter der Schuhmacher), <I>R. Applegarth </I>(Delegierter der vereinigten Zimmerleute und Tischler) und <I>Howell </I>(Delegierter der Maurer und Sekret&auml;r der Reformligue) zugleich Mitglieder des Generalrats der Internationalen Arbeiterassoziation sind. Er h&auml;tte ferner erfahren, da&szlig; die &uuml;brigen affiliierten Trades Unions (in London allein ungef&auml;hr 50, abgesehen von den provinzialen Trades Unions) durch weitere <I>f&uuml;nf Mitglieder</I>, n&auml;mlich durch <I>R. Shaw</I>, <I>Buckley</I>, <I>Cohn</I>, <I>Hales </I>und <I>Maurice</I>, im Generalrat der Internationalen Arbeiterassoziation vertreten sind, au&szlig;erdem aber jede Union das Recht und die Gewohnheit hat, f&uuml;r besondere Angelegenheiten Delegierte an den Generalrat zu schicken. Es sind ferner von englischer Seite im Generalrat der Internationalen Arbeiterassoziation vertreten:</P>
<I><P>Kooperativgesellschaften</I>, welche 3 Delegierte zum Br&uuml;sseler Kongre&szlig; schickten, durch <I>Wlm. Weston </I>|gemeint ist offenbar <I>John Weston</I>| und <I>Williams</I>; </P>
<P>die <I>Reformligue </I>durch <I>Dell</I>, <I>Cowell Stepney </I>und <I>Lucraft</I>, alle drei auch Mitglieder der Exekutivkommission der Reformligue;</P>
<P>die <I>National-Reform-Assoziation</I>, eine Stiftung des verstorbenen Agitators Bronterre O'Brien, durch ihren Pr&auml;sidenten <I>A. E. Walton </I>und <I>Milner</I>;</P>
<P>endlich die <I>atheistische Volksagitation </I>durch ihre ber&uuml;hmte Rednerin <I>Mrs. Harriet Law</I> und Herrn <I>Copeland</I>.</P>
<P>Man sieht, es existiert keine irgendwie bedeutende Bewegungspartei des britischen Proletariats, die nicht direkt, durch ihre eigenen F&uuml;hrer, im Scho&szlig;e des Generalrats der Internationalen Arbeiterassoziation vertreten w&auml;re. Endlich ist der 'Bee-Hive' unter <I>George Potters </I>Leitung, das offizielle Organ der englischen Trades' Unions, zugleich das offizielle Organ des Generalrats der Internationalen Arbeiterassoziation, &uuml;ber dessen Sitzungen er w&ouml;chentlich Bericht abstattet.</P>
<P>Die Entdeckungen von Ehren-Hirsch und die darauf folgenden Jubelauslassungen der deutschen Bourgeoispresse lieferten ihrerseits erw&uuml;nschtes Futter f&uuml;r den Londoner Korrespondenten der 'Weser-Zeitung' und den Londoner <FONT FACE="Symbol">D</FONT>Korrespondenten der 'Augsburgerin'. Diese Person - das doppelte Gesch&auml;ft wird n&auml;mlich von einer und derselben Person verrichtet - haust aus ihr selbst am besten bekannten Gr&uuml;nden mehrere Stunden von London entfernt in einem abgelegenen Winkel. Hier macht sie ihre versch&auml;mten Ausz&uuml;ge aus 'Times', 'Morning Star' und 'Saturday |3<A NAME="S333"><B>33|</A></B> Review' mit einer &auml;sthetischen Fischsauce f&uuml;r den Geschmack ihres Publikums zurecht. Von Zeit zu Zeit, wie im vorliegenden Fall, kaut sie auch den Kohl der deutschen Zeitungen unter dem falschen Datum in der 'Weser-Zeitung' und 'Augsburgerin' wieder. Besagter Korrespondent der 'Weser-Zeitung' und 'Augsburgerin' ist niemand anders als der ber&uuml;chtigte literarische Lumpenproletarier - Elard Biskamp. Seit lange von jedem anst&auml;ndigen Umgang ausgeschlossen, sucht der Ungl&uuml;ckliche in gebranntem Wasser Stillung der Herzwunden, die Preu&szlig;en ihm schlug durch die Annexion seines Vaterlandes Kurhessen und seines Freundes Edgar Bauer.</P>
<P><HR></P>
<P>Fu&szlig;noten von Karl Marx</P>
<P><A NAME="F1">(1)</A> Dr. Max Hirsch, der "ber&uuml;hmte" National&ouml;konom der Dunckerschen "Volks-Zeitung", ist damit gemeint. In London scheint man vor seiner Entdeckungsreise in die ihm unbekannten Regionen Englands keine Ahnung von der Existenz dieses neuesten Gesellschaftsretters gehabt zu haben. <A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>