<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r die "Neue Badische Landeszeitung"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk68.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 207-209.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r die "Neue Badische Landeszeitung"] </H1>
<FONT SIZE=2><P>Geschrieben in der ersten Januarh&auml;lfte 1868.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Neue Badische Landeszeitung" Nr. 20 vom 2I. Januar 1868] </P>
</FONT><I><P ALIGN="CENTER">Karl Marx. Das Kapital. Kritik der politischen Oekonomie. <BR>
Erster Band. Hamburg, Mei&szlig;ner, 1867</P>
</I><B><P><A NAME="S232">|232|</A></B> Wir m&uuml;ssen es andern &uuml;berlassen, sich mit dem theoretischen und streng wissenschaftlichen Teil dieses Werkes zu befassen und die neue Anschauung, die der Verfasser von der Entstehung des Kapitals gibt, zu kritisieren. Wir k&ouml;nnen aber nicht umhin, darauf aufmerksam zu machen, da&szlig; derselbe uns hier gleichzeitig eine gro&szlig;e Masse des sch&auml;tzbarsten geschichtlichen und statistischen Materials bietet, welches fast ohne Ausnahme aus den offiziellen, dem englischen Parlament vorgelegten Kommissionsberichten gesch&ouml;pft ist. Nicht mit Unrecht betont er die Wichtigkeit solcher Untersuchskommissionen zur Erforschung der innern sozialen Zust&auml;nde eines Landes. Sie sind - wenn anders die richtigen Leute gefunden werden - das beste Mittel f&uuml;r ein Volk, sich selbst kennenzulernen; und Herr Marx mag wohl nicht unrecht haben, wenn er sagt, da&szlig; &auml;hnliche Untersuchungen, in Deutschland angestellt, zu Resultaten f&uuml;hren w&uuml;rden, &uuml;ber die wir selbst erschrecken m&uuml;&szlig;ten. Wu&szlig;te doch vor denselben kein Engl&auml;nder, wie es unter der &auml;rmeren Klasse seines Landes aussah! </P>
<P>Es versteht sich &uuml;brigens, da&szlig; ohne solche Untersuchungen alle Sozialgesetzgebung, wie man jetzt in Bayern sagt, mit halber Sachkenntnis und oft ganz im Dunkeln abgemacht werden wird. Die sog. "Erhebungen" und "Ermittlungen" deutscher Beh&ouml;rden haben nicht entfernt denselben Wert. Wir kennen die b&uuml;rokratische Schablone zu gut: man schickt Formulare herum und ist froh, wenn sie irgendwie ausgef&uuml;llt zur&uuml;ckkommen, die Information, auf welche hin die Ausf&uuml;llung geschieht, wird nur zu oft gerade <A NAME="S233"><B>|233|</A></B> bei denen gesucht, deren Interesse es ist, da&szlig; die Wahrheit vertuscht werde. Man halte dagegen die Untersuchungen englischer Kommissionen, z.B. &uuml;ber die Arbeitsverh&auml;ltnisse in einzelnen Gesch&auml;ftszweigen. Da werden nicht nur die Fabrikanten und Meister, sondern auch die Arbeiter bis zu den kleinen M&auml;dchen herab, nicht nur diese, sondern auch &Auml;rzte, Friedensrichter, Geistliche, Schullehrer und jeder &uuml;berhaupt vernommen, der in irgendeiner Weise &uuml;ber den Gegenstand Auskunft geben kann. Da wird jede Frage und jede Antwort stenographiert und w&ouml;rtlich abgedruckt und dem ganzen Material der darauf begr&uuml;ndete Kommissionsbericht mit seinen Schlu&szlig;folgerungen und Antr&auml;gen beigegeben. Der Bericht und sein Material weist also gleichzeitig im einzelnen nach, ob und wie die Kommiss&auml;re ihre Pflicht erf&uuml;llt haben, und erschwert jede Parteilichkeit einzelner bedeutend. Das N&auml;here sowie eine unz&auml;hlige Menge von Beispielen kann man im obigen Buche selbst nachlesen. Wir wollen hier nur den einen Punkt hervorheben, da&szlig; in England mit der Ausdehnung der Handels- und Gewerbefreiheit gleichen Schritt h&auml;lt die Ausdehnung der gesetzlichen Beschr&auml;nkung der Arbeitszeit f&uuml;r Kinder und Frauen und damit die Stellung fast aller Industrien unter die Aufsicht der Regierung. Herr Marx gibt uns eine ausf&uuml;hrliche geschichtliche Darstellung dieser Entwicklung, wie zuerst die Spinnereien und Webereien seit 1833 in dieser Weise auf 12 Stunden t&auml;gliche Arbeitszeit beschr&auml;nkt wurden; wie nach einem langen Kampf zwischen Fabrikanten und Arbeitern endlich die Arbeitszeit auf 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Stunden - 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Stunden f&uuml;r Kinder - festgesetzt und nun von 1850 an ein Industriezweig nach dem andern diesem Fabrikgesetz unterworfen wurde. Zuerst die Kattundruckereien (1845 schon), dann 1860 die F&auml;rbereien und Bleichereien, 1861 die Spitzen- und Strumpfwarenfabriken, 1863 die T&ouml;pfereien, Tapetenfabriken usw. und endlich 1867 fast alle &uuml;brigen irgend bedeutenden Industriezweige. Von der Bedeutung dieses letzten Aktes von 1867 mag man sich eine Vorstellung machen, wenn man erf&auml;hrt, da&szlig; derselbe die Arbeit von nicht minder als <I>anderthalb Millionen</I> Weibern und Kindern unter den Schutz und die Kontrolle des Gesetzes stellt. Wir haben diesen Punkt besonders hervorgehoben, weil es in dieser Beziehung bei uns in Deutschland im ganzer leider schlecht genug bestellt ist, und wir m&uuml;ssen es dem Verfasser Dank wissen, da&szlig; er ihn so ausf&uuml;hrlich behandelt und zum ersten Mal dem deutschen Publikum zug&auml;nglich gemacht hat. Dieser Ansicht wird jeder Menschenfreund sein, was er auch von den theoretischen S&auml;tzen des Herrn Marx halten mag. </P>
<P>Auf anderweitiges sch&auml;tzbares Material aus der Geschichte der Industrie und des Ackerbaues einzugehen, erlaubt uns der Raum nicht, wir sind <A NAME="S234"><B>|234|</A></B> aber der Ansicht, da&szlig; jeder, der sich f&uuml;r National&ouml;konomie, Industrie, Arbeiterverh&auml;ltnisse, Kulturgeschichte und Sozialgesetzgebung interessiert, welchen Standpunkt er auch einnehmen mag, dies Buch nicht ungelesen lassen darf. </P>
</BODY>
</HTML>