<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Rezension der Brosch&uuml;re "Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei" von Friedrich Engels</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak65.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 84/85.</P>
<P>1. Korrektur.<BR>
Erstellt am 11.12.2014</P>
</FONT><H2>Karl Marx </H2>
<H1>[Rezension der Brosch&uuml;re "Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei" von Friedrich Engels] </H1>
<FONT SIZE=2><P>Geschrieben um den 13. M&auml;rz 1865.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Hermann" vom 18. M&auml;rz 1865] </P>
</FONT><I><P>Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei. <BR>
Von Friedrich Engels.</I> (Hamburg, Otto Mei&szlig;ner) </P>
<B><P><A NAME="S84">|84|</A> </B>Diese sehr bedeutende Brosch&uuml;re zerf&auml;llt in drei Abschnitte. </P>
<P>In dem ersten unterwirft der Verfasser die preu&szlig;ische Armeereorganisation einer milit&auml;rischwissenschaftlichen Kritik. Den Hauptfehler findet er darin, da&szlig; der Reorganisationsplan "unter dem Schein, auf die urspr&uuml;ngliche<I> allgemeine Wehrpflicht</I> zur&uuml;ckzugreifen, welche ohne eine<I> Landwehr</I> als gro&szlig;e Armeereserve nicht bestehen kann, vielmehr eine Schwenkung nach dem<I> franz&ouml;sisch-&ouml;streichischen Cadresystem</I> macht" |Siehe <A HREF="me16_037.htm#S50">"Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei", S. 50</A>|.</P>
<P>Der zweite "me16_037.htm#S50"Abschnitt kritisiert in scharfen Z&uuml;gen die Behandlung der Milit&auml;rfrage durch die<I> b&uuml;rgerliche Opposition</I>. Der Verfasser kommt zu dem Schlusse: "Einerlei durch welche Fehler und Verwicklungen, die b&uuml;rgerliche Opposition ist jetzt einmal in die Stellung gedr&auml;ngt: Sie mu&szlig; die Milit&auml;rfrage durchfechten, oder sie verliert den Rest von politischer Macht, den sie noch besitzt ... Sollte die preu&szlig;ische Bourgeoisie den Mut haben, auszuharren bis aufs &Auml;u&szlig;erste? Sie m&uuml;&szlig;te sich seit 1848 wunderbar verbessert haben, und die Kompromi&szlig;sehnsucht, die sich in der Fortschrittspartei seit Er&ouml;ffnung dieser Session tagt&auml;glich ausseufzt, spricht nicht daf&uuml;r." |Siehe <A HREF="me16_037.htm#S64">"Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei", S. 64/65</A>|</P>
<P>In dem dritten Abschnitt untersucht der Verfasser die Stellung der Arbeiterpartei zu dieser Armeereorganisation" und dem "daraus entstandenen Verfassungskonflikt". Seine Antwort ist zusammengefa&szlig;t in den folgenden S&auml;tzen: </P>
<B><P><A NAME="S85">|85|</A></B> "Die mehr und mehr konsequente Durchf&uuml;hrung der allgemeinen Wehrpflicht ist der einzige Punkt, der die Arbeiterklasse Deutschlands an der preu&szlig;ischen Armeereorganisation interessiert." |Siehe <A HREF="me16_037.htm#S66">"Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei", S. 66</A>|</P>
<P>Die Politik, welche die Arbeiterklasse in dem Verfassungskonflikt zu [ver]folgen hat, ist, "die Arbeiterpartei vor allem organisiert erhalten, so gut es die jetzigen Zust&auml;nde zulassen; die Fortschrittspartei vorantreiben zum<I> wirklichen</I> Fortschreiten, soweit es m&ouml;glich; der Reaktion aber auf ihre heuchlerischen Lockungen antworten: 'Mit dem Speere soll man Gabe empfangen, Spitze gegen Spitze'"|Siehe <A HREF="me16_037.htm#S78">"Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei", S. 78</A>|. </P>
</BODY>
</HTML>