<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - An den Ausschu&szlig; der Sozialdemokratischen deutschen Arbeiterpartei</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa70.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 427/429.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>An den Ausschu&szlig; der Sozialdemokratischen deutschen Arbeiterpartei</H1>
<P><HR></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 51 vom 26. Juni 1870]</P>
</FONT><B><P><A NAME="S427">|427|</A></B> 86, Mornington Street, <BR>
Stockport Road, Manchester</P>
<P>London, 14. Juni 1870</P>
<I><P>Liebe Freunde!</P>
</I><P>Ich erhalte heute einen Brief von Stumpf (Mainz), worin es u.a. hei&szlig;t:</P>
<FONT SIZE=2><P>"Liebknecht beauftragt mich, Dir zu schreiben, da&szlig; es wegen der Reichtagswahlen, die gerade in diese Zeit fallen, besser sein d&uuml;rfte, am 5. Oktober den Kongre&szlig; hier abzuhalten. Der Kongre&szlig; in Stuttgart hat auch letzten Montag beschlossen, f&uuml;r den 5. Oktober zu wirken. Geib soll beauftragt sein, Dir dieserhalb zu schreiben."</P>
</FONT><P>Liebknecht sowohl als die &uuml;brigen Mitglieder der Internationalen sollten wenigstens mit den Statuten derselben bekannt sein, in welchen es ausdr&uuml;cklich hei&szlig;t:</P>
<P>"ยง 3. Der Generalrat kann n&ouml;tigenfalls <I>den Ort </I>&auml;ndern, ist aber <I>nicht befugt</I>, <I>den Termin der Zusammenkunft hinauszuschieben</I>."</P>
<P>Als ich Eure dringende Einladung zur Verlegung des Kongresses nach Deutschland im Generalrat bef&uuml;rwortete, unterstellte ich nat&uuml;rlich, da&szlig; Ihr alle Umst&auml;nde in Betracht gezogen. Von einer Verschiebung des Termins kann statutengem&auml;&szlig; nicht die Rede sein.</P>
<P>Ein anderer Passus in Stumpfs Brief ist auch keineswegs beruhigend.</P>
<P>Es hei&szlig;t darin:</P>
<FONT SIZE=2><P>"Eben komme ich vom B&uuml;rgermeister. Er will einen solventen B&uuml;rger als B&uuml;rgen daf&uuml;r, da&szlig;, <I>wenn es von Schweitzerschen Pr&uuml;geleien g&auml;be</I>, die Stadt Regre&szlig; hat f&uuml;r etwaige Besch&auml;digungen im Kurf&uuml;rstlichen Marmorsaale, der uns zugesagt ist f&uuml;r den Kongre&szlig; etc."</P>
</FONT><B><P><A NAME="S428">|428|</A></B> Ihr habt die St&auml;dte Mainz, Darmstadt oder Mannheim vorgeschlagen, also in der Tat dem Generalrat gegen&uuml;ber die Verantwortlichkeit &uuml;bernommen, da&szlig; der Kongre&szlig; in jeder dieser St&auml;dte abgehalten werden kann ohne Skandalszenen, welche die Internationale und die deutsche Arbeiterklasse ganz speziell vor den Augen aller Welt l&auml;cherlich machen w&uuml;rden. Ich hoffe, da&szlig; in dieser Beziehung alle n&ouml;tigen Vorsichtsma&szlig;regeln getroffen werden.</P>
<P>Welches ist das numerische Verh&auml;ltnis der Schweitzerianer in Mainz und Umgegend zu Euren Leuten?</P>
<P>Im Fall Skandal nicht zu vermeiden ist, mu&szlig; im voraus daf&uuml;r gesorgt werden, da&szlig; er auf seinen Urheber zur&uuml;ckf&auml;llt. Es m&uuml;&szlig;te im "Volksstaat", "Zukunft" und sonst zug&auml;nglichen deutschen Bl&auml;ttern der Plan der preu&szlig;ischen Polizei denunziert werden, den internationalen Kongre&szlig; in Mainz, dessen Zusammenkunft sie nicht direkt verhindern kann, durch ihr Werkzeug, die Schweitzersche Organisation, unm&ouml;glich zu machen oder an der ruhigen Abhaltung seiner Sitzungen zu verhindern. Sobald dies in Deutschland geschehen, w&uuml;rde der Generalrat dann daf&uuml;r sorgen, da&szlig; &auml;hnliche Notizen in London, Paris etc. publiziert w&uuml;rden. Einen Konflikt mit Herrn Bismarck kann sich die Internationale schon gefallen lassen, nur nicht angeblich spontane "deutschnationale Arbeiterpr&uuml;geleien" unter der Etikette von "Prinzipienk&auml;mpfen".</P>
<P>Stumpf wird wohl - im Zusammenhang mit Euch - daf&uuml;r sorgen, da&szlig; die Deputierten wohlfeile Logis finden.</P>
<P>Salut et fraternit&eacute; |Gru&szlig; und Br&uuml;derlichkeit|</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P>Ich benutze die Gelegenheit, dem Ausschu&szlig; meine besten Gr&uuml;&szlig;e mitzuschicken. Seitdem die Herren Schweitzerianer in Forst dem B&uuml;rgermeister vorher die Absicht anzeigten, Keilerei anzustiften, und dieser der Sache auch ihren Verlauf lie&szlig;, ist der Zusammenhang dieser Herren mit der Polizei konstatiert. Vielleicht k&ouml;nnte Stumpf durch den Mainzer B&uuml;rgermeister bei den Herren Schweitzerianern anfragen lassen, ob sie den Auftrag haben, "zu hauen". &Uuml;brigens w&auml;re es an der Zeit, da&szlig; diese Leute &uuml;berall in der Presse als reine Polizeiagenten blo&szlig;gestellt und, wo sie wieder zu "hauen" versuchen, ganz geh&ouml;rig wiedergehauen werden. Beim Kongre&szlig; geht das nat&uuml;rlich nicht, bis dahin k&ouml;nn<A NAME="S429">en sie aber doch schon so viel |<B>429|</A></B> Pr&uuml;gel besehen, da&szlig; sie genug daran haben. Wie Herr Bismarck diese Sachen in der englischen Presse darstellt, zeigt der inl. Ausschnitt, der die Runde durch alle Bl&auml;tter macht. Der "North German Corr[espondence]" ist ein mit Welfengeld gegr&uuml;ndetes Organ des Bismarck.</P>
<P>Mit besten Gr&uuml;&szlig;en</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I>
</BODY>
</HTML>