<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels- Bemerkungen f&uuml;r das Vorwort zu einer Sammlung irischer Lieder</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak70.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 501/502.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Bemerkungen f&uuml;r das Vorwort zu einer Sammlung irischer Lieder]</H1>
<FONT SIZE=2><P>Geschrieben um den 5. Juli 1870.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<B><P><A NAME="S501">|501|</A></B> Von den irischen Volksmelodien sind einige uralt, andre in den letzten 300-400 Jahren entstanden, manche erst im vorigen Jahrhundert; besonders hat damals einer der letzten irischen Barden, Carolan, viele erfunden. Diese Barden oder Harfner - Dichter, Komponisten und S&auml;nger in einer Person - waren fr&uuml;her zahlreich, jeder irische H&auml;uptling hatte den seinigen auf seiner Burg. Viele zogen auch als fahrende S&auml;nger im Lande umher, verfolgt von den Engl&auml;ndern, die in ihnen mit Recht Haupttr&auml;ger der nationalen, antienglischen Tradition sahen. Die alten Lieder von den Siegen Finn Mac Cumhals (den Macpherson unter dem Namen Fingal in seinem ganz auf diesen irischen Liedern beruhenden "Ossian" den Irl&auml;ndern abstahl und in einen Schotten verwandelte), von der Herrlichkeit des alten K&ouml;nigspalasts Tara, von den Heldentaten K&ouml;nig Brian Borumhas, die sp&auml;teren Lieder von den K&auml;mpfen irischer H&auml;uptlinge gegen die Sassanach (Engl&auml;nder) wurden von diesen Barden im lebendigen Ged&auml;chtnis der Nation erhalten; und die Taten gleichzeitiger irischer H&auml;uptlinge, im Kampf um ihre Unabh&auml;ngigkeit, wurden von ihnen ebenso im Liede gefeiert. Als aber im siebenzehnten Jahrhundert durch Elisabeth, Jakob den Ersten, Oliver Cromwell und Wilhelm den Holl&auml;nder das irische Volk vollst&auml;ndig niedergetreten, seines Landbesitzes zugunsten englischer Eindringlinge beraubt, ge&auml;chtet und in eine Nation der Parias verwandelt war, wurden die fahrenden S&auml;nger ebenso gehetzt wie die katholischen Priester und starben gegen Anfang dieses Jahrhunderts allm&auml;hlich aus. Ihre Namen sind verschollen, von ihren Poesien sind nur Fragmente &uuml;briggeblieben, das sch&ouml;nste Verm&auml;chtnis, das sie ihrem geknechteten, aber unbesiegten Volk hinterlassen haben, sind ihre Melodien.</P>
<P>Die Gedichte in irischer Sprache sind alle in vierzeiligen Strophen abgefa&szlig;t; es liegt daher den meisten, besonders den &auml;lteren Melodien immer, wenn auch oft etwas versteckt, dieser vierzeilige Rhythmus zugrunde, an <A NAME="S502"><B>|502|</A></B> den sich h&auml;ufig ein Refrain oder ein Nachspiel auf der Harfe anschlie&szlig;t. Manche dieser alten Melodien sind noch jetzt, wo die irische Sprache im gr&ouml;&szlig;ten Teil von Irland nur noch von alten Leuten oder gar nicht mehr verstanden wird, nur unter ihrem irischen Namen oder Anfangsworten bekannt. Der gr&ouml;&szlig;ere, j&uuml;ngere Teil hat aber schon englische Namen oder Textesworte.</P>
<P>Die Schwermut, die in den meisten dieser Melodien herrscht, ist auch heute noch der Ausdruck der nationalen Stimmung. Wie k&ouml;nnte es anders sein bei einem Volk, dessen Herrscher immer neue, immer zeitgem&auml;&szlig;e Methoden der Unterdr&uuml;ckung erfinden? Die neueste, seit vierzig Jahren eingef&uuml;hrte, seit zwanzig Jahren auf die Spitze getriebne Methode besteht in massenhafter Vertreibung der Irl&auml;nder von Haus und Hof, und das ist in Irland gleichbedeutend mit Vertreibung aus dem Lande. Seit 1841 hat die Bev&ouml;lkerung des Landes um drittehalb Millionen abgenommen und sind &uuml;ber drei Millionen Irl&auml;nder ausgewandert. Alles zum Vorteil und auf Betreiben der gro&szlig;en Grundbesitzer englischer Abkunft. Wenn das noch drei&szlig;ig Jahre so fortgeht, so gibt es Irl&auml;nder nur noch in Amerika.</P>
</BODY>
</HTML>