<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der Generalrat an den F&ouml;deralrat der romanischen Schweiz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa70.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 384-391.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Generalrat an den F&ouml;deralrat der romanischen Schweiz</H1>
<FONT SIZE=2><P>Geschrieben um den 1. Januar 1870.<BR>
Nach der handschriftlichen Kopie von Jenny Marx.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S384">|384|</A></B> In seiner au&szlig;erordentlichen Sitzung vom 1. Januar 1870 hat der Generalrat beschlossen:</P>
<P>1. Wir lesen in der <I>"&Eacute;galit&eacute;"</I>, vom 11. Dezember 1869:</P>
<FONT SIZE=2><P>"Es ist <I>sicher</I>, da&szlig; er" (der Generalrat) "&auml;u&szlig;erst wichtige Dinge vernachl&auml;ssigt ... Wir erinnern ihn an sie" (die <I>Pflichten</I> des Generalrats) "durch den Artikel 1 des Reglements etc.: 'Der Generalrat ist <I>verpflichtet</I>, die Kongre&szlig;beschl&uuml;sse auszuf&uuml;hren.' ... <I>Wir h&auml;tten genug Fragen an den Generalrat</I>, <I>so da&szlig; seine Antworten </I>ein ziemlich langes Dokument erg&auml;ben. <I>Sie werden sp&auml;ter kommen </I>... In der Erwartung ... etc."</P>
</FONT><P>Der Generalrat kennt weder in den Statuten noch im Reglement einen Artikel, der <I>ihn verpflichtete</I>, sich in eine Korrespondenz oder eine Polemik mit der <I>"&Eacute;galit&eacute;"</I> einzulassen oder <I>"Fragen"</I> irgendwelcher Zeitungen zu <I>"beantworten"</I>.</P>
<P>Allein der F&ouml;deralrat der romanischen Schweiz vertritt die Zweiggesellschaften der romanischen Schweiz vor dem Generalrat. Wenn der Romanische F&ouml;deralrat Anfragen oder Vorw&uuml;rfe an uns richtet, und zwar auf dem einzig legitimen Wege, das hei&szlig;t durch seinen Sekret&auml;r, wird der Generalrat immer bereit sein, darauf zu antworten. Aber der Romanische F&ouml;deralrat hat weder das Recht, seine Funktionen an die <I>"&Eacute;galit&eacute;"</I> und den <I>"Progr&egrave;s"</I> abzutreten, noch seine Funktionen von diesen Zeitungen usurpieren zu lassen. Allgemein gesprochen: die Korrespondenz des Generalrats mit den nationalen und lokalen Komitees k&ouml;nnte nicht ver&ouml;ffentlicht werden, ohne den Interessen der Assoziation gro&szlig;en Schaden zuzuf&uuml;gen. Wenn also die anderen Organe der Internationale dem <I>"Progr&egrave;s"</I> und der <I>"&Eacute;galit&eacute;"</I> nachahmen w&uuml;rden, s&auml;he sich der Generalrat vor die Alternative gestellt, sich entweder durch sein Schweigen vor der &Ouml;ffentlichkeit zu diskreditieren oder seine Pflichten durch eine &ouml;ffentliche Antwort zu verletzen.<A HREF="#T1"><A name="ZT1">{1}</A></A></P>
<B><P><A NAME="S385">|385|</A></B> Die <I>"&Eacute;galit&eacute;"</I> hat sich dem <I>"Progr&egrave;s"</I> (einer Zeitung, die dem Generalrat nicht zugeschickt wird) beigesellt, um den <I>"Travail"</I> (eine Pariser Zeitung, die sich bis jetzt noch nicht zu einem Organ der Internationale erkl&auml;rt hat und dem Generalrat nicht zugeht) aufzufordern, vom Generalrat Erkl&auml;rungen zu verlangen.<A HREF="#T2"><A name="ZT2">{2}</A></A> Das ist beinahe eine Liga f&uuml;r das &ouml;ffentliche Wohl!</P>
<P>2. Angenommen, die von der <I>"&Eacute;galit&eacute;"</I> gestellten Fragen gehen vom Romanischen F&ouml;deralrat aus, so wollen wir sie beantworten, aber nur unter der Bedingung, da&szlig; solche Fragen an uns nicht wieder in dieser Weise gestellt werden.</P>
<P>3. <I>Die Frage des Bulletins</I>.</P>
<P>Die Beschl&uuml;sse des Genfer Kongresses, die in das Reglement aufgenommen wurden, schreiben vor, da&szlig; die nationalen Komitees dem Generalrat <I>Dokumente</I> &uuml;ber die proletarische Bewegung einzusenden haben und da&szlig; der Generalrat dann ein Bulletin in den verschiedenen Sprachen ver&ouml;ffentlichen soll, "sooft <I>seine Mittel es ihm erlauben</I>" ("<I>As often as its means permit</I>, the General Council shall publish a report etc.")</P>
<P>Die Verpflichtung des Generalrats war demnach an <I>Bedingungen </I>gekn&uuml;pft, die niemals erf&uuml;llt wurden. Selbst die in den Statuten vorgeschriebene statistische Untersuchung, die von mehreren aufeinander folgenden allgemeinen Kongressen beschlossen und Jahr f&uuml;r Jahr vom Generalrat verlangt wurde, ist niemals durchgef&uuml;hrt worden. Dem Generalrat wurde kein einziges Dokument vorgelegt. Was die <I>Mittel</I> anbelangt, so h&auml;tte der Generalrat ohne die regionalen Beitr&auml;ge aus England und ohne die pers&ouml;nlichen Opfer seiner Mitglieder schon l&auml;ngst aufgeh&ouml;rt zu existieren.</P>
<P>So ist das vom Genfer Kongre&szlig; angenommene Reglement ein toter Buchstabe geblieben.<A NAME="ZT3"><A HREF="#T3">{3}</A></A></P>
<P>Was den Kongre&szlig; zu Basel betrifft, so hat er nicht &uuml;ber die <I>Ausf&uuml;hrung</I> <B>|3<A NAME="S386">86|</A></B> dieses bestehenden Reglements, sondern nur &uuml;ber die Opportunit&auml;t eines zu schaffenden Bulletins diskutiert und <I>keinen Beschlu&szlig;</I> dar&uuml;ber gefa&szlig;t (siehe den <I>deutschen Bericht</I>, der in Basel unter den Augen des Kongresses gedruckt wurde).</P>
<P>&Uuml;brigens glaubt der Generalrat, da&szlig; der urspr&uuml;ngliche Zweck des Bulletins zur Zeit vollkommen von den verschiedenen Organen der <I>Internationale </I>erf&uuml;llt wird, die in verschiedenen Sprachen erscheinen und auf dem Wege des gegenseitigen Austauschs verbreitet werden. Es w&auml;re absurd, durch kostspielige Bulletins erreichen zu wollen, was bereits ohne Kosten erreicht wird. Andererseits w&uuml;rde ein Bulletin, das Dinge ver&ouml;ffentlicht, die in den Organen der <I>Internationale </I>nicht gedruckt werden, nur dazu dienen, unsere Feinde hinter die Kulissen sehen zu lassen.</P>
<P>4. <I>Die Frage der Trennung des Generalrats vom F&ouml;deralrat f&uuml;r England.</P>
</I><P>Lange vor der Gr&uuml;ndung der <I>"&Eacute;galit&eacute;"</I> wurde dieser Vorschlag wiederholt im Generalrat selbst von einem oder zwei seiner englischen Mitglieder eingebracht. Man hat ihn aber stets fast einstimmig abgelehnt. Obgleich die revolution&auml;re <I>Initiative </I>wahrscheinlich von Frankreich ausgehen wird, kann allein England als <I>Hebel</I> f&uuml;r eine ernsthafte <I>&ouml;konomische </I>Revolution dienen. Es ist das einzige Land, wo es keine Bauern mehr gibt und wo der Grundbesitz in wenigen H&auml;nden konzentriert ist. Es ist das einzige Land, wo die <I>kapitalistische Form</I> - d.h. die auf gro&szlig;er Stufenleiter kombinierte Arbeit unter kapitalistischen Unternehmern - sich fast der gesamten Produktion bem&auml;chtigt hat. Es ist das einzige Land, <I>wo die gro&szlig;e Mehrheit der Bev&ouml;lkerung aus Lohnarbeitern </I>(wages labourers) <I>besteht</I>. Es ist das einzige Land, wo der Klassenkampf und die Organisation der Arbeiterklasse durch die <I>Trade-Unions </I>einen gewissen Grad der Reife und der Universalit&auml;t erlangt haben. Dank seiner Herrschaft auf dem Weltmarkt ist England das einzige Land, wo jede Revolution in den &ouml;konomischen Verh&auml;ltnissen unmittelbar auf die ganze Welt zur&uuml;ckwirken mu&szlig;. Wenn der Landlordismus und der Kapitalismus ihren klassischen Sitz in diesem Lande haben, so sind andererseits die <I>materiellen Bedingungen </I>ihrer <I>Vernichtung </I>dort am meisten herangereift. Der Generalrat ist jetzt in der <I>gl&uuml;cklichen </I>Lage, <I>seine Hand direkt auf diesem gro&szlig;en Hebel der proletarischen Revolution zu haben</I>; welche Torheit, ja, man k&ouml;nnte fast sagen, welches Verbrechen w&auml;re es, ihn englischen H&auml;nden allein zu &uuml;berlassen!</P>
<P>Die Engl&auml;nder verf&uuml;gen &uuml;ber alle notwendigen <I>materiellen Voraussetzungen </I>f&uuml;r eine soziale Revolution. Woran es ihnen mangelt, ist <I>der Geist der Verallgemeinerung und die revolution&auml;re Leidenschaft</I>. Dem kann nur der Generalrat abhelfen und somit eine wahrhaft revolution&auml;re Bewegung in <B>|3<A NAME="S387">87|</A></B> diesem Land und folglich <I>&uuml;berall </I>beschleunigen. Die gro&szlig;en Erfolge, die wir bereits in dieser Hinsicht erzielt haben, werden von den kl&uuml;gsten und angesehensten Zeitungen der herrschenden Klassen bezeugt, wie z.B. von der <I>"Pall Mall Gazette"</I>, der <I>"Saturday Review"</I>, dem <I>"Spectator"</I> und der <I>"Fortnightly Review"</I>, ganz abgesehen von den sogenannten radikalen Mitgliedern des <I>Unterhauses</I> und des <I>Oberhauses</I>, die noch vor kurzem einen gro&szlig;en Einflu&szlig; auf die F&uuml;hrer der englischen Arbeiter aus&uuml;bten. Sie klagen uns &ouml;ffentlich an, wir h&auml;tten den <I>englischen</I> Geist der Arbeiterklasse vergiftet und fast erstickt und sie zum revolution&auml;ren Sozialismus getrieben.</P>
<P>Die einzige Methode, diese Ver&auml;nderung zu erreichen, besteht darin, da&szlig; wir als <I>Generalrat der Internationalen Assoziation </I>handeln. Als Generalrat k&ouml;nnen wir Ma&szlig;nahmen veranlassen (wie z.B. die Gr&uuml;ndung der <I>Land and Labour League</I>), die dann sp&auml;ter, bei ihrer Ausf&uuml;hrung, vor der &Ouml;ffentlichkeit als spontane Bewegungen der englischen Arbeiterklasse erscheinen.</P>
<P>W&uuml;rde ein <I>F&ouml;deralrat</I> au&szlig;erhalb des Generalrats gebildet, welche unmittelbaren Auswirkungen h&auml;tte dies? Der <I>F&ouml;deralrat </I>bef&auml;nde sich zwischen dem <I>Generalrat der Internationale </I>und dem <I>Allgemeinen Rat der Trade-Unions </I>und bes&auml;&szlig;e keinerlei Autorit&auml;t. Andererseits w&uuml;rde <I>der Generalrat diesen gro&szlig;en Hebel </I>aus den H&auml;nden lassen. Wenn wir laute Marktschreierei ernster und unsichtbarer Arbeit vorz&ouml;gen, dann h&auml;tten wir vielleicht den Fehler begangen, &ouml;ffentlich auf die Frage der <I>"&Eacute;galit&eacute;"</I> zu antworten, warum "der <I>Generalrat</I> sich in diese so l&auml;stige H&auml;ufung von Funktionen f&uuml;gt".</P>
<P>England darf nicht einfach den anderen L&auml;ndern gleichgesetzt werden. Man mu&szlig; es als die <I>Metropole des Kapitals</I> betrachten.</P>
<P>5. <I>Die Frage der </I><A HREF="me16_383.htm"><I>Resolution des Generalrats &uuml;ber die irische Amnestie</I></A>.</P>
<P>Wenn England das Bollwerk des europ&auml;ischen Landlordismus und Kapitalismus ist, <I>so ist Irland </I>der einzige Punkt, wo man den gro&szlig;en Schlag gegen das offizielle England f&uuml;hren kann.</P>
<P>Erstens ist Irland das <I>Bollwerk </I>des englischen Landlordismus. Wenn er in Irland fiele, so fiele er auch in England. In Irland kann dies hundertmal leichter erreicht werden, weil sich der <I>&ouml;konomische Kampf dort ausschlie&szlig;lich auf den Grundbesitz konzentriert</I>, weil dieser Kampf dort gleichzeitig ein nationaler ist und weil das Volk dort revolution&auml;rer und erbitterter ist als in England. Der Landlordismus in Irland wird ausschlie&szlig;lich durch <I>die</I> <B>|3<A NAME="S388">88|</A></B> <I>englische Armee </I>aufrechterhalten. In dem Moment, wo <I>die Zwangsunion</I> zwischen den beiden L&auml;ndern aufh&ouml;rt, wird in Irland sofort eine soziale Revolution ausbrechen, wenn auch in veralteten Formen. Der englische Landlordismus wird nicht nur eine bedeutende Quelle seiner Reicht&uuml;mer verlieren, sondern auch seine <I>gr&ouml;&szlig;te moralische Kraft</I> - die Kraft, <I>die Herrschaft Englands &uuml;ber Irland zu repr&auml;sentieren</I>. Andererseits macht das englische Proletariat seine Landlords in England selbst unverwundbar, solange es ihre Macht in Irland aufrechterh&auml;lt.</P>
<P>Zweitens hat die englische Bourgeoisie das irische Elend nicht nur ausgenutzt, um durch <I>die erzwungene Einwanderung der armen Iren </I>die Lage der Arbeiterklasse in England zu verschlechtern, sondern sie hat &uuml;berdies das Proletariat in zwei feindliche Lager gespalten. Das revolution&auml;re Feuer des keltischen Arbeiters vereinigt sich nicht mit der soliden, aber langsamen Natur des angels&auml;chsischen Arbeiters. Im Gegenteil, es herrscht in allen <I>gro&szlig;en Industriezentren Englands </I>ein tiefer Antagonismus zwischen dem irischen und englischen Proletarier. Der gew&ouml;hnliche englische Arbeiter ha&szlig;t den irischen als einen Konkurrenten, der die L&ouml;hne und den <I>standard of life </I>|<I>Lebensstandard</I>| herabdr&uuml;ckt. Er empfindet ihm gegen&uuml;ber nationale und religi&ouml;se Antipathien. Er betrachtet ihn fast mit denselben Augen, wie die <I>poor whites </I>|<I>armen Wei&szlig;en</I>| der S&uuml;dstaaten Nordamerikas die schwarzen Sklaven betrachteten. Dieser Antagonismus zwischen den Proletariern in England selbst wird von der Bourgeoisie k&uuml;nstlich gesch&uuml;rt und wachgehalten. Sie wei&szlig;, da&szlig; diese Spaltung das wahre Geheimnis der Erhaltung ihrer Macht ist.</P>
<P>Dieser Antagonismus wiederholt sich auch jenseits des Atlantik. Die von ihrem heimatlichen Boden durch <I>Ochsen </I>und Hammel vertriebenen Iren finden sich in Nordamerika wieder, wo sie einen ansehnlichen und st&auml;ndig wachsenden Teil der Bev&ouml;lkerung bilden. Ihr einziger Gedanke, ihre einzige Leidenschaft ist der Ha&szlig; gegen England. Die englische und die amerikanische Regierung (das hei&szlig;t die Klassen, welche sie repr&auml;sentieren) n&auml;hren diese Leidenschaften, um den geheimen Kampf zwischen den Vereinigten Staaten und England zu verewigen, und behindern somit eine aufrichtige und ernsthafte Allianz zwischen den Arbeiterklassen zu beiden Seiten des Atlantik und folglich deren gemeinsame Emanzipation.</P>
<P>Au&szlig;erdem ist Irland der einzige Vorwand der englischen Regierung, um eine <I>gro&szlig;e stehende Armee </I>zu unterhalten, die im Bedarfsfalle, wie es sich gezeigt hat, auf die englischen Arbeiter losgelassen wird, nachdem sie in Irland zur Soldateska ausgebildet wurde.</P>
<B><P><A NAME="S389">|389|</A></B> Schlie&szlig;lich wiederholt sich im England unserer Tage das, was uns das Alte Rom in ungeheurem Ma&szlig;stab zeigte. Das Volk, das ein anderes Volk unterjocht, schmiedet seine eigenen Ketten.</P>
<P>Der Standpunkt der Internationalen Assoziation in der irischen Frage ist also klar. Ihre erste Aufgabe ist es, die soziale Revolution in England zu beschleunigen. Zu diesem Zwecke mu&szlig; man den entscheidenden Schlag in Irland f&uuml;hren <A NAME="ZT4"><A HREF="#T4">{4}</A></A>.</P>
<P>Die Resolution des Generalrats &uuml;ber die irische Amnestie soll nur dazu dienen, andere Resolutionen einzuleiten, in denen zum Ausdruck gebracht werden wird, da&szlig; es, abgesehen von jeglicher internationaler Gerechtigkeit, eine Vorbedingung <I>f&uuml;r die Emanzipation der englischen Arbeiterklasse </I>ist, die <I>Zwangsunion </I>(das hei&szlig;t die Versklavung Irlands) in eine <I>gleiche und freie Konf&ouml;deration </I>umzuwandeln, wenn das m&ouml;glich ist, oder die <I>v&ouml;llige Trennung </I>zu erzwingen, wenn es sein mu&szlig;.<A NAME="ZT5"><A HREF="#T5">{5}</A></A></P>
<P>&Uuml;brigens sind die naiven Doktrinen der <I>"&Eacute;galit&eacute;"</I> und des <I>"Progr&egrave;s"</I> &uuml;ber den Zusammenhang oder vielmehr &uuml;ber das Nichtvorhandensein eines Zusammenhangs zwischen der sozialen und politischen Bewegung unseres Wissens auf keinem unserer internationalen Kongresse anerkannt worden. Sie stehen im Gegensatz zu unseren <A HREF="me16_014.htm">Statuten</A>. Dort hei&szlig;t es:</P>
<FONT SIZE=2><P>"That the <I>economical emancipation </I>of the working classes is therefore the great end to which <I>every political movement ought </I>to be subordinate <I>as a means</I>."</P>
<P>|"Da&szlig; die <I>&ouml;konomische Emanzipation </I>der Arbeiterklasse daher der gro&szlig;e Endzweck ist, <I>dem jede politische Bewegung</I>, <I>als Mittel</I>, unterzuordnen <I>ist</I>."|</P>
</FONT><B><P><A NAME="S390">|390|</A></B> Diese Worte <I>"as a means"</I>, <I>"als Mittel"</I>, wurden in der franz&ouml;sischen &Uuml;bersetzung, die 1864 vom Pariser Komitee angefertigt wurde, weggelassen. Auf die Anfrage des Generalrats hin entschuldigte sich das Pariser Komitee mit den Schwierigkeiten seiner politischen Situation. Es gibt noch andere Verst&uuml;mmelungen des authentischen Textes der Statuten. <A HREF="me16_014.htm">Der erste Erw&auml;gungsgrund der Statuten</A> hat folgenden Wortlaut: "The struggle for the emancipation of the working classes means ... a struggle ... for equal rights and duties, and <I>the abolition of all class rule</I>." Die Pariser &Uuml;bersetzung spricht von <I>"den gleichen Rechten und Pflichten"</I>, das hei&szlig;t sie gebraucht die allgemeine Phrase, die man in fast allen demokratischen Manifesten seit einem Jahrhundert findet und die von den verschiedenen Klassen verschieden ausgelegt wird, aber sie l&auml;&szlig;t die konkrete Forderung <I>"the abolition of all class rule"</I> (<I>"Vernichtung der Klassen"</I>) weg. Dann liest man <A HREF="me16_014.htm">im zweiten Absatz der Erw&auml;gungen zu den Statuten</A>:</P>
<P>"That the economical <I>subjection of the man of labour to </I>the <I>monopoliser of the means of labour, that is the sources of life etc.</I>" Die Pariser &Uuml;bersetzung setzt <I>"Kapital"</I> an Stelle von <I>"the means of labour, that is the sources of life"</I>, obwohl der letztere Ausdruck den Grund und Boden ebenso einschlie&szlig;t wie die &uuml;brigen Arbeitsmittel.</P>
<P>Der urspr&uuml;ngliche und authentische Text wurde &uuml;brigens in der franz&ouml;sischen &Uuml;bersetzung wiederhergestellt, die 1866 in Br&uuml;ssel von der <I>"Rive Gauche"</I> ver&ouml;ffentlicht wurde.</P>
<P>6. <I>Die Frage Liebknecht-Schweitzer.</P>
</I><P>Die <I>"&Eacute;galit&eacute;"</I> sagt: <I>"Diese beiden Gruppen geh&ouml;ren der Internationale an."</I> Das ist falsch. Die Gruppe der Eisenacher (die der <I>"Progr&egrave;s"</I> und die <I>"&Eacute;galit&eacute;"</I> in eine Gruppe des B&uuml;rgers Liebknecht zu verwandeln geruhen) geh&ouml;rt zur <I>Internationale</I>. <I>Die Gruppe Schweitzers geh&ouml;rt ihr nicht an. </I>Schweitzer selbst hat in seinem Blatt, dem <I>"Social-Demokrat"</I>, ausf&uuml;hrlich erkl&auml;rt, warum <I>die Lassalleanische Organisation </I>sich nicht der Internationale anschlie&szlig;en k&ouml;nne, ohne sich selbst zu vernichten. Er hat die Wahrheit gesagt, ohne es zu wissen. Seine k&uuml;nstliche Sektenorganisation steht im Gegensatz zur <I>historischen und spontanen Organisation der Arbeiterklasse</I>.</P>
<P>Der <I>"Progr&egrave;s"</I> und die <I>"&Eacute;galit&eacute;"</I> haben den Generalrat aufgefordert, &ouml;ffentlich seine <I>"Meinung"</I> &uuml;ber die pers&ouml;nlichen Differenzen zwischen <B>|3<A NAME="S391">91|</A></B> Liebknecht und Schweitzer zu &auml;u&szlig;ern. Da der B&uuml;rger <I>Johann Philipp Becker </I>(der in dem Blatte Schweitzers ebenso verleumdet wird wie Liebknecht) zu den Mitgliedern des <I>Redaktionskomitees </I>der <I>"&Eacute;galit&eacute;"</I> geh&ouml;rt, erscheint es wirklich recht sonderbar, da&szlig; seine Redakteure &uuml;ber die Tatsachen nicht besser unterrichtet sind. Sie mu&szlig;ten wissen, da&szlig; Liebknecht im <I>"Demokratischen Wochenblatt"</I> Schweitzer &ouml;ffentlich aufgefordert hat, den Generalrat als <I>Schiedsrichter ihrer Differenzen </I>anzuerkennen, und da&szlig; Schweitzer es nicht weniger &ouml;ffentlich abgelehnt hat, die Autorit&auml;t des Generalrats anzuerkennen. Der Generalrat hat von seiner Seite aus nichts unversucht gelassen, um diesem Skandal ein Ende zu machen <A NAME="ZT6"><A HREF="#T6">{6}</A></A>. Er hat seinen Sekret&auml;r f&uuml;r Deutschland beauftragt, mit Schweitzer in Korrespondenz zu treten, die dann auch zwei Jahre lang gef&uuml;hrt wurde, doch alle Versuche des Rats scheiterten an dem festen Entschlu&szlig; Schweitzers, mit der Sektenorganisation um jeden Preis seine autokratische Macht aufrechtzuerhalten.</P>
<P>Es ist Sache des Generalrats, einen g&uuml;nstigen Moment zu bestimmen, wo seine <I>&ouml;ffentliche Intervention </I>in diesem Streit mehr n&uuml;tzen als schaden wird.</P>
<P>7. Da die Anklagen der <I>"&Eacute;galit&eacute;"</I> &ouml;ffentlich erhoben werden und man annehmen k&ouml;nnte, da&szlig; sie vom Romanischen F&ouml;deralrat in Genf herr&uuml;hren, wird der Generalrat diese Antwort allen mit ihm korrespondierenden Komitees mitteilen.</P>
<I><P ALIGN="RIGHT">Im Auftrag des Generalrats</P>
</I><P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> [In der Handschrift gestrichen:] Der <I>"Progr&egrave;s"</I>, der dem Generalrat nicht zugeschickt wird, obwohl dies entsprechend den Beschl&uuml;ssen dreier aufeinander folgender allgemeiner Kongresse geschehen m&uuml;&szlig;te, ergriff die Initiative in der Usurpation der Funktionen des Generalrats. <A HREF="#ZT1">&lt;=</A></P>
<P><A name="T2">{2}</A> [In der Handschrift gestrichen:] Wahrlich, es scheint, da&szlig; dieselben Personen, die im vergangenen Jahr unmittelbar nach ihrem versp&auml;teten Eintritt in unsere Assoziation das gef&auml;hrliche Projekt ausheckten, innerhalb der Internationalen Arbeiterassoziation eine andere internationale Assoziation unter ihrer pers&ouml;nlichen Kontrolle und mit dem Sitz in Genf zu gr&uuml;nden, ihr Projekt wieder aufgegriffen haben und noch immer daran glauben, da&szlig; ihre besondere Mission die Usurpation der obersten Leitung der Internationalen Assoziation sei. Der Generalrat erinnert den Romanischen F&ouml;deralrat daran, da&szlig; er f&uuml;r die Leitung der <I>"&Eacute;galit&eacute;"</I> und des <I>"Progr&egrave;s"</I> verantwortlich ist. <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> [In der Handschrift gestrichen:] So sch&auml;tzte es auch der Baseler Kongre&szlig; ein. <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> [In der Handschrift gestrichen;] und auf jede m&ouml;gliche Art und Weise den &ouml;konomischen und nationalen Kampf der Iren f&ouml;rdern. <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> [In der Handschrift gestrichen:] Die Schwierigkeiten, ja sogar die pers&ouml;nlichen Gefahren, denen sich die Mitglieder des Generalrats aussetzen, indem sie sich auf dieses Terrain begeben, kann man schon aus der einfachen Tatsache ersehen, da&szlig; der <I>"Bee-Hive"</I> in seinen Berichten &uuml;ber unsere Sitzungen nicht nur <I>unsere Resolutionen</I> unterschlagen, sondern &uuml;berhaupt die Tatsache nicht erw&auml;hnt hat, da&szlig; sich der Generalrat mit der irischen Frage besch&auml;ftigt. Dadurch war der Generalrat gezwungen, seine Resolutionen drucken zu lassen, um sie an alle <I>Trade-Unions </I>einzeln verschicken zu k&ouml;nnen. Es steht der <I>"&Eacute;galit&eacute;"</I> frei, zu sagen, da&szlig; dies eine <I>"lokale politische Bewegung"</I> sei, da&szlig; sie es durchaus einem F&ouml;deralrat &uuml;berlassen w&uuml;rde, sich mit derartigen Bagatellen zu besch&auml;ftigen, und da&szlig; es nicht n&ouml;tig sei, "die bestehenden Regierungen <I>zu verbessern</I>". Sie h&auml;tte aus demselben Grunde sagen k&ouml;nnen, da&szlig; wir die Absicht h&auml;tten, die belgische Regierung <I>zu verbessern</I>, da wir deren Metzeleien brandmarken. <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> [In der Handschrift von Hermann Jung hinzugef&uuml;gt:], der der proletarischen Partei in Deutschland Schande macht. <A HREF="#ZT6">&lt;=</A></P>
</BODY>
</HTML>