<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r den "Staats-Anzeiger f&uuml;r W&uuml;rttemberg"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk67.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 229-231.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r den "Staats-Anzeiger f&uuml;r W&uuml;rttemberg"] </H1>
<FONT SIZE=2><P>Geschrieben am 12./13. Dezember 1867.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Staats-Anzeiger f&uuml;r W&uuml;rttemberg" Nr. 306 vom 27. Dezember 1867] </P>
</FONT><I><P ALIGN="CENTER">Karl Marx. Das Kapital. Kritik der politischen Oekonomie. <BR>
Erster Band. Hamburg, Mei&szlig;ner, 1867</P>
</I><B><P><A NAME="S229">|229|</A></B> Wenn wir auf das obige Werk R&uuml;cksicht nehmen, so geschieht es sicher nicht wegen der spezifisch sozialistischen Tendenz, die der Verfasser schon in der Vorrede offen zur Schau tragt. </P>
<P>Es geschieht, weil dasselbe, abgesehen von der Tendenz, wissenschaftliche Entwicklungen und tats&auml;chliches Material enth&auml;lt, welche alle Beachtung verdienen. Wir werden auch auf den wissenschaftlichen Teil hier nicht eingehen, da dies unsern Zwecken ferner liegt, und beschr&auml;nken uns daher lediglich auf das Tats&auml;chliche. </P>
<P>Wir glauben nicht, da&szlig; irgendein Werk - in deutscher oder in fremder Sprache - existiert, in dem die analytischen Grundz&uuml;ge der neueren Industriegeschichte vom Mittelalter bis auf den heutigen Tag in so klarer und vollst&auml;ndiger Zusammenfassung gegeben sind, wie auf <A HREF="../me23/me23_341.htm">pag. 302-495</A> des vorliegenden Buchs in den drei Kapiteln: Kooperation, Manufaktur und gro&szlig;e Industrie. Jede einzelne Seite des industriellen Fortschritts ist hier an ihrer Stelle nach Verdienst hervorgehoben, und wenn auch die spezifische Tendenz hier und da durchbricht, so mu&szlig; man dem Verfasser doch die Gerechtigkeit widerfahren lassen, da&szlig; er die Tatsachen nirgends nach seiner Theorie modelt, sondern im Gegenteil seine Theorie als Resultat der Tatsachen darzustellen sucht. Diese Tatsachen hat er stets aus den besten und, was den neuesten Stand betrifft, aus Quellen entnommen, die ebenso authentisch wie in Deutschland zur Zeit unbekannt sind: den englischen <A NAME="S230"><B>|230|</A></B> Parlamentsberichten. Deutsche Gesch&auml;ftsleute, welche ihre Industrie nicht blo&szlig; vom allt&auml;glichen Erwerbsstandpunkt betrachten, sondern sie als ein wesentliches Glied in der ganzen gro&szlig;en modernen Industrieentwicklung aller L&auml;nder ansehen und sich daher auch f&uuml;r das interessieren, was nicht unmittelbar zu ihrer Branche geh&ouml;rt, werden hier eine reiche Quelle der Belehrung finden und uns daf&uuml;r danken, sie hierauf aufmerksam gemacht zu haben. Hat die Zeit ja doch l&auml;ngst aufgeh&ouml;rt, wo jeder Gesch&auml;ftszweig einzeln und still f&uuml;r sich bestand, und h&auml;ngen sie doch jetzt alle voneinander und von den Fortschritten ab, die in entfernten L&auml;ndern wie in n&auml;chster N&auml;he gemacht werden, und von den wechselnden Konjunkturen des Weltmarkts. Und wenn, wie dies wohl m&ouml;glich, die neuen Zollvereinsvertr&auml;ge demn&auml;chst eine Beschr&auml;nkung des bisherigen Zollschutzes im Gefolge haben d&uuml;rften, so tritt die Forderung allen unsern Fabrikanten nahe, sich mit der Geschichte der neuen Industrie im allgemeinen bekannt zumachen, damit sie aus ihr im voraus lernen, wie sie sich am besten bei solchen Ver&auml;nderungen zu verhalten haben. Die h&ouml;here Bildung, welche uns Deutsche bisher, trotz der politischen Zersplitterung, immer wieder gerettet hat, w&uuml;rde auch in diesem Falle die beste Waffe sein, welche wir gegen den grobmateriellen Engl&auml;nder anzuwenden h&auml;tten. </P>
<P>Dies f&uuml;hrt uns auf einen andern Punkt. Bei der neuen Zollvereinsgesetzgebung d&uuml;rfte der Augenblick bald eintreten, wo eine gleiche Regelung der Arbeitszeit in den vereinsl&auml;ndischen Fabriken von den Fabrikanten selbst gefordert wird. Es w&auml;re augenscheinlich unbillig, wenn in einem Staat die Arbeitszeit, namentlich von Kindern und Frauen, ganz im Belieben des Fabrikanten st&auml;nde, w&auml;hrend sie in einem andern Staate wesentlichen Beschr&auml;nkungen unterliegt. Eine Verst&auml;ndigung &uuml;ber gemeinsame Bestimmungen in dieser Beziehung wird schwerlich zu umgehen sein, und um so weniger, wenn wirklich Erniedrigungen der Schutzz&ouml;lle eintreten sollten. In dieser Hinsicht aber haben wir in Deutschland nur h&ouml;chst ungen&uuml;gende, ja sozusagen gar keine Erfahrungen und sind ganz auf die Lehren angewiesen, die wir aus der Gesetzgebung anderer L&auml;nder, namentlich Englands, und aus deren Fr&uuml;chten ziehen k&ouml;nnen. Und hier hat der Verfasser der deutschen Industrie dadurch einen gro&szlig;en Dienst geleistet, da&szlig; er die Geschichte der englischen Fabrikgesetzgebung und ihrer Resultate in der ausf&uuml;hrlichsten Weise nach den offiziellen Dokumenten gegeben hat. (Vergl. pag. <A HREF="../me23/me23_245.htm#S254">207-281</A> und <A HREF="../me23/me23_391.htm#S431">399-496</A> und sp&auml;ter stellenweise.) Diese ganze Seite der englischen Industriegeschichte ist in Deutschland so gut wie unbekannt, <A NAME="S231"><B>|231|</A></B> und man wird sich wundern, zu erfahren, da&szlig;, nachdem ein Parlamentsakt vom laufenden Jahre nicht weniger als 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Mill. Arbeiter unter Regierungskontrolle gestellt hat, jetzt nicht nur fast alle industrielle, sondern auch die meiste h&auml;usliche und ein Teil der Ackerbauarbeit in England der Aufsicht der Beamten und einer direkten oder indirekten Zeitbeschr&auml;nkung unterworfen ist. Wir fordern unsere Fabrikanten auf, sich durch die Tendenz des Buchs nicht abhalten zu lassen und namentlich diesen Teil desselben ernsthaft zu studieren; dieselbe Frage wird auch ihnen &uuml;ber kurz oder lang sicher einmal gestellt werden! </P>
</BODY>
</HTML>