<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Entwurf eines Vortrages zur irischen Frage, gehalten im Deutschen Bildungsverein f&uuml;r Arbeiter in London am 16. Dezember 1867</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak67.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 445-458.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>[Entwurf eines Vortrages zur irischen Frage, gehalten im Deutschen Bildungsverein f&uuml;r Arbeiter in London am 16. Dezember 1867]</H1>
<FONT SIZE=2><P>Geschrieben um den 16. Dezember 1867.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P><A NAME="S445">|445|</A></B> Was zeichnet den Fenianismus aus? Er geht in der Tat von irischen Amerikanern, Irl&auml;ndern in Amerika, aus. Sie sind die Anreger und &lt;F&uuml;hrer&gt;. Aber in Irland selbst schlug die Bewegung nur Wurzel (und hat immer noch ihren eigentlichen Sitz) in den Volksmassen, den &lt;unteren Klassen&gt;. Das charakterisiert sie. In allen fr&uuml;heren irischen Bewegungen folgte das Volk nur der Leitung von Aristokraten oder &lt;Bourgeois&gt; und stets den katholischen Pfaffen. Bei der Erhebung gegen Cromwell angloirische H&auml;uptlinge und Pfaffen; bei dem Krieg gegen William III. sogar der K&ouml;nig von England, Jakob II., an der Spitze, in der Revolution von 1798 protestantische Republikaner von Ulster (Wolfe Tone, Lord Fitzgerald), endlich in diesem Jahrhundert der &lt;Bourgeois&gt; O'Connell, gest&uuml;tzt auf die katholische Geistlichkeit, die auch in allen fr&uuml;heren Bewegungen, mit Ausnahme von 1798, leitende Rolle spielt. Der &lt;Fenianismus&gt; von der katholischen Geistlichkeit in Bann getan. Sie hat erst ihren Widerstand aufgegeben, seit sie durch denselben allen Einflu&szlig; auf die irische Volksmasse zu verlieren f&uuml;rchtete.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><P>Was die Engl&auml;nder wundert, ist dies: Verglichen mit der fr&uuml;heren Unterdr&uuml;ckung Irlands durch England finden sie das jetzige Regime desselben mild. Woher grade jetzt diese entschiedenste und unvers&ouml;hnlichste Form des Gegensatzes? Was ich zeigen will, und was selbst den Engl&auml;ndern ein Geheimnis ist, die Partei f&uuml;r die irische Nationalit&auml;t und das Recht ihrer Lossagung von England ergreifen, ist, da&szlig; seit 1846 die [Unterdr&uuml;ckung], obgleich der Form nach weniger barbaris<A NAME="S446">ch, der Sache nach vernichtend |<B>446|</A></B> ist und keinen andern Ausweg erlaubt als freiwillige Emanzipation Irlands durch England oder Kampf auf Leben und Tod.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><P>Was die vergangene Geschichte angeht, so &lt;Fakten&gt; in jedem Geschichtsbuch zu finden. Ich werde daher nur einige Andeutungen geben, soweit n&ouml;tig, den Unterschied der jetzigen Epoche von den fr&uuml;heren klarzumachen und zweitens einige Punkte hervorzuheben bez&uuml;glich des Charakters dessen, was jetzt das irische Volk hei&szlig;t.</P>
<I><P ALIGN="CENTER">a) Die Engl&auml;nder in Irland vor der protestantischen Reformation</P>
</I><P>1172. Henry II. Erobert noch nicht <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">3</FONT> von Irland. &lt;Nominelle Eroberung.&gt; Geschenk des Papst Hadrian IV. (Engl&auml;nders). Ungef&auml;hr 400 Jahre sp&auml;ter andrer Papst (unter Elisabeth) (1576) - Gregor XIII.; nimmt den Engl&auml;ndern (Elisabeth) wieder den Kram ab. Der &lt;<I>"Englische</I>&gt; <I>Pale"</I>. &lt;Hauptstadt&gt;: <I>Dublin</I>. Vermischung der englischen &lt;gemeinen Kolonisten&gt; mit den Iren, der anglonormannischen Gro&szlig;en mit den irischen H&auml;uptlingen. Sonst der Eroberungskrieg gef&uuml;hrt wie gegen die &lt;roten Indianer&gt; (urspr&uuml;nglich). Bis 1565 (Elisabeth) keine englischen Verst&auml;rkungen nach Irland geschickt.</P>
<P>b) &lt;<I>Protestantische Epoche.</I>&gt; <I>Elisabeth. James I. Charles I. Cromwell. Kolonisationsplan (16.-17. Jahrhundert)</P>
</I><P>Elisabeth. Der Plan war, Iren auszurotten, wenigstens bis &lt;zum Flusse&gt; Shannon, und an ihre <A NAME="ZT1"><A HREF="#T1">{1}</A></A>Stelle englische Kolonisten zu setzen, ihnen das &lt;Land&gt; abzunehmen etc. In den K&auml;mpfen gegen die Elisabeth fochten die katholisch gebliebenen &lt;Anglo-Iren&gt; mit den &lt;Einheimischen&gt; gegen die Engl&auml;nder. Der eingestandne Plan der letztern: &lt;<I>Die Insel von den Einheimischen zu s&auml;ubern und sie mit untert&auml;nigen Engl&auml;ndern zu besiedeln.</I> Es gelang ihnen nur, eine Grundbesitzeraristokratie anzusiedeln. Englische <I>protestantische "Abenteurer"</I> (Kaufleute, Wucherer), welche die konfiszierten L&auml;ndereien von der englischen Krone erhielten, und "unternehmende Edelleute", welche die ihnen abgetretenen Besitzungen mit geb&uuml;rtigen englischen Familien besiedeln sollten.</P>
<B><P><A NAME="S447">|447|</A></B> <I>James I. Ulster.</I> (Jakobitische Kolonisation, 1609-1612.) Britische Unternehmer sollen "die konfiszierten, gestohlenen L&auml;ndereien mit Iren bev&ouml;lkern".&gt; Seit <I>1613</I> werden erst die &lt;Iren&gt; als &lt;englische Untertanen&gt; betrachtet, bis dahin als &lt;"Ge&auml;chtete"&gt; und &lt;"Feinde"&gt;, und &lt;das <I>irische Parlament</I>&gt; regierte nur innerhalb des <I>Pale</I>. Damit Verfolgung gegen die Katholiken.</P>
<P>&lt;<I>Elisabeth </I>besiedelte <I>Munster</I>, <I>James I. Ulster</I>, aber <I>Leinster </I>und <I>Connaught </I>sind noch nicht ges&auml;ubert worden. <I>Charles I.</I> versuchte <I>Connaught </I>zu s&auml;ubern.</P>
<I><P>Cromwell: Erster nationaler Aufstand Irlands, seine zweite und vollst&auml;ndige Eroberung. Teilweise Rekolonisation (1641-1660).</P>
</I><P>Irische Revolution von <I>1641</I>. <I>Im August 1649 Landung Cromwells in Dublin.</I>&gt; (Nach ihm Ireton, Lambert, Fleetwood, Henry Cromwell). &lt;<I>1652 die zweite vollst&auml;ndige Eroberung Irlands abgeschlossen. Teilung der Beute </I>entsprechend den <I>Akten des englischen Parlaments vom 12. August 1652 und 26. September 1653</I>: die Regierung selbst, die <I>"Abenteurer"</I>, die in den 11 Kriegsjahren 360.000 Pfd.St. geliehen hatten, die <I>Offiziere und Soldaten</I>. "Rottet die Amalekiter der irischen Nation mit Stumpf und Stiel aus und besiedelt aufs neue die abermals verw&uuml;steten L&auml;ndereien mit v&ouml;llig neu ins Land geholten Puritanern."&gt; Blutvergie&szlig;en, Verw&uuml;stung, Entv&ouml;lkerung ganzer Grafschaften, Versetzung ihrer Bewohner in andere Gegenden, Verkauf vieler Iren als Sklaven nach den Westindischen Inseln.</P>
<P>Durch die irische Eroberung wirft Cromwell die englische Republik &uuml;ber Haufen.</P>
<P>Seit der Zeit Mi&szlig;trauen der Iren gegen die <I>englische Volkspartei</I>.</P>
<P>c) &lt;<I>Restauration der Stuarts. William III. Zweiter irischer Aufstand und Kapitulation zu bestimmten Bedingungen. 1660-1692</I> <A NAME="ZT2"><A HREF="#T2">{2}</A></A>&gt;</P>
<P>Damals die &lt;Briten&gt; am zahlreichsten in Irland. &lt;Niemals mehr als <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">11</FONT>, niemals weniger als <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">11</FONT> der irischen Bev&ouml;lkerung.</P>
<I><P>1684. Charles II.</I> beginnt, die katholischen Interessen Irlands zu beg&uuml;nstigen und eine katholische Armee anzuwerben.</P>
<I><P>1685. James II.</I> l&auml;&szlig;t den Katholiken Irlands freie Hand. Die katholische Armee w&auml;chst an und wird beg&uuml;nstigt. Die Katholiken begannen bald zu erkl&auml;ren, da&szlig; die Acts of Settlement aufgehoben und die Rechte der Eigent&uuml;mer von 1641 wiederhergestellt werden m&uuml;ssen. James beruft einige irische Regimenter nach England.</P>
<B><P><A NAME="S448">|448|</A></B> <I>1689.</I> William III. in England. <I>12. M&auml;rz 1689:</I> James landete bei Kinsale an der Spitze irischer Soldaten. <I>Limerick kapituliert vor William III. 1691.</I> Schm&auml;hliche Verletzung des Vertrags bereits unter William III., noch mehr unter Anna.</P>
<I><P ALIGN="CENTER">d) Irland betrogen und bis zum &auml;u&szlig;ersten erniedrigt. 1692 - 4. Juli 1776</P>
</I><FONT FACE="Symbol"><P>a</FONT>. Alle Absichten, das Land mit englischen und schottischen Yeomen oder P&auml;chtern zu <I>"besiedeln"</I>, wurden aufgegeben.&gt; Versuch, &lt;deutsche und franz&ouml;sische Protestanten&gt; anzusiedeln. &lt;Franz&ouml;sische Protestanten in den St&auml;dten (Wollmanufakturen)&gt; vertrieben durch das &lt;englische Schutzzoll und Merkantilsystem.</P>
<I><P>1698. Das anglo-irische Parlament </I>verabschiedete (wie unterw&uuml;rfige Kolonisten) auf Befehl des Mutterlandes <I>eine Prohibitivsteuer f&uuml;r den Export irischer Wollwaren </I>nach fremden L&auml;ndern.</P>
<I><P>1698</I>. Im gleichen Jahr belegte das englische Parlament den Import irischer Erzeugnisse nach England und Wales mit einer <I>hohen Steuer</I> und <I>verbot deren Export nach anderen L&auml;ndern v&ouml;llig</I>. England vernichtete die Manufakturen Irlands, entv&ouml;lkerte seine St&auml;dte und jagte die Bev&ouml;lkerung aufs Land zur&uuml;ck.</P>
<P>Die <I>Williamiten </I>(importierte Lords) <I>Absentees</I>. Aufbegehren gegen <I>die Absentees seit 1692</I>.&gt;</P>
<P>Ebenso &lt;<I>Gesetzgebung Englands gegen irische Viehzucht</I>&gt;.</P>
<I><P>1698: </I>&lt;<I>Molyneux-Pamphlet</I>&gt; f&uuml;r die &lt;Unabh&auml;ngigkeit&gt; des &lt;irischen Parlaments&gt; (d.h. der &lt;<I>englischen Kolonie in Irland</I>) gegen die Engl&auml;nder. So begann der <I>Kampf der englischen Kolonie in Irland und der englischen Nation</I>&gt;. <I>Gleichzeitig </I>&lt;<I>Kampf zwischen der anglo-irischen Kolonie und der irischen Nation</I>. William III. widersetzte sich den sch&auml;ndlichen Versuchen der Engl&auml;nder und des <I>anglo-irischen Parlaments</I>, <I>die Vertr&auml;ge von Limerick und Galway zu verletzen</I>.</P>
<FONT FACE="Symbol"><P>b</FONT>. <I>K&ouml;nigin Anna (1701-1713; Georg bis 1776).</P>
<P>Strafkodex, vom anglo-irischen Parlament mit Billigung des englischen Parlaments ausgearbeitet.</I> Sch&auml;ndlichste Mittel, um die irischen Katholiken durch <I>"Eigentums"</I>-Regulierungen <I>zu Protestanten zu bekehren</I>. Ein Gesetz zur <I>&Uuml;bertragung des "Eigentums" </I>von Katholiken an Protestanten, oder um den <I>"Anglikanismus"</I> zu einem <I>Rechtstitel auf Eigentum </I>zu machen. (<I>Erziehung. Pers&ouml;nliche Rechtsunf&auml;higkeit.</I> Kein Katholik f&auml;hig, gemeiner Soldat zu sein.) Die katholische Religion zu lehren, war ein schweres, mit <A NAME="S449"><B>|449|</A></B> Deportation zu bestrafendes Verbrechen, einen Protestanten zum Katholizismus zu bekehren, war ein Akt des Verrats. Ein katholischer Erzbischof zu sein, bedeutete Verbannung, R&uuml;ckkehr aus der Verbannung Hochverrat; er wurde erh&auml;ngt, bei lebendigem Leibe ausgeweidet und danach gevierteilt. <I>Versuch, der Masse der irischen Nation die anglikanische Religion aufzuzwingen. Die Katholiken waren des Rechts beraubt, an der Wahl der Parlamentsmitglieder teilzunehmen.</P>
<P>Dieser Strafkodex verst&auml;rkte die Macht der katholischen Priesterschaft &uuml;ber das irische Volk.</P>
<P>Die Armen verfielen den Gewohnheiten des M&uuml;&szlig;iggangs.</P>
<P>W&auml;hrend der Bl&uuml;tezeit der protestantischen Herrschaft und des Niedergangs des Katholizismus &uuml;berstieg die Zahl der Protestanten nicht die der Katholiken.</I>&gt;</P>
<I><P ALIGN="CENTER">e) 1776-1801. &Uuml;bergangszeit</P>
</I><FONT FACE="Symbol"><P>a</FONT>) Eh' wir zu dieser &Uuml;bergangsperiode kommen, was das Resultat des &lt;englischen Terrorismus?</P>
<I><P>Die eingewanderten Engl&auml;nder wurden vom irischen Volke absorbiert und zum katholischen Glauben bekehrt.</P>
<P>Die St&auml;dte wurden von den englischen Iren gegr&uuml;ndet.</P>
<P>Keine englische Kolonie (au&szlig;er den schottischen Siedlungen in Ulster), aber englische Grundbesitzer.</P>
<P>Die nordamerikanische Revolution bildet den ersten Wendepunkt in der irischen Geschichte.</P>
</I><FONT FACE="Symbol"><P>b</FONT>) <I>1777 </I>ergab sich die britische Armee bei Saratoga Springs den amerikanischen "Rebellen". <I>Das britische Kabinett war gezwungen, der nationalistischen (englischen) Partei in Irland Konzessionen zu machen.</P>
<P>1778. R&ouml;misch-katholische Wiedergutmachungsbill </I>(vom <I>anglo-irischen Parlament </I>erlassen). Die Katholiken waren noch immer des Rechtes beraubt, <I>Freehold durch Kauf oder Pachtung zu </I>erwerben.</P>
<I><P>1779. Freihandel mit Gro&szlig;britannien. </I>Fast alle der irischen Industrie auferlegten Beschr&auml;nkungen weggefegt.</P>
<I><P>1782.</I> Der Strafkodex in seiner Wirkung noch weiter eingeschr&auml;nkt. Die Anh&auml;nger des r&ouml;misch-katholischen Glaubens durften <I>Freehold auf Lebenszeit </I>oder <I>als Allodialgut </I>erwerben und <I>Schulen er&ouml;ffnen</I>.</P>
<I><P>1783.</I> Gleiche Rechte f&uuml;r das <I>anglo-irische Parlament</I>.</P>
<I><P>Winter 1792/93.</I> Nachdem die franz&ouml;sische Regierung Belgien annektiert hatte und England sich zum Krieg gegen Frankreich entschlo&szlig;, wurde ein weiterer Teil des Strafkodex' aufgehoben. Die Iren konnten <A NAME="S450"><B>|450|</A></B> Oberst in der Armee werden, erhielten <I>Wahlrecht zum irischen Parlament </I>etc.</P>
<I><P>Aufstand von 1798.</I> Belfaster Republikaner (Wolfe Tone, Lord Fitzgerald). Irische Bauern nicht reif.</P>
<I><P>Das anglo-irische Unterhaus stimmte f&uuml;r das Gesetz &uuml;ber die Union, das 1800 verabschiedet wurde. </I>Durch Vereinigung der legislativen Organe und des Zollsystems von Britannien und Irland <I>wurde der Kampf zwischen den Anglo-Iren und den Engl&auml;ndern beendet</I>. Die Kolonie protestierte gegen das illegale Gesetz &uuml;ber die Union.&gt;</P>
<I><P ALIGN="CENTER">1801-1846</P>
</I><P>a) <I>1801-1831.</I> W&auml;hrend dieser Zeit (nach Ende des Kriegs) den Iren mit England gemein die Bewegung f&uuml;r katholische Emanzipation (1829).</P>
<P>Seit <I>1783 legislative Independenz von Irland</I>, &lt;kurz danach wurden <I>verschiedene Artikel </I>ausl&auml;ndischer Produktion mit Z&ouml;llen belegt, mit der offen eingestandenen Absicht, einem gewissen Teil der irischen Bev&ouml;lkerung die M&ouml;glichkeit zu geben, eine teilweise Besch&auml;ftigung f&uuml;r ihre &uuml;bersch&uuml;ssige Arbeitskraft zu finden etc. Die nat&uuml;rliche Folge war, da&szlig; irische Manufakturen allm&auml;hlich verschwanden, als das Gesetz &uuml;ber die Union in Kraft trat.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=497>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Dublin</TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Besitzer von Wollmanufakturen</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">91;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1840</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">12</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Darin besch&auml;ftigte Arbeiter</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">4.918;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1840</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">602</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Besitzer von Wollk&auml;mmereien</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">30;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Darin besch&auml;ftigte Arbeiter</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">230;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">66</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Besitzer von Teppichmanufakturen</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">13;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1841</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Darin besch&auml;ftigte Arbeiter</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">729;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1841</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">0</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Weber, die an Seidenwebst&uuml;hlen arbeiten</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.500;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1840</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">250</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Kilkenny</TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Besitzer von Wolldeckenmanufakturen</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">56;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1822</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">42</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Darin besch&auml;ftigte Arbeiter</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">3.000;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1822</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">925</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Balbriggan</TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Kaliko-Webst&uuml;hle in Betrieb</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.500;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1841</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">226</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Wicklow</TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Handwebst&uuml;hle in Betrieb</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1841</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">0</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<B><P><A NAME="S451">|451|</A></B> Cork</TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="11%" VALIGN="TOP"></TD>
<TD WIDTH="9%" VALIGN="TOP"></TD>
<TD WIDTH="4%" VALIGN="TOP"></TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Bortenweber</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">40</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Kammgarnweber</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">90</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Strumpfwirker</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">300;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">28</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Wollk&auml;mmer</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">700;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">110</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Baumwollweber</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1800</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">1834</TD>
<TD WIDTH="4%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">220</TD>
</TR>
</TABLE>
</CENTER></P>

<P>etc.&gt; Die Leinenindustrie (Ulster) keine Kompensation.</P>
<P>&lt;"Die <I>Baumwollmanufaktur von Dublin</I>, die 14.000 Arbeiter besch&auml;ftigte, ist zerst&ouml;rt worden; die 3.400 Seidenwebst&uuml;hle sind zerst&ouml;rt worden; die Produktion von Serge, in der 1.491 Arbeiter besch&auml;ftigt waren, ist zerst&ouml;rt worden; die Flanellproduktion von Rathdrum, die Wolldeckenproduktion von Kilkenny, das Kamelottgewerbe von Bandon, die Kammgammanufakturen von Waterford, die Ratin- und die Friesmanufaktur von Carrick on Suir sind zerst&ouml;rt worden. Ein einziges Gewerbe nur ist &uuml;briggeblieben! ... Dieses gl&uuml;ckliche Gewerbe, das durch das Gesetz &uuml;ber die Union nicht zerschlagen ward, dieses beg&uuml;nstigte, privilegierte und gef&ouml;rderte Gewerbe ist das des irischen Sargmachers." (<I>Rede von T. F. Meagher, 1847.</I>)&gt;</P>
<P>Sooft Irland also auf dem Punkt, sich industriell zu entwickeln, &lt;wurde es niedergeworfen&gt; und in blo&szlig; &lt;agrikoles Land&gt; zur&uuml;ckverwandelt.</P>
<P>Nach dem letzteren &lt;allgemeinen&gt; Zensus von <I>1861</I>:</P>
<I><P ALIGN="CENTER">&lt;Landwirtschaftliche Bev&ouml;lkerung Irlands</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=550>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>(einschlie&szlig;lich aller Cotters und Landarbeiter mit ihren Familien)&gt;</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">4.286.019</TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP">
<P>In den 798 &lt;St&auml;dten&gt; (wovon viele in der Tat blo&szlig;e Marktflecken)</TD>
<TD WIDTH="24%" VALIGN="TOP">
<U><P ALIGN="RIGHT">1.512.948</U></TD>
</TR>
<TR><TD WIDTH="76%" VALIGN="TOP"></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">5.798.967</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Also ungef&auml;hr (1861) <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE="-2">5</FONT> rein agrikol, in der Tat vielleicht <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="-2">6</FONT> wenn die Landst&auml;dte mitgez&auml;hlt.</P>
<P>Da also Irland rein &lt;agrikol: "Land ist Leben." (<I>Richter Blackburne</I>). Land wurde zum gro&szlig;en Ziel allen Strebens. Das Volk hatte jetzt die Wahl, das Land <I>zu jeder beliebigen Rente </I>zu nehmen oder den <I>Hungertod </I>zu sterben. System von <I>Wucherpachten</I>.</P>
<FONT SIZE=2><P>"Der Besitzer des Landes war dadurch in der Lage, seine eigenen Bedingungen zu diktieren, und deshalb konnte man von einer Zahlung in H&ouml;he von 5, 6, 8 und selbst 10 Pfd.St. per Acre h&ouml;ren. Enorm hohe Renten, niedrige L&ouml;hne, riesige Pachten, die von habgierigen und indolenten Besitzern an <I>monopolisierende Bodenspekulanten </I>verpachtet werden, damit diese unterdr&uuml;ckenden Zwischenp&auml;chter das Land f&uuml;r das F&uuml;nffache seines Wertes weiter verpachten an die Ungl&uuml;cklichen, die bei Kartoffeln und Wasser Hungers sterben."</P>
</FONT><B><P><A NAME="S452">|452|</A></B> Zustand allgemeinen Hungers.&gt;</P>
<I><P>Korngesetze in England </I>geben Monopol bis zu &lt;einem gewissen Grade&gt; f&uuml;r den Export von &lt;irischem Korn&gt; nach England. &lt;Der durchschnittliche Getreideexport betrug in den <I>ersten 3 Jahren </I>nach der Annahme des Gesetzes &uuml;ber die Union etwa 300.000 qrs.&gt;</P>
<I><P>1820 </I>&uuml;ber 1 &lt;Million qrs.</P>
<I><P>1834 </I>j&auml;hrlicher Durchschnitt&gt; von 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> &lt;Millionen qrs.</P>
<P>Summe der <I>Pacht</I>, die an <I>Absentees zu zahlen ist</I>, und Hypothekenzinsen&gt; (1834) &uuml;ber 30 &lt;Millionen Dollar (<I>etwa 7 Mill. Pfd.St.</I>). Die Zwischenp&auml;chter akkumulierten Verm&ouml;gen, das sie nicht f&uuml;r die Verbesserung des Bodens investieren <I>wollten </I>und unter einem System, das die Industrie vernichtete, nicht in Maschinerie etc. investieren <I>konnten</I>. Sie schickten deshalb ihr gesamtes akkumuliertes Verm&ouml;gen nach England. Ein offizielles Dokument, das von der britischen Regierung ver&ouml;ffentlicht wurde, zeigt, da&szlig; die &Uuml;bertragungen britischer Wertpapiere von England nach Irland, d.h. die Anlage irischen Kapitals in England, in den 13 Jahren nach der Einf&uuml;hrung des Freihandels 1821 viele Millionen Pfund Sterling betrug; dadurch war Irland gezwungen, billige Arbeitskraft und billiges Kapital zur Errichtung "der gro&szlig;en Werke Britanniens" beizusteuern.&gt;</P>
<P>Viel Schweine und Export derselben.</P>
<I><P>1831-1841</I>. Zuwachs der Bev&ouml;lkerung Irlands von <I>7.767.401</I> auf <I>8.175.238</I>.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=558>
<TR><TD WIDTH="79%" VALIGN="TOP">
<P>In den 10 &lt;Jahren&gt;</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">407.837</TD>
</TR>
<TR><TD WIDTH="79%" VALIGN="TOP">
<P>W&auml;hrend derselben Zeit Emigration: (etwas &uuml;ber 40.000 &lt;j&auml;hrlich&gt;)</TD>
<TD WIDTH="21%" VALIGN="TOP">
<U><P ALIGN="RIGHT">450.873</U></TD>
</TR>
<TR><TD WIDTH="79%" VALIGN="TOP"></TD>
<TD WIDTH="21%" VALIGN="TOP">
<P ALIGN="RIGHT">858.710</TD>
</TR>
</TABLE>
</CENTER></P>

<P>&lt;O'Connell. Repealbewegung. Lichfield-HouseVertrag&gt; mit Whigs. &lt;Hungersn&ouml;te in einzelnen Gegenden. <I>Aufstandsgesetze. Waffengesetze. Ausnahmegesetze.</I>&gt;</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><I><P ALIGN="CENTER">Die Periode der letzten 20 Jahre (von 1846 an). <BR>
&lt;Lichtung der G&uuml;ter in Irland&gt;</P>
</I><P>Fr&uuml;her &lt;wiederholt F&auml;lle von Hungersn&ouml;ten in einzelnen Gegenden&gt;. Jetzt &lt;allgemein&gt;.</P>
<P>Diese neue Periode wird eingeleitet durch die Kartoffelkrankheit (1846 bis 1847), die Hungersnot und den darauffolgenden Exodus.</P>
<B><P><A NAME="S453">|453|</A></B> Krepiert &uuml;ber 1 Million, teils direkt am Hungertod, teils infolge von &lt;Krankheiten&gt; etc. (durch den Hunger). Es wanderten in den 9 Jahren 1847 bis 1855 aus <I>1.656.044</I>.</P>
<P>Die Umw&auml;lzung des alten Agrikultursystems erst nat&uuml;rliche Folge der brachliegenden Felder. Fliehende Menschen. (Die &lt;Familien legten zusammen, um die J&uuml;ngsten und Wagemutigsten hinauszuschicken&gt;.) Daher nat&uuml;rlich Zusammenwerfung der kleinen Pachten und Verdr&auml;ngung von Ackerbau durch Viehweiden.</P>
<P>Aber es kamen bald Umst&auml;nde hinzu, wodurch dies in bewu&szlig;tes und planm&auml;&szlig;ig befolgtes System verwandelt.</P>
<I><P>Erstens, Hauptmoment:</I> Eine der unmittelbaren Folgen der irischen Katastrophe war die Abschaffung der Korngesetze. Damit verlor das irische Getreide sein Monopol des englischen Markts in gew&ouml;hnlichen Jahren. Fallen der Getreidepreise. Unm&ouml;glichkeit, die Renten zu zahlen. Gleichzeitig fortw&auml;hrendes Steigen in den letzten 20 Jahren der Fleischpreise, Wolle und andrer tierischer Produkte. Ungeheurer Aufschwung der Wollindustrie in England. Schweinezucht zum Teil hing mit dem alten System zusammen. Jetzt besonders Schafe und Hornvieh. &lt; Irland jetzt des englischen Markts beraubt, so, wie es seinerzeit durch das Gesetz &uuml;ber die Union des eigenen Markts beraubt ward.&gt;</P>
<P>Als Nebenumst&auml;nde, welche dies systematisch zu machen beitragen:</P>
<I><P>Zweitens:</I> Umwandlung der Agrikultur in England. Karikatur davon in Irland.</P>
<I><P>Drittens: </I>Die verzweifelte Flucht der &lt;hungernden&gt; Irl&auml;nder nach England f&uuml;llte in Liverpool, Manchester, Birmingham, Glasgow Keller, Spelunken, &lt;Arbeitsh&auml;user&gt; mit &lt;M&auml;nnern, Frauen und Kindern, die fast am Verhungern waren&gt;. Parlamentsakt passiert (1847-1848), da&szlig; die irischen Landlords &lt;ihre eigenen Paupers zu unterst&uuml;tzen haben&gt;. (Englisches Paupergesetz auf Irland ausgedehnt.) Daher (n&auml;mlich England) Sucht der zum gro&szlig;en Teil sehr verschuldeten &lt;irischen Landlords, die Leute loszuwerden und ihre G&uuml;ter zu lichten&gt;.</P>
<I><P>Viertens:</I> &lt;Gesetz &uuml;ber verschuldete G&uuml;ter (<I>1853</I>);</P>
<FONT SIZE=2><P>"Der Landlord war ruiniert, denn er konnte keine Renten einziehen, war aber gleichzeitig verpflichtet, enorme Steuern f&uuml;r den Unterhalt seiner Nachbarn zu zahlen. Sein Land war mit Hypotheken und Schulden belastet, die er aufgenommen hatte, als die Lebensmittel teuer waren, und er konnte keine Zinsen zahlen; und jetzt wurde ein Gesetz erlassen, wonach &uuml;ber das Eigentum summarisch auf einer Auktion verf&uuml;gt werden konnte und der Erl&ouml;s unter denen verteilt wurde, die gesetzliche Anspr&uuml;che darauf hatten."</P>
</FONT><B><P><A NAME="S454">|454|</A></B> Absentees&gt; (englische Kapitalisten, &lt;Versicherungsgesellschaften&gt; etc.) dadurch vermehrt, ebenso fr&uuml;here &lt;Zwischenp&auml;chter&gt; etc., die modern &ouml;konomisch wirtschaften wollten.</P>
<P>Die <I>Verdr&auml;ngung</I> des &lt;P&auml;chters&gt; teils g&uuml;tliche K&uuml;ndigung. Aber noch mehr &lt;<I>Evikation</I>&gt; im Gro&szlig;en (gewaltsam <I>crowbar brigade</I> - Brecheisenbrigade, beginnt mit Vernichtung des Dachs), gewaltsame &lt;Ejektion). (Auch als politisches Strafmittel.) Dies dauert fort von 1847 bis jetzt (<I>Abercorn</I>, &lt;Vizek&ouml;nig&gt; von Irland). Afrikanische Razzias (Razzias &lt;der kleinen afrikanischen K&ouml;nige). (Das Volk vom Land vertrieben. Die hungernde Bev&ouml;lkerung der St&auml;dte betr&auml;chtlich angewachsen.)</P>
<FONT SIZE=2><P>"Die P&auml;chter werden zu gleicher Zeit in Scharen aus ihren H&uuml;tten getrieben... Landagenten leiten die Operation. Sie wird von einem gro&szlig;en Aufgebot an Polizei und Soldaten durchgef&uuml;hrt. Unter dem Schutze der letzteren geht die Brecheisenbrigade gegen die dem Untergang geweihte Siedlung vor, besetzt die H&auml;user ... Die Sonne, die &uuml;ber einem Dorfe aufging, geht &uuml;ber einer W&uuml;ste unter." ("Galway Paper") 1852. (<I>Abercorn</I>)&gt;</P>
</FONT><P>Zun&auml;chst wollen wir sehen, wie das System auf dem Boden wirkt, in <I>Irland</I>, wo die Verh&auml;ltnisse ganz andere als in England.</P>
<I><P ALIGN="CENTER">Abnahme bebauter L&auml;ndereien 1861-1866</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=509>
<TR><TD WIDTH="39%" VALIGN="TOP" COLSPAN=3>
<P>(Abnahme bei Kornfr&uuml;chten)</TD>
<TD WIDTH="23%" VALIGN="TOP"></TD>
<TD WIDTH="38%" VALIGN="TOP" COLSPAN=3>
<P>(Abnahme bei Gr&uuml;nfr&uuml;chten)</TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P>1861-1865</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">428.041 Acres</TD>
<TD WIDTH="23%" VALIGN="TOP"></TD>
<TD WIDTH="16%" VALIGN="TOP">
<P>1861-1865</TD>
<TD WIDTH="2%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">107.984 Acres</TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P>1866</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="20%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;42.876 Acres</U></TD>
<TD WIDTH="23%" VALIGN="TOP"></TD>
<TD WIDTH="16%" VALIGN="TOP">
<P>1866</TD>
<TD WIDTH="2%" VALIGN="TOP">
<P ALIGN="CENTER">-</TD>
<TD WIDTH="20%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;20.077 Acres</U></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P>Zusammen</TD>
<TD WIDTH="3%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">470.917 Acres</TD>
<TD WIDTH="23%" VALIGN="TOP"></TD>
<TD WIDTH="16%" VALIGN="TOP"></TD>
<TD WIDTH="2%" VALIGN="TOP"></TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">128.061 Acres</TD>
</TR>
</TABLE>
</CENTER></P>

<I><P ALIGN="CENTER">Abnahme des &lt;Ertrags bei jeder Frucht per Acre</P>
</I><P>1847-1865 die genaue Abnahme in Prozenten: <I>Hafer </I>16,3; <I>Flachs </I>47,9; <I>Steckr&uuml;ben </I>36,1; <I>Kartoffeln </I>50. Einige Jahre weisen eine noch st&auml;rkere Abnahme auf, doch insgesamt schritt sie seit 1847 graduell voran.</P>
<I><P ALIGN="CENTER">Gesch&auml;tzter Durchschnittsertrag per Acre</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=559>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Weizen in cwts.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Kartoffeln in tons</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Flachs in stones</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>1851 -</TD>

<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">12,5</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">5,1</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">38,6</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>1866 -</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">11,3</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">2,9</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">24,9</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S455">|455|</A></B> W&auml;hrend Irland sonst viel Weizen ausf&uuml;hrte, [wird] jetzt erkl&auml;rt, es sei nur noch gut, um <I>Hafer</I> (oats) zu bauen (der auch fortw&auml;hrend, Ertrag &lt;per Acre&gt;, abnimmt).</P>
<P>In der Tat: <I>1866 </I>f&uuml;hrte Irland nur 13.250 qrs. Weizen aus, dagegen 48.589 qrs. davon ein (also beinahe das Vierfache). Dagegen f&uuml;hrte es aus ungef&auml;hr 1 Million Hafer (f&uuml;r 1.201.737 Pfd.St.).</P>
<P>&lt;Seit dem Exodus wurde das Land nicht ged&uuml;ngt und ist ausgesaugt worden, teils durch die sinnlos durchgef&uuml;hrte Vereinigung der Pachten, teils weil der P&auml;chter es unter dem Corn-Acre-System gr&ouml;&szlig;tenteils seinen Arbeitern &uuml;berlie&szlig;, das Land f&uuml;r ihn zu d&uuml;ngen. Rente und Profit (wo der P&auml;chter nicht Bauer ist) k&ouml;nnen steigen, auch wenn der Bodenertrag abnimmt. Das Gesamtprodukt kann abnehmen, doch ein immer gr&ouml;&szlig;erer Teil davon wird in Mehrprodukt verwandelt, das den Landlords und (gro&szlig;en) P&auml;chtern zuf&auml;llt, aber auch der Preis des Mehrprodukts ist gestiegen.&gt;</P>
<P>Also <I>Sterilisation </I>(graduelle) des Landes, wie die <I>Siziliens durch Altes Rom </I>(ditto <I>&Auml;gypten</I>).</P>
<P>Auf das <I>Vieh </I>kommen wir gleich zu sprechen. Aber erst die <I>Bev&ouml;lkerung</I>.</P>
<I><P ALIGN="CENTER">Abnahme der &lt;Bev&ouml;lkerung&gt;</P>
<P>1801</I>: 5.319.867; <I>1841</I>: 8.222.664; <I>1851</I>: 6.515.794; <I>1861</I>: 5.764.543. Wenn derselbe Fortschritt, 1871 w&uuml;rden sein: 5.300.000, also weniger als 1801. Ich werde aber gleich zeigen, da&szlig; 1871 die Zahl geringer sein w&uuml;rde, selbst wenn die Rate der Emigration konstant bliebe.</P>
<I><P ALIGN="CENTER">Die Emigration</P>
</I><P>Diese &lt;ist Ursache&gt; nat&uuml;rlich f&uuml;r Teil der Abnahme.</P>
<I><P>Iren </I>von 1845-1866 wanderten aus 1.990.244, also ungef&auml;hr <I>2 Millionen</I>. (Unerh&ouml;rt! Ungef&auml;hr <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">5</FONT> der &lt;<I>gesamten</I>&gt; <I>Emigration </I>&lt;aus dem <I>Vereinigten K&ouml;nigreich</I>&gt; 1845-1866: n&auml;mlich 4.657.588.) Von 1831-1841 war die Emigration ungef&auml;hr <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> <I>des Zuwachses </I>der Bev&ouml;lkerung w&auml;hrend des Dezenniums. Seit 1847 ist sie bedeutend gr&ouml;&szlig;er als der Zuwachs.</P>
<P>Indes die Emigration allein &lt;erkl&auml;rt nicht die Abnahme der Bev&ouml;lkerung seit&gt; 1847.</P>
<I><P ALIGN="CENTER">Abnahme des nat&uuml;rlichen j&auml;hrlichen Zuwachses der Bev&ouml;lkerung</P>
</I><P>Dieser Zuwachs (j&auml;hrliche) <I>1831-1841</I> 1,1%, also &lt;etwa&gt; 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">10</FONT>% j&auml;hrlich. Wenn die Bev&ouml;lkerung in derselben Proportion gewachsen <I>1841-1851</I>, <A NAME="S456"><B>|456|</A></B> so 1851 = 9.074.514. War aber nur 6.515.794. Also Defizit von 2.558.720. Davon &lt;entfielen&gt; f&uuml;r &lt;die Emigration&gt; 1.274.213. Bleiben zu berechnen 1.284.507. &Uuml;ber 1 Million krepiert am &lt;Hunger&gt;. Aber [dies deckt] nicht das ganze Defizit von 1.284.507. Also offenbar der nat&uuml;rliche Bev&ouml;lkerungszuwachs von 1841-1851 vermindert.</P>
<P>Dies wird best&auml;tigt durch Betrachtung des <I>Dezenniums 1851-1861</I>. Keine &lt;Hungersnot&gt;. Die Bev&ouml;lkerung fiel von 6.515.794 auf 5.764.543. Absolute Abnahme: 751.251. Aber Emigration w&auml;hrend dieser Zeit &uuml;ber 1.210.000. Also Zuwachs von &lt;nahezu&gt; 460.000 w&auml;hrend der 10 Jahre. N&auml;mlich 751.251 + 460.000 = der Zahl der Auswanderer - 1.211.251. Die Emigration nahm beinahe das 3fache des Zuwachses weg. Die Rate desselben = 0,7% (<FONT SIZE="-1"><SUP>70</FONT></SUP>/<FONT SIZE="-2">100</FONT>) per Jahr, also bedeutend abgenommen gegen die 1,10 von 1831-1841.</P>
<P>Die Sache erkl&auml;rt sich sehr einfach. &lt;Die Zunahme einer Bev&ouml;lkerung durch Geburten mu&szlig; grunds&auml;tzlich abh&auml;ngen vom zahlenm&auml;&szlig;igen Verh&auml;ltnis der Personen zwischen 20 und 35 Jahren zur &uuml;brigen Bev&ouml;lkerung. Nun ist das zahlenm&auml;&szlig;ige Verh&auml;ltnis der Personen zwischen 20 und 35 Jahren zur Bev&ouml;lkerung des Vereinigten K&ouml;nigreichs etwa 1 : 3,98 oder 25,06%, w&auml;hrend dieses Verh&auml;ltnis unter den Emigranten selbst gegenw&auml;rtig etwa 1 : 1,89 oder 52,76% ist.&gt; In Irland wahrscheinlich noch gr&ouml;&szlig;er.</P>
<I><P ALIGN="CENTER">Physische Verschlechterung der Bev&ouml;lkerung</P>
</I><P>&lt;<I>1806 </I>&uuml;berstieg bei einer Gesamtbev&ouml;lkerung von 5.574.107 die Zahl der M&auml;nner die der Frauen um 50.469, w&auml;hrend 1867 bei einer Gesamtbev&ouml;lkerung von 5.557.196 die Zahl der Frauen die der M&auml;nner &uuml;berstieg.&gt; Zugleich <I>nicht nur relativer</I>, sondern <I>absoluter Zuwachs </I>von Taubstummen, &lt;Blinden, Geisteskranken, Schwachsinnigen und Invaliden. Wenn man 1851 mit 1861 vergleicht, so zeigt sich, da&szlig; bei einer enormen Bev&ouml;lkerungsabnahme die Zahl der Taubstummen um 473 gegen&uuml;ber ihrer fr&uuml;heren Gesamtzahl von 5.180 anstieg, die Zahl der Lahmen und Invaliden um 225 gegen&uuml;ber ihrer fr&uuml;heren Gesamtzahl von 4.375, die Zahl der Blinden um 1.092 gegen&uuml;ber ihrer fr&uuml;heren Gesamtzahl von 5.767, und da&szlig; die Zahl der Geisteskranken und Schwachsinnigen um die ungeheure Zahl von 4.118 gegen&uuml;ber ihrer fr&uuml;heren Gesamtzahl von 9.980 anstieg und 1861 trotz der Bev&ouml;lkerungsabnahme die Zahl von 14.098 erreichte.</P>
<I><P ALIGN="CENTER">Der Arbeitslohn</P>
</I><B><P><A NAME="S457">|457|</A></B> Der Arbeitslohn ist seit der Kartoffel-Hungersnot nicht mehr als um 20% gestiegen. Die Kartoffelpreise sind um fast 200% gestiegen; durchschnittlich um 100%&gt; der &lt;Anstieg der Preise&gt; der n&ouml;tigen Lebensmittel, Kohle etc.</P>
<P>&lt;Professor Cliffe Leslie schreibt im "Economist" vom 9. Februar 1867:</P>
<FONT SIZE=2><P>"Nach einer Abnahme der Bev&ouml;lkerung um 2/5 in 21 Jahren betr&auml;gt der normale Arbeitslohn jetzt fast auf der ganzen Insel nur 1 sh. t&auml;glich; f&uuml;r einen Shilling kann man heute nicht mehr kaufen als f&uuml;r 6 d. vor 21 Jahren. Durch diese Preiserh&ouml;hung der t&auml;glichen Nahrungsmittel ist der Arbeiter schlechter dran als vor 10 Jahren."</P>
</FONT><P>Hungersn&ouml;te in verschiedenen Gegenden&gt;, besonders in Munster und Connaught. Bankerott der &lt;Kr&auml;mer&gt; permanent. Verfall der Landst&auml;dte etc.</P>
<I><P ALIGN="CENTER">Fazit des Prozesses</P>
</I><P>Von <I>1855-1866</I>: 1.032.694 Irl&auml;nder ersetzt durch 996.877 &lt;St&uuml;ck Vieh&gt; (Hornvieh, Schafe und Schweine). Dies n&auml;mlich der Zuwachs an &lt;Vieh&gt; w&auml;hrend dieser Zeit, wenn die &lt;Abnahme der Pferde&gt; w&auml;hrend dieser Zeit (20.656) durch 8 Schafe [auf 1 Pferd] kompensiert, diese also vom Zuwachs abgezogen worden.</P>
<P ALIGN="CENTER">&lt;Vereinigung der Pachten&gt;</P>
<P>Von <I>1851-1861 </I>&lt;Gesamtabnahme&gt; von Pachten 120.000. (Die Zahl der Pachten von 15-30 Acres und die von 30 wuchs.) Traf also besonders &lt;Pachten&gt; von unter 1 bis unter 15 Acres.</P>
<P>Nun 1861 (das Gesamtareal Irlands 20.319.924 Acres), davon ungef&auml;hr <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">5</FONT> des Areals 12 Mill. Acres mit <I>569.844 P&auml;chtern</I> unter 1 bis unter 100 Acres.</P>
<P>&lt;Etwa&gt; <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">5</FONT> (8 Mill. Acres) Pachten &uuml;ber 100 und 500 Acres (<I>31.927 </I>P&auml;chter).</P>
<P>Der Proze&szlig; im sch&ouml;nsten Fortgang: Ulster (Flachsbau, schottische protestantische P&auml;chter).</P>
<P>"Times" etc. Zu diesem System gratuliert Abercorn offiziell &lt;als Vizek&ouml;nig&gt;. Selbst einer dieser &lt;Verw&uuml;ster&gt;. Lord Dufferin: &Uuml;berv&ouml;lkerung etc.</P>
<P>So Frage &lt;von&gt; Leben und Tod. </P>
<P>Meagher, Hennessy, "Irishman",</P>
<P>~ Siehe vorl, Band, S. 591/596</P>
<B><P><A NAME="S458">|458|</A></P>
</B><I><P ALIGN="CENTER">Abnahme der Verbrechen in Irland</P></I>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=223>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>Vor Gericht gestellt</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Verurteilt</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1852 - 17.678</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>10.454</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1866 - &nbsp;&nbsp;4.326</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>&nbsp;&nbsp;2.418</TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=4><P ALIGN="CENTER">V</P>
</FONT><P>&lt;<I>Vereinigte Staaten</I>&gt; und &lt;<I>Fenianismus</I>&gt;</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der Handschrift: seine <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der Handschrift folgt: (1701) (Anna) <A HREF="#ZT2">&lt;=</A></P>
</BODY>
</HTML>