<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r die "Fortnightly Review"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk68.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 288-309.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Rezension<BR>des Ersten Bandes "Das Kapital"<BR>f&uuml;r die "Fortnightly Review"]</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 22. Mai und 1. Juli 1868.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">Karl Marx &uuml;ber das Kapital<A NAME="ZF1"> </I><A HREF="#F1"><I>(1)</I></A></A></P>
<B><P><A NAME="S288">|288|</A></B> Herr Thomas Tooke weist in seinen Untersuchungen &uuml;ber Umlaufsmittel auf die Tatsache hin, da&szlig; das Geld in seiner Funktion als Kapital zu seinem Ausgangspunkt zur&uuml;ckflie&szlig;t, w&auml;hrend dies bei Geld, das die Funktion blo&szlig;er Zirkulationsmittel aus&uuml;bt, nicht der Fall ist. Diese Unterscheidung (die jedoch lange zuvor von Sir James Steuart getroffen wurde) dient Herrn Tooke blo&szlig; als ein Glied in seiner Argumentation gegen die "Currency-Leute" und ihre Behauptungen &uuml;ber den Einflu&szlig; der Ausgabe von Papiergeld auf die Warenpreise. Unser Verfasser dagegen macht diese Unterscheidung zum Ausgangspunkt f&uuml;r seine Untersuchung &uuml;ber die Natur des Kapitals selbst und besonders f&uuml;r die Frage: Wie wird Geld, diese selbst&auml;ndige Form des Wertes, in Kapital verwandelt?</P>
<P>Alle Sorten von Gesch&auml;ftsleuten, sagt Turgot, haben das gemein, da&szlig; sie kaufen, um zu verkaufen; ihre K&auml;ufe sind ein Vorschu&szlig;, der ihnen sp&auml;ter wieder zur&uuml;ckflie&szlig;t.</P>
<P>Kaufen, um zu verkaufen - dies ist in der Tat die Transaktion, worin Geld als Kapital funktioniert und die seinen R&uuml;ckflu&szlig; zu seinem Ausgangspunkt bedingt, im Gegensatz zum Verkaufen, um zu kaufen, worin Geld nur als Umlaufsmittel zu funktionieren braucht. So wird ersichtlich, da&szlig; die verschiedene Reihenfolge, worin die Akte von Verkauf und Kauf aufeinanderfolgen, dem Geld zwei verschiedene Zirkulationsbewegungen aufdr&uuml;ckt. Um diese beiden Prozesse zu veranschaulichen, gibt unser Verfasser folgende Formel:</P>
<P>Verkaufen, um zu kaufen: eine Ware W wird gegen Geld G getauscht, das wieder gegen eine andere Ware W getauscht wird; oder W - G - W.</P>
<B><P><A NAME="S289">|289|</A></B> Kaufen, um zu verkaufen: Geld wird gegen eine Ware getauscht und diese wieder gegen Geld: G - W - G.</P>
<P>Die Formel W - G - W stellt die einfache Warenzirkulation dar, in welcher Geld als Zirkulationsmittel, als Geld funktioniert. Diese Formel wird im ersten Kapitel dieses Buches analysiert, das eine neue und sehr einfache Wert- und Geldtheorie enth&auml;lt, die wissenschaftlich &auml;u&szlig;erst interessant ist, welche wir jedoch hier au&szlig;er Betracht lassen, da sie im ganzen f&uuml;r das, was wir f&uuml;r das Wesentliche in den Ansichten des Herrn Marx &uuml;ber Kapital halten, nebens&auml;chlich ist.</P>
<P>Die Formel G - W - G andererseits stellt jene Form der Zirkulation dar, in welcher sich Geld in Kapital verwandelt.</P>
<P>Der Proze&szlig; des Kaufs f&uuml;r den Verkauf G - W - G kann offensichtlich in G - G aufgel&ouml;st werden; er ist indirekter Austausch von Geld gegen Geld. Angenommen, ich kaufe f&uuml;r 1.000 Pfd. St. Baumwolle und verkaufe sie f&uuml;r 1100 Pfd.St., so habe ich <I>schlie&szlig;lich</I> 1.000 Pfd.St. gegen 1.100 Pfd.St. ausgetauscht, Geld gegen Geld.</P>
<P>Wenn dieser Proze&szlig; nun immer den R&uuml;ckflu&szlig; der gleichen Summe Geldes zur Folge h&auml;tte, die ich vorgeschossen habe, so w&auml;re es absurd. Aber, ob der Kaufmann, der 1.000 Pfd.St. vorgeschossen hat, 1.100 Pfd.St., 1.000 Pfd.St. oder gar nur 900 Pfd.St. realisiert, sein Geld hat doch eine von der Formel W - G - W ganz verschiedene Bewegung beschrieben; einer Formel, die bedeutet, verkaufen, um zu kaufen, etwas verkaufen, was man nicht braucht, um das kaufen zu k&ouml;nnen, was man braucht. Vergleichen wir die beiden Formeln.</P>
<P>Jeder Proze&szlig; besteht aus zwei Phasen oder Akten, und diese zwei Akte sind in beiden Formeln die gleichen; doch zwischen den beiden Prozessen selbst besteht ein gro&szlig;er Unterschied. In W - G - W bildet das Geld nur den Vermittler; die Ware, der Gebrauchswert, den Ausgangs- und Schlu&szlig;punkt. In G - W - G bildet die Ware das Zwischenglied, w&auml;hrend Geld Anfang und Ende bildet. In W - G - W wird das Geld definitiv ausgegeben; in G - W - G wird es nur vorgeschossen, es soll wiedererlangt werden. Es flie&szlig;t zu seinem Ausgangspunkt zur&uuml;ck, und hier haben wir den ersten sinnlich wahrnehmbaren Unterschied der Zirkulation von Geld als Geld und der von Geld als Kapital.</P>
<P>Im Proze&szlig; des Verkaufs f&uuml;r den Kauf W - G - W kann das Geld nur durch die Wiederholung des Gesamtprozesses zu seinem Ausgangspunkt zur&uuml;ckflie&szlig;en, durch den Verkauf frischer Waren. Der R&uuml;ckflu&szlig; ist also vom Proze&szlig; selbst unabh&auml;ngig. In G - W - G dagegen ist dieser R&uuml;ckflu&szlig; eine Notwendigkeit und von vornherein beabsichtigt; wenn er nicht statt <A NAME="S290"><B>|290|</A></B> findet, ist irgendwo eine Stockung eingetreten, und der Proze&szlig; bleibt unvollst&auml;ndig.</P>
<P>Der Verkauf f&uuml;r den Kauf hat den Erwerb von <I>Gebrauchswert </I>zum Ziel; der Kauf f&uuml;r den Verkauf den Erwerb von <I>Tauschwert</I>.</P>
<P>In der Formel W - G - W sind die beiden Extreme, &ouml;konomisch ausgedr&uuml;ckt, identisch. Sie sind beide Waren; sie sind dar&uuml;ber hinaus von gleicher Wertgr&ouml;&szlig;e, denn die ganze Werttheorie setzt voraus, da&szlig; normalerweise nur &Auml;quivalente ausgetauscht werden. Gleichzeitig sind diese zwei Extreme W - W qualitativ verschiedene Gebrauchswerte, und gerade deshalb werden sie getauscht. Im Proze&szlig; G - W - G scheint die ganze Operation auf den ersten Blick sinnlos. 100 Pfd.St. gegen 100 Pfd.St. austauschen, und noch auf einem Umweg, scheint absurd. Eine Geldsumme kann sich von einer anderen Geldsumme nur durch ihre Gr&ouml;&szlig;e unterscheiden. G - W - G kann daher nur durch die quantitative Verschiedenheit seiner Extreme einen Sinn erhalten. Der Zirkulation mu&szlig; mehr Geld entzogen werden, als man in sie hineingeworfen hatte. Die f&uuml;r 1.000 Pfd.St. gekaufte Baumwolle wird verkauft zu 1.100 Pfd.St. = 1.000 Pfd.St. + 100 Pfd.St.; die diesen Proze&szlig; darstellende Formel verwandelt sich also in G - W - G', wo G' = G + <FONT FACE="Symbol">&#68;</FONT>
G, G plus einem Inkrement, ist. Dieses <FONT FACE="Symbol">&#68;</FONT>
G, dies Inkrement, nennt Herr Marx <I>Mehrwert <A NAME="ZF2"></I><A HREF="#F2">(2)</A></A>. Der urspr&uuml;nglich vorgeschossene Wert erh&auml;lt sich nicht nur, sondern er setzt sich ein Inkrement zu, er <I>verwertet sich</I>, und <I>dieser Proze&szlig; verwandelt Geld in Kapital</I>.</P>
<P>In der Zirkulationsform W - G - W <I>kann </I>zwar auch Wertverschiedenheit der Extreme bestehen, doch solcher Umstand ist hier v&ouml;llig unwesentlich, die Formel wird nicht absurd, wenn beide Extreme &Auml;quivalente sind. Im Gegenteil, dies ist eine Bedingung ihres normalen Charakters.</P>
<P>Die Wiederholung von W - G - W wird durch Umst&auml;nde eingeschr&auml;nkt, die g&auml;nzlich au&szlig;erhalb des Tauschprozesses liegen: durch die Bed&uuml;rfnisse der Konsumtion. In G - W - G dagegen sind Anfang und Ende, qualitativ betrachtet, dasselbe, und eben dadurch ist oder kann die Bewegung endlos sein. Zweifellos ist G + <FONT FACE="Symbol">&#68;</FONT>
G verschiedene Quantit&auml;t von G; aber doch auch blo&szlig; eine beschr&auml;nkte Geldsumme. W&uuml;rde sie verausgabt, so h&ouml;rte sie auf Kapital zu sein; w&uuml;rde sie der Zirkulation entzogen, so bliebe sie als Schatz station&auml;r. Ist das Bed&uuml;rfnis der Verwertung des Werts einmal gegeben, so existiert dieses Bed&uuml;rfnis so gut f&uuml;r G' wie f&uuml;r G; die Bewegung des Kapitals wird eine st&auml;ndige und endlose, weil ihr Ziel am Ende jedes einzelnen <B><A NAME="S291">|291|</A></B> Prozesses ebenso unerreicht ist wie zuvor. Die Durchf&uuml;hrung dieses endlosen Prozesses verwandelt den Geldbesitzer in einen <I>Kapitalisten</I>.</P>
<P>Die Formel G - W - G scheint nur auf das Kaufmannskapital anwendbar. Aber auch das industrielle Kapital ist Geld, das gegen Waren getauscht und gegen mehr Geld wieder eingetauscht wird. Zweifellos tritt in diesem Falle eine Anzahl von Operationen zwischen Kauf und Verkauf, Operationen, die au&szlig;erhalb der reinen Zirkulationssph&auml;re liegen; doch sie &auml;ndern nichts am Wesen des Prozesses. Andererseits stellt sich der gleiche Proze&szlig; im zinstragenden Kapital in seiner abgek&uuml;rztesten Form dar. Hier schrumpft die Formel auf G - G' zusammen, Wert, der gleichsam gr&ouml;&szlig;er ist als er selbst.</P>
<P>Doch woher stammt dies Inkrement von G, dieser Mehrwert? Unsere vorangegangenen Untersuchungen &uuml;ber die Natur der Waren, des Werts, des Geldes und der Zirkulation selbst lassen diese Frage nicht nur ungekl&auml;rt, sondern scheinen sogar jede Zirkulationsform auszuschlie&szlig;en, die im Ergebnis zu so etwas wie einem Mehrwert f&uuml;hrt. Der ganze Unterschied zwischen der Warenzirkulation (W - G - W) und der Zirkulation von Geld als Kapital (G - W - G) scheint in einer einfachen Umkehrung des Prozesses zu bestehen. Wie sollte diese Umkehrung ein so seltsames Ergebnis bewirken k&ouml;nnen?</P>
<P>Noch mehr: Diese Umkehrung existiert nur f&uuml;r <I>einen </I>der drei an dem Proze&szlig; Beteiligten. Als Kapitalist kaufe ich Ware von A und verkaufe sie wieder an B. A und B treten nur als einfache Verk&auml;ufer und K&auml;ufer von Waren auf. Ich selbst trete bei dem Kauf von A nur als Geldbesitzer auf und bei dem Verkauf an B nur als Warenbesitzer; doch in keiner dieser Transaktionen trete ich als Kapitalist auf, als Repr&auml;sentant von etwas, das <I>mehr </I>als Geld oder Ware ist. F&uuml;r A begann die Transaktion mit einem Verkauf, f&uuml;r B mit einem Kauf. Wenn von meinem Standpunkt eine Umkehrung der Formel W - G - W eintritt, so ist dies von ihrem Standpunkt nicht der Fall. &Uuml;berdies kann nichts A daran hindern, seine Ware ohne meine Vermittlung an B zu verkaufen, und dann best&uuml;nde keine Aussicht auf irgendeinen Mehrwert.</P>
<P>Angenommen, A und B kaufen das, was sie brauchen, direkt voneinander. Was Gebrauchswert angeht, k&ouml;nnen beide gewinnen. A kann sogar mehr von seiner speziellen Ware produzieren, als B in derselben Zeit produzieren k&ouml;nnte, und vice versa, wobei beide gewinnen w&uuml;rden. Doch mit dem Tauschwert ist das anders. In diesem Falle werden gleiche Wertgr&ouml;&szlig;en ausgetauscht, ob nun Geld als Mittler dient oder nicht.</P>
<P>Abstrakt betrachtet, das hei&szlig;t abgesehen von allen Umst&auml;nden, die nicht aus den immanenten Gesetzen der einfachen Warenzirkulation abzuleiten <A NAME="S292"><B>|292|</A></B> sind, geht in dieser einfachen Zirkulation au&szlig;er dem Ersatz eines Gebrauchswerts durch einen anderen nur ein Formwechsel der Ware vor sich. Derselbe Tauschwert, dasselbe Quantum vergegenst&auml;ndlichter gesellschaftlicher Arbeit bleibt in der Hand des Warenbesitzers, sei es in Gestalt dieser Ware selbst oder des Geldes, wof&uuml;r sie verkauft wird, oder in Gestalt der f&uuml;r das Geld gekauften zweiten Ware. Dieser Formwechsel schlie&szlig;t ebensowenig eine &Auml;nderung der Wertgr&ouml;&szlig;e ein, wie das Auswechseln einer F&uuml;nfpfundnote gegen f&uuml;nf Sovereigns. Sofern es sich nur um einen Formwechsel des Tauschwerts handelt, m&uuml;ssen &Auml;quivalente ausgetauscht werden, zumindest wenn der Proze&szlig; in seiner reinen Gestalt und unter normalen Bedingungen vor sich geht. Waren k&ouml;nnen zu Preisen verkauft werden, die &uuml;ber oder unter ihren Werten liegen, aber nur, wenn das Gesetz des Warenaustausches verletzt wird. In seiner reinen und normalen Gestalt ist der Warenaustausch daher kein Mittel zur Bildung von Mehrwert. Daher entspringt der Irrtum aller &Ouml;konomen, die versuchen, den Mehrwert aus dem Warenaustausch abzuleiten, wie z.B. Condillac.</P>
<P>Nehmen wir aber an, da&szlig; der Proze&szlig; nicht unter normalen Bedingungen vor sich geht und da&szlig; Nicht&auml;quivalente ausgetauscht werden. Nehmen wir an, da&szlig; z.B. jeder Verk&auml;ufer seine Ware zehn Prozent &uuml;ber ihrem Wert verkauft. Ceteris paribus |Unter sonst gleichen Umst&auml;nden| verliert jeder als K&auml;ufer wieder, was er als Verk&auml;ufer gewonnen hat. Es w&auml;re genau das gleiche, als wenn der Geldwert um 10 Prozent gesunken w&auml;re. Das Gegenteil, doch mit dem gleichen Ergebnis, tr&auml;te ein, wenn alle K&auml;ufer ihre Waren 10 Prozent unter deren Wert kauften. Wir kommen der L&ouml;sung um keinen Deut n&auml;her, wenn wir annehmen, da&szlig; jeder Warenbesitzer als Produzent die Waren &uuml;ber ihrem Wert verkauft und sie als Konsument &uuml;ber ihrem Wert kauft.</P>
<P>Die konsequenten Vertreter der Illusion, da&szlig; der Mehrwert aus einem nominellen Preiszuschlag auf die Waren entspringt, unterstellen immer die Existenz einer Klasse, die kauft, ohne je zu verkaufen, die konsumiert, ohne zu produzieren. In diesem Stadium unserer Untersuchung ist die Existenz einer solchen Klasse noch unerkl&auml;rlich. Doch nehmen wir an, es gibt sie. Woher erh&auml;lt diese Klasse das Geld, um best&auml;ndig zu kaufen? Offensichtlich von den Warenproduzenten auf Grund beliebiger Rechts- oder Gewaltstitel, ohne Austausch. Einer solchen Klasse Waren &uuml;ber ihrem Wert verkaufen, hei&szlig;t nichts anderes, als umsonst weggegebenes Geld zum Teil wieder zur&uuml;ckbekommen. Auf diese Weise haben die St&auml;dte Kleinasiens, als sie an die R&ouml;mer Tribut zahlten, einen Teil des Geldes zur&uuml;ck- <A NAME="S293"><B>|293|</A></B> bekommen, indem sie die R&ouml;mer beim Handel prellten; aber dennoch waren diese St&auml;dte die Geprellten. Dies ist also keine Methode der Bildung von Mehrwert.</P>
<P>Nehmen wir den Fall der Prellerei an. A verkauft an B Wein zum Wert von 40 Pfd.St. gegen Getreide zum Wert von 50 Pfd.St. A hat 10 Pfd.St. verdient und B hat 10 Pfd.St. verloren, doch haben beide zusammen nur 90 Pfd.St. wie vorher. Wert wurde &uuml;bertragen, aber nicht geschaffen. Die ganze Kapitalistenklasse eines Landes kann ihren gesamten Reichtum nicht vergr&ouml;&szlig;ern, indem sie sich gegenseitig prellt.</P>
<P>Folglich: Werden &Auml;quivalente ausgetauscht, so entsteht kein Mehrwert, und werden Nicht&auml;quivalente ausgetauscht, so entsteht auch kein Mehrwert. Die Warenzirkulation schafft keinen neuen Wert. Das ist der Grund, weshalb die beiden &auml;ltesten und popul&auml;rsten Formen des Kapitals, Handelskapital und zinstragendes Kapital, hier g&auml;nzlich unber&uuml;cksichtigt bleiben. Um den durch diese beiden Kapitalformen angeeigneten Mehrwert nicht als das Ergebnis blo&szlig;er Prellerei zu erkl&auml;ren, bedarf es einer Anzahl Zwischenglieder, die in diesem Stadium der Untersuchung noch fehlen. Sp&auml;ter werden wir sehen, da&szlig; beide nur abgeleitete Formen sind, und werden auch feststellen, warum beide historisch lange vor dem modernen Kapital erscheinen.</P>
<P>Der Mehrwert kann also nicht aus der Warenzirkulation entspringen. Aber kann er au&szlig;erhalb derselben entspringen? Au&szlig;erhalb der Warenzirkulation ist der Warenbesitzer einfacher Produzent dieser Ware, deren Wert von der nach einem bestimmten gesellschaftlichen Gesetz gemessenen Gr&ouml;&szlig;e seiner darin enthaltenen eigenen Arbeit bestimmt wird. Dieser Wert wird in Rechengeld ausgedr&uuml;ckt, sagen wir, in einem Preis von 10 Pfd.St. Doch dieser Preis von 10 Pfd.St. ist nicht zugleich ein Preis von 11 Pfd.St.; diese in der Ware enthaltene Arbeit schafft Wert, doch keinen sich verwertenden Wert; sie kann vorhandenem Wert neuen Wert zusetzen, doch nur durch Zusatz von neuer Arbeit. Wie sollte nun der Warenbesitzer au&szlig;erhalb der Zirkulationssph&auml;re, ohne mit anderen Warenbesitzern in Ber&uuml;hrung zu kommen, wie sollte er imstande sein, Mehrwert zu produzieren oder, mit anderen Worten, Ware oder Geld in Kapital zu verwandeln?</P>
<P>"Kapital kann also nicht aus der Zirkulation entspringen, und es kann ebensowenig aus der Zirkulation <I>nicht</I> entspringen. Es mu&szlig; zugleich in ihr und <I>nicht </I>in ihr entspringen ... Die Verwandlung des Geldes in Kapital ist auf Grundlage dem Warenaustausch immanenter Gesetze zu entwickeln, so da&szlig; <I>der Austausch von &auml;quivalenten als Ausgangspunkt gilt</I>. Unser <A NAME="S294"><B>|294|</A></B> nur noch als Kapitalistenraupe vorhandner Geldbesitzer mu&szlig; die Waren zu ihrem Wert kaufen, zu ihrem Wert verkaufen und dennoch am Ende des Prozesses mehr Wert herausziehn als er hineinwarf. Seine Schmetterlingsentfaltung mu&szlig; in der Zirkulationssph&auml;re und mu&szlig; <I>nicht</I> in der Zirkulationssph&auml;re vorgehn. Dies sind die Bedingungen des Problems. Hic Rhodus, hic salta!"</P>
<P>Und nun zur L&ouml;sung:</P>
<P>"Die Wertver&auml;nderung des Geldes, das sich in Kapital verwandeln soll, kann nicht an diesem Geld selbst vorgehn, denn als Kaufmittel und als Zahlungsmittel <I>realisiert</I> es nur den Preis der Ware, die es kauft oder zahlt, w&auml;hrend es, in seiner eignen Form verharrend, zum Petrefakt von gleichbleibender Wertgr&ouml;&szlig;e erstarrt. Ebensowenig kann die Ver&auml;nderung aus dem zweiten Zirkulationsakt, dem Wiederverkauf der Ware, entspringen, denn dieser Akt verwandelt die Ware blo&szlig; aus der Naturalform zur&uuml;ck in die Geldform. <I>Die Ver&auml;nderung mu&szlig; sich also zutragen mit der Ware</I>, die im ersten Akt G - W gekauft wird, aber nicht mit ihrem Wert, denn es werden &auml;quivalente ausgetauscht, die Ware wird zu ihrem Werte bezahlt. <I>Die Ver&auml;nderung kann also nur entspringen aus ihrem Gebrauchswert als solchem</I>, d.h. <I>aus ihrem Verbrauch</I>. Um aus dem Verbrauch einer Ware Wert herauszuziehn, m&uuml;&szlig;te unser Geldbesitzer so gl&uuml;cklich sein, innerhalb der Zirkulationssph&auml;re, auf dem Markte, eine Ware zu entdecken, <I>deren Gebrauchswert selbst die eigent&uuml;mliche Beschaffenheit bes&auml;&szlig;e</I>, <I>Quelle von Wert zu sein</I>, <I>deren wirklicher Verbrauch also selbst Vergegenst&auml;ndlichung von Arbeit w&auml;re</I>, <I>daher Wertsch&ouml;pfung</I>. Und der Geldbesitzer findet auf dem Markte eine solche spezifische Ware vor - das Arbeitsverm&ouml;gen oder <I>die Arbeitskraft</I>.</P>
<P>Unter Arbeitskraft oder Arbeitsverm&ouml;gen verstehen wir den Inbegriff der physischen und geistigen F&auml;higkeiten, die in der Leiblichkeit, der lebendigen Pers&ouml;nlichkeit eines Menschen existieren und die er in Bewegung setzt, sooft er Gebrauchswerte irgendeiner Art produziert.</P>
<P>Damit jedoch der Geldbesitzer die Arbeitskraft als Ware auf dem Markt vorfinde, m&uuml;ssen verschiedne Bedingungen erf&uuml;llt sein. Der Warenaustausch schlie&szlig;t an und f&uuml;r sich keine andren Abh&auml;ngigkeitsverh&auml;ltnisse ein als die aus seiner eignen Natur entspringenden. Unter dieser Voraussetzung kann die Arbeitskraft als Ware nur auf dem Markt erscheinen, sofern und weil sie von ihrem eignen Besitzer, der Person, deren Arbeitskraft sie ist, als Ware feilgeboten oder verkauft wird. Damit ihr Besitzer sie als Ware verkaufe, mu&szlig; er &uuml;ber sie verf&uuml;gen k&ouml;nnen, also freier Eigent&uuml;mer seines Arbeitsverm&ouml;gens, seiner Person sein. Er und der Geldbesitzer begegnen <A NAME="S295"><B>|295|</A></B> sich auf dem Markt und treten in Verh&auml;ltnis zueinander als ebenb&uuml;rtige Warenbesitzer, nur dadurch unterschieden, da&szlig; der eine K&auml;ufer, der andre Verk&auml;ufer ist. Die Fortdauer dieses Verh&auml;ltnisses erheischt, da&szlig; der Eigent&uuml;mer der Arbeitskraft sie stets nur f&uuml;r bestimmte Zeit verkaufe, denn verkauft er sie in Bausch und Bogen, ein f&uuml;r allemal, so verkauft er sich selbst, verwandelt sich aus einem Freien in einen Sklaven, aus einem Warenbesitzer in eine Ware ... Die zweite wesentliche Bedingung, damit der Geldbesitzer die Arbeitskraft auf dem Markt als Ware vorfinde, ist die, da&szlig; ihr Besitzer, statt Waren verkaufen zu k&ouml;nnen, worin sich seine Arbeit vergegenst&auml;ndlicht hat, vielmehr seine Arbeitskraft selbst, die nur in seiner lebendigen Leiblichkeit existiert, als Ware feilbieten mu&szlig;.</P>
<P>Damit jemand von seiner Arbeitskraft unterschiedne Waren verkaufe, mu&szlig; er nat&uuml;rlich Produktionsmittel besitzen, z.B. Rohstoffe, Arbeitsinstrumente usw. Er kann keine Stiefel machen ohne Leder. Er bedarf au&szlig;erdem Lebensmittel. Niemand kann von Produkten der Zukunft zehren, also auch nicht von Gebrauchswerten, deren Produktion noch unfertig, und wie am ersten Tage seiner Erscheinung auf der Erdb&uuml;hne, mu&szlig; der Mensch noch jeden Tag konsumieren, bevor und w&auml;hrend er produziert. Werden die Produkte als Waren produziert, so m&uuml;ssen sie verkauft werden, nachdem sie produziert sind, und k&ouml;nnen die Bed&uuml;rfnisse des Produzenten erst nach dem Verkauf befriedigen. Zur Produktionszeit kommt die f&uuml;r den Verkauf n&ouml;tige Zeit hinzu.</P>
<P>Zur Verwandlung von Geld in Kapital mu&szlig; der Geldbesitzer also den freien Arbeiter auf dem Warenmarkt vorfinden, frei in dem Doppelsinn, da&szlig; er als freie Person &uuml;ber seine Arbeitskraft als seine Ware verf&uuml;gt, da&szlig; er andrerseits andre Waren nicht zu verkaufen hat, los und ledig, frei ist von allen zur Verwirklichung seiner Arbeitskraft n&ouml;tigen Sachen.</P>
<P>Die Frage, warum dieser freie Arbeiter ihm in der Zirkulationssph&auml;re gegen&uuml;bertritt, interessiert den Geldbesitzer nicht, der den Arbeitsmarkt als eine besondre Abteilung des Warenmarkts vorfindet. Und einstweilen interessiert sie uns ebensowenig. Wir halten theoretisch an der Tatsache fest, wie der Geldbesitzer praktisch. Eins jedoch ist klar. Die Natur produziert nicht auf der einen Seite Geld- oder Warenbesitzer und auf der andren blo&szlig;e Besitzer der eignen Arbeitskr&auml;fte. Dies Verh&auml;ltnis ist kein naturgeschichtliches und ebensowenig ein gesellschaftliches, das allen Geschichtsperioden gemein w&auml;re. Es ist offenbar selbst das Resultat einer vorhergegangenen historischen Entwicklung, das Produkt vieler &ouml;konomischer Umw&auml;lzungen, des Untergangs einer ganzen Reihe &auml;lterer Formationen der gesellschaftlichen Produktion.</P>
<B><P><A NAME="S296">|296|</A></B> Auch die &ouml;konomischen Kategorien, die wir fr&uuml;her betrachtet, tragen ihre geschichtliche Spur. Im Dasein des Produkts als Ware sind bestimmte historische Bedingungen eingeh&uuml;llt. Um Ware zu werden, darf das Produkt nicht als unmittelbares Subsistenzmittel f&uuml;r den Produzenten selbst produziert werden. H&auml;tten wir weiter geforscht: unter welchen Umst&auml;nden nehmen alle oder nimmt auch nur die Mehrzahl der Produkte die Form der Ware an, so h&auml;tte sich gefunden, da&szlig; dies nur auf Grundlage einer ganz spezifischen, der <I>kapitalistischen</I> Produktionsweise, geschieht. Eine solche Untersuchung lag jedoch der Analyse der Ware fern. Warenproduktion und Warenzirkulation k&ouml;nnen stattfinden, obgleich die weit &uuml;berwiegende Produktenmasse, unmittelbar auf den Selbstbedarf gerichtet, sich nicht in Ware verwandelt, der gesellschaftliche Produktionsproze&szlig; also noch lange nicht in seiner ganzen Breite und Tiefe vom Tauschwert beherrscht ist ... Oder betrachten wir das Geld, so setzt es eine gewisse H&ouml;he des Warenaustausches voraus. Die besondren Geldformen, blo&szlig;es Waren&auml;quivalent, oder Zirkulationsmittel, oder Zahlungsmittel, Schatz und Weltgeld, deuten je nach dem verschiednen Umfang und dem relativen Vorwiegen einer oder der andren Funktion auf sehr verschiedne Stufen des gesellschaftlichen Produktionsprozesses. Dennoch gen&uuml;gt erfahrungsm&auml;&szlig;ig eine relativ schwach entwickelte Warenzirkulation zur Bildung aller dieser Formen. Anders mit dem Kapital. Seine historischen Existenzbedingungen sind durchaus nicht da mit der Waren- und Geldzirkulation. Es entsteht nur, wo der Besitzer von Produktions- und Lebensmitteln den freien Arbeiter als Verk&auml;ufer seiner Arbeitskraft auf dem Markt vorfindet, und diese eine historische Bedingung umschlie&szlig;t eine Weltgeschichte. Das Kapital k&uuml;ndigt daher von vornherein eine neue Epoche des gesellschaftlichen Produktionsprozesses an." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_161.htm#S180">S. 180-184</A>|</P>
<P>Diese eigent&uuml;mliche Ware, die Arbeitskraft, ist nun zu untersuchen. Gleich allen anderen Waren besitzt sie einen Tauschwert; dieser Wert wird bestimmt wie der aller anderen Waren: durch die zu ihrer Produktion, also auch Reproduktion, notwendige Arbeitszeit. Der Wert der Arbeitskraft ist der Wert der zur Erhaltung ihres Besitzers in normaler Arbeitsf&auml;higkeit n&ouml;tigen Lebensmittel. Diese Lebensmittel richten sich nach dem Klima und anderen Naturbedingungen sowie nach einem historisch in jedem Land gegebenen Stand der Lebenshaltung. Sie wechseln, sind aber f&uuml;r ein bestimmtes Land und f&uuml;r eine bestimmte Epoche gegeben. Ferner schlie&szlig;en sie die Lebensmittel f&uuml;r die Ersatzm&auml;nner der verbrauchten Arbeiter <A NAME="S297"><B>|297|</A></B> ein, d.h. f&uuml;r ihre Kinder, so da&szlig; diese eigent&uuml;mliche Art von Warenbesitzern sich verewigen kann. Sie schlie&szlig;en au&szlig;erdem bei qualifizierter Arbeit die Bildungskosten ein.</P>
<P>Die Minimalgrenze des Werts der Arbeitskraft ist der Wert der physisch unentbehrlichen Lebensmittel. Sinkt ihr Preis auf dies Minimum, so sinkt er unter ihren Wert, da letzterer eine normale G&uuml;te der Arbeitskraft, nicht eine verk&uuml;mmerte, voraussetzt.</P>
<P>Aus der Natur der Arbeit ergibt sich, da&szlig; die Arbeitskraft erst nach Abschlu&szlig; des Verkaufs verbraucht wird; und in allen L&auml;ndern kapitalistischer Produktionsweise wird die Arbeit bezahlt, nachdem sie geleistet ist. &Uuml;berall also kreditiert der Arbeiter dem Kapitalisten. Zu den praktischen Folgen dieses durch den Arbeiter gew&auml;hrten Kredits f&uuml;hrt Herr Marx einige interessante Beispiele aus Parlamentsdokumenten an; bez&uuml;glich dieser Beispiele verweisen wir auf das Buch selbst.</P>
<P>Mit der Konsumtion von Arbeitskraft produziert ihr K&auml;ufer zugleich Waren und Mehrwert; um dies zu untersuchen, m&uuml;ssen wir die Sph&auml;re der Zirkulation verlassen und uns in die Sph&auml;re der Produktion begeben.</P>
<P>Hier stellen wir sofort fest, da&szlig; der Arbeitsproze&szlig; Doppelcharakter besitzt. Einerseits ist er der einfache Proze&szlig; zur Herstellung von Gebrauchswert; als solcher kann und mu&szlig; er allen historischen Formen der Existenz der Gesellschaft gemeinsam sein; andererseits geht dieser Proze&szlig;, wie bereits erw&auml;hnt, unter den spezifischen Bedingungen der kapitalistischen Produktion vor sich. Sie m&uuml;ssen wir jetzt untersuchen.</P>
<P>Der Arbeitsproze&szlig; auf kapitalistischer Grundlage hat zwei Eigent&uuml;mlichkeiten. Erstens arbeitet der Arbeiter unter der Kontrolle des Kapitalisten, der aufpa&szlig;t, da&szlig; nichts vergeudet wird und nicht mehr als das gesellschaftlich notwendige Quantum Arbeit f&uuml;r jedes einzelne Produkt aufgewandt wird. Zweitens ist das Produkt Eigentum des Kapitalisten, da der Proze&szlig; selbst zwischen zwei ihm geh&ouml;rigen Dingen vor sich geht: der Arbeitskraft und den Arbeitsmitteln.</P>
<P>Den Kapitalisten interessiert der Gebrauchswert nur, insofern er die Verk&ouml;rperung von Tauschwert und vor allem von Mehrwert ist. Sein Ziel besteht darin, eine Ware zu produzieren, deren Wert h&ouml;her ist als die in ihre Produktion investierte Wertsumme. Wie kann das geschehen?</P>
<P>Nehmen wir eine beliebige Ware, z.B. Baumwollgarn, und analysieren wir das darin vergegenst&auml;ndlichte Quantum Arbeit. Nehmen wir an, da&szlig; zur Herstellung von 10 Pfund Garn 10 Pfund Baumwolle im Wert von 10 sh. n&ouml;tig sind (wobei wir den Abfall au&szlig;er Betracht lassen). Ferner sind bestimmte Arbeitsmittel erforderlich: eine Dampfmaschine, Kamm- <A NAME="S298"><B>|298|</A></B> maschinen und andere Maschinerie, Kohle, Schmiermittel etc. Der Einfachheit halber bezeichnen wir das alles als "Spindeln" und nehmen an, da&szlig; der Verschlei&szlig;, Kohle etc., die n&ouml;tig sind zur Verspinnung von 10 Pfund Garn, 2 sh. repr&auml;sentieren. So haben wir 10 sh. f&uuml;r Baumwolle und 2 sh. f&uuml;r Spindel = 12 sh. Wenn 12 sh. das Produkt von 24 Arbeitsstunden oder zwei Arbeitstagen repr&auml;sentieren, dann vergegenst&auml;ndlichen Baumwolle und Spindel im Garn zwei Arbeitstage. Wieviel wird nun durch das Spinnen zugesetzt?</P>
<P>Nehmen wir an, da&szlig; der Wert der Arbeitskraft per diem |pro Tag| 3 sh. betr&auml;gt und da&szlig; diese 3 sh. die Arbeit von sechs Stunden repr&auml;sentieren. Ferner, da&szlig; ein Arbeiter sechs Stunden ben&ouml;tigt, um 10 Pfund Garn zu spinnen. In diesem Falle sind dem Produkt durch Arbeit 3 sh. zugesetzt worden; der Wert der 10 Pfund Garn betr&auml;gt 15 sh. oder 1 sh. 6 d. per Pfund.</P>
<P>Dieser Proze&szlig; ist sehr einfach, doch ihm entspringt kein Mehrwert. Das kann auch nicht sein, da in der kapitalistischen Produktion die Dinge nicht so einfach vor sich gehen.</P>
<P>"Sehn wir n&auml;her zu. Der Tageswert der Arbeitskraft betrug 3 sh., weil in ihr selbst ein halber Arbeitstag vergegenst&auml;ndlicht ist. Da&szlig; ein halber Arbeitstag n&ouml;tig, um ihn w&auml;hrend 24 Stunden am Leben zu erhalten, hindert den Arbeiter keineswegs, einen ganzen Tag zu arbeiten. Der Wert der Arbeitskraft und ihre Verwertung im Arbeitsproze&szlig; sind also zwei verschiedne Gr&ouml;&szlig;en. Diese Wertdifferenz hatte der Kapitalist im Auge, als er die Arbeitskraft kaufte. Ihre n&uuml;tzliche Eigenschaft, Garn oder Stiefel zu machen, war nur eine Conditio sine qua non, weil Arbeit in n&uuml;tzlicher Form verausgabt werden mu&szlig;, um Wert zu bilden. Was aber entschied, war der spezifische Gebrauchswert dieser Ware, Quelle von Wert zu sein und von mehr Wert, als sie selbst hat. Dies ist der spezifische Dienst, den der Kapitalist von ihr erwartet. Und er verf&auml;hrt dabei den ewigen Gesetzen des Warenaustausches gem&auml;&szlig;. In der Tat, der Verk&auml;ufer der Arbeitskraft, wie der Verk&auml;ufer jeder andren Ware, realisiert ihren Tauschwert und ver&auml;u&szlig;ert ihren Gebrauchswert. Er kann den einen nicht erhalten, ohne den andren wegzugeben. Der Gebrauchswert der Arbeitskraft, die Arbeit selbst, geh&ouml;rt ebensowenig ihrem Verk&auml;ufer, wie der Gebrauchswert des verkauften &Ouml;ls dem &Ouml;lh&auml;ndler. Der Geldbesitzer hat den Wert per diem der Arbeitskraft gezahlt; ihm geh&ouml;rt daher ihr Gebrauch w&auml;hrend des Tages, die tagelange Arbeit. Der Umstand, da&szlig; die t&auml;gliche Erhaltung der Arbeitskraft nur einen halben Arbeitstag kostet, obgleich die Arbeitskraft einen ganzen Tag <A NAME="S299"><B>|299|</A></B> wirken, arbeiten kann, da&szlig; daher der Wert, den ihr Gebrauch w&auml;hrend eines Tags schafft, doppelt so gro&szlig; ist als ihr eigner Tageswert, ist ein besondres Gl&uuml;ck f&uuml;r den K&auml;ufer, aber durchaus kein Unrecht gegen den Verk&auml;ufer."</P>
<P>Der Arbeiter arbeitet also 12 Stunden, spinnt 20 Pfund Garn, das 20 sh. Baumwolle und 4 sh. Spindeln etc. repr&auml;sentiert, und seine Arbeit kostet 3 sh., insgesamt 27 sh. Saugten 10 Pfund Baumwolle 6 Arbeitsstunden ein, so haben 20 Pfund Baumwolle 12 Arbeitsstunden eingesaugt, gleich 6 sh. "In den 20 Pfund Garn sind jetzt 5 Arbeitstage vergegenst&auml;ndlicht, 4 in der verzehrten Baumwoll- und Spindelmasse, 1 von der Baumwolle eingesaugt w&auml;hrend des Spinnprozesses. Der Goldausdruck von 5 Arbeitstagen ist aber 30 sh. Dies also der Preis der 20 Pfund Garn. Das Pfund Garn kostet nach wie vor 1 sh. 6 d. Aber die Wertsumme der in den Proze&szlig; geworfenen Waren betrug 27 sh. Der Wert des Produkts ist um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">9</FONT> gewachsen &uuml;ber den zu seiner Produktion vorgescho&szlig;nen Wert. So haben sich 27 sh. in 30 sh. verwandelt. Sie haben einen Mehrwert von 3 sh. gesetzt. Das Kunstst&uuml;ck ist endlich gelungen. Geld ist in Kapital verwandelt.</P>
<P>Alle Bedingungen des Problems sind gel&ouml;st und die Gesetze des Warenaustausches in keiner Weise verletzt. &auml;quivalent wurde gegen &auml;quivalent ausgetauscht. Der Kapitalist zahlte als K&auml;ufer jede Ware zu ihrem Wert, Baumwolle, Spindelmasse, Arbeitskraft. Er tat dann, was jeder andre K&auml;ufer von Waren tut. Er konsumierte ihren Gebrauchswert. Der Konsumtionsproze&szlig; der Arbeitskraft, der zugleich Produktionsproze&szlig; der Ware, ergab ein Produkt von 20 Pfund Garn mit einem Wert von 30 sh. Der Kapitalist kehrt nun zum Markt zur&uuml;ck und verkauft Ware, nachdem er Ware gekauft hat. Er verkauft das Pfund Garn zu 1 sh. 6 d., keinen Deut &uuml;ber oder unter seinem Wert. Und doch zieht er 3 sh. mehr aus der Zirkulation heraus, als er urspr&uuml;nglich in sie hineinwarf. Dieser ganze Verlauf, die Verwandlung seines Geldes in Kapital, geht in der Zirkulationssph&auml;re vor und geht nicht in ihr vor. Durch die Vermittlung der Zirkulation, weil bedingt durch den Kauf der Arbeitskraft auf dem Warenmarkt. Nicht in der Zirkulation, denn sie leitet nur den Verwertungsproze&szlig; ein, der sich in der Produktionssph&auml;re zutr&auml;gt. Und so ist 'tout pour le mieux dans le meilleur des mondes possibles'." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_192.htm#S207">S. 207-209</A>|</P>
<P>Von der Darlegung der Art und Weise der Produktion des Mehrwerts geht Herr Marx &uuml;ber zu dessen Analyse. Aus dem Vorangegangenen geht hervor, da&szlig; nur ein Teil des in einem produktiven Unternehmen angelegten <A NAME="S300"><B>|300|</A></B> Kapitals direkt zur Produktion von Mehrwert beitr&auml;gt, und das ist das f&uuml;r den Ankauf von Arbeitskraft vorgeschossene Kapital. Nur dieser Teil produziert neuen Wert; das in Maschinerie, Rohmaterial, Kohle etc. angelegte Kapital erscheint zwar im Wert des Produkts pro tanto |im Ganzen| wieder, es wird erhalten und reproduziert, doch es kann sich kein Mehrwert aus ihm bilden. Dies veranla&szlig;t Herrn Marx, eine neue Unterteilung des Kapitals vorzuschlagen: in <I>konstantes</I> Kapital, das nur reproduziert wird - der in Maschinerie, Rohmaterial und allen anderen zum Arbeitsproze&szlig; notwendigen Mitteln angelegte Teil; und in <I>variables</I> Kapital, das nicht blo&szlig; reproduziert wird, sondern zugleich direkte Quelle von Mehrwert ist - der im Ankauf von Arbeitskraft und in L&ouml;hnen angelegte Teil. Daraus wird klar, da&szlig; das konstante Kapital nicht direkt zur Produktion von Mehrwert beitr&auml;gt, wie notwendig es auch daf&uuml;r sein mag; und au&szlig;erdem hat die in einem Produktionszweig angelegte Masse konstanten Kapitals nicht den geringsten Einflu&szlig; auf die in diesem Zweig produzierte Mehrwertmasse.<A NAME="ZF3"><A HREF="#F3">(3)</A></A> Daher kann das konstante Kapital bei der Bestimmung der <I>Rate</I> des Mehrwerts nicht ber&uuml;cksichtigt werden. Diese kann nur bestimmt werden durch den Vergleich der Gr&ouml;&szlig;e des Mehrwerts mit der Gr&ouml;&szlig;e des Kapitals, das direkt zur Bildung des Mehrwerts beitr&auml;gt, d.h. mit der Gr&ouml;&szlig;e des <I>variablen</I> Kapitals. Herr Marx bestimmt deshalb die Rate des Mehrwerts als Verh&auml;ltnis des Mehrwerts lediglich zum variablen Kapital: betr&auml;gt der t&auml;gliche Preis der Arbeit 3 sh. und der t&auml;glich geschaffene Mehrwert ebenfalls 3 sh., so betr&auml;gt die Rate des Mehrwerts 100 Prozent. Zu welchen Kuriosa es f&uuml;hren kann, wenn man, wie das gew&ouml;hnlich getan wird, konstantes Kapital als aktiven Faktor bei der Produktion von Mehrwert betrachtet, kann man am Beispiel des Herrn N. W. Senior sehen, "als der wegen seiner &ouml;konomischen Wissenschaft und seines sch&ouml;nen Stils berufene Professor von Oxford im Jahre 1836 nach Manchester zitiert wurde, um hier politische &Ouml;konomie zu lernen (von den Baumwollspinnern), statt sie in Oxford zu lehren". |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_226.htm#S237">S. 237-238</A>|</P>
<P>Die Arbeitszeit, w&auml;hrend der der Arbeiter den Wert seiner Arbeitskraft reproduziert, nennt Herr Marx <I>"notwendige Arbeit"</I>; die dar&uuml;ber hinaus gearbeitete Zeit, w&auml;hrend der Mehrwert produziert wird, nennt er <I>"Mehrarbeit"</I>. Notwendige Arbeit und Mehrarbeit bilden zusammen den <I>"Arbeitstag"</I>.</P>
<B><P><A NAME="S301">|301|</A></B> In einem Arbeitstag ist die notwendige Arbeitszeit gegeben; doch die f&uuml;r die Mehrarbeit verwandte Zeit wird durch kein &ouml;konomisches Gesetz festgesetzt, sie kann innerhalb gewisser Schranken l&auml;nger oder k&uuml;rzer sein. Sie kann nie gleich null sein, da dann f&uuml;r den Kapitalisten der Anreiz wegfiele, Arbeit zu gebrauchen. Gleichzeitig kann die Gesamtl&auml;nge des Arbeitstages aus physiologischen Gr&uuml;nden nie 24 Stunden erreichen. Zwischen einem Arbeitstag von sage 6 und einem von 24 Stunden gibt es jedoch viele Zwischenstufen. Die Gesetze des Warenaustausches verlangen, da&szlig; der Arbeitstag nicht l&auml;nger sei, als mit dem normalen Verschlei&szlig; des Arbeiters vereinbar ist. Doch was ist normaler Verschlei&szlig;? Wieviel Stunden t&auml;glicher Arbeit sind damit vereinbar? In diesem Punkt gehen die Meinungen des Kapitalisten und des Arbeiters weit auseinander, und da es keine h&ouml;here Autorit&auml;t gibt, wird die Frage durch <I>Gewalt</I> entschieden. Die Geschichte der Normierung des Arbeitstages ist die Geschichte eines Kampfes um dessen Schranken - eines Kampfes zwischen dem Gesamtkapitalisten und dem Gesamtarbeiter, zwischen der Klasse der Kapitalisten und der Arbeiterklasse.</P>
<P>"Das Kapital, wie bereits bemerkt, hat die Mehrarbeit nicht erfunden. &Uuml;berall, wo ein Teil der Gesellschaft das Monopol der Produktionsmittel besitzt, mu&szlig; der Arbeiter, frei oder unfrei, der zu seiner Selbsterhaltung notwendigen Arbeitszeit &uuml;bersch&uuml;ssige Arbeitszeit zusetzen, um die Lebensmittel f&uuml;r den Eigner der Produktionsmittel zu produzieren, sei dieser Eigent&uuml;mer nun atheniensischer <FONT FACE="Symbol">kaloz kagadoz |</FONT>Aristokrat|, etruskischer Theokrat, civis romanus |r&ouml;mischer B&uuml;rger, norm&auml;nnischer Baron, amerikanischer Sklavenhalter, walachischer Bojar, moderner Landlord oder Kapitalist." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S249">S. 249-259</A>|</P>
<P>Indes ist klar, da&szlig; in jeder Gesellschaftsformation, in der der Gebrauchswert des Produkts wichtiger als sein Tauschwert ist, die Mehrarbeit durch einen engeren oder weiteren Kreis von gesellschaftlichen Bed&uuml;rfnissen beschr&auml;nkt ist; und da&szlig; unter diesen Umst&auml;nden nicht unbedingt der Wunsch nach Mehrarbeit um ihrer selbst willen besteht. So stellen wir fest, da&szlig; im klassischen Altertum Mehrarbeit in ihrer krassesten Form, das Zu-Tode-Arbeiten des Arbeiters, fast ausschlie&szlig;lich in Gold- und Silberbergwerken existierte, wo der Tauschwert in seiner selbst&auml;ndigen Form, als Geld produziert wurde.</P>
<P>"Sobald aber V&ouml;lker, deren Produktion sich noch in den niedrigren Formen der Sklavenarbeit, Fronarbeit usw. bewegt, hineingezogen werden in einen durch die kapitalistische Produktionsweise beherrschten Welt- <A NAME="S302"><B>|302|</A></B> markt, der den Verkauf ihrer Produkte ins Ausland zum vorwiegenden Interesse entwickelt, wird den barbarischen Greueln der Sklaverei, Leibeigenschaft usw. der zivilisierte Greuel der &Uuml;berarbeit aufgepfropft. Daher bewahrte die Negerarbeit in den s&uuml;dlichen Staaten der amerikanischen Union einen gem&auml;&szlig;igt patriarchalischen Charakter, solange die Produktion haupts&auml;chlich auf den unmittelbaren Selbstbedarf gerichtet war. In dem Grade aber wie der Baumwollexport zum Lebensinteresse jener Staaten, ward die &Uuml;berarbeitung des Negers, hier und da die Konsumtion seines Lebens in sieben Arbeitsjahren, Faktor eines berechneten und berechnenden Systems ... &auml;hnlich mit der Fronarbeit, z.B. in den Donauf&uuml;rstent&uuml;mern." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S250">S. 250</A>|</P>
<P>Hier wird der Vergleich mit der kapitalistischen Produktion besonders interessant, weil die Mehrarbeit in der Fronarbeit eine selbst&auml;ndige, sinnlich wahrnehmbare Form besitzt.</P>
<P>"Gesetzt der Arbeitstag z&auml;hle 6 Stunden notwendiger Arbeit und 6 Stunden Mehrarbeit. So liefert der freie Arbeiter dem Kapitalisten w&ouml;chentlich 36 Stunden Mehrarbeit. Es ist dasselbe, als arbeite er 3 Tage in der Woche f&uuml;r sich und 3 Tage in der Woche umsonst f&uuml;r den Kapitalisten. Aber dies ist nicht sichtbar. Mehrarbeit und notwendige Arbeit verschwimmen ineinander. Ich kann daher dasselbe Verh&auml;ltnis z.B. auch so ausdr&uuml;cken, da&szlig; der Arbeiter in jeder Minute 30 Sekunden f&uuml;r sich und 30 Sekunden f&uuml;r den Kapitalisten arbeitet usw. Anders mit der Fronarbeit. Die notwendige Arbeit, die z.B. der walachische Bauer zu seiner Selbsterhaltung verrichtet, ist r&auml;umlich getrennt von seiner Mehrarbeit f&uuml;r den Bojaren. Die eine verrichtet er auf seinem eignen Felde, die andre auf dem herrschaftlichen Gut. Beide Teile der Arbeitszeit existieren daher selbst&auml;ndig nebeneinander. In der Form der Fronarbeit ist die Mehrarbeit genau abgeschieden von der notwendigen Arbeit." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S251">S. 251</A>|</P>
<P>Wir m&uuml;ssen davon absehen, weitere interessante Beispiele der modernen Sozialgeschichte der Donauf&uuml;rstent&uuml;mer zu zitieren, durch die Herr Marx beweist, da&szlig; die Bojaren, unterst&uuml;tzt durch die russische Intervention, es ebensogut verstehen, Mehrarbeit auszusaugen, wie jeder kapitalistische Unternehmer. Doch was das R&egrave;glement organique, durch das der russische General Kisselew den Bojaren fast unbeschr&auml;nkte Macht &uuml;ber die Arbeit der Bauern gab, positiv ausdr&uuml;ckt, dr&uuml;cken die englischen Fabrikgesetze negativ aus.</P>
<P>"Diese Gesetze z&uuml;geln den Drang des Kapitals nach ma&szlig;loser Aus- <A NAME="S303"><B>|303|</A></B> saugung der Arbeitskraft durch gewaltsame Beschr&auml;nkung des Arbeitstags von Staats wegen, und zwar von seiten eines Staats, den Kapitalist und Landlord beherrschen. Von einer t&auml;glich bedrohlicher anschwellenden Arbeiterbewegung abgesehn, war die Beschr&auml;nkung der Fabrikarbeit diktiert durch dieselbe Notwendigkeit, welche den Guano auf die englischen Felder ausgo&szlig;. Dieselbe blinde Raubgier, die in dem einen Fall die Erde ersch&ouml;pft, hatte in dem andren die Lebenskraft der Nation an der Wurzel ergriffen. Periodische Epidemien sprachen hier ebenso deutlich als das abnehmende Soldatenma&szlig; in Deutschland und Frankreich." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S253">S. 253</A>|</P>
<P>Um die Tendenz des Kapitals nach Verl&auml;ngerung des Arbeitstages &uuml;ber jedes vern&uuml;nftige Ma&szlig; hinaus zu beweisen, zitiert Herr Marx ausf&uuml;hrlich aus den Berichten der Fabrikinspektoren, der Kommission zur Untersuchung der Kinderarbeit, aus den Berichten &uuml;ber &ouml;ffentliche Gesundheit und anderen Parlamentsdokumenten und res&uuml;miert in folgenden Schlu&szlig;folgerungen:</P>
<P>"'Was ist ein Arbeitstag?' Wie gro&szlig; ist die Zeit, w&auml;hrend deren das Kapital die Arbeitskraft, deren Wert per diem es zahlt, konsumieren darf? Wie weit kann der Arbeitstag verl&auml;ngert werden &uuml;ber die zur Reproduktion der Arbeitskraft selbst notwendige Arbeitszeit? Auf diese Fragen, man hat es gesehn, antwortet das Kapital: Der Arbeitstag z&auml;hlt t&auml;glich volle 24 Stunden nach Abzug der wenigen Ruhestunden, ohne welche die Arbeitskraft ihren erneuerten Dienst absolut versagt. Es versteht sich zun&auml;chst von selbst, da&szlig; der Arbeiter seinen ganzen Lebenstag durch nichts ist au&szlig;er Arbeitskraft, da&szlig; daher alle seine disponible Zeit von Natur und Rechts wegen Arbeitszeit ist, also der Selbstverwertung des Kapitals angeh&ouml;rt ... Aber in seinem ma&szlig;los blinden Trieb nach Mehrarbeit &uuml;berrennt das Kapital nicht nur die moralischen, sondern auch die rein physischen Maximalschranken des Arbeitstags ... Das Kapital fragt nicht nach der Lebensdauer der Arbeitskraft ... Die kapitalistische Produktion produziert die vorzeitige Ersch&ouml;pfung und Abt&ouml;tung der Arbeitskraft selbst. Sie verl&auml;ngert die Produktionszeit des Arbeiters w&auml;hrend eines gegebenen Termins durch Verk&uuml;rzung seiner Lebenszeit." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S279">S. 279-281</A>|</P>
<P>Aber ist dies nicht selbst gegen das Interesse des Kapitals? Mu&szlig; das Kapital nicht im Laufe der Zeit die Kosten dieses unm&auml;&szlig;igen Verschlei&szlig;es ersetzen? Das mag theoretisch der Fall sein. In der Praxis hat der organisierte Sklavenhandel im Innern der S&uuml;dstaaten den Verschlei&szlig; der Arbeitskraft des Sklaven in sieben Jahren zu einem anerkannten &ouml;konomischen <A NAME="S304"><B>|304|</A></B> Prinzip erhoben; in der Praxis verl&auml;&szlig;t sich der englische Kapitalist auf die Zufuhr von Arbeitern aus den Landdistrikten.</P>
<P>"Was die Erfahrung dem Kapitalisten im allgemeinen zeigt, ist eine best&auml;ndige &Uuml;berv&ouml;lkerung, d.h. &Uuml;berv&ouml;lkerung im Verh&auml;ltnis zum augenblicklichen Verwertungsbed&uuml;rfnis des Kapitals, obgleich sie aus verk&uuml;mmerten, schnell hinlebenden, sich rasch verdr&auml;ngenden, sozusagen unreif gepfl&uuml;ckten Menschengenerationen ihren Strom bildet. Allerdings zeigt die Erfahrung dem verst&auml;ndigen Beobachter auf der andren Seite, wie rasch und tief die kapitalistische Produktion, die, geschichtlich gesprochen, kaum von gestern datiert, die Volkskraft an der Lebenswurzel ergriffen hat, wie die Degeneration der industriellen Bev&ouml;lkerung nur durch best&auml;ndige Absorption naturw&uuml;chsiger Lebenselemente vom Lande verlangsamt wird, und wie selbst die l&auml;ndlichen Arbeiter, trotz freier Luft und des unter ihnen so allm&auml;chtig waltenden Prinzips der nat&uuml;rlichen Auslese, das nur die kr&auml;ftigsten Individuen aufkommen l&auml;&szlig;t, schon abzuleben beginnen. Das Kapital, das so 'gute Gr&uuml;nde' hat, die Leiden der es umgebenden Arbeitergeneration zu leugnen, wird in seiner praktischen Bewegung durch die Aussicht auf zuk&uuml;nftige Verfaulung der Menschheit und schlie&szlig;lich doch unaufhaltsame Entv&ouml;lkerung so wenig und so viel bestimmt als durch den m&ouml;glichen Fall der Erde in die Sonne. In jeder Aktienschwindelei wei&szlig; jeder, da&szlig; das Unwetter einmal einschlagen mu&szlig;, aber jeder hofft, da&szlig; es das Haupt seines N&auml;chsten trifft, nachdem er selbst den Goldregen aufgefangen und in Sicherheit gebracht hat. Apres moi le d&egrave;luge! |Nach mir die S&uuml;ndflut!| ist der Wahlruf jedes Kapitalisten und jeder Kapitalistennation. Das Kapital ist daher r&uuml;cksichtslos gegen Gesundheit und Lebensdauer des Arbeiters, wo es nicht durch die Gesellschaft zur R&uuml;cksicht gezwungen wird. Im gro&szlig;en und ganzen h&auml;ngt dies aber auch nicht vom guten oder b&ouml;sen Willen des einzelnen Kapitalisten ab. Die freie Konkurrenz macht die immanenten Gesetze der kapitalistischen Produktion dem einzelnen Kapitalisten gegen&uuml;ber als &auml;u&szlig;erliches Zwangsgesetz geltend." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S284">S. 284-286</A>|</P>
<P>Die Festsetzung des normalen Arbeitstages ist das Resultat eines vielhundertj&auml;hrigen Kampfes zwischen Unternehmer und Arbeiter. Und es ist interessant, die zwei entgegengesetzten Str&ouml;mungen in diesem Kampf zu beobachten. Anfangs haben die Gesetze zum Ziel, die Arbeiter zu zwingen, l&auml;nger zu arbeiten; vom ersten Arbeitergesetz, im 23. Jahr der Regierung Edward III. (1349) erlassen, bis zum 18. Jahrhundert gelang es den herrschenden Klassen niemals, aus den Arbeitern das volle Quantum m&ouml;g- <A NAME="S305"><B>|305|</A></B> licher Arbeit herauszupressen. Doch mit der Einf&uuml;hrung von Dampf- und moderner Maschinerie wendete sich das Blatt. Die Einf&uuml;hrung der Frauen- und Kinderarbeit warf so schnell alle traditionellen Schranken der Arbeitszeit um, da&szlig; das 19. Jahrhundert mit einem System der &Uuml;berarbeitung begann, das in der Weltgeschichte ohne Beispiel dasteht und das bereits 1802 die Gesetzgebung zwang, Beschr&auml;nkungen der Arbeitszeit festzulegen. Herr Marx gibt einen umfassenden Bericht &uuml;ber die Geschichte der englischen Fabrikgesetzgebung bis zum Fabrikgesetz von 1867 und gelangt zu diesen Schlu&szlig;folgerungen:</P>
<P>1. Maschinerie und Dampf f&uuml;hren zu einer &Uuml;berarbeitung zuerst in den Industriezweigen, in denen sie angewandt werden, und gesetzliche Beschr&auml;nkungen werden deshalb zuerst in diesen Zweigen eingef&uuml;hrt. In der Folgezeit stellen wir jedoch fest, da&szlig; dieses System der &Uuml;berarbeitung sich auf fast alle Zweige ausgedehnt hat, selbst auf jene, in denen keine Maschinerie angewandt wird oder in denen die primitivsten Produktionsweisen fortbestehen (siehe die Berichte der Kommission zur Untersuchung der Kinderarbeit).</P>
<P>2. Mit der Einf&uuml;hrung der Frauen- und Kinderarbeit in den Fabriken verliert der vereinzelte "freie" Arbeiter seine Widerstandskraft gegen&uuml;ber den &uuml;bergriffen des Kapitals und mu&szlig; sich bedingungslos ergeben. Das zwingt ihn zum gemeinsamen Widerstand; der Kampf Klasse gegen Klasse, Gesamtarbeiter gegen Gesamtkapitalisten beginnt.</P>
<P>Wenn wir jetzt zu dem Moment zur&uuml;ckkehren, wo wir annahmen, da&szlig; unser "freier" und "gleicher" Arbeiter einen Kontrakt mit dem Kapitalisten eingeht, stellen wir fest, da&szlig; sich im Produktionsproze&szlig; vieles wesentlich ge&auml;ndert hat. Dieser Kontrakt ist seitens des Arbeiters kein freier Kontrakt. Die t&auml;gliche Zeit, wof&uuml;r es ihm freisteht, seine Arbeitskraft zu verkaufen, ist die Zeit, wof&uuml;r er gezwungen ist, sie zu verkaufen; und nur die Massenopposition der Arbeiter erzwingt die Einf&uuml;hrung eines Staatsgesetzes, um sie selbst zu verhindern, sich und ihre Kinder durch "freiwilligen" Kontrakt in Tod und Sklaverei zu verkaufen. "An die Stelle des prunkvollen Katalogs der 'unver&auml;u&szlig;erlichen Menschenrechte' tritt die bescheidne <I>Magna Charta</I> eines gesetzlich beschr&auml;nkten Arbeitstags." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_245.htm#S320">S. 249-259</A>|</P>
<P>Als n&auml;chstes haben wir die <I>Rate</I> des Mehrwerts und ihr Verh&auml;ltnis zur <I>Masse</I> des produzierten Mehrwerts zu analysieren. Wie bisher, unterstellen wir in dieser Untersuchung, da&szlig; der Wert der Arbeitskraft eine gegebene, konstante Gr&ouml;&szlig;e ist.</P>
<B><P><A NAME="S306">|306|</A></B> Unter dieser Voraussetzung bestimmt die Rate zugleich die Masse des Mehrwerts, die der einzelne Arbeiter in einer bestimmten Zeit dem Kapitalisten liefert. Betr&auml;gt der Tageswert unserer Arbeitskraft 3 sh., die 6 Arbeitsstunden verk&ouml;rpern, und die Rate des Mehrwerts 100 Prozent, so produziert das variable Kapital von 3 sh. t&auml;glich einen Mehrwert von 3 sh., oder der Arbeiter liefert t&auml;glich 6 Stunden Mehrarbeit.</P>
<P>Da das variable Kapital der Geldausdruck des Werts aller gleichzeitig von einem Kapitalisten verwandten Arbeitskr&auml;fte ist, so erh&auml;lt man die Masse des durch die Arbeitskr&auml;fte produzierten Mehrwerts, indem man das variable Kapital mit der Rate des Mehrwerts multipliziert; mit anderen Worten, sie wird bestimmt durch das Verh&auml;ltnis zwischen der Anzahl der gleichzeitig besch&auml;ftigten Arbeitskr&auml;fte und dem Exploitationsgrad. Beide Faktoren k&ouml;nnen sich ver&auml;ndern, so da&szlig; die Abnahme des einen durch Zunahme des anderen ersetzt werden kann. Ein variables Kapital, das zur Verwendung von 100 Arbeitern bei einer Rate des Mehrwerts von 50 Prozent (sage 3 Stunden t&auml;glicher Mehrarbeit) erforderlich ist, wird keinen h&ouml;heren Mehrwert produzieren als die H&auml;lfte dieses variablen Kapitals, das 50 Arbeiter bei einer Rate des Mehrwerts von 100 Prozent (sage 6 Stunden t&auml;glicher Mehrarbeit) verwendet. So kann unter gewissen Umst&auml;nden und innerhalb gewisser Grenzen die dem Kapital zur Verf&uuml;gung stehende Zufuhr der Arbeit unabh&auml;ngig von der jeweiligen Arbeiterzufuhr werden.</P>
<P>Diese Steigerung des Mehrwerts durch Steigerung seiner Rate hat jedoch ihre absoluten Schranken. Welches immer der Wert der Arbeitskraft sein mag, ob er nun zwei oder zehn Stunden notwendiger Arbeitszeit verk&ouml;rpern werde, der Gesamtwert, den ein Arbeiter Tag f&uuml;r Tag produziert, kann nie den Wert erreichen, worin sich 24 Arbeitsstunden vergegenst&auml;ndlichen. Um eine gleiche Masse von Mehrwert zu erhalten, kann das variable Kapital nur innerhalb dieser Grenzen durch Verl&auml;ngerung des Arbeitstages ersetzt werden. Dies wird sp&auml;ter wichtig sein, um verschiedene Erscheinungen zu erkl&auml;ren, die aus den zwei widersprechenden Tendenzen des Kapitals entstehen: 1. die besch&auml;ftigte Arbeiteranzahl zu reduzieren, i.e. die Gr&ouml;&szlig;e des variablen Kapitals, und 2. doch die gr&ouml;&szlig;tm&ouml;gliche Masse Mehrarbeit zu produzieren.</P>
<P>Ferner: "Die von verschiednen Kapitalen produzierten Massen von Wert und Mehrwert verhalten sich bei gegebnem Wert und gleich gro&szlig;em Exploitationsgrad der Arbeitskraft direkt wie die Gr&ouml;&szlig;en der variablen Bestandteile dieser Kapitale. Dies Gesetz widerspricht offenbar aller auf den Augenschein gegr&uuml;ndeten Erfahrung. Jedermann wei&szlig;, da&szlig; ein Baumwollspinner, der relativ viel konstantes und wenig variables Kapital anwendet, <A NAME="S307"><B>|307|</A></B> deswegen keinen kleinren Gewinn oder Mehrwert erbeutet als ein B&auml;cker, der relativ viel variables und wenig konstantes Kapital in Bewegung setzt. Zur L&ouml;sung dieses scheinbaren Widerspruchs bedarf es noch vieler Mittelglieder, wie es vom Standpunkt der elementaren Algebra vieler Mittelglieder bedarf, um zu verstehn, da&szlig; <FONT SIZE="-1"><SUP>0</FONT></SUP>/<FONT SIZE="-2">0</FONT> eine wirkliche Gr&ouml;&szlig;e darstellen kann." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_321.htm#S325">S. 325</A>|</P>
<P>F&uuml;r ein gegebenes Land und eine gegebene L&auml;nge des Arbeitstages kann der Mehrwert nur vermehrt werden durch Vermehrung der Arbeiteranzahl, i.e. der Bev&ouml;lkerung; diese Vermehrung bildet die mathematische Grenze f&uuml;r die Produktion des Mehrwerts durch das Gesamtkapital dieses Landes. Wenn andererseits die Arbeiteranzahl gegeben ist, wird diese Grenze gebildet durch die m&ouml;gliche Verl&auml;ngerung des Arbeitstages. Sp&auml;ter wird man sehen, da&szlig; dieses Gesetz nur f&uuml;r die bisher analysierte Form des Mehrwerts gilt.</P>
<P>In diesem Stadium unserer Untersuchung stellen wir fest, da&szlig; nicht jede Geldsumme in Kapital verwandelt werden kann; da&szlig; daf&uuml;r ein bestimmtes Minimum existiert: die Kosten einer einzigen Arbeitskraft und der Arbeitsmittel, die notwendig sind, um sie in Bewegung zu setzen. Angenommen, die Rate des Mehrwerts betrage 50 Prozent, dann m&uuml;&szlig;te unser werdender Kapitalist zwei Arbeiter besch&auml;ftigen, um selbst wie ein Arbeiter leben zu k&ouml;nnen. Dabei k&ouml;nnte er jedoch nichts sparen, aber Zweck der kapitalistischen Produktion ist nicht nur Erhaltung, sondern auch und in erster Linie Vermehrung des Reichtums.</P>
<P>"Damit er nur doppelt so gut lebe wie ein gew&ouml;hnlicher Arbeiter und die H&auml;lfte des produzierten Mehrwerts in Kapital zur&uuml;ckverwandle, m&uuml;&szlig;te er zugleich mit der Arbeiterzahl das Minimum des vorgescho&szlig;nen Kapitals um das Achtfache steigern. Allerdings kann er selbst, gleich seinem Arbeiter, unmittelbar Hand im Produktionsprozesse anlegen, aber ist dann auch nur ein Mittelding zwischen Kapitalist und Arbeiter, ein 'kleiner Meister'. Ein gewisser H&ouml;hegrad der kapitalistischen Produktion bedingt, da&szlig; der Kapitalist die ganze Zeit, w&auml;hrend deren er als Kapitalist, d.h. als personifiziertes Kapital funktioniert, zur Aneignung und daher Kontrolle fremder Arbeit und zum Verkauf der Produkte dieser Arbeit verwenden k&ouml;nne. Die Verwandlung des Handwerksmeisters in den Kapitalisten suchte das Zunftwesen des Mittelalters dadurch gewaltsam zu verhindern, da&szlig; es die Arbeiteranzahl, die ein einzelner Meister besch&auml;ftigen durfte, auf ein sehr geringes Maximum beschr&auml;nkte. Der Geld- oder <A NAME="S308"><B>|308|</A></B> Warenbesitzer verwandelt sich erst wirklich in einen Kapitalisten, wo die f&uuml;r die Produktion vorgescho&szlig;ne Minimalsumme weit &uuml;ber dem mittelaltrigen Maximum steht. Hier, wie in der Naturwissenschaft, bew&auml;hrt sich die Richtigkeit des von Hegel in seiner 'Logik' entdeckten Gesetzes, da&szlig; blo&szlig; quantitative Ver&auml;ndrungen auf einem gewissen Punkt in qualitative Unterschiede umschlagen." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_321.htm#S326">S. 326/327</A>|</P>
<P>Das Minimum der Wertsumme, das erforderlich ist, um einen Geld- oder Warenbesitzer in einen Kapitalisten zu verwandeln, wechselt auf verschiedenen Entwicklungsstufen der kapitalistischen Produktion und bei einer gegebenen Entwicklungsstufe f&uuml;r verschiedene Gesch&auml;ftszweige.</P>
<P>W&auml;hrend des oben ausf&uuml;hrlich behandelten Produktionsprozesses hat sich das Verh&auml;ltnis zwischen Kapitalist und Arbeiter wesentlich ver&auml;ndert. In erster Linie hat sich das Kapital zum Kommando &uuml;ber die Arbeit, i.e. &uuml;ber den Arbeiter selbst entwickelt. Das personifizierte Kapital, der Kapitalist, pa&szlig;t auf, da&szlig; der Arbeiter seine Arbeit regelm&auml;&szlig;ig, sorgf&auml;ltig und mit dem geh&ouml;rigen Grad von Intensit&auml;t verrichte.</P>
<P>"Das Kapital entwickelte sich ferner zu einem Zwangsverh&auml;ltnis, welches die Arbeiterklasse n&ouml;tigt, mehr Arbeit zu verrichten, als der enge Umkreis ihrer eignen Lebensbed&uuml;rfnisse vorschrieb. Und als Produzent fremder Arbeitsamkeit, als Auspumper von Mehrarbeit und Exploiteur von Arbeitskraft &uuml;bergipfelt es an Energie, Ma&szlig;losigkeit und Wirksamkeit alle fr&uuml;hern auf direkter Zwangsarbeit beruhenden Produktionssysteme.</P>
<P>Das Kapital ordnet sich zun&auml;chst die Arbeit unter mit den technischen Bedingungen, worin es sie historisch vorfindet. Es ver&auml;ndert daher nicht unmittelbar die Produktionsweise. Die Produktion von Mehrwert in der bisher betrachteten Form, durch einfache Verl&auml;ngrung des Arbeitstags, erschien daher von jedem Wechsel der Produktionsweise selbst unabh&auml;ngig. Sie war in der altmodischen B&auml;ckerei nicht minder wirksam als in der modernen Baumwollspinnerei.</P>
<P>Betrachten wir den Produktionsproze&szlig; unter dem Gesichtspunkt des Arbeitsprozesses, so verhielt sich der Arbeiter zu den Produktionsmitteln nicht als Kapital, sondern als blo&szlig;em Mittel und Material seiner zweckm&auml;&szlig;igen produktiven T&auml;tigkeit. In einer Gerberei z.B. behandelt er die Felle als seinen blo&szlig;en Arbeitsgegenstand. Es ist nicht der Kapitalist, dem er das Fell gerbt. Anders, sobald wir den Produktionsproze&szlig; unter dem Gesichtspunkt des Verwertungsprozesses betrachteten. Die Produktionsmittel verwandelten sich sofort in Mittel zur Einsaugung fremder Arbeit. <A NAME="S309"><B>|309|</A></B> Es ist nicht mehr der Arbeiter, der die Produktionsmittel anwendet, sondern es sind die Produktionsmittel, die den Arbeiter anwenden. Statt <I>von ihm </I>als stoffliche Elemente seiner produktiven T&auml;tigkeit verzehrt zu werden, <I>verzehren sie ihn </I>als Ferment ihres eignen Lebensprozesses, und der Lebensproze&szlig; des Kapitals besteht nur in seiner Bewegung als sich selbst verwertender Wert. Schmelz&ouml;fen und Arbeitsgeb&auml;ude, die des Nachts ruhn und keine lebendige Arbeit einsaugen, sind 'reiner Verlust' f&uuml;r den Kapitalisten. Darum konstituieren Schmelz&ouml;fen und Arbeitsgeb&auml;ude einen 'Anspruch auf die Nachtarbeit' der Arbeitskr&auml;fte." (Siehe "Berichte der Kommission zur Untersuchung der Kinderarbeit." 4. Bericht, 1865, Seite 79 bis 85.) "Die blo&szlig;e Verwandlung des Geldes in Produktionsmittel verwandelt letztre in Rechtstitel und Zwangstitel auf fremde Arbeit und Mehrarbeit." |Karl Marx, Das Kapital, I. Band, MEW Bd. 23, <A HREF="../me23/me23_321.htm#S328">S. 328/329</A>|</P>
<P>Es gibt jedoch noch eine andere Form des Mehrwerts. Wenn die &auml;u&szlig;erste Grenze des Arbeitstages erreicht ist, bleibt dem Kapitalisten noch ein anderes Mittel zur Erh&ouml;hung der Mehrarbeit: durch Steigerung der Produktivkraft der Arbeit, durch daraus folgende Senkung des Werts der Arbeitskraft und Verk&uuml;rzung der notwendigen Arbeitszeit. Diese Form des Mehrwerts wird in einem zweiten Artikel untersucht werden.</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Das Kapital. Von Karl Marx. Erster Band. Hamburg, Mei&szlig;ner, 1867. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Wo <I>"Wert" </I>hier ohne n&auml;here Bestimmung gebraucht wird, bedeutet er immer <I>Tauschwert</I>. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Wir m&uuml;ssen hier bemerken, da&szlig; <I>Mehrwert</I> keinesfalls mit <I>Profit</I> identisch ist. <A HREF="#ZF3">&lt;=</A></P>

</BODY>
</HTML>