<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Inauguraladresse der internationalen Arbeiter-Assozoation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 5-13.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx </H2>
<H1>Inauguraladresse <BR>
der Internationalen Arbeiter-Assoziation, </H1>
<B><P>gegr&uuml;ndet am 28. September 1864 <BR>
in &ouml;ffentlicher Versammlung in St. Martin's Hall, Long Acre, in London </P>
</B><FONT SIZE=2><P>Geschrieben zwischen dem 21. und 27. Oktober 1864.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Der Social-Demokrat" Nr. 2 und 3 vom 21. und 30. Dezember 1864]<I> </P>
</I></FONT><B><P><A NAME="S5">|5|</A></B> <I>Arbeiter!</I> </P>
<P>Es ist Tatsache, da&szlig; das Elend der arbeitenden Massen nicht abgenommen hat w&auml;hrend der Periode 1848-1864, und dennoch steht diese Periode mit ihrem Fortschritt von Industrie und Handel beispiellos da in den Annalen der Geschichte. Im Jahre 1850 weissagte eins der bestunterrichteten Organe der englischen Mittelklasse: Steigt Englands Ein- und Ausfuhr um 50%, so f&auml;llt der englische Pauperismus auf Null. Nun wohl! Am 7. April 1864 hat der Schatzkanzler Gladstone seine parlamentarische Audienz |Zuh&ouml;rerschaft| durch den Nachweis entz&uuml;ckt, da&szlig; Gro&szlig;britanniens Gesamtaus- und einfuhr 1863 nicht weniger als 443.955.000 Pfd.St. betrug! "Eine erstaunliche Summe, ungef&auml;hr dreimal so gro&szlig; als die Summe des britischen Gesamthandels in der kaum verschwundenen Epoche von 1843!" Trotz alledem war er beredt &uuml;ber "Armut". "Denkt", rief er, "an die, welche am Abgrund des Elends schweben!", an "nicht gestiegene L&ouml;hne", an "das Menschenleben, in neun F&auml;llen von zehn ein blo&szlig;er Kampf um die Existenz!" Er sprach nicht von dem Volk von Irland, mehr und mehr ersetzt durch Maschinerie im Norden und durch Schafweiden im S&uuml;den, obgleich selbst die Schafe in jenem ungl&uuml;cklichen Lande abnehmen - es ist wahr, nicht ganz so rasch als die Menschen. Er wiederholte nicht, was die Repr&auml;sentanten der 10.000 Vornehmen soeben verraten hatten in einem pl&ouml;tzlichen Schreckanfall. W&auml;hrend der H&ouml;he der Garrot-Panik ernannte n&auml;mlich das Haus der Lords eine Untersuchungskommission &uuml;ber Deportation und Strafarbeit. Ihr Bericht steht in dem umfangreichen Blaubuch <A NAME="S6"><B>|6|</A></B> 1863 und beweist durch offizielle Zahlen und Tatsachen, da&szlig; der Auswurf des Verbrechens, da&szlig; die Galeerensklaven Englands und Schottlands viel weniger abgeplackt und viel besser gen&auml;hrt werden als die Ackerbauer Englands und Schottlands. Aber das war nicht alles. Als der Amerikanische B&uuml;rgerkrieg die Fabrikarbeiter von Lancashire und Cheshire auf das Pflaster warf, entsandte dasselbe Haus der Lords einen Arzt in jene Manufakturdistrikte mit dem Auftrag, zu untersuchen, welcher kleinste Betrag von Kohlen und Stickstoff, eingegeben in der wohlfeilsten und ordin&auml;rsten Form, durchschnittlich grade ausreiche, um<I> "Hungerkrankheiten abzuwehren"</I> ("to avert starvation diseases"). Dr. Smith, der &auml;rztliche Bevollm&auml;chtigte, fand aus, da&szlig; eine w&ouml;chentliche Portion von 28.000 Gran Kohlen- und 1.330 Gran Stickstoff einen Durchschnittserwachsenen genau &uuml;ber dem Niveau der Hungerkrankheiten halten werde und da&szlig; dieser Dosis ungef&auml;hr die sp&auml;rliche Nahrung entsprach, wozu der Druck &auml;u&szlig;erster Not die Baumwollenarbeiter heruntergebracht hatte.<A HREF="#F1"><A name="ZF1">(1)</A></A> Aber nun merkt auf! Derselbe gelehrte Doktor wurde sp&auml;ter wieder durch den Medizinalbeamten des Geheimen Rats (Privy Council) beauftragt mit der Untersuchung &uuml;ber den Ern&auml;hrungsstand des &auml;rmeren Teils der Arbeiterklasse. Die Ergebnisse seiner Forschung sind einverleibt in den<I> "Sechsten Bericht &uuml;ber den Zustand der &ouml;ffentlichen Gesundheit"</I>, ver&ouml;ffentlicht im Lauf des gegenw&auml;rtigen Jahres auf Befehl des Parlaments. Was entdeckte der Doktor? Da&szlig; Seidenweber, N&auml;hterinnen, Handschuhmacher, Strumpfwirker und andre Arbeiter jahraus, jahrein im Durchschnitt nicht einmal jene Notration der unbesch&auml;ftigten Baumwollarbeiter erhalten, nicht einmal jenen Betrag von Kohle und Stickstoff, der<I> "grade hinreicht zur Abwehr von Hungerkrankheiten"</I>. </P>
<FONT SIZE=2><P>"Au&szlig;erdem", wir zitieren den offiziellen Bericht, "au&szlig;erdem zeigte sich in bezug auf die untersuchten Familien der Ackerbaubev&ouml;lkerung, da&szlig; mehr als 1/5 <I>weniger</I> als das veranschlagte Minimum von kohlenhaltiger Nahrung, mehr als 1/3 weniger als das veranschlagte Minimum von stickstoffhaltiger Nahrung erh&auml;lt und da&szlig; in die durchschnittliche Lokalnahrung der drei Grafschaften Berkshire, Oxfordshire und Somerset- <A NAME="S7"><B>|7|</A></B> shire ein unzureichendes Ma&szlig; stickstoffhaltiger Lebensmittel eingeht. Man mu&szlig; erw&auml;gen", f&uuml;gt der offizielle Bericht hinzu, "da&szlig; Mangel an Nahrung nur sehr widerstrebend ertragen wird und da&szlig; gro&szlig;e D&uuml;rftigkeit der Di&auml;t in der Regel nur kommt, nachdem Entbehrungen aller Art vorhergingen. Reinlichkeit selbst wird vorher kostspielig und m&uuml;hevoll, und werden aus Selbstachtung noch Versuche gemacht, um sie aufrechtzuhalten, so stellt jeder solcher Versuch eine zus&auml;tzliche Hungerqual vor ... Das sind peinliche Betrachtungen, namentlich wenn man sich erinnert, da&szlig; die Armut, wovon hier die Rede, nicht die verdiente Armut des M&uuml;&szlig;iggangs ist; es ist in allen F&auml;llen die Armut von Arbeiterbev&ouml;lkerungen. Ja die Arbeit, die die armselige Nahrungsration erh&auml;lt, ist tats&auml;chlich meist &uuml;ber alles Ma&szlig; verl&auml;ngert." </P>
</FONT><P>Der<I> "Bericht"</I> enth&uuml;llt die sonderbare und sicher unerwartete Tatsache, da&szlig; "von den vier Abteilungen des Vereinigten K&ouml;nigreichs" - England, Wales, Schottland und Irland - "die Ackerbaubev&ouml;lkerung Englands", der reichsten Abteilung,<I> "bei weitem die schlechtgen&auml;hrteste ist"</I>; da&szlig; aber selbst die elenden Ackerbautagl&ouml;hner von Berkshire, Oxfordshire und Somersetshire besser gen&auml;hrt sind als gro&szlig;e Massen der geschickten Handwerker von London. Dies sind offizielle Aufstellungen, auf Parlamentsbefehl ver&ouml;ffentlicht im Jahre 1864, w&auml;hrend des Tausendj&auml;hrigen Reichs des Freihandels, zu einer Zeit, wo der britische Schatzkanzler das Haus der Gemeinen belehrt, da&szlig; </P>
<FONT SIZE=2><P>"die Durchschnittslage des britischen Arbeiters sich in einem Ma&szlig; verbessert hat, wovon wir wissen, da&szlig; es au&szlig;erordentlich und beispiellos in der Geschichte aller L&auml;nder und aller Epochen dasteht". </P>
</FONT><P>Mi&szlig;t&ouml;nend knarrt zwischen diese offiziellen Gl&uuml;ckw&uuml;nschungen das d&uuml;rre Wort des offiziellen Gesundheitsberichtes: </P>
<FONT SIZE=2><P>"Die &ouml;ffentliche Gesundheit eines Landes bedeutet die Gesundheit seiner Masse, und wie k&ouml;nnen die Massen gesund sein, wenn sie bis auf ihre untersten Schichten herab nicht wenigstens ertr&auml;glich gedeihen?" </P>
</FONT><P>Geblendet von der Fortschrittsstatistik des Nationalreichtums, die vor seinen Augen tanzt, ruft der Schatzkanzler in wilder Ekstase: </P>
<FONT SIZE=2><P>"Von 1842 bis 1852 wuchs das steuerbare Landeseinkommen um 6 Prozent; in den acht Jahren von 1853 bis 1861 ist es, ausgehend von der Basis von 1853, um 20 Prozent gewachsen.<I> Die Tatsache ist bis zum Unglaublichen erstaunlich! Dieser berauschende Zuwachs von Reichtum und Macht</I>", f&uuml;gt Herr Gladstone hinzu, <I>"ist ganz und gar auf die besitzenden Klassen beschr&auml;nkt."</P>
</I></FONT><P>Wenn ihr wissen wollt, unter welchen Bedingungen gebrochener Gesundheit, befleckter Moral und geistigen Ruins jener<I> "berauschende <A NAME="S8"></I><B>|8|</A></B> <I>Zuwachs von Reichtum und Macht, ganz und gar beschr&auml;nkt auf die besitzenden Klassen"</I>, produziert wurde und produziert wird durch<I> die arbeitenden Klassen</I>, betrachtet die Schilderung der Arbeitslokale von Druckern, Schneidern und Kleidermacherinnen in dem letzten<I> "Bericht &uuml;ber den &ouml;ffentlichen Gesundheitszustand"</I>! Vergleicht den<I> "Bericht der Kommission von 1863 &uuml;ber die Besch&auml;ftigung von Kindern" </I>wo ihr unter anderm lest: </P>
<FONT SIZE=2><P>"Die T&ouml;pfer als eine Klasse, M&auml;nner und Weiber, repr&auml;sentieren eine entartete Bev&ouml;lkerung, physisch und geistig entartet"; "die ungesunden Kinder werden ihrerseits ungesunde Eltern, eine fortschreitende Verschlechterung der Race ist unvermeidlich", und dennoch "ist die Entartung (degenerescence) der Bev&ouml;lkerung der T&ouml;pferdistrikte verlangsamt durch die best&auml;ndige Rekrutierung aus den benachbarten Landdistrikten und die Zwischenheiraten mit gesundern Racen!" </P>
</FONT><P>Werft einen Blick auf das von Herrn Tremenheere redigierte Blaubuch &uuml;ber die<I> "Beschwerden der B&auml;ckergesellen"</I>! Und wer schaudert nicht vor dem Paradoxon, eingetragen in die Berichte der Fabrikinspektoren und beleuchtet durch die Tabellen der General-Registratur, dem Paradoxon, da&szlig; zur Zeit, wo ihre Nahrungsration sie kaum &uuml;ber dem Niveau der Hungerkrankheit hielt, die Gesundheit der Arbeiter von Lancashire sich verbesserte infolge ihres zeitweiligen Ausschlusses aus der Baumwollfabrik durch die Baumwollnot und da&szlig; die Sterblichkeit der Fabrikkinder abnahm, weil es ihren M&uuml;ttern jetzt endlich freistand, ihnen statt der Opiummixtur die Brust zu reichen. </P>
<P>Kehrt die Medaille wieder um! Die<I> Einkommen- und Eigentumssteuerlisten</I>, am 20. Juli 1864 dem Hause der Gemeinen vorgelegt, zeigen, da&szlig; die Personen mit<I> j&auml;hrlichen</I> Einkommen von<I> 50.000 Pfd.St.</I> und<I> &uuml;ber 50.000 Pfd.St.</I> sich vom 5. April 1862 bis zum 5. April 1863 durch ein Dutzend und eins rekrutiert hatten, indem ihre Anzahl in diesem einen Jahr von 67 auf 80 stieg. </P>
<P>Dieselben Listen enth&uuml;llen die Tatsache, da&szlig; ungef&auml;hr<I> dreitausend</I> Personen ein j&auml;hrliches Einkommen von ungef&auml;hr<I> 25 Millionen Pfd.St.</I> unter sich teilen, mehr als das Gesamteinkommen, welches der Gesamtmasse der Ackerbauarbeiter von England und Wales j&auml;hrlich zugemessen wird!<I> </P>
<P>&Ouml;ffnet den Zensus von 1861</I> und ihr findet, da&szlig; die Zahl der m&auml;nnlichen Grundeigent&uuml;mer von England und Wales von 16.934 im Jahr 1851 herabgesunken war zu 15.066 im Jahre 1861, so da&szlig; die Konzentration des Grundeigentums in 10 Jahren um 11 Prozent wuchs. Wenn die Konzentration des Landes in wenigen H&auml;nden gleichm&auml;&szlig;ig fortschreitet, wird sich die Grund- und Bodenfrage (the land question) ganz merkw&uuml;rdig ver- <A NAME="S9"><B>|9|</A></B> einfachen, wie zur Zeit des R&ouml;mischen Kaiserreichs, als Nero grinste &uuml;ber die Entdeckung, da&szlig; die halbe Provinz von Afrika 6 Gentlemen angeh&ouml;rte. </P>
<P>Wir haben so lange verweilt bei diesen "bis zum Unglaublichen erstaunlichen Tatsachen", weil England das Europa der Industrie und des Handels anf&uuml;hrt und in der Tat auf dem Weltmarkt repr&auml;sentiert. Vor wenigen Monaten begl&uuml;ckw&uuml;nschte einer der verbannten S&ouml;hne Louis-Philippes den<I> englischen</I> Ackerbauarbeiter &ouml;ffentlich wegen des Vorzugs seiner Lage &uuml;ber die seiner minder bl&uuml;henden Genossen jenseits des Kanals. In der Tat, mit ver&auml;nderten Lokalfarben und in verj&uuml;ngtem Ma&szlig;stab wiederholen sich die englischen Tatsachen in allen industriellen und fortgeschrittenen L&auml;ndern des Kontinents. Seit 1848 in ihnen allen unerh&ouml;rte Entwicklung der Industrie und ungeahnte Ausdehnung der Aus- und Einfuhr. In ihnen allen ein wahrhaft "berauschender Zuwachs von Reichtum und Macht", "ganz und gar beschr&auml;nkt auf die besitzenden Klassen". In allen, wie in England, Steigen des<I> Reallohns</I>, d.h. der mit dem Geldlohn beschaffbaren Lebensmittel, f&uuml;r eine Minderheit der Arbeiterklasse, w&auml;hrend in den meisten F&auml;llen das Steigen des<I> Geldlohns</I> keinen wirklichen Zuwachs von Komfort anzeigte, so wenig, als etwa der Insasse eines Londoner Armen- oder Waisenhauses im geringsten besser daran war, weil seine ersten Lebensmittel im Jahre 1861 der Verwaltung 9 Pfd.St. 15 sh. 8 d, kosteten anstatt der 7 Pfd.St. 7 sh. 4 d. des Jahres 1852 |Im Social-Demokrat" irrt&uuml;mlich: 1851|. &Uuml;berall die Massen der Arbeiterklasse tiefer sinkend in demselben Verh&auml;ltnisse wenigstens, als die Klassen &uuml;ber ihnen in der gesellschaftlichen Waagschale aufschnellten. Und so ist es jetzt in allen L&auml;ndern Europas eine Wahrheit, erwiesen f&uuml;r jeden vorurteilsfreien Geist und nur geleugnet durch die interessiert klugen Prediger eines Narrenparadieses, da&szlig; keine Entwicklung der Maschinerie, keine chemische Entdeckung, keine Anwendung der Wissenschaft auf die Produktion, keine Verbesserung der Kommunikationsmittel, keine neuen Kolonien, keine Auswanderung, keine Er&ouml;ffnung von M&auml;rkten, kein Freihandel, noch alle diese Dinge zusammengenommen das Elend der arbeitenden Massen beseitigen k&ouml;nnen, sondern da&szlig; vielmehr umgekehrt, auf der gegenw&auml;rtigen falschen Grundlage, jede frische Entwicklung der Produktivkr&auml;fte der Arbeit dahin streben mu&szlig;, die sozialen Kontraste zu vertiefen und den sozialen Gegensatz zuzuspitzen. W&auml;hrend dieser "berauschenden Epoche" &ouml;konomischen Fortschritts hob sich der<I> Hungertod</I> beinahe zum Range einer Institution in der Hauptstadt des Britischen Reichs. In den Annalen des Weltmarkts ist dieselbe Epoche gekennzeichnet durch die raschere Wieder- <A NAME="S10"><B>|10|</A></B> kehr, den erweiterten Umfang und die t&ouml;dlichere Wirkung der gesellschaftlichen Pest, die man<I> industrielle und kommerzielle Krise</I> hei&szlig;t. </P>
<P>Nach dem Fehlschlag der Revolutionen von 1848 wurden auf dem Kontinent alle Parteiorganisationen und Parteijournale der arbeitenden Klasse von der eisernen Hand der Gewalt unterdr&uuml;ckt, die fortgeschrittensten S&ouml;hne der Arbeit flohen in Verzweiflung nach der transatlantischen Republik, und der kurzlebige Traum der Emanzipation zerrann vor einer Epoche von fieberhaftem Industrialismus, moralischem Marasmus und politischer Reaktion. Die Niederlagen der kontinentalen Arbeiterklassen, wozu die diplomatische Einmischung des britischen Kabinetts, damals wie jetzt im br&uuml;derlichen Bund mit dem Kabinett von St. Petersburg, nicht wenig beitrug, verbreitete ihre ansteckende Wirkung bald diesseits des Kanals. W&auml;hrend der Untergang der kontinentalen Arbeiterbewegung die britische Arbeiterklasse entmannte und ihren Glauben in ihrer eignen Sache brach, stellte er das bereits etwas ersch&uuml;tterte Vertrauen der Landlords und der Geldlords wieder her. Bereits &ouml;ffentlich angek&uuml;ndigte Konzessionen wurden mit absichtlicher Insolenz zur&uuml;ckgezogen. Die Entdeckung neuer Goldlande f&uuml;hrte kurz darauf zu einem ungeheuren Exodus, der unersetzliche L&uuml;cken in den Reihen des britischen Proletariats hinter sich lie&szlig;. Andre seiner fr&uuml;her t&auml;tigsten Glieder, durch den K&ouml;der gr&ouml;&szlig;erer Besch&auml;ftigung und augenblicklicher Lohnerh&ouml;hung bestochen, "trugen den bestehenden Verh&auml;ltnissen Rechnung". Alle Versuche, die Chartistenbewegung aufrechtzuerhalten oder neu zu gestalten, scheiterten vollst&auml;ndig, alle Pre&szlig;organe der Arbeiterklasse starben, eins nach dem andern, an der Apathie der Masse, und in der Tat, nie zuvor schien die englische Arbeiterklasse so ausges&ouml;hnt mit einem Zustand politischer Nichtigkeit. Hatte daher zwischen den britischen und den kontinentalen Arbeiterklassen keine Gemeinsamkeit der Aktion existiert, so existierte jetzt jedenfalls eine Gemeinsamkeit der Niederlage. </P>
<P>Und dennoch war die Periode von 1848 bis 1864 nicht ohne ihre Lichtseite. Hier seien nur zwei gro&szlig;e Ereignisse erw&auml;hnt. Nach einem drei&szlig;igj&auml;hrigen Kampf, der mit bewundrungsw&uuml;rdiger Ausdauer gef&uuml;hrt ward, gelang es der englischen Arbeiterklasse durch Benutzung eines augenblicklichen Zwiespalts zwischen Landlords und Geldlords, die<I> Zehnstundenbill</I> durchzusetzen. Die gro&szlig;en physischen, moralischen und geistigen Vorteile, die den Fabrikarbeitern aus dieser Ma&szlig;regel erwuchsen und die man in den Berichten der Fabrikinspektoren halbj&auml;hrig verzeichnet findet, sind jetzt von allen Seiten anerkannt. Die meisten kontinentalen Regierungen nehmen das englische Fabrikgesetz in mehr <A NAME="S11"><B>|11|</A></B> oder minder ver&auml;nderter Form an, und in England selbst wird seine Wirkungssph&auml;re j&auml;hrlich vom Parlament ausgedehnt. Aber von der praktischen Wichtigkeit abgesehen, hatte der Erfolg dieser Arbeiterma&szlig;regel eine andre gro&szlig;e Bedeutung. Die Mittelklasse hatte durch die notorischsten Organe ihrer Wissenschaft, durch Dr. Ure, Professor Senior und andre Weisen von diesem Schlag, vorhergesagt und nach Herzenslust demonstriert, da&szlig; jede gesetzliche Beschr&auml;nkung der Arbeitszeit die Totenglocke der englischen Industrie l&auml;uten m&uuml;sse, einer Industrie, die vampirm&auml;&szlig;ig Menschenblut saugen m&uuml;sse, vor allem Kinderblut. In alten Zeiten war der Kindermord ein mysteri&ouml;ser Ritus der Religion des Moloch, aber er ward nur bei besonders feierlichen Gelegenheiten praktiziert, vielleicht einmal im Jahr, und zudem hatte Moloch keine besondere Liebhaberei f&uuml;r die Kinder der Armen. </P>
<P>Der Kampf &uuml;ber die gesetzliche Beschr&auml;nkung der Arbeitszeit w&uuml;tete um so heftiger, je mehr er, abgesehen von aufgeschreckter Habsucht, in der Tat die gro&szlig;e Streitfrage traf, die Streitfrage zwischen der blinden Herrschaft der Gesetze von Nachfrage und Zufuhr, welche die politische &Ouml;konomie der Mittelklasse bildet, und der Kontrolle sozialer Produktion durch soziale Ein- und Vorsicht, welche die politische &Ouml;konomie der Arbeiterklasse bildet. Die Zehnstundenbill war daher nicht blo&szlig; eine gro&szlig;e praktische Errungenschaft, sie war der Sieg eines Prinzips. Zum erstenmal erlag die politische &Ouml;konomie der Mittelklasse in hellem Tageslicht vor der politischen &Ouml;konomie der Arbeiterklasse. </P>
<P>Ein noch gr&ouml;&szlig;erer Sieg der politischen &Ouml;konomie der Arbeit &uuml;ber die politische &Ouml;konomie des Kapitals <A HREF="#T1"><A name="ZT1">{1}</A></A> stand bevor. Wir sprechen von der<I> Kooperativbewegung</I>, namentlich den Kooperativfabriken, diesem Werk <A NAME="ZT2"><A HREF="#T2">{2}</A></A> weniger k&uuml;hnen<I> "H&auml;nde"</I> (hands). Der Wert dieser gro&szlig;en Experimente kann nicht &uuml;bersch&auml;tzt werden. Durch die Tat, statt durch Argumente, bewiesen sie, da&szlig; Produktion auf gro&szlig;er Stufenleiter und im Einklang mit dem Fortschritt moderner Wissenschaft vorgehen kann ohne die Existenz einer Klasse von<I> Meistern</I> (masters), die eine Klasse von<I> "H&auml;nden"</I> anwendet; da&szlig;, um Fr&uuml;chte zu tragen, die Mittel der Arbeit nicht monopolisiert zu werden brauchen als Mittel der Herrschaft &uuml;ber und Mittel der Ausbeutung gegen den Arbeiter selbst, und da&szlig; wie Sklavenarbeit, wie Leibeigenenarbeit so<I> Lohnarbeit</I> nur eine vor&uuml;bergehende und untergeordnete gesellschaftliche Form ist, bestimmt zu verschwinden <A NAME="S12"><B>|12|</A></B> vor der<I> assoziierten Arbeit</I>, die ihr Werk mit williger Hand, r&uuml;stigem Geist und fr&ouml;hlichen Herzens verrichtet. In England wurde der Samen des Kooperativsystems von<I> Robert Owen</I> ausgestreut; die auf dem Kontinent versuchten Arbeiterexperimente waren in der Tat der n&auml;chste praktische Ausgang der Theorien, die 1848 nicht erfunden, wohl aber laut proklamiert wurden. </P>
<P>Zur selben Zeit bewies die Erfahrung der Periode von 1848 bis 1864 unzweifelhaft, was die intelligentesten F&uuml;hrer der Arbeiterklasse in den Jahren 1851 und 1852 gegen&uuml;ber der Kooperativbewegung in England bereits geltend machten, da&szlig;, wie ausgezeichnet im Prinzip und wie n&uuml;tzlich in der Praxis, kooperative Arbeit, wenn beschr&auml;nkt auf den engen Kreis gelegentlicher Versuche vereinzelter Arbeiter, unf&auml;hig ist, das Wachstum des Monopols in geometrischer Progression aufzuhalten, die Massen zu befreien, ja die Wucht ihres Elends auch nur merklich zu erleichtern. Es ist vielleicht gerade dies der Grund, warum plausible Lords, b&uuml;rgerlich-philanthropische Salbader und ein paar trockne politische &Ouml;konomen jetzt mit demselben Kooperativsystem sch&ouml;ntun, das sie fr&uuml;her in seinem Keim zu ersticken versucht hatten, das sie verh&ouml;hnt hatten als die Utopie des Tr&auml;umers und verdammt hatten als die Ketzerei des Sozialisten. Um die arbeitenden Massen zu befreien, bedarf das Kooperativsystem der Entwicklung auf nationaler Stufenleiter und der F&ouml;rderung durch nationale Mittel. Aber die Herren von Grund und Boden und die Herren vom Kapital werden ihre politischen Privilegien stets gebrauchen zur Verteidigung und zur Verewigung ihrer &ouml;konomischen Monopole. Statt die Emanzipation der Arbeit zu fordern, werden sie fortfahren, ihr jedes m&ouml;gliche Hindernis in den Weg zu legen. Lord Palmerston sprach aus ihrer Seele, als er in der letzten Parlamentssitzung den Verteidigern der Rechte der irischen P&auml;chter h&ouml;hnend zuschrie: "Das Haus der Gemeinen ist ein Haus von Grundeigent&uuml;mern!"</P>
<P>Politische Macht zu erobern ist daher jetzt die gro&szlig;e Pflicht der Arbeiterklassen. Sie scheinen dies begriffen zu haben, denn in England, Frankreich, Deutschland und Italien zeigt sich ein gleichzeitiges Wiederaufleben und finden gleichzeitige Versuche zur Reorganisation der Arbeiterpartei statt. Ein Element des Erfolges besitzt sie, die<I> Zahl</I>. Aber Zahlen fallen nur in die Waagschale, wenn Kombination sie vereint und Kenntnis sie leitet. Die vergangene Erfahrung hat gezeigt, wie Mi&szlig;achtung des Bandes der Br&uuml;derlichkeit, welches die Arbeiter der verschiedenen L&auml;nder verbinden und sie anfeuern sollte, in allen ihren K&auml;mpfen f&uuml;r Emanzipation fest beieinanderzustehen, stets gez&uuml;chtigt wird durch die gemeinschaft- <A NAME="S13"><B>|13|</A></B> liche Vereitlung ihrer zusammenhangslosen Versuche. Es war dies Bewu&szlig;tsein, das die Arbeiter verschiedener L&auml;nder, versammelt am 28. September 1864 in dem &ouml;ffentlichen<I> Meeting</I> zu St. Martin's Hall, London, anspornte zur Stiftung der<I> Internationalen Assoziation</I>. </P>
<P>Eine andere &Uuml;berzeugung beseelte jenes Meeting. </P>
<P>Wenn die Emanzipation der Arbeiterklassen das Zusammenwirken verschiedener Nationen erheischt, wie jenes gro&szlig;e Ziel erreichen mit einer ausw&auml;rtigen Politik, die frevelhafte Zwecke verfolgt, mit Nationalvorurteilen ihr Spiel treibt und in piratischen Kriegen des Volkes Blut und Gut vergeudet? Nicht die Weisheit der herrschenden Klassen, sondern der heroische Widerstand der englischen Arbeiterklasse gegen ihre verbrecherische Torheit bewahrte den Westen Europas vor einer transatlantischen Kreuzfahrt f&uuml;r die Verewigung und Propaganda der Sklaverei. Der schamlose Beifall, die Scheinsympathie oder idiotische Gleichg&uuml;ltigkeit, womit die h&ouml;heren Klassen Europas dem Meuchelmord des heroischen Polen und der Erbeutung der Bergveste des Kaukasus durch Ru&szlig;land zusahen; die ungeheueren und ohne Widerstand erlaubten &Uuml;bergriffe dieser barbarischen Macht, deren Kopf zu St. Petersburg und deren Hand in jedem Kabinett von Europa, haben den Arbeiterklassen die Pflicht gelehrt, in die Geheimnisse der internationalen Politik einzudringen, die diplomatischen Akte ihrer respektiven Regierungen zu &uuml;berwachen, ihnen wenn n&ouml;tig entgegenzuwirken; wenn unf&auml;hig zuvorzukommen, sich zu vereinen in gleichzeitigen Denunziationen und die einfachen Gesetze der Moral und des Rechts, welche die Beziehungen von Privatpersonen regeln sollten, als die obersten Gesetze des Verkehrs von Nationen geltend zu machen. </P>
<P>Der Kampf f&uuml;r solch eine ausw&auml;rtige Politik ist eingeschlossen im allgemeinen Kampf f&uuml;r die<I> Emanzipation der Arbeiterklasse</I>. </P>
<P>Proletarier aller L&auml;nder, vereinigt euch! </P>
<P><HR></P>
<P>Fu&szlig;noten von Karl Marx</P>
<P><A name="F1">(1)</A> Wir brauchen den Leser wohl kaum darauf hinzuweisen, da&szlig;, abgesehen von den Elementen des Wassers und gewissen anorganischen Stoffen, Kohle und Stickstoff den Rohstoff der menschlichen Nahrung bilden. Um allerdings den menschlichen Organismus zu ern&auml;hren, m&uuml;ssen ihm diese einfachen chemischen Bestandteile in Form von pflanzlichen oder tierischen Stoffen zugef&uuml;hrt werden. Kartoffeln z.B. enthalten in der Hauptsache Kohlenstoff, w&auml;hrend Weizenbrot kohlen- und stickstoffhaltige Substanzen in der geeigneten Proportion enth&auml;lt. [<I>Anmerkung von Marx zur englischen Ausgabe von 1864.</I>] <A HREF="#ZF1">&lt;=</A></P>
<HR>
<P>Textvarianten</P>
<P><A name="T1">{1} </A>Im englischen Text: des Besitzes <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Im englischen Text: diesem ohne jede Beihilfe errichteten Werk <A HREF="#ZT2">&lt;=</A></P>

</BODY>
</HTML>