<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Nekrolog</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak70.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1870</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 392.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Nekrolog</H1>
<FONT SIZE=2><P>Geschrieben um den 8. Januar 1870.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["L'Internationale" Nr. 53 vom 16. Januar 1870]</P>
</FONT><B><P><A NAME="S392">|392|</A></B> Der B&uuml;rger Robert Shaw, Korrespondent des Londoner Generalrats f&uuml;r Nordamerika und einer der Begr&uuml;nder der Internationale, ist diese Woche an Lungenschwindsucht gestorben.</P>
<P>Er war eines der aktivsten Mitglieder des Rats, reinen Herzens, von mannhaftem Charakter, leidenschaftlichem Temperament, wahrhaft revolution&auml;rem Geist, &uuml;ber jeden kleinlichen Ehrgeiz oder pers&ouml;nliche Interessen erhaben. Selbst ein armer Arbeiter, fand er immer eine M&ouml;glichkeit, einem noch &auml;rmeren Arbeiter zu helfen. Im pers&ouml;nlichen Umgang sanft wie ein Kind, verwarf er in seinem &ouml;ffentlichen Leben voll Verachtung jedweden Kompromi&szlig;. Es ist haupts&auml;chlich seinen unaufh&ouml;rlichen Bem&uuml;hungen zu danken, da&szlig; sich die <I>Trade-Unions</I> um uns geschart haben. Aber gerade dieses Werk schuf ihm viele unvers&ouml;hnliche Feinde. Die englischen <I>Trade-Unions</I>, die alle lokalen Ursprungs sind und urspr&uuml;nglich ausschlie&szlig;lich zu dem Zweck gegr&uuml;ndet worden waren, die L&ouml;hne etc. aufrechtzuerhalten, waren absolut alle mehr oder weniger mit einer Beschr&auml;nktheit behaftet, wie sie f&uuml;r die Z&uuml;nfte des Mittelalters charakteristisch war. Es gab eine kleine konservative Gruppe, die an den urspr&uuml;nglichen Schranken des Trade-Unionismus um jeden Preis festhalten wollte. Als die Internationale gegr&uuml;ndet wurde, setzte es sich Shaw zum Ziel, diese selbstgewollten Fesseln zu sprengen und die Trade-Unions in organisierte Zentren der proletarischen Revolution umzuwandeln. Fast immer kr&ouml;nte Erfolg seine Bem&uuml;hungen, aber gleichzeitig ward sein Leben ein furchtbarer Kampf, dem seine schwache Gesundheit unterliegen mu&szlig;te. Er war schon sterbenskrank, als er zum Br&uuml;sseler Kongre&szlig; (September 1868) fuhr. Nach seiner R&uuml;ckkehr erkl&auml;rten ihn seine guten bourgeoisen Herren in Acht und Bann und verschlossen ihm die Tore ihrer Werkst&auml;tten. Er hinterl&auml;&szlig;t eine Frau und eine Tochter in Armut, aber die englischen Arbeiter werden sie nicht ohne Hilfe lassen.</P>
</BODY>
</HTML>