<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Internationale Arbeiterassoziation und die Allianz der sozialistischen Demokratie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa68.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 339-341.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Internationale Arbeiterassoziation und die Allianz der sozialistischen Demokratie</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S339">|339|</A></B> Vor ungef&auml;hr einem Monat haben sich in Genf einige B&uuml;rger als <I>Zentrales Initiativkomitee </I>einer neuen internationalen Gesellschaft konstituiert, genannt <I>"die Internationale Allianz der sozialistischen Demokratie"</I>, die sich "als spezielle Mission das Studium politischer und philosophischer Fragen auf der Grundlage dieses gro&szlig;en Prinzips der Gleichheit etc. gestellt hat". Das von diesem Initiativkomitee gedruckte Programm und Reglement ist dem <I>Generalrat der Internationalen Arbeiterassoziation </I>erst in seiner Sitzung vom 15. Dezember mitgeteilt worden. Nach diesen Dokumenten ist die genannte <I>"Internationale Allianz v&ouml;llig in der Internationalen Arbeiterassoziation aufgegangen"</I> und zugleich v&ouml;llig au&szlig;erhalb dieser Assoziation gegr&uuml;ndet.</P>
<P>Neben dem von den Arbeiterkongressen in Genf, Lausanne und Br&uuml;ssel gew&auml;hlten <I>Generalrat der Internationalen Arbeiterassoziation </I>soll nach dem Reglement des Initiativkomitees ein weiterer, ein selbsternannter <I>Zentralrat</I> in Genf bestehen. Neben den lokalen Gruppen der <I>Internationalen Assoziation </I>sollen die lokalen Gruppen der <I>Internationalen Allianz</I> bestehen, die "durch ihre nationalen B&uuml;ros", welche au&szlig;erhalb der nationalen B&uuml;ros der <I>Internationalen Assoziation </I>t&auml;tig sind, "beim <I>Zentralb&uuml;ro der Allianz ihre Aufnahme in die Internationale Arbeiterassoziation </I>beantragen werden". Das Zentralkomitee der Allianz ma&szlig;t sich somit also das Recht der Aufnahme in <I>die Internationale Assoziation an</I>. Schlie&szlig;lich soll auch <I>der allgemeine Kongre&szlig; der Internationalen Assoziation </I>noch sein Doppelst&uuml;ck <I>im allgemeinen Kongre&szlig; der Internationalen Allianz </I>finden, denn das Reglement des Initiativkomitees besagt:</P>
<FONT SIZE=2><P>"Die <I>Delegation der Allianz der sozialistischen Demokratie wird </I>beim allj&auml;hrlichen Arbeiterkongre&szlig; <I>als Zweig der Internationalen Arbeiterassoziation ihre &ouml;ffentlichen Sitzungen an einem getrennten Ort abhalten</I>."</P>
</FONT><B><P><A NAME="S340">|340|</A></B> In Erw&auml;gung,</P>
<P>da&szlig; das Vorhandensein einer zweiten internationalen Organisation, die innerhalb und au&szlig;erhalb der <I>Internationalen Arbeiterassoziation </I>t&auml;tig ist, das unfehlbarste Mittel w&auml;re, diese zu desorganisieren;</P>
<P>da&szlig; jede andere Gruppe von Personen an beliebigem Orte das Recht h&auml;tte, die Initiativgruppe von Genf nachzuahmen und unter mehr oder weniger plausiblen Vorw&auml;nden der <I>Internationalen Arbeiterassoziation </I>andere internationale Assoziationen mit anderen <I>"speziellen Missionen"</I> aufzupfropfen;</P>
<P>da&szlig; <I>die Internationale Arbeiterassoziation </I>auf diese Weise bald zum Spielball der Intriganten aller Racen und Nationalit&auml;ten w&uuml;rde;</P>
<P>da&szlig; zudem die <I>Statuten der Internationalen Arbeiterassoziation </I>in ihrem Rahmen nur lokale und nationale Zweiggesellschaften zulassen (siehe Art. 1 und 6 der <I>Statuten</I>);</P>
<P>da&szlig; es den <I>Sektionen der Internationalen Assoziation </I>verboten ist, sich Statuten und Verwaltungsverordnungen zu geben, die den Allgemeinen Statuten und Verwaltungsverordnungen der <I>Internationalen Assoziation zuwiderlaufen </I>(siehe <I>Art. 12 der Verwaltungsverordnungen</I>);</P>
<P>da&szlig; die Statuten und Verwaltungsverordnungen der <I>Internationalen Assoziation</I> nur von einem <I>allgemeinen Kongre&szlig; </I>revidiert werden k&ouml;nnen, auf dem zwei Drittel der anwesenden Delegierten f&uuml;r eine solche Revision stimmen (siehe <I>Art. 13 der Verwaltungsverordnungen</I>);<A HREF="#T1"><A name="ZT1">{1}</A></A></P>
<P>hat der <I>Generalrat der Internationalen Assoziation </I>in seiner Sitzung vom 22. Dezember 1868 einstimmig beschlossen:</P>
<P>1. Alle Artikel des <I>Reglements</I> der <I>Internationalen Allianz der sozialistischen Demokratie</I>, die ihre Beziehungen zur <I>Internationalen Arbeiterassoziation </I>bestimmen, sind f&uuml;r null und nichtig erkl&auml;rt;</P>
<P>2. Die <I>Internationale Allianz der sozialistischen Demokratie </I>wird nicht als Zweig der <I>Internationalen Arbeiterassoziation </I>zugelassen;</P>
<B><P><A NAME="S341">|341|</A></B> 3. Diese Resolution wird in allen L&auml;ndern ver&ouml;ffentlicht, wo <I>die Internationale Arbeiterassoziation </I>besteht.<A HREF="#T2"><A name="ZT2">{2}</A></A></P>
<P ALIGN="RIGHT">Im Auftrag des Generalrats<BR>
<I>der Internationalen Arbeiterassoziation</P>
</I><P>London, den 22. Dezember 1868</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> Bei der Beratung des Resolutionsentwurfs in der Sitzung des Generalrats vom 22. Dezember 1868 wurde in die Erw&auml;gungsgr&uuml;nde der Resolution auf Vorschlag Duponts folgender Zusatz aufgenommen, dessen endg&uuml;ltige Fassung vermutlich von Marx stammt:</P>
<P>"da&szlig; die Frage durch die auf dem allgemeinen Kongre&szlig; zu Br&uuml;ssel einstimmig angenommene Resolution gegen die Friedensliga pr&auml;judiziert ist;</P>
<P>da&szlig; der <I>Kongre&szlig; </I>in dieser Resolution erkl&auml;rt hat, die Friedensliga habe keinerlei Existenzberechtigung, da nach ihren j&uuml;ngsten Erkl&auml;rungen ihr Ziel und ihre Prinzipien mit denen der <I>Internationalen Arbeiterassoziation </I>identisch seien;</P>
<P>da&szlig; mehrere Mitglieder der Genfer <I>Initiativgruppe</I> in ihrer Eigenschaft als Delegierte des Br&uuml;sseler Kongresses f&uuml;r diese Resolution gestimmt haben;" <A HREF="#ZT1">&lt;=</A></P>
<P><A name="T2">{2}</A> Punkt 3 wurde in die Endfassung der Resolution nicht aufgenommen. <A HREF="#ZT2">&lt;=</A></P>

</BODY>
</HTML>