<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rezension des Ersten Bandes "Das Kapital" f&uuml;r die "Rheinische Zeitung"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_rk67.htm"><FONT SIZE=2>Inhaltsverzeichnis Rezensionen des Ersten Bandes "Das Kapital" 1867</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 210-213.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Rezension <BR>
des Ersten Bandes "Das Kapital" <BR>
f&uuml;r die "Rheinische Zeitung"] </H1>
<FONT SIZE=2><P>Geschrieben am 12. Oktober 1867.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">Karl Marx. Das Kapital. Kritik der politischen Oekonomie. <BR>
I. Band. Der Produktionsproze&szlig; des Kapitals. <BR>
Hamburg, O. Mei&szlig;ner, 1867</P>
</I><B><P><A NAME="S210">|210|</A></B> Das allgemeine Stimmrecht hat unsern bisherigen parlamentarischen Parteien eine neue, die <I>sozialdemokratische</I>, hinzugef&uuml;gt. Bei den letzten Wahlen zum Norddeutschen Reichstag hat sie in den meisten gro&szlig;en St&auml;dten, in allen Fabrikbezirken ihre eignen Kandidaten aufgestellt und sechs oder acht Abgeordnete durchgesetzt. Verglichen mit den vorletzten Wahlen hat sie bedeutend gr&ouml;&szlig;ere St&auml;rke entwickelt, und man darf daher annehmen, da&szlig; sie, vorderhand wenigstens noch, im Wachsen ist. Es w&auml;re Torheit, wollte man die Existenz, die T&auml;tigkeit und die Doktrinen einer solchen Partei noch l&auml;nger mit vornehmem Stillschweigen behandeln in einem Lande, wo das allgemeine Stimmrecht die letzte Entscheidung in die H&auml;nde der zahlreichsten und &auml;rmsten Klassen gelegt hat. </P>
<P>So sehr nun auch die sozialdemokratischen wenigen Parlamentler unter sich zerfallen und zerfahren sein m&ouml;gen, so ist doch mit Sicherheit anzunehmen, da&szlig; alle Fraktionen dieser Partei das vorliegende Buch als ihre <I>theoretische Bibel</I>, als die R&uuml;stkammer begr&uuml;&szlig;en werden, woraus sie ihre wesentlichsten Argumente sch&ouml;pfen. Schon aus diesem Grunde verdient es besondre Aufmerksamkeit. Aber auch seinem eignen Inhalte nach ist es geeignet, Aufsehen zu erregen. Wenn Lassalles Hauptargumentation - und Lassalle war in der politischen &Ouml;konomie nur ein Sch&uuml;ler von Marx - sich darauf beschr&auml;nkte, das sogenannte Ricardosche Gesetz &uuml;ber den Arbeitslohn immer und immer zu wiederholen - so haben wir hier ein Werk vor uns, welches mit unleugbar seltner Gelehrsamkeit das ganze Verh&auml;ltnis von Kapital und Arbeit in seinem Zusammenhange mit der ganzen &ouml;konomischen Wissenschaft behandelt, welches sich zum letzten Endzweck setzt, "<I>das &ouml;konomische Bewegungsgesetz</I> der modernen Gesellschaft zu enth&uuml;llen", und dabei, nach offenbar aufrichtigen und mit unverkennbarer Sachkennt- <A NAME="S211"><B>|211|</A></B> nis gef&uuml;hrten Untersuchungen, zu dem Resultat kommt, da&szlig; die ganze "kapitalistische Produktionsweise" aufgehoben werden mu&szlig;. Wir m&ouml;chten aber ferner noch besonders darauf aufmerksam machen, da&szlig;, abgesehen von den Schlu&szlig;folgerungen des Werks, der Verfasser im Verlauf desselben eine ganze Reihe von Hauptpunkten der &Ouml;konomie in einem ganz neuen Lichte darstellt und hier, in rein wissenschaftlichen Fragen, zu Resultaten kommt, welche von der bisherigen gangbaren &Ouml;konomie sehr abweichen und welche die Schul&ouml;konomen ernstlich werden kritisieren und wissenschaftlich widerlegen m&uuml;ssen, wenn sie nicht ihre bisherige Doktrin scheitern sehen wollen. Im Interesse der Wissenschaft ist zu w&uuml;nschen, da&szlig; sich die Polemik grade &uuml;ber diese Punkte in den Fachschriften recht bald entspinne. </P>
<P>Marx beginnt mit der Darstellung des Verh&auml;ltnisses von Ware und Geld, woraus das Wesentlichste schon vor l&auml;ngerer Zeit in <A HREF="../me13/me13_003.htm">einer besondern Schrift</A> ver&ouml;ffentlicht ward. Er geht dann zum Kapital &uuml;ber, und hier kommen wir alsbald zum springenden Punkt des ganzen Werks. Was ist Kapital? Geld, welches sich in Ware verwandelt, um sich aus der Ware in mehr Geld zur&uuml;ckzuverwandeln, als die urspr&uuml;ngliche Summe betrug. Indem ich f&uuml;r 100 Taler Baumwolle kaufe und diese f&uuml;r 110 Taler verkaufe, bew&auml;hre ich meine 100 Taler als Kapital, sich selbst verwertenden Wert. Nun entsteht die Frage, woher kommen die 10 Taler, die ich bei diesem Proze&szlig; verdiene, wie geht es zu, da&szlig; aus 100 Talern durch zweimaligen einfachen Austausch 110 Taler werden? Die &Ouml;konomie setzt n&auml;mlich voraus, da&szlig; bei allen Austauschen gleicher Wert gegen gleichen Wert ausgetauscht wird. Marx geht nun alle m&ouml;glichen F&auml;lle durch (Preisschwankungen der Waren usw.), um zu beweisen, da&szlig; unter den von der &Ouml;konomie gegebenen Voraussetzungen die Bildung von 10 Talern <I>Mehrwert</I> aus 100 urspr&uuml;nglichen Talern <I>unm&ouml;glich</I> ist. Dennoch findet dieser Proze&szlig; t&auml;glich statt, und die &Ouml;konomen sind uns die Erkl&auml;rung daf&uuml;r schuldig geblieben. Diese Erkl&auml;rung gibt Marx wie folgt: Das R&auml;tsel ist nur zu l&ouml;sen, wenn wir eine Ware ganz eigner Art auf dem Markte finden, eine Ware, deren Gebrauchswert darin besteht, Tauschwert zu erzeugen. Diese Ware existiert - sie ist die <I>Arbeitskraft</I>. Der Kapitalist kauft die Arbeitskraft auf dem Markt und l&auml;&szlig;t sie f&uuml;r sich arbeiten, um ihr Produkt wieder zu verkaufen. Wir haben also vor allen Dingen die Arbeitskraft zu untersuchen. </P>
<P>Was ist der Wert der Arbeitskraft? Nach dem bekannten Gesetz: der Wert derjenigen Lebensmittel, welche notwendig sind, den Arbeiter in der in einem gegebenen Lande und einer gegebnen Epoche historisch festgestellten Weise zu erhalten und fortzupflanzen. Wir nehmen an, der Arbeiter bekommt seine Arbeitskraft zu ihrem vollen Wert bezahlt. Wir nehmen <A NAME="S212"><B>|212|</A></B> ferner an, dieser Wert repr&auml;sentiere sich in einer Arbeit von <I>sechs</I> Stunden t&auml;glich oder einem <I>halben</I> Arbeitstage. Der Kapitalist aber behauptet, die Arbeitskraft f&uuml;r einen <I>ganzen</I> Arbeitstag gekauft zu haben, und l&auml;&szlig;t den Arbeiter 12 oder mehr Stunden arbeiten. Er hat also bei zw&ouml;lfst&uuml;ndiger Arbeit das Produkt von sechs Arbeitsstunden erworben, ohne es bezahlt zu haben. Daraus folgert Marx: <I>Aller Mehrwert</I> - wie er sich auch verteile, als Gewinn des Kapitalisten, Grundrente, Steuer etc. - ist <I>unbezahlte Arbeit</I>.</P>
<P>Aus dem Interesse des Fabrikanten, m&ouml;glichst viel unbezahlte Arbeit an jedem Tage herauszuschlagen und aus dem entgegengesetzten Interesse des Arbeiters entsteht der Kampf um die L&auml;nge des Arbeitstags. In einer sehr lesenswerten Illustration, die ungef&auml;hr hundert Seiten f&uuml;llt, schildert Marx den Hergang dieses Kampfs in der englischen gro&szlig;en Industrie, welcher trotz des Protestes der freih&auml;ndlerischen Fabrikanten im letzten Fr&uuml;hjahr damit geendigt hat, da&szlig; nicht nur alle Fabrikindustrie, sondern auch aller Kleinbetrieb und selbst alle h&auml;usliche Industrie unter die Schranken des Fabrikgesetzes gestellt worden ist, wonach die t&auml;gliche Arbeitszeit von Frauen und Kindern unter 18 Jahren - und damit indirekt auch die der M&auml;nner - in den bedeutendsten Industriezweigen auf h&ouml;chstens 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Stunden festgesetzt ist. Er erkl&auml;rt auch zugleich, warum die englische Industrie hierdurch nicht gelitten, sondern im Gegenteil gewonnen hat: indem die Arbeit jedes einzelnen an Intensit&auml;t mehr gewann, als sie an Zeitdauer verk&uuml;rzt wurde. </P>
<P>Der Mehrwert kann aber auch noch auf eine andre Weise erh&ouml;ht werden als durch die Verl&auml;ngerung der Arbeitszeit &uuml;ber die zur Erzeugung der notwendigen Lebensmittel oder ihres Werts erforderliche Zeit hinaus. In einem gegebnen Arbeitstage, sagen wir von 12 Stunden, stecken nach vorheriger Annahme 6 Stunden notwendiger und 6 Stunden zur Produktion von Mehrwert verwandter Arbeit. Gelingt es nun, durch irgendein Mittel die notwendige Arbeitszeit auf 5 Stunden herabzudr&uuml;cken, so bleiben 7 Stunden, w&auml;hrend deren Mehrwert produziert wird. Dies kann erreicht werden durch Verk&uuml;rzung der f&uuml;r die Produktion der notwendigen Lebensmittel erforderlichen Arbeitszeit, mit andern Worten, durch Verwohlfeilerung der Lebensmittel, und dies wieder nur durch Verbesserungen in der Produktion. Marx gibt bei diesem Punkte wieder eine ausf&uuml;hrliche Illustration, indem er die drei Haupthebel untersucht resp. schildert, wodurch diese Verbesserungen zustande gebracht werden: 1. die <I>Kooperation</I>, oder die Vervielfachung der Kr&auml;fte, welche aus dem gleichzeitigen und planm&auml;&szlig;igen Zusammenwirken vieler entsteht, 2. die <I>Teilung der Arbeit</I>, wie sie in der Periode der eigentlichen Manufaktur (also bis etwa 1770) zur <A NAME="S213"><B>|213|</A></B> Ausbildung kam, endlich 3. die <I>Maschinerie</I>, mit deren Hilfe seit jener Zeit die gro&szlig;e Industrie sich entwickelte. Auch diese Schilderungen sind von gro&szlig;em Interesse und zeigen eine erstaunliche Sachkenntnis bis ins technologische Detail hinein ... |Hier schlie&szlig;t die Seite der Handschrift ab; die folgende Seite, auf der offenbar Mehrwert und Arbeitslohn analysiert wurden, fehlt.|</P>
<P>Wir k&ouml;nnen nicht auf die weiteren Einzelheiten der Untersuchungen &uuml;ber Mehrwert und Arbeitslohn eingehen, wir bemerken nur zur Vermeidung von Mi&szlig;verst&auml;ndnissen, da&szlig;, wie Marx durch eine Menge von Zitaten beweist, auch der Schul&ouml;konomie die Tatsache nicht fremd ist, da&szlig; der Arbeitslohn geringer ist als das ganze Produkt der Arbeit. Es ist zu hoffen, da&szlig; dies Buch den Herren von der Schule Gelegenheit bieten wird, uns &uuml;ber diesen allerdings befremdlichen Punkt n&auml;here Aufkl&auml;rung zu geben. Sehr zu r&uuml;hmen ist, da&szlig; alle tats&auml;chlichen Belege, die Marx anf&uuml;hrt, aus den besten Quellen, meist offiziellen Parlamentsberichten, genommen sind. Bei dieser Gelegenheit unterst&uuml;tzen wir den in der Vorrede indirekt gemachten Antrag des Verfassers: auch in Deutschland durch Regierungskommiss&auml;re - die aber keine voreingenommenen B&uuml;rokraten sein d&uuml;rfen - die Arbeiterverh&auml;ltnisse in den verschiednen Industrien gr&uuml;ndlich untersuchen zu lassen und die Berichte dem Reichstag und dem Publikum vorzulegen. </P>
<P>Der erste Band schlie&szlig;t mit der Abhandlung der Akkumulation des Kapitals. &Uuml;ber diesen Punkt ist schon &ouml;fter geschrieben worden, obwohl wir gestehen m&uuml;ssen, da&szlig; auch hier manches Neue gegeben und das Alte von neuen Seiten beleuchtet wird. Das eigent&uuml;mlichste ist der versuchte Nachweis, da&szlig; neben der Konzentration und Akkumulation des Kapitals und Schritt haltend mit ihr die Akkumulation einer &uuml;berz&auml;hligen Arbeiterbev&ouml;lkerung vor sich geht und da&szlig; beide zuletzt eine soziale Umw&auml;lzung einerseits notwendig, andrerseits m&ouml;glich machen. </P>
<P>Was der Leser auch von den sozialistischen Ansichten des Verfassers halten mag, so glauben wir ihm doch im Vorstehenden gezeigt zu haben, da&szlig; er es hier mit einer Schrift zu tun hat, welche hoch &uuml;ber der landl&auml;ufigen sozialdemokratischen Tagesliteratur steht. Wir f&uuml;gen hinzu, da&szlig;, die etwas stark dialektischen Sachen auf den ersten 40 Seiten ausgenommen, das Buch trotz aller wissenschaftlichen Strenge dennoch sehr leicht fa&szlig;lich und durch die sarkastische, nach keiner Seite hin schonende Schreibart des Verfassers selbst interessant abgefa&szlig;t ist. </P>
</BODY>
</HTML>