<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Instruktionen f&uuml;r die Delegierten des Provisorischen Zentralrats zu den einzelnen Fragen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa66.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1866</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 190/199.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx </H2>
<H1>Instruktionen f&uuml;r die Delegierten des Provisorischen Zentralrats zu den einzelnen Fragen</H1>
<FONT SIZE=2><P>Geschrieben Ende August 1866.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The International Courier" Nr. 6-7 und 8-10 vom 20. Februar und 13. M&auml;rz 1867]</P>
</FONT><I><P ALIGN="CENTER">I. Organisation der Internationalen Assoziation</P>
</I><B><P><A NAME="S190">|190|</A></B> Im ganzen genommen empfiehlt der Provisorische Zentralrat den <I>Plan der Organisation</I>, wie er in den Provisorischen Statuten vorgezeichnet ist. Zweij&auml;hrige Erfahrung hat seine Richtigkeit und die M&ouml;glichkeit seiner Anwendung auf die verschiedenen L&auml;nder, ohne Schaden f&uuml;r die Einheit der Aktion, bewiesen. F&uuml;r n&auml;chstes Jahr empfehlen wir London als Sitz des Zentralrats, da die Lage auf dem Kontinent ung&uuml;nstig f&uuml;r einen Wechsel ist. </P>
<P>Die Mitglieder des Zentralrats, wie sich von selbst versteht, werden vom Kongre&szlig; gew&auml;hlt (nach Art. 5 der Provisorischen Statuten); der Zentralrat ist erm&auml;chtigt, sich neue Mitglieder beizuf&uuml;gen. </P>
<P>Der <I>Generalsekret&auml;r</I> soll vom Kongre&szlig; auf ein Jahr gew&auml;hlt werden und der einzige bezahlte Beamte der Assoziation sein. Wir schlagen vor, ihm 2 Pfd.St. die Woche zu zahlen.<A HREF="#T1"><A name="ZT1">{1}</A></A> </P>
<P>Der einheitliche <I>j&auml;hrliche Beitrag</I> soll f&uuml;r <I>jedes einzelne Mitglied der Assoziation einen halben Penny</I> (vielleicht auch einen Penny) betragen. Der Preis f&uuml;r die Mitgliedskarten (B&uuml;cher) ist extra zu entrichten. W&auml;hrend wir die Mitglieder der Assoziation aufrufen, Gesellschaften der gegenseitigen Hilfe zu bilden und eine internationale Verbindung zwischen ihnen herzustellen, &uuml;berlassen wir die Initiative in dieser Frage <A NAME="S191"><B>|191|</A></B> (&eacute;tablissement des soci&eacute;t&eacute;s de secours mutuels. Appui moral et mat&eacute;riel accord&eacute; aux orphelins de l'association |Gr&uuml;ndung von Gesellschaften der gegenseitigen Hilfe. Moralische und materielle Unterst&uuml;tzung f&uuml;r Waisen von Mitgliedern der Assoziation|) den Schweizern, die dies urspr&uuml;nglich auf der Konferenz im September vorigen Jahres vorschlugen.</P>
<I><P ALIGN="CENTER">2. Internationale Vereinigung der Anstrengungen im Kampf zwischen Arbeit und Kapital mit Hilfe der Assoziation</P>
<P>(a)</I> Vom allgemeinen Standpunkt umfa&szlig;t diese Frage die ganze T&auml;tigkeit der Internationalen Assoziation, deren Ziel es ist, die bisher zerstreuten Anstrengungen der Arbeiterklasse in den verschiedenen L&auml;ndern f&uuml;r die Emanzipation zu vereinigen und zu verallgemeinern. </P>
<I><P>(b)</I> Eine der besonderen Funktionen, die unsere Assoziation bis jetzt mit Erfolg ausge&uuml;bt hat, ist der Widerstand gegen die Intrigen der Kapitalisten, die stets bereit sind, bei Arbeitseinstellungen und Aussperrungen die Arbeiter fremder L&auml;nder als Werkzeuge gegen die Arbeiter ihrer eigenen L&auml;nder zu mi&szlig;brauchen. Es ist eine der gro&szlig;en Aufgaben der Assoziation, zu erreichen, da&szlig; die Arbeiter der verschiedenen L&auml;nder sich nicht nur als Br&uuml;der und Kameraden der Emanzipationsarmee <I>f&uuml;hlen</I>, sondern auch als solche <I>handeln</I>. </P>
<I><P>(c)</I> Ein gro&szlig;es "internationales Werk", das wir vorschlagen, ist die <I>statistische Untersuchung der Lage der arbeitenden Klasse aller L&auml;nder, unternommen von der Arbeiterklasse selbst</I>. Um erfolgreich zu wirken, mu&szlig; man das Material kennen, worauf man wirken will. Durch die Initiative eines so gro&szlig;en Werks beweisen die Arbeiter zudem ihre F&auml;higkeit, ihr Geschick in die eigenen H&auml;nde zu nehmen. Wir schlagen daher vor: </P>
<P>An jedem Ort, wo ein Zweig unserer Gesellschaft besteht, wird das Werk sofort begonnen und Material &uuml;ber die verschiedenen Punkte des angef&uuml;hrten Untersuchungsplanes gesammelt. </P>
<P>Der Kongre&szlig; ladet alle Arbeiter Europas und der Vereinigten Staaten Amerikas ein, f&uuml;r die Zusammentragung der Elemente einer Statistik der Arbeiterklasse mitzuwirken und ihre Berichte nebst Beweismaterial dem Zentralrat einzusenden. Der Zentralrat hat sie in einen Gesamtbericht zu verarbeiten, dem er das Beweismaterial als Anhang zuf&uuml;gt. </P>
<P>Dieser Bericht nebst Anhang ist dem n&auml;chsten Jahreskongre&szlig; vorzulegen und nach dessen Genehmigung auf Kosten der Assoziation zu drucken.</P>
<I><P ALIGN="CENTER">Allgemeines Untersuchungsschema, welches, wie sich von selbst versteht, je nach Umst&auml;nden zu Ver&auml;ndern und zu erg&auml;nzen ist</P>
</I><B><P><A NAME="S192">|192|</A></B> 1. Gewerk, Name. <BR>
2. Alter und Geschlecht der Arbeiter. <BR>
3. Zahl der besch&auml;ftigten Arbeiter. <BR>
4. L&ouml;hne: <I>(a)</I> Lehrlinge und Gehilfen; <I>(b)</I> Tagelohn oder St&uuml;cklohn; von Zwischenunternehmern gezahlte L&ouml;hne. W&ouml;chentlicher und j&auml;hrlicher Durchschnitt. <BR>
5. <I>(a)</I> Arbeitsstunden in Fabriken. <I>(b)</I> Arbeitsstunden bei kleinen Meistern und in der Hausarbeit, falls das Gewerbe in diesen verschiedenen Weisen betrieben wird. <I>(c)</I> Nacht- und Tagesarbeit. <BR>
6. Mahlzeitstunden und Behandlung. <BR>
7. Beschaffenheit der Werkst&auml;tten und der Arbeit: &Uuml;berf&uuml;llung, mangelhafte Ventilation, Mangel an Tageslicht, Gasbeleuchtung, Reinlichkeit etc. <BR>
8. Art der Besch&auml;ftigung. <BR>
9. Wirkung der Arbeit auf den K&ouml;rperzustand. <BR>
10. Moralit&auml;tszustand. Erziehung. <BR>
11. Charakter des Gesch&auml;fts: ob mehr oder weniger gleichf&ouml;rmig f&uuml;r das ganze Jahr oder an gewisse Jahreszeiten gebunden, ob gro&szlig;en Schwankungen ausgesetzt, ob fremder Konkurrenz unterworfen, ob haupts&auml;chlich f&uuml;r den inneren oder ausw&auml;rtigen Markt arbeitend etc. </P>
<I><P ALIGN="CENTER">3. Beschr&auml;nkung des Arbeitstages</P>
</I><P>Wir erkl&auml;ren die <I>Beschr&auml;nkung des Arbeitstages</I> f&uuml;r eine Vorbedingung, ohne welche alle anderen Bestrebungen nach Verbesserung und Emanzipation scheitern m&uuml;ssen. </P>
<P>Sie ist erheischt, um die Gesundheit und k&ouml;rperliche Energie der Arbeiterklasse, d.h. der gro&szlig;en Masse einer jeden Nation, wiederherzustellen und ihr die M&ouml;glichkeit geistiger Entwicklung, gesellschaftlichen Verkehrs und sozialer und politischer T&auml;tigkeit zu sichern. </P>
<P>Wir schlagen <I>8 Arbeitsstunden</I> als <I>gesetzliche Schranke</I> des Arbeitstages vor. Diese Beschr&auml;nkung wird bereits allgemein verlangt von den Arbeitern der Vereinigten Staaten Amerikas, und der Beschlu&szlig; des Kongresses wird sie zur allgemeinen Forderung der Arbeiterklasse der gesamten Welt erheben. </P>
<P>Zur Information der Mitglieder auf dem Kontinent, deren Erfahrungen auf dem Gebiete der Fabrikgesetzgebung relativ gering sind, f&uuml;gen wir <A NAME="S193"><B>|193|</A></B> hinzu, da&szlig; alle gesetzlichen Beschr&auml;nkungen mi&szlig;lingen und vom Kapital durchbrochen werden, wenn nicht die <I>Tageszeit</I> bestimmt wird, in die die 8 Arbeitsstunden zu fallen haben. Die L&auml;nge dieser Zeit sollte bestimmt sein durch die 8 Arbeitsstunden und die zus&auml;tzlichen Pausen f&uuml;r Mahlzeiten. Wenn z.B. die verschiedenen Unterbrechungen f&uuml;r Mahlzeiten <I>eine Stunde</I> betragen, so mu&szlig; die gesetzlich festgelegte Tageszeit auf 9 Stunden festgesetzt werden, sage von 7 Uhr morgens bis 4 Uhr abends oder von 8 Uhr morgens bis 5 Uhr abends etc. Nachtarbeit ist nur ausnahmsweise zu gestatten in Gewerben oder Gewerbszweigen, die vom Gesetz genau bezeichnet sind. Die Tendenz mu&szlig; dahin gehen, jede Nachtarbeit abzuschaffen. </P>
<P>Dieser Paragraph bezieht sich nur auf erwachsene Personen, M&auml;nner und Frauen; letztere sind jedoch aufs strengste von jeglicher <I>Nachtarbeit</I> auszuschlie&szlig;en, ebenso von jeder Arbeit, die f&uuml;r den empfindlicheren weiblichen Organismus sch&auml;dlich ist oder den K&ouml;rper giftigen oder anderen sch&auml;dlichen Einwirkungen aussetzt. Unter erwachsenen Personen verstehen wir alle, die das 18. Lebensjahr erreicht oder &uuml;berschritten haben. </P>
<I><P ALIGN="CENTER">4. Arbeit von Jugendlichen und Kindern (beiderlei Geschlechts)</P>
</I><P>Wir betrachten die Tendenz der modernen Industrie, Kinder und Jugendliche beiderlei Geschlechts zur Mitwirkung an dem gro&szlig;en Werk der gesellschaftlichen Produktion heranzuziehen, als eine fortschrittliche, gesunde und berechtigte Tendenz, obgleich die Art und Weise, auf welche diese Tendenz unter der Kapitalherrschaft verwirklicht wird, eine abscheuliche ist. In einem rationellen Zustand der Gesellschaft sollte <I>jedes Kind</I> vom 9. Jahre an ein produktiver Arbeiter werden, ebenso wie kein arbeitsf&auml;higer Erwachsener von dem allgemeinen Naturgesetz ausgenommen sein sollte, n&auml;mlich zu arbeiten, um essen zu k&ouml;nnen, und zu arbeiten nicht blo&szlig; mit dem Hirn, sondern auch mit den H&auml;nden. F&uuml;r den Augenblick haben wir uns jedoch nur mit den Kindern und jungen Personen der Arbeiterklasse zu befassen. </P>
<P>Aus physischen Gr&uuml;nden halten wir es f&uuml;r notwendig, da&szlig; die Kinder und jungen Personen beiderlei Geschlechts in <I>drei</I> Gruppen eingeteilt werden, die unterschiedlich behandelt werden m&uuml;ssen. Die erste Gruppe soll das Alter von 9 bis 12 Jahren umfassen, die zweite das von 13 bis 15 Jahren und die dritte das von 16 und 17 Jahren. Wir schlagen vor, da&szlig; die Besch&auml;ftigung der ersten Gruppe in irgendeiner Werkst&auml;tte oder mit h&auml;us- <A NAME="S194"><B>|194|</A></B> licher Arbeit gesetzlich auf <I>zwei</I> Stunden beschr&auml;nkt wird, die der zweiten auf <I>vier</I> und die der dritten auf <I>sechs</I> Stunden. F&uuml;r die dritte Gruppe mu&szlig; eine Unterbrechung von wenigstens einer Stunde f&uuml;r Mahlzeiten oder Erholung gegeben werden. </P>
<P>Es w&auml;re w&uuml;nschenswert, mit dem Elementarunterricht vor dem Alter von 9 Jahren zu beginnen; doch wir besch&auml;ftigen uns hier nur mit dem unerl&auml;&szlig;lichsten Gegengift gegen die Tendenzen eines gesellschaftlichen Systems, das den Arbeiter herabw&uuml;rdigt zu einem blo&szlig;en Instrument f&uuml;r die Akkumulation von Kapital und die Eltern durch ihre Not zu Sklavenhaltern, zu Verk&auml;ufern ihrer eigenen Kinder macht. Das <I>Recht</I> der Kinder und Jugendlichen mu&szlig; gesch&uuml;tzt werden. Sie sind nicht imstande, f&uuml;r sich selbst zu handeln. Es ist deshalb die Pflicht der Gesellschaft, f&uuml;r sie einzutreten. </P>
<P>Wenn die Bourgeoisie und Aristokratie ihre Pflichten gegen&uuml;ber ihren Abk&ouml;mmlingen vernachl&auml;ssigen, so ist es ihre eigene Schuld. Das Kind, das die Vorrechte dieser Klassen genie&szlig;t, ist verurteilt, auch unter ihren Vorurteilen zu leiden. Mit der Arbeiterklasse steht es ganz anders. Der einzelne Arbeiter ist nicht frei in seinen Handlungen. In zu vielen F&auml;llen ist er sogar zu unwissend, die wahren Interessen seines Kindes oder die normalen Bedingungen der menschlichen Entwicklung zu verstehen. Der aufgekl&auml;rtere Teil der Arbeiterklasse begreift jedoch sehr gut, da&szlig; die Zukunft seiner Klasse und damit die Zukunft der Menschheit v&ouml;llig von der Erziehung der heran wachsenden Arbeitergeneration abh&auml;ngt. Er wei&szlig;, da&szlig; vor allem andern die Kinder und jugendlichen Arbeiter vor den verderblichen Folgen des gegenw&auml;rtigen Systems bewahrt werden m&uuml;ssen. Das kann nur erreicht werden durch die Verwandlung <I>gesellschaftlicher Einsicht</I> in <I>gesellschaftliche Gewalt</I>, und unter den gegebenen Umst&auml;nden kann das nur durch <I>allgemeine Gesetze</I> geschehen, durchgesetzt durch die Staatsgewalt. Bei der Durchsetzung solcher Gesetze st&auml;rkt die Arbeiterklasse keineswegs die Macht der Regierung. Im Gegenteil, sie verwandelt jene Macht, die jetzt gegen sie gebraucht wird, in ihre eigenen Diener. Sie erreicht durch einen allgemeinen Gesetzesakt, was sie durch eine Vielzahl isolierter individueller Anstrengungen vergeblich erstreben w&uuml;rde. </P>
<P>Von diesem Standpunkt ausgehend, erkl&auml;ren wir, da&szlig; es weder Eltern noch Unternehmern gestattet werden darf, die Arbeit von jungen Personen anzuwenden, es sei denn, sie ist mit Erziehung verbunden. Unter Erziehung verstehen wir drei Dinge: Erstens: <I>Geistige Erziehung</I>. </P>
<B><P><A NAME="S195">|195|</A></B> Zweitens: <I>K&ouml;rperliche Erziehung</I>, wie sie in den gymnastischen Schulen und durch milit&auml;rische &Uuml;bungen gegeben wird. </P>
<P>Drittens: <I>Polytechnische Ausbildung</I>, die die allgemeinen Prinzipien aller Produktionsprozesse vermittelt und gleichzeitig das Kind und die junge Person einweiht in den praktischen Gebrauch und die Handhabung der elementaren Instrumente aller Arbeitszweige. </P>
<P>Der Einteilung der jugendlichen Arbeiter sollte ein stufenweise fortschreitender Kursus der geistigen, gymnastischen und polytechnischen Ausbildung angepa&szlig;t sein. Die Kosten f&uuml;r die polytechnischen Schufen sollten teilweise durch den Verkauf ihrer Produkte gedeckt werden. </P>
<P>Die Verbindung von bezahlter produktiver Arbeit, geistiger Erziehung, k&ouml;rperlicher &Uuml;bung und polytechnischer Ausbildung wird die Arbeiterklasse weit &uuml;ber das Niveau der Aristokratie und Bourgeoisie erheben. </P>
<P>Es ist selbstverst&auml;ndlich, da&szlig; die Besch&auml;ftigung aller Personen vom 9. bis (einschlie&szlig;lich) 17. Jahre des Nachts und in allen gesundheitssch&auml;dlichen Gewerben durch Gesetze streng verboten werden mu&szlig;. </P>
<I><P ALIGN="CENTER">5. Kooperativarbeit</P>
</I><P>Es ist Aufgabe der Internationalen Arbeiterassoziation, die <I>spontanen Bewegungen</I> der Arbeiterklasse zu vereinigen und zu verallgemeinern, doch nicht, ihnen irgendein doktrin&auml;res System zu diktieren oder aufzudr&auml;ngen. Der Kongre&szlig; sollte deshalb kein <I>besonderes System</I> der Kooperation verk&uuml;nden, sondern sich auf die Darlegung einiger allgemeiner Prinzipien beschr&auml;nken. </P>
<I><P>(a)</I> Wir anerkennen die Kooperativbewegung als eine der Triebkr&auml;fte zur Umwandlung der gegenw&auml;rtigen Gesellschaft, die auf Klassengegens&auml;tzen beruht. Ihr gro&szlig;es Verdienst besteht darin, praktisch zu zeigen, da&szlig; das bestehende despotische und Armut hervorbringende System der <I>Unterjochung der Arbeit</I> unter das Kapital verdr&auml;ngt werden kann durch das republikanische und segensreiche System der <I>Assoziation von freien und gleichen Produzenten</I>. </P>
<I><P>(b)</I> Aber das Kooperativsystem, beschr&auml;nkt auf die zwerghaften Formen, die einzelne Lohnsklaven durch ihre privaten Anstrengungen entwickeln k&ouml;nnen, ist niemals imstande, die kapitalistische Gesellschaft umzugestalten. Um die gesellschaftliche Produktion in ein umfassendes und harmonisches System freier Kooperativarbeit zu verwandeln, bedarf es <I>allgemeiner gesellschaftlicher Ver&auml;nderungen, Ver&auml;nderungen der allgemeinen Bedingungen</I> <A NAME="S196"><B>|196|</A></B> <I>der Gesellschaft</I>, die nur verwirklicht werden k&ouml;nnen durch den &Uuml;bergang der organisierten Gewalt der Gesellschaft, d.h. der Staatsmacht, aus den H&auml;nden der Kapitalisten und Grundbesitzer in die H&auml;nde der Produzenten selbst. </P>
<I><P>(c)</I> Wir empfehlen den Arbeitern, sich eher mit Produktivgenossenschaften als mit Konsumgenossenschaften zu befassen. Die letzteren ber&uuml;hren nur die Oberfl&auml;che des heutigen &ouml;konomischen Systems, die erstern greifen es in seinen Grundfesten an. </P>
<I><P>(d)</I> Wir empfehlen allen Kooperativgesellschaften, einen Teil ihres Gesamteinkommens in einen Fonds zu verwandeln zur Propagierung ihrer Prinzipien durch Wort und Tat, mit anderen Worten, durch F&ouml;rderung der Errichtung von neuen Produktivgenossenschaften sowie durch Verbreitung ihrer Lehren.</P>
<I><P>(e)</I> Um zu verhindern, da&szlig; Kooperativgesellschaften zu gew&ouml;hnlichen b&uuml;rgerlichen Aktiengesellschaften (soci&eacute;t&eacute;s par actions) entarten, sollten alle Arbeiter, die in ihnen besch&auml;ftigt sind, ob Aktieninhaber oder nicht, gleiche Anteile vom Gewinn erhalten. Wir sind willens zuzugeben, da&szlig; die Aktieninhaber als eine nur zeitweilige Ma&szlig;nahme Zinsen zu einem niedrigen Prozentsatz erhalten. </P>
<I><P ALIGN="CENTER">6. Gewerksgenossenschaften. <BR>
Ihre Vergangenheit, Gegenwart und Zukunft</P>
<P>(a)</I> Ihre Vergangenheit. </P>
<P>Das Kapital ist konzentrierte gesellschaftliche Macht, w&auml;hrend der Arbeiter nur &uuml;ber seine Arbeitskraft verf&uuml;gt. Der <I>Kontrakt</I> zwischen Kapital und Arbeit kann deshalb niemals auf gerechten Bedingungen beruhen, gerecht nicht einmal im Sinne einer Gesellschaft, die das Eigentum an den materiellen Mitteln des Lebens und der Arbeit der lebendigen Produktivkraft gegen&uuml;berstellt. Die einzige gesellschaftliche Macht der Arbeiter ist ihre Zahl. Die Macht der Zahl wird jedoch durch Uneinigkeit gebrochen. Die Uneinigkeit der Arbeiter wird erzeugt und erhalten durch ihre <I>unvermeidliche Konkurrenz</I> untereinander. </P>
<P>Gewerksgenossenschaften entstanden urspr&uuml;nglich durch die <I>spontanen</I> Versuche der Arbeiter, diese Konkurrenz zu beseitigen oder wenigstens einzuschr&auml;nken, um Kontraktbedingungen zu erzwingen, die sie wenigstens &uuml;ber die Stellung blo&szlig;er Sklaven erheben w&uuml;rden. Das unmittelbare Ziel der Gewerksgenossenschaften beschr&auml;nkte sich daher auf die Erfor- <A NAME="S197"><B>|197|</A></B> dernisse des Tages, auf Mittel zur Abwehr der st&auml;ndigen &Uuml;bergriffe des Kapitals, mit einem Wort, auf Fragen des Lohns und der Arbeitszeit. Diese T&auml;tigkeit der Gewerksgenossenschaften ist nicht nur rechtm&auml;&szlig;ig, sie ist notwendig. Man kann ihrer nicht entraten, solange die heutige Produktionsweise besteht. Im Gegenteil, sie mu&szlig; verallgemeinert werden durch die Gr&uuml;ndung und Zusammenfassung von Gewerksgenossenschaften in allen L&auml;ndern. Auf der anderen Seite sind die Gewerksgenossenschaften, ohne da&szlig; sie sich dessen bewu&szlig;t wurden, zu <I>Organisationszentren</I> der Arbeiterklasse geworden, wie es die mittelalterlichen Munizipalit&auml;ten und Gemeinden f&uuml;r das B&uuml;rgertum waren. Wenn die Gewerksgenossenschaften notwendig sind f&uuml;r den Guerillakrieg zwischen Kapital und Arbeit, so sind sie noch weit wichtiger als <I>organisierte Kraft zur Beseitigung des Systems der Lohnarbeit und Kapitalherrschaft selbst</I>. </P>
<I><P>(b)</I> Ihre Gegenwart. </P>
<P>Die Gewerksgenossenschaften haben sich bisher zu ausschlie&szlig;lich mit dem lokalen und unmittelbaren Kampf gegen das Kapital besch&auml;ftigt und haben noch nicht v&ouml;llig begriffen, welche Kraft sie im Kampf gegen das System der Lohnsklaverei selbst darstellen. Sie haben sich deshalb zu fern von allgemeinen sozialen und politischen Bewegungen gehalten. In letzter Zeit scheinen sie jedoch zum Bewu&szlig;tsein ihrer gro&szlig;en historischen Mission zu erwachen, wie man schlie&szlig;en kann z.B. aus ihrer Beteiligung an der j&uuml;ngsten politischen Bewegung in England, aus der h&ouml;heren Auffassung ihrer Funktion in den Vereinigten Staaten und auch aus folgendem <I>Beschlu&szlig; der gro&szlig;en Konferenz der Delegierten der Trade-Unions</I>, die k&uuml;rzlich in Sheffield stattfand: </P>
<FONT SIZE=2><P>"Diese Konferenz w&uuml;rdigt voll und ganz die Anstrengungen der Internationalen Assoziation, die Arbeiter aller L&auml;nder in einem gemeinsamen Bruderbund zu vereinen, und empfiehlt den verschiedenen, hier vertretenen Gesellschaften eindringlich, in diese Assoziation einzutreten, in der &Uuml;berzeugung, da&szlig; sie notwendig ist f&uuml;r den Fortschritt und das Gedeihen der ganzen Arbeiterschaft."</P>
</FONT><I><P>(c)</I> Ihre Zukunft. Abgesehen von ihren urspr&uuml;nglichen Zwecken m&uuml;ssen sie jetzt lernen, bewu&szlig;t als organisierende Zentren der Arbeiterklasse zu handeln, im gro&szlig;en Interesse ihrer <I>vollst&auml;ndigen Emanzipation</I>. Sie m&uuml;ssen jede soziale und politische Bewegung unterst&uuml;tzen, die diese Richtung einschl&auml;gt. Wenn sie sich selbst als Vork&auml;mpfer und Vertreter der ganzen Arbeiterklasse betrachten und danach handeln, mu&szlig; es ihnen gelingen, die Au&szlig;enstehenden in ihre Reihen zu ziehen. Sie m&uuml;ssen sich sorgf&auml;ltig um die Interessen der <A NAME="S198"><B>|198|</A></B> schlechtesten bezahlten Gewerbe k&uuml;mmern, z.B. der Landarbeiter, die durch besonders ung&uuml;nstige Umst&auml;nde ohnm&auml;chtig sind.<A HREF="#T2"><A name="ZT2">{2}</A></A> Sie m&uuml;ssen die ganze Welt zur &Uuml;berzeugung bringen, da&szlig; ihre Bestrebungen, weit entfernt, begrenzte und selbsts&uuml;chtige zu sein, auf die Emanzipation der unterdr&uuml;ckten Millionen gerichtet sind. </P>
<P>7. Direkte und indirekte Steuern </P>
<I><P>(a)</I> Keine &Auml;nderung der Form der Besteuerung kann zu einer wesentlichen Ver&auml;nderung in den Beziehungen zwischen Arbeit und Kapital f&uuml;hren. </P>
<I><P>(b)</I> Wenn man nichtsdestoweniger zwischen zwei Steuersystemen zu w&auml;hlen hat, empfehlen wir die <I>v&ouml;llige Abschaffung der indirekten Steuern</I> und ihre <I>allgemeine Ersetzung durch direkte Steuern</I>; weil indirekte Steuern die Warenpreise erh&ouml;hen, schlagen die H&auml;ndler auf diese Preise nicht nur den Betrag der indirekten Steuer auf, sondern auch die Zinsen und den Profit auf das von ihnen vorgeschossene Kapital; weil indirekte Steuern dem einzelnen verbergen, was er an den Staat zahlt, w&auml;hrend eine direkte Steuer unverh&uuml;llt und einfach ist und auch vom Ungebildetsten verstanden werden kann. Die direkte Steuer regt deshalb jeden dazu an, die Regierung zu kontrollieren, w&auml;hrend die indirekte Steuer jede Tendenz zur Selbstverwaltung zerst&ouml;rt. </P>
<I><P ALIGN="CENTER">8. Internationaler Kredit</P>
</I><P>Die Initiative dazu soll man den Franzosen &uuml;berlassen. </P>
<I><P ALIGN="CENTER">9. Die polnische Frage </I><A HREF="#T3"><A name="ZT3">{3}</A></A></P>
<I><P>(a)</I> Warum greifen die Arbeiter Europas diese Frage auf? Erstens, weil die Schreiber und Agitatoren der Bourgeoisie &uuml;bereingekommen sind, sie totzuschweigen, obgleich sie alle Arten von Nationalit&auml;ten auf dem Kontinent in Schutz nehmen, selbst Irland. Woher dieses Stillschweigen? Weil <A NAME="S199"><B>|199|</A></B> sowohl Aristokraten als auch Bourgeois die finstere asiatische Macht im Hintergrund als eine letzte Zuflucht gegen das Vorschreiten der Arbeiterklasse betrachten. Diese Macht kann nur wirklich gebrochen werden durch die Wiederherstellung Polens auf demokratischer Grundlage. </P>
<I><P>(b)</I> Bei der gegenw&auml;rtigen ver&auml;nderten Lage in Mitteleuropa, insbesondere in Deutschland, ist es mehr denn je n&ouml;tig, ein demokratisches Polen zu haben. Ohne dieses wird Deutschland zum Vorposten der Heiligen Allianz werden, mit ihm ein Verb&uuml;ndeter des republikanischen Frankreichs. Die Arbeiterbewegung wird st&auml;ndig gest&ouml;rt, gehemmt und verz&ouml;gert werden, solange diese gro&szlig;e europ&auml;ische Frage ungel&ouml;st bleibt. </P>
<I><P>(c)</I> Es ist speziell die Pflicht der deutschen Arbeiterklasse, die Initiative in dieser Frage zu ergreifen, weil Deutschland ein Mitschuldiger an den Teilungen Polens ist. </P>
<I><P ALIGN="CENTER">10. Die Armeen </I><A HREF="#T4"><A name="ZT4">{4}</A></A></P>
<I><P>(a)</I> Der verderbliche Einflu&szlig; von gro&szlig;en stehenden Heeren auf die <I>Produktion</I> ist auf b&uuml;rgerlichen Kongressen aller Arten, auf Friedenskongressen, &ouml;konomischen Kongressen, statistischen Kongressen, philanthropischen Kongressen und soziologischen Kongressen, zur Gen&uuml;ge dargelegt worden. Wir halten es daher f&uuml;r &uuml;berfl&uuml;ssig, uns &uuml;ber diesen Punkt zu verbreiten.</P>
<I><P>(b)</I> Wir schlagen allgemeine Volksbewaffnung und allgemeine Ausbildung im Waffengebrauch vor. </P>
<I><P>(c)</I> Wir stimmen, als einer vor&uuml;bergehenden Notwendigkeit, kleinen stehenden Heeren zu, die als Schulen f&uuml;r Offiziere der Miliz dienen; jeder m&auml;nnliche B&uuml;rger soll auf kurze Zeit in diesen Armeen dienen. </P>
<I><P ALIGN="CENTER">11. Die religi&ouml;se Frage </I><A HREF="#T5"><A name="ZT5">{5}</A></A></P>
<P>Die Initiative dazu soll man den Franzosen &uuml;berlassen. </P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> Im "Courrier international" ist hier folgender Absatz eingef&uuml;gt: "Das St&auml;ndige Komitee, das in Wirklichkeit die Exekutive des Zentralrats darstellt, wird vom Kongre&szlig; gew&auml;hlt; die Funktion jedes seiner Mitglieder wird jedoch vom Zentralrat bestimmt." <A HREF="#ZT1">&lt;=</A></P>
<P><A name="T2">{2}</A> Im "Courrier international": au&szlig;erstande sind zu organisiertem Widerstand <A HREF="#ZT2">&lt;=</A></P>
<P><A name="T3">{3}</A> Im "Courrier international": <I>Die Notwendigkeit der Beseitigung des russischen Einflusses in Europa durch Verwirklichung des Rechts der Nationen auf Selbstbestimmung und die Wiederherstellung Polens auf demokratischer und sozialer Grundlage</I>. <A HREF="#ZT3">&lt;=</A></P>
<P><A name="T4">{4}</A> Im "Courrier international": <I>Stehende Heere und ihre Beziehungen zur Produktion</I> <A HREF="#ZT4">&lt;=</A></P>
<P><A name="T5">{5}</A> Im "Courrier international": <I>Religi&ouml;se Ideen; ihr Einflu&szlig; auf die soziale, politische und intellektuelle Entwicklung</I> <A HREF="#ZT5">&lt;=</A></P>
</BODY>
</HTML>