<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - urspr&uuml;nglischer Resolutionsentwurf &uuml;ber den Konflikt in der Pariser Sektion</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa65.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 81.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<H2>Karl Marx </H2>
<H1>[Urspr&uuml;nglicher Resolutionsentwurf &uuml;ber den Konflikt in der Pariser Sektion] </H1>
<FONT SIZE=2><P>Geschrieben am 4. M&auml;rz 1865.<BR>
Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S81">|81|</A></B> 1. Der Londoner Zentralrat best&auml;tigt die gegenw&auml;rtige Leitung der Pariser Sektion, die aus den B&uuml;rgern Tolain, Fribourg und Limousin besteht, und spricht diesen gleichzeitig seinen Dank f&uuml;r ihre eifrige T&auml;tigkeit aus. </P>
<P>2. Die Aufnahme des B&uuml;rgers<I> Pierre Vin&ccedil;ard</I> in die Leitung der Pariser Sektion wird f&uuml;r w&uuml;nschenswert erachtet. </P>
<P>3. Der Londoner Zentralrat dankt dem B&uuml;rger Lefort f&uuml;r die Teilnahme an der Gr&uuml;ndung der Internationalen Assoziation und spricht den aufrichtigen Wunsch aus f&uuml;r seine Zusammenarbeit mit der Leitung der Pariser Sektion als <I>homme de conseil</I> |<I>Berater</I>|; gleichzeitig h&auml;lt sich der Rat nicht f&uuml;r berechtigt, den B&uuml;rger Lefort in irgendeiner offiziellen Eigenschaft der Leitung der Pariser Sektion aufzudr&auml;ngen. </P>
<P>4. Der B&uuml;rger<I> Victor Schily</I> wird zum<I> Vertreter</I> des Londoner Zentralrats in Paris ernannt. In dieser Eigenschaft hat er nur gemeinsam mit der<I> Leitung</I> der Pariser Sektion zu handeln. Er wird jenes<I> droit de surveillance</I> |<I>Aufsichtsrecht</I>| aus&uuml;ben, das die Pariser Sektion auf Grund der gegenw&auml;rtigen politischen Situation selbst f&uuml;r richtig gehalten hat, als notwendiges Attribut des Zentralrats anzuerkennen. </P>
</BODY>
</HTML>