<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erkl&auml;rung an den Deutschen Bildungsverein f&uuml;r Arbeiter in London</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak68.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 337/338.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>[Erkl&auml;rung an den Deutschen Bildungsverein f&uuml;r Arbeiter in London]</H1>
<FONT SIZE=2><P>Nach der Handschrift.</P>
</FONT><P><HR></P>
<P ALIGN="RIGHT">23. November 1868<BR>
1, Modena Villas, Maitland Park,<BR>
Haverstock Hill, London</P>
<B><P><A NAME="S337">|337|</A></B> <I>Herrn C. Speyer, Sekret&auml;r des Deutschen Arbeiterbildungsvereins</P>
</I><P>Werter Freund,</P>
<P>es ist mir mitgeteilt worden, da&szlig; der Verein ein Sendschreiben an die deutschen Arbeiter zu erlassen beschlossen hat, dessen Motiv "die Massenvereinigung der deutschen Arbeiter von S&uuml;d und Nord als Folge des Berliner Kongresses vom 26. September" sein soll.</P>
<P>Unter diesen Umst&auml;nden bin ich gezwungen, hiermit meinen <I>Austritt aus dem Arbeiterverein </I>zu erkl&auml;ren.</P>
<P>Ein solches Sendschreiben bezweckt offenbar, oder schlie&szlig;t ein, eine &ouml;ffentliche Parteiergreifung des Londoner Deutschen Arbeiterbildungsvereins <I>f&uuml;r Schweitzer </I>und seine Organisation gegen die Organisation des N&uuml;rnberger Kongresses, die den gr&ouml;&szlig;ten Teil von S&uuml;ddeutschland nebst verschiednen Teilen Norddeutschlands umfa&szlig;t. Da ich in Deutschland als Mitglied, in der Tat &auml;ltestes Mitglied des Vereins bekannt bin, w&uuml;rde man <I>mich</I>, trotz aller m&ouml;glichen Gegenversicherung, f&uuml;r diesen Schritt verantwortlich machen.</P>
<P>Sie m&uuml;ssen aber einsehn, da&szlig; ich keine solche Verantwortlichkeit &uuml;bernehmen kann.</P>
<I><P>Erstens</I>: W&auml;hrend der Streitigkeiten zwischen der N&uuml;rnberger Organisation, repr&auml;sentiert durch Liebknecht, Bebel usw., und der Berliner Organisation, repr&auml;sentiert durch Schweitzer, haben sich beide Parteien schriftlich an mich gewandt. Ich habe geantwortet, da&szlig; ich als Sekret&auml;r des Generalrats der Intern. Arbeiterassoz. f&uuml;r Deutschland die Stellung des <I>Unparteiischen </I>behaupten mu&szlig;. Ich habe b<A NAME="S338">eiden Teilen geraten, wenn sie |<B>338|</A></B> sich nicht amalgamieren k&ouml;nnen und wollen, Mittel und Wege zu suchen, um friedlich nebeneinander f&uuml;r den gemeinsamen Zweck zu wirken.</P>
<I><P>Zweitens</I>: Auf einen Brief des Herrn v. Schweitzer an mich habe ich ihm ausf&uuml;hrlich auseinandergesetzt, warum ich weder die Art und Weise, worin der Berliner Kongre&szlig; bewerkstelligt worden, noch die von ihm angenommenen Statuten billigen kann.</P>
<I><P>Drittens</I>: Der N&uuml;rnberger Kongre&szlig; hat sich <I>direkt</I> an die Intern. Arbeiterassoziation angeschlossen. Der Hamburger Kongre&szlig; - wovon der Berliner Kongre&szlig; eine Fortsetzung war - hat sich nur <I>indirekt </I>durch Sympathieerkl&auml;rung angeschlossen wegen der Hindernisse, welche die pr[eu&szlig;ische] Gesetzgebung in den Weg stelle. Trotz dieser Hindernisse hat jedoch der neugebildete Berliner Demokratische Arbeiterverein, der zur N&uuml;rnberger Organisation geh&ouml;rt, sich &ouml;ffentlich und offiziell an die Internat. Arbeiterass. angeschlossen.</P>
<P>Ich wiederhole, da&szlig; der Beschlu&szlig; des Vereins mir unter diesen Umst&auml;nden keine andre Wahl l&auml;&szlig;t, als meinen Austritt aus demselben zu erkl&auml;ren. Sie sind wohl so g&uuml;tig, diese meine Zeilen dem Verein mitzuteilen.</P>
<P ALIGN="RIGHT">Ihr ergebener</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>