<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Was hat die Arbeiterklasse mit Polen zu tun?</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak66.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1866</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 153-163.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Was hat die Arbeiterklasse mit Polen zu tun? </H1>
<FONT SIZE=1>
<P><FONT size="-1">Geschrieben Ende Januar bis 6. April 1866.<BR>
Aus dem Englischen.</FONT></P>
</FONT><P><HR><P></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=1>
<P><FONT size="-1">["The Commonwealth" Nr. 159 vom 24. M&auml;rz 1866]</FONT></P>
</FONT><I><P>An den Redakteur der "Commonwealth"</P>
</I><P><B><A NAME="S153">|153|</A></B> Sir, </P>
<P>wo immer die Arbeiterklasse in politischen Bewegungen selbst&auml;ndig aufgetreten ist, l&auml;&szlig;t sich ihre Au&szlig;enpolitik von Anfang an in den wenigen Worten ausdr&uuml;cken: <I>Wiederherstellung Polens</I>. Das galt f&uuml;r die Chartistenbewegung, so lange sie existierte; das galt f&uuml;r die franz&ouml;sischen Arbeiter schon lange vor 1848 wie auch im denkw&uuml;rdigen Jahr 1848, als sie am 15. Mai zur Nationalversammlung zogen mit dem Ruf: "Vive la Pologne!" - "Es lebe Polen!" Das galt f&uuml;r Deutschland, als 1848 und 1849 die Organe der Arbeiterklasse Krieg mit Ru&szlig;land forderten zur Wiederherstellung Polens. Das gilt auch f&uuml;r heute; bis auf eine Ausnahme - &uuml;ber die wir noch sprechen werden - proklamieren die Arbeiter Europas einstimmig die Wiederherstellung Polens als einen wesentlichen Bestandteil ihres politischen Programms, als umfassendsten Ausdruck ihrer Au&szlig;enpolitik. Auch die Bourgeoisie hat "Sympathien" f&uuml;r Polen gehabt und hat sie noch; diese Sympathien haben sie jedoch nicht gehindert, die Polen 1831, 1846 und 1863 im Stich zu lassen, ja, haben sie nicht einmal gehindert, w&auml;hrend sie mit Worten f&uuml;r Polen eintraten, den &auml;rgsten Feind Polens, Leuten wie Lord Palmerston, die faktisch Ru&szlig;land unterst&uuml;tzten, freie Hand zu lassen. Anders die Arbeiterklasse. Sie will Einmischung und keine Nichteinmischung; sie will Krieg mit Ru&szlig;land, solange Ru&szlig;land Polen nicht in Ruhe l&auml;&szlig;t; und sie hat das bewiesen, sooft die Polen sich gegen ihre Unterdr&uuml;cker erhoben. Erst k&uuml;rzlich hat die Internationale Arbeiterassoziation diesem allumfassenden instinktiven Gef&uuml;hl der Klasse, als deren Repr&auml;sentant sie auftritt, noch st&auml;rkeren Ausdruck verliehen, indem sie auf ihr <A NAME="S154"></A><B>|154|</B> Banner schrieb: "Widerstand gegen russische &Uuml;bergriffe in Europa - Wiederherstellung Polens!" </P>
<P>Dieses Programm der Au&szlig;enpolitik der Arbeiter West- und Mitteleuropas hat die einm&uuml;tige Zustimmung der Klasse gefunden, an die es gerichtet war, bis auf eine Ausnahme, wie wir schon sagten. Unter den Arbeitern Frankreichs gibt es eine kleine Minderheit von Anh&auml;ngern der Schule des seligen P. J. Proudhon. Diese Schule unterscheidet sich in toto von der Mehrzahl der fortgeschrittenen und denkenden Arbeiter, sie erkl&auml;rt diese f&uuml;r unwissende Narren und vertritt in den meisten Fragen Meinungen, die den ihrigen v&ouml;llig entgegengesetzt sind. Das best&auml;tigt sich auch in ihrer Au&szlig;enpolitik. Die Proudhonisten, die &uuml;ber das unterdr&uuml;ckte Polen zu Gericht sitzen, f&auml;llen dasselbe Urteil &uuml;ber dieses Land wie die Stalybridge-Jury: "Geschieht ihm recht." Sie bewundern Ru&szlig;land als das gro&szlig;e Land der Zukunft, als die fortschrittlichste Nation auf Erden, neben dem ein so armseliges Land wie die Vereinigten Staaten nicht wert ist, genannt zu werden. Sie haben den Rat der Internationalen Arbeiterassoziation beschuldigt, er wende das bonapartistische Nationalit&auml;tsprinzip an und erkl&auml;re das gro&szlig;m&uuml;tige russische Volk f&uuml;r au&szlig;erhalb der Grenzen des zivilisierten Europas stehend; das sei eine schwere S&uuml;nde gegen die Prinzipien der allgemeinen Demokratie und der Br&uuml;derlichkeit aller Nationen. So sehen ihre Anschuldigungen aus. Wenn man von ihrer demokratischen Phraseologie absieht, wird sofort offenbar, da&szlig; sie in Wort und Schrift wiederholen, was die extremen Tories aller L&auml;nder &uuml;ber Polen und Ru&szlig;land zu sagen haben. Derartige Anschuldigungen verdienten keine Widerlegung; da sie aber von einem Teil der Arbeiterklasse stammen, mag dieser auch noch so klein sein, halten wir es f&uuml;r angebracht, noch einmal die russisch-polnische Frage zu untersuchen und das zu begr&uuml;nden, was hinfort als die Au&szlig;enpolitik der vereinigten Arbeiter Europas bezeichnet werden kann. </P>
<P>Doch warum nennen wir, wenn von Polen die Rede ist, Ru&szlig;land immer allein? Haben nicht zwei deutsche M&auml;chte, &Ouml;sterreich und Preu&szlig;en, an dem Raub teilgenommen? Halten sie nicht gleichfalls Teile von Polen in Knechtschaft, und trachten sie nicht im Bunde mit Ru&szlig;land danach, jede nationale polnische Bewegung zu unterdr&uuml;cken? </P>
<P>Es ist nachgerade bekannt, wie sehr sich &Ouml;sterreich gewunden hat, um sich aus dem polnischen Gesch&auml;ft herauszuhalten, und wie lange es sich den Teilungspl&auml;nen Ru&szlig;lands und Preu&szlig;ens widersetzte. Polen war ein nat&uuml;rlicher Verb&uuml;ndeter &Ouml;sterreichs gegen Ru&szlig;land. Als Ru&szlig;land dann zu einer furchtbaren Macht wurde, konnte nichts mehr im Interesse &Ouml;sterreichs liegen, als Polen zwischen sich und dem aufstrebenden Kaiser- <A NAME="S155"></A><B>|155|</B> reich am Leben zu erhalten. Erst als &Ouml;sterreich sah, da&szlig; Polens Schicksal besiegelt war, da&szlig; die anderen beiden M&auml;chte, mit oder ohne &Ouml;sterreich, entschlossen waren, es zu vernichten, erst dann schlo&szlig; &Ouml;sterreich sich ihnen aus Gr&uuml;nden der Selbsterhaltung an, um bei der Aufteilung des Territoriums nicht leer auszugehen. Doch schon 1815 trat es f&uuml;r die Wiederherstellung eines unabh&auml;ngigen Polen ein; 1831 und 1863 war es bereit, f&uuml;r dieses Ziel in den Krieg zu ziehen und auf seinen Anteil an Polen zu verzichten, vorausgesetzt, da&szlig; England und Frankreich sich dazu verst&uuml;nden, &Ouml;sterreich zu unterst&uuml;tzen. W&auml;hrend des Krimkriegs war es nicht anders. Dies alles soll nicht die allgemeine Politik der &ouml;sterreichischen Regierung rechtfertigen. &Ouml;sterreich hat oft genug bewiesen, da&szlig; die Unterdr&uuml;ckung einer schw&auml;cheren Nation zu den Gewohnheiten seiner Herrscher z&auml;hlt. Doch im Falle Polens war der Selbsterhaltungstrieb st&auml;rker als die Gier nach neuen Gebieten oder die Gewohnheiten der Regierung. Deshalb scheidet &Ouml;sterreich zun&auml;chst aus unseren Betrachtungen aus. </P>
<P>Was Preu&szlig;en anbelangt, so ist sein Anteil an Polen zu geringf&uuml;gig, um ins Gewicht zu fallen. Sein Freund und Verb&uuml;ndeter Ru&szlig;land hat es fertiggebracht, Preu&szlig;en um neun Zehntel dessen zu erleichtern, was es bei den drei Teilungen erhalten hatte. Das wenige aber, was ihm geblieben ist, lastet auf ihm wie ein Alpdruck. Es hat Preu&szlig;en vor den Triumphwagen Ru&szlig;lands gespannt; es hat seine Regierung in den Stand gesetzt, selbst 1863 und 1864 unangefochten Gesetzesverletzungen, Verst&ouml;&szlig;e gegen die pers&ouml;nliche Freiheit, das Versammlungsrecht und die Pre&szlig;freiheit in Preu&szlig;isch-Polen zu praktizieren und bald darauf auch im ganzen &uuml;brigen Lande; es hat die ganze liberale Bewegung der Bourgeoisie entstellt, die aus Furcht, ein paar Quadratmeilen Land an der Ostgrenze zu riskieren, der Regierung erlaubte, die Polen au&szlig;erhalb des Gesetzes zu stellen. Vor allen anderen Arbeitern haben die Arbeiter nicht nur Preu&szlig;ens, sondern ganz Deutschlands ein besonderes Interesse an der Wiederherstellung Polens, und sie haben in jeder revolution&auml;ren Bewegung bewiesen, da&szlig; sie sich dessen bewu&szlig;t sind. Wiederherstellung Polens hei&szlig;t f&uuml;r sie Befreiung ihres eigenen Landes von russischer Knechtschaft. Und deshalb, meinen wir, scheidet auch Preu&szlig;en aus unseren Betrachtungen aus. Wenn die Arbeiterklasse Ru&szlig;lands (vorausgesetzt, da&szlig; es in diesem Lande etwas derartiges in dem Sinne gibt, was man in Westeuropa darunter versteht) ein politisches Programm aufstellen wird und dieses Programm die Befreiung Polens enth&auml;lt - dann, aber erst dann, wird auch Ru&szlig;land als Nation aus unseren Betrachtungen ausscheiden, und allein die zaristische Regierung wird weiter unter Anklage stehen.</P>
<FONT SIZE=5><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=1>
<P><FONT size="-1">["The Commonwealth" Nr. 160 vom 31. M&auml;rz 1866]</FONT></P>
</FONT><I><P>An den Redakteur der "Commonwealth" </P>
</I><P><B><A NAME="S156">|156|</A></B> Sir, es wird behauptet, die Unabh&auml;ngigkeit Polens zu fordern bedeute, das "Nationalit&auml;tsprinzip" anzuerkennen, und das Nationalit&auml;tsprinzip sei eine bonapartistische Erfindung, die ausgeheckt wurde, um den napoleonischen Despotismus in Frankreich zu st&uuml;tzen. Was ist nun dieses "Nationalit&auml;tsprinzip"? </P>
<P>Durch die Vertr&auml;ge von 1815 wurden die Grenzen der verschiedenen europ&auml;ischen Staaten allein nach dem Belieben der Diplomatie gezogen und haupts&auml;chlich nach dem Belieben der damals st&auml;rksten Kontinentalmacht - Ru&szlig;lands. Man trug weder den W&uuml;nschen und Interessen noch den nationalen Unterschieden der Bev&ouml;lkerung Rechnung. Auf diese Weise wurde Polen geteilt, Deutschland geteilt, Italien geteilt, ganz zu schweigen von den vielen kleineren Nationalit&auml;ten, die S&uuml;dosteuropa bewohnen und von denen zu jener Zeit nur wenige etwas wu&szlig;ten. Infolgedessen war f&uuml;r Polen, Deutschland und Italien der allererste Schritt jeder politischen Bewegung das Streben nach Wiederherstellung der nationalen Einheit, ohne die nationales Leben nur ein Schatten war. Und als nach der Niederschlagung der revolution&auml;ren Versuche in Italien und Spanien 1821-1823 und wiederum nach der Julirevolution von 1830 in Frankreich die radikalen Politiker des gr&ouml;&szlig;eren Teils des zivilisierten Europas miteinander in Verbindung traten und versuchten, eine Art gemeinsames Programm auszuarbeiten, wurde die Befreiung und Einigung der unterdr&uuml;ckten und zerrissenen Nationen ihre gemeinsame Losung. So war es auch 1848, als die Zahl der unterdr&uuml;ckten Nationen um eine Nation vermehrt wurde, n&auml;mlich Ungarn. Es konnte wirklich nicht zwei Meinungen geben &uuml;ber das Recht jeder der gro&szlig;en nationalen Gebilde Europas, in allen inneren Angelegenheiten, unabh&auml;ngig von ihren Nachbarn, selbst zu bestimmen, solange dies nicht die Freiheit der andern beeintr&auml;chtigte. Dieses Recht war in der Tat eine der grundlegenden Bedingungen der inneren Freiheit f&uuml;r alle. Wie k&ouml;nnte z.B. Deutschland nach Freiheit und Einheit streben, wenn es zur selben Zeit &Ouml;sterreich beist&uuml;nde, Italien entweder direkt oder durch seine Vasallen in Knechtschaft zu halten? Ist doch die v&ouml;llige Zerschlagung der &ouml;sterreichischen Monarchie die erste Bedingung der Einigung Deutschlands!</P>
<P><B><A NAME="S157">|157|</A></B> Dieses Recht der gro&szlig;en nationalen Gebilde Europas auf politische Unabh&auml;ngigkeit, anerkannt von der europ&auml;ischen Demokratie, mu&szlig;te nat&uuml;rlich die gleiche Anerkennung insbesondere von seiten der Arbeiterklasse finden. Das bedeutete in der Tat nichts anderes als die Anerkennung des gleichen Rechts auf eigene nationale Existenz f&uuml;r andere gro&szlig;e, zweifellos lebensf&auml;hige Nationen, das die Arbeiter jedes einzelnen Landes f&uuml;r sich beanspruchten. Doch diese Anerkennung und die Sympathie mit den nationalen Bestrebungen beschr&auml;nkten sich auf die gro&szlig;en und genau definierten historischen Nationen Europas; das waren Italien, Polen, Deutschland und Ungarn. Frankreich, Spanien, England, Skandinavien, die weder geteilt waren noch unter ausl&auml;ndischer Kontrolle standen, waren nur indirekt an der Sache interessiert; und was Ru&szlig;land betrifft, so kann man seiner nur Erw&auml;hnung tun als dem Besitzer einer ungeheuren Menge gestohlenen Eigentums, das es am Tag der Abrechnung wieder herausr&uuml;cken mu&szlig;. </P>
<P>Nach dem Coup d'&eacute;tat von 1851 mu&szlig;te Louis-Napoleon, der Kaiser "von Gottes Gnaden und durch den Willen des Volkes" einen demokratisierten und volkst&uuml;mlich klingenden Namen f&uuml;r seine Au&szlig;enpolitik finden. Was konnte besser sein, als auf sein Panier das "Nationalit&auml;tsprinzip" zu schreiben? Jede Nationalit&auml;t der Schiedsrichter ihres eigenen Schicksals; jeder abgetrennte Teil einer Nationalit&auml;t berechtigt, sich seinem gro&szlig;en Mutterlande anzuschlie&szlig;en - was h&auml;tte liberaler sein k&ouml;nnen? Nur beachte man - nicht von <I>Nationen</I> mehr war jetzt die Rede, sondern von <I>Nationalit&auml;ten</I>. </P>
<P>Es gibt kein Land in Europa, in dem es nicht verschiedene Nationalit&auml;ten unter einer Regierung g&auml;be. Die Hochland-G&auml;len und die Waliser unterscheiden sich zweifellos der Nationalit&auml;t nach von den Engl&auml;ndern, doch niemandem fiele ein, diese Reste l&auml;ngst verschwundener V&ouml;lker - oder gar die keltischen Bewohner der Bretagne in Frankreich - als Nationen zu bezeichnen. &Uuml;berdies stimmt keine Staatsgrenze mit der nat&uuml;rlichen Grenze der Nationalit&auml;t, mit der Sprachgrenze, &uuml;berein. Es gibt viele Menschen au&szlig;erhalb Frankreichs, deren Muttersprache Franz&ouml;sisch ist, ebenso wie es au&szlig;erhalb Deutschlands viele Menschen deutscher Zunge gibt; und aller Wahrscheinlichkeit nach wird das auch immer so bleiben. Es ist ein nat&uuml;rliches Resultat der verworrenen und allm&auml;hlichen historischen Entwicklung Europas w&auml;hrend der letzten tausend Jahre, da&szlig; sich fast jede gr&ouml;&szlig;ere Nation von einigen Randteilen ihres K&ouml;rpers trennen mu&szlig;te, die sich vom nationalen Leben losgel&ouml;st haben und meistenteils dem nationalen Leben eines anderen Volkes anschlossen; und dies so gr&uuml;ndlich, da&szlig; sie <A NAME="S158"></A><B>|158|</B> kein Bed&uuml;rfnis haben, sich ihrem Hauptstamm wieder anzuschlie&szlig;en. Die Deutschen in der Schweiz und im Elsa&szlig; verlangen nicht danach, mit Deutschland wiedervereint zu werden, und ebensowenig w&uuml;nschen die Franzosen in Belgien und in der Schweiz, Frankreich politisch angegliedert zu werden. Und schlie&szlig;lich ist es von nicht geringem Vorteil, da&szlig; die verschiedenen Nationen, wie sie sich politisch konstituiert haben, zumeist einige fremdl&auml;ndische Elemente in sich aufgenommen haben, die Verbindungsglieder zu ihren Nachbarn bilden und Abwechslung in die sonst zu monotone Gleichartigkeit des nationalen Charakters bringen. </P>
<P>Hier sehen wir nun den Unterschied zwischen dem "<I>Nationalit&auml;ts</I>-prinzip" und dem alten Grundsatz der Demokratie und der Arbeiterklasse &uuml;ber das Recht der gro&szlig;en europ&auml;ischen <I>Nationen</I> auf selbst&auml;ndige und unabh&auml;ngige Existenz. Das "Nationalit&auml;tsprinzip" l&auml;&szlig;t die gro&szlig;e Frage des Rechts auf nationale Existenz f&uuml;r die historischen V&ouml;lker Europas v&ouml;llig unber&uuml;hrt; und wenn es sie ber&uuml;hrt, so nur, um sie zu verwirren. Das Nationalit&auml;tsprinzip wirft zwei Arten von Fragen auf: erstens Fragen nach den Grenzen zwischen diesen gro&szlig;en historischen V&ouml;lkern und zweitens Fragen des Rechts der zahlreichen kleinen &Uuml;berbleibsel jener V&ouml;lker auf unabh&auml;ngige nationale Existenz, die, nachdem sie l&auml;ngere oder k&uuml;rzere Zeit auf dem Schauplatz der Geschichte aufgetreten sind, schlie&szlig;lich als Bestandteile in diese oder jene m&auml;chtigere Nation eingingen, welche verm&ouml;ge ihrer gr&ouml;&szlig;eren Lebenskraft imstande war, gr&ouml;&szlig;ere Hindernisse zu &uuml;berwinden. Die europ&auml;ische Bedeutung eines Volkes, seine Lebenskraft bedeuten nichts vom Standpunkt des Nationalit&auml;tsprinzips; f&uuml;r dieses Prinzip bedeuten die Rum&auml;nen in der Walachei, die niemals eine Geschichte hatten noch die hierzu erforderliche Energie, ebensoviel wie die Italiener mit ihrer zweitausendj&auml;hrigen Geschichte und ungeschw&auml;chten nationalen Lebenskraft; die Waliser und die Bewohner der Insel Man h&auml;tten, wenn sie es w&uuml;nschten, das gleiche Recht auf unabh&auml;ngige politische Existenz wie die Engl&auml;nder, so absurd das auch erscheinen mag. Das Ganze ist eine Absurdit&auml;t, in ein volkst&uuml;mliches Gewand gekleidet, um einf&auml;ltigen Leuten Sand in die Augen zu streuen, die man als bequeme Phrase benutzen oder beiseite werfen kann, wenn dies die Umst&auml;nde erfordern. </P>
<P>So einf&auml;ltig diese Erfindung ist, bedurfte es doch eines kl&uuml;geren Kopfes als den Louis-Napoleons, um sie zu ersinnen. Das Nationalit&auml;tsprinzip ist nicht etwa eine bonapartistische Erfindung zur Wiedergeburt Polens, sondern lediglich eine <I>russische Erfindung, die ausgeheckt wurde, um Polen zu vernichten</I>. Ru&szlig;land hat den gr&ouml;&szlig;eren Teil des alten Polens unter dem Vorwand des Nationalit&auml;tsprinzips verschluckt, wie wir noch sehen werden. Schon <A NAME="S159"></A><B>|159|</B> &uuml;ber hundert Jahre existiert diese Idee, deren sich Ru&szlig;land jetzt st&auml;ndig bedient. Was anderes ist Panslawismus als die Anwendung des Nationalit&auml;tsprinzips durch Ru&szlig;land in russischem Interesse auf die serbischen, kroatischen, ruthenischen, slowakischen, tschechischen und anderen &Uuml;berreste fr&uuml;herer V&ouml;lker in der T&uuml;rkei, in Ungarn und Deutschland? Selbst im gegenw&auml;rtigen Augenblick l&auml;&szlig;t die russische Regierung Agenten unter den Lappen im n&ouml;rdlichen Norwegen und in Schweden umherreisen, um unter diesen nomadisierenden Wilden den Gedanken einer "gro&szlig;en finnischen Nationalit&auml;t" zu propagieren, die im &auml;u&szlig;ersten Norden Europas, selbstverst&auml;ndlich unter russischem Protektorat, wiederhergestellt werden soll. Der "Verzweiflungsschrei" der unterdr&uuml;ckten Lappl&auml;nder ert&ouml;nt sehr laut in den russischen Zeitungen, doch nicht diese unterdr&uuml;ckten Nomaden sto&szlig;en ihn aus, sondern die russischen Agenten. Es ist wahrlich eine f&uuml;rchterliche Unterdr&uuml;ckung, diese armen Lappl&auml;nder zu zwingen, die zivilisierte norwegische oder schwedische Sprache zu erlernen, statt sie auf ihre eigene barbarische Halbeskimo-Mundart zu beschr&auml;nken! Das Nationalit&auml;tsprinzip konnte in der Tat nur in Osteuropa erfunden werden, &uuml;ber das sich tausend Jahre hindurch wieder und wieder die Flut der asiatischen Invasion ergo&szlig;, die am Ufer jene H&auml;uflein vermengter Tr&uuml;mmer von Nationen zur&uuml;cklie&szlig;, die selbst heute noch der Ethnologe kaum entwirren kann, und wo der T&uuml;rke, der finnische Magyar, der Rum&auml;ne, der Jude und etwa ein Dutzend slawischer St&auml;mme in grenzenlosem Durcheinander vermengt sind. Das war der Boden, auf dem man das Nationalit&auml;tsprinzip entwickeln konnte, und wie es Ru&szlig;land entwickelt hat, werden wir bald am Beispiel Polens sehen. </P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><FONT SIZE=1>
<P><FONT size="-1">["The Commonwealth" Nr. 165 vom 5. Mai 1866]</FONT></P>
</FONT><I><P ALIGN="CENTER">Die Anwendung der Nationalit&auml;tsdoktrin auf Polen</P>
</I><P>Polen wird, wie fast alle europ&auml;ischen L&auml;nder, von Menschen verschiedener Nationalit&auml;ten bewohnt. Die Masse der Bev&ouml;lkerung, ihren Kern, bilden zweifellos die eigentlichen Polen, die polnisch sprechen. Doch seit 1390 schon war das eigentliche Polen mit dem Gro&szlig;herzogtum Litauen vereinigt, das bis zur letzten Teilung von 1794 einen integrierenden Teil der Polnischen Republik bildete. Dieses Gro&szlig;herzogtum Litauen war von den verschiedensten St&auml;mmen bewohnt. Die n&ouml;rdlichen baltischen Pro- <A NAME="S160"></A><B>|160|</B> vinzen an der Ostsee waren im Besitz der eigentlichen <I>Litauer</I>, eines Volkes, das eine andere Sprache als seine slawischen Nachbarn sprach. Diese Litauer waren zu einem gro&szlig;en Teil von deutschen Einwanderern unterworfen worden, die sich wiederum nur mit M&uuml;he gegen die litauischen Gro&szlig;herz&ouml;ge verteidigten. Weiter s&uuml;dlich und &ouml;stlich des jetzigen K&ouml;nigreichs Polen sa&szlig;en die <I>Wei&szlig;russen</I>, die eine Sprache sprechen, die ein Mittelding zwischen Polnisch und Russisch ist, dabei aber dem letzteren n&auml;her steht; und die s&uuml;dlichen Provinzen schlie&szlig;lich waren von den sogenannten <I>Kleinrussen</I> bewohnt, von deren Sprache die meisten Autorit&auml;ten heute sagen, da&szlig; sie sich v&ouml;llig vom Gro&szlig;russischen unterscheide (der Sprache, die wir gew&ouml;hnlich Russisch nennen). Leute, die da sagen, die Wiederherstellung Polens fordern hei&szlig;e, sich auf das Nationalit&auml;tsprinzip berufen, beweisen daher nur, da&szlig; sie nicht wissen, was sie reden, denn die Wiederherstellung Polens bedeutet die Wiedererrichtung eines aus wenigstens vier verschiedenen Nationalit&auml;ten zusammengesetzten Staates. </P>
<P>Doch was war mit Ru&szlig;land, als durch die Union mit Litauen der alte polnische Staat gebildet wurde? Es wand sich unter dem Joch des mongolischen Eroberers, den 150 Jahre zuvor die Polen und Deutschen vereint nach Osten hinter den Dnepr zur&uuml;ckgejagt hatten. Ein langer Kampf war n&ouml;tig, bis die Gro&szlig;f&uuml;rsten von Moskau das mongolische Joch endlich abgesch&uuml;ttelt hatten und darangingen, die vielen verschiedenen F&uuml;rstent&uuml;mer Gro&szlig;ru&szlig;lands in einem Staat zu vereinigen. Aber dieser Erfolg scheint ihren Ehrgeiz nur angestachelt zu haben. Konstantinopel war kaum an die T&uuml;rken gefallen, als der Gro&szlig;f&uuml;rst von Moskau den doppelk&ouml;pfigen Adler der byzantinischen Kaiser in sein Wappenschild einsetzte und damit seine Anspr&uuml;che als deren Nachfolger und k&uuml;nftiger R&auml;cher geltend machte. Seitdem haben die Russen bekanntlich das Ziel verfolgt, Zargrad, die Stadt des Zaren, wie sie Konstantinopel in ihrer Sprache nennen, zu erobern. Dann reizten die reichen Ebenen Kleinru&szlig;lands ihre Annexionslust; aber die Polen waren schon immer ein tapferes und damals auch starkes Volk, das sich nicht nur zu behaupten verstand, sondern auch Vergeltung zu &uuml;ben wu&szlig;te: Anfang des siebzehnten Jahrhunderts hielten sie sogar Moskau einige Jahre lang besetzt. </P>
<P>Die allm&auml;hliche Demoralisierung der herrschenden Aristokratie, der Mangel an Kraft, eine Bourgeoisie zu entwickeln, und die st&auml;ndigen, das Land verw&uuml;stenden Kriege, brachen schlie&szlig;lich Polens Macht. Ein Land, das beharrlich an der feudalen Gesellschaftsordnung festhielt, w&auml;hrend alle seine Nachbarn vorw&auml;rtsschritten, eine Bourgeoisie bildeten, Handel und Industrie entwickelten und gro&szlig;e St&auml;dte schufen - ein solches Land <A NAME="S161"></A><B>|161|</B> war zum Untergang verurteilt. Die Aristokratie f&uuml;hrte Polen wahrlich in den Untergang, in den v&ouml;lligen Untergang; und nachdem die Aristokraten dies getan hatten, huben sie an, dies einander vorzuwerfen und sich und ihr Land an die Ausl&auml;nder zu verkaufen. Die polnische Geschichte von 1700-1772 ist nichts als eine Chronik russischer Usurpation der Herrschaft in Polen, die durch die Bestechlichkeit des Adels erm&ouml;glicht wurde. Russische Soldaten hielten das Land fast st&auml;ndig besetzt, und die polnischen K&ouml;nige gerieten, wollten sie selbst auch keine Verr&auml;ter sein, mehr und mehr in die Gewalt des russischen Botschafters. Dieses Spiel verlief so erfolgreich und wurde so lange fortgesetzt, da&szlig; nicht ein einziger Protest in Europa laut wurde, als Polen schlie&szlig;lich vernichtet war, und sich nur alles darob verwunderte, wie Ru&szlig;land so edelm&uuml;tig sein konnte, &Ouml;sterreich und Preu&szlig;en einen derart gro&szlig;en Teil des Gebietes abzutreten. </P>
<P>Besonders interessant ist die Art und Weise, wie diese Teilung vorgenommen wurde. Es gab zu jener Zeit bereits eine aufgekl&auml;rte "&ouml;ffentliche Meinung" in Europa. Wenn auch noch nicht die "Times" mit der Fabrikation dieses Artikels begonnen hatte, so gab es doch jene Art der &ouml;ffentlichen Meinung, die sich unter dem gewaltigen Einflu&szlig; von Diderot, Voltaire, Rousseau und den anderen franz&ouml;sischen Schriftstellern des achtzehnten Jahrhunderts gebildet hatte. Ru&szlig;land wu&szlig;te stets, wie wichtig es ist, die &ouml;ffentliche Meinung m&ouml;glichst auf seiner Seite zu haben, und es verfehlte nicht, sich diese dienstbar zu machen. Der Hof Katharinas II. wurde zum Stabsquartier der aufgekl&auml;rten M&auml;nner jener Tage, besonders der Franzosen; die Kaiserin und ihr Hof bekannten sich zu den h&ouml;chsten Prinzipien der Aufkl&auml;rung, und es gelang ihr, die &ouml;ffentliche Meinung so trefflich zu t&auml;uschen, da&szlig; Voltaire und viele andere das Lob der "Semiramis des Nordens" sangen und Ru&szlig;land als das fortgeschrittenste Land der Welt priesen, als die Heimat liberaler Prinzipien, den Verfechter religi&ouml;ser Toleranz. </P>
<P>Religi&ouml;se Toleranz - hier war das fehlende Wort, womit man Polen den Garaus machen konnte. Polen ist in religi&ouml;sen Dingen stets &auml;u&szlig;erst liberal gewesen; davon zeugt, da&szlig; die Juden dort Asyl fanden, als sie in allen anderen Teilen Europas verfolgt wurden. Der gr&ouml;&szlig;te Teil der Bev&ouml;lkerung in den &ouml;stlichen Provinzen geh&ouml;rte dem griechisch-orthodoxen Glauben an, w&auml;hrend die eigentlichen Polen r&ouml;misch-katholisch waren. Ein erheblicher Teil dieser Griechisch-Orthodoxen war im sechzehnten Jahrhundert gezwungen worden, das Supremat des Papstes anzuerkennen; man nannte sie unierte Griechen; doch viele von ihnen hielten in jeder Beziehung an ihrem alten griechisch-orthodoxen Glauben fest. In der Hauptsache waren <A NAME="S162"></A><B>|162|</B> das die Leibeigenen, w&auml;hrend ihre adligen Herren fast alle r&ouml;misch-katholisch waren; der Nationalit&auml;t nach waren die Leibeigenen Kleinrussen. Diese russische Regierung nun, die zu Hause keine andere Religion als die griechisch-orthodoxe duldete und Abtr&uuml;nnigkeit als Verbrechen bestrafte; die fremde Nationen eroberte und links und rechts fremde Provinzen annektierte; die zu jener Zeit dabei war, die Ketten des russischen Leibeigenen noch fester anzuziehen - diese selbe russische Regierung fiel bald im Namen der religi&ouml;sen Toleranz &uuml;ber Polen her, weil angeblich Polen die Griechisch-Orthodoxen unterdr&uuml;ckte; im Namen des Nationalit&auml;tsprinzips, weil die Bewohner dieser &ouml;stlichen Provinzen Kleinrussen waren und daher Gro&szlig;ru&szlig;land einverleibt werden mu&szlig;ten; und im Namen des Rechts der Revolution, indem sie die Leibeigenen gegen ihre Herren bewaffnete. Ru&szlig;land kennt keine Skrupel bei der Wahl seiner Mittel. Man sagt, da&szlig; der Krieg Klasse gegen Klasse etwas &auml;u&szlig;erst revolution&auml;res sei; Ru&szlig;land brach in Polen einen solchen Krieg schon vor ungef&auml;hr 100 Jahren vom Zaun, und es war ein sch&ouml;nes Muster von Klassenkrieg, als russische Soldaten und kleinrussische Leibeigene gemeinsam darangingen, die Schl&ouml;sser der polnischen Adligen niederzubrennen, nur um die russische Annexion vorzubereiten; sobald diese vollbracht war, f&uuml;hrten dieselben russischen Soldaten die Leibeigenen unter das Joch ihrer Herren zur&uuml;ck. </P>
<P>Das alles geschah im Namen der religi&ouml;sen Toleranz, weil das Nationalit&auml;tsprinzip damals in Westeuropa noch nicht in Mode war. Doch es wurde den kleinrussischen Bauern schon damals vor Augen gef&uuml;hrt und hat seitdem in polnischen Angelegenheiten eine bedeutende Rolle gespielt. Erstes und vorrangiges Bestreben Ru&szlig;lands ist die Einigung aller russischen St&auml;mme unter dem Zaren, der sich selbst Herrscher aller Reu&szlig;en (Samodergetz vseckh Rossyiskikh) nennt, wobei es auch Wei&szlig;- und Kleinru&szlig;land einbezieht. Um zu beweisen, da&szlig; seine Bestrebungen nicht dar&uuml;ber hinausgehen, achtete es sehr genau darauf, w&auml;hrend der drei Teilungen nur wei&szlig;- und kleinrussische Provinzen zu annektieren, und &uuml;berlie&szlig; seinen Komplizen das von den Polen bewohnte Gebiet, ja sogar einen Teil Kleinru&szlig;lands (Ostgalizien). Doch wie stehen die Dinge jetzt? Der gr&ouml;&szlig;te Teil der 1793 und 1794 von &Ouml;sterreich und Preu&szlig;en annektierten Provinzen befindet sich jetzt unter russischer Herrschaft und tr&auml;gt die Bezeichnung K&ouml;nigreich Polen, und von Zeit zu Zeit erwachen unter den Polen Hoffnungen, da&szlig; sie sich nur der russischen Oberhoheit zu unterwerfen und alle Anspr&uuml;che auf die alten litauischen Provinzen aufzugeben h&auml;tten, um eine Wiedervereinigung aller anderen polnischen Provinzen und eine Wiederherstellung Polens mit dem russischen Kaiser als K&ouml;nig erwarten <A NAME="S163"></A><B>|163|</B> zu k&ouml;nnen. Und sollten Preu&szlig;en und &Ouml;sterreich unter den jetzigen kritischen Umst&auml;nden ins Handgemenge geraten, so ist es mehr als wahrscheinlich, da&szlig; dieser Krieg in letzter Instanz nicht um die Annexion Schleswig-Holsteins durch Preu&szlig;en oder Venedigs durch Italien gehen wird, sondern eher um die Annexion eines &ouml;sterreichischen Teils, doch mindestens eines Teils von Preu&szlig;isch-Polen durch Ru&szlig;land. </P>
<P>Soviel zum Nationalit&auml;tsprinzip in polnischen Angelegenheiten. </P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
</BODY>
</HTML>