<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Geschichte Irlands</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A href="../default.htm">Zur&uuml;ck zum Gesamtverzeichnis Karl Marx/Friedrich Engels - Werke</A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 459-498.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Die Geschichte Irlands]</H1>
<FONT SIZE=2><P>Geschrieben von Mai bis Mitte Juli 1870.<BR>
Nach der Handschrift.</P>
</FONT><P><HR></P>
<FONT SIZE=5><P ALIGN="CENTER">Naturbedingungen</P>
</FONT><B><P><A NAME="S461">|461|</A></B> An der Nordwestecke Europas liegt das Land, dessen Geschichte uns besch&auml;ftigen wird, eine Insel von 1.530 deutschen oder 32.500 englischen Quadratmeilen. Aber zwischen Irland und das &uuml;brige Europa legte sich quer die dreimal so gro&szlig;e Insel, die wir der K&uuml;rze halber gew&ouml;hnlich England nennen; sie umfa&szlig;t Irland von Nord, Ost und S&uuml;dost her vollst&auml;ndig und l&auml;&szlig;t ihm nur in der Richtung nach Spanien, Westfrankreich und Amerika freien Ausblick.</P>
<P>Der Kanal zwischen beiden Inseln, an den schmalsten Stellen im S&uuml;den 50-70, an einer Stelle im Norden 13, an einer andern 22 engl. Meilen breit, erlaubte im Norden schon vor dem 5. Jahrhundert den irischen Skoten die Einwanderung in die Nebeninsel und die Begr&uuml;ndung des schottischen Reichs. Im S&uuml;den war er zu breit f&uuml;r die Boote der Iren und Briten und ein ernsthaftes Hindernis selbst f&uuml;r die flachbodigen K&uuml;stenfahrzeuge der R&ouml;mer. Als aber Friesen, Angeln und Sachsen und nach ihnen Skandinavier mit ihren Kielfahrzeugen sich aufs hohe Meer, au&szlig;er Sicht des Landes, wagen durften, war dieser Kanal kein Hindernis mehr; Irland verfiel den Raubz&uuml;gen der Skandinavier und lag den Engl&auml;ndern als offene Beute da. Sobald die Normannen in England eine kr&auml;ftige, einheitliche Regierung hergestellt, machte sich der Einflu&szlig; der gr&ouml;&szlig;eren Nachbarinsel geltend in damaliger Zeit hie&szlig; dies Eroberungskrieg.</P>
<P>Folgte dann im Verlauf des Kriegs eine Periode, wo England die Herrschaft auf dem Meer errang, so war dadurch die M&ouml;glichkeit erfolgreicher fremder Einmischung ausgeschlossen.</P>
<P>Wurde endlich die ganze gr&ouml;&szlig;ere Insel zu einem Staat vereinigt, so mu&szlig;te dieser danach streben, auch Irland sich vollst&auml;ndig zu assimilieren.</P>
<P>Gelang diese Assimilation, so geh&ouml;rt der ganze Verlauf der Geschichte an. Er verf&auml;llt ihrem Urteil, aber r&uuml;ckg&auml;ngig zu machen ist er nicht mehr. Gelang aber die Assimilation nach siebenhundert Jahren des Kampfs <I>nicht</I>, <A NAME="S462"><B>|462|</A></B> wurde vielmehr jede neue Welle von Eindringlingen, die Irland eine nach der andern &uuml;berschwemmte, von <I>Irland </I>assimiliert; sind die Irl&auml;nder auch heute noch ebensowenig zu Engl&auml;ndern, "Westbriten", wie mans nennt, geworden, wie die Polen nach nur hundertj&auml;hriger Unterdr&uuml;ckung zu Westrussen; ist der Kampf noch immer nicht ausgek&auml;mpft und keine Aussicht da, da&szlig; er ausgek&auml;mpft werde anders als durch die Ausrottung der unterdr&uuml;ckten Race - so werden alle geographischen Vorw&auml;nde in der Welt nicht hinreichen, den Beruf Englands zur Eroberung Irlands zu beweisen.</P>
<P ALIGN="CENTER"></P>
<P>Um die Bodenbeschaffenheit des heutigen Irlands zu verstehen, m&uuml;ssen wir weit zur&uuml;ckgreifen, n&auml;mlich bis auf die Epoche, wo die sogenannte Kohlenformation gebildet wurde.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<P>Die Mitte von Irland, n&ouml;rdl. und s&uuml;dlich von der Linie Dublin - Galway, bildet eine weite Ebene von der Meeresh&ouml;he von durchschnittlich 100 bis 300 Fu&szlig;. Diese Ebene, sozusagen der Grundplan von ganz Irland, wird gebildet durch die massenhafte Kalksteinschicht, die die mittlere Lage der Kohlenformation bildet (Kohlenkalk, carboniferous limestone) und welcher die kohlenhaltigen Schichten (das eigentliche Kohlengebirge, coal measures) in England und anderswo unmittelbar aufliegen.</P>
<P>Im S&uuml;den wie im Norden wird diese Ebene umringt von einem Gebirgskranz, der sich meist der K&uuml;ste anschlie&szlig;t und fast ausnahmslos aus &auml;lteren Gebirgsformationen besteht, die den Kalkstein durchbrochen haben: Granit, Glimmerschiefer, kambrische, kambrosilurische, obere silurische, devonische und der untersten Schicht der Kohlenformation angeh&ouml;rige Tonschiefer und Sandsteine, reich an Kupfer und Blei; au&szlig;erdem etwas Gold, Silber, Zinn, Zink, Eisen, Kobalt, Spie&szlig;glanz und Mangan enthaltend.</P>
<P>Nur an wenigen Stellen erhebt sich der Kalkstein selbst zu Bergen: mitten in der Ebene, in Queen's County, bis zu 600 Fu&szlig; und im Westen, an der S&uuml;dk&uuml;ste der Bucht von Galway, bis zu etwas &uuml;ber 1.000 Fu&szlig; (Burren Hills).</P>
<P>An mehreren Stellen in der s&uuml;dlichen H&auml;lfte der Kalksteinebene finden sich vereinzelte Gebirge von 700-1.000 Fu&szlig; [&uuml;ber der] Meeresh&ouml;he und betr&auml;chtlichem Umfang, die von den kohlenhaltigen Schichten gebildet <A NAME="S465"><B>|465|</A></B> werden. Sie liegen in Mulden der Kalksteinfl&auml;che, aus der sie sich als Plateau mit ziemlich steilen R&auml;ndern erheben.</P>
<FONT SIZE=2><P>"Die Abf&auml;lle dieser weit voneinander entfernten Striche Kohlengebirge sind sich so &auml;hnlich und die Schichten, aus denen sie bestehen, so vollst&auml;ndig identisch, da&szlig; man absolut nicht umhin kann anzunehmen, da&szlig; sie fr&uuml;her in zusammenh&auml;ngenden Lagen &uuml;ber das ganze Zwischenland verbreitet waren, obwohl sie jetzt 60-80 Meilen voneinander entfernt sind. Diese Ansicht wird noch besonders dadurch best&auml;rkt, da&szlig; zwischen den noch &uuml;brigen Kohlenfeldern sich hier und da kleine, vereinzelte H&uuml;gel finden, deren Spitze ebenfalls aus Kohlengebirge besteht, und da&szlig; &uuml;berall, wo die Kalksteinebene sich unter das Niveau der gegenw&auml;rtigen Oberfl&auml;che senkt, die Vertiefung ausgef&uuml;llt ist durch die niedrigsten Schichten des Kohlengebirgs." (Jukes, p. 286.)</P>
</FONT><P>Noch andre Umst&auml;nde, die f&uuml;r uns hier zu sehr ins Detail gehn und die man bei Jukes, p. 286-289, nachlesen kann, machen zur Gewi&szlig;heit, da&szlig;, wie Jukes sagt, die ganze irische Zentralebene durch Denudation entstanden ist; so da&szlig;, nachdem das Kohlengebirge und die oberen Kalksteinablagerungen - eine Durchschnittsdicke von mindestens 2.000-3.000, vielleicht 5.000-6.000 Fu&szlig; Gestein - weggesp&uuml;lt, nun haupts&auml;chlich die unteren Schichten des Kalks zutage treten. Selbst auf dem h&ouml;chsten Grat der Burren Hills, Grafschaft Clare, die aus purem Kalkstein bestehen und 1.000 Fu&szlig; hoch sind, fand Jukes (p. 513) noch einen kleinen Aufwurf von Kohlengebirge.</P>
<P>Es bleiben demnach im S&uuml;den Irlands immer noch einige nicht unbedeutende Striche, welche dem Kohlengebirge angeh&ouml;ren; darunter aber findet sich nur an einzelnen kleinen Stellen Kohle in hinreichender Dicke, um den Bergbau zu lohnen. Zudem ist die Kohle selbst anthrazitisch, d.h. sie enth&auml;lt wenig Wasserstoff und ist ohne Zusatz nicht zu allen industriellen Zwecken verwendbar.</P>
<P>Im Norden Irlands kommen auch mehrere nicht sehr ausgedehnte Kohlenfelder vor, deren Kohle bitumin&ouml;s, d.h. wasserstoffreiche, gew&ouml;hnliche Steinkohle ist und deren Lagerung nicht ganz mit der der s&uuml;dlicheren Kohlenbezirke stimmt. Da&szlig; aber auch hier dieselbe Wegsp&uuml;lung des Kohlengebirgs stattgefunden, geht daraus hervor, da&szlig; gro&szlig;e St&uuml;cke Kohle, begleitet von derselben Schichtenordnung angeh&ouml;rigem Sandstein und blauem Lehm, auf der Oberfl&auml;che des s&uuml;d&ouml;stlich eines solchen Kohlenfelds nach Belturbet und Mohill zu gelegenen Kalksteintale gefunden werden. H&auml;ufig ist man beim Brunnengraben im Drift in dieser Gegend auf gro&szlig;e Bl&ouml;cke Kohle gesto&szlig;en; und in einigen F&auml;llen waren die Kohlenmassen so bedeutend, da&szlig; man glaubte, tieferes Ausschachten m&uuml;sse auf ein Kohlenlager f&uuml;hren. (Kane, "Industrial Resources of Ireland", 2. Ausgabe, Dublin 1845, p. 265.)</P>
<B><P><A NAME="S466">|466|</A></B> Man sieht, das Pech Irlands ist uralt; es hebt an unmittelbar nach Ablagerung des Kohlengebirgs. Ein Land, dessen Kohlenlager weggesp&uuml;lt sind, dicht neben einem gr&ouml;&szlig;eren kohlenreichen Land gelegen, war gleichsam schon durch Naturbeschlu&szlig; diesem, dem k&uuml;nftigen Industrieland, gegen&uuml;ber auf lange Zeit hinaus zur Rolle des Bauernlands verurteilt. Das Urteil, vor Millionen Jahren gef&auml;llt, wurde vollstreckt erst in diesem Jahrhundert. Wir werden &uuml;brigens sp&auml;ter sehn, wie die Engl&auml;nder der Natur unter die Arme griffen und fast jeden Keim irischer Industrie sofort gewaltsam zertreten haben.</P>
<P>J&uuml;ngere, sekund&auml;re und terti&auml;re Ablagerungen kommen fast nur im Nordosten vor; uns interessieren dabei haupts&auml;chlich die Keuperschichten in der Gegend von Belfast, die bis zu 200 Fu&szlig; Dicke mehr oder weniger reines Steinsalz enthalten (Jukes, p. 554), und die Kreide, die die ganze Grafschaft Antrim bedeckt, selbst aber wieder von einer Basaltlage &uuml;berdeckt wird. Im ganzen und gro&szlig;en ist die geologische Entwicklungsgeschichte Irlands unterbrochen vom Ende der Kohlenformation an bis auf die Eiszeit.</P>
<P>Man wei&szlig;, da&szlig; nach dem Ende der terti&auml;ren Epoche eine Zeit eintrat, wo die Flachlande der mittleren Breiten Europas unter die Meeresfl&auml;che versunken waren und wo eine so kalte Temperatur in Europa herrschte, da&szlig; die T&auml;ler der noch hervorragenden Berginseln bis an den Meeresspiegel hinab von Gletschern ausgef&uuml;llt waren. Die von diesen Gletschern abgel&ouml;sten Eisberge trugen gro&szlig;e und kleine, von den Bergen abgel&ouml;ste Steinbl&ouml;cke ins Meer hinaus, bis das Eis schmolz und die Bl&ouml;cke und was sonst Erdiges vom Eise mitgenommen war, zu Boden fielen, ein Proze&szlig;, der an den K&uuml;sten der Polarregionen noch t&auml;glich vorgeht.</P>
<P>Zur Eiszeit war auch Irland, mit Ausnahme der Bergkuppen, unter den Meeresspiegel versenkt. Das Maximum der Senkung mag nicht &uuml;berall gleich gewesen sein, doch darf man es im Durchschnitt auf 1.000 Fu&szlig; unter die jetzige H&ouml;he annehmen; die Granitgebirge s&uuml;dlich von Dublin m&uuml;ssen bis &uuml;ber 1.200 Fu&szlig; gesunken sein.</P>
<P>Eine Senkung von nur 500 Fu&szlig; lie&szlig;e von Irland nur die Gebirge &uuml;brig, welche dann als Inseln in zwei halbkreisf&ouml;rmigen Gruppen um einen breiten, von Dublin nach Galway laufenden Sund herumliegen w&uuml;rden. Eine noch tiefere Senkung w&uuml;rde die Inseln nur verkleinern und ihre Zahl vermindern, bis bei 2.000 Fu&szlig; Senkung nur noch die &auml;u&szlig;ersten Bergkuppen aus dem Wasser ragen w&uuml;rden.<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<B><P><A NAME="S467">|467|</A></B> W&auml;hrend die Senkung langsam vor sich ging, m&uuml;ssen die Kalksteinebene wie die Bergflanken noch von manchem dar&uuml;berliegenden &auml;lteren Gestein reingefegt worden sein; dann folgte die Ablagerung des der Eiszeit eigent&uuml;mlichen "Drift" auf dem ganzen, vom Wasser bedeckten Gebiet. Die Produkte der Verwitterung der Berginseln sowie die feinzerrissenen Gesteinteilchen, welche bei der Aussch&uuml;rfung der T&auml;ler durch die in ihnen sich langsam, aber wuchtig fortschiebenden Gletscher abfielen - Erde, Sand, Kies, Steine, glattgeschliffene Bl&ouml;cke im Eise selbst, scharfkantige auf seiner Oberfl&auml;che -, alles das wurde von den am Strand sich losl&ouml;senden Eisbergen hinausgetragen ins Meer und fiel dort nach und nach zu Boden. Die hierdurch gebildete Schicht besteht je nach Umst&auml;nden aus Lehm (von Tonschiefer herr&uuml;hrend), Sand (von Quarz und Granit her r&uuml;hrend), Kalkkies (vom Kalkgebirge geliefert), Mergel (wo fein zerkleinerter Kalk dem Lehm beigemengt) oder aus Mischungen aller dieser Bestandteile; in allen F&auml;llen aber enth&auml;lt sie eine Menge gr&ouml;&szlig;erer oder kleinerer, bald abgerundeter, bald scharfkantiger Steine bis zu jenen kolossalen erratischen Bl&ouml;cken hinauf, die in Irland noch h&auml;ufiger vorkommen als in der Norddeutschen Ebene oder zwischen Alpen und Jura.</P>
<P>Bei der nachher erfolgten Wiedererhebung des Bodens aus dem Meer erhielt diese neugebildete Oberfl&auml;che, im rauhen wenigstens, ihre heutige Gestaltung. In Irland scheint dabei nur wenig Wegsp&uuml;lung stattgefunden zu haben; mit wenig Ausnahmen bedeckt der Drift in dickerer oder d&uuml;nnerer Lage das ganze ebne Land, zieht sich in den Gebirgen alle T&auml;ler hinan und findet sich auch noch h&auml;ufig hoch an den Bergflanken hinauf. Die darin vorkommenden Steine sind meistens Kalk, weshalb die ganze Schicht hier gew&ouml;hnlich den Namen Kalksteinkies (limestone gravel) tr&auml;gt. Auch gro&szlig;e Bl&ouml;cke Kalkstein sind &uuml;ber das ganze niedere Land massenhaft zerstreut, fast in jedem Felde einer oder mehrere; in der N&auml;he der Berge finden sich selbstredend neben dem Kalkstein auch die von ihnen herr&uuml;hrenden Lokalgesteine, namentlich der Granit, in gro&szlig;er Menge. Der Granit von der n&ouml;rdlichen Seite der Bucht von Galway kommt in der Ebene nach S&uuml;dosten bis an die Galton-Berge hin h&auml;ufig, bis nach Mallow (Gfsch. Cork) vereinzelt vor.</P>
<P>Der Norden des Landes ist bis zur gleichen Meeresh&ouml;he ebenso mit Drift bedeckt wie die Zentralebene; der S&uuml;den hat, zwischen den verschiedenen mehr oder weniger parallelen Gebirgsreihen, die ihn durchziehen, eine &auml;hnliche, von Lokalgesteinen meist silurischer Formation herr&uuml;hrende Ablagerung aufzuweisen, die namentlich im Tal des Flesk und Laune bei Killarney massenhaft auftritt.</P>
<B><P><A NAME="S468">|468|</A></B> Die Gletscherspuren an den Bergh&auml;ngen und auf den Talsohlen Irlands sind namentlich im S&uuml;dwesten sehr h&auml;ufig und unverkennbar. Sch&auml;rfer ausgepr&auml;gte Eisspuren aller Art als bei Killarney (im Black Valley und im Gap of Dunloe) erinnere ich mich nur im Oberhasli und hie und da in Schweden gesehen zu haben.</P>
<P>Die Erhebung des Bodens w&auml;hrend oder nach der Eiszeit scheint so stark gewesen zu sein, da&szlig; Britannien eine Zeitlang nicht nur mit dem Kontinent, sondern auch mit Irland durch trocknes Land verbunden war. Wenigstens nur so scheint die Gleichheit der Fauna dieser L&auml;nder zu erkl&auml;ren. Von gro&szlig;en ausgestorbenen S&auml;ugetieren hat Irland mit dem Kontinent gemein: das Mammut, den irischen Riesenhirsch, den H&ouml;hlenb&auml;ren, eine Rentierart usw. In der Tat w&uuml;rde eine Erhebung von weniger als 240 Fu&szlig; &uuml;ber das gegenw&auml;rtige Niveau hinreichen, um Irland und Schottland, und eine von weniger als 360 Fu&szlig;, um Irland und Wales durch breite Landr&uuml;cken zu verbinden.<A NAME="ZF3"><A HREF="#F3">(3)</A></A> Da&szlig; seit der Eiszeit Irland einmal ein h&ouml;heres Niveau eingenommen als jetzt, wird bewiesen durch die an der ganzen K&uuml;ste vorkommenden unterseeischen Torfmoore mit aufrechtstehenden Baumst&uuml;mpfen und Wurzeln, die in jeder Beziehung identisch sind mit den untersten Schichten der benachbarten binnenl&auml;ndischen Torfmoore.</P>
<P>Der Boden Irlands, soweit er f&uuml;r den Ackerbau in Betracht kommt, wird demnach fast ausschlie&szlig;lich gebildet vom "Drift" der Eisperiode, der hier, dank seiner Herkunft von Schiefer und Kalkgestein, nicht jener &ouml;de Sand ist, mit dem die schottischen, skandinavischen und finnl&auml;ndischen Granite einen so gro&szlig;en Teil Norddeutschlands zugedeckt haben, sondern ein &auml;u&szlig;erst fruchtbarer, leichter Lehmboden. Die Mannigfaltigkeit der Gesteine, die ihren Abfall an diesen Boden abgegeben haben und noch abgeben, versorgte ihn mit einer entsprechenden Mannigfaltigkeit der f&uuml;r die Vegetation erforderlichen mineralischen Bestandteile; und wenn einer derselben, der Kalk, in der Ackerkrume selbst h&auml;ufig abwesend ist, so finden sich doch &uuml;berall kleinere und gr&ouml;&szlig;ere Kalkbl&ouml;cke in Menge - vom unterliegenden Kalkfels abgesehn -, so da&szlig; er mit Leichtigkeit zugesetzt werden kann.</P>
<P>Als der bekannte englische Agronom <I>Arthur Young </I>in den siebziger Jahren des vorigen Jahrhunderts Irland bereiste, wu&szlig;te er nicht, wor&uuml;ber er mehr erstaunen sollte: &uuml;ber die nat&uuml;rliche Fruchtbarkeit des Bodens oder &uuml;ber dessen barbarische Behandlung durch die Bauern. "Ein leichter, trock- <A NAME="S469"><B>|469|</A></B> ner, weicher, sandiger Lehmboden" herrscht vor, wo das Land &uuml;berhaupt gut ist. Im "goldnen Tal" von Tipperary und auch anderswo fand er</P>
<FONT SIZE=2><P>"denselben sandigen, r&ouml;tlichen Lehm, den ich schon beschrieben habe, unvergleichliches Land f&uuml;r den Ackerbau". Von da in der Richtung auf Clonmel "den ganzen Weg, durch denselben &uuml;ppigen Strich roten sandigen Lehms, den ich so oft erw&auml;hnt habe; ich untersuchte ihn in verschiedenen Feldern und fand, da&szlig; er von au&szlig;erordentlicher Fruchtbarkeit war und so sch&ouml;nes R&uuml;benland, wie ich je gesehen."</P>
</FONT><P>Ferner:</P>
<FONT SIZE=2><P>"Das reichtragende Land erstreckt sich von Charleville am Fu&szlig; der Berge bis Tipperary" (Stadt) &uuml;ber Kilfenann, eine Linie von 25 Meilen L&auml;nge, und in der Breite von Ardpatrick bis 4 Meilen vor Limerick - 16 Meilen." - "Der &uuml;ppigste Boden ist in den 'Corcasses' am Flusse Maigue, bei Adare, ein Strich 5 Meilen lang und 2 Meilen breit bis an den Shannon hinunter ... Wenn dies Land umgepfl&uuml;gt wird, so s&auml;et man zuerst Hafer und erh&auml;lt 20 F&auml;sser" (zu 14 stone = 196 Pfund das Fa&szlig;) "oder 40 gew&ouml;hnliche F&auml;sser per Acre, und dies gilt f&uuml;r keine besonders reichliche Ernte; man f&auml;hrt fort mit Hafer 10-12 Jahre ohne Unterbrechung, bis die Ernten magerer werden; dann s&auml;et man einmal Bohnen, und dadurch wird der Boden so aufgefrischt, da&szlig; man wieder zehn Ernten Hafer hintereinander aus ihm herausschlagen kann; die Bohnen ertragen sehr gut. Hat man je von solchen Barbaren geh&ouml;rt?"</P>
</FONT><P>Ferner bei Castle Oliver, Grafschaft Limerick:</P>
<FONT SIZE=2><P>"Der beste Boden hierzulande ist am Fu&szlig; der Gebirge; es ist ein &uuml;ppiger, weicher, kr&uuml;melnder, fauliger, sandiger Lehm, anderthalb bis drei Fu&szlig; dick, von r&ouml;tlich-brauner Farbe. Es ist trocknes Land und w&uuml;rde sich vortrefflich eignen f&uuml;r R&uuml;ben, gelbe R&uuml;ben, Kohl, in einem Wort f&uuml;r irgend etwas. Alles in allen halte ich ihn f&uuml;r den fruchtbarsten Boden, den ich je gesehn; er ist f&uuml;r jeden erdenklichen Zweck brauchbar. Man kann den gr&ouml;&szlig;ten Ochsen darauf m&auml;sten, aber dieser Boden ist auch ebenso gut f&uuml;r Schafe, f&uuml;r den Ackerbau, f&uuml;r R&uuml;ben, f&uuml;r Weizen, f&uuml;r Bohnen, f&uuml;r irgend etwas. Man mu&szlig; den Boden selbst untersuchen, ehe man glauben kann, da&szlig; ein Land von so bettelhaftem Aussehn so reich und fruchtbar sein kann."</P>
</FONT><P>Am Blackwater-Flu&szlig; bei Mallow</P>
<FONT SIZE=2><P>"sind flache Striche, bis zu 1/4 Meile breit, wo das Gras &uuml;berall ausgezeichnet sch&ouml;n steht. Es ist der pr&auml;chtigste Sandboden, den ich je gesehn, rotbr&auml;unlich, und wenn umgepfl&uuml;gt, w&uuml;rde er die reichlichsten Ernten in der Welt geben. Er ist f&uuml;nf Fu&szlig; dick, und obwohl man ihn in gute Ziegel umbrennen kann, ist es doch vollkommener Sand. Die Ufer dieses Flusses, von der Quelle bis zum Meer, sind gleich merkw&uuml;rdig wegen ihrer landschaftlichen Sch&ouml;nheit wie wegen ihrer Fruchtbarkeit." - "Kr&uuml;melnder, sandiger Lehm, trocken aber fruchtbar, ist sehr h&auml;ufig und macht den besten Boden im Lande aus f&uuml;r Ackerbau wie f&uuml;r Schafe. Tipperary und Roscommon sind besonders reich daran. Am fruchtbarsten von allen sind die Ochsentriften von Limerick und am <A NAME="S470"><B>|470|</A></B> Ufer des Shannon, in Clare, die sogenannten Corcasses ... Sand, so h&auml;ufig in England und noch h&auml;ufiger durch ganz Spanien, Frankreich, Deutschland und Polen - durchweg von Gibraltar bis Petersburg - findet sich in Irland nirgends au&szlig;er an schmalen D&uuml;nenstreifen an der K&uuml;ste. Auch habe ich nirgendwo von Kreideboden je etwas gesehen oder geh&ouml;rt."<A NAME="ZF4"></FONT><A HREF="#F4"><FONT SIZE=2>(4)</FONT></A></A></P>
<P>Youngs Urteil &uuml;ber den Boden Irlands fa&szlig;t sich in folgenden S&auml;tzen zusammen:</P>
<FONT SIZE=2><P>"Wenn ich die Kennzeichen eines ausgezeichneten Bodens angeben sollte, so w&uuml;rde ich sagen: der Boden, auf dem man einen Ochsen m&auml;sten und ebensogut eine gute R&uuml;benernte erzielen kann. Nebenbei gesagt, f&auml;llt mir wenig oder gar kein solches Land in England ein, in Irland dagegen ist es nicht ungew&ouml;hnlich." (II, p. 271.) - "Die nat&uuml;rliche Fruchtbarkeit, Acre gegen Acre gerechnet, ist entschieden zugunsten Irlands." (II, 2. Abteilung, p. 3.) "Soweit ich &uuml;ber den Boden der beiden K&ouml;nigreiche urteilen kann, verdient der von Irland bei weitem den Vorrang." (II, 2. Abteilung, p. 12.)</P>
</FONT><P>1808-1810 bereiste <I>Edward Wakefield</I>, ein ebenfalls mit der Agronomie vertrauter Engl&auml;nder, Irland und legte die Resultate seiner Beobachtungen in einem sehr wertvollen Werk nieder.<A NAME="ZF5"><A HREF="#F5">(5)</A></A> Seine Bemerkungen sind besser geordnet, &uuml;bersichtlicher und vollst&auml;ndiger als die in Youngs Reisewerk; im ganzen aber stimmen beide.</P>
<P>Wakefield findet in der Bodenbeschaffenheit Irlands im ganzen wenig Verschiedenheit. Sand kommt nur an der K&uuml;ste vor (er ist so selten im Innern, da&szlig; gro&szlig;e Mengen Seesand ins Innere verfahren werden, um den Torf und Lehmboden damit zu verbessern), Kreideboden ist unbekannt (die Kreide in Antrim ist, wie schon erw&auml;hnt, mit einer Basaltschicht bedeckt, deren Verwitterungsprodukte eine &auml;u&szlig;erst fruchtbare Ackerkrume abgeben Kreide liefert in England den schlechtesten Boden), "und z&auml;hen Kleiboden, wie man ihn in Oxfordshire, in einigen Teilen von Essex und im ganzen oberen Suffolk findet, habe ich in Irland nie finden k&ouml;nnen". Die Iren nennen jeden lehmigen Boden Klei (clay); es m&ouml;ge wohl den richtigen Klei auch in Irland geben, aber jedenfalls nicht an der Oberfl&auml;che wie in einigen Teilen Englands. Kalkstein oder Kalkger&ouml;ll finde sich fast &uuml;berall; "Kalkstein ist ein n&uuml;tzlicher Artikel und l&auml;&szlig;t sich in eine Quelle des Reichtums verwandeln, die immer mit Vorteil anzuwenden ist." Berge und Torfmoore reduzieren freilich die fruchtbare Oberfl&auml;che bedeutend. Im Norden <A NAME="S471"><B>|471|</A></B> sei wenig fruchtbares Land; doch auch hier finden sich in jeder Grafschaft &auml;u&szlig;erst &uuml;ppige T&auml;ler, und selbst im &auml;u&szlig;ersten Donegal, unter den wildesten Bergen, traf W. unerwartet einen sehr reichtragenden Strich. Der starke Flachsbau im Norden allein sei schon ein gen&uuml;gendes Anzeichen von Fruchtbarkeit, da diese Pflanze in armem Boden nie gedeiht.</P>
<FONT SIZE=2><P>"Ein gro&szlig;er Teil des Bodens in Irland tr&auml;gt einen &uuml;ppigen Graswuchs, der ziemlich dicht auf dem Kalkfelsen aufsitzt. Ich habe Ochsen von vierzehn Zentnern gesehen, die sich rasch m&auml;steten auf einem Boden, der nur wenige Zoll tief war und auf dem selbst in der nassesten Jahreszeit ein Pferdehuf keinen Eindruck zur&uuml;cklie&szlig;. Dies ist eine Seite des reichen Bodens von Irland, er findet sich in ganz Roscommon, in einigen Teilen von Galway, Clare pp. Andre Gegenden wieder weisen den reichsten Lehmboden auf, den ich je durch einen Pflug umgest&uuml;rzt sah; dies ist der Fall besonders in ganz Meath. Wo solcher Boden vorkommt, da ist seine Fruchtbarkeit so augenscheinlich, da&szlig; es einem d&uuml;nkt, die Natur habe vorgehabt, die Einwohner f&uuml;r ihr plumpes Kultursystem zu entsch&auml;digen. - An den Ufern des Shannon und Fergus ist das Land wieder von andrer Art, aber gleich ergiebig, obwohl die Oberfl&auml;che fast wie ein Sumpf aussieht. Diese Gegenden hei&szlig;en die 'Caucasses'" (so schreibt W. im Gegensatz zu Young); "der Unterboden ist ein feiner blauer, von der See abgelagerter Lehm, der gleiche Eigenschaften mit der Ackerkrume zu haben scheint; denn dieser Boden ist durch kein noch so tiefes Pfl&uuml;gen zu ruinieren. - In den Grafschaften Limerick und Tipperary kommt wieder eine andre Art reichen Bodens vor: ein dunkler, kr&uuml;melnder, trockner, sandiger Lehm, der mehrere Jahre hintereinander Korn tragen w&uuml;rde, hielte man ihn nur rein von Unkraut. Er eignet sich gleich gut f&uuml;r Ackerland oder Viehtrift, und, wie ich zu behaupten wage, selten wird ihm ein Jahr zu na&szlig; oder ein Sommer zu trocken sein. Die Ergiebigkeit dieses Bodens erkl&auml;rt sich zum Teil daraus, da&szlig; der Regen Bodenteile von den H&ouml;hen abrei&szlig;t und im Tal ablagert. Der Unterboden ist kalkig, so da&szlig; der allerbeste D&uuml;nger bereits von unten dem ganzen Strich einverleibt ist, ohne den Bauern irgendwelche Arbeit zu machen." (I, p. 79, 80.)</P>
</FONT><P>Wenn ein z&auml;herer Lehm, in nicht sehr dicker Lage, dem Kalkfels unmittelbar aufliegt, so taugt das Land zum Ackerbau nicht und tr&auml;gt nur elende Ernten Korn; aber es gibt vortreffliche Schafweiden ab, die es immer mehr verbessern, ein dichtes Gras, vermischt mit wei&szlig;em Klee und ...|In der Handschrift Auslassung, bei Wakefield: wilder Bibernelle| erzeugen. (I, p. 80.)</P>
<P>Im Westen, namentlich in Mayo, kommen nach Dr. Beaufort <A NAME="ZF6"><A HREF="#F6">(6)</A></A> viele turloughs vor gr&ouml;&szlig;ere oder kleinere flache Stellen, die, ohne sichtbare Verbindung mit B&auml;chen oder Fl&uuml;ssen, im Winter sich mit Wasser bedecken, <A NAME="S472"><B>|472|</A></B> das im Sommer durch unterirdische Spalten der Kalkfelsen abflie&szlig;t und einen &uuml;ppigen, festen Weideboden hinterl&auml;&szlig;t.</P>
<FONT SIZE=2><P>"Au&szlig;er den Caucasses", f&auml;hrt Wakefield fort, "findet sich der beste Boden in Irland in den Grafschaften Tipperary, Limerick, Roscommon, Longford und Meath. In Longford gibt es ein Pachtgut (Granard Kill), das acht Kartoffelernten nacheinander ohne D&uuml;nger hervorgebracht hat. Einige Teile von Cork sind ungew&ouml;hnlich fruchtbar, und im ganzen kann man sagen, da&szlig; Irland Boden von ausgezeichneter Qualit&auml;t besitzt, obgleich ich nicht so weit gehen kann wie manche Schriftsteller, die der Ansicht sind, da&szlig; er, Acre gegen Acre gerechnet, entschieden besser sei als der von England." (I, p. 81.)</P>
</FONT><P>Letztere Bemerkung, die gegen Young gerichtet ist, beruht auf einem Mi&szlig;verst&auml;ndnis des oben zitierten Youngschen Ausspruchs. Young sagt nicht, da&szlig; der Boden Irlands ergiebiger sei als der Englands, beide genommen in ihrem jetzigen Kulturstande, der nat&uuml;rlich in England weit h&ouml;her ist; Young sagt nur, da&szlig; die nat&uuml;rliche Fruchtbarkeit des Bodens in Irland gr&ouml;&szlig;er sei als in England, und dies bestreitet Wakefield nicht geradezu.</P>
<P>Ein schottischer Agronom, Herr <I>Caird</I>, wurde nach der letzten Hungersnot 1849 von Sir |An dieser Stelle ist in der Handschrift &uuml;ber dem Wort "Sir" noch "Ministerium" zu lesen| Robert Peel nach Irland geschickt, um &uuml;ber Mittel zur Hebung des dortigen Ackerbaus zu berichten. In seiner bald darauf ver&ouml;ffentlichten Schrift &uuml;ber den Westen von Irland - n&auml;chst dem &auml;u&szlig;ersten Nordwesten der schlechteste Teil des Landes - hei&szlig;t es:</P>
<FONT SIZE=2><P>"Ich war sehr erstaunt, einen so gro&szlig;en Strich sch&ouml;nes, fruchtbares Land vorzufinden. Das Innere des Landes ist sehr eben und im allgemeinen steinig und trocken; der Boden trocken und kr&uuml;melnd. Die Feuchtigkeit des Klimas erzeugt eine sehr best&auml;ndige Vegetation, die ihre Vorteile und Nachteile hat. Sie ist vorteilhaft f&uuml;r Gras und Gr&uuml;nbau <A NAME="ZF7"></FONT><A HREF="#F7"><FONT SIZE=2>(7)</FONT></A></A><FONT SIZE=2>, bedingt aber auch bedeutende und anhaltende Anstrengung, um das Unkraut niederzuhalten. Der &Uuml;berflu&szlig; an Kalk allerorts, sowohl im Felsen selbst, wie in der Gestalt von Sand und Ger&ouml;ll unter der Oberfl&auml;che, ist von gr&ouml;&szlig;tem Wert."</P>
</FONT><P>Caird best&auml;tigt ebenfalls, da&szlig; die ganze Grafschaft West Meath aus dem sch&ouml;nsten Weideland besteht. Von der Gegend n&ouml;rdlich von Lough Corrib (Grafschaft Mayo) hei&szlig;t es:</P>
<B><FONT SIZE=2><P><A NAME="S473">|473|</A></B> "Der gr&ouml;&szlig;te Teil" (einer Farm von 500 Acres) "ist das sch&ouml;nste Mastland f&uuml;r Schafe und Rindvieh, trocknes, kr&uuml;melndes, wellenf&ouml;rmiges Land, alles auf dem Kalkfelsen. Die Felder, &uuml;ppiges, altgewurzeltes Gras, sind besser als irgend etwas, was wir, kleine Fleckchen ausgenommen, in irgendeinem Teil von Schottland haben, soviel ich mich wenigstens erinnere. Die besten Stellen dieses Bodens sind zu gut f&uuml;r den Pflug, doch k&ouml;nnte ungef&auml;hr die H&auml;lfte mit Vorteil als Ackerland verwandt werden ... Die Schnelligkeit, womit der Boden auf diesem Untergrund von Kalkfels sich erholt und von selbst, ohne da&szlig; irgend etwas ges&auml;et wird, sich wieder in Weideland verwandelt, ist sehr merkw&uuml;rdig."<A NAME="ZF8"></FONT><A HREF="#F8"><FONT SIZE=2>(8)</FONT></A></A></P>
<P>H&ouml;ren wir schlie&szlig;lich noch eine franz&ouml;sische Autorit&auml;t <A NAME="ZF9"><A HREF="#F9">(9)</A></A>:</P>
<FONT SIZE=2><P>"Von den beiden Abteilungen Irlands umfa&szlig;t die eine, der Nordwesten, den vierten Teil der Insel, n&auml;mlich ganz Connaught mit den angrenzenden Grafschaften Donegal, Clare und Kerry. Sie gleicht Wales und selbst in ihren schlimmsten Strichen den schottischen Hochlanden. Hier sind wieder 2 Millionen Hektaren wilden Landes, deren schauerlicher Anblick die irische Redensart erzeugt hat: Geh zur H&ouml;lle oder nach Connaught!<A NAME="ZF10"></FONT><A HREF="#F10"><FONT SIZE=2>(10)</FONT></A></A><FONT SIZE=2> Die andre, s&uuml;d&ouml;stliche und weit gr&ouml;&szlig;ere Abteilung umfa&szlig;t Leinster, Ulster und Munster oder ungef&auml;hr 6 Millionen Hektaren. Sie ist dem eigentlichen England an nat&uuml;rlicher Fruchtbarkeit mindestens gleich. Doch ist der Boden sich nicht &uuml;berall gleich, die feuchten Niederschl&auml;ge sind dort noch gr&ouml;&szlig;er als in England. Gro&szlig;e Torfmoore bedecken etwa 1/10 der Oberfl&auml;che; mehr als ein anderes Zehntel besteht aus Seen und Bergen. Aus den 8 Millionen Hektaren in Irland sind nur f&uuml;nf Millionen angebaut." (p. 9, 10.) - "Selbst die Engl&auml;nder geben zu, da&szlig; Irland, was den Boden betrifft, England &uuml;berlegen ist. Von den obigen 8 Mill. Hektaren nehmen Felsgebirg, Seen und Torfmoor ungef&auml;hr 2 Mill. ein; 2 Mill. mehr sind ziemlich schlechtes Land. Der Rest, also etwa die H&auml;lfte des ganzen Landes, ist pr&auml;chtiges Land mit kalkigem Untergrund - was will man sich Besseres w&uuml;nschen)" (p. 343.)</P>
</FONT><P>Man sieht, alle Autorit&auml;ten stimmen dahin ein, da&szlig; der Boden Irlands sowohl nach seinen chemischen Bestandteilen wie nach seiner mechanischen Zusammensetzung alle Elemente der Fruchtbarkeit in ungew&ouml;hnlichem Ma&szlig;e vereinigt. Die Extreme - z&auml;her, undurchdringlicher Klei, der kein Wasser durchl&auml;&szlig;t, und loser Sand, der es keine Stunde beh&auml;lt - fehlen <A NAME="S474"><B>|474|</A></B> ganz. Dagegen hat Irland einen andern Nachteil. W&auml;hrend die Berge meist an der K&uuml;ste liegen, sind die Wasserscheiden zwischen den verschiedenen Flu&szlig;becken im Innern meist sehr niedrig. Die Fl&uuml;sse sind nicht imstande, das s&auml;mtliche Regenwasser zum Meer abzuf&uuml;hren, und so entstehen im Innern, besonders an den Wasserscheiden, ausgedehnte Torfmoore. In der Ebene allein sind 1.576.000 Acres mit Torfmoor bedeckt. Es sind meist Einsenkungen oder Mulden des Terrains, gro&szlig;enteils fr&uuml;here flache Seebecken, die allm&auml;hlich mit Moos und Sumpfpflanzen bewachsen und von deren abgestorbenen Resten ausgef&uuml;llt worden sind. Sie dienen, wie unsre norddeutschen Moore, nur zum Torfstechen. Die Kultur kann sich unter dem jetzigen Ackerbausystem nur langsam ihrer R&auml;nder bem&auml;chtigen. Der Boden dieser alten Seebecken ist &uuml;berall Mergel, der seinen Kalkgehalt (von 5-90% schwankend) von den Schalen der S&uuml;&szlig;wassermuscheln des Sees empfangen hat. Jedes dieser Torfmoore enth&auml;lt also das Material zu seiner Urbarmachung in seinem eignen Scho&szlig;. Au&szlig;erdem sind die meisten derselben reich an Eisenstein. Neben diesen Mooren der Ebene finden sich noch 1.254.000 Acres Bergmoor, eine Frucht der Entwaldung in einem feuchten Klima und eine eigent&uuml;mliche Sch&ouml;nheit der britischen Inseln. &uuml;berall, wo hier flache oder schwachgew&ouml;lbte Kuppen entwaldet worden - was im 17. und der ersten H&auml;lfte des 18. Jahrhunderts massenweise geschah, um die Eisenwerke mit Holzkohle zu versorgen -, bildete sich unter dem Einflu&szlig; des Regens und der Nebel ein &Uuml;berzug von Torf, der sp&auml;ter, wo die Verh&auml;ltnisse g&uuml;nstig waren, an den H&auml;ngen sich fortsetzte. Der ganze R&uuml;cken der Gebirgskette, die Nordengland von Nord nach S&uuml;d bis gegen Derby hin durchschneidet, ist mit solchen Mooren bedeckt; und wo auf der Karte von Irland gr&ouml;&szlig;ere Gebirgsgruppen verzeichnet sind, da findet sich auch Bergmoor im &Uuml;berflu&szlig;. Die Torfmoore Irlands sind aber an sich keineswegs f&uuml;r den Ackerbau hoffnungslos verloren; wir werden vielmehr seinerzeit sehn, welch reiche Fr&uuml;chte ein Teil sowohl von ihnen wie die von Lavergne ver&auml;chtlich behandelten 2 Mill. Hektaren (= 5 Mill. Acres) "ziemlich schlechten Landes" bei geeigneter Behandlung zu tragen imstande sind.</P>
<P>Das Klima Irlands wird bestimmt durch seine Lage. Der Golfstrom und die vorherrschenden S&uuml;dwestwinde f&uuml;hren ihm W&auml;rme zu und bedingen milde Winter und frische Sommer. Im S&uuml;dwesten dauert der Sommer bis tief in den Oktober hinein, der hier nach Wakefield (I, p. 221) vorzugsweise als Monat des Seebades gilt. Frost ist selten und von kurzer <A NAME="S475"><B>|475|</A></B> Dauer, Schnee bleibt in der Ebene fast nie liegen. An den nach S&uuml;dwesten offenen, nach Norden gesch&uuml;tzten Buchten von Kerry und Cork herrscht den ganzen Winter durch Fr&uuml;hlingswetter; dort und an manchen andern Stellen gedeiht die Myrte im Freien (Wakefield f&uuml;hrt ein Beispiel an, wo sie auf einem Landsitz zu B&auml;umen von 16 Fu&szlig; H&ouml;he heranwuchs und zu Stallbesen verwandt wurde, I, p. 55), und Lorbeer, Arbutus und andre immergr&uuml;ne Pflanzen wachsen zu hohen B&auml;umen empor. Noch zu Wakefields Zeiten lie&szlig;en im S&uuml;den die Bauern ihre Kartoffeln den ganzen Winter durch im Freien, ohne da&szlig; sie ihnen seit 1740 je verfroren w&auml;ren. Dagegen erleidet Irland auch den ersten heftigen Niederschlag der schweren atlantischen Regenwolken. Die durchschnittliche Regenmenge von Irland betr&auml;gt mindestens 35 Zoll, bedeutend mehr als der Durchschnitt von England, doch sicher weniger als der Durchschnitt von Lancashire und Cheshire und kaum mehr als der von ganz Westengland. Trotzdem ist das Klima Irlands entschieden angenehmer als das englische. Der bleierne Himmel, der in England so oft tagelang ununterbrochen forttr&ouml;pfelt, wird dort meist ersetzt durch einen kontinentalen Aprilhimmel; die frischen Seewinde treiben die Wolken rasch und unerwartet herbei, aber auch ebenso rasch wieder vor&uuml;ber, wenn sie nicht sofort in scharfen Schauern herabkommen. Und selbst tagelangen Regen, wie er im Sp&auml;therbst vorkommt, hat nicht den chronischen Anstrich wie in England. Das Wetter, wie die Bewohner, hat einen akuteren Charakter, es bewegt sich in sch&auml;rferen, unvermittelteren Gegens&auml;tzen; der Himmel ist wie ein irisches Frauengesicht, Regen und Sonnenschein folgen sich auch da pl&ouml;tzlich und unerwartet, aber f&uuml;r die graue englische Langweile ist kein Platz.</P>
<P>Den &auml;ltesten Bericht &uuml;ber das irische Klima gibt uns der R&ouml;mer <I>Pomponius Mela </I>("De situ orbis") im ersten Jahrhundert unsrer Zeitrechnung wie folgt:</P>
<FONT SIZE=2><P>"Jenseits Britanniens liegt Juverna, ihm an Ausdehnung beinahe gleich, aber sonst ihm &auml;hnlich; von l&auml;nglicher Gestalt, von einem dem Reifen der Saaten ung&uuml;nstigen Himmel; daf&uuml;r aber strotzt es von &uuml;ppigem und s&uuml;&szlig;em Gras, so da&szlig; ein gar kleiner Teil des Tages gen&uuml;gt, damit das Vieh sich s&auml;ttige, und wenn man es nicht von der Weide fortnimmt, so birst es vom &uuml;berma&szlig;igen Fressen."</P>
</FONT><P>"Coeli ad maturanda semina iniqui, verum adeo luxuriosa herbis non laetis modo sed etiam dulcibus!" In modernes Englisch &uuml;bersetzt, finden wir diese Stelle unter andern bei Herrn <I>Goldwin Smith</I>, Professor der Geschichte weiland in Oxford und jetzt in Cornell University, Amerika. Er erz&auml;hlt uns, es sei schwer, in einem gro&szlig;en Teil von Irland eine Weizenernte einzuheimsen, und f&auml;hrt fort:</P>
<B><FONT SIZE=2><P><A NAME="S476">|476|</A></B> "Irlands nat&uuml;rlicher Weg zu kommerzieller Prosperit&auml;t scheint der zu sein, mit den Produkten seiner Weiden, mit Vieh, Butter usw., die Bev&ouml;lkerung Englands zu versorgen."<A NAME="ZF11"></FONT><A HREF="#F11"><FONT SIZE=2>(11)</FONT></A></A></P>
<P>Von Mela bis auf Goldwin Smith und bis heute, wie oft ist die Behauptung wiederholt worden - seit 1846 namentlich von dem l&auml;rmenden Chor der irischen Grundbesitzer -, da&szlig; Irland durch sein Klima verurteilt sei, nicht Irl&auml;nder mit Brot, sondern Engl&auml;nder mit Fleisch und Butter zu versorgen, und da&szlig; deshalb die Bestimmung des irischen Volks sei, &uuml;ber den Ozean gebracht zu werden, damit Raum werde in Irland f&uuml;r K&uuml;he und Schafe!</P>
<P>Man sieht, die Feststellung des Tatbestands &uuml;ber das irische Klima ist die L&ouml;sung einer politischen Tagesfrage. Und zwar geht uns hier das Klima nur insofern an, als es f&uuml;r den Ackerbau von Bedeutung ist. Die Beobachtungen regenmessender Naturforscher sind bei dem jetzigen l&uuml;ckenhaften Stand der Beobachtungen f&uuml;r unsern Zweck nur von sekund&auml;rem Wert; es kommt nicht sowohl darauf an, <I>wieviel</I> Regen f&auml;llt, sondern weit mehr, <I>wie</I> und <I>wann</I> er f&auml;llt. Die Urteile der Agronomen fallen hier vor allem ins Gewicht.</P>
<I><P>Arthur Young </I>h&auml;lt Irland f&uuml;r entschieden feuchter als England; daher komme die erstaunliche Neigung des Bodens, Gras zu produzieren. Er spricht von F&auml;llen, wo R&uuml;ben- und Stoppelland, ungepfl&uuml;gt gelassen, den n&auml;chsten Sommer eine reichliche Heuernte gab, Dinge, wovon in England kein Beispiel vorkommt. Er erw&auml;hnt ferner, da&szlig; der irische Weizen viel leichter ist als der trocknerer L&auml;nder; die Felder sind voll Gras und Unkraut selbst unter der besten Kultur, und die Ernten sind so na&szlig; und so m&uuml;hsam einzubringen, da&szlig; der Ertrag sehr darunter leidet (Young, "Tour", II, p. 100).</P>
<P>Gleichzeitig aber macht er darauf aufmerksam, da&szlig; der Boden in Irland dieser Feuchtigkeit des Klimas entgegenwirkt. Der Boden ist &uuml;berall steinig und l&auml;&szlig;t daher Wasser leichter durch.</P>
<FONT SIZE=2><P>"Z&auml;her, steiniger, fester Lehm (loam), schwer zu bearbeiten, ist in Irland nicht ungew&ouml;hnlich, aber er ist ganz verschieden vom englischen Klei (clay). Wenn so viel Regen fiele auf den Klei Englands (eine Bodenart, die in Irland selten und nie ohne viel Steine vorkommt) wie auf die Felsen der Schwesterinsel, so k&ouml;nnten diese Striche <A NAME="S477"><B>|477|</A></B> nicht bebaut werden. Hier aber sind die Felsen mit Gr&uuml;n bekleidet, und wo sie aus Kalk bestehen, tragen sie auf einer nur d&uuml;nnen Schicht Humus den weichsten und sch&ouml;nsten Rasen der Welt." (II, 2. Abt., p. 3, 4.)</P>
</FONT><P>Der Kalkfels ist bekanntlich &uuml;berall voller Risse und Spalten, die das &uuml;berfl&uuml;ssige Wasser rasch durchlassen.</P>
<I><P>Wakefield </I>widmet dem Klima ein sehr ausf&uuml;hrliches Kapitel, worin er alle fr&uuml;heren Beobachtungen bis auf seine Zeit herab zusammenstellt. Dr. <I>Boate </I>("Natural History of Ireland", 1645) beschreibt die Winter als mild, 3-4 Fr&ouml;ste j&auml;hrlich, die selten mehr als 2-3 Tage anhalten, der Lilley bei Dublin friere in 10-12 Jahren kaum einmal zu. Der M&auml;rz sei meist trocken und sch&ouml;n, darauf aber falle viel Regen; selten g&auml;be es im Sommer 2-3 ganz trockne Tage hintereinander; im Sp&auml;therbst sei es dann wieder sch&ouml;n. Sehr trockne Sommer seien selten, die Teurung werde nie durch D&uuml;rre, sondern meist durch N&auml;sse veranla&szlig;t. In der Ebene g&auml;be es wenig Schnee, so da&szlig; das Vieh das ganze Jahr im Freien bleibe. Doch zuweilen komme auch ein Schneejahr vor wie 1635, wo dann die Leute M&uuml;he h&auml;tten, ihr Vieh unterzubringen. (Wakef., I, p. 216ff.)</P>
<P>Im Anfange des vorigen Jahrhunderts machte Dr. <I>Rutty </I>("Natural History of the County of Dublin") genaue meteorologische Beobachtungen, die sich &uuml;ber die f&uuml;nfzig Jahre von 1716 bis 1765 erstrecken. W&auml;hrend dieser ganzen Zeit verhielten sich die S&uuml;d- und Westwinde zu den Nord- und Ostwinden wie 73 : 37, (10.878 S und W gegen 6.329 N und O). Herrschende Winde waren West und S&uuml;dwest, nach ihnen kam Nordwest und S&uuml;dost, am seltensten Nordost und Ost. Im Sommer, Herbst und Winter herrschen West und S&uuml;dwest vor; Ost ist am h&auml;ufigsten im Fr&uuml;hjahr und Sommer, wo er doppelt sooft vorkommt wie im Herbst und Winter; Nordost kommt meist im Fr&uuml;hjahr vor, ebenfalls doppelt so h&auml;ufig wie im Herbst und Winter. Infolgedessen sei die Temperatur gleichm&auml;&szlig;iger, [seien] die Winter milder, die Sommer k&uuml;hler als in London, dagegen die Luft feuchter. Selbst im Sommer saugen Salz, Zucker, Mehl usw. Feuchtigkeit aus der Luft ein, und das Korn m&uuml;sse in Back&ouml;fen getrocknet werden, was in einigen Teilen von England nicht vorkomme. (Wakef., I, p. 172-81.)</P>
<P>Rutty konnte damals das irische Klima nur mit dem von London vergleichen, das, wie in ganz Ostengland, allerdings trockener ist. H&auml;tte ihm aber Material &uuml;ber West- und besonders Nordwestengland zur Verf&uuml;gung gestanden, so w&uuml;rde er gefunden haben, da&szlig; seine Beschreibung des irischen Klimas, die Verteilung der Winde &uuml;ber das Jahr, die nassen Sommer, in denen Zucker, Salz pp. in ungeheizten R&auml;umen zerfallen, ganz auf diesen Landstrich pa&szlig;t, nur da&szlig; dieser im Winter k&auml;lter ist.</P>
<B><P><A NAME="S478">|478|</A></B> &Uuml;ber den meteorologischen Charakter der Jahreszeiten hat Rutty ebenfalls Listen gef&uuml;hrt. In den erw&auml;hnten 50 Jahren gab es 16 kalte, sp&auml;te oder zu trockne Fr&uuml;hjahre; etwas mehr als in London. Ferner 22 hei&szlig;e und trockne, 24 nasse, 4 ver&auml;nderliche Sommer; etwas feuchter als in London, wo die Zahl der trocknen oder der nassen Sommer gleichkommt; ferner 16 sch&ouml;ne, 12 nasse, 22 ver&auml;nderliche Herbste, wieder etwas feuchter und ver&auml;nderlicher als in London; und 13 frostige, 14 nasse und 23 milde Winter, was bedeutend feuchter und milder ist als in London.</P>
<P>Nach den Regenmessungen im botanischen Garten in Dublin w&auml;hrend der zehn Jahre 1802-1811 kam in dieser Zeit auf jeden Monat folgende Gesamtregenmenge in Z&ouml;llen: Dezember 27,31; Juli 24,15; November 23,49; August 22,47; September 22,27; Januar 21,67; Oktober 20,12; Mai 19,50; M&auml;rz 14,69; April 13,54; Februar 12,32; Juni 12,07; Durchschnitt per Jahr 23,36. (Wakf., I, p. 191.) Diese zehn Jahre sind ausnahmsweise trocken; Kane ("Ind. Res.", p. 73) gibt den Durchschnitt von 6 Jahren in Dublin auf 30,87 Zoll und <I>Symons </I>("English Rain Fall") den von 1860-1862 auf 29,79 Zoll an. Wie wenig aber bei den rasch vor&uuml;bergehenden, blo&szlig; lokalen Regenschauern Irlands dergleichen Messungen bedeuten, wenn sie sich nicht &uuml;ber eine lange Reihe von Jahren erstrecken und an sehr vielen Stationen vorgenommen werden, beweist u.a. die Tatsache, da&szlig; von drei Stationen in Dublin selbst die eine 24,63, die andre 28,04, die dritte 30,18 Zoll als Regenmenge f&uuml;r 1862 erhielt. Die Durchschnittsregenmenge von 12 Stationen in allen Teilen Irlands (von 25,45 auf 51,44 Zoll variierend) betrug nach Symons in den Jahren 1860-1862 nicht ganz 39 Zoll.</P>
<P>Dr. <I>Patterson </I>sagt in seinem Buch &uuml;ber das Klima Irlands:</P>
<FONT SIZE=2><P>"Die H&auml;ufigkeit unsrer Regenschauer, nicht aber die Regenmenge selbst hat die beliebte Vorstellung von der N&auml;sse unsres Klimas erzeugt ... Zuweilen wird im Fr&uuml;hjahr die Aussaat etwas durch nasses Wetter verz&ouml;gert, aber unsre Fr&uuml;hjahre sind so oft kalt und sp&auml;t, da&szlig; fr&uuml;he Aussaat hierzulande nicht immer r&auml;tlich ist. Wenn im Sommer und Herbst h&auml;ufige Schauer unsre Heu- und Kornernten riskant machen, so w&uuml;rden Wachsamkeit und Flei&szlig; in solchen Notf&auml;llen ebenso erfolgreich sein, wie sie es in England bei den dortigen 'schleunigen' Ernten (catching harvests) sind, und verbesserte Kultur w&uuml;rde daf&uuml;r sorgen, da&szlig; die Aussaat die Bem&uuml;hungen des Landmanns unterst&uuml;tzte."<A NAME="ZF12"></FONT><A HREF="#F12"><FONT SIZE=2>(12)</FONT></A></A></P>
<P>In Londonderry wechselte die Zahl der regenfreien Tage in den 10 Jahren 1791-1802 von 113 auf 148 im Jahr; Durchschnitt &uuml;ber 126. In Belfast stellte sich derselbe Durchschnitt heraus. In Dublin variierte die Zahl von 168 auf 205, Durchschnitt 179. (Patterson, ibid.)</P>
<B><P><A NAME="S479">|479|</A></B> Nach Wakefields Angabe fallen die Ernten in Irland wie folgt: Weizen meist im September, seltener im August, selten im Oktober; Gerste meist etwas sp&auml;ter als Weizen und Hafer ungef&auml;hr eine Woche sp&auml;ter als Gerste, also schon &ouml;fter im Oktober. Wakefield, der nach langen Untersuchungen zu dem Resultat kommt, da&szlig; das Material f&uuml;r eine wissenschaftliche Schilderung des irischen Klimas noch lange nicht gen&uuml;ge, &auml;u&szlig;ert sich nirgends dahin, da&szlig; es dem Kornbau ernstliche Schwierigkeiten in den Weg lege. Er findet vielmehr, wie sich zeigen wird, da&szlig; die Verluste bei nassen Erntezeiten durch ganz andere Ursachen bedingt werden, und sagt ausdr&uuml;cklich:</P>
<FONT SIZE=2><P>"Der Boden Irlands ist so fruchtbar, das Klima so g&uuml;nstig, da&szlig; unter einem geeigneten Ackerbausystem die Insel nicht nur hinreichend Korn zu ihrem eignen Gebrauch hervorbringen wird, sondern auch noch einen reichlichen &Uuml;berschu&szlig;, der zu allen Zeiten, wo es not tut, f&uuml;r die Bed&uuml;rfnisse Englands dienen k&ouml;nnte." (II, p. 61.)</P>
</FONT><P>Damals freilich - 1812 - lag England im Krieg mit aller Welt in Europa und Amerika, und die Korneinfuhr war sehr erschwert; Korn war erstes Bed&uuml;rfnis. Jetzt liefern Amerika, Rum&auml;nien, Ru&szlig;land und Deutschland Korn genug, und es handelt sich vielmehr um wohlfeiles Fleisch. Und daher taugt jetzt das Klima in Irland nicht mehr zum Ackerbau.</P>
<P>Der Anbau von Korn ist in Irland uralt. In den &auml;ltesten irischen Gesetzen, die lange vor Ankunft der Engl&auml;nder niedergeschrieben wurden, ist der "Sack Weizen" bereits ein bestimmtes Wertma&szlig;; in den Leistungen der Untergebnen an die Stammh&auml;upter und sonstigen H&auml;uptlinge kommt Weizen, Gerstenmalz und Hafermehl fast regelm&auml;&szlig;ig in bestimmt vorgeschriebnen Quantit&auml;ten vor.<A NAME="ZF13"><A HREF="#F13">(13)</A></A> Nach der englischen Invasion verminderte sich unter den fortw&auml;hrenden K&auml;mpfen der Kornbau, ohne doch je ganz aufzuh&ouml;ren; von 1660 an bis 1725 nahm er wieder zu, von da bis gegen 1780 wieder ab; von 1780-1846 wurde neben vorwiegendem Kartoffelbau wieder mehr Korn ges&auml;t, und seit 1846 sind Korn und Kartoffeln stetig dem Vordringen der Viehweide gewichen. Wenn das Klima nicht f&uuml;r den Kornbau geeignet ist, w&uuml;rde er &uuml;ber tausend Jahre sich gehalten haben?</P>
<P>Allerdings gibt es Striche in Irland, die wegen des in der N&auml;he der Berge stets h&auml;ufiger fallenden Regens zum Weizenbau sich weniger eignen - <A NAME="S480"><B>|480|</A></B> besonders im S&uuml;den und Westen. Neben guten Jahren kommen dort oft Reihen nasser Sommer vor, wie 1860-1862, die dem Weizen viel Schaden tun. Aber Weizen ist nicht das Hauptkorn Irlands, und Wakefield beklagt sich sogar dar&uuml;ber, da&szlig; aus Mangel an Absatzm&auml;rkten viel zu wenig davon gebaut werde; einen andern Markt daf&uuml;r als die n&auml;chste M&uuml;hle gab es nicht; Gerste wurde ebenfalls fast nur f&uuml;r die heimlichen Branntweinbrennereien (die sich der Versteuerung entzogen) gebaut. Das Hauptkorn in Irland war und ist Hafer, von dem 1810 mindestens zehnmal soviel gebaut wurde wie von allen andern Kornarten zusammen; und da die Haferernte sp&auml;ter ist als die von Weizen und Gerste, f&auml;llt sie h&auml;ufiger in das, besonders im S&uuml;den, meist sch&ouml;ne Wetter von Ende September und Oktober. Und Hafer kann zudem schon t&uuml;chtig Regen vertragen.</P>
<P>Wir haben schon oben gesehn, da&szlig; das Klima Irlands, was Regenmenge und Verteilung des Regenfalls auf die Jahreszeiten angeht, mit dem des nordwestlichen Englands fast ganz stimmt. Der Regenfall in den Bergen von Cumberland und Westmoreland und Nord-Lancashire ist weit h&ouml;her als in irgendeiner mir bekannten Station Irlands (in Coniston 96,03, in Windermere 75,02 Zoll, Durchschnitt von 1860-1862), und doch wird dort Heu gemacht und Hafer gebaut. In denselben Jahren variierte die Regenmenge im s&uuml;dlichen Lancashire von 25,11 in Liverpool auf 59,13 in Bolton, Durchschnitt aller Beobachtungen etwa 40 Zoll; in Cheshire von 33,02 auf 43,40, Durchschnitt aller Beobachtungen etwa 37 Zoll. In Irland war sie in denselben Jahren, wie wir sahen, nicht ganz 39 Zoll. (Alle Zahlen aus Symons.) In beiden Grafschaften wird Korn aller Art, namentlich Weizen, gebaut; Cheshire trieb bis zur letzten Rinderpest-Epidemie allerdings vorwiegend Viehzucht und Milchwirtschaft, aber seitdem das Vieh gro&szlig;enteils weggestorben, pa&szlig;t das Klima auf einmal ganz vortrefflich f&uuml;r Weizen. W&auml;re die Rinderpest nach Irland gekommen und h&auml;tte dort ebenso arge Verw&uuml;stungen angerichtet wie in Cheshire, so w&uuml;rde man uns jetzt statt des nat&uuml;rlichen Berufs Irlands zur Viehweide die Stelle aus Wakefield vor predigen, wonach Irland zur Kornkammer Englands bestimmt ist.</P>
<P>Sieht man sich die Sache unbefangen an, unbeirrt von dem interessierten Geschrei irischer Grundbesitzer und englischer Bourgeois, so wird man finden, da&szlig; Irland Striche hat, die nach Boden und Klima mehr zu Viehzucht, andere, die mehr zum Ackerbau, und noch andere - die gro&szlig;e Mehrzahl -, die zu beidem gleich geeignet sind, wie das eben allerorts stattfindet. Verglichen mit England ist Irland der Viehzucht im ganzen g&uuml;nstiger; aber verglichen mit Frankreich ist England ebenfalls der Viehzucht g&uuml;nstiger. Geht daraus hervor, da&szlig; ganz England in Viehweide verwandelt, da&szlig; die <A NAME="S481"><B>|481|</A></B> ganze ackerbauende Bev&ouml;lkerung in die Fabrikst&auml;dte oder nach Amerika gesandt werden mu&szlig; - einige wenige Hirten ausgenommen -, um Platz zu machen f&uuml;r Vieh, das als Zahlung f&uuml;r Seidenstoffe und Weine nach Frankreich zu wandern hat? Aber das ist ganz dasselbe, was irische Grundeigent&uuml;mer, die ihre Grundrente steigern, und englische Bourgeois, die ihre Arbeitsl&ouml;hne herabdr&uuml;cken wollen, f&uuml;r Irland verlangen: Goldwin Smith hat es deutlich genug gesagt. Und dabei w&uuml;rde die soziale Revolution, die in einer solchen Verwandlung von Ackerland in Viehweide einbegriffen ist, in Irland weit gewaltiger sein als in England. In England, wo gro&szlig;e Kultur vorherrscht und die Ackerknechte schon gro&szlig;enteils durch Maschinen ersetzt sind, w&uuml;rde sie bedeuten die Verpflanzung von h&ouml;chstens einer Million, in Irland, wo die kleine und selbst die Spatenkultur vorherrscht, w&uuml;rde sie bedeuten die Verpflanzung von vier Millionen, die Ausrottung des irischen Volks.</P>
<P>Man sieht, selbst Naturtatsachen werden zwischen England und Irland zu nationalen Streitpunkten. Man sieht aber auch, wie die &ouml;ffentliche Meinung der in England herrschenden Klasse - und diese allein macht sich auf dem Kontinent h&ouml;rbar - mit der Mode und dem Interesse wechselt. Heute braucht England rasch und sicher Korn - und Irland ist zum Weizenbau wie geschaffen; morgen braucht England Fleisch - Irland taugt nur zur Viehweide; die f&uuml;nf Millionen Irl&auml;nder schlagen durch ihre blo&szlig;e Existenz allen Gesetzen der politischen &Ouml;konomie ins Gesicht, sie m&uuml;ssen fort, sie m&ouml;gen sehn, wo sie bleiben!</P>
<FONT SIZE=5><P ALIGN="CENTER">Altirland</P>
</FONT><B><P><A NAME="S482">|482|</A></B> Die Schriftsteller des griechischen und r&ouml;mischen Altertums sowie die Kirchenv&auml;ter geben nur sehr wenig Aufschlu&szlig; &uuml;ber Irland.</P>
<P>Daf&uuml;r existiert eine noch immer ziemlich reichhaltige einheimische Literatur, trotz der vielen, in den Kriegen des 16. und 17. Jahrhunderts verlorengegangenen irischen Schriften. Sie enth&auml;lt Gedichte, Grammatiken, Glossarien, Annalen und andre historische Schriften und Rechtsb&uuml;cher. Mit sehr wenig Ausnahmen jedoch existiert diese ganze Literatur, die die Periode mindestens vom 8. bis zum 17. Jahrhundert umfa&szlig;t, nur <I>im Manuskript</I>. F&uuml;r die irische Sprache hat der Buchdruck erst seit wenig Jahren existiert, erst seit der Zeit, wo sie auszusterben begann. Das reiche Material ist also nur zum allergeringsten Teil zug&auml;nglich.</P>
<P>Unter den Annalen sind die wichtigsten die des Abts <I>Tigernach</I> (gestorben 1088), die von <I>Ulster </I>und vor allem die der <I>vier Magister</I>. Diese letzteren wurden 1632-1636 unter Leitung von Michael O'Clery, einem Franziskanerm&ouml;nch, mit Hilfe von drei andern Seanchaidhes (Altertumsforschern) im Kloster Donegal nach Materialien zusammengestellt, die jetzt fast alle verloren sind. Sie sind nach der noch existierenden Originalhandschrift aus Donegal in kritischer Ausgabe mit englischer &Uuml;bersetzung herausgegeben von O'Donovan 1856.<A NAME="ZF14"><A HREF="#F14">(14)</A></A> Die fr&uuml;heren Ausgaben von Dr. Charles O'Conor (der erste Teil der "IV Mag.", die "Annalen von Ulster" pp.) sind im Texte und &Uuml;bersetzung unzuverl&auml;ssig.</P>
<P>Den Anfang der meisten dieser Annalen macht die mythische Vorgeschichte Irlands; die Grundlage bilden alte Volkssagen, die von Dichtern des 9. und 10. Jahrhunderts ins unendliche ausgesponnen und von M&ouml;nchs- <A NAME="S483"><B>|483|</A></B> chronisten dann in geh&ouml;rige chronologische Ordnung gebracht wurden. So fangen die "Annalen der IV Mag." an mit dem Jahre der Welt 2242, wo Ceasair, eine Enkelin Noahs, 40 Tage vor der S&uuml;ndflut in Irland gelandet sei; so werden von andern die Vorfahren der Skoten, der letzten Einwanderer nach Irland, in direkter Genealogie von Japhet abgeleitet und mit Moses, mit den &Auml;gyptern und Ph&ouml;niziern in Verbindung gebracht, wie auch von unsern mittelalterlichen Chronisten die Vorfahren deutscher St&auml;mme mit Troja, &Auml;neas oder Alexander dem Gro&szlig;en. Die "IV Mag." widmen diesem Gefabel (in dem das einzig wertvolle Element, die wirkliche alte Volkssage, bis jetzt nicht zu unterscheiden ist) nur ein paar Seiten; die "Annalen von Ulster" lassen es ganz aus; schon Tigernach erkl&auml;rt mit einer f&uuml;r seine Zeit wunderbaren kritischen K&uuml;hnheit, da&szlig; alle Denkm&auml;ler der Skoten vor K&ouml;nig Cimbaoth (angeblich 300 Jahre vor Chr.) unsicher seien. Aber als Ende des vorigen Jahrhunderts neues nationales Leben in Irland erwachte und damit neues Interesse an der irischen Literatur und Geschichte, galten grade diese M&ouml;nchsfabeln f&uuml;r deren wertvollsten Bestandteil. Mit echt keltischem Enthusiasmus und mit spezifisch irischer Naivet&auml;t wurde der Glaube an diese Hist&ouml;rchen zu einem wesentlichen Bestandteil des nationalen Patriotismus erkl&auml;rt; was der superklugen englischen Gelehrtenwelt - deren eigne Leistungen in der philologischen und historischen Kritik der &uuml;brigen Welt ja r&uuml;hmlich genug bekannt sind - nat&uuml;rlich den erw&uuml;nschten Vorwand bot, alles Irische als baren Unsinn beiseite zu werfen.<A NAME="ZF15"><A HREF="#F15">(15)</A></A></P>
<P>Seit den drei&szlig;iger Jahren dieses Jahrhunderts ist indes ein bei weitem kritischerer Geist &uuml;ber Irland gekommen, namentlich durch Petrie und O'Donovan. Petries bereits angef&uuml;hrte Untersuchungen beweisen die voll- <A NAME="S484"><B>|484|</A></B> st&auml;ndigste Einstimmung der erhaltenen &auml;ltesten Inschriften seit dem 6. und 7. Jahrhundert mit den Annalen, und O'Donovan ist der Ansicht, da&szlig; diese schon vom 2. und 3. Jahrhundert unsrer Zeitrechnung anfangen, historische Tatsachen zu berichten. F&uuml;r uns kann es ziemlich gleichg&uuml;ltig sein, ob die Glaubw&uuml;rdigkeit der Annalen einige hundert Jahre fr&uuml;her oder sp&auml;ter beginnt, denn leider sind sie f&uuml;r unsern Zweck in jener Zeit fast ganz unfruchtbar. Sie enthalten kurze, trockne Notizen von Todesf&auml;llen, Thronbesteigungen, Kriegen, Schlachten, Erdbeben, Seuchen, skandinavischen Raubz&uuml;gen, aber wenig, was auf das soziale Leben des Volks Bezug hat. W&auml;re die gesamte juristische Literatur Irlands herausgegeben, so w&uuml;rden sie ganz andre Bedeutung bekommen; manche trockne Notiz w&uuml;rde durch erkl&auml;rende Stellen der Rechtsb&uuml;cher neues Leben erhalten.</P>
<P>Diese Rechtsb&uuml;cher, die sehr zahlreich sind, erwarten aber ebenfalls fast alle noch die Zeit, wo sie das Licht der Welt erblicken sollen. Auf Andringen mehrerer irischer Altertumsforscher willigte die englische Regierung 1852 ein, eine Kommission zur Herausgabe der alten Gesetze und Institutionen Irlands zu ernennen. Aber wie? Die Kommission bestand aus drei Lords (die nie fehlen d&uuml;rfen, wo es Staatsgelder zu verzehren gibt), drei Juristen h&ouml;chsten Rangs, drei protestantischen Geistlichen, ferner dem Dr. Petrie und einem Offizier, Chef der Vermessung Irlands. Von allen diesen Herren konnten nur Dr. Petrie und zwei Geistliche, Dr. Graves (jetzt protestantischer Bischof von Limerick) und Dr. Todd, den Anspruch erheben, von der Aufgabe der Kommission irgend etwas zu verstehn, und von diesen sind Petrie und Todd seitdem verstorben. Die Kommission erhielt den Auftrag, die Abschrift, &Uuml;bersetzung und Herausgabe der alten irischen Handschriften juristischen Inhalts besorgen zu lassen und daf&uuml;r die n&ouml;tigen Leute anzustellen. Sie stellte daf&uuml;r die beiden besten Leute an, die zu haben waren: Dr. O'Donovan und Professor O'Curry, die eine Menge Manuskripte kopierten und im ersten Entwurf &uuml;bersetzten; ehe indes etwas zur Herausgabe fertig war, starben beide. Ihre Nachfolger Dr. Hancock und Prof. O'Mahony haben dann die Arbeit so weit fortgef&uuml;hrt, da&szlig; bis jetzt die bereits angef&uuml;hrten zwei B&auml;nde erschienen sind, enthaltend den "Senchus Mor". Von den Mitgliedern der Kommission haben nach dem Eingest&auml;ndnis der Herausgeber nur zwei, Graves und Todd, durch irgendwelche Annotationen zu den Korrekturbogen sich an der Arbeit beteiligt. Der Offizier, Sir Th. Larcom, stellte den Herausgebern behufs der Verifikation von Ortsnamen die Originalkarten der Aufnahme von Irland zur Verf&uuml;gung; Dr. Petrie starb bald, die &uuml;brigen Herren beschr&auml;nkten ihre T&auml;tigkeit darauf, ihr Gehalt w&auml;hrend 18 Jahren gewissenhaft einzuziehen.</P>
<B><P><A NAME="S485">|485|</A></B> Dies ist die Art, in der in England, und mehr noch in dem von England beherrschten Irland, &ouml;ffentliche Arbeiten ausgef&uuml;hrt werden. Ohne Jobberei <A NAME="ZF16"><A HREF="#F16">(16)</A></A> geht es nicht ab. Keinem &ouml;ffentlichen Interesse darf gen&uuml;gt werden, ohne da&szlig; dabei eine h&uuml;bsche Summe oder einige fette Sinekuren f&uuml;r Lords und Regierungsproteg&eacute;s abfallen. Mit dem Geld, das die ganz &uuml;berfl&uuml;ssige Kommission verzehrt hat, h&auml;tte man in Deutschland die s&auml;mtliche ungedruckte historische Literatur gedruckt - und besser.</P>
<P>Der "Senchus Mor" ist bis jetzt unsere Hauptquelle f&uuml;r die altirischen Zust&auml;nde. Er ist eine Sammlung alter Rechtsbestimmungen, die nach der - sp&auml;ter verfa&szlig;ten - Einleitung auf Veranlassung St. Patricks zusammengestellt und durch seinen Beirat mit dem sich in Irland rasch ausbreitenden Christentum in Einklang gebracht wurde. Der Oberk&ouml;nig von Irland, Laeghaire (428-458 nach den "Annalen [der] IV Mag."), die Unterk&ouml;nige Corc von Munster und Daire, wahrscheinlich ein F&uuml;rst in Ulster, ferner drei Bisch&ouml;fe: St. Patrick, St. Benignus und St. Cairnech, endlich drei Rechtsgelehrte, Dubthach, Fergus und Rossa, sollen die "Kommission "gebildet haben, die das Buch zusammenstellte und die ihre Arbeit sicher wohlfeiler tat als die jetzige, die es blo&szlig; herauszugeben hat. Die "IV Mag." geben das Jahr 438 als das der Abfassung an.</P>
<P>Der Text selbst beruht offenbar auf uralten heidnischen Materialien. Die &auml;ltesten Rechtsformeln darin sind alle in Versen abgefa&szlig;t, mit bestimmtem Metrum und dem sogenannten Einklang, einer Art Alliteration oder vielmehr Konsonanten-Assonanz, die der irischen Dichtkunst eigent&uuml;mlich ist und h&auml;ufig in vollen Reim &uuml;bergeht. Da es feststeht, da&szlig; alte irische Rechtsb&uuml;cher aus dem sogenannten fenischen Dialekt (B&eacute;rla Feini), der Sprache des 5. Jahrhunderts, im 14. Jahrhundert in das damals gel&auml;ufige Irisch &uuml;bertragen wurden (Vorrede, [T. 1,] p. XXXVI und passim), so erkl&auml;rt es sich, da&szlig; auch im "Senchus Mor" an manchen Stellen das Metrum mehr oder weniger verwischt ist; es tritt aber nebst gelegentlichen Reimen und stark einklingenden Stellen noch oft genug hervor, um dem Text einen gewissen rhythmischen Fall zu geben. Schon das Lesen der &Uuml;bersetzung gen&uuml;gt meist, um die Versformeln aufzufinden. Dazwischen aber sind dann auch, namentlich in der letzten H&auml;lfte, eine Menge Stellen <A NAME="S486"><B>|486|</A></B> unzweifelhafter Prosa; w&auml;hrend die Versformeln sicher uralt und traditionell &uuml;berliefert sind, scheinen diese prosaischen Einschiebsel von den Kompilatoren des Buchs herzur&uuml;hren. Der "Senchus Mor" wird &uuml;brigens in dem dem K&ouml;nig und Bischof von Cashel, Cormac, zugeschriebnen, im 9. oder 10. Jahrhundert verfa&szlig;ten Glossar mehrmals zitiert, und er ist unzweifelhaft lange vor der englischen Invasion niedergeschrieben.</P>
<P>Zu diesem Text nun enthalten s&auml;mtliche Handschriften (die &auml;lteste scheint aus dem Anfang des 14. Jahrhunderts oder &auml;lter zu sein) eine Reihe von meist &uuml;bereinstimmenden Glossen und l&auml;ngeren kommentierenden Noten. Die Glossen sind ganz im Geist der alten Glossare, Wortspiele vertreten die Stelle der Etymologie und Worterkl&auml;rung; die Anmerkungen sind von sehr verschiednem Wert, oft arg entstellt und vielfach wenigstens ohne Kenntnis der &uuml;brigen Rechtsb&uuml;cher unverst&auml;ndlich. Das Alter beider ist ungewi&szlig;; der gr&ouml;&szlig;te Teil ist aber wahrscheinlich j&uuml;nger als die englische Invasion. Da sie indes nur sehr wenig Spuren einer &uuml;ber den Text hinausgehenden Rechtsentwicklung aufzeigen und auch diese nur in genauerer Feststellung des Details, so ist der gr&ouml;&szlig;ere, rein erkl&auml;rende Teil mit einiger Diskretion unbedingt als Quelle auch f&uuml;r die &auml;ltere Zeit zu benutzen.</P>
<P>Der "Senchus Mor" enth&auml;lt: 1. das Pf&auml;ndungsrecht, d.h. so ziemlich das ganze Rechtsverfahren; 2. das Recht der Geiseln, die bei Streitigkeiten von Leuten verschiedner Territorien gestellt wurden; 3. das Recht betreffend Saerrath und Daerrath (s. unten) und 4. das Familienrecht. Wir erlangen dadurch viele wertvolle Aufschl&uuml;sse &uuml;ber das gesellschaftliche Leben jener Zeit; solange aber noch eine Menge Ausdr&uuml;cke nicht erkl&auml;rt und die &uuml;brigen Manuskripte nicht ver&ouml;ffentlicht sind, bleibt manches dunkel.</P>
<P>Au&szlig;er der Literatur geben uns noch die erhaltenen Baudenkm&auml;ler, Kirchen, Rundt&uuml;rme, Befestigungen, Inschriften, Aufkl&auml;rung &uuml;ber den Zustand des Volks vor der Ankunft der Engl&auml;nder.</P>
<P>Von ausw&auml;rtigen Quellen haben wir nur einige Stellen &uuml;ber Irland in skandinavischen Sagas und das Leben des Heiligen Malachias von St. Bernhard zu erw&auml;hnen, welche wenig Ausbeute geben, und kommen dann sofort zu dem ersten Engl&auml;nder, der aus eigner Kenntnis &uuml;ber Irland schreibt.</P>
<P>Sylvester Gerald Barry, genannt <I>Giraldus Cambrensis</I>, Archidiakonus von Brecknock, war ein Enkel der galanten Nesta, Tochter von Rhys ap Tewdwr, F&uuml;rst von S&uuml;dwales, der M&auml;tresse Heinrichs I. von England und der Stammutter fast aller norm&auml;nnischen Hauptleute, die zur ersten Eroberung von Irland mitwirkten. Er ging 1185 mit Johann (sp&auml;ter "ohne Land") nach Irland und schrieb in den folgenden Jahren zuerst "Topo- <A NAME="S487"><B>|487|</A></B> graphia Hibernica", eine Beschreibung des Landes und der Einwohner, sodann "Hibernia Expugnata", die hochgef&auml;rbte Geschichte der ersten Invasionen. Hier geht uns haupts&auml;chlich das erstere Werk an. In einem h&ouml;chst pr&auml;tenti&ouml;sen Latein geschrieben, erf&uuml;llt mit dem tollsten Wunderglauben und allen kirchlichen und nationalen Vorurteilen der Zeit und der Race des eitlen Verfassers, ist das Buch dennoch als erster, einigerma&szlig;en ausf&uuml;hrlicher Bericht eines Ausl&auml;nders von hoher Wichtigkeit.<A NAME="ZF17"><A HREF="#F17">(17)</A></A></P>
<P>Von jetzt an werden die anglo-normannischen Quellen &uuml;ber Irland nat&uuml;rlich reichlicher; gering aber bleibt die Ausbeute f&uuml;r die Kenntnis der sozialen Zust&auml;nde des unabh&auml;ngig gebliebenen Teils der Insel, woraus R&uuml;ckschl&uuml;sse auf den alten Zustand gemacht werden k&ouml;nnten. Erst gegen Ende des 16. Jahrhunderts, als Irland zuerst systematisch und vollst&auml;ndig unterworfen wurde, erhalten wir ausf&uuml;hrlichere, nat&uuml;rlich stark englisch gef&auml;rbte Berichte &uuml;ber die wirkliche Lebenslage des irischen Volks. Wir werden sp&auml;ter finden, da&szlig; im Lauf der seit der ersten Invasion verflossenen 400 Jahre der Zustand des Volks sich nur wenig, und das nicht zum Bessern, ver&auml;ndert hatte. Aber eben deswegen sind diese neueren Schriften - Hanmer, Campion, Spencer, Davies, Camden, Moryson u.a. -, die wir noch &ouml;fter werden zu Rate ziehen m&uuml;ssen, eine unsrer Hauptquellen f&uuml;r eine f&uuml;nfhundert Jahre &auml;ltere Periode und eine unumg&auml;ngliche, sehr erw&uuml;nschte Erg&auml;nzung der d&uuml;rftigen Originalquellen,</P>
<P ALIGN="CENTER"></P>
<P>Die mythische Vorgeschichte Irlands erz&auml;hlt von einer Reihe Einwanderungen, die nacheinander stattfanden und meist mit Unterwerfung der Insel unter die neuen Einwanderer endigten. Die drei letzten sind: die der Firbolgs, die der Tuatha-de-Dananns und die der Milesier oder Skoten, welche letztere von Spanien gekommen sein sollen. Die landl&auml;ufige irische Geschichtschreibung verwandelt die Firbolgs (fir = irisch fear, das lat[einische] vir, gotisch vair, Mann) ohne weiteres in Belgier, die Tuatha-de-Dananns (tuatha = ir[isch] Volk, Landstrich, gotisch thiuda) je nach Bed&uuml;rfnis in griechische Danaen oder germanische D&auml;nen. O'Donovan ist der Ansicht, da&szlig; wenigstens den genannten Einwanderungen etwas Historisches zugrunde liegt. In den Annalen kommt vor beim Jahre 10 n. Chr. ein Aufstand der Aitheach Tuatha (&uuml;bersetzt im 17. Jahrhundert von Lynch, <A NAME="S488"><B>|488|</A></B> einem guten Kenner der alten Sprache mit: plebeiorum hominum gens), also eine Plebejer-Revolution, wobei der ganze Adel (Saorchlann) erschlagen wurde. Dies deutet auf die Herrschaft skotischer Eroberer &uuml;ber &auml;ltere Einwohner. Aus Volksm&auml;rchen &uuml;ber die Tuatha-de-Dananns schlie&szlig;t O'Donovan, da&szlig; diese, die der sp&auml;tere Volksglaube in Elfen des Waldgebirgs verwandelt, noch bis ins 2. oder 3. Jahrhundert unsrer Zeitrechnung sich in einzelnen Berggegenden erhalten haben.</P>
<P>Da&szlig; die Iren ein Mischvolk waren, schon ehe die Engl&auml;nder sich in Massen unter ihnen niederlie&szlig;en, ist unzweifelhaft. Wie noch jetzt, war schon im 12. Jahrhundert der vorherrschende Typus hellhaarig. Giraldus ( "Top. Hib.", III, 26) sagt von zwei Fremden, sie h&auml;tten langes gelbes Haar gehabt wie die Iren. Trotzdem finden sich noch jetzt, besonders im Westen, zwei g&auml;nzlich verschiedene Typen schwarzhaariger Leute; der eine gro&szlig;, wohlgebaut, mit sch&ouml;nen Gesichtsz&uuml;gen und krausem Haar, Leute, von denen man meint, man sei ihnen schon einmal in den italienischen Alpen oder der Lombardei begegnet; dieser Typus kommt meist im S&uuml;dwesten vor. Der andre, untersetzt und kurz von K&ouml;rperbau, mit grobem, schlichtem schwarzen Haar, plattgedr&uuml;cktem, fast negerhaftem Gesicht, findet sich h&auml;ufiger in Connaught. Huxley schreibt dies dunkelhaarige Element in der urspr&uuml;nglich hellhaarigen keltischen Bev&ouml;lkerung iberischer (d.h. baskischer) Beimischung zu, was wenigstens teilweise richtig sein wird. Zur Zeit indes, wo die Iren in der Geschichte mit Bestimmtheit auftauchen, sind sie ein homogenes Volk mit keltischer Sprache geworden, und wir finden nirgends mehr fremde Elemente, ausgenommen die erk&auml;mpften und erhandelten Sklaven, gro&szlig;enteils Angelsachsen.</P>
<P>Die Mitteilungen der alten Klassiker &uuml;ber dies Volk lauten nicht sehr erbaulich. Diodor erz&auml;hlt, da&szlig; diejenigen Briten, welche die Iris (oder Irin? es steht der Akkusativ <FONT FACE="Symbol">Irin</FONT>) genannte Insel bewohnen, Menschen essen. Ausf&uuml;hrlicher ist Strabo:</P>
<FONT SIZE=2><P>"&Uuml;ber welches Land (Jerne) wir nichts Gewisses zu sagen haben, au&szlig;er da&szlig; die Bewohner wilder sind als die Briten, da sie Menschenfresser und Vielfresser (</FONT><FONT FACE="Symbol" SIZE=2>polujagoi</FONT><FONT SIZE=2>, nach anderer Lesart </FONT><FONT FACE="Symbol" SIZE=2>pohjagoi</FONT><FONT SIZE=2>, Krautesser) sind und es f&uuml;r ehrbar halten, ihre verstorbenen Eltern zu essen und &ouml;ffentlich mit den Frauen anderer, mit ihren M&uuml;ttern und Schwestern fleischlichen Umgang zu haben."</P>
</FONT><P>Die patriotische irische Geschichtschreibung hat sich nicht wenig &uuml;ber diese angeblichen Verleumdungen entr&uuml;stet. Neuerer Forschung blieb es vorbehalten, die Menschenfresserei und namentlich das Verzehren der Eltern als eine Durchgangsstufe wahrscheinlich aller V&ouml;lker nachzuweisen. Vielleicht gereicht es den Iren zum Trost, zu erfahren, da&szlig; die Vorfahren <A NAME="S489"><B>|489|</A></B> der jetzigen Berliner noch volle tausend Jahre sp&auml;ter derselben praktischen Anschauung huldigten:</P>
<FONT SIZE=2><P>"Aber Weletabi, die in Germania sizzent, tie wir Wilze heiz&ecirc;n, die ne scament" (sch&auml;men) "sih nieht ze chedenne" (zu gestehen) "daz sie iro parentes mit m&ecirc;ren rehte ezen sul&icirc;n, danne die wurme." (Notker, zitiert in Jacob Grimms "Rechtsaltert&uuml;mer", p. 488.)</P>
</FONT><P>Und unter der englischen Herrschaft werden wir das Verzehren von Menschenfleisch in Irland noch mehr als einmal wiederkehren sehen. Was die den Iren vorgeworfne Phanerogamie, um mich eines Ausdrucks Fouriers zu bedienen, betrifft, so kamen solche Dinge bei allen wilden V&ouml;lkern vor, wieviel mehr bei den ganz besonders galanten Kelten. Interessant ist zu sehn, da&szlig; die Insel schon damals den heutigen einheimischen Namen trug: Iris, Irin und Jerne sind identisch mit Eire, Erinn, wie denn auch schon Ptolem&auml;us den heutigen Namen der Hauptstadt Dublin, Eblana (mit richtigem Akzent <FONT FACE="Symbol">Eblana</FONT>) kannte. Es ist dies um so merkw&uuml;rdiger, als die irischen Kelten diese Stadt von jeher mit einem andern Namen, Athcliath, belegt haben und Duibhlinn - der schwarze Pfuhl - bei ihnen Name einer Stelle des Flusses Liffey ist.</P>
<P>Au&szlig;erdem finden wir noch in <I>Plinius' </I>"Naturgeschichte", IV, 16, folgende Stelle:</P>
<FONT SIZE=2><P>"Dorthin" (nach Hibernia) "fahren die Briten in Booten aus Weidenzweigen, &uuml;ber welche Tierfelle zusammengen&auml;ht sind."</P>
</FONT><P>Und sp&auml;ter sagt <I>Solinus</I> von den Iren selbst.</P>
<FONT SIZE=2><P>"Sie befahren die See zwischen Hibernia und Britannia in Booten aus Weidenzweigen, welche sie mit einem &Uuml;berzug von Rinderh&auml;uten bedecken." (C. Jul. Solini "Cosmogr[aphia]", c. 25.)</P>
</FONT><P>Im Jahr 1810 fand Wakefield, da&szlig; an der ganzen Westk&uuml;ste von Irland "keine andern Boote vorkamen als solche, die aus einem h&ouml;lzernen Rahmen bestanden, der mit einer Pferde- oder Ochsenhaut &uuml;berzogen war". Diese Boote seien von verschiedner Form, je nach der Gegend, aber alle zeichnen sich durch ihre ungemeine Leichtigkeit aus, so da&szlig; selten ein Ungl&uuml;ck damit vorkomme. F&uuml;r die hohe See taugen sie nat&uuml;rlich nicht, weshalb die Fischerei hier auch nur in den Buchten und zwischen den Inseln betrieben werden k&ouml;nne. In Malbay, Grafschaft Clare, sah Wakefield solche Boote, die 15 Fu&szlig; lang, 5 Fu&szlig; breit und 2 Fu&szlig; tief waren; zu einem derselben wurden zwei Kuhh&auml;ute verwandt, die Haare nach innen, die Au&szlig;enseite geteert; es war f&uuml;r zwei Ruderer eingerichtet. Ein solches Boot kostete ca. 30 Shillinge. (Wakef., II, p. 97.) Statt Weidengeflecht - Holzrahmen! Welch ein Fort- <A NAME="S490"><B>|490|</A></B> schritt in 1.800 Jahren und nach beinahe siebenhundertj&auml;hriger "zivilisatorischer" Bearbeitung durch das erste Seevolk der Welt!</P>
<P>Im &uuml;brigen zeigen sich doch auch bald einige Symptome von Fortschritt. Unter K&ouml;nig Cormac Ulfadha, der in die zweite H&auml;lfte des 3. Jahrhunderts gesetzt wird, soll dessen Schwiegersohn Finn Mac Cumhal die irische Miliz - die Fianna Eirionn <A NAME="ZF18"><A HREF="#F18">(18)</A></A> - neu organisiert haben, wahrscheinlich nach dem Muster der r&ouml;mischen Legion mit Unterscheidung von leichten und Linientruppen; alle sp&auml;teren irischen Heere, &uuml;ber die wir Details haben, unterscheiden kerne - leichte - und galloglas - schwere oder Linieninfanterie. Die Heldentaten dieses Finn wurden in vielen alten Liedern besungen, wovon manche noch existieren; sie und vielleicht einige wenige schottisch-g&auml;lische Traditionen bilden die Grundlage des Macphersonschen "Ossian" (irisch Oisin, Sohn Finns), in denen Finn als Fingal erscheint und die Szene nach Schottland verlegt ist. Im irischen Volksmund lebt Finn fort als Finn Mac-Caul, ein Riese, dem fast in jeder Lokalit&auml;t der Insel irgendein wunderbares Kraftst&uuml;ck zugeschrieben wird.</P>
<P>Das Christentum mu&szlig; schon fr&uuml;h in Irland, wenigstens an der Ostk&uuml;ste, Eingang gefunden haben. Anders ist nicht zu erkl&auml;ren, da&szlig; schon lange vor Patricius so viele Irl&auml;nder eine bedeutende Rolle in der Kirchengeschichte spielen. Pelagius der Ketzer gilt gew&ouml;hnlich f&uuml;r einen Waliser M&ouml;nch aus Bangor; es gab aber auch ein irisches uraltes Kloster Bangor oder vielmehr Banchor bei Carrickfergus und da&szlig; er hierher geh&ouml;rt, beweist Hieronymus, der ihn "dumm und von skotischem Brei schwerf&auml;llig" ("scotorum pultibus praegravatus") nennt. Es ist die erste Erw&auml;hnung des irischen Hafermehlbreis (ir[isch] lite, angloir[isch] stirabout), der schon damals, wie noch sp&auml;ter bis zur Einf&uuml;hrung der Kartoffel und dann neben ihr die Hauptnahrung des irischen Volks war. Des Pelagius Hauptsch&uuml;ler C&ouml;lestius und Albinus waren ebenfalls Skoten, d.h. Irl&auml;nder. C&ouml;lestius schrieb, wie Gennadius erz&auml;hlt, aus seinem Kloster drei ausf&uuml;hrliche Briefe an seine Eltern, woraus hervorgeht, da&szlig; im 4. Jahrhundert die Buchstabenschrift in Irland bekannt war.</P>
<P>In allen Schriften des fr&uuml;heren Mittelalters hei&szlig;en die Iren Skoten, und das Land Skotia; wir finden diese Bezeichnung bei Claudian, Isidor, Beda, dem Geographen von Ravenna, Eginhard und noch bei Alfred dem Gro&szlig;en: <A NAME="S491"><B>|491|</A></B> "Hibernia, das wir Schottland nennen" ("Igbernia the ve Scotland hatadh"). Das heutige Schottland hie&szlig; mit fremdem Namen Caledonia, mit einheimischem Alba, Albania; die &Uuml;bertragung des Namens Scotia, Schottland, auf die Nordspitze der &ouml;stlichen Insel fand erst im 11. Jahrhundert statt. Die erste gr&ouml;&szlig;ere Einwanderung irischer Skoten nach Alba soll in die Mitte des 3. Jahrhunderts fallen; Ammianus Marcellinus kennt sie dort schon im Jahre 360. Die Einwanderung geschah auf dem k&uuml;rzesten Seewege, von Antrim nach der Halbinsel Kintyre; noch Nennius erw&auml;hnt ausdr&uuml;cklich, da&szlig; die Briten, die damals das ganze schottische Niederland bis an den Clyde und Forth innehatten, durch die Skoten <I>von Westen</I>, durch die Pikten von Norden her angegriffen worden seien. Auch die siebente der altwalisischen historischen "Triaden" erz&auml;hlt, da&szlig; die gwyddyl ffichti (s. unten) von Irland &uuml;ber das Nordm&auml;nnische Meer (M&ocirc;r Llychlin) nach Alban kamen und sich an der K&uuml;ste dieses Meeres niederlie&szlig;en. Da&szlig; das Meer zwischen Schottland und den Hebriden Nordm&auml;nnisches hei&szlig;t, beweist nebenbei, da&szlig; diese "Triade" j&uuml;nger ist als die nordm&auml;nnische Eroberung der Hebriden. Um das Jahr 500 kamen von neuem gr&ouml;&szlig;ere Scharen Skoten her&uuml;ber, die allm&auml;hlich ein eignes, sowohl von Irland wie von den Pikten unabh&auml;ngiges K&ouml;nigreich bildeten und endlich unter Kenneth MacAlpin im 9. Jahrhundert die Pikten unterwarfen und das Reich herstellten, auf das etwa 150 Jahre sp&auml;ter, wohl zuerst durch die Nordm&auml;nner, der Name Schottland, Scotia, sich &uuml;bertrug.</P>
<P>Im 5. und 6. Jahrhundert werden in altwalisischen Quellen (Nennius, die "Triaden") Einf&auml;lle der gwyddyl ffichti oder g&auml;lischen Pikten nach Wales erw&auml;hnt, die allgemein als Einf&auml;lle von irischen Skoten gedeutet werden. Gwyddyl ist walisische Form f&uuml;r gavidheal, mit welchem Namen die Iren sich selbst bezeichnen. Woher die Bezeichnung Pikten kommt, m&ouml;gen andre untersuchen.</P>
<P>Im zweiten Viertel des 5. Jahrhunderts wurde durch Patricius (irisch Patrick, Patraic, da die Kelten das c nach altr&ouml;mischer Weise immer wie k aussprechen) das Christentum ohne gewaltsame Ersch&uuml;tterungen zur Herrschaft gebracht. Der Verkehr mit Britannien, der schon lange bestanden, wurde um diese Zeit ebenfalls lebhafter; es kamen Baumeister und Bauhandwerker her&uuml;ber, die den Iren, die bisher nur losen Steinbau gekannt hatten, den M&ouml;rtelbau beibrachten; da&szlig; dieser vom 7. bis 12. Jahrhundert nur bei kirchlichen Geb&auml;uden vorkommt, beweist hinl&auml;nglich, da&szlig; seine Einf&uuml;hrung mit der des Christentums zusammenh&auml;ngt, und ferner, da&szlig; von jetzt an die Geistlichkeit, die Vertreterin ausl&auml;ndischer Bildung, sich in ihrem intellektuellen Entwicklungsgang vollst&auml;ndig vom Volk trennte. <A NAME="S492"><B>|492|</A></B> W&auml;hrend das Volk gar keine oder doch nur &auml;u&szlig;erst langsame soziale Fortschritte machte, entwickelte sich innerhalb der Geistlichkeit bald eine literarische Bildung, die f&uuml;r die damalige Zeit au&szlig;erordentlich war und nach damaliger Manier sich zumeist in dem Eifer f&uuml;r Heidenbekehrung und Kl&ouml;sterbegr&uuml;ndung &auml;u&szlig;erte. Columba bekehrte die britischen Skoten und die Pikten; Gallus (der Stifter von St. Gallen) und Fridolin die Allemannen, Kilian die Mainfranken, Virgilius die Salzburger; alle f&uuml;nf waren Iren; die Angelsachsen wurden ebenfalls haupts&auml;chlich durch irische Missionare zum Christentum gebracht. Daneben aber galt Irland in ganz Europa als Pflanzschule der Gelehrsamkeit, so sehr, da&szlig; Karl der Gro&szlig;e einen irischen M&ouml;nch Albinus nach Pavia als Lehrer berief, wo ihm sp&auml;ter ein anderer Ire, Dungal, folgte. Der bedeutendste Mann aus der gro&szlig;en Anzahl f&uuml;r ihre Zeit wichtiger, aber jetzt meist vergessener irischer Gelehrten, war der "Vater" oder, wie Erdmann ihn nennt, der "Carolus Magnus |Karl der Gro&szlig;e| der mittelalterlichen Philosophie" - <I>Johannes Scotus Erigena</I>. "Er war der erste, mit dem nun eine wahrhafte Philosophie beginnt", sagt Hegel von ihm. Er allein von allen Westeurop&auml;ern des 9. Jahrhunderts verstand Griechisch und kn&uuml;pfte durch seine &Uuml;bersetzung der dem Dionysius Areopagita zugeschriebenen Schriften wieder an an den letzten Ausl&auml;ufer der alten Philosophie, die alexandrinisch-neuplatonische Schule. Seine Lehre war von gro&szlig;er K&uuml;hnheit f&uuml;r seine Zeit; er leugnet die Ewigkeit der Verdammnis, selbst f&uuml;r den Teufel, und streift hart an den Pantheismus an; die gleichzeitige Orthodoxie lie&szlig; es daher auch nicht an Verl&auml;sterungen fehlen. Es dauerte volle zwei Jahrhunderte, bis die von Erigena begr&uuml;ndete Wissenschaft in Anselm von Canterbury einen Fortbildner fand.<A NAME="ZF19"><A HREF="#F19">(19)</A></A></P>
<P>Ehe diese Entwicklung h&ouml;herer Bildung aber auf das Volk zur&uuml;ckwirken konnte, wurde sie unterbrochen durch die Raubz&uuml;ge der Nordm&auml;nner. Diese Raubz&uuml;ge, die den Hauptstapelartikel des skandinavischen, besonders d&auml;nischen Patriotismus bilden, kamen zu sp&auml;t und gingen von zu kleinen V&ouml;lkern aus, als da&szlig; sie in Eroberungen, Kolonisationen und Staatenbildungen auf gro&szlig;em Ma&szlig;stab h&auml;tten ausm&uuml;nden k&ouml;nnen, wie dies bei den <A NAME="S493"><B>|493|</A></B> fr&uuml;heren Einf&auml;llen der Germanen der Fall gewesen. Der Vorteil f&uuml;r die geschichtliche Entwicklung, den sie hinterlassen haben, ist verschwindend klein gegen die ungeheuren und selbst f&uuml;r Skandinavien fruchtlosen St&ouml;rungen, die sie angerichtet.</P>
<P>Irland war um das Ende des 8. Jahrhunderts weit davon entfernt, von einer einigen Nation bewohnt zu sein. Ein Oberk&ouml;nigtum der ganzen Insel existierte nur zum Schein, und auch das bei weitem nicht immer. Die Provinzialk&ouml;nige, deren Zahl und Landbesitz fortw&auml;hrend wechselte, bekriegten sich untereinander, und die kleineren Territorialf&uuml;rsten hatten ebenfalls ihre Privatfehden. Im ganzen aber scheint in diesen inneren K&auml;mpfen ein gewisser Komment geherrscht zu haben, der die Verw&uuml;stungen in bestimmte Grenzen bannte, so da&szlig; das Land darunter nicht zu sehr litt. Aber es sollte anders werden. 795, einige Jahre nach der ersten Heimsuchung Englands durch dasselbe R&auml;ubervolk, landeten Nordm&auml;nner auf der Insel Rathlin an der K&uuml;ste von Antrim und brannten alles nieder; 798 landeten sie bei Dublin und werden seitdem fast j&auml;hrlich in den Annalen erw&auml;hnt, als Helden, Fremde, Seer&auml;uber, nie ohne den Zusatz losccadh (Niederbrennung) eines oder mehrerer Orte. Ihre Niederlassungen auf den Orkneys, Shetlands und den Hebriden (S&uuml;derinseln, Sudhreyjar der altnordischen Sagas) dienten ihnen als Operationsbasis gegen Irland wie gegen das sp&auml;tere Schottland und gegen England. Um die Mitte des 9. Jahrhunderts waren sie im Besitz Dublins <A NAME="ZF20"><A HREF="#F20">(20)</A></A>, das sie nach Giraldus erst in eine ordentliche Stadt umbauten, wie er ihnen auch die Erbauung von Waterford und Limerick zuschreibt. Der Name Waterford selbst ist nur die hier sinnlose Anglisierung des altnordischen Vedhrafi&ouml;rdhr, was entweder Sturmbucht (Wetterf&ouml;hrde) oder Widderbucht bedeutet. Erstes Bed&uuml;rfnis f&uuml;r die Nordm&auml;nner, sobald sie sich im Lande niederlie&szlig;en, war nat&uuml;rlich der Besitz befestigter Hafenst&auml;dte; die Bev&ouml;lkerung dieser St&auml;dte blieb noch lange skandinavisch, hatte sich aber im 12. Jahrhundert l&auml;ngst den Iren in Sprache und Sitte assimiliert. Die Zwistigkeiten der irischen F&uuml;rsten untereinander erleichterten den Nordm&auml;nnern die Auspl&uuml;nderung und Niederlassung und selbst die zeitweilige Eroberung der ganzen Insel ungemein. Wie sehr Irland den Skandinaviern selbst als eins ihrer regelm&auml;&szlig;igen Beutel&auml;nder galt, zeigt der <A NAME="S494"><B>|494|</A></B> um das Jahr 1000 verfa&szlig;te angebliche Sterbegesang Ragnar Lodbr&ocirc;ks im Schlangenturm K&ouml;nig Ellas von Northumberland, das "Kr&acirc;kumal". In diesem Lied rafft sich die altheidnische Wildheit gleichsam zum letztenmal zusammen, und unter dem Vorwand, K&ouml;nig Ragnars Heldentaten zu besingen, werden vielmehr die Raubz&uuml;ge des gesamten nordischen Volks im eignen Lande, wie an den K&uuml;sten von D&uuml;nam&uuml;nde bis Flandern, Schottland (das hier schon Skotland hei&szlig;t, vielleicht zum erstenmal) und Irland kurz geschildert. Von Irland hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wir schlugen drein mit Schwertern, h&auml;uften hoch Erschlagne,<BR>
Froh ward des Wolfes Bruder der Atzung durch Wutkampf;<BR>
Eisen traf auf Erzschild; nicht lie&szlig; Irlands Herrscher,<BR>
Marstein, Mangel leiden den Mordwolf, noch den Adler;<BR>
Ward im Vedhrafi&ouml;rdhr Walopfer gegeben den Raben.<BR>
Wir schlugen drein mit Schwertern, morgens ein Spiel anhuben,<BR>
Lustgen Kampf vor Lindiseyri, mit Landsf&uuml;rsten dreien;<BR>
Freuten sich nicht viele, da&szlig; heil von dort sie flohen;<BR>
Falk k&auml;mpft ums Fleisch mit Wolfe, Wolfsrachen frahs manchen;<BR>
Stromweis flo&szlig; im Streite am Strand Blut der Iren."<A NAME="ZF21"></FONT><A HREF="#F21"><FONT SIZE=2>(21)</FONT></A></A></P>
<P>Bereits in der ersten H&auml;lfte des 9. Jahrhunderts gelang es einem nordm&auml;nnischen Wiking, Thorgils, von den Iren Turgesius genannt, sich ganz Irland zu unterwerfen, aber mit seinem Tode 844 fiel auch sein Reich auseinander, und die Nordm&auml;nner wurden vertrieben. Die Invasionen und K&auml;mpfe dauern fort mit wechselndem Erfolg, bis endlich im Anfang des 11. Jahrhunderts der Nationalheld Irlands, Brian Borumha, urspr&uuml;nglich <A NAME="S495"><B>|495|</A></B> nur K&ouml;nig eines Teils von Munster, sich zum Beherrscher von ganz Irland aufschwingt und den mit konzentrierter Macht in Irland einfallenden Nordm&auml;nnern am 23. April (Karfreitag) 1014 bei Clontarf (dicht bei Dublin) die Entscheidungsschlacht liefert, wodurch die Macht der Eindringlinge f&uuml;r immer gebrochen wird.</P>
<P>Die Nordm&auml;nner, die sich in Irland niedergelassen hatten und von denen Leinster abh&auml;ngig war (der K&ouml;nig von Leinster, Maolmordha, war 999 durch ihre Hilfe auf den Thron gekommen und seitdem durch sie darauf erhalten worden), sandten in Voraussicht des bevorstehenden Entscheidungskampfs Boten aus nach den S&uuml;derinseln und Orkneys, nach D&auml;nemark und Norwegen, um Zuzug zu bewirken, der auch reichlich ankam. Die "Ni&acirc;lssaga" erz&auml;hlt, wie Jarl Sigurd Laudrisson sich auf den Orkneys zum Auszug r&uuml;stete, wie Thorstein Siduhallsson, Hrafn der Rote und Erlinger von Straumey mit ihm fuhren, wie er am Palmsonntag mit allem seinen Heer nach Dublin (Durflin) kam:</P>
<FONT SIZE=2><P>"Da war auch gekommen Brodhir mit allem seinen Heer. Brodhir erprobte durch Zauberei, wie der Kampf gehen w&uuml;rde, und so ging die Antwort: wenn am Freitag gefochten w&uuml;rde, da&szlig; Brian der K&ouml;nig fallen werde und den Sieg haben; und wenn fr&uuml;her gefochten w&uuml;rde, so w&uuml;rden alle fallen, die gegen ihn w&auml;ren; da sagte Brodhir, da&szlig; nicht eher gek&auml;mpft werden sollte als am Freitag."</P>
</FONT><P>&Uuml;ber die Schlacht selbst liegen uns zwei Versionen vor, die der irischen Annalen und die skandinavische der "Ni&acirc;lssaga". Nach dieser letzteren</P>
<FONT SIZE=2><P>"kam K&ouml;nig Brian mit all seinem Heer gegen die Burg" (Dublin); "am Freitag fuhr das Heer" (die Nordm&auml;nner) "heraus aus der Burg, und beide Heere wurden geordnet. Brodhir war in einem Heerfl&uuml;gel, und K&ouml;nig Sigtrygg" (nach den "Ann[alen] Inisfall[en]" der K&ouml;nig der Dubliner Nordm&auml;nner) "war im andern. Nun ist zu sagen von K&ouml;nig Brian, da&szlig; er am Freitag nicht schlagen wollte, und es war aufgeschlagen um ihn eine Schildburg, und sein Heer war davor aufgestellt. Ulf Hraeda war in dem Fl&uuml;gel, dem Brodhir gegen&uuml;berstand; und in dem andern Fl&uuml;gel war Ospak und seine S&ouml;hne, da wo Sigtrygg gegen&uuml;berstand; und im Zentrum war Kerthialfadh und wurde vor ihm die Fahne getragen."</P>
</FONT><P>Als der Kampf losging, wurde Brodhir von Ulf Hraeda in einen Wald gejagt, wo er Schutz fand; Jarl Sigurd hatte harten Stand gegen Kerthialfadh, der bis zur Fahne drang und den Fahnentr&auml;ger erschlug sowie den n&auml;chsten, der die Fahne ergriff; da weigerten sich alle, die Fahne zu tragen, und Jarl Sigurd nahm die Fahne von der Stange und verbarg sie zwischen seinen Kleidern. Bald darauf wurde er von einem Speer durchschossen, und damit scheint auch sein Heerhaufe geschlagen. Inzwischen war Ospak den <A NAME="S496"><B>|496|</A></B> Nordm&auml;nnern in den R&uuml;cken gefallen und warf Sigtryggs Heerfl&uuml;gel nach hartem Kampf.</P>
<FONT SIZE=2><P>"Da ging die Flucht los in allen Scharen, Thorstein Siduhallsson machte halt, als die andern flohen, und band seinen Schuhriemen; da fragte ihn Kerthialfadh, warum er nicht liefe wie die andern? Da sagte Thorstein: 'Oh, ich komme doch heut abend nicht heim, ich bin zu Hause drau&szlig;en in Island.' Und Kerthialfadh gab ihm Frieden."</P>
</FONT><P>Brodhir sah nun aus seinem Versteck, da&szlig; Brians Heer die Fliehenden verfolgte und da&szlig; wenige Leute bei der Schildburg geblieben waren. Da lief er aus dem Walde, brach durch die Schildburg und erschlug den K&ouml;nig (Brian, 88 Jahre alt, war selbstredend nicht mehr imstande, sich am Kampf zu beteiligen, und war im Lager geblieben).</P>
<FONT SIZE=2><P>"Da rief Brodhir laut: 'Das kann jetzt Mann dem Manne erz&auml;hlen, da&szlig; Brodhir Brian gef&auml;llt hat.'"</P>
</FONT><P>Aber die Verfolger kehrten zur&uuml;ck, umzingelten Brodhir und griffen ihn lebendig.</P>
<FONT SIZE=2><P>"Ulf Hraeda schnitt ihm den Bauch auf und f&uuml;hrte ihn um eine Eiche und wickelte so seine D&auml;rme aus ihm heraus um den Baumstamm und starb er nicht, bis sie alle aus ihm herausgehaspelt waren, und Brodhirs Leute wurden alle erschlagen."</P>
</FONT><P>Nach den "Annalen von Inisfallen" war das nordm&auml;nnische Heer in drei Haufen geteilt, der erste bestand aus den Dubliner Nordm&auml;nnern nebst 1.000 norwegischen Zuz&uuml;glern, die alle in langen Panzerhemden geharnischt waren; der zweite aus den irischen Hilfstruppen von Leinster unter K&ouml;nig Maolmordha; der dritte aus dem Zuzug von den Inseln und Skandinavien unter Bruadhair, dem Chef der Flotte, die sie hergetragen, und Lodar, dem Jarl der Orkneys. Diesen gegen&uuml;ber formierte Brian sein Heer ebenfalls in drei Haufen; die Namen der F&uuml;hrer stimmen aber nicht mit denen der "Ni&acirc;lssaga". Der Schlachtbericht selbst ist unbedeutend; k&uuml;rzer und klarer ist der der "Vier Magister", welcher hier folgt:</P>
<FONT SIZE=2><P>"A.D. 1013" (steht infolge eines konstanten Fehlers f&uuml;r 1014). "Die Ausl&auml;nder von ganz Westeuropa versammelten sich gegen Brian und Maelseachlainn" (gewohnlich Malachy genannt, K&ouml;nig von Meath unter Brians Oberhoheit), "und sie nahmen mit sich zehnhundert Mann in Panzerhemden. Eine heftige, w&uuml;tende, gewaltige und b&ouml;se Schlacht wurde zwischen ihnen gefochten, derengleichen nicht gefunden wurde in jener Zeit, zu Cluaintarbh" (Ochsenwiese, jetzt Clontarf) "gerade auf den Freitag vor Ostern. In dieser Schlacht wurden erschlagen Brian, 88 Jahre alt, Murchadh, sein Sohn, 63 Jahre alt, Conaing, sein Neffe, Toirdhealbhach, sein Enkel, ..." (folgen eine Menge Namen). "Die" (feindlichen) "Truppen wurden endlich geworfen von der Tulcainn bis Athcliath" (Dublin) "durch Maelseachlainn, durch heftigen Kampf, <A NAME="S497"><B>|497|</A></B> Tapferkeit und Dreinschlagen auf die Fremden und Leinsterleute; und da fiel Maelmordha, Sohn Murchadhs, des Sohnes Finns, K&ouml;nig von Leinster, ... und es waren au&szlig;erdem noch ungez&auml;hlte Tote unter denen von Leinster. Auch wurden erschlagen Dubhgall, Sohn Amhlanibhs" (gew&ouml;hnlich Anlaf oder Olaf genannt) "und Cillaciarain, der Sohn Gluniairns, zwei Unterf&uuml;hrer (tanaisi) der Fremden, Sichfrith, der Sohn Lodars, Jarl der Orkneys (iarla insi h Oirc), Brodar, Anf&uuml;hrer derer von D&auml;nemark, der der Mann war, welcher Brian erschlug. Die zehnhundert Mann in Panzerhemden wurden zusammengehauen, und mindestens 3.000 der Fremden wurden da erschlagen."</P>
</FONT><P>Die "Ni&acirc;lssaga" wurde etwa hundert Jahre nach der Schlacht in Island niedergeschrieben; die irischen Annalen beruhen wenigstens zum Teil auf gleichzeitigen Nachrichten. Beide Quellen sind vollst&auml;ndig unabh&auml;ngig voneinander, beide stimmen nicht nur in den Hauptsachen, sie erg&auml;nzen sich auch gegenseitig. Wer Brodhir und Sigtrygg waren, erfahren wir erst aus den irischen Annalen. Sigurd Laudrisson hei&szlig;t dort Sichfrith, der Sohn Lodars; Sigfrith ist n&auml;mlich die richtige angels&auml;chsische Form des altnordischen Namens Sigurd, und die skandinavischen Namen kommen in Irland auf M&uuml;nzen sowohl wie in den Annalen - meist nicht in altnordischer, sondern in angels&auml;chsischer Form vor. Die Namen der Unterf&uuml;hrer Brians sind in der "Ni&acirc;lssaga" dem skandinavischen Organ mundgerecht gemacht; der eine, Ulf Hraeda, ist sogar ganz altnordisch, doch w&auml;re es gewagt, wie einige tun, daraus den Schlu&szlig; zu ziehn, da&szlig; auch Brian Nordm&auml;nner in seinem Heer gehabt. Ospak und auch Kerthialfadh scheinen keltische Namen; letzterer vielleicht aus dem bei den "IV Mag." genannten Toirdhealbhach entstellt? Das Datum - der Freitag nach Palmsonntag bei den einen, der Freitag vor Ostern bei den andern stimmt genau, ebenso der Ort der Schlacht; obwohl er in der "Ni&acirc;lssaga" Kantaraburg (sonst = Canterbury) hei&szlig;t, wird er ausdr&uuml;cklich dicht vor die Tore von Dublin gelegt. Den Verlauf der Schlacht beschreiben die "IV Mag." am genauesten: Die Nordm&auml;nner werden von der Ebene von Clontarf, wo sie Brians Heer angriffen, &uuml;ber die Tolka, einen kleinen Flu&szlig;, der dicht vor der Nordseite von Dublin vorbeiflie&szlig;t, nach der Stadt hineingeworfen. Da&szlig; Brodhir den K&ouml;nig Brian erschlug, wissen beide; die n&auml;heren Angaben finden sich nur in der nordischen Quelle.</P>
<P>Man sieht, unsre Nachrichten &uuml;ber diese Schlacht sind in Anbetracht der Barbarei jener Zeit ziemlich ausf&uuml;hrlich und authentisch; es wird sich nicht manche Schlacht des 11. Jahrhunderts auffinden lassen, &uuml;ber die wir so bestimmte und [&uuml;ber]einstimmende Berichte von beiden Parteien haben. Das verhinderte den Herrn Professor Goldwin Smith nicht, sie als einen "schattenhaften (shadowy) Konflikt" zu beschreiben. (l.c. p. 48.) Im Kopf <A NAME="S498"><B>|498|</A></B> des Herrn Professors nehmen die robustesten Tatsachen allerdings sehr h&auml;ufig eine "schattenhafte" Gestalt an.</P>
<P>Nach der Niederlage von Clontarf werden die nordm&auml;nnischen Raubz&uuml;ge seltener und weniger gef&auml;hrlich; bald kommen die Dubliner Nordm&auml;nner unter die Botm&auml;&szlig;igkeit der benachbarten irischen F&uuml;rsten und verschmelzen in einer oder zwei Generationen mit den Eingeborenen. Als einzige Entsch&auml;digung f&uuml;r ihre Verw&uuml;stungen lassen die Skandinavier den Iren drei oder vier St&auml;dte und die Anf&auml;nge eines handeltreibenden B&uuml;rgertums zur&uuml;ck.</P>
<P ALIGN="CENTER"></P>
<P>Je weiter wir in der Geschichte zur&uuml;ckgehen, desto mehr verschwinden die Kennzeichen, wodurch V&ouml;lker desselben Stammes sich voneinander unterscheiden. Einerseits liegt dies in der Natur der Quellen, die im Verh&auml;ltnis des h&ouml;heren Alters d&uuml;rftiger werden und sich auf das Wesentlichste beschr&auml;nken, andrerseits aber auch in der Entwicklung der V&ouml;lker selbst. Die einzelnen Zweige des Stammes standen sich um so n&auml;her, glichen einander um so mehr, je weniger sie vom Urstamm selbst abstanden. Mit vollem Recht hat Jacob Grimm stets alle Nachrichten von den r&ouml;mischen Historikern, die den Cimbernzug beschrieben, bis auf Adam von Bremen und Saxo Grammaticus, alle Literaturdenkm&auml;ler von "Beowulf" und "Hildebrandslied" bis auf die "Edden" und Sagas, alle Rechtsb&uuml;cher von den leges barbarorum bis auf die altd&auml;nischen und altschwedischen Gesetze und die deutschen Weist&uuml;mer als gleich wertvolle Quellen f&uuml;r deutschen Nationalcharakter, deutsche Sitten und Rechtsverh&auml;ltnisse behandelt. Der spezielle Charakter mag nur lokale Bedeutung haben, der Charakter, der sich in ihm spiegelt, ist dem ganzen Stamme gemein; und je &auml;lter die Quellen, desto mehr schwinden die lokalen Unterschiede.</P>
<P>Wie Skandinavier und Deutsche im 7. und 8. Jahrhundert sich weniger unterschieden als heute, so m&uuml;ssen auch irische Kelten und gallische Kelten urspr&uuml;nglich einander &auml;hnlicher gewesen sein, als heutige Irl&auml;nder und Franzosen sind. Wir d&uuml;rfen uns daher nicht wundern, wenn wir in C&auml;sars Schildrung der Gallier eine Menge Z&uuml;ge finden, die Giraldus zw&ouml;lf Jahrhunderte sp&auml;ter wieder den Iren zuschreibt und die wir noch heute, trotz aller Beimischung germanischen Bluts, im irischen Nationalcharakter wiederfinden ...</P>
<P><HR></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Wo nicht anders angegeben, sind die hier angef&uuml;hrten geologischen Daten genommen aus: J. Beete Jukes, "The Student's Manual of Geology". New Edition. Edinburgh 1862. Jukes war Lokalvorstand der geologischen Aufnahme Irlands und ist daher f&uuml;r dies Terrain, das er auch besonders ausf&uuml;hrlich behandelt, erste Autorit&auml;t. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Von den 32.509 engl. Quadratmeilen Irlands liegen zwischen dem Meeresspiegel und 250 Fu&szlig; Meeresh&ouml;he 13.243; von 251-500 Fu&szlig;: 11.797; 501-1.000 Fu&szlig;: 5.798; 1.001-2.000 Fu&szlig;: 1.589; 2.001 Fu&szlig; und dar&uuml;ber: 82 Quadratmeilen. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Siehe Karte 15a, Stielers Handatlas, 1868. Diese Karte, sowie Nr. 15d f&uuml;r Irland speziell, gibt eine sehr anschauliche Darstellung der Terraingestaltung. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> "A Tour in Ireland" by Arthur Young. 3 vols. London 177[...] Obige Stellen finden sich Band II, pp. 28, 135, 143, 154, 165 und II. Abteilung, p. 4. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> "An Account of Ireland, Statistical and Political." By Edward Wakefield. London 1812, 2 vols. in 4º. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Beaufort, Revd. Dr., "Memoir of a Map of Ireland", 1792, p. 75, 76. Zitiert bei Wakefield, I, p. 36. <A HREF="#ZF6">&lt;=</A></P>
<P><A NAME="F7">(7)</A> Gr&uuml;nbau (green crops) umfa&szlig;t alle k&uuml;nstlichen Futterkr&auml;uter, R&uuml;ben aller Art und Kartoffeln; alles, was nicht Korn, nicht Gras und nicht Gartenbau ist. <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Caird, "The Plantation Scheme, or the West of Ireland as a field for investment", Edinburgh 1850. Herr Caird schrieb 1850-1851 in die "Times" Reiseberichte &uuml;ber den Zustand des Ackerbaus in den Hauptgrafschaften Englands. Obige Stellen finden sich pp. 6, 17-18, 121. <A HREF="#ZF8">&lt;=</A></P>
<P><A NAME="F9">(9)</A> L&eacute;once de Lavergne, "Rural Economy of England, Scotland and Ireland". Translated from the French. Edinburgh 1855. <A HREF="#ZF9">&lt;=</A></P>
<P><A NAME="F10">(10)</A> Die Redensart, wie sich zeigen wird, verdankt ihren Ursprung nicht den dunklen Bergen von Connaught, sondern der dunkelsten Periode der ganzen irischen Geschichte. <A HREF="#ZF10">&lt;=</A></P>
<P><A NAME="F11">(11)</A> Goldwin Smith, " Irish History and Irish Character", Oxford and London 1861. - Man wei&szlig; nicht, was man an dieser, die englische Politik gegen&uuml;ber Irland unter der Maske der "Objektivit&auml;t" rechtfertigenden Schrift mehr bewundern soll, die Unwissenheit des Professors der Geschichte oder die Heuchelei des liberalen Bourgeois. Wir treffen beide noch wieder. <A HREF="#ZF11">&lt;=</A></P>
<P><A NAME="F12">(12)</A> Dr. W. Patterson, "An Essay on the Climate of Ireland", Dublin 1804, p. 164. <A HREF="#ZF12">&lt;=</A></P>
<P><A NAME="F13">(13)</A> "Ancient Laws and Institutes of Ireland - <I>Senchus Mor</I>", 2 vols., Dublin, printed for Her Majesty's Stationery Office, and published by Alexander Thom (London, Longmans) 1865 und 1869. Siehe Band II, p. 239-251. Der Wert eines Sacks Weizen war 1 screpall (denarius) von 20-24 Gran Silber, der Wert des screpalls ist von Dr. <I>Petrie</I>, "Ecclestiastical Architecture of Ireland, anterior to the Anglo-Norman invasion", Dublin 1845, 4º, pag. 212-219, festgestellt. <A HREF="#ZF13">&lt;=</A></P>
<P><A NAME="F14">(14)</A> "Annala Rioghachta Eireann, Annals of the Kingdom of Ireland by the Four Masters." Edited, with an English Translation, by Dr. John O'Donovan. 2<FONT SIZE="-1"><SUP>nd</FONT></SUP> edit., Dublin 1856, 7 vols in 4º. <A HREF="#ZF14">&lt;=</A></P>
<P><A NAME="F15">(15)</A> Eins der naivsten Produkte jener Zeit sind: "The Chronicles of Eri, being the History of the Gaal Sciot Iber, or the Irish People, translated from the original manuscripts in the Phoenician dialect of the Scythian Language by O'Connor", London 1822, 2 vols. Der ph&ouml;nizische Dialekt der skythischen Sprache ist nat&uuml;rlich das keltische Irisch und das Originalmanuskript eine beliebige Vers-Chronik. Der Herausgeber ist Arthur O'Connor, Exilierter von 1798, Onkel des sp&auml;teren F&uuml;hrers der englischen Chartisten, Feargus O'Connor, angeblicher Nachkomme der alten O'Connors, K&ouml;nige von Connaught, und gewisserma&szlig;en irischer Kronpr&auml;tendent. Vor dem Titel steht sein Portr&auml;t, ein h&uuml;bsches, joviales, irisches Gesicht, seinem Neffen Feargus frappant &auml;hnlich, mit der rechten Hand eine Krone fassend. Darunter: "O'Connor - cear-rige, head of his race, and O'Connor, chief of the prostrate people of his nation: 'Soumis, pas vaincus'." |"O'Connor - Haupt seines Stammes, und O'Connor, F&uuml;hrer des unterdr&uuml;ckten Volkes seines Landes: 'Unterworfen, doch nicht besiegt'."| <A HREF="#ZF15">&lt;=</A></P>
<P><A NAME="F16">(16)</A> Jobberei, jobbery, nennt man in England die Benutzung von Staats&auml;mtern zum eignen Privatvorteil oder zu dem von Verwandten und Freunden, desgleichen Verwendung von Staatsgeldern zu indirekter Bestechung in Parteizwecken. Die einzelne Handlung hei&szlig;t job. Die englische Kolonie in Irland ist das Haupttreibhaus aller Jobberei. <A HREF="#ZF16">&lt;=</A></P>
<P><A NAME="F17">(17)</A> "Giraldi Cambrensis Opera", ed, J. S. Brewer, London, Longmans, 1863. - Eine (schwache) englische &Uuml;bersetzung der historischen Werke, worunter auch obige zwei Schriften ("The Historical Works of G[iraldus] C[ambrensis]"), kam heraus 1863 in London bei Bohn. <A HREF="#ZF17">&lt;=</A></P>
<P><A NAME="F18">(18)</A> Feini, Fenier, ist im ganzen "Senchus Mor" der Name der irischen Nation. Feinechus, Fenchus, Gesetz der Fenier, steht oft entweder f&uuml;r "Senchus" oder f&uuml;r ein andres, verlornes Gesetzbuch. Zugleich bezeichnet feine, grad feine, die plebs, die unterste freie Volksklasse. <A HREF="#ZF18">&lt;=</A></P>
<P><A NAME="F19">(19)</A> N&auml;heres &uuml;ber Erigenas Doktrin und Werke in Erdmann, "Grundri&szlig; der Gesch[ichte] der Phil[osophie]", 2. Aufl. Berlin 1869, I. Bd., p. 241-247. Erigena, der &uuml;brigens kein Geistlicher war, zeigt schon echt irischen kecken Witz. Als bei Tisch der ihm gegen&uuml;bersitzende Karl der Kahle, K&ouml;nig von Frankreich, ihn frug, wie gro&szlig; der Abstand sei von einem Skoten (scot) bis zu einem Dummkopf (sot), antwortete Erigena: "Die Breite eines Tisches." <A HREF="#ZF19">&lt;=</A></P>
<P><A NAME="F20">(20)</A> Die Angabe Snorris in der "Haraldsaga", da&szlig; Harald H&aring;rfagrs Sohne, Thorgils und Frodi, zuerst von allen Nordm&auml;nnern Dublin besessen h&auml;tten - also mindestens 50 Jahre sp&auml;ter als angegeben -, steht mit den s&auml;mtlichen, f&uuml;r diese Zeit unbezweifelten irischen Nachrichten im Widerspruch. Snorri verwechselt offenbar Thorgils, den Sohn Harald H&aring;rfagrs, mit dem untenerw&auml;hnten Thorgils = Turgesius. <A HREF="#ZF20">&lt;=</A></P>
<P><A NAME="F21">(21)</A> "Hiuggu ver medh hi&ouml;rvi, hverr l&acirc;thverr of annan;<BR>
gladhr vardh gera br&ocirc;dhir getu vidh s&ocirc;knar laeti,<BR>
l&ecirc;t ei &ouml;rn ne ylgi, s&acirc; er &Icirc;rlandi styrdhi,<BR>
(m&ocirc;t vardh m&acirc;lms ok r&icirc;tar) Marsteinn konungr fasta;<BR>
vardh &icirc; Vedhra firdhi valtafn gefit hrafni.</P>
<P>Hiuggu ver medh hi&ouml;rvi, h&acirc;dhum sudhr at morni<BR>
leik fyrir Lindiseyri vidh lofdh&ucirc;nga threnna;<BR>
f&acirc;rr &acirc;tti thv&icirc; fagna (f&ecirc;ll margr &icirc; gyn &ucirc;lfi,<BR>
haukr sleit hold medh vargi), at hann heill thadhan kaemi;<BR>
Yra bl&ocirc;dh &icirc; oegi aerit f&ecirc;ll um skaeru."</P>
<P>Vedhrafi&ouml;rdhr ist, wie gesagt, Waterford; ob Lindiseyri irgendwo aufgefunden, ist mir unbekannt. Keinesfalls bedeutete es Leinster, wie Johnstone &uuml;bersetzt; das eyri (sandige Landzunge, d&auml;nisch &ouml;re) weist auf eine ganz bestimmte Lokalit&auml;t hin. Valtafn kann auch hei&szlig;en Falkenfutter und wird hier meist so &uuml;bersetzt, da aber der Rabe Odins heiliger Vogel ist, so spielt das Wort offenbar in beiden Bedeutungen. <A HREF="#ZF21">&lt;=</A></P>
</BODY>
</HTML>