<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der "Pr&auml;sident der Menschheit"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak65.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 35.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx </H2>
<H1>Der "Pr&auml;sident der Menschheit"</H1>
<P><HR></P>
<FONT SIZE=2><P>["Berliner Reform" Nr. 88 vom 13. April 1865] </P>
</FONT><B><P><A NAME="S91">|91|</A></B> Bei meiner R&uuml;ckkehr von Holland nach London pr&auml;sentiert mir der "Social-Demokrat" in Nr. 39 einen von Herrn Bernh. Becker eigenh&auml;ndig gebackenen Asaf&ouml;tida-Kuchen, gr&ouml;&szlig;tenteils aus Vogtschen Verleumdungskrumen zusammengesetzt. Die gerichtlich dokumentierte Widerlegung der Vogtschen L&uuml;genm&auml;rchen findet man in meiner Schrift <A HREF="../me14/me14_381.htm">"Herr Vogt"</A>, London 1860. Ganz wider seine Gewohnheit jedoch begn&uuml;gt sich Herr Bernhard Becker, der "Pr&auml;sident der Menschheit", diesmal nicht blo&szlig; mit der Abschreiberei. Zum ersten Mal in seinem Leben versucht er, auch etwas Eigenes zu geben. </P>
<FONT SIZE=2><P>"Ja, Marx", sagt der "Pr&auml;sident der Menschheit", "versetzte durch Dronke f&uuml;r 1.000 Tlr. ein Manuskript, welches der preu&szlig;ische Polizeikommissar Stieber, der in London unter den Fl&uuml;chtlingen herumspionierte, ausl&ouml;ste." </P>
</FONT><P>Und dreimal im Lauf seines selbstm&uuml;ndlichen Pr&auml;sidialvortrages kehrt unser Bernhard Becker mit stets wachsender Heiterkeit zur&uuml;ck zu dieser "Tatsache". Seite 124 meines "Herrn Vogt" sage ich in einer <A HREF="../me14/me14_570.htm#F2">Note</A>: </P>
<P>"Ich selbst hatte Bangya mit seinem damaligen Freunde, dem jetzigen General T&uuml;rr, 1850 in London kennengelernt. Den Verdacht, den mir seine Mogeleien mit allen m&ouml;glichen Parteien - Orleanisten, Bonapartisten usw. - und sein Umgang mit Polizisten jeder 'Nationalit&auml;t' einfl&ouml;&szlig;ten, schlug er einfach nieder durch Vorzeigung eines ihm von Kossuth eigenh&auml;ndig ausgefertigten Patents, worin er, fr&uuml;her schon provisorischer Polizeipr&auml;sident zu Komorn unter Klapka, zum Polizeipr&auml;sidenten in partibus bestallt war. Geheimer Polizeichef im Dienste der Revolution, mu&szlig;te er sich nat&uuml;r- <A NAME="S92"><B>|92|</A></B> lich die Zug&auml;nge zur Polizei im Dienste der Regierungen 'offen'halten. Im Laufe des Sommers 1852 entdeckte ich, da&szlig; er ein Manuskript, das ich ihm zur Besorgung an einen Buchh&auml;ndler in Berlin anvertraut, unterschlagen und einer deutschen Regierung in die H&auml;nde gespielt hatte. Nachdem ich &uuml;ber diesen Vorfall und andere mir l&auml;ngst auff&auml;llige Eigent&uuml;mlichkeiten des Mannes an einen Ungarn" (Szemere) "zu Paris geschrieben und durch die Intervention einer dritten, genau unterrichteten Person das Mysterium Bangya v&ouml;llig gel&ouml;st worden war, sandte ich eine &ouml;ffentliche Denunziation, unterzeichnet mit meinen Namen, Anfang 1853 der 'New-Yorker Criminal-Zeitung' zu." </P>
<P>Der "Pr&auml;sident der Menschheit" hat offenbar die ausf&uuml;hrliche, von mir vor 13 Jahren in der "New-Yorker Criminal-Zeitung" ver&ouml;ffentlichte Denunziation Bangyas, der damals noch zu London hauste, nicht gelesen. Er h&auml;tte sonst wohl seine Dichtung dem Tatbestande etwas n&auml;her angeschmiegt. So &uuml;berl&auml;&szlig;t er sich ganz dem Spiel seiner holden Phantasie, und was lag der n&auml;her als die angenehme Ideenassoziation von London und Versetzen? Doch stehe ich daf&uuml;r, da&szlig; Bernhard Becker niemals seine Manuskripte versetzt hat. </P>
<P>Der "Pr&auml;sident der Menschheit" geruhte ferner hinzuzuf&uuml;gen, </P>
<FONT SIZE=2><P>"da&szlig; Marx beim Entstehen des Wiener 'Botschafters', des offizi&ouml;sen Organs der &ouml;sterreichischen Regierung, mich" (eben denselbigen Bernhard Becker) "als Korrespondenten f&uuml;r denselben gewinnen wollte, indem er mir den offizi&ouml;sen Charakter des auftauchenden Blattes, das, wie er sagte, ihm zugeschickt worden war, verschwieg und im Gegenteil betonte, da&szlig; ich ganz rote |in er "Berliner Reform" irrt&uuml;mlich: rohe| Artikel hineinliefern d&uuml;rfe". </P>
</FONT><P>Herr Bernhard Becker, der damals noch nicht "Pr&auml;sident der Menschheit" war, auch die unverbr&uuml;chliche Gewohnheit besa&szlig;, "ganz blasse Artikel" in den Londoner "Hermann" zu kritzeln, &uuml;berraschte mich (ich hatte ihn vorher nur ein oder zweimal zuf&auml;llig gesehen), kurz bevor er sich aus sicheren Gr&uuml;nden still aus London wegstahl, eines sch&ouml;nen Abends mit einem leibhaftigen Besuche in meinem Hause. Er winselte mir kl&auml;glich sein Mi&szlig;geschick vor und fragte an, ob ich ihm Korrespondenzen zur Hilfe aus bitterer Not verschaffen k&ouml;nne? Ich erwiderte, Herr Kolatschek habe vor einigen Tagen Herrn S. Borkheim, politischen Fl&uuml;chtling und Kaufmann in der City, die Gr&uuml;ndung eines neuen, angeblich "sehr liberalen" Wiener Blattes angezeigt, ihm Probenummern zugeschickt und ihn ersucht, einen Londoner Korrespondenten zu werben. Auf Bernhard Beckers hei&szlig;en Wunsch versprach ich, mich f&uuml;r ihn an Herrn Borkheim, der Fl&uuml;chtlingen <A NAME="S93"><B>|93|</A></B> stets gern gef&auml;llig ist, in dieser Angelegenheit zu wenden. Bernhard Becker schrieb auch, soviel ich mich erinnere, einen oder mehrere Probeartikel nach Wien. Und sein fehlgeschlagener Versuch, Korrespondent des "Botschafters" zu werden, beweist meine Allianz mit der &ouml;sterreichischen Kanzlei! Herr Bernhard Becker glaubt offenbar, da&szlig;, weil die Gr&auml;fin Hatzfeldt ihm ein Amt, der Herrgott ihm auch den dazu n&ouml;tigen Verstand gegeben hat! </P>
<FONT SIZE=2><P>"Systematisch", erz&auml;hlt Bernhard Becker weiter, "bearbeitet Liebknecht nun die Gr&auml;fin Hatzfeldt, an welche auch Marx Telegramme und Briefe schickt, um sie gegen den Verein aufzureizen." </P>
</FONT><P>Herr Bernhard Becker w&auml;hnt, ich nehme die ihm testamentarisch &uuml;berkommene Wichtigkeit ganz so "systematisch" ernsthaft wie er selbst! Meine Briefe an die Gr&auml;fin Hatzfeldt nach dem Tode Lassalles bestanden aus einem Kondolenzschreiben, aus Antworten auf verschiedene, mir wegen der beabsichtigten Lassalle-Brosch&uuml;re gestellte Fragen und aus Er&ouml;rterungen &uuml;ber eine mir abverlangte und in der Tat erfolgte <A HREF="me16_022.htm">Abwehr wider einen Verleumder Lassalles</A>. Zur Vermeidung von Mi&szlig;verst&auml;ndnissen hielt ich es jedoch f&uuml;r zweckm&auml;&szlig;ig, die Gr&auml;fin in einem Brief vom 22. Dezember 1864 zu erinnern, da&szlig; ich mit Lassalles Politik nicht &uuml;bereinstimmte. Damit schlo&szlig; unsere Korrespondenz, worin keine Silbe &uuml;ber den Verein. Die Gr&auml;fin hatte mich u.a. ersucht, ihr umgehend zu schreiben, ob die Zugabe gewisser Portr&auml;ts zur beabsichtigter. Brosch&uuml;re mir passend schiene. Ich antwortete durch Telegraph: Nein! Dies eine Telegramm setzt Herr Bernhard Becker, der ein ebenso gro&szlig;er Grammatiker wie Dichter und Denker ist, in den Plural. </P>
<P>Er erz&auml;hlt, ich habe mich auch sp&auml;ter an einer wider ihn ins Werk gesetzten Agitation beteiligt. Der einzige Schritt meinerseits in dieser allwichtigen Angelegenheit war dieser: Man hatte mir aus Berlin geschrieben, Bernhard Becker werde von gewisser Seite her verfolgt, weil er den "Social-Demokrat" und den Verein nicht zur Agitation f&uuml;r die Einverleibung Schleswig-Holsteins in Preu&szlig;en mi&szlig;brauchen lassen wolle. Man hatte mich gleichzeitig ersucht, Herrn Klings in Solingen, auf den man mir wegen fr&uuml;herer Verbindung einen gewissen Einflu&szlig; zuschrieb, und Herrn Philipp Becker in Genf diese "Intrige" zur Warnung mitzuteilen. Ich tat beides, das eine durch einen Barmer Freund |Karl Siebel|, das andere durch meinen Freund Schily in Paris, der befangen wie ich war in dem Wahne, es sei dem "Pr&auml;sidenten der Menschheit" etwas Menschliches passiert und er <A NAME="S94"><B>|94|</A></B> habe sich wirklich einmal anst&auml;ndig aufgef&uuml;hrt. Er verdreht jetzt nat&uuml;rlich den Tatbestand ins gerade Gegenteil - als Dialektiker. </P>
<P>Der "Pr&auml;sident der Menschheit" ist aber nicht nur gro&szlig; als Dichter, Denker, Grammatiker und Dialektiker. Er ist obendrein Patholog reinsten Wassers. Meine anderthalbj&auml;hrige Karbunkelkrankheit, die zuf&auml;llig noch 6 Monate nach Lassalles Tod fortdauerte, diese blutrote Krankheit erkl&auml;rt er aus "blassem Neide &uuml;ber Lassalles Gr&ouml;&szlig;e". </P>
<FONT SIZE=2><P>"Aber", f&uuml;gt er emphatisch hinzu, "er wagte es nicht, gegen Lassalle aufzutreten, denn er wu&szlig;te recht wohl, der w&uuml;rde ihn mit seiner Riesenkeule gleich dem Bastiat-Schulze mausetot geschlagen haben." </P>
</FONT><P>Nun preist Lassalle gerade in dieser seiner letzten Schrift &uuml;ber "Bastiat-Schulze" meine <A HREF="../me13/me13_003.htm">"Kritik der Pol[itischen] Oekonomie"</A>, Berlin 1859, &uuml;ber Geb&uuml;hr, nennt sie "epochemachend", ein "Meisterwerk" und stellt sie mit den Werken A. Smiths und Ricardos in gleiche Linie. Hieraus schlie&szlig;t Herr Bernhard Becker mit dem ihm eigent&uuml;mlichen Denkverm&ouml;gen, da&szlig; Lassalle mich gleich Schulze-Bastiat totmachen k&ouml;nnte. Lassalle hatte &uuml;brigens auch ganz andere Vorstellungen von dem, was ich "wage". Als ich ihm bei einer hier nicht zu er&ouml;rternden Gelegenheit schrieb, Engels und ich w&uuml;rden aus Gr&uuml;nden, die ich aufz&auml;hlte, zu einem &ouml;ffentlichen Angriff auf ihn gezwungen sein, antwortete er ausf&uuml;hrlich in einem in diesem Augenblick vor mir liegenden Briefe, worin er erst seine Gegengr&uuml;nde aufstellt und dann mit der Wendung abschlie&szlig;t: </P>
<FONT SIZE=2><P>"Bedenket das alles, bevor ihr laut und &ouml;ffentlich sprecht. Auch die Teilung und Spaltung unserer w&uuml;rde f&uuml;r unsere ohnehin nicht gro&szlig;e spezielle Partei ein beklagenswertes Ereignis sein!" </P>
</FONT><P>Herr Bernhard Becker findet einen vollkommenen Widerspruch darin, da&szlig; ich von einer internationalen Winkelassoziation, worin er, Bernhard Becker, figuriert haben soll, nichts wissen wollte, w&auml;hrend ich mich doch mit gro&szlig;em Eifer an der vergangenen September von den Chefs der Londoner Trades Union gestifteten Internationalen Assoziation beteiligte. </P>
<P>Die Unterscheidungsgabe des Herrn Bernhard Becker h&auml;lt offenbar seinem Schlu&szlig;verm&ouml;gen die Stange. Seine Assoziation, r&uuml;hmt er, brachte es zu einer Bl&uuml;te von ganzen "400 Mann", w&auml;hrend unsere Assoziation so unbescheiden ist, schon jetzt in England allein zehntausend Mitglieder zu z&auml;hlen. Es ist in der Tat unerlaubt, da&szlig; sich so etwas gewisserma&szlig;en hinter dem R&ouml;cken des "Pr&auml;sidenten der Menschheit" zutrage. </P>
<B><P><A NAME="S95">|95|</A></B> Alles in allem erwogen und namentlich den nur ganz kurz von mir angedeuteten F&auml;higkeitenschwarm des Herrn Bernhard Becker, findet man seine Beschwerde kaum gerechtfertigt, da&szlig; man einem Manne wie ihm zuviel auf einmal habe aufb&uuml;rden wollen; da&szlig; man ihm nicht nur die Autokratieverrichtung als sein Hauptfach, sondern "nebenbei" auch das kleinere Amt aufoktroyiert: "Eier und Butter f&uuml;rs Haus zu kaufen." Doch scheint eine bessere Hausordnung unter seinen zwieschl&auml;chtigen Funktionen zula&szlig;bar. In Zukunft mache man es zu seinem Hauptgesch&auml;ft, "Eier und Butter f&uuml;rs Haus zu kaufen", und lasse ihn dahingegen nur ganz "nebenbei" die Menschheit verpr&auml;sidieren. </P>
<P>London, 8. April 1865<I> </P>
<P ALIGN="RIGHT">Karl Marx </P></I>
</BODY>
</HTML>