<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Adresse an die Nationale Arbeiterunion der Vereinigten Staaten</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_iaa69.htm"><FONT SIZE=2>Inhaltsverzeichnis Dokumente der Internationalen Arbeiter-Assoziation 1869</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 355-357.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Karl Marx</H2>
<H1>Adresse an die Nationale Arbeiterunion der Vereinigten Staaten</H1>
<FONT SIZE=2><P>Nach dem Flugblatt.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P><A NAME="S355">|355|</A></B> Arbeiter!</P>
<P>In dem <A HREF="me16_005.htm#S13">Gr&uuml;ndungsprogramm unserer Assoziation</A> erkl&auml;rten wir: "Nicht die Weisheit der herrschenden Klassen, sondern der heroische Widerstand der englischen Arbeiterklasse gegen ihre verbrecherische Torheit bewahrte den Westen Europas vor einer transatlantischen Kreuzfahrt f&uuml;r die Verewigung und Propaganda der Sklaverei." Die Reihe ist jetzt an Euch, einem Krieg vorzubeugen, dessen klarstes Resultat sein w&uuml;rde, f&uuml;r eine unbestimmte Zeitperiode die emporsteigende Arbeiterbewegung auf beiden Seiten des Atlantischen Ozeans zur&uuml;ckzuschleudern.</P>
<P>Wir brauchen Euch kaum zu sagen, da&szlig; europ&auml;ische M&auml;chte existieren, die eifrig bem&uuml;ht sind, einen Krieg zwischen den Vereinigten Staaten und England zu sch&uuml;ren. Ein Blick auf die Handelsstatistik zeigt, da&szlig; die russische Ausfuhr von Rohprodukten - und Ru&szlig;land hat nichts anderes auszuf&uuml;hren - rapide vor der amerikanischen Konkurrenz wich, als der B&uuml;rgerkrieg die Waagschalen pl&ouml;tzlich drehte. Die amerikanischen Pfl&uuml;ge in Schwerter verwandeln, hie&szlig;e gerade jetzt jene despotische Macht, die Eure republikanischen Staatsm&auml;nner in ihrer Weisheit zu ihrem vertrauten Ratgeber erkoren haben, vor dem bevorstehenden Bankerott retten. Aber ganz abgesehen von den Sonderinteressen dieser oder jener Regierung, ist es nicht das allgemeine Interesse unserer Unterdr&uuml;cker, unser rasch um sich greifendes internationales Zusammenwirken in einen zerst&ouml;renden Krieg zu verwandeln?</P>
<P>In unserer <A HREF="me16_018.htm#S19">Gl&uuml;ckwunschadresse an Herrn Lincoln</A> bei seiner Wiederwahl als Pr&auml;sident dr&uuml;ckten wir unsere<A NAME="S356"> &Uuml;berzeugung aus, da&szlig; sich der |<B>356|</A></B> Amerikanische B&uuml;rgerkrieg als ebenso wichtig erweisen werde f&uuml;r den Fortschritt der Arbeiterklasse, wie sich der amerikanische Unabh&auml;ngigkeitskrieg f&uuml;r den Fortschritt der Bourgeoisie erwiesen habe. Und tats&auml;chlich hat die siegreiche Beendigung des Krieges gegen die Sklaverei eine neue Epoche in den Annalen der Arbeiterklasse er&ouml;ffnet. In den Vereinigten Staaten selbst ist seitdem eine selbst&auml;ndige Arbeiterbewegung ins Leben getreten, die von den alten Parteien und ihren professionellen Politikern mit &uuml;blen Augen angesehen wird. Um fruchtbar zu werden, braucht sie Jahre des Friedens. Um sie zu erdr&uuml;cken, will man einen Krieg zwischen den Vereinigten Staaten und England.</P>
<P>Die n&auml;chste handgreifliche Wirkung des B&uuml;rgerkrieges war nat&uuml;rlich die, da&szlig; sich die Stellung des amerikanischen Arbeiters verschlechterte. In den Vereinigten Staaten wie in Europa wurde der Riesenalp einer Nationalschuld von Hand zu Hand geschoben, um ihn auf die Schultern der Arbeiterklasse niederzulassen. Die Preise der Lebensmittel, sagt einer Eurer Staatsm&auml;nner, sind seit 1860 um 78 Prozent gestiegen, w&auml;hrend der Lohn des ungelernten Arbeiters nur um 50 Prozent und der des gelernten Arbeiters um 60 Prozent stieg.</P>
<FONT SIZE=2><P>"Der Pauperismus", klagt er, "w&auml;chst jetzt in Amerika rascher als die Bev&ouml;lkerung."</P>
</FONT><P>&Uuml;berdies stechen die Leiden der Arbeiterklasse ab gegen den auffallenden Luxus von Finanzaristokraten, Shoddy-Aristokraten und &auml;hnlichem durch Kriege erzeugten Ungeziefer. Dennoch entsch&auml;digte der B&uuml;rgerkrieg f&uuml;r all dies durch die Befreiung der Sklaven und den daraus entspringenden moralischen Impuls, den sie Eurer eigenen Klassenbewegung gab. Ein zweiter Krieg, der nicht durch einen erhabenen Zweck und eine gro&szlig;e soziale Notwendigkeit geheiligt, sondern nach dem Muster der Alten Welt w&auml;re, w&uuml;rde Ketten f&uuml;r den freien Arbeiter schmieden, statt die des Sklaven zu sprengen. Das aufgeh&auml;ufte Elend, welches in seinen Spuren zur&uuml;ckbliebe, g&auml;be Euern Kapitalisten zugleich die Motive und die Mittel, die Arbeiterklasse von ihren k&uuml;hnen und gerechten Bestrebungen zu trennen durch das seelenlose Schwert eines stehenden Heeres.</P>
<P>Euch denn f&auml;llt die glorreiche Aufgabe anheim, der Welt zu beweisen, da&szlig; jetzt endlich die Arbeiterklasse den Schauplatz der Geschichte nicht l&auml;nger als abh&auml;ngiges Gefolge betritt, sondern al<A NAME="S357">s selbst&auml;ndige Macht, die sich |<B>357|</A></B> ihrer eigenen Verantwortlichkeit bewu&szlig;t und imstande ist, Frieden zu gebieten, wo diejenigen, die ihre Herren sein wollen, Krieg schreien.</P>
<P ALIGN="RIGHT">Im Namen des Generalrats<BR>
der Internationalen Arbeiterassoziation:</P>
<P ALIGN="RIGHT">Engl&auml;nder: <I>R. Applegarth</I>, Zimmermann; <I>M. J. Boon</I>, Mechaniker; <I>J. Buckley</I>, Maler; <I>J. Hales</I>, Gummiweber; <I>Harriet Law</I>; <I>B. Lucraft</I>, Stuhlmacher; <I>G. Milner</I>, Schneider; <I>G. Odger</I>, Schuhmacher; <I>J. Ross</I>, Stiefelschaftmacher; <I>R. Shaw</I>, Maler;<I> Cowell Stepney</I>; <I>J. Warren</I>, Reisetaschenmacher; <I>J. Weston</I>, Treppengel&auml;ndermacher</P>
<P ALIGN="RIGHT">Franzosen: <I>E. Dupont</I>, Instrumentenmacher; <I>Jules Johannard</I>, Lithograph; <I>Paul Lafargue</P>
</I><P ALIGN="RIGHT">Deutsche: <I>G. Eccarius</I>, Schneider; <I>F. Le&szlig;ner,</I> Schneider; <I>K. Limburg</I>, Schuhmacher; <I>Karl Marx</P>
</I><P ALIGN="RIGHT">Schweizer: <I>H. Jung</I>, Uhrmacher; <I>A. M&uuml;ller</I>, Uhrmacher</P>
<P ALIGN="RIGHT">Belgier: <I>P. Bernard</I>, Maler</P>
<P ALIGN="RIGHT">D&auml;nen: <I>J. Cohn</I>, Zigarrenmacher</P>
<P ALIGN="RIGHT">Polen: <I>A. Zabicki</I>, Schriftsetzer</P>
<I><P ALIGN="RIGHT">B. Lucraft</I>, Vorsitzender<BR>
<I>Cowell Stepney</I>, Schatzmeister <BR>
<I>J. Georg Eccarius</I>, Generalsekret&auml;r</P>
<I><P>London</I>, 12. Mai 1869</P>
</BODY>
</HTML>