<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Brief an den Redakteur des "Beobachters" zu Stuttgart</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak64.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1864</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 22-24.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT> </P>
<B><FONT SIZE=5><P>Karl Marx <BR>
</FONT><FONT SIZE=6>[Brief an den Redakteur des "Beobachters" zu Stuttgart] </P>
</B></FONT><P><HR></P>
<FONT SIZE=2><P>["Nordstern" Nr. 287 vom 10. Dezember 1864]<I> </P>
</I></FONT><B><P><A NAME="S22">|22|</A></B> <I>An den Redakteur des "Beobachters" zu Stuttgart</I> </P>
<P>Mein Herr! </P>
<P>Durch seinen Bradforder Strohmann, den Dr. Bronner, hat<I> Herr Karl Blind</I> Ihnen einen Schreibebrief von, f&uuml;r und &uuml;ber<I> Herrn Karl Blind</I> zugehen lassen, wo mitten zwischen andre Kuriosit&auml;ten folgende Stelle einschl&uuml;pft: </P>
<FONT SIZE=2><P>"Auf jenen alten", auf das Flugblatt <I>"Zur Warnung"</I> gegen<I> Vogt</I> bez&uuml;glichen,<I> "durch allseitige Erkl&auml;rungen abgemachten Streit</I>, den die Redaktion wieder hervorgezogen hat,<I> will ich dabei nicht zur&uuml;ckkommen</I>." </P>
</FONT><P>Er "will nicht zur&uuml;ckkommen"! Welche Gro&szlig;mut! </P>
<P>Zum Beweis, da&szlig; die wichtigtuende Eitelkeit des Herrn Karl Blind dann und wann den Herrn Karl Blind &uuml;ber die Schranken der reinen Komik hinaustreibt, erw&auml;hnen Sie<I> </I><A HREF="../me14/me14_381.htm">meiner Schrift gegen Vogt</A>. Aus der Blindschen Antwort m&uuml;ssen Sie und Ihre Leser den Schlu&szlig; ziehen, da&szlig; die in jener Schrift gegen Herrn Karl Blind erhobenen Anklagen<I> "durch allseitige Erkl&auml;rungen"</I> abgemacht sind. In Wahrheit hat der sonst so schreibselige Herr Karl Blind seit der Erscheinung meiner Schrift, also w&auml;hrend vier Jahren,<I> niemals</I> gewagt, mit einem einzigen Sterbenswort, viel weniger mit "allseitigen Erkl&auml;rungen" auf den alten Streit zur&uuml;ckzukommen.<I> </P>
<P>Herr Karl Blind</I> hat sich vielmehr dabei beruhigt, als<I> "infamer L&uuml;gner"</I> (s. <A HREF="../me14/me14_469.htm#S485">pag. 66, 67</A> meiner Schrift ) gebrandmarkt dazustehn. Herr Karl Blind hatte &ouml;ffentlich und wiederholt erkl&auml;rt, er<I> wisse</I> nicht, durch<I> wen</I> das Flugblatt gegen Vogt in die Welt geschleudert worden sei, er<I> habe gar keinen</I> <A NAME="S23"><B>|23|</A></B> <I>Anteil an</I> der Sache usw. Au&szlig;erdem ver&ouml;ffentlichte Herr Karl Blind ein Zeugnis des Buchdruckers<I> Fidelio Hollinger</I>, flankiert durch ein anderes Zeugnis des Setzers<I> Wiehe</I>, dahin lautend, da&szlig; das Flugblatt weder in Hollingers Druckerei gedruckt sei, noch von Herrn Karl Blind herr&uuml;hre. In meiner Schrift gegen Vogt findet man nun die<I> Affidavits</I> (Aussagen an Eidesstatt) des Setzers V&ouml;gele und des Wiehe selbst vor<I> dem Polizeigericht in Bow Street, London,</I> durch welche bewiesen ist, da&szlig; derselbe Herr Karl Blind das Manuskript des Flugblattes<I> schrieb</I>, es bei Hollinger<I> drucken lie&szlig;</I>, den Probebogen<I> eigenh&auml;ndig korrigierte</I>, zur Widerlegung dieser Tatsachen ein<I> falsches Zeugnis schmiedete</I>, f&uuml;r dieses falsche Zeugnis unter Vorhaltungen von Geldversprechungen auf seiten Hollingers, k&uuml;nftigen Dankes von seiner eigenen Seite die<I> Unterschrift des Setzers Wiehe sich erschlich</I> und endlich dies selbstgeschmiedete falsche Schriftst&uuml;ck mit der von ihm selbst erschlichenen Unterschrift als sittlich entr&uuml;steten Beweis meiner<I> "b&ouml;slichen Erfindung"</I> in die<I> Augsburger "Allgemeine"</I> und andere deutsche Zeitungen expedierte. </P>
<P>Am Pranger so ausgestellt, schwieg Herr<I> Karl Blind</I>. Warum? Weil er (siehe <A HREF="../me14/me14_469.htm#S488">pag. 69</A> meiner Schrift ) die von mir ver&ouml;ffentlichten<I> Afidavits</I> nur durch<I> Gegenavidavits</I> entkr&auml;ften konnte, sich jedoch "im bedenklichen Gerichtsbann von England befand", wo<I> "mit der Felonie nicht zu spa&szlig;en</I> ist". </P>
<P>In dem erw&auml;hnten Schreibebriefe an Ihr Blatt finden sich auch abenteuerliche Mitteilungen &uuml;ber Herrn<I> Karl Blinds</I> amerikanische Emsigkeit. Zur Aufkl&auml;rung &uuml;ber diesen Punkt erlauben Sie mir einen Auszug aus einem vor einigen Tagen hier eingetroffenen Brief<I> J. Weydemeyers</I> mitzuteilen.<I> J. Weydemeyer</I>, wie Sie sich erinnern werden, redigierte fr&uuml;her zusammen mit O. L&uuml;ning die "N[eue] Deutsche Zeitung" zu Frankfurt und war stets einer der t&uuml;chtigsten Vork&auml;mpfer der deutschen Arbeiterpartei. Kurz nach Ausbruch des Amerikanischen B&uuml;rgerkriegs trat er in die Reihen der F&ouml;deralisten. Von Fremont nach St. Louis beschieden, diente er erst als Kapit&auml;n im dortigen Ingenieurkorps, dann als Oberstleutenant in einem Artillerieregiment und erh&auml;lt, als Missouri j&uuml;ngst aufs neue von feindlicher Invasion bedroht war, pl&ouml;tzlich den Auftrag zur Organisierung des 417. Missouri-Freiwilligenregiments, an dessen Spitze er jetzt als Oberst steht.<I> Weydemeyer</I> schreibt von St. Louis, der Hauptstadt Missouris, wo sein Regiment kantoniert ist, wie folgt: </P>
<FONT SIZE=2><P>"Beiliegend findest Du einen Ausschnitt aus einer hiesigen Zeitung, der <I>"Westlichen Post"</I>, worin der literarische Freibeuter<I> Karl Blind</I> sich einmal wieder gewaltig <A NAME="S24"><B>|24|</A></B> spreizt auf Kosten deutscher Republikaner. F&uuml;r hier ist es zwar ziemlich gleichg&uuml;ltig, in welcher Weise er Lasalles Bestrebungen und Agitationen entstellt; wer des Letzten Schriften gelesen, wei&szlig;, was er von <I>Blinds Harlekinaden</I> zu halten; wer sich die M&uuml;he nicht gegeben, mit jener Agitation etwas bekannter zu werden, mag gl&auml;ubig die Weisheit und 'Gesinnungst&uuml;chtigkeit' des gro&szlig;en Badensers, Verschw&ouml;rers par excellence und des Mitglieds aller geheimen Gesellschaften und zuk&uuml;nftigen provisorischen Regierungen bewundern; an seinem Urteil ist nichts gelegen. <I>Auch haben die Leute im Augenblick hier andere Dinge zu tun, als sich mit Blindschen Protesten zu befassen.</I> Aber es w&auml;re doch gewi&szlig; zweckm&auml;&szlig;ig, dem <I>gespreizten Gecken</I> zu Hause einmal t&uuml;chtig auf die Finger zu klopfen, und deshalb schicke ich Dir den Artikel, der nur ein Probest&uuml;ckchen &auml;hnlicher fr&uuml;herer Leistungen ist." </P>
</FONT><P>Der von J. Weydemeyer &uuml;bersandte Ausschnitt aus der <I>"Westlichen Post"</I> ist &uuml;berschrieben: <I>"Ein republikanischer Protest, London, 17. Sept. 1864"</I>, und ist die amerikanische Ausgabe des <I>"Republikanischen Protestes"</I>, den derselbe unvermeidliche Herr Karl Blind unter demselben Titel gleichzeitig in die <I>"Neue Frankfurter Zeitung"</I> und dann mit der gewohnten betriebsamen Ameisenemsigkeit als Wiederabdruck aus der <I>"N. Frankfurter Zeitung"</I> in den Londoner <I>"Hermann"</I> bef&ouml;rderte. Eine Vergleichung der beiden Ausgaben des Blindschen Machwerks w&uuml;rde zeigen, wie derselbe Herr Karl Blind, der zu Frankfurt und London mit biederm&auml;nnisch-republikanisch-katonischer Leichenbittermiene protestiert, gleichzeitig in dem abgelegenen St. Louis der b&ouml;sartigsten Albernheit und gemeinsten Frechheit frei den Z&uuml;gel schie&szlig;en l&auml;&szlig;t. </P>
<P>Eine Vergleichung der zwei Ausgaben des Protestes, wozu hier nicht der Platz, w&uuml;rde au&szlig;erdem einen neuen drolligen Beitrag gew&auml;hren zur Fabrikationsmethode der Schreibebriefe, Zirkulare, Flugbl&auml;tter, Proteste, Vorbehalte, Abwehren, Aufrufe, Zurufe und andrer dergleichen kopfsch&uuml;ttelnd feierlicher Blindscher Staatsrezepte, denen ebensowenig zu entlaufen ist als den Pillen des Herrn Holloway oder dem Malzextrakt des Herrn Hoff. </P>
<P>Es liegt mir durchaus fern, einen Mann wie Lassalle und die wirkliche Tendenz seiner Agitation einem grotesken Clown |In der Handschrift: einem grotesken Mazzini-Scapin|, hinter dem nichts steht als sein eigener Schatten, verst&auml;ndlich machen zu wollen. Ich bin im Gegenteil &uuml;berzeugt, da&szlig; Herr Karl Blind nur seinen von Natur und &Auml;sop ihm auferlegten Beruf erf&uuml;llt, wenn er nach dem toten L&ouml;wen tritt. </P>
<I><P>London</I>, den 28. November 1864 </P>
<I><P ALIGN="RIGHT">Karl Marx </P>
</I>
</BODY>
</HTML>