<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Karl Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak69.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1869</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 361-366.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Karl Marx</H1>
<FONT SIZE=2><P>Geschrieben um den 28. Juli 1869.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Die Zukunft" Nr. 185 vom 11. August 1869]</P>
</FONT><B><P><A NAME="S361">|361|</A></B> Man hat sich in Deutschland daran gew&ouml;hnt, in Ferdinand Lassalle den Urheber der deutschen Arbeiterbewegung zu sehen. Und doch ist nichts unrichtiger. Wenn ihm vor sechs, sieben Jahren in allen Fabrikdistrikten, in allen gro&szlig;en St&auml;dten, den Zentren der arbeitenden Bev&ouml;lkerung, das Proletariat in Massen zustr&ouml;mte, wenn seine Reisen Triumphz&uuml;ge waren, um die ihn die Landesf&uuml;rsten beneiden konnten - war da der Boden nicht vorher etwa schon im stillen ged&uuml;ngt worden, der so rasch aufschie&szlig;ende Frucht trug? Wenn die Arbeiter seinen Lehren Beifall zujauchzten, geschah dies, weil diese Lehren ihnen neu oder weil sie den Denkenden unter ihnen schon l&auml;ngst mehr oder weniger bekannt waren?</P>
<P>Die heutige Generation lebt rasch und vergi&szlig;t rasch. Die Bewegung der vierziger Jahre, die in der Revolution von 1848 gipfelte und in der Reaktion von 1849 bis 1852 ihren Abschlu&szlig; fand, ist bereits verschollen mitsamt ihrer politischen und sozialistischen Literatur. Es mu&szlig; daher daran erinnert werden, da&szlig; vor und w&auml;hrend der Revolution von 1848 unter den Arbeitern namentlich Westdeutschlands eine wohlorganisierte sozialistische Partei bestand, welche zwar nach dem K&ouml;lner Kommunistenproze&szlig; auseinanderfiel, deren einzelne Mitglieder aber im stillen fortfuhren, den Boden vorzubereiten, dessen Lassalle sich nachher bem&auml;chtigte. Es mu&szlig; ferner daran erinnert werden, da&szlig; ein Mann existierte, der, neben der Organisation dieser Partei, das wissenschaftliche Studium der sog. sozialen Frage, d.h. die Kritik der politischen &Ouml;konomie, zu seiner Lebensaufgabe gemacht und bereits vor 1860 bedeutende Resultate seiner Forschungen ver&ouml;ffentlicht hatte. Lassalle war ein h&ouml;chst talentvoller, vielseitig gebildeter Kopf, ein Mann v<A NAME="S362">on gro&szlig;er Energie und fast un- |<B>362|</A></B> begrenzter Versatilit&auml;t; er war ganz dazu gemacht, unter allen Umst&auml;nden eine politische Rolle zu spielen. Aber weder war er der urspr&uuml;ngliche Initiator der deutschen Arbeiterbewegung, noch war er ein origineller Denker. Der ganze Inhalt seiner Schriften war entlehnt, selbst nicht ohne Mi&szlig;verst&auml;ndnisse entlehnt, er hatte einen Vorg&auml;nger und einen intellektuellen Vorgesetzten, dessen Dasein er freilich verschwieg, w&auml;hrend er seine Schriften vulgarisierte, und dieser intellektuelle Vorgesetzte hei&szlig;t Karl Marx.</P>
<I><P>Karl Marx</I> ist geboren am 5. Mai 1818 zu Trier, wo er seine Gymnasialbildung erhielt. Er studierte Rechtswissenschaften in Bonn und sp&auml;ter in Berlin, wo ihn indes die Besch&auml;ftigung mit der Philosophie dem Jus bald abwendig machte. Nach f&uuml;nfj&auml;hrigem Aufenthalt in der "Metropole der Intelligenz" kehrte er 1841 nach Bonn zur&uuml;ck mit der Absicht, sich dort zu habilitieren. Damals herrschte in Preu&szlig;en die erste "Neue &Auml;ra". Friedrich Wilhelm IV. hatte erkl&auml;rt, er liebe eine gesinnungst&uuml;chtige Opposition, und an verschiedenen Stellen wurde der Versuch gemacht, eine solche zu organisieren. So wurde in K&ouml;ln die "Rheinische Zeitung" gestiftet; Marx kritisierte in ihr mit damals unerh&ouml;rter K&uuml;hnheit die Verhandlungen des rheinischen Provinziallandtages in Artikeln, die gro&szlig;es Aufsehen machten. Ende 1842 &uuml;bernahm er selbst die Redaktion und machte der Zensur so viel zu schaffen, da&szlig; man ihm die Ehre antat, f&uuml;r die "Rhein. Ztg." einen Spezialzensor von Berlin zu schicken. Als auch dies nicht half, mu&szlig;te die Zeitung doppelte Zensur durchmachen, indem jede Nummer au&szlig;er der gew&ouml;hnlichen noch in zweiter Instanz der Zensur des K&ouml;lner Regierungspr&auml;sidenten unterworfen wurde. Aber auch dies Mittel half nichts gegen die "verh&auml;rtete B&ouml;swilligkeit" der "Rhein. Zeitung"; und Anfang 1843 erlie&szlig; das Ministerium ein Dekret, wonach die "Rhein. Zeitung" Ende des ersten Quartals aufh&ouml;ren mu&szlig;te. Marx trat sofort ab, da die Aktion&auml;re einen Vermittlungsversuch machen wollten, aber auch dieser schlug fehl, und die Zeitung h&ouml;rte auf zu erscheinen.</P>
<P>Die Kritik der Verhandlungen des rheinischen Landtags n&ouml;tigte Marx, Fragen des materiellen Interesses zu studieren. Hier traten ihm neue Gesichtspunkte entgegen, Gesichtspunkte, die weder die Juristerei noch die Philosophie vorgesehen hatten. Ankn&uuml;pfend an Hegels Rechtsphilosophie, kam Marx zu der Einsicht, da&szlig; nicht der von Hegel als "Kr&ouml;nung des Geb&auml;udes" dargestellte Staat, sondern vielmehr die von ihm so stiefm&uuml;tterlich behandelte "b&uuml;rgerliche Gesellschaft" diejenige Sph&auml;re sei, in der der Schl&uuml;ssel zum Verst&auml;ndnis des geschichtlichen Entwicklungsprozesses der Menschheit zu suchen sei. Die Wissenschaft<A NAME="S363"> der b&uuml;rgerlichen Gesellschaft |<B>363|</A></B> aber ist die politische &Ouml;konomie, und diese Wissenschaft konnte nicht in Deutschland, sie konnte nur in England oder Frankreich gr&uuml;ndlich studiert werden.</P>
<P>Nach seiner Verheiratung mit der Tochter des Geh. Regierungsrats v. Westphalen in Trier (Schwester des sp&auml;teren preu&szlig;ischen Ministers des Innern v. Westphalen) siedelte Marx daher im Sommer 1843 nach Paris &uuml;ber, wo er sich haupts&auml;chlich dem Studium der National&ouml;konomie und der Geschichte der gro&szlig;en franz&ouml;sischen Revolution widmete. Zugleich gab er mit Ruge die "Deutsch-Franz&ouml;sischen Jahrb&uuml;cher" heraus, von denen indes nur ein Band erschien. 1845 von Guizot aus Frankreich ausgewiesen, ging er nach Br&uuml;ssel und blieb dort, mit gleichen Studien besch&auml;ftigt, bis Ausbruch der Februarrevolution. Wie wenig er mit dem, selbst in seiner gelehrttuendsten Form, landl&auml;ufigen Sozialismus einverstanden war, bewies seine Kritik des gro&szlig;en Proudhonschen Werks "Philosophie de la mis&egrave;re", welche 1847 unter dem Titel "<A HREF="../me04/me04_063.htm">Mis&egrave;re de la philosophie"</A>, Br&uuml;ssel und Paris, erschien. In dieser Schrift finden sich bereits viele wesentliche Punkte seiner jetzt ausf&uuml;hrlich dargelegten Theorie. Auch das <A HREF="../me04/me04_459.htm">"Manifest der Kommunistischen Partei"</A>, London 1848, vor der Februarrevolution geschrieben und von einem Arbeiterkongre&szlig; in London adoptiert, ist wesentlich sein Werk.</P>
<P>Von der belgischen Regierung unter dem Einflu&szlig; der Panik der Februarrevolution wieder ausgewiesen, kam Marx auf Aufforderung der franz&ouml;sischen provisorischen Regierung nach Paris zur&uuml;ck. Die Sturmflut der Revolution dr&auml;ngte alle wissenschaftlichen Besch&auml;ftigungen in den Hintergrund; es hie&szlig; jetzt eingreifen in die Bewegung. Nachdem Marx w&auml;hrend der ersten aufgeregten Tage dem Unsinn der Agitatoren entgegengearbeitet hatte, welche deutsche Arbeiter von Frankreich aus als Freischaren zur Republikanisierung Deutschlands organisieren wollten, ging er mit seinen Freunden nach K&ouml;ln und gr&uuml;ndete dort die "Neue Rheinische Zeitung", die bis zum Juni 1849 bestand und am Rhein noch in gutem Ged&auml;chtnis ist. Die Pre&szlig;freiheit von 1848 ist wohl nirgends so erfolgreich ausgebeutet worden als damals, mitten in einer preu&szlig;ischen Festung, von jener Zeitung. Nachdem die Regierung vergeblich versucht hatte, die Zeitung durch gerichtliche Verfolgung totzumachen - Marx stand zweimal vor den Assisen wegen Pre&szlig;vergehen und wegen Aufforderung zur Steuerverweigerung und wurde beide Male freigesprochen -, wurde sie zur Zeit der Maiaufst&auml;nde 1849 dadurch zum Fal<A NAME="S364">l gebracht, da&szlig; Marx unter dem |<B>364|</A></B> Vorwande, seine preu&szlig;ische Untertanenschaft verloren zu haben, und die &uuml;brigen Redakteure unter &auml;hnlichen Vorw&auml;nden ausgewiesen wurden. Marx mu&szlig;te daher wieder nach Paris, von wo er abermals ausgewiesen wurde und noch im Sommer 1849 nach seinem jetzigen Wohnsitz, London, ging.</P>
<P>In London fand sich damals die ganze fine fleur |Bl&uuml;te| der kontinentalen Fl&uuml;chtlingsschaft aller Nationen zusammen. Es wurden Revolutionskomitees aller Art gebildet, Kombinationen, provisorische Regierungen in partibus infidelium, es gab Streitigkeiten und Z&auml;nkereien aller Art, und die dabei beteiligt gewesenen Herren blicken jetzt sicher auf diese Periode als auf die mi&szlig;lungenste ihres Lebens zur&uuml;ck. Marx hielt sich von allen diesen Umtrieben fern. Eine Zeitlang setzte er seine "Neue Rhein.Ztg." in der Form einer Monatsrevue fort (Hamburg 1850), nachher zog er sich ins British Museum zur&uuml;ck und durchforschte die dortige ungeheure, gro&szlig;enteils noch ungekannte Bibliothek nach ihrer national&ouml;konomischen Seite hin. Gleichzeitig schrieb er regelm&auml;&szlig;ig in die "NewYork Tribune", er war sozusagen der Redakteur dieses ersten englisch-amerikanischen Blattes f&uuml;r europ&auml;ische Politik bis zum Ausbruche des Amerikanischen B&uuml;rgerkrieges.</P>
<P>Der Staatsstreich des 2. Dezember veranla&szlig;te ihn zu einer Brosch&uuml;re <A HREF="../me08/me08_111.htm">"Der achtzehnte Brumaire des Louis Bonaparte"</A>, New York 1852, welche jetzt eben in neuem Abdruck (Hamburg bei Mei&szlig;ner) erscheint und zum Verst&auml;ndnis der haltlosen Lage, in die derselbe Bonaparte gerade jetzt geraten ist, nicht wenig beitragen wird. Der Held des Staatsstreiches wird hier eben in seiner nackten Wirklichkeit dargestellt, wie er erscheint ohne die Glorie, mit der der momentane Erfolg ihn umgeben hat. Der Philister, der seinen Napoleon III. f&uuml;r den gr&ouml;&szlig;ten Mann des Jahrhunderts h&auml;lt und sich nun nicht erkl&auml;ren kann, wie dieses Wundergenie jetzt pl&ouml;tzlich B&ouml;cke &uuml;ber B&ouml;cke schie&szlig;t und einen politischen Fehler &uuml;ber den anderen begeht - besagter Philister kann sich aus der erw&auml;hnten Marxschen Arbeit Rats erholen.</P>
<P>Sowenig Marx sich w&auml;hrend seines ganzen Londoner Aufenthalts vordr&auml;ngte, so zwang ihn doch Karl Vogt nach der italienischen Kampagne 1859 zu einer Polemik, die in Marx' <A HREF="../me14/me14_381.htm">"Herr Vogt"</A>, London 1860, ihren Abschlu&szlig; fand. Um dieselbe Zeit erschien die erste Frucht seiner national&ouml;konomischen Studien: <A HREF="../me13/me13_003.htm">"Zur Kritik der Politischen Oekonomie"</A>, Berlin 1859, Erstes Heft. Dies Heft enth&auml;lt blo&szlig; die Geldtheorie, welche von ganz neuen Gesichtspunkten dargestellt ist;<A NAME="S365"> die Fortsetzung lie&szlig; auf sich |<B>365|</A></B> warten, da der Verfasser inzwischen so viel neues Material entdeckte, da&szlig; er neue Studien f&uuml;r n&ouml;tig hielt.</P>
<P>1867 endlich erschien in Hamburg: <A HREF="../me23/me23_000.htm">"Das Kapital. Kritik der politischen Oekonomie"</A>, Erster Band. Dies Werk enth&auml;lt die Resultate des Studiums eines ganzen Lebens. Es ist die politische &Ouml;konomie der arbeitenden Klasse, auf ihren wissenschaftlichen Ausdruck reduziert. Hier handelt es sich <A HREF="#T1"><A name="ZT1">{1}</A></A> nicht um agitatorische Phrasen, sondern um streng wissenschaftliche Deduktionen. Mag man sich zum Sozialismus verhalten, wie man will, man wird immerhin anerkennen m&uuml;ssen, da&szlig; hier derselbe zuerst wissenschaftlich dargestellt ist und da&szlig; es eben Deutschland vorbehalten war, diese Leistung auch auf diesem Gebiet zu verwirklichen. Wer jetzt noch den Sozialismus bek&auml;mpfen will, wird mit Marx fertig werden m&uuml;ssen, gelingt ihm dies, dann braucht er freilich die dei minorum gentium |G&ouml;ttern niederen Geschlechts| nicht zu erw&auml;hnen.</P>
<P>Das Marxsche Buch hat aber auch noch nach anderer Seite hin ein Interesse. Es ist die erste Schrift, in der die tats&auml;chlichen Verh&auml;ltnisse, die zwischen Kapital und Arbeit bestehen, in ihrer klassischen Form, wie sie solche in England erlangt haben, vollst&auml;ndig und &uuml;bersichtlich geschildert werden. Die parlamentarischen Untersuchungen lieferten hierzu ein reichliches, einen Zeitraum von fast vierzig Jahren umfassendes und selbst in England so gut wie ungekanntes Material &uuml;ber die Verh&auml;ltnisse der Arbeiter in fast allen Industriezweigen, &uuml;ber die Arbeit von Weibern und Kindern, &uuml;ber Nachtarbeit usw.; dies alles ist hier zum erstenmal zug&auml;nglich gemacht. Daran reiht sich die Geschichte der Fabrikgesetzgebung in England, welche, von den bescheidenen Anf&auml;ngen der ersten Akte von 1802 an, jetzt dahin gekommen ist, die Arbeitszeit in fast allen fabrikm&auml;&szlig;ig oder h&auml;uslich betriebenen Gesch&auml;ftszweigen f&uuml;r Weiber und junge Leute unter 18 Jahren auf 60 Stunden w&ouml;chentlich, f&uuml;r Kinder unter 13 Jahren auf 39 Stunden w&ouml;chentlich zu beschr&auml;nken. Nach dieser Seite hin ist das Buch von h&ouml;chstem Interesse f&uuml;r jeden Industriellen.</P>
<P>Marx ist lange Jahre unbedingt der "bestverleumdete" deutsche Schriftsteller gewesen, wogegen ihm niemand das Zeugnis verwehren wird, da&szlig; er daf&uuml;r auch tapfer um sich gehauen hat und da&szlig; seine Hiebe alle scharf sa&szlig;en. Aber die Polemik, in der er doch soviel "gemacht" hat, war im Grunde doch nur Sache der Notwehr bei ihm. Sein eigentliches Interesse war schlie&szlig;lich doch immer bei seiner Wissenschaft, die er f&uuml;nfundzwanzig Jahre mit einer Gewissenhaftigkei<A NAME="S366">t studiert und durchdacht hat, |<B>366|</A></B> die ihresgleichen sucht, einer Gewissenhaftigkeit, die ihn verhindert hat, seine Schlu&szlig;folgerungen in systematischer Form vor das Publikum zu bringen, ehe sie ihm nach Form und Inhalt selbst gen&uuml;gten, ehe er dar&uuml;ber mit sich klar war, da&szlig; er kein Buch ungelesen, keinen Einwurf unerwogen gelassen, da&szlig; er jeden Punkt vollst&auml;ndig ersch&ouml;pft habe. Originelle Denker sind in dieser Zeit der Epigonen sehr rar; wenn aber ein Mann nicht nur ein origineller Denker, sondern auch im Besitz einer in seinem Fache unerreichten Gelehrsamkeit ist, so verdient er doppelte Anerkennung.</P>
<P>Au&szlig;er seinen Studien besch&auml;ftigt sich Marx, wie nicht anders zu erwarten, mit der Arbeiterbewegung; er ist einer der Gr&uuml;nder der Internationalen Arbeiter-Assoziation, welche in letzter Zeit soviel von sich reden machte und bereits an mehr als einem Ort Europas bewiesen hat, da&szlig; sie eine Macht ist. Wir glauben nicht zu irren, wenn wir sagen, da&szlig; auch in dieser jedenfalls in der Arbeiterbewegung epochemachenden Gesellschaft das deutsche Element - dank namentlich Marx - die ihm geb&uuml;hrende einflu&szlig;reiche Stellung einnimmt.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> In der Handschrift eingef&uuml;gt: nicht um politische Propaganda <A HREF="#ZT1">&lt;=</A></P>

</BODY>
</HTML>