<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - &Uuml;ber P. -J. Proudhon. Brief an J. B. v. Schweitzer</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak65.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1865</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 25-32.</P>
<P>1. Korrektur.<BR>
Erstellt am .</FONT>&nbsp;</P>
<H2>Karl Marx </H2>
<H1>&Uuml;ber P. J. Proudhon </H1>
<B><P>[Brief an J. B. v. Schweitzer] </P>
</B><P><HR></P>
<FONT SIZE=2><P>["Der Social-Demokrat" Nr. 16, 17 und 18 vom 1., 3. und 5. Februar 1865]<I> </P>
</I></FONT><B><P><A NAME="S25">|25|</A></B> <I>London</I>, 24. Januar 1865<I> </P>
<P>Sehr geehrter Herr!</I> </P>
<P>Ich erhielt gestern einen Brief, worin Sie von mir ausf&uuml;hrliche Beurteilung<I> Proudhons</I> verlangen. Zeitmangel erlaubt mir nicht, Ihren Wunsch zu befriedigen. Zudem habe ich keine seiner Schriften hier zur Hand. Um Ihnen jedoch meinen guten Willen zu zeigen, werfe ich rasch eine kurze Skizze hin. Sie k&ouml;nnen dann nachholen, zusetzen, auslassen, kurz und gut, damit machen, was Ihnen gutd&uuml;nkt. </P>
<P>Proudhons erster Versuche erinnere ich mich nicht mehr. Seine Schularbeit &uuml;ber die<I> "Langue universelle"</I> zeigt, wie ungeniert er sich an Probleme wagte, zu deren L&ouml;sung ihm noch die ersten Vorkenntnisse fehlten. </P>
<P>Sein erstes Werk<I> "Qu'est-ce que la propri&eacute;t&eacute;?"</I> |<I>"Was ist das Eigentum?"</I>| ist unbedingt sein bestes Werk. Es ist epochemachend, wenn nicht durch neuen Inhalt, so doch durch die neue und kecke Art, Altes zu sagen. In den Werken der ihm bekannten franz&ouml;sischen Sozialisten und Kommunisten war nat&uuml;rlich die <I>"propri&eacute;t&eacute;"</I> nicht nur mannigfach kritisiert, sondern auch utopistisch<I> "aufgehoben"</I> worden. Proudhon verh&auml;lt sich in jener Schrift zu Saint-Simon und Fourier ungef&auml;hr wie sich Feuerbach zu Hegel verh&auml;lt. Verglichen mit Hegel ist Feuerbach durchaus arm. Dennoch war er epochemachend<I> nach</I> Hegel, weil er den<I> Ton</I> legte auf gewisse, dem christlichen Bewu&szlig;tsein unangenehme und f&uuml;r den Fortschritt der Kritik wichtige Punkte, die Hegel in einem mystischen Clair-obscur gelassen hatte. </P>
<B><P><A NAME="S26">|26|</A></B> Wenn ich mich so ausdr&uuml;cken darf, herrscht in jener Schrift Proudhons noch starke Muskulatur des Stils. Und ich halte den Stil derselben f&uuml;r ihr Hauptverdienst. Man sieht, da&szlig; selbst da, wo nur Altes reproduziert wird, Proudhon selbst&auml;ndig findet; da&szlig; das, was er sagt, ihm selbst neu war und als neu gilt. Herausfordernder Trotz, der das &ouml;konomische "Allerheiligste" antastet, geistreiche Paradoxie, womit der gemeine B&uuml;rgerverstand gefoppt wird, zerrei&szlig;endes Urteil, bittre Ironie, dann und wann durchschauend ein tiefes und wahres Gef&uuml;hl der Emp&ouml;rung &uuml;ber die Infamie des Bestehenden, revolution&auml;rer Ernst - durch alles das elektrisierte<I> "Qu'est-ce que la propri&eacute;t&eacute;"</I> und gab einen gro&szlig;en Ansto&szlig; bei seinem ersten Erscheinen. In einer streng wissenschaftlichen Geschichte der politischen &Ouml;konomie w&auml;re dieselbe Schrift kaum erw&auml;hnenswert. Aber solche Sensationalschriften spielen in den Wissenschaften ebensogut ihre Rolle wie in der Romanliteratur. Man nehme z.B.<I> Malthus'</I> Schrift &uuml;ber<I> "Population"</I>. In ihrer ersten Ausgabe ist sie nichts als ein<I> "sensational pamphlet"</I>, dazu<I> Plagiat</I> von Anfang zu Ende. Und doch, wieviel Ansto&szlig; gab dies<I> Pasquill auf das Menschengeschlecht</I>! </P>
<P>L&auml;ge Proudhons Schrift vor mir, so w&auml;re an einigen Beispielen seine<I> erste Manier</I> leicht nachzuweisen. In den Paragraphen, die er selbst f&uuml;r die wichtigsten hielt, ahmt er<I> Kants</I> Behandlung der<I> Antinomien</I> nach - es war dies der einzige deutsche Philosoph, den er damals aus &Uuml;bersetzungen kannte - und l&auml;&szlig;t den starken Eindruck zur&uuml;ck, da&szlig; ihm, wie Kant, die L&ouml;sung der Antinomien f&uuml;r etwas gilt, das<I> "jenseits"</I> des menschlichen Verstandes f&auml;llt, d.h. wor&uuml;ber sein eigner Verstand im unklaren bleibt. </P>
<P>Trotz aller scheinbaren Himmelsst&uuml;rmerei findet man aber schon in "Qu'estce que la propri&eacute;t&eacute;?" den Widerspruch, da&szlig; Proudhon einerseits die Gesellschaft vom Standpunkt und mit den Augen eines franz&ouml;sischen Parzellenbauern (sp&auml;ter<I> petit bourgeois</I>) kritisiert, andererseits den von den Sozialisten ihm &uuml;berlieferten Ma&szlig;stab anlegt. </P>
<P>Das Ungen&uuml;gende der Schrift war schon in ihrem Titel angedeutet. Die Frage war so falsch gestellt, da&szlig; sie nicht richtig beantwortet werden konnte. Die<I> antiken "Eigentumsverh&auml;ltnisse"</I> waren untergegangen in den<I> feudalen</I>, die feudalen in den<I> "b&uuml;rgerlichen"</I>. Die Geschichte selbst hatte so ihre Kritik an den vergangnen<I> Eigentumsverh&auml;ltnissen</I> ausge&uuml;bt. Das, worum es sich f&uuml;r Proudhon eigentlich handelte, war das bestehende<I> modern-b&uuml;rgerliche Eigentum</I>. Auf die Frage, was dies sei, konnte nur geantwortet werden durch eine kritische Analyse der<I> "politischen &Ouml;konomie"</I>, <A NAME="S27"><B>|27|</A></B> die das Ganze jener<I> Eigentumsverh&auml;ltnisse</I>, nicht in ihrem<I> juristischen</I> Ausdruck als<I> Willensverh&auml;ltnisse</I>, sondern in ihrer realen Gestalt, d.h. als Produktionsverh&auml;ltnisse, umfa&szlig;te. Indem Proudhon aber die Gesamtheit dieser &ouml;konomischen Verh&auml;ltnisse in die allgemeine juristische Vorstellung<I> "das Eigentum", "la propri&eacute;t&eacute;"</I>, verflocht, konnte er auch nicht &uuml;ber die Antwort hinauskommen, die<I> Brissot</I> mit denselben Worten in einer &auml;hnlichen Schrift schon vor 1789 gegeben hatte: "La propriete c'est le vol." |"Eigentum ist Diebstahl"| </P>
<P>Im besten Fall kommt dabei nur heraus, da&szlig; die b&uuml;rgerlich-juristischen Vorstellungen von<I> "Diebstahl"</I> auch auf des B&uuml;rgers eignen<I> "redlichen"</I> Erwerb passen. Andererseits verwickelte sich Proudhon, da der<I> "Diebstahl"</I> als gewaltsame Verletzung des Eigentums<I> das Eigentum voraussetzt</I>, in allerlei ihm selbst unklare Hirngespinste &uuml;ber<I> das wahre b&uuml;rgerliche Eigentum</I>. </P>
<P>W&auml;hrend meines Aufenthalts in Paris, 1844, trat ich zu Proudhon in pers&ouml;nliche Beziehung, Ich erw&auml;hne das hier, weil ich zu einem gewissen Grad mit schuld bin an seiner<I> "Sophistication"</I>, wie die Engl&auml;nder die F&auml;lschung eines Handelsartikels nennen. W&auml;hrend langer, oft &uuml;bern&auml;chtiger Debatten infizierte ich ihn zu seinem gro&szlig;en Schaden mit Hegelianismus, den er doch bei seiner Unkenntnis der deutschen Sprache nicht ordentlich studieren konnte. Was ich begann, setzte nach meiner Ausweisung aus Paris Herr<I> Karl Gr&uuml;n</I> fort. Der hatte als Lehrer der deutschen Philosophie noch den Vorzug vor mir, da&szlig; er selbst nichts davon verstand. </P>
<P>Kurz vor Erscheinen seines zweiten bedeutenden Werkes<I> "Philosophie de la mis&egrave;re</I> etc." k&uuml;ndigte mir Proudhon dieses selbst in einem sehr ausf&uuml;hrlichen Brief an, worin u.a. die Worte unterlaufen:<I> "J'attends votre f&eacute;rule critique." </I>|<I>"Ich erwarte Ihre strenge Kritik."</I>| Indes fiel diese bald in einer Weise auf ihn (in meiner Schrift<I> </I><A HREF="../me04/me04_063.htm">"<I>Mis&egrave;re de la philosophie</I> etc."</A>,<I> Paris</I> 1847), die unserer Freundschaft f&uuml;r immer ein Ende machte. </P>
<P>Aus dem hier Gesagten ersehen Sie, da&szlig; Proudhons<I> "Philosophie de la mis&egrave;re ou Syst&egrave;me des contradictions &eacute;conomiques"</I> eigentlich erst die Antwort enthielt auf die Frage:<I> "Qu'est-ce que la propri&eacute;t&eacute;?"</I> Er hatte in der Tat erst nach dem Erscheinen dieser Schrift seine &ouml;konomischen Studien begonnen; er hatte entdeckt, da&szlig; die von ihm aufgeworfene Frage nicht beantwortet werden konnte mit einer<I> Invektive</I>, sondern nur durch<I> Analyse</I> der modernen<I> "politischen &Ouml;konomie"</I>. Er versuchte zugleich, das<I> System</I> der &ouml;konomischen Kategorien dialektisch darzustellen. An die Stelle der unl&ouml;sbaren <A NAME="S28"><B>|28|</A></B> <I>"Antinomien" Kants</I> sollte der<I> Hegelsche "Widerspruch"</I> als Entwicklungsmittel treten. Zur Beurteilung seines zweib&auml;ndigen, dickleibigen Werkes mu&szlig; ich Sie auf meine Gegenschrift verweisen. Ich zeigte darin u.a., wie wenig er in das Geheimnis der wissenschaftlichen Dialektik eingedrungen; wie er andererseits die Illusionen der spekulativen Philosophie teilt, indem er die<I> &ouml;konomischen Kategorien, statt als theoretische Ausdr&uuml;cke historischer, einer bestimmten Entwickelungsstufe der materiellen Produktion entsprechender Produktionsverh&auml;ltnisse</I> zu begreifen, sie in pr&auml;existierende,<I> ewige Ideen</I> verfaselt, und wie er auf diesem Umwege wieder auf dem Standpunkt der b&uuml;rgerlichen &Ouml;konomie ankommt.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<P>Ich zeige weiter noch, wie durchaus mangelhaft und teilweise selbst sch&uuml;lerhaft seine Bekanntschaft mit der "politischen &Ouml;konomie", deren Kritik er unternahm, und wie er mit den Utopisten auf eine sogenannte<I> "Wissenschaft"</I> Jagd macht, wodurch eine Formel f&uuml;r die "L&ouml;sung der sozialen Frage" &agrave; priori herausspintisiert werden soll, statt die Wissenschaft aus der kritischen Erkenntnis der geschichtlichen Bewegung zu sch&ouml;pfen, einer Bewegung, die selbst die<I> materiellen Bedingungen der Emanzipation</I> produziere. Namentlich aber wird gezeigt, wie Proudhon &uuml;ber die Grundlage des Ganzen, den<I> Tauschwert</I>, im unklaren, falschen und halben bleibt, ja die utopistische Auslegung der Ricardoschen Werttheorie f&uuml;r die Grundlage einer neuen Wissenschaft versieht. &Uuml;ber seinen allgemeinen Standpunkt urteile ich zusammenfassend wie folgt: </P>
<P>"Jedes &ouml;konomische Verh&auml;ltnis hat eine gute und eine schlechte Seite; das ist der einzige Punkt, in dem Herr Proudhon sich nicht selbst ins Gesicht schl&auml;gt. Die gute Seite sieht er von den &Ouml;konomen hervorgehoben, die schlechte von den Sozialisten angeklagt. Er entlehnt den &Ouml;konomen die Notwendigkeit der ewigen Verh&auml;ltnisse; er entlehnt den Sozialisten die Illusion, in dem Elend nur das Elend zu erblicken (statt darin die revolution&auml;re, zerst&ouml;rende Seite zu erblicken, welche die alte Gesellschaft umst&uuml;rzen <A NAME="S29"><B>|29|</A></B> wird) <A HREF="#T1"><A name="ZT1">{1}</A></A>. Er ist mit beiden einverstanden, wobei er sich auf die Autorit&auml;t der Wissenschaft zu st&uuml;tzen sucht. Die Wissenschaft reduziert sich f&uuml;r ihn auf den zwerghaften Umfang einer wissenschaftlichen Formel; er ist der Mann auf der Jagd nach Formeln. Demgem&auml;&szlig; schmeichelt sich Herr Proudhon, die Kritik sowohl der politischen &Ouml;konomie als des Kommunismus gegeben zu haben - er steht tief unter beiden. Unter den &Ouml;konomen, weil er als Philosoph, der eine magische Formel bei der Hand hat, sich erlassen zu k&ouml;nnen glaubt, in die rein &ouml;konomischen Details einzugehen; unter den Sozialisten, weil er weder gen&uuml;gend Mut noch gen&uuml;gend Einsicht besitzt, sich, und w&auml;re es nur spekulativ, &uuml;ber den Bourgeoishorizont zu erheben ... Er will als Mann der Wissenschaft &uuml;ber Bourgeois und Proletariern schweben;<I> er ist nur der Kleinb&uuml;rger</I>, der best&auml;ndig zwischen dem Kapital und der Arbeit, zwischen der politischen &Ouml;konomie und dem Kommunismus hin- und hergeworfen wird."<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<P>Hart, wie das vorstehende Urteil klingt, mu&szlig; ich noch heute jedes Wort desselben unterschreiben. Zugleich aber bedenke man, da&szlig; zur Zeit, wo ich Proudhons Buch f&uuml;r den Kodex des Sozialismus des petit bourgeois erkl&auml;rte und dies theoretisch nachwies, Proudhon noch als Ultra-Erzrevolution&auml;r von politischen &Ouml;konomisten und von Sozialisten zugleich verketzert ward. Deshalb habe ich sp&auml;ter auch nie eingestimmt in das Geschrei &uuml;ber seinen<I> "Verrat"</I> an der Revolution. Es war nicht seine Schuld, wenn er, von andern wie von sich selbst urspr&uuml;nglich mi&szlig;verstanden, unberechtigte Hoffnungen nicht erf&uuml;llt hat. </P>
<P>In der<I> "Philosophie de la mis&egrave;re"</I> springen alle M&auml;ngel der Proudhonschen Darstellungsweise im Kontrast zu<I> "Qu'est-ce que la propri&eacute;t&eacute;?"</I> sehr ung&uuml;nstig hervor. Der Stil ist oft, was die Franzosen<I> ampoul&eacute;</I> |<I>schw&uuml;lstig</I>| nennen. Hochtrabend spekulatives Kauderwelsch, deutsch-philosophisch sein sollend, tritt regelrecht ein, wo ihm die gallische Verstandessch&auml;rfe ausgeht. Ein marktschreierischer, selbstlobhudelnder, ein renommistischer Ton, namentlich das stets so unerquickliche Gesalbader von und falsches Gepr&auml;nge mit<I> "Wissenschaft"</I>, gellt einem fortw&auml;hrend ins Ohr. Statt der wirklichen W&auml;rme, welche die erste Schrift durchleuchtet, wird sich hier an gewissen Stellen systematisch in eine fliegende Hitze hineindeklamiert. Dazu das unbeholfen-widrige Gelehrttun des Autodidakten, dessen natur <A NAME="S30"><B>|30|</A></B> w&uuml;chsiger Stolz auf originelles Selbstdenken bereits gebrochen ist und der nun als Parven&uuml; der Wissenschaft mit dem, was er nicht ist und nicht hat, sich spreizen zu m&uuml;ssen w&auml;hnt. Dann die Gesinnung des Kleinb&uuml;rgers, der etwa einen Mann wie<I> Cabet</I>, respektabel wegen seiner praktischen Stellung zum franz&ouml;sischen Proletariat, unanst&auml;ndig brutal - weder scharf noch tief, noch selbst richtig - angreift, dagegen z.B. einem<I> Dunoyer</I> (allerdings "Staatsrat") gegen&uuml;ber artig tut, obgleich die ganze Bedeutung jenes Dunoyer in dem komischen Ernst bestand, womit er drei dicke, unertr&auml;glich langweilige B&auml;nde hindurch den Rigorismus predigte, den Helvetius so charakterisiert:<I> "On veut que les malheureux soient parfaits."</I> (Man verlangt, da&szlig; die Ungl&uuml;cklichen vollkommen sein sollen.) </P>
<P>Die Februarrevolution kam Proudhon in der Tat sehr ungelegen, da er just einige Wochen zuvor unwiderleglich bewiesen hatte, da&szlig; <I>"die &Auml;ra der Revolutionen"</I> f&uuml;r immer vor&uuml;ber sei, Sein Auftreten in der Nationalversammlung, sowenig Einsicht in die vorliegenden Verh&auml;ltnisse es bewies, verdient alles Lob.<I> Nach</I> der Juni-Insurrektion war es ein Akt gro&szlig;en Mutes. Es hatte au&szlig;erdem die g&uuml;nstige Folge, da&szlig; Herr<I> Thiers</I> in seiner Gegenrede gegen Proudhons Vorschl&auml;ge, die dann als besondere Schrift ver&ouml;ffentlicht ward, ganz Europa bewies, auf welchem Kleinkinderkatechismus-Piedestal dieser geistige Pfeiler der franz&ouml;sischen Bourgeoisie stand. Herrn<I> Thiers</I> gegen&uuml;ber schwoll<I> Proudhon</I> in der Tat zu einem vors&uuml;ndflutlichen Kolosse auf. </P>
<P>Proudhons Entdeckung des <I>"cr&eacute;dit gratuit"</I> |<I>"zinslosen Kredit"</I>| und die auf ihn basierte<I> "Volksbank"</I> (banque du peuple) waren seine letzten &ouml;konomischen "Taten". In meiner Schrift<I> "Zur Kritik der Politischen Oekonomie", Heft 1, Berlin 1859</I> (<A HREF="../me13/me13_049.htm#S64">p. 59-64</A>), findet man den Beweis, da&szlig; die theoretische Grundlage seiner Ansicht aus einer Verkennung der ersten Elemente der b&uuml;rgerlichen "politischen &Ouml;konomie", n&auml;mlich des Verh&auml;ltnisses der Waren zum<I> Geld</I>, entspringt, w&auml;hrend der praktische &Uuml;berbau blo&szlig;e Reproduktion viel &auml;lterer und weit besser ausgearbeiteter Pl&auml;ne war. Da&szlig; das Kreditwesen, ganz wie es z.B. im Anfang des 18. und sp&auml;ter wieder des 19. Jahrhunderts in England dazu diente, das Verm&ouml;gen von einer Klasse auf die andere zu &uuml;bertragen, unter bestimmten &ouml;konomischen und politischen Umst&auml;nden zur Beschleunigung der Emanzipation der arbeitenden Klasse dienen kann, unterliegt nicht dem geringsten Zweifel, ist selbstverst&auml;ndlich. Aber das<I> zinstragende Kapital</I> als die<I> Hauptform des Kapitals</I> betrachten, aber eine besondere Anwendung des Kreditwesens, angebliche Abschaffung des <A NAME="S31"><B>|31|</A></B> Zinses, zur Basis der Gesellschaftsumgestaltung machen wollen, ist eine durchaus<I> spie&szlig;b&uuml;rgerliche</I> Phantasie. Man findet diese Phantasie daher in der Tat auch des weiteren ausgepatscht bereits bei den<I> &ouml;konomischen Wortf&uuml;hrern der englischen Kleinb&uuml;rgerschaft des siebzehnten Jahrhunderts</I>. Proudhons Polemik mit Bastiat (1850), bez&uuml;glich des zinstragenden Kapitals steht tief unter der<I> "Philosophie de la mis&egrave;re"</I>. Er bringt es fertig, selbst von Bastiat geschlagen zu werden, und bricht in burleskes Gepolter aus, wo sein Gegner ihm Gewalt antut. </P>
<P>Vor wenigen Jahren schrieb Proudhon eine Preisschrift - ich glaube von der Lausanner Regierung veranla&szlig;t - &uuml;ber die <I>"Steuern"</I>. Hier er lischt auch die letzte Spur von Genialit&auml;t. Es bleibt nichts als der<I> petit bourgeois tout pur</I> |<I>Kleinb&uuml;rger reinsten Wassers</I>|.</P>
<P>Was Proudhons politische und philosophische Schriften angeht, so zeigt sich in allen derselbe widerspruchsvolle, zwieschl&auml;chtige Charakter wie in den &ouml;konomischen Arbeiten. Dabei haben sie nur lokal-franz&ouml;sischen Wert. Seine Angriffe gegen Religion, Kirche usw. besitzen jedoch ein gro&szlig;es lokales Verdienst zu einer Zeit, wo die franz&ouml;sischen Sozialisten es passend hielten, dem b&uuml;rgerlichen Voltairianismus des 18. und der deutschen Gottlosigkeit des 19. Jahrhunderts durch Religiosit&auml;t &uuml;berlegen zu sein. Wenn Peter der Gro&szlig;e die russische Barbarei durch Barbarei niederschlug, so tat Proudhon sein Bestes, das franz&ouml;sische Phrasenwesen durch die Phrase niederzuwerfen. </P>
<P>Als nicht nur schlechte Schriften, sondern als Gemeinheiten, jedoch dem kleinb&uuml;rgerlichen Standpunkt entsprechende Gemeinheiten, sind zu bezeichnen seine Schrift &uuml;ber den<I> "Coup d'&eacute;tat"</I>, worin er mit L. Bonaparte kokettiert, ihn in der Tat den franz&ouml;sischen Arbeitern mundgerecht zu machen strebt, und seine letzte Schrift gegen<I> Polen</I>, worin er dem Zaren zur Ehre kretinartigen Zynismus treibt. </P>
<P>Man hat<I> Proudhon</I> oft mit<I> Rousseau</I> verglichen. Nichts kann falscher sein. Eher hat er &Auml;hnlichkeit mit<I> Nic</I>[<I>olas</I>]<I> Linguet</I>, dessen<I> "Th&eacute;orie des loix civiles"</I> &uuml;brigens ein sehr geniales Buch ist. </P>
<P>Proudhon neigte von Natur zur Dialektik. Da er aber nie die wirklich wissenschaftliche Dialektik begriff, brachte er es nur zur Sophistik. In der Tat hing das mit seinem kleinb&uuml;rgerlichen Standpunkt zusammen. Der Kleinb&uuml;rger ist wie der Geschichtsschreiber<I> Raumer</I> zusammengesetzt aus einerseits und andrerseits. So in seinen &ouml;konomischen Interessen, und<I> daher</I> in seiner Politik, seinen religi&ouml;sen, wissenschaftlichen und k&uuml;nst- <A NAME="S32"><B>|32|</A></B> lerischen Anschauungen. So in seiner Moral, so in everything |in allem|. Er ist der lebendige Widerspruch. Ist er dabei, wie Proudhon, ein geistreicher Mann, so wird er bald mit seinen eigenen Widerspr&uuml;chen spielen lernen und sie je nach Umst&auml;nden zu auffallenden, ger&auml;uschvollen, manchmal skandal&ouml;sen, manchmal brillanten Paradoxen ausarbeiten. Wissenschaftlicher Scharlatanismus und politische Akkommodation sind von solchem Standpunkt unzertrennlich. Es bleibt nur noch ein treibendes Motiv, die<I> Eitelkeit</I> des Subjekts, und es fragt sich, wie bei allen Eiteln, nur noch um den Erfolg des Augenblicks, um das Aufsehn des Tages. So erlischt notwendig der einfache sittliche Takt, der einen Rousseau z.B. selbst jedem Scheinkompromi&szlig; mit den bestehenden Gewalten stets fernhielt. </P>
<P>Vielleicht wird die Nachwelt die j&uuml;ngste Phase des Franzosentums dadurch charakterisieren, da&szlig; Louis Bonaparte sein Napoleon war und Proudhon sein Rousseau-Voltaire. </P>
<P>Sie m&uuml;ssen nun selbst die Verantwortlichkeit daf&uuml;r &uuml;bernehmen, da&szlig; Sie, so bald nach dem Tode des Mannes, die Rolle des Totenrichters mir aufgeb&uuml;rdet. </P>
<P ALIGN="RIGHT">Ihr ganz ergebener<I> <BR>
Karl Marx</I> </P>
<P><HR></P>
<P>Fu&szlig;noten von Karl Marx.</P>
<P><A NAME="F1">(1)</A> "Wenn die &Ouml;konomen sagen, da&szlig; die gegenw&auml;rtigen Verh&auml;ltnisse - die Verh&auml;ltnisse der b&uuml;rgerlichen Produktion <I>nat&uuml;rliche</I> sind, so geben sie damit zu verstehen, da&szlig; es Verh&auml;ltnisse sind, in denen die Erzeugung des Reichtums und die Entwicklung der Produktivkr&auml;fte sich gem&auml;&szlig; den Naturgesetzen vollziehen. Somit sind diese Verh&auml;ltnisse selbst von dem Einflu&szlig; der Zeit unabh&auml;ngige<I> Naturgesetze</I>. Es sind<I> ewige</I> Gesetze, welche stets die Gesellschaft zu regieren haben. Somit hat es eine Geschichte gegeben, aber es gibt keine mehr." (<A HREF="../me04/me04_125.htm#S139">p. 113</A> meiner Schrift.) <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> <A HREF="../me04/me04_125.htm#S143">l.c. p. 119, 120</A>. <A HREF="#ZF2">&lt;=</A></P>
<P><HR></P>
<P>Textvarianten</P>
<P><A name="T1">{1}</A> Die in Klammern gesetzten Worte f&uuml;gte Marx im vorliegenden Artikel hinzu. <A HREF="#ZT1">&lt;=</A></P>
</BODY>
</HTML>