<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zur Aufl&ouml;sung des Lassalleanischen Arbeitervereins</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="../me_ak68.htm"><FONT SIZE=2>Inhaltsverzeichnis Artikel und Korrespondenzen 1868</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 16, 6. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 326-329.</P>
<P>1. Korrektur.<BR>
Erstellt am .</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Zur Aufl&ouml;sung des Lassalleanischen Arbeitervereins</H1>
<FONT SIZE=2><P>Geschrieben Ende September 1868.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["Demokratisches Wochenblatt" Nr. 40 vom 3. Oktober 1868]</P>
</FONT><B><P><A NAME="S326">|326|</A></B> "Die Regierung <I>wei&szlig;</I>, und die Bourgeoisie wei&szlig; auch, da&szlig; die ganze jetzige deutsche Arbeiterbewegung nur <I>geduldet</I> ist, nur so lange lebt, wie es der Regierung <I>beliebt</I>. Solange der Regierung damit gedient ist, da&szlig; diese Bewegung besteht, da&szlig; der b&uuml;rgerlichen Opposition neue, unabh&auml;ngige Gegner erwachsen, solange wird sie diese Bewegung dulden. Von dem Augenblick an, wo diese Bewegung die Arbeiter zu einer selbst&auml;ndigen Macht entwickelt, wo sie dadurch der Regierung gef&auml;hrlich wird, h&ouml;rt die Sache sofort auf. Die Art und Weise, wie den Fortschrittlern die Agitation in Presse, Vereinen und Versammlungen gelegt worden ist, m&ouml;ge den Arbeitern zur Warnung dienen. Dieselben Gesetze, Verordnungen und Ma&szlig;regeln, welche da in Anwendung gebracht worden sind, k&ouml;nnen jeden Tag gegen <I>sie</I> angewendet werden und ihrer Agitation den Garaus machen; <I>sie werden es</I>, <I>sobald diese Agitation gef&auml;hrlich wird</I>. Es ist von der h&ouml;chsten Wichtigkeit, da&szlig; die Arbeiter in diesem Punkte klarsehen, da&szlig; sie nicht derselben T&auml;uschung verfallen wie die Bourgeoisie unter der Neuen &Auml;ra, wo sie ebenfalls nur <I>geduldet </I>war, aber bereits im Sattel zu sein glaubte. Und wenn jemand sich einbilden sollte, die jetzige Regierung w&uuml;rde die Presse, das Vereins- und Versammlungsrecht von den jetzigen Fesseln befreien, so geh&ouml;rt er eben zu den Leuten, mit denen nicht mehr zu sprechen ist. Und ohne Pre&szlig;freiheit, Vereins- und Versammlungsrecht ist keine Arbeiterbewegung m&ouml;glich."</P>
<P>Diese Worte stehen auf <A HREF="me16_037.htm#S74">S. 50 und 51</A> einer Brosch&uuml;re: "Die preu&szlig;ische Milit&auml;rfrage und die deutsche Arbeiterpartei", von Friedrich Engels, Hamburg 1865. Damals wurde der Versuch gemacht, den Allgemeinen Deutschland- <A NAME="S327"><B>|327|</A></B> schen Arbeiterverein - seinerzeit die einzige organisierte Vereinigung sozialdemokratischer Arbeiter in Deutschland - unter die Fittiche des Ministeriums Bismarck zu bringen, indem man den Arbeitern Aussicht machte, die Regierung werde das allgemeine Stimmrecht bewilligen. Das "allgemeine, gleiche, direkte Wahlrecht" war ja von Lassalle als das einzige und unfehlbare Mittel zur Eroberung der politischen Macht durch die Arbeiterklasse gepredigt worden; was Wunder, da&szlig; da auf so untergeordnete Dinge wie Pre&szlig;freiheit, Vereins- und Versammlungsrecht, f&uuml;r die ja auch die Bourgeoisie einstand oder wenigstens einzustehen behauptete, herabgesehen wurde? Wenn sich die Bourgeoisie daf&uuml;r interessierte, war das nicht gerade ein Grund f&uuml;r die Arbeiter, sich von der Agitation f&uuml;r solche Dinge fernzuhalten? Gegen diese Auffassung wandte sich das genannte Schriftchen. Die Leiter des Allgem. Deutschen Arbeitervereins wu&szlig;ten das besser, und der Verfasser hatte nur die Satisfaktion, da&szlig; die Lassalleaner seiner Vaterstadt Barmen ihn und seine Freunde in Acht und Bann erkl&auml;rten.</P>
<P>Und wie stehen die Sachen heute? Das "allgemeine, direkte, gleiche Wahlrecht" existiert seit zwei Jahren. Zwei Reichstage sind bereits durchgew&auml;hlt. Die Arbeiter, statt am Staatsruder zu sitzen und "Staatshilfe" nach Lassalles Vorschrift zu dekretieren, bringen mit Ach und Krach ein halbes Dutzend Abgeordnete in den Reichstag. Bismarck ist Bundeskanzler, und der <I>Allgem. Deutsche Arbeiterverein ist aufgel&ouml;st</I>.</P>
<P>Warum aber das allgemeine Wahlrecht den Arbeitern nicht das versprochene Tausendj&auml;hrige Reich gebracht hat, dar&uuml;ber konnten sie sich auch bereits bei Engels Rats erholen. Es hei&szlig;t in <A HREF="me16_037.htm#S73">obiger Brosch&uuml;re, S. 48</A>:</P>
<P>"Und was selbst das allgemeine, direkte Wahlrecht angeht, so braucht man nur nach Frankreich zu gehen, um sich zu &uuml;berzeugen, welche zahme Wahlen man damit zustande bringen kann, sobald man eine zahlreiche stupide Landbev&ouml;lkerung, eine wohlorganisierte B&uuml;rokratie, eine gut gema&szlig;regelte Presse, durch Polizei hinreichend niedergehaltene Vereine und gar keine politischen Versammlungen hat. Wieviel Vertreter der Arbeiter bringt denn das allgemeine Stimmrecht in die franz&ouml;sische Kammer? Und doch hat das franz&ouml;sische Proletariat vor dem deutschen eine viel gr&ouml;&szlig;ere Konzentration und eine l&auml;ngere Erfahrung im Kampf und in der Organisation voraus.</P>
<P>Dies bringt uns noch auf einen andern Punkt. In Deutschland ist die Landbev&ouml;lkerung doppelt so stark wie die St&auml;dtebev&ouml;lkerung, d.h. es leben <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> vom Ackerbau, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">3</FONT> von der Industrie. Und da der gro&szlig;e Grundbesitz in Deutschland die Regel, der kleine Parzellenbauer die Ausnahme ist, so hei&szlig;t das mit andern Worten: wenn <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">3</FONT> der Arbeiter unter dem Kommando <A NAME="S328"><B>|328|</A></B> der Kapitalisten steht, <B>so stehen <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> unter dem Kommando der Feudalherren</B>. Die Leute, welche in einem fort &uuml;ber die Kapitalisten herhacken, aber gegen die Feudalen kein W&ouml;rtchen des Zorns haben, m&ouml;gen sich das zu Gem&uuml;te f&uuml;hren. Die Feudalen beuten in Deutschland doppelt soviel Arbeiter aus wie die Bourgeois. Das ist aber noch lange nicht alles. Die patriarchalische Wirtschaft auf den alten Feudalg&uuml;tern bringt eine angestammte Abh&auml;ngigkeit des l&auml;ndlichen Tagl&ouml;hners oder H&auml;uslers von seinem 'gn&auml;digen Herrn' zuwege, die dem Ackerbauproletarier den Eintritt in die Bewegung der st&auml;dtischen Arbeiter sehr erschwert. Die Pfaffen, die systematische Verdummung auf dem Lande, der schlechte Schulunterricht, die Abgeschlossenheit der Leute von aller Welt tun den Rest. Das Ackerbauproletariat ist derjenige Teil der Arbeiterklasse, dem seine eignen Interessen, seine eigne gesellschaftliche Stellung am schwersten und am letzten klarwerden, mit andern Worten, derjenige Teil, der am l&auml;ngsten ein bewu&szlig;tloses Werkzeug in der Hand der ihn ausbeutenden, bevorzugten Klasse bleibt. Und welche Klasse ist dies? In Deutschland <B>nicht die Bourgeoisie</B>, <B>sondern der Feudaladel</B>. Nun hat selbst in Frankreich, wo doch fast nur freie grundbesitzende Bauern existieren, wo der Feudaladel aller politischen Macht l&auml;ngst beraubt ist, das allgemeine Stimmrecht die Arbeiter nicht in die Kammer gebracht, sondern sie fast ganz davon ausgeschlossen. Was w&uuml;rde das Resultat des allgemeinen Stimmrechts in Deutschland sein, wo der Feudaladel noch eine wirkliche soziale und politische Macht ist und wo zwei l&auml;ndliche Tagel&ouml;hner auf einen industriellen Arbeiter kommen? Die Bek&auml;mpfung der feudalen und b&uuml;rokratischen Reaktion - denn beide sind bei uns jetzt unzertrennbar - ist in Deutschland gleichbedeutend mit dem Kampf f&uuml;r geistige und politische Emanzipation des Landproletariats - und solange das Landproletariat nicht in die Bewegung mit hineingerissen wird, solange kann und wird das st&auml;dtische Proletariat in Deutschland nicht das geringste ausrichten, solange ist das allgemeine Wahlrecht f&uuml;r das Proletariat nicht eine Waffe, sondern ein <I>Fallstrick</I>.</P>
<P>Vielleicht wird diese sehr offenherzige, aber n&ouml;tige Auseinandersetzung die Feudalen ermutigen, f&uuml;r das allgemeine, direkte Wahlrecht aufzutreten. Um so besser."</P>
<P>Der Allgemeine Deutsche Arbeiterverein ist aufgel&ouml;st worden nicht nur unter der Herrschaft des allgemeinen Stimmrechts, sondern auch gerade <I>weil</I> das allgemeine Stimmrecht herrscht. Engels hatte ihm vorhergesagt, er werde unterdr&uuml;ckt werden, sobald er <I>gef&auml;hrlich </I>werde. In seiner <A NAME="S329"><B>|329|</A></B> letzten Generalversammlung hatte der Verein beschlossen: 1. f&uuml;r die Eroberung <B>voller politischer Freiheit </B>einzutreten und 2. mit der Internationalen Arbeiterassoziation zusammenzuwirken. Diese beiden Beschl&uuml;sse fassen einen vollst&auml;ndigen Bruch mit der ganzen Vergangenheit des Vereins in sich. Mit ihnen trat der Verein aus seiner bisherigen Sektenstellung heraus auf das breite Gebiet der gro&szlig;en Arbeiterbewegung. Aber h&ouml;heren Orts scheint man sich eingebildet zu haben, dies sei gewisserma&szlig;en gegen die Absprache. Zu andern Zeiten h&auml;tte das soviel nicht verschlagen; aber seit der Einf&uuml;hrung des allgemeinen Stimmrechts, wo man sein l&auml;ndliches und kleinst&auml;dtisches Proletariat vor solchen Umsturzbestrebungen sorgsam zu h&uuml;ten hat! Das allgemeine Stimmrecht war der letzte Nagel am Sarge des Allgem. Deutschen Arbeitervereins.</P>
<P>Es gereicht dem Verein zur Ehre, da&szlig; er gerade an diesem Bruch mit dem bornierten Lassalleanismus zugrunde gegangen ist. Was auch an seine Stelle treten m&ouml;ge, wird demzufolge auf einer weit allgemeineren, prinzipiellen Grundlage erbaut sein, als die paar ewig wiederholten Lassalleschen Redensarten von Staatsh&uuml;lfe bieten konnten. Von dem Augenblicke, wo die Mitglieder des aufgel&ouml;sten Vereines anfingen zu denken, statt zu glauben, schwand das letzte Hindernis, das einer Verschmelzung aller deutschen sozialdemokratischen Arbeiter zu einer gro&szlig;en Partei im Wege stand.</P>
</BODY>
</HTML>