<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Aus Italien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Aus Italien">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 91-95.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Aus Italien</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 6. und 14. M&auml;rz 1877.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["Vorw&auml;rts" Nr. 32 vom 16. M&auml;rz 1877]</P>
</FONT><B><P><A NAME="S91">|91|</A></B> Endlich ist auch in Italien die sozialistische Bewegung auf einen festen Boden gestellt und verspricht eine rasche und siegreiche Entwicklung. Damit aber die Leser den vorgegangenen Umschwung vollst&auml;ndig verstehen, m&uuml;ssen wir auf die Entstehungsgeschichte des italienischen Sozialismus zur&uuml;ckgreifen.</P>
<P>Die Anf&auml;nge der Bewegung in Italien f&uuml;hren auf bakunistische Einfl&uuml;sse zur&uuml;ck. W&auml;hrend bei den arbeitenden Massen ein leidenschaftlicher, aber h&ouml;chst unklarer Klassenha&szlig; gegen ihre Ausbeuter vorherrschte, bem&auml;chtigte sich eine Schar junger Advokaten, Doktoren, Literaten, Kommis usw., unter Bakunins pers&ouml;nlichem Kommando, der Leitung an allen Orten, wo ein revolution&auml;res Arbeiterelement hervortrat. Sie alle waren Mitglieder, in verschiedenen Graden der Weihe, der geheimen bakuni&auml;tischen "Allianz", die den Zweck hatte, die gesamte europ&auml;ische Arbeiterbewegung ihrer F&uuml;hrung zu unterwerfen und der bakunistischen Sekte somit in der kommenden sozialen Revolution die Herrschaft zu erschwindeln. Das N&auml;here dar&uuml;ber findet sich ausf&uuml;hrlich dargestellt in der Schrift: "Ein Complot gegen die Internationale" (Braunschweig, bei Bracke).</P>
<P>Solange die Bewegung unter den Arbeitern selbst noch im Entstehen war, ging dies vortrefflich. Die tollen bakunistischen Revolutionsphrasen erweckten &uuml;berall den gew&uuml;nschten Applaus; selbst die aus den fr&uuml;heren politisch-revolution&auml;ren Bewegungen herstammenden Elemente wurden vom Strom fortgeschwemmt, und neben Spanien wurde Italien, nach Bakunins eigenem Ausdruck, "das revolution&auml;rste Land Europas". Revolution&auml;r im Sinne des vielen Geschreies und der wenigen Wolle. Im Gegensatz zu dem wesentlich politischen Kampf, wodurch die englische, nach ihr <A NAME="S92"><B>|92|</A></B> die franz&ouml;sische und zuletzt die deutsche Arbeiterbewegung gro&szlig; und m&auml;chtig geworden war, wurde hier jede politische T&auml;tigkeit verdammt, weil sie die Anerkennung des "Staats" in sich schlie&szlig;e, und "der Staat" der Inbegriff alles B&ouml;sen sei. Also: Verbot der Bildung einer Arbeiter<I>partei</I>; Verbot der Erk&auml;mpfung jeder Schutzma&szlig;regel gegen die Ausbeutung, z.B. des Normalarbeitstags, der Beschr&auml;nkung der Weiber- und Kinderarbeit; Verbote, vor allem der Beteiligung an allen <I>Wahlen</I>. Dagegen Gebot der Agitation, Organisation und Konspiration f&uuml;r die zuk&uuml;nftige Revolution, die dann, sobald sie vom Himmel herabgeschneit kam, durchgef&uuml;hrt werden sollte, ohne irgendwelche provisorische Regierung, unter vollst&auml;ndiger Vernichtung aller staatlichen und an den Staat erinnernden Einrichtungen, durch die blo&szlig;e (im geheimen von der Allianz dirigierte) Initiative der arbeitenden Massen - "aber fragt mich nur nicht wie!"</P>
<P>Solange die Bewegung, wie gesagt, in ihrer Kindheit war, zog dies alles vortrefflich. Die gro&szlig;e Mehrzahl der italienischen St&auml;dte steht noch immer so ziemlich au&szlig;erhalb des Weltverkehrs, den sie nur in der Gestalt des Fremdenverkehrs kennt. Diese St&auml;dte versorgen die umliegenden Bauern mit Handwerkserzeugnissen und vermitteln den Verkauf der Ackerbauprodukte in gr&ouml;&szlig;eren Kreisen; au&szlig;erdem lebt der grundbesitzende Adel in ihnen und verzehrt dort seine Renten; endlich bringen die vielen Fremden ihr Geld dorthin. In diesen St&auml;dten sind die proletarischen Elemente wenig zahlreich und noch weniger entwickelt, dazu stark durchsetzt von Leuten ohne regelm&auml;&szlig;ige oder st&auml;ndige Besch&auml;ftigung, wie sie der Fremdenverkehr und das milde Klima beg&uuml;nstigen. Hier fand die hochrevolution&auml;re Phrase, die im stillen auch wohl von Dolch und Gift munkelte, zun&auml;chst einen fruchtbaren Boden. Aber Italien hat auch Industriest&auml;dte, namentlich im Norden, und sobald die Bewegung unter den echt proletarischen Massen <I>dieser</I> St&auml;dte Fu&szlig; gefa&szlig;t, konnte eine so dunstige Nahrung nicht mehr gen&uuml;gen, und ebensowenig konnten <I>diese</I> Arbeiter sich auf die Dauer bevormunden lassen durch jene gescheiterten jungen Bourgeois, die sich auf den Sozialismus geworfen, weil sie, in Bakunins Worten, sich in einer "Karriere ohne Ausweg" befanden.</P>
<P>So geschah es. Die Unzufriedenheit der oberitalienischen Arbeiter mit dem Verbot jeder politischen, d.h. jeder &uuml;ber leeres Geschw&auml;tz und &uuml;ber Verschw&ouml;rungsschwindel hinausgehenden <I>wirklichen</I> T&auml;tigkeit wuchs von Tage zu Tage. Die deutschen Wahlsiege von 1874 und ihre die Vereinigung der deutschen Sozialisten erzielende Nachwirkung blieb auch in Italien nicht unbekannt. Die aus der alten republikanischen Bewegung hervorgegangenen Elemente, die sich nur mit Widerwillen dem "anarchischen" <A NAME="S93"><B>|93|</A></B> Geschrei gef&uuml;gt hatten, fanden mehr und mehr Gelegenheit, die Notwendigkeit des politischen Kampfes zu betonen und gaben der erwachenden Opposition Ausdruck in dem Journal "La Plebe". Dies Wochenblatt, in den ersten Jahren seines Bestehens republikanisch, hatte sich bald der sozialistischen Bewegung angeschlossen und sich von aller "anarchischen" Sektiererei solange wie m&ouml;glich ferngehalten. Als endlich in Oberitalien die Arbeitermassen ihren zudringlichen F&uuml;hrern &uuml;ber den Kopf wuchsen und eine wirkliche Bewegung an die Stelle einer phantastischen setzten, bot sich ihnen in der "Plebe" ein williges Organ, das von Zeit zu Zeit ketzerische Andeutungen &uuml;ber die Notwendigkeit des politischen Kampfes verlauten lie&szlig;.</P>
<P>W&auml;re Bakunin am Leben geblieben, er h&auml;tte diese Ketzerei in seiner gewohnten Weise bek&auml;mpft. Er h&auml;tte den Leuten von der "Plebe" "Autoritarismus'', Herrschsucht, Ehrgeiz usw. angedichtet, allerhand kleinliche pers&ouml;nliche Klagen gegen sie erhoben und dies durch s&auml;mtliche Organe der "Allianz" in der Schweiz, in Italien, in Spanien aber- und abermals wiederholen lassen. Erst in zweiter Linie h&auml;tte er dann nachgewiesen, da&szlig; alle diese Verbrechen nichts anderes seien als unvermeidliche Folgen jener Urtods&uuml;nde, der Ketzerei der Anerkennung der politischen Aktion; denn politische Aktion, das sei Anerkennung des Staates, der Staat aber die Verk&ouml;rperung des Autoritarismus, der Herrschaft, und folglich m&uuml;sse jeder, der politische Aktion der Arbeiterklasse wolle, konsequenterweise die politische Herrschaft f&uuml;r sich selbst wollen, sei also ein Feind der Arbeiterklasse - steiniget ihn! In dieser dem seligen Maximilien Robespierre abgelernten Methode besa&szlig; Bakunin eine gro&szlig;e Gewandtheit, nur da&szlig; er sie allzu regelm&auml;&szlig;ig und allzu einf&ouml;rmig anwandte. Und dennoch war diese Methode noch die einzige, die wenigstens augenblicklichen Erfolg versprach,</P>
<P>Aber Bakunin war gestorben, und damit war die geheime Weltregierung in die H&auml;nde des Herrn James Guillaume von Neuch&acirc;tel in der Schweiz &uuml;bergegangen. An die Stelle des in vielen Wassern gewaschenen Weltmannes trat ein engherziger Pedant, der den Fanatismus des Schweizer Kalvinisten auf die Lehre von der Anarchie anwandte. Der wahre Glaube sollte um jeden Preis durchgesetzt und der beschr&auml;nkte Schulmeister von Neuch&acirc;tel unbedingt als der Papst dieses wahren Glaubens anerkannt werden. Das "Bulletin der jurassischen F&ouml;deration" - die eingestandenerma&szlig;en kaum 200 Mitglieder z&auml;hlt gegen&uuml;ber den 5.000 des schweizerischen Arbeiterbundes - wurde zum Staatsanzeiger der Sekte ernannt und fing an, die im Glauben Wankenden einfach zu "r&uuml;ffeln". Aber die lombardischen Arbeiter, die sich als "oberitalische F&ouml;deration" konstituiert hatten, waren nicht mehr gewillt, sich diese Vermahnungen gefallen zu lassen. Und als gar <A NAME="S94"><B>|94|</A></B> vorigen Herbst das jurassische Bulletin sich unterstand, der "Plebe" <I>befehlen</I> zu wollen, einen dem Herrn Guillaume mi&szlig;liebigen Pariser Korrespondent abzuschaffen, da war es mit der Freundschaft am Ende. Das Bulletin fuhr in seinen Verketzerungen der "Plebe" und der Oberitaliener fort. Aber diese wu&szlig;ten jetzt, woran sie waren; sie wu&szlig;ten, da&szlig; hinter der Predigt von der Anarchie und Selbstherrschaft der Anspruch einiger weniger Intriganten steckte, die ganze Arbeiterbewegung diktatorisch zu kommandieren.</P>
<FONT SIZE=2><P>"Vier kleine, sehr ruhige Zeilen Anmerkung haben dem Jura-Bulletin den Senf in die Nase steigen lassen, und es tut, als w&auml;ren wir w&uuml;tend &uuml;ber es, da es uns doch blo&szlig; <I>erbaut</I> hat. Wahrhaftig, man m&uuml;&szlig;te sehr kindlich sein, um auf den K&ouml;der von Leuten anzubei&szlig;en, die, krank vor Mi&szlig;gunst, an alle T&uuml;ren klopfen, um mittelst der Verleumdung ein bi&szlig;chen Bosheit gegen uns und die Unsern zu erbetteln. Die Hand, die seit langer Zeit umgeht, <I>Unkraut und Streit</I> s&auml;end, ist bekannt genug, als da&szlig; ihre jesuitischen (loyolasche) Umtriebe noch t&auml;uschen k&ouml;nnten." ("Plebe", 21. Januar 1877.)</P>
</FONT><P>Und in der Nummer vom 26. Februar werden eben diese Leute bezeichnet als "einige beschr&auml;nkte <I>anarchische</I> und - ungeheuerlicher Widerspruch - zugleich <I>diktatorische</I> K&ouml;pfe"; der beste Beweis, da&szlig; diese Herren in Malland vollkommen durchschaut sind und dort kein ferneres Unheil mehr anrichten werden.</P>
<P>Die deutschen Wahlen vom 10. Januar und der damit zusammenh&auml;ngende Umschwung in der belgischen Bewegung - die Beseitigung der bisherigen politischen Enthaltungspolitik und deren Ersetzung durch die Agitation f&uuml;r allgemeines Stimmrecht und ein Fabrikgesetz - taten den Rest. Am 17. und 18. Februar hielt die oberitalische F&ouml;deration in Mailand ihren Kongre&szlig; ab. Die Beschl&uuml;sse enthalten sich jeder unn&ouml;tigen und unangebrachten Feindseligkeiten gegen die bakunistischen Gruppen der italienischen Internationalen. Sie erkl&auml;ren auch die Bereitwilligkeit, den nach Br&uuml;ssel berufenen Kongre&szlig; zu beschicken, der ew. Vereinigung der verschiedenen Fraktionen der europ&auml;ischen Arbeiterbewegung versuchen soll. Aber sie sprechen gleichzeitig mit der gr&ouml;&szlig;ten Bestimmtheit drei Punkte aus, die f&uuml;r die italienische Bewegung von der entschiedensten Wichtigkeit sind:</P>
<P>1. da&szlig; zur F&ouml;rderung der Bewegung <I>alle</I> sich darbietenden Mittel angewandt werden m&uuml;ssen - also auch die politischen;</P>
<P>2. da&szlig; die sozialistischen Arbeiter sich als eine sozialistische <I>Partei</I> zu konstituieren haben, unabh&auml;ngig von jeder anderen politischen oder religi&ouml;sen Partei, und</P>
<P>3. da&szlig; der oberitalische Bund, unter Vorbehalt seiner eigenen Auto- <A NAME="S95"><B>|95|</A></B> nomie und auf Grundlage der <I>urspr&uuml;nglichen</I> <A HREF="../me16/me16_014.htm">Statuten der Internationale</A>, sich als Glied dieser gro&szlig;en Verbindung betrachtet, und zwar <I>unabh&auml;ngig</I> von allen anderen italienischen Verbindungen, denen er indes wie bisher auch fernerhin Beweise seiner Solidarit&auml;t geben wird.</P>
<P>Also: politischer Kampf, Organisation als politische Partei und Trennung von den Anarchisten. Mit diesen Beschl&uuml;ssen hat sich der oberitalische Bund endg&uuml;ltig von der bakunistischen Sekte losgesagt und sich auf den gemeinsamen Boden der gro&szlig;en europ&auml;ischen Arbeiterbewegung gestellt. Und da er den industriellsten Teil Italiens umfa&szlig;t - Lombardei, Piemont, Venetien - so k&ouml;nnen ihm die Erfolge nicht ausbleiben. Gegen&uuml;ber der Anwendung derselben rationellen Agitationsmittel, die durch die Erfahrung aller andern L&auml;nder bew&auml;hrt sind, wird die Kl&uuml;ngelei der bakunistischen Wunderdoktoren rasch genug ihre Ohnmacht offenbaren, das italienische Proletariat aber auch im S&uuml;den des Landes bald das Joch von Leuten absch&uuml;tteln, die ihren Beruf zur F&uuml;hrung der Arbeiterbewegung herleiten aus ihrer Stellung als verkommene Bourgeois.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
