<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - An den Vorsitzenden des Slawischen Meetings, einberufen am 21. M&auml;rz 1881 zum Jahrestag der Pariser Kommune</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Vorsitzenden des Slawischen Meetings, einberufen am 21. M&auml;rz 1881 zum Jahrestag der Pariser Kommune">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 244/245.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>An den Vorsitzenden des Slawischen Meetings, einberufen am 21. M&auml;rz 1881 zum Jahrestag der Pariser Kommune</H1>
<FONT SIZE=2><P>Geschrieben am 21. M&auml;rz 1881. <BR>
Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|244|</B> B&uuml;rger!</P>
<P>Mit gro&szlig;em Bedauern m&uuml;ssen wir Ihnen mitteilen, da&szlig; wir nicht in der Lage sind, auf Ihrem Meeting anwesend zu sein.</P>
<P>Als die Pariser Kommune dem furchtbaren Massaker unterlag, das die Verteidiger der "Ordnung" organisiert hatten, vermuteten die Sieger schwerlich, da&szlig; keine zehn Jahre vergehen w&uuml;rden, bis sich im fernen Petersburg ein Ereignis abspielen w&uuml;rde, das, wenn auch vielleicht nach langen und heftigen K&auml;mpfen, schlie&szlig;lich und mit Sicherheit zur Errichtung einer russischen Kommune f&uuml;hren mu&szlig;.</P>
<P>Sie vermuteten auch schwerlich, da&szlig; der K&ouml;nig von Preu&szlig;en, der die Kommune dadurch vorbereitet hatte, da&szlig; er Paris belagerte und so die herrschende Bourgeoisie zwang, das Volk zu bewaffnen, da&szlig; dieser selbe K&ouml;nig von Preu&szlig;en zehn Jahre sp&auml;ter, in seiner eigenen Hauptstadt von Sozialisten belagert, nur durch die Erkl&auml;rung des Belagerungszustandes in seiner Hauptstadt Berlin imstande sein w&uuml;rde, seinen Thron zu behaupten.</P>
<P>Die Regierungen des Kontinents, die nach dem Fall der Kommune die Internationale Arbeiterassoziation durch ihre Verfolgungen zwangen, ihre formelle, &auml;u&szlig;ere Organisation aufzugeben - diese Regierungen, die die gro&szlig;e internationale Arbeiterbewegung durch Dekrete und Sondergesetze vernichten zu k&ouml;nnen glaubten, vermuteten andererseits wohl kaum, da&szlig; diese selbe internationale Arbeiterbewegung zehn Jahre sp&auml;ter m&auml;chtiger denn je sein und die Arbeiterklasse nicht nur Europas, sondern auch Amerikas umfassen w&uuml;rde, und da&szlig; der gemeinsame Kampf f&uuml;r gemeinsame Interessen gegen einen gemeinsamen Feind sie zu einer neuen und gr&ouml;&szlig;eren spontanen Internationale zusammenschlie&szlig;en w&uuml;rde, die mehr und mehr allen &auml;u&szlig;eren Formen der Vereinigung entw&auml;chst.</P>
<B><P><A NAME="S245">|245|</A></B> So f&uuml;hrt die Kommune, die die M&auml;chte der alten Welt glaubten, ausgerottet zu haben, ein kraftvolleres Leben denn je, und so k&ouml;nnen wir mit Ihnen in den Ruf einstimmen: "Vive la Commune!"</P></BODY>
</HTML>
