<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zum Tode von Karl Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zum Tode von Karl Marx">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 340-347.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels </H2>
<H1>Zum Tode von Karl Marx</H1>
<P><HR size="1" align="center"></P>
<H3 ALIGN="CENTER">I</H3>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 19 vom 3. Mai 1883]</P>
</FONT><B><P>|340|</B> Es sind mir nachtr&auml;glich noch einige Kundgebungen bei Gelegenheit dieses Trauerfalles zugekommen, die beweisen, wie allgemein die Teilnahme war, und &uuml;ber die ich Rechenschaft abzulegen habe.</P>
<P>Am 20. M&auml;rz erhielt Fr&auml;ulein Eleanor Marx von der Redaktion der "Daily News" folgendes Telegramm in franz&ouml;sischer Sprache zugesandt:</P>
<FONT SIZE=2><P>"Moskau, 18. M&auml;rz. Redaktion 'Daily News', London. Haben Sie die G&uuml;te, an Herrn <I>Engels</I>, den Verfasser der 'Arbeitenden Klassen in England' und intimen Freund des verstorbenen <I>Karl Marx</I>, unsere Bitte zu &uuml;bermitteln, er m&ouml;ge auf den Sarg des unverge&szlig;lichen Autors des 'Kapital' einen Kranz legen mit folgender Inschrift:</P>
<P>'Dem Verteidiger der Rechte der Arbeiter in der Theorie und ihrer Verwirklichung im Leben - die Studenten der landwirtschaftlichen Akademie von <I>Petrowski</I> in Moskau.'</P>
<P>Herr Engels wird gebeten, seine Adresse und den Preis des Kranzes mitzuteilen; der Betrag wird ihm sofort &uuml;bermittelt werden.</P>
<P>Studenten der Akademie Petrowski in Moskau."</P>
</FONT><P>Die Depesche war unter allen Umst&auml;nden zu sp&auml;t f&uuml;r das am 17. stattgefundene Begr&auml;bnis.</P>
<P>Ferner sandte mir Freund <I>P. Lawrow</I> in Paris am 31. M&auml;rz eine Anweisung auf Frs. 124,50 = Pfd.St. 4.18.9, eingesandt von den Studenten des technologischen Instituts in <I>Petersburg</I> und von russischen studierenden Frauen, ebenfalls f&uuml;r einen Kranz auf das Grab von Karl Marx.</P>
<P>Drittens hat der "Sozialdemokrat" vorige Woche angezeigt, da&szlig; Odessaer Studenten ebenfalls einen Kranz auf Marx' Grab in ihrem Namen niedergelegt w&uuml;nschen.</P>
<P>Da nun das aus Petersburg erhaltene Geld reichlich f&uuml;r alle drei Kr&auml;nze gen&uuml;gt, so habe ich mir erlaubt, auch den Moskauer und Odessaer Kranz <A NAME="S341"><B>|341|</A></B> daraus zu bestreiten. Die Anfertigung der Inschriften, hier eine ziemlich ungewohnte Sache, hat einige Verschleppung verursacht, doch wird die Niederlegung Anfang n&auml;chster Woche stattfinden, und werde ich alsdann im "Sozialdemokrat" Rechnung &uuml;ber das erhaltene Geld ablegen k&ouml;nnen.</P>
<P>Von <I>Solingen</I> kam durch den hiesigen Kommunistischen Arbeiterbildungsverein an uns ein sch&ouml;ner gro&szlig;er Kranz "auf das Grab von Karl Marx von den Arbeitern der Scheren-, Messer- und Schwerter-Industrie in Solingen". Als wir ihn am 24. M&auml;rz niederlegten, fanden wir von den Kr&auml;nzen vom "Sozialdemokrat" und vom Kommunistischen Arbeiterbildungsverein die langen Ende der seidenen roten Schleifen von grabsch&auml;nderischer Hand abgeschnitten und gestohlen. Beschwerde beim Verwaltungsrat half nichts, wird aber wohl Schutz f&uuml;r die Zukunft schaffen.</P>
<P>Ein slawischer Verein in der Schweiz hofft, </P>
<FONT SIZE=2><P>"da&szlig; dem Andenken von Karl Marx durch Gr&uuml;ndung eines seinen Namen f&uuml;hrenden internationalen Fonds zur Unterst&uuml;tzung der Opfer des gro&szlig;en Emanzipationskampfes sowie zur F&ouml;rderung dieses Kampfes selbst, ein besonderes Erinnerungszeichen gesetzt" </P>
</FONT><P>werde, und sendet einen ersten Beitrag ein, den ich einstweilen an mir behalten habe. Das Schicksal dieses Vorschlags h&auml;ngt nat&uuml;rlich in erster Linie davon ab, ob er Anklang findet, und deshalb ver&ouml;ffentliche ich ihn hier.</P>
<P>Um den in den Zeitungen umlaufenden falschen Ger&uuml;chten etwas Tats&auml;chliches entgegenzusetzen, teile ich folgende kurze Einzelheiten mit &uuml;ber Krankheitsverlauf und Tod unseres gro&szlig;en theoretischen F&uuml;hrers.</P>
<P>Von alten Leberleiden durch dreimalige Kur in Karlsbad fast ganz kuriert, litt Marx nur noch an chronischen Magenleiden und nerv&ouml;ser Abspannung, die sich in Kopfschmerz, zumeist aber in hartn&auml;ckiger Schlaflosigkeit &auml;u&szlig;erte. Beide Leiden verschwanden mehr oder weniger nach dem Besuch eines Seebades oder Luftkurortes im Sommer und traten erst nach Neujahr wieder st&ouml;render an den Tag. Chronische Halsleiden, Husten, der ebenfalls zur Schlaflosigkeit beitrug, und chronische Bronchitis st&ouml;rten im ganzen weniger. Aber gerade hieran sollte er erliegen. Vier oder f&uuml;nf Wochen vor dem Tode seiner Frau ergriff ihn pl&ouml;tzlich eine heftige Rippenfellentz&uuml;ndung (Pleuritis), verbunden mit Bronchitis und anfangender Lungenentz&uuml;ndung (Pneumonie). Die Sache war sehr gef&auml;hrlich, verlief aber gut. Er wurde dann zuerst nach der Insel Wight geschickt (Anfang 1882) und darauf nach Algier. Die Reise war kalt, und er kam mit einer neuen Pleuritis in Algier an. Das h&auml;tte nicht so sehr viel ausgemacht unter Durchschnittsumst&auml;nden. Aber Winter und Fr&uuml;hjahr waren in Algier kalt <A NAME="S342"><B>|342|</A></B> und regnerisch wie sonst nie, im April machte man vergebens Versuche, den Speisesaal zu heizen! So war Verschlimmerung des Gesamtzustandes statt Verbesserung das Schlu&szlig;resultat.</P>
<P>Von Algier nach Monte Carlo (Monaco) geschickt, kam Marx infolge na&szlig;kalter &Uuml;berfahrt mit einer dritten, jedoch gelinderen Pleuritis dort an. Dabei anhaltend schlechtes Wetter, das er speziell von Afrika mitgebracht zu haben schien. Also auch hier Kampf mit neuer Krankheit statt St&auml;rkung. Gegen Sommersanfang ging er zu seiner Tochter, Frau Longuet, in Argenteuil und benutzte von da aus die Schwefelb&auml;der des benachbarten Enghien gegen seine chronische Bronchitis. Trotz des andauernd nassen Sommers gelang die Kur, zwar langsam, aber doch zur Zufriedenheit der &Auml;rzte. Diese schickten ihn nun nach Vevey am Genfer See, und da erholte er sich am meisten, so da&szlig; man ihm den Winteraufenthalt, zwar nicht in London, aber doch an der englischen S&uuml;dk&uuml;ste erlaubte. Hier wollte er dann endlich seine Arbeiten wieder beginnen. Als er im September nach London kam, sah er gesund aus und erstieg den H&uuml;gel von Hampstead (zirka 300 Fu&szlig; h&ouml;her als seine Wohnung) oft mit mir ohne Beschwerde. Als die Novembernebel drohten, wurde er nach Ventnor, der S&uuml;dspitze der Insel Wight, geschickt. Sofort wieder nasses Wetter und Nebel; notwendige Folge: erneuerte Erk&auml;ltung, Husten usw., kurz, schw&auml;chender Stubenarrest statt st&auml;rkender Bewegung in freier Luft. Da starb Frau Longuet. Am n&auml;chsten Tage (12. Januar) kam Marx nach London, und zwar mit entschiedener Bronchitis. Bald gesellte sich dazu eine Kehlkopfentz&uuml;ndung, die ihm das Schlucken fast unm&ouml;glich machte. Er, der die gr&ouml;&szlig;ten Schmerzen mit dem stoischsten Gleichmut zu ertragen wu&szlig;te, trank lieber einen Liter Milch (die ihm sein Lebetag ein Greuel gewesen), als da&szlig; er die entsprechende feste Nahrung verzehrte. Im Februar entwickelte sich ein Geschw&uuml;r in der Lunge. Die Arzneien versagten jede Wirkung auf diesen seit f&uuml;nfzehn Monaten mit Medizin &uuml;berf&uuml;llten K&ouml;rper; was sie bewirkten, war h&ouml;chstens Schw&auml;chung des Appetits und der Verdauungst&auml;tigkeit. Er magerte sichtbar ab, fast von Tag zu Tag. Trotzdem verlief die Gesamtkrankheit verh&auml;ltnism&auml;&szlig;ig g&uuml;nstig. Die Bronchitis war fast gehoben, das Schlucken wurde leichter. Die &Auml;rzte machten die besten Hoffnungen. Da finde ich - zwischen 2 und 3 war die beste Zeit, ihn zu sehen - pl&ouml;tzlich das Haus in Tr&auml;nen: Er sei so schwach, es gehe wohl zu Ende. Und doch hatte er den Morgen noch Wein, Milch und Suppe mit Appetit genommen. Das alte treue Lenchen Demuth, die alle seine Kinder von der Wiege an erzogen und seit vierzig Jahren im Hause ist, geht herauf zu ihm, kommt gleich herunter: "Kommen Sie mit, er ist halb im Schlaf." Als wir eintraten, war er ganz im Schlaf, aber <A NAME="S343"><B>|343|</A></B> f&uuml;r immer. Einen sanfteren Tod, als Karl Marx in seinem Armsessel fand, kann man sich nicht w&uuml;nschen.</P>
<P>Und nun zum Schlu&szlig; noch eine gute Nachricht:</P>
<P>Das Manuskript zum zweiten Band des "Kapital" ist <I>vollst&auml;ndig erhalten</I>. Wieweit es in der vorliegenden Form druckf&auml;hig ist, kann ich noch nicht beurteilen, es sind &uuml;ber 1.000 Seiten Folio. Aber "der Zirkulationsproze&szlig; des Kapitals" wie "die Gestaltungen des Gesamtprozesses" sind in einer Bearbeitung abgeschlossen, die den Jahren 1867-1870 angeh&ouml;rt. Der Anfang einer sp&auml;teren Bearbeitung liegt vor sowie reiches Material in kritischen Ausz&uuml;gen, besonders &uuml;ber russische Grundeigentumsverh&auml;ltnisse, woraus vielleicht noch manches benutzbar wird.</P>
<P>Durch m&uuml;ndliche Verf&uuml;gung hat er seine j&uuml;ngste Tochter Eleanor und mich zu seinen literarischen Exekutoren ernannt.</P>
<I><P>London</I>, 28. April 1883 </P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 21 vom 17. Mai 1883]</P>
</FONT><P>Von den Sozialdemokraten <I>Erfurts</I> kam ein sch&ouml;ner Kranz mit Inschrift auf roten Schleifen nach Argenteuil; gl&uuml;cklicherweise fand sich jemand, ihn gelegentlich her&uuml;berzubringen; als er auf dem Grabe niedergelegt wurde, waren die roten Seidenb&auml;nder des Solinger Kranzes wieder gestohlen.</P>
<P>Die drei Kr&auml;nze f&uuml;r <I>Moskau</I>, <I>Petersburg</I> und <I>Odessa</I> wurden inzwischen auch fertig. Um den Diebstahl der Schleifen zu verhindern, waren wir gen&ouml;tigt, die B&auml;nder durch kleine Einschnitte am Rande zu fernerem Gebrauch unn&uuml;tz zu machen. Die Niederlegung fand gestern statt. Die Erfurter Schleife war durch einen Regenschauer f&uuml;r andere Zwecke verdorben und so der Dieberei entgangen.</P>
<P>Diese drei Kr&auml;nze kosteten jeder Pfd.St. 1.1.8, also zusammen Pfd. St. 3.5.0. Es bleiben also von den mir eingesandten Pfd.St. 4.18.9 noch Pfd.St. 1.13.9, die ich an P. Lawrow zur&uuml;cksende, um damit nach dem Willen der Geber zu verfahren. -</P>
<P>Der Tod eines gro&szlig;en Mannes ist eine vortreffliche Gelegenheit f&uuml;r kleine Leute, politisches, literarisches und bares Kapital herauszuschlagen. Hier nur ein paar Beispiele, die der &Ouml;ffentlichkeit angeh&ouml;ren; von den vielen, die sich auf dem Gebiete der Privatkorrespondenz abgespielt haben, gar nicht zu sprechen.</P>
<B><P><A NAME="S344">|344|</A></B> <I>Philipp Van Patten</I>, Sekret&auml;r der Central Labor Union in New York, schrieb mir (d. d. 2. April) folgendes:</P>
<FONT SIZE=2><P>"In Verbindung mit der neulichen Demonstration zu Ehren von Karl Marx, als alle Fraktionen sich vereinigten, dem verstorbenen Denker ihre Ehrerbietung zu bezeugen, machten <I>Johann Most</I> und seine Freunde sehr laute Behauptungen, da&szlig; er, Most, mit Karl Marx intim gewesen w&auml;re. da&szlig; <I>er</I> dessen Werk 'Das Kapital' in Deutschland popul&auml;r gemacht habe und da&szlig; Marx &uuml;bereinstimme mit der von Most geleiteten Propaganda.</P>
<P>Wir haben eine hohe Meinung von den Talenten und dem Wirken von Marx; wir k&ouml;nnen aber nicht glauben, da&szlig; er sympathisierte mit der anarchistischen, desorganisierenden Denk- und Handlungsweise von Most. Ich m&ouml;chte deshalb von Ihnen eine Meinungs&auml;u&szlig;erung haben &uuml;ber die Stellung von Marx zur Frage: Anarchie und Sozialdemokratie? Das unzeitige und alberne Geschw&auml;tz von Most hat schon zu viel Verwirrung gestiftet, und es ist recht unangenehm f&uuml;r uns, h&ouml;ren zu m&uuml;ssen, da&szlig; eine so hohe Autorit&auml;t wie Marx solche Taktik billigte."</P>
</FONT><P>Ich antwortete darauf am 18. April, was in deutscher &Uuml;bersetzung hier folgt:</P>
<P>"Meine Antwort auf Ihre Anfrage vom 2, April wegen Karl Marx' Stellung zu den Anarchisten im allgemeinen und Johann Most im besonderen soll kurz und klar sein:</P>
<P>Marx und ich haben, seit 1845, die Ansicht gehabt, da&szlig; <I>eine</I> der schlie&szlig;lichen Folgen der k&uuml;nftigen proletarischen Revolution sein wird die allm&auml;hliche Aufl&ouml;sung der mit dem Namen <I>Staat</I> bezeichneten politischen Organisation. Der Hauptzweck dieser Organisation war von jeher die Sicherstellung, durch bewaffnete Gewalt, der &ouml;konomischen Unterdr&uuml;ckung der arbeitenden Mehrzahl durch die ausschlie&szlig;lich beg&uuml;terte Minderzahl. Mit dem Verschwinden einer ausschlie&szlig;lich beg&uuml;terten Minderzahl verschwindet auch die Notwendigkeit einer bewaffneten Unterdr&uuml;ckungs- oder Staatsgewalt. Gleichzeitig aber war es immer unsere Ansicht, da&szlig;, um zu diesem und den anderen weit wichtigeren Zielen der k&uuml;nftigen sozialen Revolution zu gelangen, die Arbeiterklasse zuerst die organisierte politische Gewalt des Staates in Besitz nehmen und mit ihrer Hilfe den Widerstand der Kapitalistenklasse niederstampfen und die Gesellschaft neu organisieren mu&szlig;. Dies ist bereits zu lesen im <A HREF="../me04/me04_459.htm#S481">'Kommunistischen Manifest' von 1848, Kapitel II, Schlu&szlig;</A>.</P>
<P>Die Anarchisten stellen die Sache auf den Kopf. Sie erkl&auml;ren, die proletarische Revolution m&uuml;sse damit <I>anfangen</I>, da&szlig; sie die politische Organisation des Staates abschafft. Aber die einzige Organisation, die das Prole- <A NAME="S345"><B>|345|</A></B> tariat nach seinem Siege fertig vorfindet, ist eben der Staat. Dieser Staat mag sehr bedeutender &Auml;nderungen bed&uuml;rfen, ehe er seine neuen Funktionen erf&uuml;llen kann. Aber ihn in einem solchen Augenblick zerst&ouml;ren, das hie&szlig;e, den einzigen Organismus zerst&ouml;ren, vermittelst dessen das siegende Proletariat seine eben eroberte Macht geltend machen, seine kapitalistischen Gegner niederhalten und diejenige &ouml;konomische Revolution der Gesellschaft durchsetzen kann, ohne die der ganze Sieg enden m&uuml;&szlig;te in einer neuen Niederlage und in einer Massenabschlachtung der Arbeiter, &auml;hnlich derjenigen nach der Pariser Kommune.</P>
<P>Braucht es meine ausdr&uuml;ckliche Versicherung, da&szlig; Marx diesem anarchistischen Bl&ouml;dsinn entgegentrat seit dem ersten Tag, wo er in seiner jetzigen Gestalt von Bakunin vorgebracht wurde? Die ganze innere Geschichte der Internationalen Arbeiter-Assoziation bezeugt es. Seit 1867 versuchten die Anarchisten, mit den infamsten Mitteln, die F&uuml;hrung der Internationale zu erobern; das Haupthindernis in ihrem Wege war Marx. Das Ende des f&uuml;nfj&auml;hrigen Kampfes war, auf dem Haager Kongre&szlig;, September 1872, die Aussto&szlig;ung der Anarchisten aus der Internationale; und der Mann, der am meisten tat, diese Aussto&szlig;ung durchzusetzen, war Marx. Unser alter Freund, <I>F. A. Sorge</I> in Hoboken, der als Delegierter zugegen war, kann Ihnen, wenn Sie es w&uuml;nschen, n&auml;here Einzelheiten mitteilen.</P>
<P>Und nun zu Johann Most.</P>
<P>Wenn irgend jemand behauptet, da&szlig; Most, seit er Anarchist geworden, mit Marx in irgendwelcher Beziehung gestanden oder irgendwelche Beihilfe von Marx erhalten habe, der ist entweder belogen oder ein L&uuml;gner mit Vorbedacht. Nach dem Erscheinen der ersten Nummer der Londoner 'Freiheit' hat Most Marx oder mich nicht mehr als einmal, h&ouml;chstens zweimal besucht. Ebensowenig gingen wir zu ihm - wir haben ihn nicht einmal irgendwie oder irgendwann zuf&auml;llig getroffen. Wir haben zuletzt uns sogar gar nicht mehr auf sein Blatt abonniert, weil 'wirklich auch gar nichts' darin stand. F&uuml;r seinen Anarchismus und seine anarchistische Taktik hatten wir dieselbe Verachtung wie f&uuml;r die Leute, von denen er beides gelernt hatte.</P>
<P>Als er noch in Deutschland war, ver&ouml;ffentlichte Most einen 'popul&auml;ren Auszug aus Marx 'Kapital'. Marx wurde ersucht, ihn f&uuml;r eine zweite Auflage durchzusehen. Ich tat diese Arbeit gemeinsam mit Marx. Wir fanden, da&szlig; es unm&ouml;glich war, mehr als die allerschlimmsten B&ouml;cke von Most auszumerzen, wollten wir nicht das ganze Ding von Anfang bis Ende neu schreiben. Marx erlaubte auch blo&szlig;, da&szlig; seine Verbesserungen hineingesetzt w&uuml;rden auf die ausdr&uuml;ckliche Bedingung hin, da&szlig; sein Name nie in irgend- <A NAME="S346"><B>|346|</A></B> eine Verbindung gebracht w&uuml;rde selbst mit dieser verbesserten Ausgabe von Johann Mosts Machwerk.</P>
<P>Sie k&ouml;nnen diesen Brief ver&ouml;ffentlichen, wenn es Ihnen so beliebt."</P>
<P>Von Amerika nach Italien.</P>
<P>Vor etwa zwei Jahren schickte ein junger Italiener, Herr <I>Achille Loria </I>aus Mantua, ein von ihm verfa&szlig;tes Buch &uuml;ber Grundrente an Marx nebst einem deutsch geschriebenen Brief, worin er sich als dessen Sch&uuml;ler und Bewunderer kundgab; er korrespondierte auch noch einige Zeit mit ihm. Sommer 1882 kam er nach London und besuchte mich zweimal; das zweite Mal kam ich in den Fall, ihm ernstlich meine Meinung dar&uuml;ber zu sagen, da&szlig; er in einer inzwischen erschienenen Brosch&uuml;re Marx den Vorwurf gemacht, er habe wissentlich falsch zitiert.</P>
<P>Jetzt schreibt dies bei den deutschen Kathedersozialisten seine Weisheit geholt habende M&auml;nnlein einen Artikel &uuml;ber Marx in die "Nuova Antologia" und hat die Unversch&auml;mtheit, mir, "seinem hochverehrten Freunde" (!), einen Sonderabdruck einzuschicken. Worin die Unversch&auml;mtheit bestand, wird folgende &Uuml;bersetzung meiner Antwort zeigen (ich schrieb ihm in seiner Sprache, denn sein Deutsch ist immer noch wackeliger als mein Italienisch):</P>
<P>"Ich habe Ihr Schriftchen &uuml;ber Karl Marx erhalten. Es steht Ihnen frei, seine Lehren Ihrer allersch&auml;rfsten Kritik zu unterwerfen und sie sogar mi&szlig;zuverstehen; es steht Ihnen frei, eine Biographie von Marx zu entwerfen, die ein reines Phantasiest&uuml;ck ist. Was Ihnen aber nicht freisteht und was ich nie irgendwem erlauben werde, das ist, den Charakter meines toten Freundes zu verleumden.</P>
<P>Schon in einem fr&uuml;heren Werk hatten Sie sich herausgenommen, Marx anzuklagen, er habe absichtlich falsch zitiert. Als Marx dies gelesen, verglich er seine und Ihre Zitate mit den Originalen und sagte mir, seine Zitate seien richtig, und wenn hier jemand absichtlich falsch zitiere, so seien Sie es. Und wenn ich sehe, wie Sie jetzt Marx zitieren, wie Sie die Schamlosigkeit haben, ihn von <I>'Profit'</I> sprechen zu lassen, da, wo er von <I>'Mehrwert'</I> spricht - wo er sich doch wiederholt gegen den Irrtum verwahrt, als ob das beides dasselbe sei - (was &uuml;brigens Herr Moore und ich Ihnen bereits hier in London m&uuml;ndlich auseinandersetzten), so wei&szlig; ich, wem ich zu glauben habe und wer absichtlich falsch zitiert.</P>
<P>Aber das ist nur eine Lappalie, verglichen mit Ihrer 'festen und tiefen &Uuml;berzeugung ..., da&szlig; sie alle' (die Lehren von Marx) 'beherrscht sind von einem <I>bewu&szlig;ten Sophisma</I>'; da&szlig; Marx 'sich nicht aufhalten lie&szlig; durch falsche Schl&uuml;sse, <I>wohl wissend</I>, <I>da&szlig; sie falsch waren</I>'; da&szlig; 'er oftmals ein Sophist war, <A NAME="S347"><B>|347|</A></B> der <I>auf Kosten der Wahrheit </I>bei der Negation der bestehenden Gesellschaft ankommen wollte', und da&szlig; er, wie Lamartine sagt, 'mit L&uuml;gen und Wahrheiten spielte wie Kinder mit Kn&ouml;cheln'.</P>
<P>In Italien, das ein Land antiker Zivilisation ist, kann das vielleicht f&uuml;r ein Kompliment gelten. Auch unter den Kathedersozialisten gilt so etwas m&ouml;glicherweise f&uuml;r ein gro&szlig;es Lob, da ja diese braven Professoren ihre zahllosen Systeme nie anders h&auml;tten zuwege bringen k&ouml;nnen, als 'auf Kosten der Wahrheit'. Wir revolution&auml;re Kommunisten sehen die Sache anders an. Wir betrachten solche Behauptungen als infamierende Anklagen, und da wir wissen, da&szlig; sie erlogen sind, schleudern wir sie zur&uuml;ck auf ihren Urheber, der, selbst und allein, sich infamiert hat durch solche Erfindungen.</P>
<P>Mir scheint, es sei Ihre Pflicht gewesen, dem Publikum mitzuteilen, worin denn dieses ber&uuml;hmte 'bewu&szlig;te Sophisma' eigentlich besteht, das alle Lehren von Marx beherrscht. Aber ich suche es vergebens. Nagott!" (Lombardischer Kraftausdruck f&uuml;r: gar nichts.)</P>
<P>"Welche Zwergseele geh&ouml;rt dazu, sich einzubilden, ein Mann wie Marx habe 'seinen Gegnern immer mit einem zweiten Bande gedroht', den zu schreiben 'ihm auch nicht f&uuml;r einen Augenblick einfiel'; da&szlig; dieser zweite Band nichts sei als 'ein pfiffiges Auskunftsmittel von Marx, womit er wissenschaftlichen Argumenten aus dem Wege ging'. Dieser zweite Band liegt vor und wird in kurzem ver&ouml;ffentlicht. Dann werden Sie vielleicht auch endlich den Unterschied zwischen Mehrwert und Profit begreifen lernen.</P>
<P>Eine deutsche &Uuml;bersetzung dieses Briefes wird in der n&auml;chsten Nummer des Z&uuml;richer 'Sozialdemokrat' erscheinen.</P>
<P>Ich habe die Ehre, Sie zu gr&uuml;&szlig;en mit allen den Gef&uuml;hlen, welche Sie verdienen."</P>
<P>Hiermit genug f&uuml;r heute.</P>
<I><P>London</I>, 12. Mai 1883</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
