<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - Vorbemerkung zur franz&ouml;sischen Ausgabe (1880)</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft - Vorbemerkung zur franz&ouml;sischen Ausgabe (1880)">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE><TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_186.htm"><FONT size="2" color="#006600">Vorwort zur ersten Auflage in deutscher Sprache (1882)</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels: "Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft", in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 181-185.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Karl Marx </H2>
<H1>[Vorbemerkung zur franz&ouml;sischen Ausgabe (1880)]</H1>
<FONT SIZE=2><P>Geschrieben um den 4./5. Mai 1880.<BR>
Nach der Handschrift.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|181|</B> Die Seiten, die den Inhalt der vorliegenden Brosch&uuml;re umfassen, wurden zuerst in drei Artikeln in der "Revue socialiste" ver&ouml;ffentlicht als &Uuml;bersetzung aus Friedrich Engels' neuester Arbeit "Die Umw&auml;lzung der Wissenschaft".<A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A></P>
<P>Friedrich Engels, einer der hervorragendsten Vertreter des modernen Sozialismus, wurde 1844 durch seine <A HREF="../me01/me01_499.htm">"Umrisse zu einer Kritik der National&ouml;konomie"</A> bekannt, die zuerst in den von Marx und R&uuml;ge in Paris herausgegebenen "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" erschienen. In den "Umrissen" sind bereits einige allgemeine Prinzipien des wissenschaftlichen Sozialismus formuliert. In Manchester, wo Engels dann lebte, schrieb er (in deutscher Sprache) <A HREF="../me02/me02_229.htm">"Die Lage der arbeitenden Klasse in England"</A> (1845), ein bedeutendes Werk, das Marx im "Kapital" geb&uuml;hrend w&uuml;rdigte. W&auml;hrend seines ersten Aufenthalts in England - wie auch sp&auml;ter in Br&uuml;ssel - war er Mitarbeiter an dem "Northern Star", dem offiziellen Organ der sozialistischen Bewegung, und an der "New Moral World" von Robert Owen.</P>
<P>W&auml;hrend seines Aufenthalts in Br&uuml;ssel gr&uuml;ndeten er und Marx den kommunistischen Deutschen Arbeiterverein, der mit den fl&auml;mischen und wallonischen Arbeiterklubs in Verbindung stand; und beide gaben gemeinsam mit Bornstedt die "Deutsche-Br&uuml;sseler-Zeitung" heraus. Auf Einladung des deutschen Komitees des <I>Bundes der Gerechten</I> (in London) wurden sie Mitglieder dieses Bundes, den Karl Schapper gegr&uuml;ndet hatte, nachdem er als Teilnehmer an der Verschw&ouml;rung Blanquis 1839 aus Frank- <A NAME="S182"><B>|182|</A></B> reich geflohen war. Nachdem die in Geheimb&uuml;nden &uuml;blichen Formen beseitigt worden waren, wurde der Bund in den internationalen <I>Bund der Kommunisten</I> umgebildet. Nichtsdestoweniger mu&szlig;te der Bund unter den gegebenen Umst&auml;nden vor den Regierungen geheimgehalten werden. 1847 wurden Marx und Engels auf dem internationalen Kongre&szlig; des Bundes in London beauftragt, das <A HREF="../me04/me04_459.htm">"Manifest der Kommunistischen Partei"</A> abzufassen, das unmittelbar vor der Februarrevolution ver&ouml;ffentlicht und in fast alle europ&auml;ischen Sprachen &uuml;bersetzt wurde.<A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> Im gleichen Jahr wirkten sie mit an der Gr&uuml;ndung der <I>Br&uuml;sseler Demokratischen Gesellschaft</I>, einer &ouml;ffentlichen und internationalen Vereinigung, in der Vertreter der b&uuml;rgerlichen Radikalen und der sozialistischen Arbeiter zusammentrafen.</P>
<P>Nach der Februarrevolution wurde Engels einer der Redakteure der "Neuen Rheinischen Zeitung", die 1848 von Marx in K&ouml;ln gegr&uuml;ndet und im Mai 1849 durch einen preu&szlig;ischen coup d'&eacute;tat unterdr&uuml;ckt wurde. Nachdem Engels an dem Elberfelder Aufstand teilgenommen hatte, machte er die Badener Kampagne gegen die Preu&szlig;en (Juni und Juli 1849) als Adjutant Willichs mit, der damals Oberst eines Bataillons Freisch&auml;rler war.</P>
<P>In London war er 1850 Mitarbeiter der "Neuen Rheinischen Zeitung. Politisch-&ouml;konomische Revue", die von Marx herausgegeben und in Hamburg gedruckt wurde. In ihr ver&ouml;ffentlichte Engels zum erstenmal die Arbeit <A HREF="../me07/me07_327.htm">"Der deutsche Bauernkrieg"</A>, die 19 Jahre sp&auml;ter in Leipzig als Brosch&uuml;re erschien und drei Ausgaben erlebte.</P>
<P>Nach dem Wiederaufkommen der sozialistischen Bewegung in Deutschland schrieb Engels die bedeutendsten der im "Volksstaat" und im "Vorw&auml;rts" ver&ouml;ffentlichten Artikel, von denen die meisten als Flugschriften nachgedruckt worden sind, wie <A HREF="../me18/me18_519.htm#S556">"Soziales aus Ru&szlig;land"</A>, <A HREF="me19_037.htm">"Preu&szlig;ischer Schnaps im deutschen Reichstag"</A>, <A HREF="../me18/me18_209.htm">"Zur Wohnungsfrage"</A>, <A HREF="../me18/me18_476.htm">"Die Bakunisten an der Arbeit"</A> etc.</P>
<P>Nachdem Engels 1870 von Manchester nach London gezogen war, wurde er Mitglied des Generalrats der Internationale, von dem er mit der Korrespondenz f&uuml;r Spanien, Portugal und Italien beauftragt war.</P>
<B><P><A NAME="S185">|185|</A></B> Die j&uuml;ngste Artikelreihe, die er ironisch "Herrn Eugen D&uuml;hrings Umw&auml;lzung der Wissenschaft" betitelte (in Erwiderung auf die angeblich neuen Theorien von Herrn Eugen D&uuml;hring &uuml;ber die Wissenschaft im allgemeinen und den Sozialismus im besonderen), sandte er an den "Vorw&auml;rts". Diese Reihe wurde zu einem Band vereinigt und hatte bei den deutschen Sozialisten gro&szlig;en Erfolg. Wir bringen in der vorliegenden Brosch&uuml;re die treffendsten Ausz&uuml;ge aus dem theoretischen Teil dieses Buchs, die gewisserma&szlig;en eine Einf&uuml;hrung in den wissenschaftlichen Sozialismus bilden.</P>
<P><HR size="1" align="center"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> In der von Lafargue unterzeichneten Ver&ouml;ffentlichung folgt, der Zusatz: "Sie sind vom Verfasser durchgesehen, der im dritten Teil verschiedene Zus&auml;tze gemacht hat, um dem franz&ouml;sischen Leser die dialektische Entwicklung der &ouml;konomischen Kr&auml;fte der kapitalistischen Produktion verst&auml;ndlich zu machen." <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> In der von Lafargue unterzeichneten Ver&ouml;ffentlichung folgt der Zusatz: "'Das Kommunistische Manifest' ist eines der wertvollsten Dokumente des modernen Sozialismus. Es bleibt auch heute noch eine der st&auml;rksten und klarsten Darlegungen von der Entwicklung der b&uuml;rgerlichen Gesellschaft und der Herausbildung des Proletariats, das der kapitalistischen Gesellschaft ein Ende machen mu&szlig;; hier, wie auch in <A HREF="../me04/me04_063.htm">'Mis&egrave;re de la philosophie'</A> von Marx, ein Jahr zuvor ver&ouml;ffentlicht, findet man zum erstenmal die Theorie des Klassenkampfs klar formuliert." <A HREF="#T2">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE><TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_177.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me19_186.htm"><FONT size="2" color="#006600">Vorwort zur ersten Auflage in deutscher Sprache (1882)</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
