<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 247-250.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk</H1>
<FONT SIZE=2><P>Geschrieben am 1./2. Mai 1881. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 1 vom 7. Mai 1881, Leitartikel]</P>
</FONT><B><P>|247|</B> Das ist nun w&auml;hrend der letzten f&uuml;nfzig Jahre der Wahlspruch der englischen Arbeiterbewegung gewesen. Er leistete gute Dienste zur Zeit des Aufstiegs der Trade-Unions nach Aufhebung der sch&auml;ndlichen Antikoalitionsgesetze im Jahre 1824; noch bessere Dienste leistete er zur Zeit der ruhmreichen Chartistenbewegung, als die englischen Arbeiter an der Spitze der europ&auml;ischen Arbeiterklasse marschierten. Aber die Zeit bleibt nicht stehen, und gar viele Dinge, die vor f&uuml;nfzig und selbst noch vor drei&szlig;ig Jahren w&uuml;nschenswert und notwendig waren, sind nun veraltet und w&uuml;rden v&ouml;llig fehl am Platze sein. Geh&ouml;rt das altehrw&uuml;rdige Losungswort auch zu diesen Dingen?</P>
<P>Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk? Aber was ist ein gerechter Tagelohn, und was ist ein gerechtes Tagewerk? Wie werden sie bestimmt durch die Gesetze, unter denen die moderne Gesellschaft existiert und sich entwickelt? Um hierauf eine Antwort zu finden, d&uuml;rfen wir uns weder auf die Wissenschaft von der Moral oder von Recht und Billigkeit berufen, noch auf irgendwelche sentimentalen Gef&uuml;hle von Humanit&auml;t, Gerechtigkeit oder gar Barmherzigkeit. Was moralisch gerecht ist, ja selbst was dem Gesetz nach gerecht ist, kann weit davon entfernt sein, sozial gerecht zu sein. &Uuml;ber soziale Gerechtigkeit oder Ungerechtigkeit wird durch eine einzige Wissenschaft entschieden - durch die Wissenschaft, die sich mit den materiellen Tatsachen von Produktion und Austausch befa&szlig;t, die Wissenschaft von der politischen &Ouml;konomie.</P>
<P>Was wird nun nach der politischen &Ouml;konomie ein gerechter Tagelohn und ein gerechtes Tagewerk genannt? Einfach die Lohnh&ouml;he und die Dauer und Intensit&auml;t einer Tagesarbeit, die durch die Konkurrenz des Unter- <A NAME="S248"><B>|248|</A></B> nehmers und des Arbeiters auf dem freien Markt bestimmt werden. Und was sind sie, wenn sie derart bestimmt werden?</P>
<P>Ein gerechter Tagelohn ist unter normalen Bedingungen die Summe, die erforderlich ist, dem Arbeiter die Existenzmittel zu verschaffen, die er entsprechend dem Lebensstandard seiner Stellung und seines Landes ben&ouml;tigt, um sich arbeitsf&auml;hig zu erhalten und sein Geschlecht fortzupflanzen. Die wirkliche Lohnh&ouml;he mag, je nach den Schwankungen des Gesch&auml;ftsganges, manchmal &uuml;ber, manchmal unter diesem Satze liegen; unter normalen Bedingungen sollte dieser Satz jedoch den Durchschnitt aller Lohnschwankungen bilden.</P>
<P>Ein gerechtes Tagewerk ist diejenige Dauer des Arbeitstages und diejenige Intensit&auml;t der tats&auml;chlichen Arbeit, bei denen ein Arbeiter die volle Arbeitskraft eines Tages verausgabt, ohne seine F&auml;higkeit zu beeintr&auml;chtigen, am n&auml;chsten Tag und an den folgenden Tagen dieselbe Arbeitsmenge zu leisten.</P>
<P>Der Vorgang kann demnach folgenderma&szlig;en beschrieben werden: Der Arbeiter gibt dem Kapitalisten die volle Arbeitskraft eines Tages, das hei&szlig;t, so viel er geben kann, ohne die ununterbrochene Wiederholung des Vorgangs unm&ouml;glich zu machen. Im Austausch erh&auml;lt er gerade so viel und nicht mehr an Existenzmitteln, wie n&ouml;tig sind, um die Wiederholung desselben Gesch&auml;fts jeden Tag zu erm&ouml;glichen. Der Arbeiter gibt so viel, und der Kapitalist so wenig, wie es die Natur der &Uuml;bereinkunft zul&auml;&szlig;t. Das ist eine sehr sonderbare Sorte von Gerechtigkeit.</P>
<P>Wir wollen aber etwas tiefer in die Sache eindringen. Da nach den politischen &Ouml;konomen Lohn und Arbeitszeit durch die Konkurrenz bestimmt werden, scheint es die Gerechtigkeit zu verlangen, da&szlig; beide Seiten zu den gleichen Bedingungen denselben gerechten Ausgangspunkt haben. Aber das ist nicht der Fall. Wenn der Kapitalist mit dem Arbeiter nicht einig werden kann, kann er es sich leisten, zu warten, und von seinem Kapital leben. Der Arbeiter kann das nicht. Er hat nur seinen Lohn zum Leben und mu&szlig; daher Arbeit annehmen, wann, wo und zu welchen Bedingungen er sie bekommen kann. Der Arbeiter hat keinen gerechten Ausgangspunkt. Durch den Hunger ist er au&szlig;erordentlich benachteiligt. Und dennoch ist das nach der politischen &Ouml;konomie der Kapitalistenklasse der Gipfel der Gerechtigkeit.</P>
<P>Aber das ist noch das wenigste. Die Anwendung von mechanischer Kraft und Maschinerie in neuen Gewerben und die Ausbreitung und Vervollkommnung der Maschinerie in Gewerben, in denen sie sich bereits durchgesetzt hat, verdr&auml;ngen immer mehr "H&auml;nde" von ihrem Arbeits- <A NAME="S249"><B>|249|</A></B> platz; und das geschieht in weit schnellerem Tempo, als die &uuml;berfl&uuml;ssig gewordenen "H&auml;nde" von den Fabriken des Landes aufgesogen und besch&auml;ftigt werden k&ouml;nnen. Diese &uuml;berfl&uuml;ssigen "H&auml;nde" stellen dem Kapital eine richtige industrielle Reservearmee zur Verf&uuml;gung. Bei schlechtem Gesch&auml;ftsgang m&ouml;gen sie hungern, betteln, stehlen oder ins Arbeitshaus gehen; bei gutem Gesch&auml;ftsgang sind sie zur Hand f&uuml;r die Ausdehnung der Produktion; und solange nicht auch der allerletzte Mann, die letzte Frau und das letzte Kind Arbeit gefunden haben sollten - was nur in Zelten st&uuml;rmischer &Uuml;berproduktion der Fall ist -, solange wird die Konkurrenz dieser Reservearmee die L&ouml;hne niedrig halten und durch ihre blo&szlig;e Existenz die Macht des Kapitals in seinem Kampf gegen die Arbeiter verst&auml;rken. In dem Wettlauf mit dem Kapital sind die Arbeiter nicht nur benachteiligt, sie haben eine ans Bein geschmiedete Kanonenkugel mitzuschleppen. Aber das ist nach der kapitalistischen politischen &Ouml;konomie Gerechtigkeit.</P>
<P>Nun wollen wir untersuchen, aus welchem Fonds das Kapital diese so &uuml;beraus gerechten L&ouml;hne zahlt. Aus dem Kapital nat&uuml;rlich. Aber Kapital produziert keine Werte. Arbeit ist, abgesehen vom Grund und Boden, die einzige Quelle des Reichtums; Kapital selbst ist nichts weiter als aufgeh&auml;uftes Arbeitsprodukt. Hieraus folgt, da&szlig; der Arbeitslohn aus der Arbeit gezahlt wird und da&szlig; der Arbeiter aus seinem eigenen Arbeitsprodukt entlohnt wird. Entsprechend dem, was man gew&ouml;hnlich Gerechtigkeit nennt, m&uuml;&szlig;te der Lohn des Arbeiters aus dem Produkt seiner Arbeit bestehen. Aber das w&uuml;rde nach der politischen &Ouml;konomie nicht gerecht sein. Im Gegenteil, das Arbeitsprodukt des Arbeiters geht an den Kapitalisten, und der Arbeiter erh&auml;lt davon nicht mehr als die blo&szlig;en Existenzmittel. Und das Ende dieses ungew&ouml;hnlich "gerechten" Wettlaufs der Konkurrenz ist somit, da&szlig; das Arbeitsprodukt derer, die arbeiten, unvermeidlich in den H&auml;nden derer angeh&auml;uft wird, die nicht arbeiten, und in ihren H&auml;nden zu dem m&auml;chtigsten Mittel wird, eben die Menschen zu versklaven, die es hervorgebracht haben.</P>
<P>Ein gerechter Tagelohn f&uuml;r ein gerechtes Tagewerk! Mancherlei w&auml;re auch &uuml;ber das gerechte Tagewerk zu sagen, dessen Gerechtigkeit auf genau der gleichen H&ouml;he steht wie die der L&ouml;hne. Aber das m&uuml;ssen wir uns f&uuml;r eine andere Gelegenheit aufsparen. Aus dem Dargelegten geht ganz klar hervor, da&szlig; sich das alte Losungswort &uuml;berlebt hat und heutzutage kaum noch Stich h&auml;lt. Die Gerechtigkeit der politischen &Ouml;konomie, wie sie in Wirklichkeit die Gesetze fixiert, die die bestehende Gesellschaft beherrschen, diese Gerechtigkeit ist ganz auf der einen Seite - auf der des <A NAME="S250"><B>|250|</A></B> Kapitals. Begrabt darum den alten Wahlspruch f&uuml;r immer, und ersetzt ihn durch einen anderen:</P>
<B><P>Besitzer der Arbeitsmittel  der Rohstoffe, Fabriken und Maschinen  soll das arbeitende Volk selbst sein.</P></B>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
