<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Fr&auml;nkische Zeit</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Fr&auml;nkische Zeit">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 474-518.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Fr&auml;nkische Zeit</H1>
<P><A HREF="#Kap_I">Die Umw&auml;lzung der Grundbesitzverh&auml;ltnisse unter Merowingern und Karolingern<BR>
</A><A HREF="#Kap_II">Gau- und Heeresverfassung<BR>
</A><A HREF="#Kap_III">Anmerkung: Der fr&auml;nkische Dialekt</A></P>
<P><HR size="1" align="center"></P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">Die Umw&auml;lzung der Grundbesitzverh&auml;ltnisse unter Merowingern und Karolingern</H3>
<B><P></A>|474|</B> Die Markverfassung blieb bis ans Ende des Mittelalters die Grundlage fast des gesamten Lebens der deutschen Nation. Nach anderthalbtausendj&auml;hrigem Bestehn ging sie endlich allm&auml;hlich zugrund auf rein &ouml;konomischem Wege. Sie erlag vor den wirtschaftlichen Fortschritten, denen sie nicht l&auml;nger entsprach. Wir werden ihren Verfall und schlie&szlig;lichen Untergang sp&auml;ter zu untersuchen haben; wir werden finden, da&szlig; Reste von ihr noch heute fortbestehn.</P>
<P>Wenn sie aber so lange sich erhielt, so geschah dies auf Kosten ihrer politischen Bedeutung. Sie war jahrhundertelang die Form gewesen, in der die Freiheit der germanischen St&auml;mme sich verk&ouml;rpert hatte. Sie wurde jetzt die Grundlage tausendj&auml;hriger Volksknechtschaft. Wie war dies m&ouml;glich?</P>
<P>Die &auml;lteste Genossenschaft, sahen wir, umfa&szlig;te das ganze Volk. Ihm geh&ouml;rte urspr&uuml;nglich alles in Besitz genommene Land. Sp&auml;ter wurde die, unter sich n&auml;her verwandte, Gesamtheit der Bewohner eines Gaus Besitzer des von ihnen besiedelten Gebiets, und dem Volk als solchem blieb nur das Verf&uuml;gungsrecht &uuml;ber die noch &uuml;brigen herrenlosen Striche. Die Gaubewohnerschaft trat wieder an die einzelnen Dorfgenossenschaften - ebenfalls aus n&auml;heren Geschlechtsverwandten gebildet - ihre Feld- und Waldmarken ab, wobei dann wieder das &uuml;bersch&uuml;ssige Land dem Gau verblieb. Ebenso die Stammd&ouml;rfer bei der Aussendung neuer, aus der alten Mark des Urdorfs mit Land ausgestatteter Dorfkolonien.</P>
<P>Der Blutsverband, auf dem hier wie &uuml;berall die ganze Volksverfassung beruhte, kam mit der Vermehrung der Volkszahl und der Weiterentwicklung des Volks mehr und mehr in Vergessenheit.</P>
<P>Dies war der Fall zuerst mit Bezug auf die Gesamtheit des Volks. Die gemeinsame Abstammung wurde immer weniger als wirkliche Blutsverwandtschaft empfunden; die Erinnerung daran wurde immer schw&auml;cher, <A NAME="S475"><B>|475|</A></B> es blieb nur noch die gemeinsame Geschichte und Mundart. Dagegen erhielt sich das Bewu&szlig;tsein des Blutsverbandes der Gaubewohner, wie nat&uuml;rlich, l&auml;nger. Das Volk reduzierte sich damit auf eine mehr oder minder feste Konf&ouml;deration von Gauen. In diesem Zustand scheinen die Deutschen zur Zeit der V&ouml;lkerwanderung gewesen zu sein. Von den Alamannen erz&auml;hlt dies Ammianus Marcellinus ausdr&uuml;cklich; in den Volksrechten blickt es noch &uuml;berall durch; bei den Sachsen bestand diese Entwicklungsstufe noch zur Zeit Karls des Gro&szlig;en, bei den Friesen bis zum Untergang der friesischen Freiheit.</P>
<P>Aber die Wanderung auf r&ouml;mischen Boden brach auch den Blutsverband des Gaues und mu&szlig;te ihn brechen. Lag auch die Ansiedlung nach St&auml;mmen und Geschlechtern in der Absicht, so war sie doch nicht durchzuf&uuml;hren. Die langen Z&uuml;ge hatten nicht nur St&auml;mme und Geschlechter, sie hatten selbst ganze V&ouml;lker durcheinandergeworfen. Nur m&uuml;hsam lie&szlig; sich noch der Blutsverband der einzelnen Dorfgenossenschaften zusammenhalten; und diese waren damit die wirklichen politischen Einheiten geworden, aus denen das Volk sich zusammensetzte. Die neuen Gaue auf r&ouml;mischem Gebiet waren schon von vornherein mehr oder weniger willk&uuml;rliche - oder durch vorgefundne Verh&auml;ltnisse bedingte - Gerichtsbezirke oder wurden es doch sehr bald.</P>
<P>Damit war das Volk aufgel&ouml;st in einen Verband kleiner Dorfgenossenschaften, unter denen kein oder doch fast kein &ouml;konomischer Zusammenhang bestand, da ja jede Mark sich selbst gen&uuml;gte, ihre eignen Bed&uuml;rfnisse selbst produzierte und au&szlig;erdem die Produkte der einzelnen benachbarten Marken fast genau dieselben waren. Austausch zwischen ihnen war also ziemlich unm&ouml;glich. Und eine solche Zusammensetzung des Volks aus lauter kleinen Genossenschaften, die zwar gleiche, aber ebendeshalb keine gemeinsamen &ouml;konomischen Interessen haben, macht eine nicht aus ihnen hervorgegangene, ihnen fremd gegen&uuml;berstehende, sie mehr und mehr ausbeutende Staatsgewalt zur Bedingung der Fortexistenz der Nation.</P>
<P>Die Form dieser Staatsgewalt ist wieder bedingt durch die Form, in der sich die Genossenschaften zur Zeit befinden. Da, wo - wie bei den arischen V&ouml;lkern Asiens und bei den Russen - sie entsteht zu einer Zeit, wo die Gemeinde den Acker noch f&uuml;r Gesamtrechnung bestellt oder doch den einzelnen Familien nur auf Zeit zuweist, wo also noch kein Privateigentum am Boden sich gebildet hat, tritt die Staatsgewalt als Despotismus auf. In den von den Deutschen eroberten r&ouml;mischen L&auml;ndern finden wir dagegen, wie wir sahen, die einzelnen Anteile an Acker und Wiese bereits als Allod, als freies, nur den gemeinen Markverpflichtungen unterworfenes Eigentum <A NAME="S476"><B>|476|</A></B> der Besitzer. Wir haben nun zu untersuchen, wie auf Grundlage dieses Allods eine Gesellschafts- und Staatsverfassung entstand, die - mit der gew&ouml;hnlichen Ironie der Geschichte - schlie&szlig;lich den Staat aufl&ouml;ste und in ihrer klassischen Form alles Allod vernichtete.</P>
<P>Mit dem Allod war nicht nur die M&ouml;glichkeit, sondern die Notwendigkeit gegeben, da&szlig; die urspr&uuml;ngliche Gleichheit des Grundbesitzes sich in ihr Gegenteil verkehrte. Von dem Augenblick seiner Herstellung auf ehemals r&ouml;mischem Boden wurde das deutsche Allod, was das r&ouml;mische Grundeigentum, das neben ihm lag, schon lange gewesen war - Ware. Und es ist ein unerbittliches Gesetz aller auf Warenproduktion und Warenaustausch beruhenden Gesellschaften, da&szlig; in ihnen die Verteilung des Besitzes immer ungleicher, der Gegensatz von Reichtum und Armut immer gr&ouml;&szlig;er, der Besitz immer mehr in wenigen H&auml;nden konzentriert wird; ein Gesetz, das in der modernen kapitalistischen Produktion zwar seine volle Entwicklung erh&auml;lt, aber keineswegs erst in ihr &uuml;berhaupt zur Wirkung kommt. Von dem Augenblick also, wo Allod, frei ver&auml;u&szlig;erliches Grundeigentum, Grundeigentum als Ware entstand, von dem Augenblick war also die Entstehung des gro&szlig;en Grundeigentums nur eine Frage der Zeit.</P>
<P>In der Epoche aber, mit der wir uns besch&auml;ftigen, waren Ackerbau und Viehzucht die entscheidenden Produktionszweige. Der Grundbesitz und seine Produkte machten bei weitem den gr&ouml;&szlig;ten Teil des damaligen Reichtums aus. Was sonst von beweglichen Reicht&uuml;mern existierte, folgte der Natur der Sache nach dem Grundbesitz, fand sich mehr und mehr in denselben H&auml;nden zusammen wie dieser. Industrie und Handel waren schon unter dem r&ouml;mischen Verfall heruntergebracht, die deutsche Invasion vernichtete sie fast vollst&auml;ndig. Was davon noch blieb, wurde meist von Unfreien und Fremden betrieben und blieb verachtete Besch&auml;ftigung. Die herrschende Klasse, die hier, bei aufkommender Ungleichheit des Besitzes, sich allm&auml;hlich bildete, konnte nur eine Klasse gro&szlig;er Grundbesitzer sein, ihre politische Herrschaftsform die einer Aristokratie. Wenn wir also sehn werden, wie bei der Entstehung und Ausbildung dieser Klasse vielfach, ja scheinbar vorwiegend, politische Hebel, Gewalt und Betrug wirksam sind, so d&uuml;rfen wir dar&uuml;ber nicht vergessen, da&szlig; diese politischen Hebel nur dienen zur Bef&ouml;rderung und Beschleunigung eines notwendigen &ouml;konomischen Vorgangs. Wir werden freilich ebenso h&auml;ufig sehn, wie diese politischen Hebel die &ouml;konomische Entwicklung hemmen; dies geschieht oft genug und jedesmal da, wo die verschiednen Beteiligten sie in entgegengesetzten oder einander durchkreuzenden Richtungen ansetzen. </P>
<P>Wie entstand nun diese Klasse gro&szlig;er Grundbesitzer?</P>
<B><P><A NAME="S477">|477|</A></B> F&uuml;rs erste wissen wir, da&szlig; sich auch nach der fr&auml;nkischen Eroberung in Gallien eine Menge r&ouml;mischer Gro&szlig;grundbesitzer forterhielten, die ihre G&uuml;ter meist durch freie oder h&ouml;rige Hintersassen gegen Zins (Canon) bebauen lie&szlig;en.</P>
<P>Dann aber haben wir gesehn, wie das K&ouml;nigtum durch die Eroberungskriege bei allen ausgezogenen Deutschen eine st&auml;ndige Einrichtung und wirkliche Macht geworden, wie es das alte Volksland in k&ouml;nigliche Dom&auml;ne verwandelt und ebenso die r&ouml;mischen Staatsl&auml;ndereien seinem Besitz einverleibt hatte. W&auml;hrend der vielen B&uuml;rgerkriege, die aus den Teilungen des Reichs entsprangen, vermehrte sich dies Krongut noch fortw&auml;hrend durch massenhafte Einziehungen der G&uuml;ter sogenannter Rebellen. Aber so rasch es wuchs, so rasch wurde es verschleudert in Schenkungen an die Kirche wie an Privatleute, Franken und Romanen, Gefolgsleute (Antrustionen) oder sonstige G&uuml;nstlinge des K&ouml;nigs. Als w&auml;hrend und durch die B&uuml;rgerkriege sich bereits die Anf&auml;nge einer herrschenden Klasse von Gro&szlig;en und M&auml;chtigen, Grundbesitzern, Beamten und Heerf&uuml;hrern gebildet, wurde auch ihr Beistand von den Teilf&uuml;rsten durch Landschenkungen erkauft. Da&szlig; dies alles in weitaus den meisten F&auml;llen wirkliche Schenkungen, &Uuml;bertragungen zu freiem, erblichem und ver&auml;u&szlig;erlichem Eigentum waren, bis mit Karl Martell hierin eine &Auml;nderung eintrat, hat Roth unwiderleglich bewiesen <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A>.</P>
<P>Als Karl das Staatsruder ergriff, war die Macht der K&ouml;nige vollst&auml;ndig gebrochen, aber die der Hausmeier darum noch lange nicht an ihre Stelle gesetzt. Die unter den Merowingern auf Kosten der Krone geschaffene Klasse von Gro&szlig;en beg&uuml;nstigte auf jede Weise den Ruin der k&ouml;niglichen Gewalt, aber keineswegs, um sich den Hausmeiern, ihren Standesgenossen, zu unterwerfen. Im Gegenteil, ganz Gallien war in der Hand, wie Einhard sagt. dieser "Tyrannen, die &uuml;berall die Herrschaft in Anspruch nahmen" (tyrannos per totam Galliam dominatum sibi vindicantes). Neben den weltlichen Gro&szlig;en geschah dies auch von den Bisch&ouml;fen, die in vielen Gegenden sich die Herrschaft &uuml;ber umliegende Grafschaften und Herzogt&uuml;mer angeeignet hatten und durch Immunit&auml;t wie durch feste Organisation der Kirche gesch&uuml;tzt wurden. Dem innern Zerfall des Reichs folgten Einf&auml;lle des &auml;u&szlig;ern Feindes; die Sachsen drangen in das rheinische Franken, die Avaren nach Bayern, die Araber &uuml;ber die Pyren&auml;en nach Aquitanien. In solcher Lage konnte einfache Niederwerfung der inneren, Vertreibung der <A NAME="S478"><B>|478|</A></B> &auml;u&szlig;ern Feinde nicht auf die Dauer helfen; es mu&szlig;te ein Weg gefunden werden, die gedem&uuml;tigten Gro&szlig;en oder die von Karl an ihre Stelle gesetzten Nachfolger fester an die Krone zu binden. Und da ihre bisherige Macht auf dem Gro&szlig;grundbesitz beruht hatte, war erste Bedingung hierzu eine totale Umw&auml;lzung der Grundbesitzverh&auml;ltnisse. Diese Umw&auml;lzung ist das Hauptwerk der karolingischen Dynastie. Sie zeichnet sich wieder dadurch aus, da&szlig; das Mittel, gew&auml;hlt, das Reich zu einigen, die Gro&szlig;en auf immer an die Krone zu binden und diese dadurch zu st&auml;rken, schlie&szlig;lich bewirkt die vollst&auml;ndigste Machtlosigkeit der Krone, die Unabh&auml;ngigkeit der Gro&szlig;en und den Zerfall des Reichs.</P>
<P>Um zu verstehn, wie Karl dazu kam, dies Mittel zu w&auml;hlen, m&uuml;ssen wir vorher die Besitzverh&auml;ltnisse der Kirche zu jener Zeit untersuchen, die ohnehin als wesentliches Element der damaligen Agrarverh&auml;ltnisse hier nicht zu &uuml;bergehn sind.</P>
<P>Schon zur R&ouml;merzeit hatte die Kirche in Gallien nicht unbedeutenden Grundbesitz, dessen Ertr&auml;ge durch gro&szlig;e Privilegien in Beziehung auf Steuern und andre Leistungen noch gesteigert wurden. Nach der Bekehrung der Franken zum Christentum jedoch brach erst die goldene Zeit f&uuml;r die gallische Kirche an. Die K&ouml;nige wetteiferten unter sich, wer der Kirche die meisten Schenkungen an Land, Geld, Kleinodien, Kirchenger&auml;t etc. machen w&uuml;rde. Schon Chilperich pflegte (Gregor von Tours) zu sagen:</P>
<FONT SIZE=2><P>"Seht, wie arm unser Fiskus geworden, seht, wie alle unsere Reicht&uuml;mer der Kirche &uuml;berwiesen sind."</P>
</FONT><P>Unter Guntram, dem Liebling und Knecht der Pfaffen, hatten die Schenkungen keine Grenzen mehr. So flo&szlig; dann der eingezogne Grundbesitz freier Franken, die der Rebellion bezichtigt, gro&szlig;enteils in den Besitz der Kirche.</P>
<P>Wie die K&ouml;nige, so das Volk. Kleine wie Gro&szlig;e konnten der Kirche nicht genug schenken.</P>
<FONT SIZE=2><P>"Eine wunderbare Heilung von einem wirklichen oder vermeinten &Uuml;bel, die Erf&uuml;llung eines sehnlichen Wunsches, z.B. die Geburt eines Sohnes, die Rettung aus einer Gefahr, trug der Kirche, deren Heiliger sich h&uuml;lfreich gezeigt hatte, eine Schenkung ein. Es wurde f&uuml;r um so notwendiger erachtet, die Hand immer offenzuhalten, als bei Hohen und Niederen die Meinung verbreitet war, da&szlig; Schenkungen an die Kirche Vergebung der S&uuml;nden bewirkten." (Roth, S. 250.)</P>
</FONT><P>Dazu kam die Immunit&auml;t, die das Eigentum der Kirche vor Vergewaltigung sch&uuml;tzte zu einer Zeit unaufh&ouml;rlicher B&uuml;rgerkriege, Pl&uuml;nderungen, Konfiskationen. Mancher kleine Mann fand es angebracht, sein Eigentum der Kirche abzutreten, wenn ihm dessen Nie&szlig;brauch gegen m&auml;&szlig;igen Zins verblieb.</P>
<B><P><A NAME="S479">|479|</A></B> Alles das indes gen&uuml;gte den frommen Pfaffen noch nicht. Durch Drohungen mit ewiger H&ouml;llenstrafe erpre&szlig;ten sie f&ouml;rmlich immer ausgedehntere Schenkungen, so da&szlig; Karl der Gro&szlig;e noch 811 im Aachener Kapitular ihnen dies vorwirft und au&szlig;erdem, da&szlig; sie die Leute</P>
<FONT SIZE=2><P>"zu Meineid und falschem Zeugnis verf&uuml;hren, um euren Reichtum (der Bisch&ouml;fe und &Auml;bte) zu mehren".</P>
</FONT><P>Ungesetzliche Schenkungen wurden erschlichen im Vertrauen darauf, da&szlig; die Kirche, au&szlig;er ihrem privilegierten Gerichtsstand, noch Mittel genug besitze, der Justiz eine Nase zu drehn. Es verging im 6. und 7. Jahrhundert kaum ein gallisches Konzil, das nicht alle und jede Anfechtung von Schenkungen an die Kirche mit Kirchenbann bedrohte. Selbst formell ung&uuml;ltige Schenkungen sollten auf diesem Wege in g&uuml;ltige verwandelt, die Privatschulden einzelner Geistlichen vor Eintreibung gesch&uuml;tzt werden.</P>
<FONT SIZE=2><P>"Wirklich ver&auml;chtlich sind die Mittel, die wir anwenden sehn, um die Lust zu Schenkungen immer von neuem zu erwecken. Zogen die Schilderungen der himmlischen Seligkeiten und h&ouml;llischen Qualen nicht mehr, so lie&szlig; man aus entfernten Gegenden Reliquien kommen, hielt Translationes und baute neue Kirchen; es war dies im 9. Jahrhundert ein f&ouml;rmlicher Gesch&auml;ftszweig." (Roth, S. 254.) "Als die Abgesandten des Klosters St. Medard von Soissons in Rom mit gro&szlig;er M&uuml;he den K&ouml;rper des Heiligen Sebastian erbettelt und den des Gregorius dazu gestohlen hatten und beide nun in dem Kloster niedergelegt waren, liefen so viele Leute zu den neuen Heiligen, da&szlig; die Gegend wie mit Heuschrecken bes&auml;t war und die H&uuml;lfesuchenden nicht einzeln, sondern in ganzen Herden geheilt wurden. Die Folge war, da&szlig; die M&ouml;nche das Geld in Scheffeln ma&szlig;en, deren sie 85 z&auml;hlten, und da&szlig; sich ihr Vorrat an Gold auf 900 Pfund belief." (S. 255.)</P>
</FONT><P>Betrug, Taschenspielerst&uuml;cke, Erscheinungen Verstorbener, besonders Heiliger, dienten zur Erschwindelung von Reicht&uuml;mern f&uuml;r die Kirche, endlich aber auch und haupts&auml;chlich - Urkundenf&auml;lschung. Diese wurde - wir lassen wieder Roth sprechen -</P>
<FONT SIZE=2><P>"von vielen Geistlichen in gro&szlig;artigem Ma&szlig;stab betrieben ... es begann dies Gesch&auml;ft schon sehr fr&uuml;h ... In welcher Ausdehnung dies Gewerbe betrieben wurde, ergibt sich aus der gro&szlig;en Zahl gef&auml;lschter Dokumente, welche unsre Sammlungen enthalten. Unter den 360 merowingischen Diplomen bei Br&eacute;quigny sind ungef&auml;hr 130 entschieden falsch ... Das falsche Testament des Remigius wurde schon von Hinkmar von Reims dazu angewandt, seiner Kirche eine Reihe von Besitzungen zu verschaffen, von denen das echte nichts sagt, obwohl das letztere nie verloren war und Hinkmar die Unechtheit des ersteren recht gut kannte." Selbst Papst Johann VIII. suchte "den Besitz des Klosters St. Denis bei Paris durch eine ihm als falsch bekannte Urkunde zu erwerben". (Roth, S. 256 ff.)</P>
</FONT><B><P><A NAME="S480">|480|</A></B> So kann es uns nicht wundern, wenn der durch Schenkung, Erpressung, Erschleichung, Prellerei, F&auml;lschung und andre Zuchthausindustrien zusammengeraffte Grundbesitz der Kirche in wenigen Jahrhunderten ganz kolossale Verh&auml;ltnisse annahm. Das Kloster Saint-Germain-des-Pr&eacute;s, jetzt im Umfang von Paris, hatte zu Anrang des 9. Jahrhunderts einen Grundbesitz von 8.000 Mansi oder Hufen, deren Fl&auml;cheninhalt Gu&eacute;rard auf 429.987 Hektar mit einem Jahresertrag von 1 Mill. frs. = 800.000 Mark berechnet. Legen wir denselben Durchschnitt von 54 Hektar Fl&auml;che und 125 frs. = 100 Mark Einkommen f&uuml;r die Hufe zugrunde, so hatten um dieselbe Zeit die Kl&ouml;ster St. Denis, Luxeuil, St. Martin von Tours jedes bei 15.000 Mansi einen Grundbesitz von 810.000 Hektar und ein Einkommen von 1<SMALL><SUP>1</SUP></SMALL>/<SMALL><SMALL>2</SMALL></SMALL> Mill. Mark. Und dies war <I>nach</I> der Konfiskation des Kirchenguts durch Pippin den Kleinen! Das gesamte Kirchengut in Gallien zu Ende des 7. Jahrhunderts sch&auml;tzt Roth (S. 249) eher &uuml;ber, als unter ein Drittel der Gesamtfl&auml;che.</P>
<P>Diese ungeheuren G&uuml;termassen wurden bebaut teils von unfreien, teils aber auch von freien Hintersassen der Kirche. Von den Unfreien waren die Sklaven (servi) urspr&uuml;nglich ungemessenen Leistungen an ihre Herrn unterworfen, da sie keine Rechtspersonen waren; es scheint aber auch hier f&uuml;r ans&auml;ssige Sklaven bald ein gewohnheitsm&auml;&szlig;iges Ma&szlig; von Abgaben und Diensten hergestellt. Die Leistungen der &uuml;brigen beiden unfreien Klassen, der Kolonen und Liten (&uuml;ber deren rechtlichen Unterschied zu jener Zeit keine Nachricht vorliegt), waren, dagegen festgesetzt und bestanden in gewissen Hand- und Spanndiensten sowie in einem bestimmten Teil des Gutsertrags. Es waren dies Abh&auml;ngigkeitsverh&auml;ltnisse l&auml;ngst hergebrachter Art. Dagegen war es f&uuml;r Deutsche etwas Neues, da&szlig; freie M&auml;nner auf anderm als gemeinem oder ihrem eignen Boden sa&szlig;en. Freilich fanden die Deutschen in Gallien und &uuml;berhaupt im Gebiet des r&ouml;mischen Rechts oft genug freie R&ouml;mer als P&auml;chter; da&szlig; sie aber selbst nicht P&auml;chter zu werden brauchten, sondern auf eignem Land sitzen konnten, daf&uuml;r war bei der Landnahme gesorgt. Ehe also freie Franken Hintersassen irgend jemandes werden konnten, mu&szlig;ten sie ihr bei der Landnahme erhaltenes Allod auf irgendeine Weise verloren, mu&szlig;te sich eine eigne Klasse landloser freier Franken gebildet haben.</P>
<P>Diese Klasse bildete sich durch die beginnende Konzentration des Grundbesitzes, durch dieselben Ursachen, aus denen diese hervorging; einerseits durch die B&uuml;rgerkriege und Konfiskationen, andrerseits durch die gro&szlig;enteils dem Drang der Zeitumst&auml;nde, dem Verlangen nach Sicherheit geschuldeten &Uuml;bertragungen von Land an die Kirche. Und die Kirche fand <A NAME="S481"><B>|481|</A></B> bald noch ein besonderes Mittel, solche &Uuml;bertragungen zu bef&ouml;rdern, indem sie dem Schenker nicht nur sein Gut zu Nie&szlig;brauch gegen Zins lie&szlig;, sondern ihm auch noch ein St&uuml;ck Kirchengut dazu in Zins gab. Diese Schenkungen geschahen n&auml;mlich in doppelter Form. Entweder behielt der Schenker sich den Nie&szlig;brauch des Guts auf Lebenszeit vor, so da&szlig; es erst nach seinem Tode ins Eigentum der Kirche &uuml;berging (donatio post obitum); in diesem Fall war es &uuml;blich und wurde sp&auml;ter in den Kapitularien der K&ouml;nige ausdr&uuml;cklich festgesetzt, da&szlig; der Schenker von der Kirche das Doppelte des geschenkten Guts zu Zins verliehen erhalte. Oder die Schenkung wurde gleich wirksam (cessio a die praesente), und dann erhielt der Schenker das Dreifache an Kirchengut nebst seinem eignen Gut zu Zins vermittelst einer sog. Prekaria, eines von der Kirche ausgestellten Dokuments, das ihm diese Grundst&uuml;cke, meist auf Lebenszeit, manchmal aber auch auf l&auml;ngere oder k&uuml;rzere Zeit, &uuml;bertrug. Die Klasse landloser Freien einmal geschaffen, traten auch manche von diesen in ein solches Verh&auml;ltnis; die ihnen bewilligten Prekarien scheinen anfangs meist auf 5 Jahre ausgestellt gewesen zu sein, wurden aber auch hier bald lebensl&auml;nglich.</P>
<P>Es ist wohl nicht zu bezweifeln, da&szlig; schon zur Merowingerzeit sich auf den G&uuml;tern der weltlichen Gro&szlig;en ganz &auml;hnliche Verh&auml;ltnisse herausbildeten wie auf dem Kirchengut, da&szlig; also auch dort neben unfreien freie Hintersassen zu Zins angesiedelt waren. Sie m&uuml;ssen sogar unter Karl Martell schon sehr zahlreich gewesen sein, weil sonst die durch ihn begonnene, von seinem Sohn und Enkel vollendete Umw&auml;lzung der Grundbesitzverh&auml;ltnisse wenigstens nach einer Seite hin unerkl&auml;rlich blieb.</P>
<P>Diese Umw&auml;lzung beruht in ihrer Grundlage auf zwei neuen Einrichtungen. Erstens wurde, um die Gro&szlig;en des Reichs an die Krone zu fesseln, von nun an das Krongut ihnen in der Regel nicht mehr geschenkt, sondern nur noch lebensl&auml;nglich, als "beneficium", verliehen, und dies unter bestimmten, bei Strafe der Einziehung einzuhaltenden Bedingungen. Sie wurden auf diese Weise selbst Hintersassen der Krone. Und zweitens, um die Gestellung der freien Hintersassen der Gro&szlig;en zum Kriegsdienst zu sichern, wurde diesen ein Teil der Amtsbefugnisse des Gaugrafen &uuml;ber die auf ihren G&uuml;tern angesiedelten Freien &uuml;bertragen, sie zu "Senioren" &uuml;ber diese ernannt. Von diesen beiden &Auml;nderungen haben wir hier vorl&auml;ufig nur die erste zu betrachten.</P>
<P>Bei der Unterwerfung der rebellischen kleinen "Tyrannen" wird Karl - die Nachrichten fehlen - nach alter Sitte ihren Grundbesitz eingezogen, ihnen aber, soweit er sie nachher in Amt und W&uuml;rden wieder einsetzte, denselben ganz oder teilweise als Benefizium neu verliehen haben. Mit dem <A NAME="S482"><B>|482|</A></B> Kirchengut der widerspenstigen Bisch&ouml;fe wagte er noch nicht so zu verfahren; er entsetzte sie und gab ihre Stellen an ihm ergebne Leute, von denen freilich mancher vom Geistlichen nichts als die Tonsur hatte (sola tonsura clericus). Diese neuen Bisch&ouml;fe und &Auml;bte fingen jetzt an, auf sein Gehei&szlig; gro&szlig;e Striche des Kirchenguts an Laien zu Prekarien zu &uuml;bertragen; das war schon fr&uuml;her nicht ohne Beispiel, geschah aber jetzt massenhaft. Sein Sohn Pippin ging bedeutend weiter. Die Kirche war verfallen, die Geistlichkeit verachtet, der Papst von den Langobarden bedr&auml;ngt, allein auf die H&uuml;lfe Pippins angewiesen. Dieser half dem Papst, beg&uuml;nstigte die Ausdehnung seiner kirchlichen Herrschaft, hielt ihm den Steigb&uuml;gel. Aber er machte sich bezahlt, indem er den weitaus gr&ouml;&szlig;ten Teil des Kirchenguts dem Krongut einverleibte und den Bisch&ouml;fen und Kl&ouml;stern nur das zu ihrem Unterhalt N&ouml;tige lie&szlig;. Diese erste S&auml;kularisation auf gro&szlig;em Ma&szlig;stab lie&szlig; sich die Kirche widerstandslos gefallen, die Synode von Lestines best&auml;tigte sie, zwar mit beschr&auml;nkender Klausel, die indes nie eingehalten wurde. Diese gewaltige G&uuml;termasse stellte das ersch&ouml;pfte Krongut wieder auf einen respektablen Fu&szlig; und diente gro&szlig;enteils zu weiteren Verleihungen, die tats&auml;chlich bald die Form gew&ouml;hnlicher Benefizien annahmen.</P>
<P>F&uuml;gen wir hier ein, da&szlig; die Kirche sich recht bald von diesem Schlag zu erholen wu&szlig;te. Kaum war die Auseinandersetzung mit Pippin erfolgt, so begannen die braven M&auml;nner Gottes die alten Praktiken wieder. Die Schenkungen regneten wieder von allen Seiten, die kleinen freien Bauern waren fortw&auml;hrend in derselben, schlimmen Lage zwischen Hammer und Ambo&szlig; wie seit 200 Jahren; unter Karl dem Gro&szlig;en und seinen Nachfolgern ging es ihnen noch weit schlechter, und viele begaben sich mit Haus und Hof unter den Schutz des Krummstabs. Die K&ouml;nige gaben bevorzugten Kl&ouml;stern einen Teil des Raubs zur&uuml;ck, andern, besonders in Deutschland, schenkten sie enorme Striche Kronland; unter Ludwig dem Frommen schienen die gesegneten Zeiten Guntrams f&uuml;r die Kirche wiedergekehrt. Die Archive der Kl&ouml;ster sind besonders reich an Schenkungen aus dem neunten Jahrhundert.</P>
<P>Das Benefizium, diese neue Institution, die wir jetzt n&auml;her zu untersuchen haben, war noch nicht das sp&auml;tere Lehen, wohl aber sein Keim. Es war von vornherein &uuml;bertragen f&uuml;r die gemeinsame Lebenszeit sowohl des Verleihers wie des Empf&auml;ngers. Starb der eine oder der andre, so fiel es dem Eigent&uuml;mer oder dessen Erben wieder zu. Zur Erneuerung des bisherigen Verh&auml;ltnisses mu&szlig;te eine neue &Uuml;bertragung an den Empf&auml;nger oder dessen Erben stattfinden. Das Benefizium war also, in der sp&auml;teren Ausdrucksweise, dem Thronfall wie dem Heimfall unterworfen. Der Thronfall kam bald <A NAME="S483"><B>|483|</A></B> au&szlig;er Anwendung; die gro&szlig;en Benefiziare wurden eben m&auml;chtiger als der K&ouml;nig. Der Heimfall f&uuml;hrte schon fr&uuml;h nicht selten die Weiterverleihung des Guts an den Erben des vorigen Benefiziars mit sich. Ein Gut Patriciacum (Percy) bei Autun, von Karl Martell dem Hildebrannus als Benefiz verliehen, blieb in der Familie von Vater auf Sohn durch vier Generationen, bis der K&ouml;nig es 839 dem Bruder des vierten Benefiziars als volles Eigentum schenkt. Andre Beispiele sind seit Mitte des 8. Jahrhunderts nicht selten.</P>
<P>Das Benefizium konnte vom Verleiher eingezogen werden in allen F&auml;llen, wo &uuml;berhaupt Verm&ouml;genskonfiskation verwirkt war. Und diese F&auml;lle gab es auch unter den Karolingern genug und &uuml;bergenug. Die Aufst&auml;nde in Alamannien unter Pippin dem Kleinen, die Verschw&ouml;rung der Th&uuml;ringer, die wiederholten Aufst&auml;nde der Sachsen f&uuml;hrten zu immer neuen Einziehungen, sei es von freiem Bauernland, sei es von G&uuml;tern und Benefizien der Gro&szlig;en. Dasselbe war der Fall, allen entgegenstehenden Vertragsbestimmungen zum Trotz, w&auml;hrend der innern Kriege unter Ludwig dem Frommen und seinen S&ouml;hnen. Auch gewisse nichtpolitische Verbrechen zogen Konfiskationen nach sich.</P>
<P>Ferner konnten die Benefizien von der Krone eingezogen werden, wenn der Benefiziar seine allgemeinen Untertanenpflichten vernachl&auml;ssigte, z.B. den R&auml;uber aus der Immunit&auml;t nicht ausliefert, seinen Harnisch nicht zum Feldzug bringt, k&ouml;nigliche Briefe nicht respektiert etc.</P>
<P>Dann aber waren die Benefizien &uuml;bertragen unter besonderen Bedingungen, deren Bruch die Einziehung nach sich zog, von der dann selbstredend das &uuml;brige Verm&ouml;gen des Benefiziars nicht betroffen wurde. So z.B., wenn ehemalige Kircheng&uuml;ter verliehen waren und der Benefiziar vernachl&auml;ssigte, die darauf haftenden Abgaben an die Kirche (nonae et decimae) zu entrichten. So, wenn er das Gut verkommen lie&szlig;, in welchem Fall gew&ouml;hnlich erst ein einj&auml;hriger Warnungstermin gesetzt wurde, damit der Benefiziar sich durch Aufbesserung vor der sonst eintretenden Konfiskation sch&uuml;tzen k&ouml;nne etc. Ferner konnte auch die &Uuml;bertragung des Guts an bestimmte Dienstverrichtungen gekn&uuml;pft sein und wurde es in der Tat mehr und mehr in dem Ma&szlig;, als sich das Benefizium zum eigentlichen Lehen fortentwickelte. Aber urspr&uuml;nglich war dies durchaus nicht n&ouml;tig; am wenigsten, was Kriegsdienst betrifft; eine Menge Benefizien wurde an niedre Geistliche, an M&ouml;nche, an geistliche und weltliche Frauen verliehn.</P>
<P>Endlich ist keineswegs ausgeschlossen, da&szlig; die Krone anfangs auch L&auml;ndereien auf Widerruf oder auf bestimmte Zeit, also als Prekarien, verliehen habe. Einzelne Nachrichten und der Vorgang der Kirche machen es <A NAME="S484"><B>|484|</A></B> wahrscheinlich. Doch h&ouml;rte dies jedenfalls bald auf, da die Verleihung auf Benefiziar Bedingungen im 9. Jahrhundert die allgemeine wurde.</P>
<P>Die Kirche n&auml;mlich - und von den gro&szlig;en Grundbesitzern und Benefiziaren m&uuml;ssen wir dasselbe annehmen - die Kirche, die fr&uuml;her ihren freien Hintersassen G&uuml;ter meist nur als Prekarien auf Zeit &uuml;bertragen hatte, mu&szlig;te dem von der Krone gegebnen Impuls folgen. Nicht nur fing sie an, auch Benefizien zu verleihen, diese Verleihungsweise wurde sogar so vorherrschend, da&szlig; die schon bestehenden Prekarien lebensl&auml;nglich werden, unmerklich die Natur des Benefiziums annehmen, bis im 9. Jahrhundert die erstere fast ganz in das letztere aufgeht. In der letzten H&auml;lfte des 9. Jahrhunderts m&uuml;ssen die Benefiziare der Kirche und ebenso die der weltlichen Gro&szlig;en schon eine wichtige Stellung im Staat angenommen haben; manche davon m&uuml;ssen Leute von bedeutendem Besitz, Gr&uuml;nder des sp&auml;teren niederen Adels gewesen sein. Sonst h&auml;tte sich Karl der Kahle wohl nicht so lebhaft derer angenommen, denen Hinkmar von Laon ihre Benefizien ohne Grund genommen hatte.</P>
<P>Wir sehn, das Benefizium hat schon manche Seiten, die sich im entwickelten Lehen wiederfinden. Beiden ist gemeinsam Thronfall wie Heimfall. Wie das Lehen ist das Benefizium nur unter bestimmten Bedingungen der Einziehung unterworfen. In der durch die Benefizien geschaffenen gesellschaftlichen Hierarchie, die von der Krone durch die gro&szlig;en Benefiziare -Vorg&auml;nger der Reichsf&uuml;rsten - zu den mittleren Benefiziaren - dem sp&auml;teren Adel - und von diesen zu freien und unfreien, weitaus gr&ouml;&szlig;ten Teils im Markverband lebenden Bauern hinabsteigt, sehn wir die Grundlage der sp&auml;teren geschlossenen Feudalhierarchie. Wenn das sp&auml;tere Lehnsgut unter allen Umst&auml;nden ein Dienstgut ist und zum Kriegsdienst f&uuml;r den Lehnsherrn verpflichtet, so ist letzteres zwar beim Benefizium noch nicht der Fall und ersteres durchaus nicht notwendig. Aber die Tendenz des Benefiziums, Dienstgut zu werden, ist bereits unverkennbar vorhanden und erh&auml;lt im 9. Jahrhundert mehr und mehr Spielraum; und in demselben Ma&szlig;, wie sie sich frei entfaltet, entwickelt sich auch das Benefizium zum Lehen.</P>
<P>Bei dieser Entwicklung wirkt aber noch ein zweiter Hebel mit: die Ver&auml;nderung, die Gau- und Heeresverfassung erst unter dem Einflu&szlig; des gro&szlig;en Grundeigentums erfuhr und sp&auml;ter unter dem der gro&szlig;en Benefizien, in die das fr&uuml;here gro&szlig;e Grundeigentum sich mehr und mehr verwandelt hatte infolge der unaufh&ouml;rlichen inneren Kriege und der damit verkn&uuml;pften Konfiskationen und Wiederverleihungen.</P>
<P>Es ist begreiflich, da&szlig; in diesem Kapitel die Rede ist nur von dem Benefizium in seiner reinen, klassischen Gestalt, in der es allerdings nur <A NAME="S485"><B>|485|</A></B> eine verschwindende, nicht einmal &uuml;berall gleichzeitig auftretende Form war. Aber solche historische Erscheinungsformen &ouml;konomischer Verh&auml;ltnisse versteht man nur, wenn man sie in dieser ihrer Reinheit erfa&szlig;t, und diese klassische Gestalt des Benefiziums aus all den wirren Anh&auml;ngseln herausgesch&auml;lt zu haben, ist eins der Hauptverdienste von Roth.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">Gau- und Heerverfassung</H3>
<P></A>Die soeben dargestellte Umw&auml;lzung im Stand des Grundbesitzes konnte nicht ohne Einflu&szlig; bleiben auf die alte Verfassung. Sie rief in dieser ebenso bedeutende Ver&auml;nderungen hervor, und diese wirkten ihrerseits zur&uuml;ck auf die Grundbesitzverh&auml;ltnisse. Wir lassen zun&auml;chst die Umbildung der allgemeinen Staatsverfassung beiseite und beschr&auml;nken uns hier auf den Einflu&szlig; der neuen &ouml;konomischen Lage auf die noch fortbestehenden Reste der alten Volksverfassung in Gau und Heer.</P>
<P>Unter den Merowingern schon finden wir Grafen und Herz&ouml;ge h&auml;ufig als Verwalter von Krongut. Erst im 9. Jahrhundert jedoch finden wir unzweifelhaft gewisse Krong&uuml;ter mit dem Grafenamt derart verbunden, da&szlig; der zeitweilige Graf ihr Einkommen bezog. Das fr&uuml;here Ehrenamt war in ein durch Fundierung besoldetes &uuml;bergegangen. Daneben finden wir auch, was sich unter den damaligen Verh&auml;ltnissen von selbst versteht, die Grafen im Besitz k&ouml;niglicher, ihnen pers&ouml;nlich &uuml;berwiesener Benefizien. So wurde der Graf ein m&auml;chtiger Grundherr innerhalb seiner Grafschaft.</P>
<P>Zun&auml;chst ist klar, da&szlig; die Autorit&auml;t des Grafen leiden mu&szlig;te durch das Aufkommen gro&szlig;er Grundbesitzer unter und neben ihm; Leute, die unter den Merowingern und ersten Karolingern oft genug dem Befehle des K&ouml;nigs spotteten, mu&szlig;ten dem Gebot des Grafen noch weniger Respekt erweisen. Ihre freien Hintersassen, im Vertrauen auf den Schutz m&auml;chtiger Grundherren, vernachl&auml;ssigten ebenso h&auml;ufig, der Vorladung des Grafen vor Gericht nachzukommen oder seinem Aufgebot zum Heer. Es war dies grade eine der Ursachen, die die Einf&uuml;hrung der Verleihung zu Benefizium statt zu Allod herbeif&uuml;hrte und die sp&auml;tere allm&auml;hliche Umwandlung des meisten, ehemals freien gro&szlig;en Grundbesitzes in Benefizium.</P>
<P>Damit allein war die Herbeiziehung der auf den G&uuml;tern der Gro&szlig;en ans&auml;ssigen Freien zu den Staatsleistungen noch nicht gesichert. Eine weitere &Auml;nderung mu&szlig;te erfolgen. Der K&ouml;nig sah sich gen&ouml;tigt, die Gro&szlig;grundbesitzer f&uuml;r das Erscheinen ihrer freien Hintersassen zu Gericht, im Heer und bei sonstigen herk&ouml;mmlichen Staatsdiensten verantwortlich zu machen, <A NAME="S486"><B>|486|</A></B> in derselben Art wie bisher der Graf f&uuml;r alle freien Einwohner seiner Grafschaft gehaftet hatte. Und dies konnte nur dadurch geschehn, da&szlig; der K&ouml;nig den Gro&szlig;en einen Teil der gr&auml;flichen Amtsbefugnisse &uuml;ber ihre Hintersassen &uuml;bertrug. Der Grundherr oder Benefiziar mu&szlig;te seine Leute vor Gericht stellen; sie mu&szlig;ten also durch seine Vermittlung vorgeladen werden. Er mu&szlig;te sie dem Heer zuf&uuml;hren; durch ihn mu&szlig;te also ihr Aufgebot erfolgen; er mu&szlig;te, um fortw&auml;hrend f&uuml;r sie haften zu k&ouml;nnen, die F&uuml;hrung und das Recht der Kriegszucht &uuml;ber sie haben. Aber es war und blieb K&ouml;nigsdienst der Hintersassen; den Widerspenstigen strafte nicht der Gutsbesitzer, sondern der k&ouml;nigliche Graf; dem k&ouml;niglichen Fiskus fiel die Strafe zu.</P>
<P>Auch diese Neuerung f&uuml;hrt sich auf Karl Martell zur&uuml;ck. Wenigstens finden wir erst seit seiner Zeit die Sitte der gro&szlig;en kirchlichen W&uuml;rdentr&auml;ger, selbst ins Feld zu ziehn, die nach Roth nur daraus zu erkl&auml;ren ist, da&szlig; Karl die Bisch&ouml;fe an der Spitze ihrer Hintersassen zum Heer sto&szlig;en lie&szlig;, um sich des Erscheinens der letzteren zu versichern. Unzweifelhaft geschah mit den weltlichen Gro&szlig;en und ihren Hintersassen dasselbe. Unter Karl dem Gro&szlig;en erscheint die neue Einrichtung schon fest gegr&uuml;ndet und allgemein durchgef&uuml;hrt.</P>
<P>Hiermit war aber eine wesentliche Ver&auml;nderung eingetreten auch in der politischen Stellung der freien Hintersassen. Sie, die fr&uuml;her ihrem Grundherrn rechtlich gleichstanden, wie sehr sie auch wirtschaftlich von ihm abh&auml;ngen mochten, wurden jetzt auch rechtlich seine Untergebenen. Die &ouml;konomische Unterwerfung erhielt politische Sanktion. Der Grundherr wird Senior, Seigneur, die Hintersassen werden seine homines; der "Herr" wird der Vorgesetzte des "Mannes". Die Rechtsgleichheit der Freien ist dahin, der unterste "Mann", dessen Vollfreiheit durch den Verlust des Erbguts schon starken Abbruch erlitten, r&uuml;ckt dem Unfreien wieder um eine Stufe n&auml;her. Um soviel mehr erhebt sich der neue "Herr" &uuml;ber das Niveau der alten Gemeinfreiheit. Die &ouml;konomisch bereits hergestellte Grundlage der neuen Aristokratie wird vom Staat anerkannt, wird eins der regelrecht mitwirkenden Triebr&auml;der der Staatsmaschine.</P>
<P>Neben diesen aus freien Hintersassen bestehenden homines gab es aber noch eine andre Art. Dies waren die freiwillig in ein Dienst- oder Gefolgsverh&auml;ltnis zu den Gro&szlig;en getretenen verarmten Freien. Die Merowinger hatten ihre Gefolgschaft in den Antrustionen, die Gro&szlig;en jener Zeit werden ebenfalls nicht ohne Gefolge geblieben sein. Unter den Karolingern werden die Gefolgsleute des K&ouml;nigs Vassi, Vasalli oder Gasindi genannt. Ausdr&uuml;cke, die in den &auml;ltesten Volksrechten noch f&uuml;r einen Unfreien gebraucht werden, <A NAME="S487"><B>|487|</A></B> jetzt aber bereits die Bedeutung eines in der Regel freien Gefolgsmanns angenommen haben. Dieselben Bezeichnungen gelten f&uuml;r die Gefolgsleute der Gro&szlig;en, die jetzt ganz allgemein vorkommen und ein immer zahlreicheres und wichtigeres Element in Gesellschaft und Staat werden.</P>
<P>Wie die Gro&szlig;en zu solchen Gefolgsleuten kamen, zeigen die alten Vertragsformeln. In einer solchen (Form[ulae] Sirmond[icae] 44) hei&szlig;t es z.B.:</P>
<FONT SIZE=2><P>"Sintemal es m&auml;nniglich bekannt, da&szlig; ich nichts habe, wovon ich mich n&auml;hren oder kleiden soll, so bitte ich von Eurer" (des Herrn) "Fr&ouml;mmigkeit, da&szlig; ich mich in Eure Schutzherrschaft" (mundoburdum - gleichsam Vormundschaft) "begeben und kommendieren m&ouml;ge, der Art, ... da&szlig; Ihr mir mit Nahrung und Kleidung auszuhelfen schuldig, je nachdem ich Euch dienen und solches verdienen werde; ich aber, solange ich lebe, Euch nach Art eines freien Mannes (ingenuili ordine) Dienst und Folge zu leisten schuldig sei; auch zu meinen Lebzeiten Eurer Gewalt und Schutzhoheit zu entziehen nicht die Macht, sondern mein Lebtag unter Eurer Gewalt und Schutz zu bleiben habe."</P>
</FONT><P>Diese Formel gibt vollst&auml;ndigen Aufschlu&szlig; &uuml;ber die Entstehung und Natur des einfachen, aller fremden Beimischung entkleideten Gefolgsverh&auml;ltnisses, und zwar um so mehr, weil sie den extremen Fall eines ganz heruntergekommnen armen Teufels darstellt. Der Eintritt in den Gefolgsverband des Seniors geschah infolge eines freien &Uuml;bereinkommens beider Teile - frei im Sinn der r&ouml;mischen und modernen Jurisprudenz, oft genug &auml;hnlich wie der Eintritt eines heutigen Arbeiters in den Dienst eines Fabrikanten. Der "Mann" kommendierte sich dem Herrn, und dieser nahm seine Kommendation an. Diese bestand im Handschlag und Eid der Treue. Das &Uuml;bereinkommen war lebensl&auml;nglich und wurde nur durch den Tod eines von beiden Kontrahenten gel&ouml;st. Der Dienstmann war verpflichtet zu allen mit der Stellung eines Freien vertr&auml;glichen Dienstleistungen, die ihm sein Herr auftragen mochte. Daf&uuml;r wurde er von diesem unterhalten und je nach Ermessen belohnt. Eine &Uuml;berweisung von Land war damit keineswegs notwendig verbunden und fand in der Tat auch durchaus nicht in allen F&auml;llen statt.</P>
<P>Dies Verh&auml;ltnis wurde unter den Karolingern, besonders seit Karl dem Gro&szlig;en, nicht nur toleriert, sondern direkt beg&uuml;nstigt und zuletzt, wie es scheint durch ein Kapitular von 847, allen Gemeinfreien zur Pflicht gemacht und staatlich geregelt. So durfte der Dienstmann das Verh&auml;ltnis zu seinem Herrn nur dann einseitig l&ouml;sen, wenn dieser ihn t&ouml;ten, mit einem Stock schlagen, seine Frau oder Tochter entehren oder sein Erbgut ihm nehmen wollte (Kapit[ular] von 813). Und zwar war der Dienstmann an den Herrn <A NAME="S488"><B>|488|</A></B> gebunden, sobald er von diesem den Wert eines Solidus erhalten hatte; woraus nochmals klar hervorgeht, wie wenig damals das Vasallit&auml;tsverh&auml;ltnis an Landverleihung notwendig gekn&uuml;pft war. Dieselben Bestimmungen wiederholt ein Kapitular von 816 mit dem Zusatz, der Dienstmann sei entbunden, wenn sein Herr ihn unrechtm&auml;&szlig;ig in den Unfreienstand bringen wolle oder ihm den versprochnen Schutz zwar leisten k&ouml;nne, aber nicht leiste.</P>
<P>Gegen&uuml;ber dem Staat bekam nun der Gefolgsherr dieselben Rechte und Pflichten mit Bezug auf seine Gefolgsleute wie der Grundherr oder Benefiziar mit Bezug auf seine Hintersassen. Sie blieben dem K&ouml;nig dienstpflichtig, nur schob sich auch hier zwischen den K&ouml;nig und dessen Grafen der Gefolgsherr. Er stellte die Vasallen vor Gericht, er bot sie auf, f&uuml;hrte sie im Krieg an und hielt die Manneszucht unter ihnen aufrecht, er haftete f&uuml;r sie und ihre vorschriftsm&auml;&szlig;ige Ausr&uuml;stung. Dadurch bekam aber der Gefolgsherr eine gewisse Strafgewalt &uuml;ber seine Untergebnen, und diese bildet den Ausgangspunkt der sp&auml;ter sich entwickelnden Gerichtsbarkeit des Lehnsherrn &uuml;ber seine Vasallen.</P>
<P>In diesen weiteren beiden Einrichtungen, in der Ausbildung des Gefolgschaftswesens und in der &Uuml;bertragung gr&auml;flicher, also staatlicher, Amtsgewalt an den Grundherrn, Kron-, Benefiziar- und Gefolgsherrn &uuml;ber seine nun bald s&auml;mtlich als Vassi, Vasalli, Homines zusammengefa&szlig;ten Untergebnen - Hintersassen wie landlose Gefolgsleute -, in dieser staatlichen Best&auml;tigung, Verst&auml;rkung der faktischen Macht des Herrn &uuml;ber die Vasallen, sehen wir den in den Benefizien gegebnen Keim des Lehnwesens sich schon bedeutend weiter entwickeln. Die Hierarchie der St&auml;nde, vom K&ouml;nig abw&auml;rts durch die gro&szlig;en Benefiziare zu deren freien Hintersassen und endlich den Unfreien herab, wird anerkanntes, in amtlicher Eigenschaft mitwirkendes Element der Staatsordnung. Der Staat erkennt an, da&szlig; er ohne ihre H&uuml;lfe nicht bestehn kann. Wie diese H&uuml;lfe tats&auml;chlich geleistet wurde, wird sich freilich zeigen.</P>
<P>Die Unterscheidung von Gefolgsleuten und Hintersassen ist nur wichtig f&uuml;r den Anfang, um den doppelten Ursprung der Abh&auml;ngigkeit der Freien nachzuweisen. Sehr bald flie&szlig;en beide Arten von Vasallen, wie im Namen so auch in der Tat, untrennbar zusammen. Die gro&szlig;en Benefiziare nahmen mehr und mehr den Brauch an, sich dem K&ouml;nig zu kommendieren, neben seinen Benefiziaren also seine Vasallen zu werden. Die K&ouml;nige fanden es in ihrem Interesse, sich den Treueid der Gro&szlig;en, Bisch&ouml;fe, &Auml;bte, Grafen und Vasallen pers&ouml;nlich ableisten zu lassen ("Ann[ales] Bertin[iani]" 837 und &ouml;fter im 9. Jahrhundert), wobei dann der Unterschied zwischen dem <A NAME="S489"><B>|489|</A></B> allgemeinen Untertaneneid und dem besondern Vasalleneid sich bald verwischen mu&szlig;te. So verwandeln sich nach und nach s&auml;mtliche Gro&szlig;e in k&ouml;nigliche Vasallen. Hiermit aber war die langsam vor sich gegangne Entwicklung der gro&szlig;en Grundbesitzer zu einem besondren Stand, zu einer Aristokratie, vom Staat anerkannt, der Staatsordnung eingef&uuml;gt, einer ihrer amtlich wirkenden Hebel geworden.</P>
<P>Ebenso geht der Gefolgsmann des einzelnen Gro&szlig;grundbesitzers allm&auml;hlich auf in den Hintersassen. Abgesehn von der direkten Verpflegung am Herrenhofe, die doch nur f&uuml;r eine geringe Anzahl von K&ouml;pfen stattfinden konnte, blieb kein andres Mittel, sich Gefolgsleute zu sichern, als indem man sie auf Grund und Boden ansetzte, ihnen Land zu Benefizium &uuml;bertrug. Ein zahlreiches streitbares Gefolge, Hauptbedingung der Existenz der Gro&szlig;en in jener Zeit ewiger K&auml;mpfe, war also nur durch Landverleihung an die Vasallen zu erlangen. Daher verschwinden allm&auml;hlich die landlosen Dienstleute des Herrenhofs vor der Masse der auf Herrenland angesessenen.</P>
<P>Je mehr aber dies neue Element in die alte Verfassung sich einschob, desto mehr mu&szlig;te diese ersch&uuml;ttert werden. Die alte, unmittelbare &Uuml;bung der Staatsgewalt durch K&ouml;nig und Grafen machte mehr und mehr Platz einer mittelbaren; zwischen die Gemeinfreien und den Staat trat der Senior, dem jene in immer gr&ouml;&szlig;erem Ma&szlig; pers&ouml;nlich zur Treue verbunden waren. Das wirksamste Triebst&uuml;ck der Staatsmaschine, der Graf, mu&szlig;te mehr und mehr in den Hintergrund treten und tat es auch wirklich. Karl der Gro&szlig;e verfuhr hier, wie er &uuml;berall zu verfahren pflegte. Zuerst beg&uuml;nstigte er, wie wir sahen, das &Uuml;berhandnehmen des Vasallenverh&auml;ltnisses, bis die unabh&auml;ngigen kleinen Freien fast verschwanden; als dann die hierdurch herbeigef&uuml;hrte Schw&auml;chung seiner Macht zutage trat, versuchte er ihr durch staatliches Eingreifen wieder auf die Beine zu helfen. Das mochte in manchen F&auml;llen unter einem so energischen und gef&uuml;rchteten Herrscher gelingen; unter seinen schwachen Nachfolgern brach die Macht der mit seiner H&uuml;lfe geschaffnen Tatsachen sich unaufhaltsam Bahn.</P>
<P>Das beliebte Mittel Karls war die Aussendung k&ouml;niglicher Sendboten (missi dominici) mit au&szlig;erordentlicher Machtvollkommenheit. Wo der gew&ouml;hnliche k&ouml;nigliche Beamte, der Graf, der einrei&szlig;enden Unordnung nicht steuern konnte, da sollte ein Spezialgesandter dies tun. (Dies historisch weiter zu begr&uuml;nden und entwickeln.)</P>
<P>Nun gab es aber noch ein andres Mittel, und dies bestand darin, den Grafen in eine solche Stellung zu versetzen, da&szlig; er auch an materiellen Machtmitteln den Gro&szlig;en seiner Grafschaft mindestens gleichstand. Dies war nur m&ouml;glich, wenn der Graf ebenfalls in die Reihe der gro&szlig;en Grund- <A NAME="S490"><B>|490|</A></B> besitzer trat, was wieder auf zwei Wegen geschehen konnte. Gewisse Grundst&uuml;cke konnten in den einzelnen Gauen dem Grafenamt als Dotation beigegeben werden, so da&szlig; der jeweilige Graf sie von Amts wegen verwaltete und ihre Eink&uuml;nfte bezog. Hiervon finden sich viele Beispiele besonders in Urkunden, und zwar schon seit Ende des 8. Jahrhunderts; seit dem 9. ist dies Verh&auml;ltnis ganz gew&ouml;hnlich. Solche Dotationen stammen selbstredend meist aus dem k&ouml;niglichen Fiskalgut, wie wir schon zur Merowingerzeit h&auml;ufig Grafen und Herz&ouml;ge als Verwalter der in ihrem Gebiet liegenden k&ouml;niglichen Fiskalg&uuml;ter finden.</P>
<P>Merkw&uuml;rdigerweise finden sich auch manche Beispiele (sogar ein Formular daf&uuml;r), wo Bisch&ouml;fe das Grafenamt aus dem Kirchengut dotieren, nat&uuml;rlich, bei der Unver&auml;u&szlig;erlichkeit des Kirchenguts, in irgendeiner Form des Benefiziums. Die Freigebigkeit der Kirche ist zu bekannt, um hierf&uuml;r einen andern Grund zul&auml;ssig zu halten als die bittere Not. Unter dem wachsenden Druck der benachbarten weltlichen Gro&szlig;en blieb der Kirche nur der Bund mit den Resten der Staatsgewalt.</P>
<P>Diese mit den Grafenstellen verkn&uuml;pften Pertinenzen (res comitatus, pertinentiae comitatus), sind anf&auml;nglich noch scharf geschieden von den Benefizien, die dem jeweiligen Grafen pers&ouml;nlich &uuml;bertragen waren. Auch diese wurden gew&ouml;hnlich reichlich erteilt, so da&szlig;, Dotation und Benefizien zusammengerechnet, die Grafen&auml;mter, urspr&uuml;nglich Ehrenstellen, fetzt sehr eintr&auml;gliche Posten und seit Ludwig dem Frommen ganz wie andre k&ouml;nigliche Freigebigkeiten an Leute vergeben wurden, die man gewinnen oder deren man sich versichern wollte. So hei&szlig;t es von Ludwig dem Stammler, da&szlig; er "quos potuit conciliavit [sibi], dans els abbatias et comitatus ac villas" |"sofort suchte, m&ouml;glichst viele f&uuml;r sich zu gewinnen, indem er Abteien und G&uuml;ter nach jedes Wunsch und Verlangen schenkte"| ("Ann[ales] Bertin[iani]" 877). Die Benennung Honor, womit fr&uuml;her das Amt mit Beziehung auf die damit verbundenen Ehrenrechte gezeichnet worden, erh&auml;lt im Lauf des 9. Jahrhunderts ganz dieselbe Bedeutung wie Benefizium. Und hiermit vollzog sich notwendig auch eine wesentliche Ver&auml;nderung im Charakter des Grafenamts, die mit Recht von Roth (S. 408) hervorgehoben wird. Urspr&uuml;nglich war das Seniorat, soweit es einen &ouml;ffentlichen Charakter erhielt, dem Grafenamt nachgebildet, mit gr&auml;flichen Befugnissen ausgestattet. Jetzt - in der zweiten H&auml;lfte des 9. Jahrhunderts - hatte das Seniorat so allgemein um sich gegriffen, da&szlig; es das Grafenamt zu &uuml;berwuchern drohte und dieses sich nur in seiner Machtstellung halten konnte, indem es selbst mehr und mehr den Charakter eines Seniorats <A NAME="S491"><B>|491|</A></B> annahm. Die Grafen usurpierten mehr und mehr, und nicht erfolglos, die Stellung eines Seniors gegen&uuml;ber ihren Gaubewohnern (pagenses), und zwar sowohl was deren private wie &ouml;ffentliche Verh&auml;ltnisse betraf. Ganz wie die &uuml;brigen "Herren" die ihnen benachbarten kleinen Leute, so suchten auch die Grafen die weniger bemittelten freien Gaubewohner mit G&uuml;te oder Gewalt dahin zu bringen, sich ihnen als Vasallen zu unterwerfen. Dies gelang um so leichter, als die blo&szlig;e Tatsache, da&szlig; die Grafen ihre Amtsgewalt derart mi&szlig;brauchen konnten, der beste Beweis ist, wie wenig Schutz der noch &uuml;brige Rest der Gemeinfreien von der k&ouml;niglichen Macht und ihren Organen erwarten durfte. Von allen Seiten der Vergewaltigung preisgegeben, mu&szlig;ten die kleineren Freien froh sein, selbst gegen Abtretung ihres Allods und Wiedererlangung desselben zu blo&szlig;em Benefizium, irgendeinen Schutzherrn zu finden. Schon Kap[itular] 811 klagt Karl der Gro&szlig;e, da&szlig; Bisch&ouml;fe, &Auml;bte, Grafen, Richter, Zentenare kleine Leute durch fortw&auml;hrende Rechtsschikanen oder stets wiederholtes Aufgebot zum Heere so weit herunterbringen, bis sie jenen ihr Allod &uuml;bertragen oder verkaufen, da&szlig; die Armen sich laut &uuml;ber den an ihrem Eigentum geschehenden Raub beklagen usw. Auf diese Weise war in Gallien bereits Ende des 9. Jahrhunderts der gr&ouml;&szlig;te Teil des freien Eigentums in die H&auml;nde der Kirche, der Grafen und andrer Gro&szlig;en gekommen (Hincmar Rem[ensis] 869), und etwas sp&auml;ter gab es in einigen Provinzen schon gar kein freies Grundeigentum kleiner Freier mehr. (Maurer, "Ein[leitung]", S. 212.) Sobald nun die Benefizien bei der wachsenden Macht der Benefiziare und der verfallenden der Krone allm&auml;hlich erblich wurden, wurden es gewohnheitsm&auml;&szlig;ig die Grafen&auml;mter auch. Sahen wir in der Menge der k&ouml;niglichen Benefiziare die Ans&auml;tze zur Bildung des sp&auml;teren Adels, so hier den Keim der Territorialhoheit der aus den Gaugrafen hervorgegangnen sp&auml;teren Landesherrn.</P>
<P ALIGN="CENTER"><HR align="center" width="120" size="1"></P>
<P>W&auml;hrend so die gesellschaftliche und staatliche Ordnung vollst&auml;ndig anders wurde, blieb die alte Heerverfassung, gegr&uuml;ndet auf Waffendienst - so Recht wie Pflicht - aller Freien, &auml;u&szlig;erlich dieselbe, nur da&szlig;, wo die neuen Abh&auml;ngigkeitsverh&auml;ltnisse bestanden, der Senior zwischen seine Vasallen und den Grafen sich einschob. Aber die Gemeinfreien waren von Jahr zu Jahr weniger imstand, die Last des Heerdienstes zu tragen. Diese bestand nicht nur im pers&ouml;nlichen Dienst; der Aufgebotene mu&szlig;te sich auch selbst ausr&uuml;sten und w&auml;hrend der ersten sechs Monate auf eigene Kosten verpflegen, bis endlich die unaufh&ouml;rlichen Kriege Karls des Gro&szlig;en dem Fa&szlig; den <A NAME="S492"><B>|492|</A></B> Boden ausschlugen. Die Last wurde so unertr&auml;glich, da&szlig;, um ihr zu entgehn, die kleinen Freien massenweise vorzogen, nicht nur den Rest ihres Besitzes, sondern ihre eigne Person und die ihrer Nachkommen den Gro&szlig;en, besonders aber der Kirche zu &uuml;bertragen. Dahin hatte Karl die freien kriegerischen Franken heruntergebracht, da&szlig; sie lieber H&ouml;rige und Leibeigne wurden, um nur nicht in den Krieg zu ziehn. Das war die Folge davon, da&szlig; Karl sich darauf versteifte, eine auf allgemeinen und gleichen Grundbesitz aller Freien gegr&uuml;ndete Kriegsverfassung auch dann noch durchzuf&uuml;hren, und zwar bis auf die &auml;u&szlig;erste Spitze zu treiben, als der gro&szlig;en Menge der Freien der Grundbesitz ganz oder gr&ouml;&szlig;tenteils abhanden gekommen war.</P>
<P>Die Tatsachen waren indes st&auml;rker als Karls Eigensinn und Ehrgeiz. Die alte Heerverfassung war nicht mehr zu halten. Das Heer auf Staatskosten auszur&uuml;sten und zu verpflegen, ging erst recht nicht in jener Zeit einer fast geld- und handelslosen Naturalwirtschaft. Karl war also gen&ouml;tigt, die Dienstpflicht so zu beschr&auml;nken, da&szlig; Ausr&uuml;stung und Verpflegung des Mannes m&ouml;glich blieb. Dies geschah im Aachener Kapitular 807, als die Kriege sich nur noch auf Grenzk&auml;mpfe beschr&auml;nkten und der Bestand des Reichs im ganzen gesichert schien. Vor allem sollte jeder k&ouml;nigliche Benefiziar ohne Unterschied sich stellen, dann, wer zw&ouml;lf Hufen (mansi) besitzt, geharnischt, also auch wohl zu Pferd erscheinen (das Wort caballarius - Ritter, kommt in demselben Kapitular vor). Besitzer von drei bis f&uuml;nf Hufen waren pflichtig. Von zwei Besitzern von je zwei Hufen, von dreien zu einer Hufe, von sechsen zu einer halben Hufe mu&szlig;te jedesmal einer gestellt und von den andern ausger&uuml;stet werden. Von ganz landlosen, aber Mobiliarverm&ouml;gen im Werte von f&uuml;nf Solidi besitzenden Freien sollte ebenfalls der sechste Mann ausr&uuml;cken und eine Geldunterst&uuml;tzung von einem Solidus von jedem der andern f&uuml;nf erhalten. Auch wird die Auszugspflicht der verschiednen Landesteile, die bei diesen benachbarten Kriegen voll eintritt, f&uuml;r entferntere Kriege je nach der Entfernung auf die H&auml;lfte bis ein Sechstel der Mannschaft beschr&auml;nkt.</P>
<P>Karl suchte hier offenbar die alte Verfassung der ver&auml;nderten &ouml;konomischen Lebenslage der Dienstpflichtigen anzupassen, zu retten, was noch zu retten war. Aber auch diese Konzession half nicht; schon bald darauf war er gen&ouml;tigt, im Cap[itulare] de exercitu promovendo |Kapitular &uuml;ber das Aufgebot zum Heeresdienst| neue Befreiungen zu gestatten. Dies Kapitular, gew&ouml;hnlich fr&uuml;her als das Aachener datiert, ist seinem ganzen Inhalt nach unzweifelhaft mehrere Jahre sp&auml;ter als dies. Es erh&ouml;ht die Hufenzahl, von der je ein Mann zu stellen ist, von drei auf vier; <A NAME="S493"><B>|493|</A></B> die Besitzer von halben Hufen und die Landlosen erscheinen als dienstfrei, und auch f&uuml;r Benefiziare ist die Stellungspflicht auf einen Mann f&uuml;r je vier Hufen beschr&auml;nkt. Unter den Nachfolgern Karls scheint das Minimum der Hufenzahl, die einen Mann stellte, sogar auf f&uuml;nf erh&ouml;ht zu sein.</P>
<P>Merkw&uuml;rdig ist, da&szlig; die Gestellung der geharnischten Zw&ouml;lfhufner die gr&ouml;&szlig;ten Schwierigkeiten gefunden zu haben scheint. Wenigstens wird das Gebot, da&szlig; sie gepanzert zu erscheinen haben, unz&auml;hlige Male in den Kapitularien wiederholt.</P>
<P>So verschwanden die Gemeinfreien immer mehr. Hatte ihre allm&auml;hliche Trennung von Grund und Boden einen Teil in die Vasallit&auml;t der neuen gro&szlig;en Grundherren getrieben, so trieb die Furcht vor direktem Ruin durch den Heerdienst den andern Teil geradezu in die Leibeigenschaft. Wie rasch diese Ergebung in die Knechtschaft vor sich ging, daf&uuml;r zeugt das Polyptichon (Grundbesitzregister) des Klosters Saint-Germain-des-Pr&eacute;s, das damals noch au&szlig;erhalb Paris lag. Es ist vom Abt Irminon im Anfang des 9. Jahrhunderts zusammengestellt und weist unter den Hintersassen des Klosters auf: 2.080 Familien von Kolonen, 35 von Liten, 220 von Sklaven (servi), dagegen nur <I>acht</I> freie Familien. Das Wort Colonus jener Zeit war aber in Gallien entschieden ein Unfreier. Die Heirat einer Freien mit einem Kolonen oder Sklaven unterwarf sie als gesch&auml;ndet (deturpatam) dem Herrn (Kap[itular] 817). Ludwig der Fromme befiehlt, da&szlig; "colonus vel servus" (eines Klosters zu Poitiers) "ad naturale servitium velit noiit redeat" |"ein Kolone oder Sklave, ob er wolle oder nicht, in seine nat&uuml;rliche Lage zur&uuml;ckkehren solle"|. Sie erhielten Hiebe (capitulare 853, 861, 864, 873) und wurden manchmal freigelassen (Gu&eacute;rard, "[Polyptyque de l'abb&eacute;] Irminon"). Und diese leibeignen Bauern waren nicht etwa Romanen, sondern nach Jakob Grimms eignem Zeugnis ("Geschichte] der deutschen] Spr[ache]", I), der die Namen untersuchte, "fast lauter fr&auml;nkische, die einer geringen Anzahl romanischer weit &uuml;berwogen".</P>
<P>Eine so gewaltige Zunahme der unfreien Bev&ouml;lkerung verschob wiederum die Klassenverh&auml;ltnisse der fr&auml;nkischen Gesellschaft. Neben die sich damals rasch zu einem eignen Stand ausbildenden Gro&szlig;grundbesitzer, neben ihre freien Vasallen trat nun eine den Rest der Gemeinfreien mehr und mehr aufsaugende Klasse von Unfreien. Aber diese Unfreien waren teils selbst noch frei gewesen, teils Kinder von Freien; die seit drei und mehr Generationen in erblicher Knechtschaft Lebenden waren weitaus die Minderzahl. Auch waren sie gro&szlig;enteils nicht von au&szlig;en eingeschleppte, <A NAME="S494"><B>|494|</A></B> s&auml;chsische, wendische etc. Kriegsgefangne; im Gegenteil, die meisten waren einheimische Franken und Romanen. Mit solchen Leuten, wenn sie noch dazu die Masse der Bev&ouml;lkerung auszumachen anfingen, war nicht so leicht umzugehn wie mit ererbten oder fremden Leibeignen. Die Knechtschaft war ihnen noch ungewohnt, die Hiebe, die selbst der Kolone erhielt (Kap[itular] 853, 861, 873), wurden noch als Schmach, nicht als selbstverst&auml;ndlich empfunden. Daher die vielen Verschw&ouml;rungen und Aufst&auml;nde der Unfreien und selbst der b&auml;uerlichen Vasallen. Karl der Gro&szlig;e schlug selbst einen Aufstand der Hintersassen des Bistums Reims gewaltsam nieder. Ludwig der Fromme spricht im K[apitular] 821 von Verschw&ouml;rungen der Sklaven (servorum) in Flandern und Menapiscus (an der obern Lys). 848 und 866 mu&szlig;ten Aufst&auml;nde der Dienstleute (homines) des Bistums Mainz unterdr&uuml;ckt werden. Die Gebote, solche Verschw&ouml;rungen zu unterdr&uuml;cken, wiederholen sich in den Kapitularien seit 779. Der Aufstand der Stellinga in Sachsen mu&szlig; ebenfalls hierher geh&ouml;ren. Offenbar eine Folge dieser drohenden Haltung der unfreien Massen war es, wenn seit Ende des 8. und Anfang des 9. Jahrhunderts die Leistungen der Unfreien, selbst der ans&auml;ssigen Sklaven, mehr und mehr auf ein bestimmtes un&uuml;berschreitbares Ma&szlig; gesetzt wurden und Karl der Gro&szlig;e in seinen Kapitularien dies vorschreibt.</P>
<P>Das also war der Preis, um den Karl sein neur&ouml;misches Kaiserreich erkaufte: die Vernichtung des Standes der Gemeinfreien, die zur Zeit der Eroberung Galliens das ganze Frankenvolk umfa&szlig;t hatten; die Spaltung des Volks in gro&szlig;e Grundbesitzer, Vasallen, Leibeigne. Aber mit den Gemeinfreien fiel die alte Heerverfassung, mit beiden fiel das K&ouml;nigtum. Karl hatte die einzige Grundlage seiner eignen Herrschaft vernichtet. Ihn hielt's noch aus; unter seinen Nachfolgern aber trat an den Tag, was in Wirklichkeit das Werk seiner H&auml;nde war.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">Anmerkung: Der fr&auml;nkische Dialekt</H3>
<P></A>Es ist diesem Dialekt sonderbar mitgespielt worden von den Sprachgelehrten. Hatte Grimm ihn in Franz&ouml;sisch und Hochdeutsch untergehn lassen, so geben ihm Neuere eine Ausdehnung, die von D&uuml;nkirchen und Amsterdam bis an die Unstrut, Saale und Rezat, wo nicht gar bis an die Donau und durch Kolonisation ins Riesengebirge reicht. W&auml;hrend selbst ein Philolog wie Moritz Heyne aus einer in Werden angefertigten Handschrift des Heliand eine altniederfr&auml;nkische Sprache konstruiert, die <A NAME="S495"><B>|495|</A></B> fast reines, sehr gelind fr&auml;nkisch angehauchtes Alts&auml;chsisch ist, schl&auml;gt Braune alle wirklich niederfr&auml;nkischen Dialekte ohne weiteres hier zum S&auml;chsischen, dort zum Niederl&auml;ndischen. Und endlich beschr&auml;nkt Arnold den Eroberungsbezirk der Ripuarier auf das Gebiet n&ouml;rdlich der Wasserscheide von Ahr und Mosel und l&auml;&szlig;t alles s&uuml;dlich und s&uuml;dwestlich gelegene, zuerst von Alamannen, sp&auml;ter ausschlie&szlig;lich von Chatten (die er auch zu den Franken schl&auml;gt) besetzt sein, also auch alamannisch-chattisch sprechen.</P>
<P>Reduzieren wir vorerst das fr&auml;nkische Sprachgebiet auf seine wirklichen Grenzen. Th&uuml;ringen, Hessen und Mainfranken haben absolut keinen andern Anspruch, dazugerechnet zu werden, als da&szlig; sie zur Karolingerzeit unter Francia mit einbegriffen wurden. Die Sprache, die &ouml;stlich des Spessarts und Vogelsbergs und des Kahlen Asten gesprochen wird, ist alles, nur nicht Fr&auml;nkisch. Hessen und Th&uuml;ringen haben ihre eignen selbst&auml;ndigen Dialekte, wie sie von selbst&auml;ndigen St&auml;mmen bewohnt werden; in Mainfranken ist ein Gemisch slawischer, th&uuml;ringischer und hessischer Bev&ouml;lkerung mit bayrischen und fr&auml;nkischen Elementen durchsetzt worden und hat sich seinen aparten Dialekt ausgebildet. Nur wenn man den Grad, in welchem die hochdeutsche Lautverschiebung in die Dialekte eingedrungen, als Hauptunterscheidungsmittel anwendet, kann man diese drei Sprachzweige dem Fr&auml;nkischen zuweisen. Es ist aber, so werden wir sehn, grade dies Verfahren, das all die Verwirrung in der Beurteilung fr&auml;nkischer Sprache durch Nichtfranken verursacht.</P>
<P>Fangen wir mit den &auml;ltesten Denkm&auml;lern an, und stellen wir zuerst Moritz Heynes <A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A> sogenanntes Altniederfr&auml;nkisch ins rechte Licht. Die in Werden gefertigte, jetzt in Oxford befindliche sog. Cottonsche Handschrift des Heliand soll altniederfr&auml;nkisch sein, weil sie im Kloster Werden, noch auf fr&auml;nkischem Boden, aber hart an der s&auml;chsischen Grenze, angefertigt worden. Die alte Stammesgrenze ist hier auch heute noch die Grenze zwischen Berg und Mark; von den dazwischenliegenden Abteien geh&ouml;rt Werden zu Franken, Essen zu Sachsen. Werden ist in allern&auml;chster N&auml;he, &ouml;stlich und n&ouml;rdlich von unbestritten s&auml;chsischen Ortschaften begrenzt; in der Ebene zwischen Ruhr und Lippe dringt s&auml;chsische Sprache stellenweise fast bis an den Rhein. Der Umstand, da&szlig; ein s&auml;chsisches Werk in Werden abgeschrieben, und zwar offenbar von einem Franken, da&szlig; diesem Franken hie und da fr&auml;nkische Wortformen in die Feder geflossen, reicht noch lange <A NAME="S496"><B>|496|</A></B> nicht hin, die Sprache der Abschrift f&uuml;r fr&auml;nkisch zu erkl&auml;ren. Au&szlig;er dem Cottonschen Heliand zieht Heyne als niederfr&auml;nkisch in Betracht einige Werdener Fragmente, die denselben Charakter zeigen, und die &Uuml;berbleibsel einer Psalmen&uuml;bersetzung, die nach ihm in der Aachener Gegend entstanden ist, von Kern (Glossen in der Lex Salica) dagegen kurzerhand f&uuml;r niederl&auml;ndisch erkl&auml;rt wird. In der Tat hat sie einerseits ganz niederl&auml;ndische Formen, daneben aber auch echt rheinfr&auml;nkische und selbst Spuren hochdeutscher Lautverschiebung. Sie ist offenbar an der Grenze von Niederl&auml;ndisch und Rheinfr&auml;nkisch, etwa zwischen Aachen und Maastricht entstanden. Ihre Sprache ist bedeutend j&uuml;nger als die der beiden Heliand-[handschriften].</P>
<P>Der Cottonsche Heliand allein reicht indes hin, um aus den wenigen darin vorkommenden fr&auml;nkischen Formen einige Hauptunterschiede von Fr&auml;nkisch und S&auml;chsisch unzweifelhaft festzustellen.</P>
<P>I. Alle ing&auml;vonischen Mundarten endigen die drei Personen des Plurals praesens indicativus gleich, und zwar auf einen Dental mit vorhergehendem Vokal; alts&auml;chsisch auf <I>d</I>, angels&auml;chsisch auf <I>dh</I>, altfriesisch auf <I>th</I> (das wohl auch f&uuml;r <I>dh</I> steht). So hei&szlig;t im Alts&auml;chsischen <I>hebbiad</I> - wir haben, ihr habt, sie haben; ebenso hei&szlig;en von <I>fallan</I>, <I>gawinnan</I> alle drei Personen gleichm&auml;&szlig;ig <I>fallad</I>, <I>winnad</I>. Es ist die dritte Person, die sich aller drei bem&auml;chtigt hat, aber, wohl zu merken, mit spezifisch ing&auml;vonischer, ebenfalls allen drei genannten Dialekten gemeinsamer Aussto&szlig;ung des <I>n</I> vor dem <I>d</I> oder <I>dh</I>. Von allen lebenden Dialekten hat sich diese Eigent&uuml;mlichkeit nur der westf&auml;lische erhalten; dort hei&szlig;t es noch jetzt <I>wi</I>, <I>ji</I>, <I>se hebbed</I> usw. Die &uuml;brigen s&auml;chsischen Mundarten ebenso wie das Westfriesische kennen sie nicht mehr; sie unterscheiden die drei Personen.</P>
<P>Die westrheinischen Psalmen haben wie das Mittelhochdeutsche f&uuml;r die I. Person pluralis -<I>m</I>, II. -<I>t</I>, III. -<I>nt</I>. Dagegen hat der Cottonsche Heliand neben den s&auml;chsischen einigemal Formen ganz andrer Art: <I>thol&ocirc;nd</I> - sie dulden, <I>gorn&ocirc;nd</I> - ihr klagt, und als Imperativ <I>m&acirc;rient</I> - verk&uuml;ndigt, <I>seggient</I> - sagt, wo das Sachsische <I>thol&ocirc;d</I>, <I>gorn&ocirc;t</I>, <I>m&acirc;riad</I>, <I>seggiad</I> fordert. Diese Formen sind nicht nur fr&auml;nkisch, sie sind sogar echt Werdener, bergischer Lokaldialekt bis heute. Im Bergischen machen wir ebenfalls alle drei Pluralpersonen des Pr&auml;sens gleich, aber nicht s&auml;chsisch auf <I>d</I>, sondern fr&auml;nkisch auf <I>nt</I>. Gegen m&auml;rkisches <I>wi hebbed</I> hei&szlig;t es da gleich an der Grenze <I>wi hant</I>, und analog dem obigen Imperativ <I>seggient</I> wird gesagt <I>seient ens</I> - sagt einmal. Braune und andre haben auf die einfache Wahrnehmung hin, da&szlig; hier im Bergischen die drei Personen gleich gemacht werden, das ganze bergische Gebirgsland kurzerhand f&uuml;r s&auml;chsisch erkl&auml;rt. Die Regel ist allerdings aus <A NAME="S497"><B>|497|</A></B> Sachsen her&uuml;bergedrungen, leider aber wird sie fr&auml;nkisch ausgef&uuml;hrt und beweist damit das Gegenteil dessen, was sie beweisen soll.</P>
<P>Die Aussto&szlig;ung des <I>n</I> vor Dentalen ist in den ing&auml;vonischen Dialekten nicht auf diesen Fall beschr&auml;nkt; sie ist im Altfriesischen weniger, im Alts&auml;chsischen und Angels&auml;chsischen dagegen ziemlich weit verbreitet: <I>mudh</I> - Mund, <I>kudh</I> - kund, <I>us</I> - uns, <I>odhar</I> - ein anderer. Der fr&auml;nkische Abschreiber des Heiland in Werden schreibt statt <I>odhar</I> zweimal die fr&auml;nkische Form <I>andar</I>. Die Werdener Heberegister wechseln mit den fr&auml;nkischen Namensformen <I>Reinswind</I>, <I>Meginswind</I>, und den s&auml;chsischen <I>Reinswid</I> und <I>Meginswid</I>. In den linksrheinischen Psalmen hei&szlig;t es dagegen &uuml;berall <I>munt</I>, <I>kunt</I>, <I>uns</I>, nur einmal haben die (aus der verlorenen Handschrift dieser Psalmen ausgezogenen) sog. Lipsiusschen Glossen <I>farkutha abominabiles</I> statt <I>farkuntha</I>. Die altsalischen Denkm&auml;ler haben ebenfalls das <I>n</I> &uuml;berall bewahrt in den Namen <I>Gund</I>, <I>Segenand</I>, <I>Chlodosindis</I>, <I>Ansbertus</I> usw., was nicht in Betracht kommt. Die modernen fr&auml;nkischen Dialekte haben das <I>n</I> &uuml;berall (einzige Ausnahme im Bergischen die Form <I>os</I> - uns).</P>
<P>II. Die Sprachdenkm&auml;ler, aus denen gew&ouml;hnlich die sog. s&auml;chsische Grammatik konstruiert wird, geh&ouml;ren alle dem s&uuml;dwestlichen Westfalen an, M&uuml;nster, Freckenhorst, Essen. Die Sprache dieser Denkm&auml;ler zeigt einige wesentliche Abweichungen nicht nur von den allgemein ing&auml;vonischen Formen, sondern auch von solchen, die uns in Eigennamen aus Engern und Ostfalen als echt alts&auml;chsisch erhalten sind; dagegen stimmen sie merkw&uuml;rdig mit Fr&auml;nkisch und Althochdeutsch. Der neueste Grammatiker des Dialekts, Cosijn, nennt ihn daher auch geradezu altwests&auml;chsisch.</P>
<P>Da wir bei dieser Untersuchung fast nur auf Eigennamen in lateinischen Urkunden angewiesen sind, k&ouml;nnen die nachweisbaren Formenunterschiede des West- und Osts&auml;chsischen nur wenig zahlreich sein; sie beschr&auml;nken sich auf zwei, aber sehr entscheidende F&auml;lle.</P>
<P>1. Angels&auml;chsisch und Altfriesisch hat genitivus pluralis aller Deklinationen auf <I>a</I>. Altwests&auml;chsisch, Altfr&auml;nkisch und Althochdeutsch dagegen <I>o</I>. Was ist nun die richtige alts&auml;chsische Form? Sollte dieser Dialekt hier in der Tat die ing&auml;vonische Regel verlassen?</P>
<P>Die Urkunden aus Engern und Ostfalen geben die Antwort. In <I>Stedieraburg</I>, <I>Horsadal</I>, <I>Winethah&ucirc;sen</I>, <I>Edingah&ucirc;sun</I>, <I>Magathaburg</I> und vielen andern Namen steht der erste Teil der Zusammensetzung im genitivus pluralis und hat <I>a</I>. Selbst in Westfalen ist das <I>a</I> noch nicht ganz verschwunden: Die Freckenhorster Rolle hat einmal <I>Aningera-l&ocirc;</I> und <I>Werner&acirc;-Holth&ucirc;son</I>, und das <I>a</I> in <I>Osnabr&uuml;ck</I> ist eben auch ein alter genitivus pluralis.</P>
<P>2. Ebenso endigt das schwache Maskulinum im Fr&auml;nkischen wie im <A NAME="S498"><B>|498|</A></B> Althochdeutschen auf <I>o</I> gegen gotisch-ing&auml;vonisches <I>a</I>. F&uuml;r das Altwests&auml;chsische steht ebenfalls <I>o</I> als Regel fest; also wieder Abweichung vom ing&auml;vonischen Brauch. Dies gilt aber keineswegs f&uuml;r das Alts&auml;chsische &uuml;berhaupt. Nicht einmal in Westfalen galt <I>o</I> ohne Ausnahme; die Freckenh[orster] Rolle hat schon neben o eine ganze Reihe von Namen auf <I>a</I> (<I>S&icirc;boda</I>, <I>Uffa</I>, <I>Asica</I>, <I>Hassa</I>, <I>Wenda</I> usw.); Paderborner Denkm&auml;ler bei Wigand ergeben fast immer <I>a</I>, nur ganz ausnahmsweise <I>o</I>; in ostf&auml;lischen Urkunden herrscht <I>a</I> fast ausschlie&szlig;lich; so da&szlig; schon Jakob Grimm ("Gesch[ichte] der deutschen] Spr[ache]") zu dem Schlu&szlig; kommt, es lasse sich nicht verkennen, da&szlig; <I>a</I> und <I>an</I> (in obliquen Kasus) die urspr&uuml;nglich s&auml;chsische, allen Teilen des Volks gemeine Form war. Das Vordringen des <I>o</I> f&uuml;r <I>a</I> beschr&auml;nkte sich auch nicht auf Westfalen. Im Anfang des 15. Jahrhunderts haben die ostfriesischen Mannesnamen der Chroniken etc. fast regelm&auml;&szlig;ig <I>o</I>: <I>Fokko</I>, <I>Occo</I>, <I>Enno</I>, <I>Smelo</I> usw., gegen fr&uuml;heres im Westfriesischen in Einzelf&auml;llen noch erhaltenes <I>a</I>.</P>
<P>Es darf also als feststehend angenommen werden, da&szlig; beide Abweichungen des Wests&auml;chsischen von der ing&auml;vonischen Regel nicht urspr&uuml;nglich s&auml;chsisch, sondern durch fremden Einflu&szlig; veranla&szlig;t sind. Dieser Einflu&szlig; erkl&auml;rt sich sehr einfach durch die Tatsache, da&szlig; Westsachsen <I>fr&uuml;her fr&auml;nkisches Gebiet war</I>. Erst nach Abzug der Hauptmasse der Franken r&uuml;ckten die Sachsen &uuml;ber Osning und Egge allm&auml;hlich bis an die Linie, die noch heute Mark und Sauerland von Berg und Siegerland scheidet. Der Einflu&szlig; der zur&uuml;ckgebliebnen, mit den Sachsen jetzt verschmolzenen Franken zeigt sich in jenen beiden <I>o</I> statt <I>a</I>; er ist auch noch in den heutigen Dialekten unverkennbar.</P>
<P>III. Eine von der Ruhr bis an die Mosel reichende Eigent&uuml;mlichkeit rheinfr&auml;nkischer Sprache ist die Endung der I. [Person] praesens indicativus auf -<I>n</I>. die sich am besten erhalten in dem Fall |Von Engels mit Bleistift am Rand vermerkt: Otfried|, wo ein Vokal folgt: <I>dat don ek</I> - das tue ich, <I>ek han</I> - ich habe (bergisch). Diese Verbalform gilt f&uuml;r den ganzen Niederrhein und die Mosel, wenigstens bis an die lothringische Grenze: <I>don</I>, <I>han</I>. Dieselbe Eigent&uuml;mlichkeit findet sich schon in den linksrheinischen Psalmen: <I>biddon</I> - ich bitte, <I>wirthon</I> - ich werde, wenn auch nicht konsequent. Der salischen Mundart fehlt dies <I>n</I>; es hei&szlig;t dort schon im &auml;ltesten Dokument: <I>ec forsacho</I>, <I>gel&ocirc;bo</I>. Es fehlt ebenso dem Niederl&auml;ndischen. Das Altwests&auml;chsische steht hier vom Fr&auml;nkischen insofern ab, als es dies <I>n</I> nur in einer einzigen Konjugation kennt (der sog. zweiten schwachen): <I>skaw&ocirc;n</I> - ich schaue, <I>thion&ocirc;n</I> - ich diene, usw. Dem Angel- <A NAME="S499"><B>|499|</A></B> s&auml;chsischen und Altfriesischen ist es ganz fremd. Wir d&uuml;rfen also vermuten, da&szlig; auch dies <I>n</I> ein fr&auml;nkischer &Uuml;berrest im Altwests&auml;chsischen ist.</P>
<P>Au&szlig;er den uns in Urkunden etc. erhaltenen zahlreichen Eigennamen und den oft bis zur Unkenntlichkeit entstellten Glossen der Lex Salica haben wir fast gar keine Reste der salischen Mundart. Indes hat Kern ("Die Glossen in der Lex Salica") eine bedeutende Anzahl dieser Entstellungen entfernt und den in manchen F&auml;llen sichern, in andern h&ouml;chst wahrscheinlichen Text hergestellt und nachgewiesen, da&szlig; er in einer Sprache geschrieben ist, die die direkte Vorfahrin des Mittel- und Neuniederl&auml;ndischen ist. Doch ist dies so rekonstruierte Material nat&uuml;rlich nicht f&uuml;r die Grammatik ohne weiteres verwendbar. Au&szlig;erdem besitzen wir nur noch die kurze Abschw&ouml;rungsformel, die dem Kapitular Karlmanns vom Jahre 743 angef&uuml;gt und wahrscheinlich auf dem Konzil von Lestines, also in Belgien, verfa&szlig;t ist. Und hier sto&szlig;en wir gleich im Anfang auf zwei charakteristisch fr&auml;nkische Worte: <I>ec forsacho</I> - ich entsage. <I>Ec</I> f&uuml;r ich ist heute noch weit verbreitet unter Franken. In Trier und Luxemburg <I>eich</I>, in K&ouml;ln und Aachen <I>ech</I>, im Bergischen <I>ek</I>. Wenn das Schriftniederl&auml;ndische <I>ik</I> hat, so h&ouml;rt man doch oft genug im Volksmund, namentlich in Flandern, <I>ek</I>. Die altsalischen Namen <I>Segenandus</I>, <I>Segemundus</I>, <I>Segefredus</I> zeigen einstimmend <I>e</I> f&uuml;r <I>i</I>.</P>
<P>In <I>forsacho</I> steht <I>ch</I> f&uuml;r <I>g</I> zwischen Vokalen: Dies kommt auch sonst in den Denkm&auml;lern vor (<I>rachineburgius</I>) und ist noch heute ein Kennzeichen aller fr&auml;nkischen Mundarten von der Pfalz bis an die Nordsee. Auf diese beiden Hauptkennzeichen des Fr&auml;nkischen: <I>e</I> h&auml;ufig f&uuml;r <I>i</I> und <I>ch</I> zwischen Vokalen f&uuml;r <I>g</I>, kommen wir bei den einzelnen Mundarten zur&uuml;ck.</P>
<P>Als Resultat der obigen Untersuchung, zu der man noch das von Grimm in der "Gesch[ichte] der deutschen] Spr[ache]" am Schlu&szlig; des ersten Bandes &uuml;ber das Altfr&auml;nkische gesagte vergleichen kann, d&uuml;rfen wir den Satz aufstellen, der &uuml;brigens jetzt schwerlich noch bestritten wird: da&szlig; das Fr&auml;nkische schon im 6. und 7. Jahrhundert ein eigner, zwischen dem Hochdeutschen, also zun&auml;chst Alamannischen, und dem Ing&auml;vonischen, also zun&auml;chst S&auml;chsischen und Friesischen, den &Uuml;bergang bildender, damals noch ganz auf gotisch-niederdeutscher Verschiebungsstufe stehender Dialekt war. Ist dies aber zugegeben, so ist damit auch anerkannt, da&szlig; die Franken nicht ein durch &auml;u&szlig;ere Umst&auml;nde verb&uuml;ndeter Mischmasch verschiedner St&auml;mme, sondern ein eigner deutscher Hauptstamm, die Isk&auml;vonen waren, die wohl zu verschiednen Zeiten fremde Bestandteile in sich aufnahmen, aber auch sie zu assimilieren die Kraft hatten. Und ebenfalls d&uuml;rfen wir als erwiesen ansehn, da&szlig; jeder der beiden Hauptzweige des fr&auml;nkischen Stammes schon fr&uuml;h eine besondre Mundart sprach, da&szlig; der Dialekt sich schied in <A NAME="S500"><B>|500|</A></B> Salisch und Ripuarisch und da&szlig; manche trennenden Eigent&uuml;mlichkeiten der alten Mundarten noch fortleben im heutigen Volksmund.</P>
<P ALIGN="CENTER"><HR align="center" width="120" size="1"></P>
<P>Gehen wir nun &uuml;ber zu diesen noch lebenden Mundarten.</P>
<P>I. Dar&uuml;ber besteht jetzt kein Zweifel mehr, da&szlig; das Salische fortlebt in den beiden niederl&auml;ndischen Mundarten, dem Fl&auml;mischen und Holl&auml;ndischen, und zwar am reinsten in den seit dem 6. Jahrhundert schon fr&auml;nkischen Gebieten. Seitdem n&auml;mlich die gro&szlig;en Sturmfluten im 12., 13. und 14. Jahrhundert fast ganz Seeland vernichtet, die S&uuml;dersee, den Dollart und die Jade gebildet und dadurch mit dem geographischen auch den politischen Zusammenhang unter den Friesen gebrochen, erlagen die Reste der alten friesischen Freiheit dem Andrang der umliegenden Landesherrn und mit ihr fast &uuml;berall auch die friesische Sprache. Im Westen wurde sie durch Niederl&auml;ndisch, im Osten und Norden durch S&auml;chsisch und D&auml;nisch eingeengt oder ganz verdr&auml;ngt, in allen F&auml;llen starke Spuren in der eindringenden Sprache zur&uuml;cklassend. Das altfriesische Seeland und Holland wurden im 16. und 17. Jahrhundert Kern und R&uuml;ckhalt des niederl&auml;ndischen Unabh&auml;ngigkeitskampfs, wie sie schon der Sitz der Haupthandelsst&auml;dte des Landes waren. Hier also vorzugsweise bildete sich die neuniederl&auml;ndische Schriftsprache und nahm friesische Elemente, Worte und Wortformen auf, die von dem fr&auml;nkischen Grundstock wohl zu unterscheiden sind. Andrerseits ist von Osten her s&auml;chsische Sprache auf ehedem friesisches und fr&auml;nkisches Gebiet vorgedrungen. Die genauen Grenzen zu ziehn, mu&szlig; der Detailforschung &uuml;berlassen bleiben; rein salisch sind nur die fl&auml;misch sprechenden Teile von Belgien, Nordbrabant, Utrecht sowie Gelderland und Overijsel mit Ausnahme der &ouml;stlichen, s&auml;chsischen Striche.</P>
<P>Zwischen der franz&ouml;sischen Sprachgrenze an der Maas und der s&auml;chsischen n&ouml;rdlich vom Rhein sto&szlig;en Salier und Ripuarier zusammen. Auf die Scheidelinie, die auch hier im einzelnen erst festzustellen ist, kommen wir weiter unten zu sprechen. Besch&auml;ftigen wir uns zun&auml;chst mit den grammatischen Eigent&uuml;mlichkeiten des Niederl&auml;ndischen.</P>
<P>Bei den Vokalen f&auml;llt zuerst auf, da&szlig; in echt fr&auml;nkischer Weise <I>i</I> durch <I>e</I> ersetzt wird: <I>brengen</I> - bringen, <I>krep</I> - Krippe, <I>hemel</I> - Himmel, <I>geweten</I> - Gewissen, <I>ben</I> - bin, <I>stem</I> - Stimme. Dies ist im Mittelniederl&auml;ndischen noch weit h&auml;ufiger der Fall: <I>gewes</I> - gewi&szlig;, <I>es</I> - ist, <I>selber</I> - Silber, <I>blent</I> - blind, wo Neuniederl&auml;ndisch <I>gewis</I>, <I>is</I>, <I>zilver</I>, <I>blind</I>. Ebenso finde ich in der N&auml;he von Genf zwei Orte: <I>Destelbergen</I> und <I>Desteldonck</I>, wonach auch jetzt noch Distel dort <I>Destel</I> hei&szlig;t. Das auf rein fr&auml;nkischem Boden erwachsene <A NAME="S501"><B>|501|</A></B> Mittelniederl&auml;ndische stimmt hier genau zum Ripuarischen, schon weniger das friesischem Einflu&szlig; ausgesetzte Schrift-Neuniederl&auml;ndische.</P>
<P>Ferner steht, abermals mit dem Ripuarischen stimmend, <I>o</I> statt <I>u</I> vor <I>m</I> oder <I>n</I> mit folgendem Konsonanten, doch nicht so konsequent wie Mittelniederl&auml;ndisch und Ripuarisch. Neben <I>konst</I>, <I>gonst</I>, <I>kond</I> steht neuniederl&auml;ndisch <I>kunst</I>, <I>gunst</I>, <I>kund</I>; dagegen stimmen in beiden: <I>mond</I> - Mund, <I>hond</I> - Hund, <I>jong</I> - jung, <I>ons</I> - uns.</P>
<P>Im Abstand vom Ripuarischen ist das lange <I>i</I> (<I>ij</I>) in der Aussprache zu <I>ei</I> geworden, was im Mittelniederl&auml;ndischen noch nicht der Fall gewesen zu sein scheint. Aber dies <I>ei</I> wird nicht wie hochdeutsches <I>ei</I> = <I>ai</I> gesprochen, sondern wie wirklich <I>e</I> + <I>i</I>, wenn auch nicht ganz so d&uuml;nn wie z.B. <I>ej</I> bei D&auml;nen und Slawen. Wenig abweichend davon lautet der nicht <I>ij</I>, sondern <I>ei</I> geschriebne Diphthong. Entsprechend steht f&uuml;r hochdeutsches <I>au</I>: <I>ou</I>, <I>ouw</I>.</P>
<P>Der Umlaut ist aus der Flexion verschwunden. In der Deklination haben Singular und Plural, in der Konjugation Indikativ und Konjunktiv denselben Wurzelvokal. Dagegen kommt Umlaut in der Wortbildung in doppelter Gestalt vor: 1. in der allen nachgotischen Dialekten gemeinsamen [Ver&auml;nderung] des <I>a</I> durch <I>i</I> in <I>e</I>; 2. in einer dem Niederl&auml;ndischen eigent&uuml;mlichen, erst sp&auml;ter entwickelten Form. Das Mittelniederl&auml;ndische wie das Ripuarische kennt noch <I>hus</I> - Haus, <I>brun</I> - braun, <I>rum</I> - ger&auml;umig, <I>tun</I> - Zaun, pluralis <I>huse</I>, <I>brune</I>. Das Neuniederl&auml;ndische kennt nur noch die dem Mittelniederl&auml;ndischen und Ripuarischen fremden Formen <I>huis</I>, <I>bruin</I>, <I>ruim</I>, <I>tuin</I> (<I>ui</I> = hochdeutsches <I>eu</I>). Dagegen dr&auml;ngt sich <I>eu</I> f&uuml;r kurzes <I>o</I> (hochdeutsches <I>u</I>) bereits im Mittelniederl&auml;ndischen ein: <I>jeughet</I>, neben <I>joghet</I>, neuniederl&auml;ndisch <I>jeugd</I> - Jugend; <I>doghet</I> - Tugend, <I>dor</I> - T&uuml;r, <I>kor</I> - Wahl, woneben die Formen mit <I>eu</I> [oder <I>oe</I>]; neuniederl&auml;ndisch gilt nur noch <I>deugd</I>, <I>keur</I>, <I>deur</I>. Es stimmt dies ganz zu dem seit dem 12. Jahrhundert im Nordfranz&ouml;sischen entwickelten <I>eu</I> f&uuml;r lateinisches betontes <I>o</I>. Auf einen dritten Fall macht Kern aufmerksam: Neuniederl&auml;ndisch ist <I>ei</I> Umlaut aus <I>&ecirc;</I> (<I>ee</I>). Alle diese drei Formen des Umlauts sind dem Ripuarischen wie den &uuml;brigen Dialekten unbekannt und ein besonderes Kennzeichen des Niederl&auml;ndischen.</P>
<I><P>Ald</I>, <I>alt</I>, <I>old</I>, <I>uld</I>, <I>ult</I> verwandeln sich in <I>oud</I>, <I>out</I>. Dieser &Uuml;bergang findet sich schon im Mittelniederl&auml;ndischen, wo indes noch <I>guldin</I>, <I>hulde</I>, <I>sculde</I> neben <I>goudin</I>, <I>houde</I>, <I>scoude</I> (sollte) vorkommen, so da&szlig; die Zeit ungef&auml;hr feststeht, wo er eingef&uuml;hrt wurde. Er ist ebenfalls dem Niederl&auml;ndischen eigent&uuml;mlich, wenigstens gegen&uuml;ber allen kontinentalen germanischen Mundarten; dagegen besteht er auch im englischen Dialekt von Lancashire: <I>gowd</I>, <I>howd</I>, <I>owd</I> f&uuml;r <I>gold</I>, <I>hold</I>, <I>old</I>.</P>
<B><P><A NAME="S502">|502|</A></B> Was die Konsonanten angeht, so kennt das Niederl&auml;ndische kein reines <I>g</I> (das gutturale italienische, franz&ouml;sische oder englische <I>g</I>). Dieser Konsonant wird wie ein stark aspiriertes <I>gh</I> gesprochen, das sich in gewissen Lautverbindungen vom tief gutturalen (schweizerischen, neugriechischen oder russischen) <I>ch</I> nicht unterscheidet. Wir sahen, da&szlig; dieser &Uuml;bergang von <I>g</I> in <I>ch</I> schon dem Altsalischen bekannt war. Er findet sich auch in einem Teil des Ripuarischen und der auf ehemals fr&auml;nkischem Boden ausgebildeten s&auml;chsischen Dialekte, z.B. im M&uuml;nsterland, wo sogar, wie auch im Bergischen, <I>j</I> im Anlaut, besonders von Fremdw&ouml;rtern, unter Umst&auml;nden wie <I>ch</I> lautet und man den <I>Choseph</I> und selbst das <I>Chahr</I> (Jahr) h&ouml;ren kann. H&auml;tte M. Heyne hierauf R&uuml;cksicht genommen, so blieb ihm die Schwierigkeit der h&auml;ufigen Verwechslung und gegenseitigen Alliteration von <I>j</I>, <I>g</I> und <I>ch</I> im Heliand so ziemlich erspart.</P>
<P>Im Anlaut bewahrt das Niederl&auml;ndische stellenweise <I>wr</I>: <I>wringen</I> - ringen, <I>wreed </I>- grausam, hart, <I>wreken</I> - r&auml;chen. Ein Rest davon bleibt auch im Ripuarischen.</P>
<P>Aus dem Friesischen ist genommen die Erweichung des Diminutivs <I>ken</I> in <I>tje</I>, <I>je</I>: <I>mannetje</I> - M&auml;nnchen, <I>bietje</I> - Bienchen, <I>halsje</I> - H&auml;lschen etc. Doch wird auch <I>k</I> bewahrt: <I>vrouken</I> - Frauchen, <I>hoeteken</I> - H&uuml;tchen. Besser bewahrt das Fl&auml;mische, wenigstens in der Volkssprache, das <I>k</I>; das bekannte M&auml;nnchen in Br&uuml;ssel hei&szlig;t <I>manneken-pis</I>. Aus dem Fl&auml;mischen haben also die Franzosen ihr <I>mannequin</I>, die Engl&auml;nder <I>manikin</I> entlehnt. Der Plural beider Endungen ist <I>vroukens</I>, <I>mannetjes</I>. Dies <I>s</I> werden wir im Ripuarischen wiederfinden.</P>
<P>Gemeinsam mit s&auml;chsischen und selbst skandinavischen Dialekten ist dem Niederl&auml;ndischen die Aussto&szlig;ung von <I>d</I> zwischen Vokalen, besonders zwischen zwei <I>e</I>: <I>leder</I> und <I>leer</I>, <I>weder</I> und <I>weer</I>, <I>neder</I> und <I>neer</I>, <I>vader</I> und <I>vaer</I>, <I>moeder</I> und <I>moer</I> - Mutter.</P>
<P>Die niederl&auml;ndische Deklination zeigt vollst&auml;ndige Vermischung starker und schwacher Formen, so da&szlig;, da der Pluralumlaut ebenfalls fehlt, die niederl&auml;ndischen Pluralbildungen nur in den seltensten F&auml;llen selbst zu den ripuarischen oder s&auml;chsischen stimmen, und auch hier ein sehr greifbares Kennzeichen der Sprache vorliegt.</P>
<P>Gemeinsam ist dem Salischen und Ripuarischen mit s&auml;mtlichen ing&auml;vonischen Dialekten der Wegfall des Nominativzeichens in <I>er</I>, <I>der</I>, <I>wer</I>: niederl&auml;ndisch <I>hij</I>, <I>de</I> (Artikel) und <I>die</I> (Demonstrativpronomen), <I>wie</I>.</P>
<P>Auf die Konjugation einzugehn, w&uuml;rde zu weit f&uuml;hren. Das Gesagte wird gen&uuml;gen, um die heutige salische Sprache &uuml;berall von den angrenzenden Mundarten unterscheiden zu lassen. Genauere Untersuchung der nieder- <A NAME="S503"><B>|503|</A></B> l&auml;ndischen Volksmundarten wird sicher noch manches Wichtige zutage f&ouml;rdern.</P>
<P>II. <I>Rheinfr&auml;nkisch</I>. Mit diesem Ausdruck bezeichne ich s&auml;mtliche &uuml;brigen fr&auml;nkischen Mundarten. Wenn ich hier dem Salischen nicht nach alter Art Ripuarisch entgegensetze, so hat das einen sehr guten Grund.</P>
<P>Schon Arnold hat darauf aufmerksam gemacht, da&szlig; die Ripuarier im eigentlichsten Sinn einen verh&auml;ltnism&auml;&szlig;ig engen Bezirk eingenommen haben, dessen S&uuml;dgrenze durch die beiden Orte Reifferscheid bei Adenau und bei Schleyden mehr oder weniger bezeichnet wird. Dies ist insofern richtig, als hiermit das rein ripuarische Gebiet auch sprachlich abgegrenzt wird gegen die von echten Ripuariern nach oder gleichzeitig mit andern deutschen St&auml;mmen besetzten Gebiete. Da nun der Name Niederfr&auml;nkisch bereits eine andre Bedeutung erhalten hat, die auch das Salische einschlie&szlig;t, so bleibt mir zur Bezeichnung der von der salischen Sprachgrenze bis zu dieser Linie sich ausbreitenden Gruppe eng verwandter Mundarten nur die Bezeichnung Ripuarisch - im engeren Sinn.</P>
<P>l. <I>Ripuarisch</I>. Die Scheidelinie dieser Gruppe von Mundarten gegen das Salische f&auml;llt keineswegs zusammen mit der holl&auml;ndisch-deutschen Grenze. Im Gegenteil geh&ouml;rt dem Salischen auf der rechten Rheinseite noch der gr&ouml;&szlig;te Teil des Kreises Rees, wo in der Gegend von Wesel Salisch, Ripuarisch und S&auml;chsisch zusammensto&szlig;en. Auf dem linken Ufer sind salisch das Klevische und Geldrische, etwa bis zu einer Linie, die vom Rhein, zwischen Xanten und Wesel, s&uuml;dlich auf das Dorf Vluyn (westlich von M&ouml;rs) und von da s&uuml;dwestlich auf Venlo zu gezogen wird. Genauere Grenzbestimmung ist nur an Ort und Stelle m&ouml;glich, da durch langj&auml;hrige holl&auml;ndische Verwaltung nicht nur von Geldern, sondern auch der Grafschaft M&ouml;rs sich viele ripuarische Namen auf den Karten in salisch-niederl&auml;ndischer Form erhalten haben.</P>
<P>Von der Gegend von Venlo an aufw&auml;rts scheint der gr&ouml;&szlig;te Teil des rechten Maasufers ripuarisch, so da&szlig; die politische Grenze hier nirgends salisches, sondern stets ripuarisches Gebiet durchschneidet und dies bis nahe an Maastricht sich erstreckt. Namen auf <I>heim</I> (nicht <I>hem</I>) und auf das spezifisch ripuarische <I>ich</I> kommen hier in gro&szlig;er Zahl auf holl&auml;ndischem Gebiete vor, weiter s&uuml;dlich schon die verschobenen auf <I>broich</I> (holl&auml;ndisch <I>broek</I>), z.B. <I>Dallenbroich</I> bei Roermond; ebenso auf <I>rade</I> (<I>Bingelrade</I> bei Sittard, dabei <I>Amstenrade</I>, <I>Hobbelrade</I> und 6 bis 7 andre); das zu Belgien gefallene St&uuml;ckchen deutsches Gebiet rechts der Maas ist ganz ripuarisch (vgl. <I>Kr&uuml;tzenberg</I>, 9 Kilometer von der Maas, mit <I>Kruisberg</I>, n&ouml;rdl. von Venlo). Ja, links der Maas, im belgischen sog. Limburg, finde ich <I>Kessenich</I> <A NAME="S504"><B>|504|</A></B> bei Maaseyk, <I>Stockheim</I> und <I>Reckheim</I> an der Maas, <I>Gellik</I> bei Maastricht als Beweis, da&szlig; hier keine rein salische Bev&ouml;lkerung wohnt.</P>
<P>Gegen Sachsen geht die ripuarische Grenze aus der Gegend von Wesel s&uuml;d&ouml;stlich in zunehmender Entfernung vom Rhein, zwischen M&uuml;lheim an der Ruhr und Werden fr&auml;nkischer- und Essen s&auml;chsischerseits hindurch an die Grenze von Berg und Mark, hier noch jetzt die Grenze von Rheinprovinz und Westfalen. Sie verl&auml;&szlig;t diese erst s&uuml;dlich von Olpe, wo sie &ouml;stlich geht, das Siegerland als fr&auml;nkisch vom s&auml;chsischen Sauerland trennend. Weiter &ouml;stlich f&auml;ngt bald hessische Mundart an.</P>
<P>Die oben erw&auml;hnte S&uuml;dgrenze gegen die von mir als Mittelfr&auml;nkisch bezeichnete Mundart stimmt ungef&auml;hr mit den S&uuml;dgrenzen der alten Gaue Avalgau, Bonngau und Eiflia und geht von da westlich an das Wallonische, sich eher etwas nach S&uuml;den haltend. Das so umschriebene Gebiet umfa&szlig;t den alten gro&szlig;en Gau Ribuaria nebst Teilen der n&ouml;rdlich und westlich ansto&szlig;enden Gaue.</P>
<P>Wie schon gesagt, stimmt das Ripuarische in vielen Beziehungen zum Niederl&auml;ndischen, doch so, da&szlig; das Mittelniederl&auml;ndische ihm n&auml;hersteht als das Neuniederl&auml;ndische. Mit diesem, dem Neuniederl&auml;ndischen, stimmt die ripuarische Aussprache von <I>ei</I> = <I>e</I> + <I>i</I> und <I>ou</I> f&uuml;r <I>au</I>, der &Uuml;bergang von <I>i</I> in <I>e</I>, der ripuarisch wie mittelniederl&auml;ndisch noch viel weiter geht als neuniederl&auml;ndisch: Die mittelniederl&auml;ndischen <I>gewes</I>, <I>es</I>, <I>blend</I>, <I>selver</I> (Silber) sind noch heute gut ripuarisch. Ebenso wandelt sich, und zwar konsequent <I>u</I> vor <I>m</I> oder <I>n</I> mit folgendem Konsonanten in <I>o</I>: <I>jong</I>, <I>lomp</I>, <I>domm</I>, <I>konst</I>. Ist dieser folgende Konsonant ein <I>d</I> oder <I>t</I>, so wandelt sich dies in einigen Mundarten in <I>g</I> oder <I>k</I>; z.B. <I>honk</I> - Hund, pluralis <I>h&ouml;ng</I>, wo die Erweichung zu <I>g</I> Nachwirkung des abgesto&szlig;enen Endvokals <I>e</I> ist.</P>
<P>Dagegen sind die Umlautsverh&auml;ltnisse des Ripuarischen scharf geschieden von den niederl&auml;ndischen; sie stimmen im ganzen zu dem Hochdeutschen und in einzelnen Ausnahmen (z.B. <I>hanen</I> f&uuml;r H&auml;hne) zum S&auml;chsischen.</P>
<I><P>wr</I> im Anlaut hat sich zu <I>fr</I> verh&auml;rtet, erhalten in <I>fringen</I> - Wasser aus einem Tuch etc. auswringen, und <I>fr&ecirc;d</I> (holl&auml;ndisch <I>wreed</I>) mit der Bedeutung abgeh&auml;rtet.</P>
<P>F&uuml;r <I>er</I>, <I>der</I>, <I>wer</I> steht <I>h&ecirc;</I>, <I>d&ecirc;</I>, <I>w&ecirc;</I>.</P>
<P>Die Deklination steht in der Mitte zwischen hochdeutscher und s&auml;chsischer. Pluralbildungen auf <I>s</I> sind h&auml;ufig, stimmen aber fast nie zu den niederl&auml;ndischen; dies <I>s</I> wird im Lokalhochdeutschen in richtiger Erinnerung der Sprachentwicklung zu <I>r</I>.</P>
<P>Das Diminutiv <I>ken</I>, <I>chen</I> wird nach <I>n</I> in <I>schen</I> verwandelt, <I>m&auml;nnschen</I>; <A NAME="S505"><B>|505|</A></B> der Plural hat wie im Niederl&auml;ndischen <I>s</I> (<I>m&auml;nnsches</I>). Beide Formen werden wir bis nach Lothringen hinein verfolgen.</P>
<I><P>r</I> vor <I>s</I>, <I>st</I>, <I>d</I>, <I>t</I>, <I>z</I> wird ausgesto&szlig;en, der vorhergehende Vokal bleibt in einigen Mundarten kurz, in andern wird er verl&auml;ngert. So wird aus <I>hart</I> - <I>hatt</I> (bergisch), <I>haad</I> (k&ouml;lnisch). Dabei wird durch oberdeutschen Einflu&szlig; <I>st</I> zu <I>scht</I>: Durst - <I>doascht</I> bergisch, <I>d&ocirc;scht</I> k&ouml;lnisch.</P>
<P>Ebenfalls ist durch hochdeutschen Einflu&szlig; anlautendes <I>sl</I>, <I>sw</I>, <I>st</I>, <I>sp</I> zu <I>schl</I> usw. geworden.</P>
<P>Wie dem Niederl&auml;ndischen, ist dem Ripuarischen reines <I>g</I> unbekannt. Ein Teil der an der salischen Grenze liegenden Mundarten, so wie die bergische, hat f&uuml;r an- und inlautendes <I>g</I> ebenfalls aspiriertes <I>gh</I>, doch weicher als das niederl&auml;ndische. Die &uuml;brigen haben <I>j</I>. Im Auslaut wird <I>g</I> &uuml;berall wie <I>ch</I> gesprochen, doch nicht wie das harte niederl&auml;ndische, sondern das weiche rheinfr&auml;nkische <I>ch</I>, das wie ein verh&auml;rtetes <I>j</I> lautet. Den wesentlich niederdeutschen Charakter des Ripuarischen bezeugen Ausdr&uuml;cke wie <I>boven</I> f&uuml;r oben.</P>
<P>Die Mehrzahl der stummen Konsonanten steht &uuml;berall auf der ersten Stufe der Lautverschiebung. Nur bei <I>t</I> und bei in- und auslautendem <I>k</I> und zuweilen <I>p</I> ist f&uuml;r die s&uuml;dlichen Mundarten hochdeutsche Verschiebung eingetreten; sie haben <I>l&ocirc;sze</I> f&uuml;r <I>l&ocirc;ten</I> - lassen, <I>holz</I> statt <I>holt</I>, <I>r&icirc;ch</I> statt <I>r&icirc;k</I> - reich, <I>&ecirc;ch</I> statt <I>ek</I> - ich, <I>pief</I> statt <I>p&icirc;pe</I> - Pfeife. Aber <I>et</I>, <I>dat</I>, <I>wat</I> und einige andre bleiben.</P>
<P>Es ist dies nicht einmal konsequent durchgef&uuml;hrtes Eindringen der hochdeutschen Verschiebung in drei F&auml;llen, auf die sich die gew&ouml;hnliche Abgrenzung von Mittel- und Niederfr&auml;nkisch gr&uuml;ndet. Hierdurch aber wird eine durch bestimmte Lautverh&auml;ltnisse, wie gezeigt, zusammengeh&ouml;rige Gruppe von Mundarten, die sich auch noch im Volksbewu&szlig;tsein als zusammengeh&ouml;rig erkennt, willk&uuml;rlich und nach einem hier ganz zuf&auml;lligen Merkmal auseinandergerissen.</P>
<P>Ganz zuf&auml;llig, sage ich. Die &uuml;brigen mitteldeutschen Dialekte, der hessische, th&uuml;ringische, obers&auml;chsische etc., stehen, jeder f&uuml;r sich, auf einer im ganzen bestimmten Stufe hochdeutscher Verschiebung. Sie m&ouml;gen an der nieders&auml;chsischen Grenze etwas weniger, an der oberdeutschen etwas mehr Verschiebung zeigen, aber das begr&uuml;ndet h&ouml;chstens Lokalunterschiede. Dagegen zeigt das Fr&auml;nkische an Nordsee, Maas und Niederrhein gar keine, an der alamannischen Grenze fast ganz alamannische Verschiebung; dazwischen liegen mindestens drei Mittelstufen. Die Verschiebung ist also in das bereits unabh&auml;ngig entwickelte Rheinfr&auml;nkisch eingedrungen und hat es in mehrere St&uuml;cke zerrissen. Die letzte Spur dieser Verschiebung <A NAME="S506"><B>|506|</A></B> braucht durchaus nicht an der Grenze einer schon vorher bestehenden, besondren Gruppe von Mundarten zu verschwinden, sie kann mitten in einer solchen Gruppe absterben, und tut es in der Tat. Dagegen h&ouml;rt der wirklich mundartbildende Einflu&szlig; der Verschiebung, wie sich zeigen wird, allerdings an der Grenze zweier, schon fr&uuml;her verschiedener, mundartlicher Gruppen auf. Und ist nicht das <I>schl</I>, <I>schw</I> usw., das auslautende <I>scht</I> ebenfalls und noch weit sp&auml;ter von dem Hochdeutschen zu uns gekommen? Dies aber - wenigstens das erstere - geht noch tief nach Westfalen hinein.</P>
<P>Die ripuarischen Mundarten bildeten eine feste Gruppe, lange ehe ein Teil von ihnen <I>t</I>, in- und auslautendes <I>k</I> und <I>p</I> verschieben lernte. Wie weit diese &Auml;nderung innerhalb der Gruppe vordringen konnte, war und bleibt f&uuml;r die Gruppe rein zuf&auml;llig. Der Dialekt von Neu&szlig; ist mit dem von Krefeld und M&uuml;nchen-Gladbach bis auf Kleinigkeiten, die ein Fremder gar nicht h&ouml;rt, identisch. Trotzdem soll der eine mittel-, der andre niederfr&auml;nkisch sein. Die Mundart des bergischen Industrielandes geht in unmerklichen Stufen in die der s&uuml;dwestlichen Rheinebene &uuml;ber. Dennoch sollen sie zwei grundverschiednen Gruppen angeh&ouml;ren. F&uuml;r jeden, der im Lande selbst zu Hause, ist es offenbar, da&szlig; hier die Stubengelehrsamkeit die ihr wenig oder gar nicht bekannten lebendigen Volksmundarten in das Prokrustesbett a priori konstruierter Kennzeichen zw&auml;ngt.</P>
<P>Und wohin f&uuml;hrt diese rein &auml;u&szlig;erliche Unterscheidung? Dazu, da&szlig; man die s&uuml;dripuarischen Mundarten zu einem sogenannten Mittelfr&auml;nkisch zusammenwirft, mit andern Dialekten, von denen sie, wie wir sehn werden, viel weiter abstehn als von den sog. niederfr&auml;nkischen. Und da&szlig; man andrerseits einen schmalen Streifen zur&uuml;ckbeh&auml;lt, mit dem man nichts anzufangen wei&szlig;, und sich endlich gen&ouml;tigt sieht, ein St&uuml;ck f&uuml;r s&auml;chsisch, ein zweites f&uuml;r niederl&auml;ndisch zu erkl&auml;ren, was dem Tatbestand dieser Mundarten geradezu ins Gesicht schl&auml;gt.</P>
<P>Nehmen wir z.B. den bergischen Dialekt, den Braune kurzerhand sicher s&auml;chsisch nennt. Er bildet, wie wir sahen, alle drei Pluralpersonen praesens indicativus gleich, aber fr&auml;nkisch in der uralten Form <I>nt</I>. Er hat regelm&auml;&szlig;ig <I>o</I> statt <I>u</I> vor <I>m</I> und <I>n</I> mit folgendem Konsonanten, was nach demselben Braune entschieden uns&auml;chsisch und spezifisch niederfr&auml;nkisch ist. Er stimmt in allen oben angef&uuml;hrten ripuarischen Eigenschaften mit den &uuml;brigen ripuarischen Dialekten. W&auml;hrend er unmerklich von Dorf zu Dorf, von Bauernhof zu Bauernhof in die Mundart der Rheinebne &uuml;bergeht, ist er an der westf&auml;lischen Grenze haarscharf vom s&auml;chsischen Dialekt geschieden. Vielleicht nirgendwo anders in ganz Deutschland findet sich eine gleich unvermittelt gezogene Sprachgrenze wie hier. Und welcher Abstand in der <A NAME="S507"><B>|507|</A></B> Sprache! Der ganze Vokalismus ist wie umgew&auml;lzt; dem scharfen niederfr&auml;nkischen <I>ei</I> steht das breiteste <I>ai</I> unvermittelt gegen&uuml;ber, wie dem <I>ou</I> das <I>au</I>; von den vielen Diphthongen und Vokalnachschl&auml;gen stimmt nicht ein einziger; hier <I>sch</I> wie im &uuml;brigen Deutschland, dort <I>s</I> + <I>ch</I> wie in Holland; hier <I>wi hant</I>, dort <I>wi hebbed</I>; hier die pluralisch gebrauchten Dualformen <I>get</I> und <I>enk</I>, ihr und euch, dort nur <I>ji</I>, <I>i</I> und <I>j&uuml;</I>, <I>&uuml;</I>; hier hei&szlig;t der Sperling gemein-ripuarisch <I>M&ocirc;sche</I>, dort gemein-westf&auml;lisch <I>L&uuml;ning</I>. Von andern, der bergischen Mundart spezifisch eignen Besonderheiten gar nicht zu reden, die hier an der Grenze ebenfalls pl&ouml;tzlich verschwinden.</P>
<P>Dem Fremden tritt die Eigenart eines Dialekts am n&auml;chsten, wenn der Betreffende nicht den Dialekt spricht, sondern das jenem verst&auml;ndliche Hochdeutsch, was ja bei uns Deutschen meist unter starkem Einflu&szlig; des Dialekts geschieht. Dann aber ist der angeblich s&auml;chsische Bewohner des bergischen Industriebezirks vom Bewohner der Rheinebne, der mittelfr&auml;nkisch sein soll, f&uuml;r den Nichteingebornen absolut ununterscheidbar, au&szlig;er an dem etwas h&auml;rteren aspirierten <I>gh</I>, wo der andre <I>j</I> spricht. Der bergische Heckinghauser (aus Oberbarmen, links der Wupper) aber und der kaum einen Kilometer weiter &ouml;stlich wohnende m&auml;rkische Langerfelder stehen auch im Lokalhochdeutsch des allt&auml;glichen Lebens weiter voneinander ab als der Heckinghauser und der Koblenzer, geschweige der Aachener oder Bonner.</P>
<P>Dem Rheinfranken selbst macht das Eindringen der Verschiebung von <I>t</I> und auslautendem <I>k</I> so wenig den Eindruck einer Sprachscheide, da&szlig; er, selbst auf ihm ganz bekanntem Gebiet, sich wird erst besinnen m&uuml;ssen, wo denn die Grenze zwischen <I>t</I> und <I>z</I>, <I>k</I> und <I>ch</I> liegt, und da&szlig; ihm beim &Uuml;berschreiten dieser Grenze das eine fast so mundgerecht ist wie das andre. Dies wird noch erleichtert durch die vielen, in die Mundarten gedrungenen hochdeutschen W&ouml;rter mit verschobenen <I>sz</I>, <I>z</I>, <I>ch</I> und <I>f</I>. Ein schlagendes Beispiel bietet die alte bergische Gerichtsordnung aus dem 14. Jahrhundert (Lacomblet, Archiv, I, p. 79 ff.), Hier finden sich <I>zo</I>, <I>uiss</I> (aus), <I>zween</I>, <I>bezahlen</I>; daneben in demselben Satz <I>setten</I>, <I>dat</I> <I>nutteste</I> (n&uuml;tzeste); ebenso <I>Dache</I>, <I>redelich</I> neben <I>reicket</I> (reicht); <I>upladen</I>, <I>upheven</I>, <I>hulper</I> (Helfer) neben <I>verkouffen</I>. In einem andern Absatz p. 85 steht abwechselnd sogar <I>zo</I> und <I>tho</I> - zu. Kurzum, die Mundarten des Gebirgs und der Ebne laufen fortw&auml;hrend durcheinander, ohne da&szlig; es den Schreiber im geringsten st&ouml;rt. Wie immer ist diese letzte Welle, mit der die hochdeutsche Verschiebung fr&auml;nkisches Gebiet &uuml;berflie&szlig;t, auch die schw&auml;chste und seichteste. Es ist sicher von Interesse, die Linie zu bezeichnen, bis wohin sie reicht. Aber eine Dialektgrenze kann diese Linie nicht sein; sie vermag nicht, eine selbst&auml;ndige <A NAME="S508"><B>|508|</A></B> Gruppe alt und eng verwandter Mundarten voneinander zu rei&szlig;en und den Vorwand zu bieten, kraft dessen man die gewaltsam getrennten Bruchst&uuml;cke, im Widerspruch mit allen sprachlichen Tatsachen, entfernteren Gruppen zuweisen will.</P>
<P>2. <I>Mittelfr&auml;nkisch</I>. Aus Vorstehendem geht selbstredend hervor, da&szlig; ich die Nordgrenze des Mittelfr&auml;nkischen bedeutend s&uuml;dlicher setze, als gew&ouml;hnlich geschieht.</P>
<P>Aus der Tatsache, da&szlig; der linksrheinische mittelfr&auml;nkische Landstrich zur Zeit Chlodwigs in alamannischem Besitz gewesen zu sein scheint, nimmt Arnold Veranlassung, die dortigen Ortsnamen auf Spuren alamannischer Ansiedlung zu untersuchen, und kommt zu dem Resultat, da&szlig; bis zur Linie K&ouml;ln-Aachen sich eine vorfr&auml;nkische, alamannische Bev&ouml;lkerung nachweisen l&auml;&szlig;t; wobei selbstredend die Spuren, im S&uuml;den am zahlreichsten, gegen Norden immer seltner werden. Die Ortsnamen, sagt er, deuten auf ein zeitweiliges Vorr&uuml;cken der Alamannen bis &uuml;ber die Gegend um Koblenz und Aachen hinaus wie auf einen l&auml;ngeren Besitz der Wetterau und der s&uuml;dlichen Gebiete im Nassauischen. Denn die Namen mit den echt alamannischen Endungen -<I>ach</I>, -<I>brunen</I>, -<I>felden</I>, -<I>hofen</I>, -<I>ingen</I>, -<I>schwand</I>, -<I>stetten</I>, -<I>wangen</I> und -<I>weiler</I>, die in rein fr&auml;nkischem Gebiet nirgends vorkommen, finden sich vom Elsa&szlig; an &uuml;ber die ganze Pfalz, Rheinhessen und Rheinpreu&szlig;en zerstreut, nur da&szlig; sie gegen Norden immer seltner werden und mehr und mehr den vorzugsweis fr&auml;nkischen Namen auf -<I>bach</I>, -<I>berg</I>, -<I>dorf</I>, -<I>born</I>, -<I>feld</I>, -<I>hausen</I>, -<I>heim</I> und -<I>scheid</I> Platz machen ("Deutsche Urzeit"). </P>
<P>Untersuchen wir zun&auml;chst die angeblich alamannischen Namen des mittelfr&auml;nkischen Landes. Die Endungen -<I>brunen</I>, -<I>stetten</I>, -<I>felden</I>, -<I>wangen</I> sind mir auf der Reymannschen Karte (die ich, ein f&uuml;r allemal gesagt hier gebrauche) hier nirgends vorgekommen. Die Endung -<I>schwand</I> komm einmal vor: <I>Metzelschwander Hof</I> bei Winnweiler, und dann noch <I>Schwanden</I> n&ouml;rdl. von Landstuhl. Also beide Male in der oberfr&auml;nkischen Pfalz, die uns hier noch nicht angeht. Auf -<I>ach</I> haben wir l&auml;ngs des Rheins <I>Kreuznach</I>, <I>Bacharach</I>, <I>Hirzenach</I> bei St. Goar, <I>R&uuml;benach</I> bei Koblenz (<I>Ribiniacus</I> der Spruner-Menkeschen Gaukarte), <I>Andernach</I> (<I>Antunnacum</I> der R&ouml;mer) daneben <I>Wassenach</I>. Da nun am ganzen linken Rheinufer zur R&ouml;merzeit die romanisierte keltische Endung -<I>acum</I> allgemein vorkommt - <I>Tolbiacum</I> - <I>Z&uuml;lpich</I>, <I>Juliacum</I> - <I>J&uuml;lich</I>, <I>Tiberiacum</I> - <I>Ziewerich</I> bei Bergheim, <I>Mederiacum</I> -, so k&ouml;nnte in den meisten dieser F&auml;lle h&ouml;chstens die Wahl der Form -<I>ach</I> statt <I>ich</I> - alamannischen Einflu&szlig; anzeigen. Nur das eine <I>Hirzenach</I> (= Hirschenbach) ist unbedingt deutsch, und dies hie&szlig; nach der Gaukarte fr&uuml;her <I>Hirzenowce</I> = Hirschenau, nicht Hirschenbach. Wie aber dann <A NAME="S509"><B>|509|</A></B> <I>Wallach</I> erkl&auml;ren, das zwischen B&uuml;derich und Rheinberg hart an der salischen Grenze liegt? Das ist doch sicher nicht alamannisch.</P>
<P>Im Moselgebiet kommen auch einige -<I>ach</I> vor: <I>Irmenach</I> &ouml;stlich Bernkastel, <I>Waldrach</I>, <I>Crettnach</I> bei Trier, <I>Mettlach</I> an der Saar. In Luxemburg <I>Echternach</I>, <I>Medernach</I>, <I>Kanach</I>; in Lothringen nur rechts der Mosel: <I>Montenach</I>, <I>Rodlach</I>, <I>Breitnach</I>. Selbst wenn wir zugeben wollten, da&szlig; alle diese Namen auf alamannische Ansiedlung deuten, so doch nur auf eine sehr d&uuml;nnges&auml;te, die noch dazu nicht &uuml;ber den s&uuml;dlichsten Teil des mittelfr&auml;nkischen Landes hinausgeht.</P>
<P>Bleiben -<I>weiler</I>, -<I>hofen</I> und -<I>ingen</I>, die eingehendere Untersuchung fordern.</P>
<P>Die Endung -<I>weiler</I> ist zun&auml;chst nicht ohne weiteres alamannisch, sondern das provinzial-lateinische <I>villarium</I>, <I>villare</I>, und findet sich h&ouml;chstens ganz ausnahmsweise au&szlig;erhalb der alten Grenzen des R&ouml;merreichs. Nicht die Verdeutschung von <I>villare</I> zu <I>weiler</I> war Privileg der Alamannen, sondern nur die Vorliebe, mit der sie diese Endung auch f&uuml;r neue Ansiedlungen massenhaft anwandten. Soweit r&ouml;mische <I>villaria</I> vorkommen, waren auch die Franken gen&ouml;tigt, die Endung als <I>wilare</I>, sp&auml;ter <I>weiler</I>, zu verdeutschen oder sie ganz fallenzulassen. Wahrscheinlich taten sie bald das eine, bald das andere, wie sie sicher auch hier und da neuen Ansiedlungen Namen auf -<I>weiler</I> gegeben haben werden, nur weit seltner als die Alamannen. Arnold kann n&ouml;rdlich von <I>Eschweiler</I> bei Aachen und <I>Ahrweiler</I> keine bedeutenden Orte auf -<I>weiler</I> finden. Aber die heutige Bedeutung der Orte tut nichts zur Sache, die Tatsache ist, da&szlig; auf dem linken Rheinufer die -<I>weiler</I> sich nahe bis an die salische Grenze nach Norden erstrecken (<I>Garzweiler</I> und <I>Holzweiler</I> sind keine f&uuml;nf Meilen vom n&auml;chsten niederl&auml;ndisch sprechenden Ort des Geldrischen) - n&ouml;rdlich der Linie <I>Eschweiler</I> und <I>Ahrweiler</I> gibt es ihrer mindestens zwanzig. Am h&auml;ufigsten sind sie begreiflicherweise in der N&auml;he der alten R&ouml;merstra&szlig;e von Maastricht &uuml;ber J&uuml;lich nach K&ouml;ln, zwei davon, <I>Walwiller</I> und <I>Nyswiller</I>, sogar auf holl&auml;ndischem Gebiet; sind das auch alamannische Ansiedlungen?</P>
<P>Weiter s&uuml;dlich kommen sie in der Eifel fast gar nicht vor, die Sektion Malmedy (Nr. 159 Reymann) hat nicht einen einzigen Fall. Auch in Luxemburg sind sie selten, ebenso an der unteren Mosel und bis auf den Kamm des Hunsr&uuml;cks. Dagegen treten sie an der oberen Mosel zu beiden Seiten des Flusses h&auml;ufig auf, nach Osten zu immer dichter werdend, und &ouml;stlich von Saarlouis werden sie mehr und mehr herrschende Endung. Hier aber f&auml;ngt auch schon oberfr&auml;nkische Sprache an, und hier wird von niemandem bestritten, da&szlig; die Alamannen vor den Franken das Land besetzt hatten. </P>
<B><P><A NAME="S510">|510|</A></B> F&uuml;r das mittelfr&auml;nkische und ripuarische Gebiet beweisen also die -<I>weiler</I> ebensowenig wie die vielen -<I>villers</I> in Frankreich alamannische Artsiedlung.</P>
<P>Gehen wir &uuml;ber zu - <I>hofen</I>. Diese Endung ist erst recht nicht ausschlie&szlig;lich alamannisch. Sie kommt auf dem ganzen fr&auml;nkischen Gebiet vor, mit Einschlu&szlig; des sp&auml;ter von Sachsen besetzten jetzigen Westfalens. Auf dem rechten Rheinufer nur ein paar Beispiele: <I>Wehofen</I> bei Ruhrort, <I>Mellinghofen</I> und <I>Eppinghofen</I> bei Duisburg, <I>Benninghofen</I> bei Mettmann, ein andres <I>Eppinghofen</I> bei Dinslaken, in Westfalen <I>Kellinghofen</I> bei Dorsten, <I>Westhofen</I> bei Castrop, <I>Wellinghofen</I>, <I>Wichlinghofen</I>, <I>Niederhofen</I>, zwei <I>Benninghofen</I>, <I>Berghofen</I>, <I>Westhofen</I>, <I>Wandhofen</I>, alle am Hellweg, usw. Bis in die Heidenzeit reicht <I>Ereshofen</I> an der Agger, <I>Martis villa</I>, und schon die Bezeichnung des Kriegsgottes als <I>Eru</I> zeigt, da&szlig; hier keine Alamannen denkbar sind, sie hie&szlig;en sich <I>Tiuw&acirc;ri</I>, nannten also den Gott nicht <I>Eru</I>, sondern <I>Tiu</I>, verschoben sp&auml;ter <I>Ziu</I>.</P>
<P>Auf dem linken Rheinufer steht es noch schlimmer mit der alamannischen Abstammung des -<I>hofen</I>. Da ist wieder ein <I>Eppinghofen</I> s&uuml;d&ouml;stl. Xanten, also vielleicht schon salisch, und von da an s&uuml;dlich wimmelt das ganze ripuarische Gebiet von -<I>hofen</I>, neben -<I>hof</I> f&uuml;r Einzelh&ouml;fe. Gehen wir aber erst auf salisches Land, so wird's noch schlimmer. Die Maas wird an beiden Seiten, von der franz&ouml;sischen Sprachgrenze an, von -<I>hofen</I> begleitet. Der K&uuml;rze halber wollen wir gleich aufs westliche Ufer gehn. Da finden wir in Holland und Belgien wenigstens sieben <I>Ophoven</I>, in Holland <I>Kinckhoven</I> usw.; f&uuml;r Belgien wollen wir zun&auml;chst die Sektion L&ouml;wen (Nr. 139 Reymann) nehmen. Hier gibt es <I>Ruykhoven</I>, <I>Schalkhoven</I>, <I>Bommershoven</I>, <I>Wintershoven</I>, <I>Mettecoven</I>, <I>Helshoven</I>, <I>Engelmanshoven</I> bei Tongern; <I>Zonhoven</I>, <I>Reekhoven</I>, <I>Konings-Hoven</I> bei Hasselt; weiter westlich <I>Bogenhoven</I>, <I>Schuerhoven</I>, <I>Nieuwenhoven</I>, <I>Gippershoven</I>, <I>Baulershoven</I> bei St. Truyen; am westlichsten <I>Gussenhoven</I> und <I>Droenhoven</I> &ouml;stlich und nord&ouml;stlich Tirlemont (Thienen). Die Sektion Turnhout (Nr. 120) hat mindestens 33 -<I>hoven</I>, die meisten auf belgischem Gebiet. Weiter s&uuml;dwestlich gehen die -<I>hove</I> (das Dativ-<I>n</I> wird hier regelm&auml;&szlig;ig unterdr&uuml;ckt) der ganzen franz&ouml;sischen Sprachgrenze entlang; von <I>Heerlinkhove</I> und <I>Nieuwenhove</I> bei <I>Ninove</I>, das selbst ein romanisiertes -<I>hove</I> ist - die Mittelglieder, ca. 10 gez&auml;hlt, lasse ich weg -, bis <I>Ghyverinckhove</I> und <I>Pollinchove</I> bei Dixmuyden und <I>Volkerinckhove</I> bei St. Omer im franz&ouml;sischen Flandern. Dreimal kommt <I>Nieuwenhove</I> vor, was beweist, da&szlig; die Endung noch im Volk lebendig ist. Daneben sehr zahlreiche Einzelh&ouml;fe auf -<I>hof</I>. Hiernach mag der angeblich ausschlie&szlig;lich alamannische Charakter des -<I>hofen</I> beurteilt werden.</P>
<B><P><A NAME="S511">|511|</A></B> Endlich zu -<I>ingen</I>. Die Bezeichnung gleicher Abstammung durch -<I>ing</I>, -<I>ung</I> ist allen germanischen V&ouml;lkern gemein. Da die Niederlassung geschlechterweise geschah, spielt diese Endung auch &uuml;berall eine bedeutende Rolle in den Ortsnamen. Bald wird sie im genitivus pluralis mit einer Lokalendung verkn&uuml;pft: <I>Wolvaradingahusun</I> bei Minden, <I>Snotingaham</I> (<I>Nottingham</I>) in England. Bald steht der Plural allein f&uuml;r die Ortsbezeichnung: <I>Flissinghe</I> (Vlissingen), <I>Phladirtinga</I> (Vlaardingen), <I>Crastlingi</I> im holl&auml;ndischen Friesland, <I>Grupilinga</I>, <I>Britlinga</I>, <I>Otlinga</I> in Altsachsen. Diese Namen sind heutzutage meist auf den Dativ reduziert und endigen auf -<I>ingen</I>, selten -<I>ing</I>. Die meisten V&ouml;lker kennen und brauchen beide Verwendungsarten; die Alamannen, scheint es, vorwiegend die letztere, wenigstens jetzt. <I>R&uuml;mmingen</I> bei L&ouml;rrach hie&szlig; fr&uuml;her (764) <I>Romaninchova</I>, so da&szlig; die schw&auml;bischen -<I>ingen</I> manchmal auch erst neueren Ursprungs sind (Mone, "Urzeit des badischen Landes", I, S. 213). Die schweizerischen -<I>kon</I> und -<I>kofen</I> sind fast alle aus -<I>inghofen</I> zusammengezogen: <I>Zollinchovon</I> - <I>Zollikofen</I>, <I>Smarinchowa</I> - <I>Schmerikon</I>, etc. Vgl, F. Beust, "Historischer Atlas des Kantons Z&uuml;rich", wo sie sich zu Dutzenden auf der die Alamannenzeit repr&auml;sentierenden Karte 3 finden. Da diese aber auch bei Franken, Sachsen und Friesen vorkommen, so ist es sehr gewagt, aus dem Vorkommen von Ortsnamen auf -<I>ingen</I> sofort auf alamannische Ansiedlung zu schlie&szlig;en.</P>
<P>Die eben angef&uuml;hrten Namen beweisen, da&szlig; Namen auf -<I>ingas</I> (nominativus pluralis) und -<I>ingum</I>, -ingon (dativus pluralis) sowohl bei Friesen wie Sachsen von der Scheide bis zur Elbe nichts Ungew&ouml;hnliches waren. Auch heute noch sind die -<I>ingen</I> in ganz Niedersachsen keine Seltenheit. In Westfalen zu beiden Seiten der Ruhr, s&uuml;dlich der Linie Unna-Soest, finden sich allein mindestens zw&ouml;lf -<I>ingen</I> neben -<I>ingsen</I> und -<I>inghausen</I>. Und so weit fr&auml;nkisches Gebiet, so weit finden wir auch Namen auf -<I>ingen</I>.</P>
<P>Auf dem rechten Rheinufer finden wir zun&auml;chst in Holland <I>Wageningen</I> am Rhein und <I>Genderingen</I> an der Ijssel (wobei wir alle m&ouml;glicherweise friesischen Namen ausschlie&szlig;en), im Bergischen <I>Huckingen</I>, <I>Ratingen</I>, <I>Ehingen</I> (dicht dahinter auf s&auml;chsischem Gebiet <I>Hattingen</I>, <I>Sodingen</I>, <I>Ummingen</I>), <I>Heisingen</I> bei Werden (das Grimm von der <I>Silva</I> <I>Caesia</I> des Tacitus herleitet, das also uralt w&auml;re). <I>Solingen</I>, <I>Hasingen</I>, <I>Leichlingen</I> (auf der Gaukarte <I>Leigelingon</I>, also an tausend Jahre alt), <I>Quettingen</I> und an der Sieg <I>B&ouml;dingen</I> und <I>R&ouml;cklingen</I>, zwei Namen auf -<I>ing</I> ungerechnet. <I>H&ouml;nningen</I> bei Rheinbrohl und <I>Ellingen</I> im Wiedschen stellen die Verbindung her mit der Gegend zwischen Rhein, Lahn und Dill, die gering gez&auml;hlt 12 -<I>ingen</I> liefert. Weiter s&uuml;dlich zu gehn, hat keinen Zweck, da hier das Land anf&auml;ngt, das unbestritten eine Periode alamannischer Besiedlung durchgemacht hat.</P>
<B><P><A NAME="S512">|512|</A></B> Links vom Rhein haben wir <I>Millingen</I> in Holland oberhalb Nijmegen, <I>L&uuml;ttingen</I> unterhalb Xanten, nochmals <I>Millingen</I> unterhalb Rheinberg, dann <I>Kippingen</I>, <I>R&ouml;dingen</I>, <I>H&ouml;ningen</I>, <I>Worringen</I>, <I>F&uuml;hlingen</I>, alle n&ouml;rdlicher als K&ouml;ln, <I>Wesselingen</I> und <I>K&ouml;ttingen</I> bei Br&uuml;hl. Von hier verfolgen die Namen auf -<I>ingen</I> zwei Richtungen. In der hohen Eitel sind sie selten; wir finden bei Malmedy an der franz&ouml;sischen Sprachgrenze: <I>B&uuml;llingen</I>, <I>H&uuml;nningen</I>, <I>M&uuml;rringen</I>, <I>Iveldingen</I>, <I>Eibertingen</I> als &Uuml;bergang zu den sehr zahlreichen -<I>ingen</I> in Luxemburg und an der preu&szlig;ischen und lothringischen Obermosel. Eine andre Verbindungslinie geht den Rhein und die Seitent&auml;ler (in der Ahrgegend 7 bis 8), schlie&szlig;lich das Moseltal entlang, ebenfalls nach der Gegend oberhalb Trier, wo die -<I>ingen</I> vorherrschen, aber zuerst durch die</P>
<P>-<I>weiler</I> und dann die -<I>heim</I> von der gro&szlig;en Masse der alamannisch-schw&auml;bischen -<I>ingen</I> abgetrennt werden. Wenn wir also nach Arnolds Forderung "alle Umst&auml;nde im Zusammenhang erw&auml;gen", so werden wir zu dem Schlu&szlig; kommen, da&szlig; die -<I>ingen</I> des oberen deutschen Moselgebiets fr&auml;nkisch sind und nicht alamannisch,</P>
<P>Wie wenig wir hier alamannische H&uuml;lfe n&ouml;tig haben, wird erst recht klar, sobald wir die -<I>ingen</I> von der franz&ouml;sisch-ripuarischen Sprachgrenze bei Aachen aus auf salisches Gebiet verfolgen. Bei Maaseyk westlich der Maas liegt <I>Geystingen</I>, weiter westlich - bei Br&eacute;e <I>Gerdingen</I>. Dann finden wir, wenn wir wieder Sektion Nr. 139, L&ouml;wen, zur Hand nehmen: <I>Mopertingen</I>, <I>Vlytingen</I>, <I>Rixingen</I>, <I>Aerdelingen</I>, <I>Grimmersingen</I>, <I>Gravelingen</I>, <I>Ordange</I> (f&uuml;r Ordingen), <I>Bevingen</I>, <I>Hatingen</I>, <I>Buvingen</I>, <I>Hundelingen</I>, <I>Bovelingen</I>, <I>Curange</I>, <I>Raepertingen</I>, <I>Boswinningen</I>, <I>Wimmertingen</I> und andre in der Gegend von Tongern, St. Truyen und Hasselt. Die westlichsten, nicht weit von L&ouml;wen, sind <I>Willebringen</I>, <I>Redingen</I>, <I>Grinningen</I>. Hier scheint die Verbindung abzubrechen. Gehn wir aber auf das jetzt franz&ouml;sisch redende, aber im 6. bis 9. Jahrhundert zwischen beiden Sprachen streitige Gebiet, so finden wir von der Maas an einen ganzen G&uuml;rtel franz&ouml;sierter -<I>ange</I>, welche Form auch in Lothringen und Luxemburg dem -<I>ingen</I> entspricht, von Osten nach Westen gehend: <I>Ballenge</I>, <I>Roclenge</I>, <I>Ortrange</I>, <I>Lantremange</I>, <I>Roclange</I>, <I>Libertange</I>, <I>Noderange</I>, <I>Herdange</I>, <I>Oderinge</I>, <I>Odange</I>, <I>Gobertang</I>, <I>Wahenges</I>; etwas weiter westlich <I>Louvrenge</I> bei Wavre und <I>Revelinge</I> bei Waterloo stellen die Verbindung her mit <I>Huysinghen</I> und <I>Buisinghen</I>, den ersten Posten einer Gruppe von &uuml;ber 20 -<I>inghen</I>, die sich s&uuml;dwestlich von Br&uuml;ssel von Hal bis Grammont die Sprachgrenze entlang verbreitet. Und endlich in franz&ouml;sisch Flandern: <I>Gravelingen</I>, <I>Wulverdinghe</I> (also ganz das alts&auml;chsische <I>Wolvaradinges-h&ucirc;sun</I>), <I>Leubringhen</I>, <I>Leulinghen</I>, <I>Bonninghen</I>, <I>Peuplingue</I>, <I>Hardinghen</I>, <I>Hermelinghen</I>, bei St. Omer und bis hinter Boulogne <I>Herbinghen</I>, <A NAME="S513"><B>|513|</A></B> <I>Hocquinghen</I>, <I>Velinghen</I>, <I>Lottinghen</I>, <I>Ardinghen</I>, alle scharf geschieden von den in derselben Gegend noch zahlreicheren Namen auf -<I>inghem</I> (-<I>ingheim</I>).</P>
<P>Die drei Endungen also, die Arnold f&uuml;r spezifisch alamannisch h&auml;lt, erwiesen sich ebensosehr als fr&auml;nkisch, und der Versuch, eine alamannische Ansiedlung vor der fr&auml;nkischen auf mittelfr&auml;nkischem Gebiet aus diesen Namen zu beweisen, mu&szlig; als gescheitert gelten. Wobei die M&ouml;glichkeit eines nicht sehr starken alamannischen Elements im s&uuml;d&ouml;stlichen Teil dieses Gebiets immer zugegeben werden kann.</P>
<P>Von den Alamannen f&uuml;hrt uns Arnold zu den Chatten. Diese sollen, mit Ausschlu&szlig; der eigentlichen Ripuarier, das Gebiet s&uuml;dlich vom Gau Ribuaria, dasselbe also, das wir mittel- und oberfr&auml;nkisch nennen, nach und neben den Alamannen besetzt haben. Auch dies wird aus den sich in dieser Gegend neben den alamannischen findenden hessischen Ortsnamen begr&uuml;ndet:</P>
<FONT SIZE=2><P>"Die &Uuml;bereinstimmung der Ortsnamen diesseits und jenseits des Rheins bis zur alamannischen Grenze ist so merkw&uuml;rdig und auffallend, da&szlig; es ein wahres Wunder w&auml;re, wenn sie zuf&auml;llig sein sollte, wogegen sie &uuml;beraus nat&uuml;rlich erscheint, sobald wir annehmen, da&szlig; die Einwanderer ihre heimischen Ortsnamen auch den neuen Sitzen beilegten, wie das in Amerika noch alle Tage geschieht."</P>
</FONT><P>Gegen diesen Satz ist wenig zu sagen. Um so mehr gegen die Schlu&szlig;folgerung, da&szlig; die eigentlichen Ripuarier mit der Besiedlung des ganzen mittel- und oberfr&auml;nkischen Landes nichts zu tun hatten, da&szlig; wir hier nur Alamannen und Chatten finden. Die meisten der von der Heimat nach Westen ausgezogenen Chatten scheinen sich von jeher (so schon die Bataver, Canninefaten und Chattuarier) den Isk&auml;vonen angeschlossen zu haben; wohin sollten sie sich auch wenden? In den ersten beiden Jahrhunderten unserer Zeitrechnung waren die Chatten nur im R&uuml;cken durch die Th&uuml;ringer mit den &uuml;brigen Herminonen verkn&uuml;pft; auf der einen Seite hatten sie ing&auml;vonische Cherusker, auf der andern Isk&auml;vonen und vor sich die R&ouml;mer. Die herminonischen St&auml;mme, die sp&auml;ter vereint als Alamannen auftreten, kamen aus dem Innern Germaniens, waren von den Chatten seit Jahrhunderten durch Th&uuml;ringer und andre V&ouml;lker getrennt und ihnen viel fremder geworden als die isk&auml;vonischen Franken, mit denen mehrhundertj&auml;hrige Waffenbr&uuml;derschaft sie verband. Die Beteiligung der Chatten an der Besetzung des fraglichen Landstrichs wird also nicht bezweifelt. Wohl aber der Ausschlu&szlig; der Ripuarier davon. Dieser ist nur dann nachgewiesen, wenn hier keine spezifisch ripuarischen Namen vorkommen. Das Gegenteil findet statt.</P>
<P>Unter den von Arnold als spezifisch fr&auml;nkisch angegebnen Endungen <A NAME="S514"><B>|514|</A></B> ist -<I>hausen</I> Franken, Sachsen, Hessen und Th&uuml;ringern gemein; -<I>heim</I> hei&szlig;t salisch -<I>ham</I>, -<I>bach</I> salisch und niederripuarisch -<I>beek</I>; von den andern ist nur -<I>scheid</I> wirklich charakteristisch. Es ist spezifisch ripuarisch, ebenso wie -<I>ich</I>, -<I>rath</I> oder -<I>rade</I>, und -<I>siepen</I>. Beiden fr&auml;nkischen Dialekten gemein sind ferner -<I>loo</I> (<I>loh</I>), -<I>donk</I> und -<I>bruch</I> oder -<I>broich</I> (salisch -<I>broek</I>).</P>
<P>-<I>scheid</I> kommt nur im Gebirge vor und in der Regel von Orten auf der Wasserscheide. Die Franken haben diese Endung im ganzen westf&auml;lischen Sauerland zur&uuml;ckgelassen bis an die hessische Grenze, wo sie nur noch als Bergnamen bis &ouml;stlich Korbach vorkommt. An der Ruhr tritt dem altfr&auml;nkischen -<I>scheid</I> die s&auml;chsisch gemachte Endung -<I>schede</I> gegen&uuml;ber:</P>
<I><P>Melschede</I>, <I>Selschede</I>, <I>Meschede</I>, dicht dabei <I>Langscheid</I>, <I>Ramscheid</I>, <I>Bremscheid</I>. Im Bergischen h&auml;ufig, findet es sich bis in den Westerwald, aber nicht s&uuml;dlicher, auf der rechten Rheinseite. Links vom Rhein dagegen fangen die</P>
<P>-<I>scheid</I> begreiflicherweise erst in der Eifel an <A NAME="ZF3"><A HREF="#F3"><SMALL><SUP>(3)</SUP></SMALL></A></A>; in Luxemburg sind ihrer mindestens 21, im Hochwald und Hunsr&uuml;ck sind sie h&auml;ufig. Aber wie s&uuml;dlich der Lahn, so tritt ihnen auch hier an der Ost- und S&uuml;dseite des Hunsr&uuml;cks und Soonwalds die Form -<I>schied</I> zur Seite, welche eine hessische Adaptation scheint. Beide Formen nebeneinander ziehen sich s&uuml;dlich &uuml;ber die Nahe bis an die Vogesen, wo wir finden: <I>Bisterscheid</I> westlich vom Donnersberg, <I>Langenscheid</I> bei Kaiserslautern, ein Plateau <I>Breitscheid</I> s&uuml;dlich Hochspeyer, <I>Haspelscheid</I> bei Bitsch, den <I>Scheidwald</I> n&ouml;rdlich L&uuml;tzelstein, endlich als s&uuml;dlichsten Posten <I>Walscheid</I> am Nordabhang des Donon, noch s&uuml;dlicher als das Dorf Hessen bei Saarburg, den &auml;u&szlig;ersten chattischen Posten bei Arnold.</P>
<P>Spezifisch ripuarisch ist ferner -<I>ich</I>, aus derselben Wurzel gotisch -<I>ahva</I> - Wasser, wie -<I>ach</I>, beide verdeutschen auch das belgisch-r&ouml;mische -<I>acum</I>, wie <I>Tiberiacum</I> beweist, auf der Gaukarte <I>Civiraha</I>, heute <I>Ziewerich</I>. Rechtsrheinisch ist es nicht sehr h&auml;ufig; <I>Meiderich</I> und <I>Lirich</I> bei Ruhrort sind die n&ouml;rdlichsten, von da an ziehen sie sich den Rhein entlang bis <I>Biebrich</I>. Die linksrheinische Ebene, von <I>B&uuml;derich</I> gegen&uuml;ber Wesel an, ist voll davon, durch die Eifel gehn sie bis in den Hochwald und Hunsr&uuml;ck, verschwinden aber im Soonwald und der Nahegegend, noch ehe -<I>scheid</I> und -roth aufh&ouml;ren. Im westlichen Teil unsres Gebiets dagegen gehn sie fort bis an die franz&ouml;sische Sprachgrenze und dar&uuml;ber hinaus. Das Triersche, das eine Menge hat, &uuml;bergehn wir; im holl&auml;ndischen Luxemburg z&auml;hle ich <A NAME="S515"><B>|515|</A></B> zw&ouml;lf, noch jenseits im belgischen <I>T&ouml;rnich</I> und <I>Merzig</I> (Messancy - die Schreibart -<I>ig</I> &auml;ndert nichts, Etymologie und Aussprache sind dieselben), in Lothringen <I>Soetrich</I>, <I>Sentzich</I>, <I>Marspich</I>, <I>Daspich</I> westlich der Mosel; &ouml;stlich von ihr <I>Kintzich</I>, <I>Penserich</I>, <I>Kemplich</I>, <I>Destrich</I>, zweimal <I>Kerprich</I>, <I>Hibrich</I>, <I>Helsprich</I>.</P>
<P>Die Endung -<I>rade</I>, -<I>rad</I>, linksrheinisch -<I>rath</I>, geht ebenfalls weit &uuml;ber die Grenzen ihrer altripuarischen Heimat hinaus. Sie erf&uuml;llt die ganze Eifel und das mittlere und niedere Moseltal sowie dessen Seitent&auml;ler. In derselben Gegend, wo -<I>scheid</I> sich mit -<I>schied</I> mischt, kommt auf beiden Rheinufern -<I>rod</I>, -<I>roth</I> neben -<I>rad</I> und -<I>rath</I> vor, ebenfalls hessischen Ursprungs, nur da&szlig; rechtsrheinisch, im Westerwald, die -<I>rod</I> weiter n&ouml;rdlich gehn. Im Hochwald hat der Nordabhang -<I>rath</I>, der S&uuml;dabhang -<I>roth</I> als Regel.</P>
<P>Am wenigsten vorgedrungen ist -<I>siepen</I>, verschoben -<I>seifen</I>. Das Wort bedeutet ein kleines Bachtal mit steilem Gef&auml;lle und wird noch allgemein daf&uuml;r gebraucht. Links vom Rhein reicht es nicht weit &uuml;ber die altripuarische Grenze, rechts findet es sich im Westerwald an der Nister und noch bei Langenschwalbach (<I>Langenseifen</I>).</P>
<P>Auf die anderen Endungen einzugehn w&uuml;rde zu weit f&uuml;hren. Jedenfalls aber d&uuml;rfen wir die zahllosen -<I>heim</I>, die den Rhein von Bingen aufw&auml;rts bis weit ins alamannische Gebiet hinein begleiten und die sich &uuml;berhaupt &uuml;berall finden, wo Franken sich niedergelassen, f&uuml;r nicht chattisch, sondern ripuarisch erkl&auml;ren. Ihre Heimat ist nicht in Hessen, wo sie selten vorkommen und sp&auml;ter eingedrungen scheinen, sondern im Salierland und der Rheinebene um K&ouml;ln, wo sie neben den andern spezifisch ripuarischen Namen in fast gleicher Zahl vorkommen.</P>
<P>Das Resultat dieser Untersuchung ist also, da&szlig; die Ripuarier, weit entfernt davon, durch den Strom hessischer Einwanderung an Westerwald und Eifel festgehalten zu sein, im Gegenteil selbst das ganze mittelfr&auml;nkische Gebiet &uuml;berfluteten. Und zwar in der Richtung nach S&uuml;dwesten, nach dem oberen Moselgebiet, st&auml;rker als nach S&uuml;dosten, nach dem Taunus und dem Nahegebiet. Dies wird auch durch die Sprache best&auml;tigt. Die s&uuml;dwestlichen Mundarten, bis nach Luxemburg und Westlothringen hinein, stehen dem Ripuarischen weit n&auml;her als die &ouml;stlichen, besonders rechtsrheinischen. Jene k&ouml;nnen als eine mehr hochdeutsch verschobene Verl&auml;ngerung des Ripuarischen gelten.</P>
<P>Das Charakteristische der mittelfr&auml;nkischen Mundarten ist zun&auml;chst das Eindringen der hochdeutschen Verschiebung. Nicht der blo&szlig;en Verschiebung einiger Tenues zu Aspiraten, die sich auf verh&auml;ltnism&auml;&szlig;ig wenige <A NAME="S516"><B>|516|</A></B> Worte erstreckt und den Charakter der Mundart nicht ber&uuml;hrt, sondern die beginnende Verschiebung der <I>Medien</I>, die die eigent&uuml;mlich mittel- und oberdeutsche Vermischung von <I>b</I> und <I>p</I>, <I>g</I> und <I>k</I>, <I>d</I> und <I>t</I> herbeif&uuml;hrt. Erst wo die Unm&ouml;glichkeit sich zeigt, <I>b</I> und <I>p</I>, <I>d</I> und <I>t</I>, <I>g</I> und <I>k</I> im Anlaut scharf zu unterscheiden, also das, was die Franzosen ganz besonders unter accent allemand verstehen, erst da macht sich dem Niederdeutschen der gro&szlig;e Ri&szlig; f&uuml;hlbar, den die zweite Lautverschiebung durch die deutsche Sprache gerissen hat. Und dieser Ri&szlig; geht durch zwischen Sieg und Lahn, zwischen Ahr und Mosel. Danach hat das Mittelfr&auml;nkische ein anlautendes <I>g</I>, das den n&ouml;rdlicheren Dialekten fehlt, in- und auslautend spricht es indes noch weiches <I>ch</I> f&uuml;r <I>g</I>. Ferner geht das <I>ei</I> und <I>ou</I> der n&ouml;rdlichen Dialekte in <I>ai</I> und <I>au</I> &uuml;ber.</P>
<P>Einige echt fr&auml;nkische Besonderheiten: In allen salischen und ripuarischen Mundarten ist <I>Bach</I>, unverschoben <I>Beek</I>, weiblich. Dies gilt auch f&uuml;r wenigstens den gr&ouml;&szlig;ten, westlichen Teil des Mittelfr&auml;nkischen. Wie die zahllosen andern gleichnamigen <I>B&auml;che</I> in Niederland und am Niederrhein, ist auch <I>die</I> luxemburgische <I>Glabach</I> (<I>Gladbach</I>, niederl&auml;ndisch Gladbeek) weiblich. Dagegen werden M&auml;dchennamen als Neutra behandelt: Man sagt nicht nur <I>das</I> M&auml;dchen, <I>das</I> Mariechen, <I>das</I> Lisbethchen, sondern auch <I>das</I> Marie, <I>das</I> Lisbeth, von Barmen bis &uuml;ber Trier hinaus. Bei Forbach in Lothringen zeigt die urspr&uuml;nglich von Franzosen aufgenommene Karte einen <I>Karninschesberg</I> (Kaninchenberg). Also dasselbe Diminutiv -<I>schen</I>, pluralis -<I>sches</I>, das wir oben als ripuarisch fanden.</P>
<P>Mit der Wasserscheide zwischen Mosel und Nahe und rechts des Rheins mit dem H&uuml;gelland s&uuml;dlich der Lahn f&auml;ngt eine neue Gruppe von Mundarten an:</P>
<P>3. <I>Oberfr&auml;nkisch</I>. Hier sind wir auf einem Landstrich, der unbestritten zuerst alamannisches Eroberungsgebiet war (abgesehn von der fr&uuml;heren Besetzung durch Vangionen usw., von deren Stammverwandtschaft und Sprache wir nichts wissen), und wo auch eine st&auml;rkere chattische Beimischung gern zugegeben werden kann. Aber auch hier weisen die Ortsnamen, wie wir nicht zu wiederholen brauchen, auf die Anwesenheit nicht unbedeutender ripuarischer Elemente hin, besonders in der Rheinebene. Noch mehr aber die Sprache selbst. Nehmen wir den s&uuml;dlichsten bestimmbaren Dialekt, der zugleich eine Literatur hat, den pf&auml;lzischen. Hier finden wir wieder die allgemein fr&auml;nkische Unm&ouml;glichkeit, in- und auslautendes <I>g</I> anders denn als weiches <I>ch</I> auszusprechen.<A NAME="ZF4"><A HREF="#F4"><SMALL><SUP>(4)</SUP></SMALL></A></A> Es hei&szlig;t da: <I>V&ouml;chel</I>, <I>Flechel</I>, <A NAME="S517">|517|</A> <I>geleche</I> (gelegen), <I>gsacht</I> - gesagt, <I>licht</I> - liegt etc. Ebenso das allgemein fr&auml;nkische <I>w</I> statt <I>b</I> im Inlaut: <I>B&ucirc;we</I> - Buben, <I>gl&acirc;we</I> - glauben (aber <I>i gl&acirc;b</I>), <I>bleiwe</I>, <I>selwer</I> - selbst, <I>halwe</I> - halbe. Die Verschiebung ist lange nicht so vollkommen, wie sie aussieht, es findet sogar, bei Fremdw&ouml;rtern namentlich, R&uuml;ckverschiebung statt, d.h., der stumme Konsonant des Anlautes wird eine Stufe nicht vorw&auml;rts, sondern r&uuml;ckw&auml;rts verschoben: <I>t</I> wird <I>d</I>, <I>p</I> wird <I>b</I>, wie sich zeigen wird; <I>d</I> und <I>p</I> im Anlaut bleiben auf niederdeutscher Stufe: <I>d&ucirc;n</I> - tun, <I>dag</I>, <I>danze</I>, <I>d&uuml;r</I>, <I>dodt</I>; jedoch vor <I>r</I>: <I>trinke</I>, <I>trage</I>; <I>paff</I> - Pfaff, <I>peife</I>, <I>palz</I> - Pfalz, <I>parre</I> - Pfarrer. Da nun <I>d</I> und <I>p</I> f&uuml;r hochdeutsch <I>t</I> und <I>pf</I> stehn, so wird auch in Fremdw&ouml;rtern anlautendes <I>t</I> zu <I>d</I>, anlautendes <I>p</I> aber zu <I>b</I> r&uuml;ckverschoben: <I>derke</I> - T&uuml;rke, <I>dafel</I> - Tafel, <I>babeer</I> -Papier, <I>borzlan</I> - Porzellan, <I>bulwer</I> - Pulver. Dann duldet das Pf&auml;lzische, hierin nur mit dem D&auml;nischen stimmend, keine Tenues zwischen Vokalen: <I>ebbes</I> - etwas, <I>labbe</I> - Lappen, <I>schlubbe</I> - schlupfen, <I>schobbe</I> - Schoppen, <I>Peder</I> - Peter, <I>dridde</I> - dritte, <I>rodhe</I> - raten. Nur <I>k</I> bildet eine Ausnahme: <I>brocke</I>, <I>backe</I>. Aber in Fremdw&ouml;rtern <I>g</I>: <I>musigande</I> - Musikanten. Es ist dies ebenfalls ein Rest niederdeutscher Lautstufe, der sich vermittelst R&uuml;ckverschiebung weiter ausgedehnt hat |von Engels mit Bleistift am Rand vermerkt: stimmt mit Otfried|; nur dadurch, da&szlig; <I>dridde</I>, <I>hadde</I> unverschoben blieb, konnte aus Peter <I>Peder</I> werden und so die entsprechenden hochdeutschen <I>t</I> gleiche unparteiische Behandlung erfahren. Ebenso bleibt in <I>halde</I> - halten, <I>alde</I> - alte usw. <I>d</I> auf niederdeutscher Stufe.</P>
<P>Trotz des, f&uuml;r Niederdeutsche, entschieden hochdeutschen Gesamteindrucks ist also die Pf&auml;lzer Mundart weit entfernt davon, die hochdeutsche Lautverschiebung auch nur so weit angenommen zu haben, wie unsre Schriftsprache sie bewahrt. Im Gegenteil, das Pf&auml;lzische protestiert vermittelst seiner R&uuml;ckverschiebung gegen die hochdeutsche Stufe, die, von au&szlig;en eingedrungen, bis heute sich als fremdes Element in der Mundart erweist.</P>
<P>Es ist hier der Ort, auf eine gew&ouml;hnlich verkannte Erscheinung einzugehn: auf die Verwechslung von <I>d</I> und <I>t</I>, <I>b</I> und <I>p</I>, selbst <I>g</I> und <I>k</I> bei denjenigen Deutschen, in deren Dialekt die Medien hochdeutsche Verschiebung erlitten haben. Diese Verwechslung findet nicht statt, solange jeder seine Mundart spricht. Im Gegenteil. Wir haben soeben gesehn, da&szlig; z.B. der Pf&auml;lzer hier sehr genau unterscheidet, so sehr, da&szlig; er sogar Fremdw&ouml;rter r&uuml;ckw&auml;rts verschiebt, um sie den Anforderungen seines Dialekts anzupassen. Ausl&auml;ndisches anlautendes <I>t</I> wird ihm nur darum zu <I>d</I>, weil schriftdeutsches <I>t</I> seinem <I>d</I>, ausl&auml;ndisches <I>p</I> zu <I>b</I>, weil seinem <I>p</I> schriftdeutsches <A NAME="S518"><B>|518|</A></B> <I>pf</I> entspricht. Ebensowenig werden in andern oberdeutschen Mundarten die stummen Konsonanten durcheinandergeworfen, solange man die Mundart spricht. Jede derselben hat ihr eignes, genau durchgef&uuml;hrtes Verschiebungsgesetz. Anders wird es, sobald die Schriftsprache oder eine fremde Sprache gesprochen wird. Der Versuch, das jedesmalige mundartliche Verschiebungsgesetz auf diese anzuwenden - und dieser Versuch wird unwillk&uuml;rlich gemacht -, kollidiert mit dem Versuch, die neue Sprache korrekt zu sprechen. Dabei verlieren dann die geschriebenen <I>b</I> und <I>p</I>, <I>d</I> und <I>t</I> alle feste Bedeutung, und so konnte es kommen, da&szlig; z.B. B&ouml;rne in seinen Pariser Briefen sich dar&uuml;ber beklagt, die Franzosen k&ouml;nnten <I>b</I> und <I>p</I> nicht unterscheiden, weil sie hartn&auml;ckig meinten, sein Name, den er <I>Perne</I> aussprach, finge mit einem <I>p</I> an.</P>
<P>Doch zur&uuml;ck zur Pf&auml;lzer Mundart. Der Nachweis, da&szlig; ihr die hochdeutsche Verschiebung sozusagen von au&szlig;en aufgedr&auml;ngt und bis heute noch ein fremdes Element geblieben, dazu auch nicht einmal die Lautstufe der Schriftsprache erreicht (&uuml;ber die weit hinausgehend Alamannen und Bayern im ganzen diese oder jene althochdeutsche Stufe bewahren) - dieser Beweis allein reicht hin, den vorwiegend fr&auml;nkischen Charakter des Pf&auml;lzischen festzustellen. Denn selbst in dem weit n&ouml;rdlicher liegenden Hessen ist die Verschiebung im ganzen weiter durchgef&uuml;hrt und damit der angeblich vorwiegend hessische Charakter des Pf&auml;lzischen auf ein bescheidenes Ma&szlig; zur&uuml;ckgef&uuml;hrt. Um hart an der alamanmschen Grenze, unter zur&uuml;ckgebliebnen Alamannen, der hochdeutschen Verschiebung solchen Widerstand zu leisten, dazu m&uuml;ssen neben den, selbst wesentlich hochdeutschen, Hessen mindestens ebenso zahlreiche Ripuarier am Platz gewesen sein. Und deren Anwesenheit wird ferner bewiesen - au&szlig;er durch die Ortsnamen - durch zwei allgemein fr&auml;nkische Eigenheiten: die Bewahrung des fr&auml;nkischen <I>w</I> statt <I>b</I> im Inlaut und die Aussprache des <I>g</I> als <I>ch</I> im In- und Auslaut. Dazu kommen noch eine Menge einzelner F&auml;lle von &Uuml;bereinstimmung. Mit dem pf&auml;lzischen <I>Gundach</I> - "guten Tag" kommt man bis D&uuml;nkirchen und Amsterdam. Ebenso wie in der Pfalz "ein gewisser Mann" <I>ein sichrer Mann</I> hei&szlig;t, so in ganz Niederland <I>een zekeren man</I>. <I>Handsching</I> f&uuml;r Handschuh stimmt zum ripuarischen <I>H&auml;ndschen</I>. Sogar <I>g</I> f&uuml;r <I>j</I> in <I>Ghannisnacht</I> (Johannisnacht) ist ripuarisch und geht, wie wir sehen, bis ins M&uuml;nsterland. Und das allen Franken, auch den Niederl&auml;ndern, gemeinsame <I>baten</I> (bessern, n&uuml;tzen von <I>bat</I> - besser) ist in der Pfalz gebr&auml;uchlich: <I>'s badd alles nix</I> - es hilft alles nichts - wo sogar das <I>t</I> nicht hochdeutsch zu <I>tz</I> verschoben, sondern pf&auml;lzisch zwischen Vokalen zu <I>d</I> erweicht ist.</P>
<P><HR size="1" align="center"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> P. Roth, "Geschichte des Beneficialwesens", Erlangen 1850. Eins der besten B&uuml;cher der vormaurerschen Zeit, dem ich in diesem Kapitel manches entlehne. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> "Kleine alts&auml;chsische und altniederfr&auml;nkische Grammatik" von Moritz Heyne, Paderborn 1873. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SUP></SMALL> (Anm.) In der Ebene finde ich nur <I>Waterscheid</I>, &ouml;stlich Hasselt im belgischen Limburg, wo wir schon oben starke ripuarische Mischung beobachteten. <A HREF="#ZF3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F4">(4)</A></SUP></SMALL> Alle Zitate sind aus "Fr&ouml;hlich Palz, Gott erhalt's! Gedichte in Pf&auml;lzer Mundart" von K. G. Nadler, Frankfurt a. M, 1851. <A HREF="#ZF4">&lt;=</A></P></BODY>
</HTML>
