<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bemerkung zu Seite 29 der &quot;Histoire de la commune&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Bemerkung zu Seite 29 der &quot;Histoire de la commune&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 351-354.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Bemerkung zu Seite 29 der "Histoire de la commune"</H1>
<H3>(Der Waffenstillstand des Herrn Thiers vom 30. Oktober 1870)</H3>
<FONT SIZE=2><P>Geschrieben Anfang Februar 1877.</P>
<P>Nach der Handschrift.</P>
<P>Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1" align="center"><P></P>
<P><B>|351|</B> Es geh&ouml;rt die ganze Stupidit&auml;t und die ganze Heuchelei der M&auml;nner des 4. September dazu, um die Nachricht von diesem Waffenstillstand "eine gute Nachricht" zu nennen. Gut, in der Tat - f&uuml;r die Preu&szlig;en.</P>
<P>Die Kapitulation von Metz hatte 6 preu&szlig;ischen Armeekorps, 120.000 Mann, ihre Aktionsfreiheit wiedergegeben. Man mu&szlig;te schon Trochu und Jules Favre hei&szlig;en, um zu &uuml;bersehen, da&szlig; das unausbleibliche Eintreffen dieser neuen Armee im Zentrum Frankreichs jeden Versuch, Paris zu entsetzen, fast unm&ouml;glich machte, da&szlig; dies nicht der Augenblick war f&uuml;r den Abschlu&szlig; eines Waffenstillstands, sondern f&uuml;r h&ouml;chste milit&auml;rische Anstrengung. Es standen daf&uuml;r nur f&uuml;nfzehn Tage zur Verf&uuml;gung, aber diese f&uuml;nfzehn Tage waren kostbar, es war der kritische Zeitpunkt des Krieges.</P>
<P>Die Situation war folgende:</P>
<P>F&uuml;r die Blockade von Paris hatten die Deutschen ihre gesamten Truppen, mit Ausnahme von 3 Infanteriedivisionen, einsetzen m&uuml;ssen. Sie hatten keine Reserve, denn die 3 Divisionen hatten diesen Charakter verloren, nachdem sie Orl&eacute;ans und Ch[&acirc;teau]dun besetzt hielten und von der Loire-Armee in Schach gehalten wurden. Im Westen, im Norden und im Osten gab es nur Kavallerie, die ein weit ausgedehntes Gebiet beobachten und durchstreifen mu&szlig;te, aber nicht imstande war, es Infanterie gegen&uuml;ber zu behaupten. Ende Oktober war die deutsche Linie, die Paris zernierte, nach der Stadtseite hin schon sehr stark befestigt, aber jeder von au&szlig;erhalb kommende Angriff w&uuml;rde die Preu&szlig;en unweigerlich auf freiem Felde treffen. Das Erscheinen von 50.000 Mann, selbst solch junger Truppen, &uuml;ber die Frankreich damals verf&uuml;gte, h&auml;tte gen&uuml;gt, um die Blockade zu durchbrechen und die Verbindung zwischen Paris und dem Lande wiederherzustellen. Nun, wir haben gesehen, da&szlig; man schnell handeln mu&szlig;te; es geschah jedoch folgendes:</P>
<P><B><A NAME="S352">|352|</A></B> Die Regierung von Paris nahm einen Waffenstillstand an, der, obwohl von kurzer Dauer, den von Arbeiten und Nachtwachen bei der Blockade ersch&ouml;pften deutschen Truppen Erleichterung schuf (30. Oktober).</P>
<P>D'Aurelle de Paladines seinerseits konzentriert seine Armee am 2. November bei Vierzon in der Absicht, auf Beaugency zu marschieren, dort die Loire zu &uuml;berschreiten und zwischen den Preu&szlig;en (22. Division), die Ch&acirc;teaudun besetzt halten, und den Bayern, die Orl&eacute;ans halten, vorzusto&szlig;en. Der Marsch von Vierzon nach Beaugency betr&auml;gt etwa 45 Kilometer und konnte sehr gut in 2 Tagen durchgef&uuml;hrt werden. Aber wenn man einer deutschen Quelle glauben darf ("Milit&auml;rische Gedanken und Betrachtungen etc."), so hatte Gambetta die Naivit&auml;t, zu glauben, da&szlig; eine Armee von 40.000 Mann mit der Eisenbahn ebenso schnell reist wie ein einfacher Privatmann. Er befiehlt also dem General, anstatt seine Armee marschieren zu lassen, sie mit der Eisenbahn von Vierzon nach Tours und von dort nach Beaugency zu transportieren. Der General protestiert, Gambetta besteht darauf. Anstatt eines Marsches von zwei Tagen und von 45 Kilometern macht die Loire-Armee also eine Eisenbahnfahrt von 180 Kilometern, die sie f&uuml;nf Tage kostet und &uuml;berdies dem Feinde nicht verborgen bleiben konnte. Erst am 7. ist sie wieder in Beaugency konzentriert und einsatzbereit. Aber drei kostbare Tage sind verloren, und der Feind ist von der durchgef&uuml;hrten Bewegung unterrichtet.</P>
<P>Und was f&uuml;r Tage! Der 3. November war der kritischste Tag: die preu&szlig;ische Kavallerie, eine ganze Brigade, mu&szlig;te Mantes aufgeben und sich auf Vert zur&uuml;ckziehen vor zehn starken Einheiten Franktireurs; andererseits wurden betr&auml;chtliche franz&ouml;sische Streitkr&auml;fte beobachtet, die sich aus allen Waffengattungen zusammensetzten und von Courville in Richtung Chartres marschierten. Wenn die Loire-Armee am 4. angegriffen h&auml;tte, wozu sie durchaus imstande war, statt in Waggons spazierengefahren zu werden; wenn sie, was ihr nicht schwerfallen konnte, zwischen den Bayern und der 22. preu&szlig;ischen Division vorgesto&szlig;en w&auml;re und ihre gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit benutzt h&auml;tte, um sie einzeln, einen nach dem andern zu schlagen und dann auf Paris vorzusto&szlig;en, dann w&auml;re Paris fast mit Sicherheit befreit worden.</P>
<P>Moltke war zudem weit davon entfernt, die Gefahr zu verkennen; er war auch entschlossen, notfalls wie Napoleon vor Mantua zu handeln: die Blockade aufzuheben, den sich bei Villecoublay formierenden Belagerungspark zu opfern, seine Armee f&uuml;r die Aktion auf freiem Felde zu konzentrieren und die Blockade erst nach dem Sieg, d.h. nach der Ankunft der Armee von Metz, wieder aufzunehmen. Das Gep&auml;ck des Hauptquartiers <A NAME="S353"></A><B>|353|</B> von Versailles war bereits verladen, alles war zur Abfahrt bereit, es mu&szlig;ten nur noch die Pferde angespannt werden (wie der Schweizer Oberst von Erlach, ein Augenzeuge, sagt).</P>
<P>Wenn die Preu&szlig;en gezwungen worden w&auml;ren, die Blockade von Paris aufzuheben, h&auml;tte das einen Druck seitens Europas und einen ehrenvollen Frieden bedeuten k&ouml;nnen. Auf alle F&auml;lle w&auml;re die moralische Wirkung eines solchen Faktums zun&auml;chst auf Europa und dann besonders auf Frankreich und schlie&szlig;lich im negativen Sinne auf die Deutschen ungeheuer gewesen. Und die materiellen Auswirkungen eines solchen Faktums! Paris h&auml;tte mindestens f&uuml;nfzehn bis zwanzig Tage Zeit gehabt, um sich &uuml;ber alle aus S&uuml;den und Westen kommenden Eisenbahnlinien zu verproviantieren, was die Fortsetzung der Verteidigung f&uuml;r ein oder zwei Monate m&ouml;glich gemacht h&auml;tte. Ebensoviel Zeit w&auml;re au&szlig;erdem f&uuml;r die Organisation der Armeen in der Provinz gewonnen worden, so da&szlig; man sie k&uuml;nftig nicht mehr ohne Disziplin, ohne Ausbildung, ohne Ausr&uuml;stung und fast ohne Waffen gegen den Feind h&auml;tte werfen brauchen. Um Frankreich wieder Aussichten auf Erfolg zu geben, bedurfte es nur der Zeit; die Gelegenheit, sich diese zu verschaffen, bot sich am 3. und 4. November; wir haben gesehen, wie diese Gelegenheit vers&auml;umt wurde.</P>
<P>Verfolgen wir jedoch die Ereignisse!</P>
<P>Paris unternahm nicht einmal einen Ausfall. Eine Woche lang machten die Streitkr&auml;fte, die sich Paris vom Westen her n&auml;herten, keinen Versuch, anzugreifen. Das ist nicht verwunderlich. Diese Streitkr&auml;fte m&uuml;ssen ziemlich schwach gewesen sein; das Dekret Gambettas, das Herrn de K&eacute;ratry mit der Organisation der Westarmee beauftragte, tr&auml;gt das Datum vom 22. Oktober!</P>
<P>Es blieb die Loire-Armee, die am 7. November in Beaugency in Linie aufgestellt war. Erst am 9. aber greift d'Aurelle die Bayern bei Coulmiers an; sobald diese sahen, da&szlig; der R&uuml;ckzug der 22. preu&szlig;ischen Division gesichert war, die ihnen in Richtung Chartres entgegenmarschierte, zogen sie sich auf Toury zur&uuml;ck, wo sich diese Division mit ihnen am folgenden Tage, am 10. November, vereinigte. D'Aurelle <I>r&uuml;hrte sich nicht mehr</I>. Inzwischen n&auml;herten sich drei Korps, 60 000 Mann, der Armee von Metz in Gewaltm&auml;rschen der Seine. Zwei weitere preu&szlig;ische Divisionen (die 3. und 4.), die von Metz mit der Eisenbahn bef&ouml;rdert wurden, waren schon vor Paris eingetroffen. Moltke kam dadurch in die Lage, die 17. preu&szlig;ische Division nach Toury zu dirigieren, wo sie am 12. eintraf. Es standen also in Linie 4 deutsche Divisionen, etwa 35.000 Mann stark, der Loire-Armee gegen&uuml;ber, die seitdem aufgeh&ouml;rt hatte, sie zu beunruhigen.</P>
<P><B><A NAME="S354">|354|</A></B> Indessen bewegten sich am 14. November betr&auml;chtliche franz&ouml;sische Truppenmassen von Dreux auf das zwei Tagesm&auml;rsche von Versailles entfernte Houdan. Moltke, der in dieser Richtung vorerst nur &uuml;ber seine Kavallerie verf&uuml;gte, war nicht imstande, gen&uuml;gend starke Erkundungstrupps auszuschicken, um zu rekognoszieren, was sich hinter dieser Avantgarde an Kr&auml;ften befand. An diesem Tage war er erneut drauf und dran, Versailles zu verlassen und die Blockade aufzuheben (Blume).</P>
<P>Diesmal entschieden jedoch nicht mehr Tage, sondern Stunden. Das erste der Armeekorps von Metz (das IX.) kam am selben Tage in Fontainebleau an; das III. sollte zwischen dem 16. und 18. in Nemours sein und das X. am 19. in Joigny an der Yonne. Moltke dirigierte die 17. Division nach Rambouillet, die 22. nach Chartres, die Bayern nach Auneau, d.h. zwischen die Loire-Armee, der er den Weg nach Paris frei lie&szlig;, und die Truppen, die Versailles von der Westseite her bedrohten. Diesmal wurde d'Aurelle durch seine Inaktivit&auml;t gerettet; wenn er in die vor ihm aufgetane L&uuml;cke vorgesto&szlig;en w&auml;re, w&auml;re er zwischen den beiden deutschen Kolonnen, die bereit waren, in seine Flanken zu fallen, zermalmt worden. Am 19. November besetzten die drei Korps der II. preu&szlig;ischen Armee Fontainebleau und Nemours, mit ihren Reserven an der Yonne, am 20. November wurde die I. Armee unter Manteuffel auf der Linie der Oise von Compi&egrave;gne bis Noyon vereinigt; die Armee von Metz besch&uuml;tzte vom Norden und vom S&uuml;den her die Blockade von Paris, die letzte Chance, sie zu brechen, war vers&auml;umt worden, dank Trochu, Gambetta, d'Aurelle, deren gegenseitige Fehler sich, man k&ouml;nnte fast sagen, mit der so vielger&uuml;hmten Pr&auml;zision der preu&szlig;ischen Bataillone, erg&auml;nzten.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak77.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1877</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
