<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - An das Meeting in Genf, einberufen zur Erinnerung an den 50. Jahrestag der polnischen Revolution von 1830</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="An das Meeting in Genf, einberufen zur Erinnerung an den 50. Jahrestag der polnischen Revolution von 1830">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 239-241.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>An das Meeting in Genf, einberufen zur Erinnerung an den 50. Jahrestag der polnischen Revolution von 1830</H1>
<FONT SIZE=2><P>Nach der Brosch&uuml;re "Sprawozdanie z midzynarodowego zebrania zwolanego w 50-letni rocznic listopadowego powstani", Genf 1881. <BR>
Aus dem Polnischen.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P>|239|</B> B&uuml;rger!</P>
<P>Nach der ersten Teilung des Landes &uuml;berquerten Polen, die ihr Vaterland verlassen hatten, den Atlantik, um die gerade entstandene gro&szlig;e amerikanische Republik zu verteidigen; Ko[ciuszko k&auml;mpft Seite an Seite mit Washington. Als 1794 die Franz&ouml;sische Revolution unter Schwierigkeiten den Koalitionskr&auml;ften Widerstand leistet, wendet der ruhmvolle polnische Aufstand die Gefahr von ihr ab. Polen verliert seine Unabh&auml;ngigkeit, daf&uuml;r bleibt die Revolution erhalten. Die besiegten Polen treten in die Armee der "Sansculotten" ein und helfen mit, das feudale Europa zu zerschlagen. Im Jahre 1830 schlie&szlig;lich, als Zar Nikolaus und der preu&szlig;ische K&ouml;nig |Friedrich Wilhelm III.| ihre Pl&auml;ne verwirklichen wollten, um mit einem neuen &Uuml;berfall auf Frankreich die legitimistische Monarchie zu restaurieren, versperrte ihnen die polnische Revolution, deren Andenken Sie heute feiern, den Weg. "Ordnung herrscht in Warschau."</P>
<P>Der Ruf: "Es lebe Polen", der damals durch ganz Westeuropa hallte, war nicht nur ein Ausdruck der Sympathie und der Bewunderung f&uuml;r die patriotischen Helden, die mit brutaler Macht niedergek&auml;mpft wurden - mit diesem Ruf gr&uuml;&szlig;te man das Volk, dessen s&auml;mtliche Aufst&auml;nde so ungl&uuml;cklich f&uuml;r es selbst verliefen, jedoch stets das Vordringen der Konterrevolution aufhielten -, das Volk, dessen beste S&ouml;hne nie aufh&ouml;rten, den Widerstandskampf zu f&uuml;hren, indem sie &uuml;berall unter dem Banner der Volksrevolutionen ins Feld zogen. Andererseits wiederum festigte die Teilung Polens die Heilige Allianz, die als Tarnung der Hegemonie des Zaren &uuml;ber alle Regierungen Europas dient. Somit hat der Ruf "Es lebe Polen!" eigentlich bedeutet: <A NAME="S240"><B>|240|</A></B> Tod der Heiligen Allianz, Tod dem milit&auml;rischen Despotismus Ru&szlig;lands, Preu&szlig;ens und &Ouml;sterreichs, Tod der mongolischen Herrschaft &uuml;ber die moderne Gesellschaft.</P>
<P>Seit 1830, als die Bourgeoisie in Frankreich und England mehr oder weniger die Macht in ihre H&auml;nde nahm, begann sich die proletarische Bewegung zu bilden. Bereits 1840 waren die besitzenden Klassen in England gezwungen, zur Waffengewalt Zuflucht zu nehmen, um der Chartistenpartei, dieser ersten Kampforganisation der Arbeiterklasse, zu widerstehen. Dann brach im letzten Winkel des unabh&auml;ngigen Polens, in Krakau, im Jahre 1846 die erste politische Revolution aus, die sozialistische Forderungen verk&uuml;ndete. Von da an verliert Polen alle angeblichen Sympathien des</P>
<P>besitzenden Europas.</P>
<P>Im Jahre 1847 versammelt sich in London insgeheim der erste internationale Kongre&szlig; des Proletariats, der das <A HREF="../me04/me04_459.htm">"Kommunistische Manifest"</A> verfassen l&auml;&szlig;t, welches mit der neuen revolution&auml;ren Losung endet: <A HREF="../me04/me04_459.htm#S493">"Proletarier aller L&auml;nder, vereinigt euch"</A>. Polen hatte auf diesem Kongre&szlig; seine Vertreter, und auf einem &ouml;ffentlichen Meeting in Br&uuml;ssel bekannten sich der ber&uuml;hmte Lelewel und seine Gesinnungsgenossen zur Resolution des Kongresses.</P>
<P>1848 und 1849 waren in den revolution&auml;ren deutschen, rum&auml;nischen, ungarischen und italienischen Armeen zahlreiche Polen, die sich als Soldaten und als Heerf&uuml;hrer auszeichneten. Obwohl die sozialistischen Str&ouml;mungen dieser Epoche im Blutbad der Junitage ertr&auml;nkt wurden, hat die Revolution von 1848 dennoch f&uuml;r einen Augenblick Europa - dies darf man nicht vergessen - zu <I>einer</I> Gemeinde gemacht, indem sie es mit ihrer Flamme fast ganz erfa&szlig;te und auf diese Weise den Boden f&uuml;r die Internationale Arbeiterassoziation vorbereitete. Der polnische Aufstand von 1863 bildete, indem er den Anla&szlig; f&uuml;r einen gemeinsamen Protest der englischen und franz&ouml;sischen Arbeiter gegen die internationalen Machenschaften ihre Regierungen gab, den Ausgangspunkt f&uuml;r die Internationale, die unter der Teilnahme polnischer Verbannter gegr&uuml;ndet wurde. Schlie&szlig;lich fand die Pariser Kommune unter den polnischen Fl&uuml;chtlingen ihre aufrichtigen Verteidiger, und nach ihrem Fall gen&uuml;gte es, Pole zu sein, um von den Kriegsgerichten in Versailles erschossen zu werden.</P>
<P>So haben die Polen au&szlig;erhalb der Grenzen ihres Landes eine gro&szlig;e Rolle im Kampf um die Befreiung des Proletariats gespielt - in diesem Kampf bildeten sie vorwiegend seine internationale Kampftruppe.</P>
<B><P><A NAME="S241">|241|</A></B> Heute, da sich dieser Kampf unter dem polnischen Volk selbst entfaltet, m&ouml;ge ihn die Propaganda, die revolution&auml;re Presse unterst&uuml;tzen, und m&ouml;ge er sich mit den Bestrebungen unserer russischen Br&uuml;der vereinigen; dies wird ein Grund mehr sein, um den alten Ruf zu wiederholen: "Es lebe Polen!"</P>
<P ALIGN="RIGHT">Gru&szlig; und Bruderschaft! </P>
<P>London, den 27. November 1880</P>
<P>(gezeichnet) <I>Karl Marx, Friedrich Engels,<BR>
Paul Lafargue, F. Le&szlig;ner <BR>
</I>Ehemalige Mitglieder des Generalrats der Internationalen Arbeiterassoziation</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak80.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1880</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
