<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die europ&auml;ischen Arbeiter im Jahre 1877</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die europ&auml;ischen Arbeiter im Jahre 1877">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 117-137.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Die europ&auml;ischen Arbeiter im Jahre 1877</H1>
<FONT SIZE=2><P>Geschrieben Mitte Februar bis Mitte M&auml;rz 1878.<BR>
Ver&ouml;ffentlicht in "The Labor Standard", New York, wie folgt:<BR>
I - 3. M&auml;rz 1878<BR>
II. - 10. M&auml;rz 1878<BR>
III. - 17. M&auml;rz 1878<BR>
IV - 24. M&auml;rz 1878<BR>
V - 31. - M&auml;rz 1878<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><B><P>|119|</B> Das abgelaufene Jahr war f&uuml;r die europ&auml;ische Arbeiterklasse reich an Ereignissen und Erfolgen. Gro&szlig;e Fortschritte wurden in fast allen L&auml;ndern hinsichtlich der Organisation und Ausbreitung einer Arbeiterpartei gemacht; die Einigkeit, die eine Zeitlang durch eine kleine, aber aktive Sekte bedroht war, ist im wesentlichen wiederhergestellt; die Arbeiterbewegung ist mehr und mehr in den Vordergrund aller Tagespolitik getreten, und - ein sicheres Zeichen des nahendes Sieges - gleichg&uuml;ltig welche Wendung die politischen Ereignisse nahmen, erwiesen sie sich auf diese oder jene Weise als g&uuml;nstig f&uuml;r das Vorw&auml;rtsschreiten dieser Bewegung.</P>
<P>Gleich zu Anfang wurde das Jahr 1877 eingeleitet von einem der gr&ouml;&szlig;ten Siege, der je von Arbeitern errungen wurde. Am 10. Januar fanden die alle drei Jahre auf Grund des allgemeinen Wahlrechts sich wiederholenden Wahlen f&uuml;r das deutsche Parlament (Reichstag |Reichstag: in "The Labor Standard" deutsch|) statt; Wahlen, die schon seit 1867 der deutschen Arbeiterpartei Gelegenheit gegeben haben, ihre Kr&auml;fte zu messen und vor der Welt Heerschau zu halten &uuml;ber ihre gut organisierten und stets wachsenden Bataillone. Im Jahre 1874 erhielten die Kandidaten der Arbeiterpartei 400.000 Stimmen. 1877 mehr als 600.000. Zehn Abgeordnete wurden am 10. Januar gew&auml;hlt, w&auml;hrend &uuml;ber weitere 24 bei den Stichwahlen abgestimmt wurde, welche 14 Tage sp&auml;ter stattfanden. Von diesen 24 wurden tats&auml;chlich nur einige gew&auml;hlt, da alle anderen Parteien sich gegen sie zusammengeschlossen hatten. Aber die bedeutungsvolle Tatsache blieb bestehen, da&szlig; in allen gro&szlig;en St&auml;dten und Industriezentren des Reichs die Arbeiterbewegung mit Riesenschritten vorw&auml;rts gekommen war, und da&szlig; ihr alle diese Wahlkreise mit Sicherheit bei den n&auml;chsten Wahlen 1880 zufallen werden. Berlin, Dresden, die <A NAME="S120"><B>|120|</A></B> gesamten s&auml;chsischen Industriebezirke und Solingen waren erobert worden; in Hamburg, Breslau, N&uuml;rnberg, Leipzig, Braunschweig, in Schleswig-Holstein und den Industriebezirken Westfalens und des Niederrheins hatte eine Koalition aller anderen Parteien mit M&uuml;h und Not ausgereicht, die Arbeiterkandidaten mit knapper Mehrheit zu schlagen. Die deutsche Sozialdemokratie erwies sich als eine Macht, und als eine schnell wachsende Macht, mit der k&uuml;nftig alle anderen M&auml;chte des Landes, die regierenden oder die sonstigen, zu rechnen haben w&uuml;rden. Die Wirkung dieser Wahlen war gewaltig. Die Bourgeoisie wurde von einer schrecklichen Panik ergriffen, um so mehr, als ihre Presse best&auml;ndig die Sozialdemokratie so hingestellt hatte, als schrumpfe sie zur Bedeutungslosigkeit zusammen. Die Arbeiterklasse, stolz auf ihren Sieg, setzte den Kampf mit erneuter Kraft und auf jedem sich bietenden Schlachtfeld fort, w&auml;hrend die Arbeiter der anderen L&auml;nder, wie wir sehen werden, den Sieg der Deutschen nicht nur als ihren eigenen Sieg feierten, sondern sich durch ihn auch zu frischen Anstrengungen anspornen lie&szlig;en, um in dem Wettlauf f&uuml;r die Emanzipation der Arbeit nicht zur&uuml;ckzubleiben.</P>
<P>Der rasche Fortschritt der Arbeiterpartei in Deutschland wird nicht erkauft ohne betr&auml;chtliche Opfer auf Seiten derer, die dabei eine recht aktive Rolle spielen. Verfolgungen durch die Regierung, Geld- und noch &ouml;fter Gef&auml;ngnisstrafen hageln auf sie nieder, und sie haben sich schon l&auml;ngst dazu entschlie&szlig;en m&uuml;ssen, den gr&ouml;&szlig;eren Teil ihres Lebens im Gef&auml;ngnis zu verbringen. Obgleich es sich meistens um k&uuml;rzere Gef&auml;ngnisstrafen handelt, von ein paar Wochen bis zu drei Monaten, so sind doch lange Haftzeiten keineswegs eine Seltenheit. So wurden k&uuml;rzlich, um das wichtige Bergbau- und Industriegebiet von Saarbr&uuml;cken vor der Ansteckung mit dem sozialdemokratischen Gift zu bewahren, zwei Agitatoren zu je zweieinhalb Jahren verurteilt, weil sie sich auf dieses verbotene Gebiet gewagt hatten. Die elastischen Reichsgesetze bieten f&uuml;r solche Ma&szlig;regelungen eine F&uuml;lle von Vorw&auml;nden, und wo sie nicht ausreichen, sind die Richter meist gern bereit, sie bis zu dem Punkt auszudehnen, der f&uuml;r eine Verurteilung erforderlich ist.</P>
<P>Ein gro&szlig;er Vorteil f&uuml;r die deutsche Bewegung ist, da&szlig; die Gewerkschaftsorganisation mit der politischen Organisation Hand in Hand arbeitet. Die unmittelbaren Vorteile, die die Gewerkschaften gew&auml;hren, ziehen viele sonst Gleichg&uuml;ltige in die politische Bewegung hinein, w&auml;hrend die Gemeinsamkeit der politischen Aktion die sonst isolierten Gewerkschaften zusammenh&auml;lt und ihnen gegenseitige Unterst&uuml;tzung gew&auml;hrleistet.</P>
<P>Der Erfolg, den unsere deutschen Freunde bei den Reichstagswahlen <A NAME="S121"><B>|121|</A></B> erzielten, hat sie ermutigt, ihr Gl&uuml;ck auch auf anderen Wahlebenen zu versuchen. So ist es ihnen in zwei Landtagen der kleineren Staaten des Reichs gegl&uuml;ckt, die Wahl von Arbeitern durchzusetzen, und auch in zahlreiche Stadtparlamente sind sie eingedrungen; in den s&auml;chsischen Industriegebieten wird so manche Stadt von einem sozialdemokratischen Gemeinderat geleitet. Da das Wahlrecht bei diesen Wahlen beschr&auml;nkt ist, so darf kein gro&szlig;er Erfolg erwartet werden; aber jedes errungene Mandat hilft, den Regierungen und der Bourgeoisie zu beweisen, da&szlig; sie k&uuml;nftig mit den Arbeitern zu rechnen haben.</P>
<P>Jedoch der beste Beweis f&uuml;r den raschen Fortschritt der Organisation klassenbewu&szlig;ter Arbeiter ist die wachsende Zahl ihrer periodischen Presseorgane. Und hierbei m&uuml;ssen wir die Grenzen von Bismarcks "Reich" &uuml;berschreiten, denn Einflu&szlig; und Aktion der deutschen Sozialdemokratie wird durch diese keineswegs begrenzt. Am 31. Dezember 1877 wurden in deutscher Sprache nicht weniger als 75 Zeitungen und Zeitschriften im Dienst der Arbeiterpartei ver&ouml;ffentlicht. Davon im Deutschen Reich 62 (darunter 35 Organe von ebenso vielen Gewerkschaften), in der Schweiz 3, in &Ouml;sterreich 3, in Ungarn 1, in Amerika 6, insgesamt 75, das sind mehr als s&auml;mtliche Arbeiterbl&auml;tter in allen anderen Sprachen zusammen.</P>
<P>Nach der Schlacht bei Sedan im September 1870 erkl&auml;rte der Vorstand der deutschen Arbeiterpartei seinen W&auml;hlern, da&szlig; durch das Kriegsergebnis der Schwerpunkt der europ&auml;ischen Arbeiterbewegung von Frankreich nach Deutschland verlegt worden und da&szlig; den deutschen Arbeitern dadurch eine h&ouml;here Aufgabe und neue Verantwortung zugefallen sei, die von ihnen weitere Anstrengungen fordere. Das Jahr 1877 war Beweis daf&uuml;r und best&auml;tigte zugleich, da&szlig; das deutsche Proletariat durchaus f&auml;hig ist, die ihm auferlegte zeitweilige F&uuml;hrerschaft zu &uuml;bernehmen. Welche Fehler einige ihrer F&uuml;hrer auch immer begangen haben m&ouml;gen - und sie sind zahlreich und mannigfach -, die Massen selbst sind entschlossen, ohne Z&ouml;gern und auf dem richtigen Wege vorw&auml;rtsmarschiert. Ihre Haltung, ihre Organisation und Disziplin bilden einen merklichen Gegensalz zu der Schw&auml;che, Unentschlossenheit, Unterw&uuml;rfigkeit und Feigheit, die in Deutschland f&uuml;r alle Bewegungen der Bourgeoisie so charakteristisch sind. Aber w&auml;hrend die deutsche Bourgeoisie ihre Laufbahn damit beschlo&szlig;, in eine mehr als byzantinische Verherrlichung "Wilhelms des Siegreichen" hinabzusinken und, an H&auml;nden und F&uuml;&szlig;en gebunden, sich dem eigensinnigen Willen des einen Bismarck auslieferte, marschiert die Arbeiterklasse von Sieg zu Sieg, gef&ouml;rdert und gest&auml;rkt gerade durch die Ma&szlig;nahmen, welche Regierung und Bourgeoisie ersinnen, um sie zu unterdr&uuml;cken.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><B><P><A NAME="S122">|122|</A></B> So gro&szlig; auch die Wirkung der deutschen Wahlen im Lande selbst war, weit gr&ouml;&szlig;er war sie noch im Ausland. Und vor allem stellte sie in der europ&auml;ischen Arbeiterbewegung jene Harmonie wieder her, die w&auml;hrend der letzten sechs Jahre gest&ouml;rt worden war durch die Anma&szlig;ungen einer kleinen, aber &auml;u&szlig;erst gesch&auml;ftigen Sekte.</P>
<P>Diejenigen unserer Leser, die die Geschichte der Internationalen Arbeiterassoziation verfolgt haben, werden sich erinnern, da&szlig; unmittelbar nach dem Fall der Pariser Kommune innerhalb der gro&szlig;en Arbeiterorganisation Meinungsverschiedenheiten auftraten, die auf dem Haager Kongre&szlig; 1872 zu offener Spaltung und darauf folgender Aufl&ouml;sung f&uuml;hrten. Diese Meinungsverschiedenheiten wurden von einem Russen, Bakunin, und seinem Anhang verursacht, die mit sauberen und unsauberen Mitteln die Herrschaft &uuml;ber eine K&ouml;rperschaft erlangen wollten, von der sie nur eine kleine Minderheit ausmachten. Ihre Universalmedizin war eine prinzipielle Ablehnung jeglicher politischen Aktion der Arbeiterklasse; dies ging so weit, da&szlig; in ihren Augen die Teilnahme an einer Wahl einem Verrat an den Interessen des Proletariats gleichkam. Nichts als handgreifliche, gewaltsame Revolution wollten sie als Mittel der Aktion zulassen. Von der Schweiz aus, wo diese "Anarchisten", wie sie sich selbst nannten, zuerst Wurzel geschlagen hatten, verbreiteten sie sich nach Italien und Spanien, wo sie eine Zeitlang tats&auml;chlich die Arbeiterbewegung beherrschten. Innerhalb der Internationale wurden sie mehr oder weniger von den Belgiern unterst&uuml;tzt, die sich, obgleich aus andern Gr&uuml;nden, ebenfalls f&uuml;r politische Abstention aussprachen. Nach der Spaltung hielten sie einen Schein von Organisation aufrecht und veranstalteten Kongresse, auf denen ein paar Dutzend Menschen, immer die gleichen, als angebliche Vertreter der Arbeiterklasse ganz Europas in deren Namen ihre Dogmen verk&uuml;ndigten. Doch schon die deutschen Wahlen von 1874 und der gro&szlig;e Vorteil, den die deutsche Bewegung durch die Anwesenheit von neun ihrer aktivsten Mitglieder im Parlament erfuhr, hatten Elemente des Zweifels unter die "Anarchisten" geworfen. Politische Ereignisse hatten die Bewegung in Spanien unterdr&uuml;ckt, sie verschwand dort, fast ohne eine Spur zur&uuml;ckzulassen. In der Schweiz wurde die Partei, die f&uuml;r politische Aktion eintrat und mit den Deutschen Hand in Hand arbeitete, mit jedem Tag st&auml;rker und &uuml;bertraf bald die wenigen Anarchisten im Verh&auml;ltnis von 300 zu 1. Nach einem kindischen Versuch der Anarchisten, eine "soziale Revolution" durchzuf&uuml;hren (Bologna 1874), wobei sich weder ihr Verstand noch ihr Mut von <A NAME="S123"><B>|123|</A></B> einer vorteilhaften Seite zeigte, begann das wirkliche Arbeiterelement in Italien sich nach vern&uuml;nftigeren Mitteln der Aktion umzuschauen. In Belgien war die Bewegung durch die Abstentionspolitik ihrer F&uuml;hrer, die die Arbeiterklasse ohne jedes wirkliche Bet&auml;tigungsfeld lie&szlig;en, auf einem toten Punkt angelangt. W&auml;hrend die Deutschen ihre politische Aktion von Erfolg zu Erfolg f&uuml;hrte, erlitt die Arbeiterklasse der L&auml;nder, wo Abstention die Losung des Tages war, tats&auml;chlich Niederlage auf Niederlage und wurde einer Bewegung &uuml;berdr&uuml;ssig, die keine Erfolge aufweisen konnte; ihre Organisationen fielen in Vergessenheit, ihre Presseorgane verschwanden eins nach dem anderen. Der vern&uuml;nftigere Teil dieser Arbeiter konnte nicht umhin, von diesem Kontrast beeindruckt zu werden; die Emp&ouml;rung gegen die "anarchistische" und abstentionistische Lehre brach in Italien sowohl wie in Belgien aus, und man begann sich selbst und anderen die Frage zu stellen, weshalb man einem sinnlosen Dogmatismus zuliebe der Anwendung gerade der Aktionsmittel beraubt sein sollte, die sich als die wirksamsten von allen erwiesen hatten.</P>
<P>So war der Stand der Dinge, als der gro&szlig;e Wahlsieg der Deutschen allen Zweifeln ein Ende machte, alles Z&ouml;gern &uuml;berwand. Kein Widerstand war m&ouml;glich gegen eine solche hartn&auml;ckige Tatsache. Italien und Belgien sprachen sich f&uuml;r politische Aktion aus; die &Uuml;berreste der italienischen Abstentionisten, zur Verzweiflung getrieben, versuchten noch einen Aufstand in der N&auml;he von Neapel; einige drei&szlig;ig Anarchisten proklamierten die "soziale Revolution", wurden aber schleunigst von der Polizei m Gewahrsam genommen. Alles was sie erreichten, war der v&ouml;llige Zusammenbruch ihrer eigenen sektiererischen Bewegung in Italien. So war die anarchistische Organisation, die den Anspruch auf die Leitung der Arbeiterbewegung von einem Ende Europas bis zum andern erhoben hatte, wieder auf ihren urspr&uuml;nglichen Kern reduziert, etwa 200 Leute im Schweizer Jura, wo sie aus der Einsamkeit ihrer Bergabgeschiedenheit zu protestieren fortfahren gegen die siegreiche Ketzerei der &uuml;brigen Welt und die wahre Orthodoxie hochhalten, wie sie von dem jetzt verstorbenen Kaiser Bakunin niedergelegt wurde. Und als im letzten September der Sozialistische Weltkongre&szlig; in Gent in Belgien zusammentrat - ein Kongre&szlig;, den sie selbst einberufen hatten -, bildeten sie dort eine unbedeutende Minderheit gegen&uuml;ber den Delegierten der vereinigten und einm&uuml;tigen gro&szlig;en Organisationen der Arbeiterklasse Europas. Obwohl der Kongre&szlig; energisch ihre l&auml;cherlichen Lehren und ihre vermessenen Anma&szlig;ungen zur&uuml;ckwies und keinen Zweifel daran lie&szlig;, da&szlig; er blo&szlig; eine kleine Sekte zur&uuml;ckwies, gew&auml;hrte er ihnen am Ende gro&szlig;m&uuml;tige Duldung.</P>
<B><P><A NAME="S124">|124|</A></B> So wurde nach vier Jahren innerer K&auml;mpfe die v&ouml;llige Einigkeit der Aktion der Arbeiterklasse Europas wiederhergestellt, und die Politik, die von der Mehrheit des letzten Kongresses der Internationale proklamiert worden war, wurde v&ouml;llig gerechtfertigt durch die Ereignisse. Nun hatte man wieder eine Grundlage gewonnen, auf der die Arbeiter der verschiedenen europ&auml;ischen L&auml;nder aufs neue entschlossen zusammen vorgehen und einander jene gegenseitige Unterst&uuml;tzung gew&auml;hren konnten, die die Hauptst&auml;rke der Bewegung ausmacht. Die Existenz der Internationalen Arbeiterassoziation war unm&ouml;glich gemacht worden [...] |In "The Labor Standard" fehlen hier ein oder zwei Zeilen| die den Arbeitern dieser L&auml;nder verboten, in irgendeinen derartigen internationalen Bund einzutreten. Die Regierungen h&auml;tten sich alle diese M&uuml;he ersparen k&ouml;nnen. Die Arbeiterbewegung war nicht blo&szlig; &uuml;ber die Notwendigkeit, sondern sogar &uuml;ber die M&ouml;glichkeit irgendeines derartigen formellen Bundes hinausgewachsen; aber das Werk jener gro&szlig;en proletarischen Organisation ist nicht nur v&ouml;llig erf&uuml;llt, sie selbst setzt ihr Leben fort, m&auml;chtiger als je in dem weit st&auml;rkeren Bund der Einigkeit und Solidarit&auml;t, in der Gemeinsamkeit der Aktion und der Politik, die jetzt die Arbeiterklasse ganz Europas beseelt und die unbestreitbar ihre eigene und gr&ouml;&szlig;te Leistung ist. Es gibt eine F&uuml;lle verschiedener Auffassungen bei den Arbeitern der einzelnen L&auml;nder und sogar innerhalb der einzelnen L&auml;nder selbst, aber es gibt keine Sekten mehr, keine Anspr&uuml;che auf dogmatische Orthodoxie und doktrin&auml;re Obergewalt, und es gibt einen gemeinsamen Aktionsplan, der urspr&uuml;nglich von der Internationale entworfen, heute jedoch allgemeine Annahme gefunden hat, weil er &uuml;berall, bewu&szlig;t oder sporadisch, aus dem Kampf, aus den Erfordernissen der Bewegung herausgewachsen ist; ein Plan, der, obwohl er sich den verschiedenartigen Bedingungen jeder Nation und jedes Ortes frei anpa&szlig;t, dennoch &uuml;berall in seinen Grundz&uuml;gen derselbe ist und so Gew&auml;hr gibt f&uuml;r einheitliche Absichten und allgemeine &Uuml;bereinstimmung in den Mitteln, die man anwendet, um das gemeinsame Ziel - die Emanzipation der Arbeiterklasse durch die Arbeiterklasse selbst - zu erreichen.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><P>In dem vorhergehenden Artikel haben wir schon die wichtigsten Tatsachen erw&auml;hnt, die im Zusammenhang mit der Geschichte der Arbeiterbewegung in Italien, Spanien, der Schweiz und Belgien von Interesse sind. Doch bleibt noch einiges, das berichtet werden mu&szlig;.</P>
<B><P><A NAME="S125">|125|</A></B> In Spanien hatte sich die Bewegung zwischen 1868 und 1872, als die Internationale sich mehr als 30.000 zahlender Mitglieder r&uuml;hmte, rasch ausgedehnt. Aber all das war mehr Schein als Wirklichkeit, mehr das Ergebnis momentaner Erregung, verursacht durch den unsicheren politischen Zustand des Landes als von einem wirklich geistigen Fortschritt. Die spanische Internationale, die in den kantonalistischen (f&ouml;deralistisch-republikanischen) Aufstand verwickelt war, wurde zusammen mit diesem unterdr&uuml;ckt. Eine Zeitlang bestand sie noch fort in Gestalt einer Geheimgesellschaft, von der ohne Zweifel ein Kern immer noch vorhanden ist. Da sie aber niemals ein Lebenszeichen von sich gegeben hat, au&szlig;er der Entsendung von drei Delegierten zum Genter Kongre&szlig;, so sind wir zu der Folgerung gen&ouml;tigt, da&szlig; diese drei Delegierten die spanische Arbeiterklasse ungef&auml;hr auf dieselbe Weise vertreten wie weiland die drei Schneider von Tooley-Street das Volk von England vertraten. Und wenn einmal eine politische Ersch&uuml;tterung den Arbeitern Spaniens wieder die M&ouml;glichkeit zu aktivem Auftreten geben wird, so k&ouml;nnen wir mit Sicherheit voraussagen, da&szlig; der neue Aufbruch nicht von diesen "anarchistischen" Schw&auml;tzern ausgehen wird, sondern von der kleinen Schar intelligenter und energischer Arbeiter, die 1872 der Internationale treu blieben und die jetzt ihre Zeit abwarten, statt geheime Verschw&ouml;rungen zu betreiben.</P>
<P>In Portugal blieb die Bewegung immer frei von der "anarchistischen" Ansteckung und schritt auf derselben vern&uuml;nftigen Bahn vorw&auml;rts wie in den meisten anderen L&auml;ndern. Die portugiesischen Arbeiter besa&szlig;en zahlreiche Sektionen der Internationale und Gewerkschaften; sie hielten im Januar 1877 einen sehr erfolgreichen Kongre&szlig; ab und hatten ein ausgezeichnetes Wochenblatt, "O Proteste" (Der Protest). Doch waren auch sie gefesselt durch ung&uuml;nstige Gesetze, die die Presse und die Vereins- und Versammlungsfreiheit beschr&auml;nkten. Sie setzten den Kampf trotz alledem fort und halten jetzt in Oporto einen neuen Kongre&szlig; ab, der ihnen Gelegenheit geben wird, der Welt zu zeigen, da&szlig; die Arbeiterklasse Portugals ihren geb&uuml;hrenden Anteil nimmt an dem gro&szlig;en weltweiten Kampf f&uuml;r die Befreiung der Arbeit.</P>
<P>Auch die Arbeiter Italiens sind in ihrer Aktion sehr behindert durch die b&uuml;rgerliche Klassengesetzgebung. Eine Anzahl von Sondergesetzen, die eingef&uuml;hrt wurden unter dem Vorwand, das R&auml;uberunwesen und weit verbreitete geheime R&auml;uberorganisationen zu unterdr&uuml;cken, Gesetze, die der Regierung ungeheure willk&uuml;rliche Befugnisse geben, werden skrupellos angewandt gegen die Arbeitervereine; ihre hervorragenden Mitglieder werden gleich R&auml;ubern ohne Richter oder Geschworene unter polizeiliche <A NAME="S126"><B>|126|</A></B> Bewachung gestellt und verbannt. Dennoch geht die Bewegung vorw&auml;rts und - das beste Lebenszeichen - ihr Schwerpunkt hat sich aus den ehrw&uuml;rdigen und halbver&ouml;deten St&auml;dten der Romagna in die lebhaften Industrie- und Fabrikst&auml;dte des Nordens verlagert, eine &Auml;nderung, die den echten Arbeiterelementen den Vorrang sicherte vor dem Haufen "anarchistischer" Eindringlinge b&uuml;rgerlichen Ursprungs, der vorher die F&uuml;hrung innehatte. So oft die Arbeiterklubs und Gewerkschaften auch von der Regierung zerschlagen und aufgel&ouml;st werden, sie bilden sich immer wieder unter neuen Namen. Die proletarische Presse, obgleich viele ihrer Organe nur kurzlebig sind wegen der Verfolgungen, Geld- und Gef&auml;ngnisstrafen, welche &uuml;ber die Herausgeber verh&auml;ngt werden, entsteht immer wieder neu nach jeder Niederlage, und allen Hindernissen zum Trotz bestehen mehrere Zeitungen schon verh&auml;ltnism&auml;&szlig;ig lange. Einige dieser Organe, meist solche von nur kurzer Lebensdauer, bekennen sich noch zu "anarchistischen" Lehren, aber diese Fraktion hat alle Anspr&uuml;che aufgegeben, die Bewegung zu beherrschen und stirbt allm&auml;hlich ab ebenso wie die Mazzinische oder b&uuml;rgerlich-republikanische Partei, und jeder Zoll an Boden, den diese beiden Fraktionen verlieren, bedeutet ebensoviel Bodengewinn f&uuml;r die echte und intelligente Arbeiterbewegung.</P>
<P>Auch in Belgien hat sich der Schwerpunkt der Aktion der Arbeiterklasse verlagert, und diese Aktion selbst hat infolgedessen eine wichtige Ver&auml;nderung erfahren. Bis 1875 lag der Schwerpunkt in dem franz&ouml;sisch sprechenden Teil des Landes einschlie&szlig;lich des halb franz&ouml;sischen und halb fl&auml;mischen Br&uuml;ssel; w&auml;hrend dieser Periode wurde die Bewegung stark von proudhonistischen Doktrinen beeinflu&szlig;t, die ebenfalls die Abstention von politischer Einmischung, namentlich bei Wahlen, vorschreiben. Es blieben also nichts als Streiks &uuml;brig, die in der Regel durch blutiges Einschreiten des Milit&auml;rs unterdr&uuml;ckt wurden, und Versammlungen, in denen der alte Phrasenvorrat st&auml;ndig wiederholt wurde. Die Arbeiter wurden dessen &uuml;berdr&uuml;ssig, und die ganze Bewegung schlief nach und nach ein. Aber seit 1875 nahmen die Fabrikst&auml;dte des fl&auml;misch sprechenden Teils den Kampf auf mit einem entschlosseneren und, wie sich bald zeigen sollte, neuen Geist. In Belgien gibt es &uuml;berhaupt keine Fabrikgesetze, die die Arbeitszeit der Frauen oder Kinder beschr&auml;nken; und so forderten die Arbeiterw&auml;hler von Gent und Umgegend als erstes Schutz f&uuml;r ihre Frauen und Kinder, die f&uuml;nfzehn und mehr Stunden t&auml;glich in den Baumwollfabriken fronden mu&szlig;ten. Die Opposition der proudhonistischen Doktrin&auml;re, die solche Nichtigkeiten der Aufmerksamkeit von M&auml;nnern, die sich mit transzendentem Revolutionarismus besch&auml;ftigten, nicht f&uuml;r wert hielten, war <A NAME="S127"><B>|127|</A></B> wirkungslos und wurde schrittweise &uuml;berwunden. Die Forderung nach gesetzlichem Schutz f&uuml;r die in Fabriken besch&auml;ftigten Kinder wurde einer der Punkte im Programm der belgischen Arbeiterklasse, und damit war der Zauber gebrochen, der bis dahin die politische Aktion in die Acht getan hatte. Das Beispiel der Deutschen tat ein &uuml;briges, und wie die Arbeiter Deutschlands, der Schweiz, D&auml;nemarks, Portugals, Ungarns, &Ouml;sterreichs und eines Teiles von Italien, schlie&szlig;en sich die belgischen Arbeiter jetzt zu einer politischen Partei zusammen - die sich von allen anderen politischen Parteien unterscheidet und in Opposition zu ihnen steht - mit dem Ziel, ihre Emanzipation durch jede politische Aktion, die die jeweilige Lage erfordern mag, zu erringen.</P>
<P>Die gro&szlig;e Masse der Schweizer Arbeiter - der deutsch sprechende Teil von ihnen - hatte sich seit einigen Jahren in einem "Arbeiterbund" zusammengeschlossen, dem Ende 1876 &uuml;ber 5.000 zahlende Mitglieder angeh&ouml;rten. Neben ihm gab es noch eine andere Organisation, den Gr&uuml;tlibund, der urspr&uuml;nglich von den b&uuml;rgerlichen Radikalen geschaffen wurde f&uuml;r die Ausbreitung des Radikalismus unter Arbeitern und Bauern; aber allm&auml;hlich drangen sozialdemokratische Gedanken in diese weitverzweigte Vereinigung ein und eroberten sie schlie&szlig;lich. 1877 schlossen diese beiden Gesellschaften ein B&uuml;ndnis, das beinahe einer Verschmelzung gleichkam, zum Zweck der Organisierung einer schweizerischen politischen Arbeiterpartei, und sie gingen mit solcher Energie vor, da&szlig; sie bei der Volksabstimmung das neue Schweizer Fabrikgesetz durchbrachten, das von allen existierenden Fabrikgesetzen das f&uuml;r die Arbeiter g&uuml;nstigste ist. Jetzt sind sie dabei, eine sorgf&auml;ltige &Uuml;berwachung zu organisieren, um seine genaue Durchf&uuml;hrung gegen den laut verk&uuml;ndeten Unwillen der Fabrikanten zu sichern. Die "Anarchisten" sind von ihrem &uuml;berlegenen revolution&auml;ren Standpunkt aus nat&uuml;rlich heftige Gegner all dieser Aktionen und erkl&auml;ren sie f&uuml;r ein St&uuml;ck direkten Hochverrats gegen das, was sie die "Revolution" nennen - aber da ihre Anzahl h&ouml;chstens 200 betr&auml;gt, und sie hier wie anderw&auml;rts nur ein Generalstab von Offizieren ohne Heer sind, war dies von keiner Bedeutung.</P>
<P>Das Programm der Schweizer Arbeiterpartei ist fast identisch mit dem der deutschen, ja, eigentlich zu identisch, da es sogar einige seiner unvollkommenen und verwirrten Stellen &uuml;bernommen hat. Aber der blo&szlig;e Wortlaut des Programms bedeutet wenig, solange der Geist, der die Bewegung beherrscht, von der richtigen Art ist.</P>
<P>Die d&auml;nischen Arbeiter traten um 1870 in die Schranken und machten zuerst sehr rasche Fortschritte. Durch ein B&uuml;ndnis mit der Partei der Klein- <A NAME="S128"><B>|128|</A></B> bauern, unter denen sie mit Erfolg ihre Ansichten verbreiteten, erreichten sie so betr&auml;chtlichen politischen Einflu&szlig;, da&szlig; die "Vereinigte Linke", deren Kern die Bauernpartei ausmachte, f&uuml;r eine Reihe von Jahren die Mehrheit im Parlament besa&szlig;. Aber dieses schnelle Wachstum der Bewegung war mehr Schein als Wirklichkeit. Eines Tages wurde entdeckt, da&szlig; zwei der F&uuml;hrer verschwunden waren, nachdem sie das Geld durchgebracht hatten, das f&uuml;r Parteizwecke unter den Arbeitern gesammelt worden war. Der Skandal, der dadurch hervorgerufen wurde, war sehr gro&szlig;, und die d&auml;nische Bewegung hat sich von der darauf folgenden Entmutigung noch nicht erholt. Immerhin, wenn die d&auml;nische Arbeiterpartei jetzt zur&uuml;ckhaltender vorgeht als zuvor, so besteht doch jeder Grund zu der Annahme, da&szlig; sie nach und nach die kurzlebige und scheinbare Herrschaft &uuml;ber die Massen, die sie jetzt verloren hat, durch einen realeren und dauernderen Einnu&szlig; ersetzt.</P>
<P>In &Ouml;sterreich und Ungarn hat die Arbeiterklasse mit den gr&ouml;&szlig;ten Schwierigkeiten zu k&auml;mpfen. Hier steht die politische Freiheit, soweit sie Presse, Versammlungen und Vereine betrifft, auf der niedrigsten Stufe, die mit einer scheinkonstitutionellen Monarchie &uuml;berhaupt vereinbar ist. Eine Gesetzgebung von unerh&ouml;rter Dehnbarkeit setzt die Regierung in die Lage, selbst gegen die zahmste &Auml;u&szlig;erung von Forderungen und Interessen der Arbeiterklasse Verurteilungen zu erzielen. Und dennoch geht die Bewegung hier ebenso wie anderswo unaufhaltsam vorw&auml;rts. Die Hauptzentren sind die Fabrikdistrikte von B&ouml;hmen, Wien und Pest. Arbeiterzeitungen werden in deutscher, tschechischer und ungarischer Sprache ver&ouml;ffentlicht. Von Ungarn hat die Bewegung sich nach Serbien ausgedehnt, wo vor dem Kriege eine Wochenschrift in serbischer Sprache erschien, die aber bei Kriegsausbruch einfach unterdr&uuml;ckt wurde.</P>
<P>So ist &uuml;berall, wohin wir in Europa blicken, nicht nur ein g&uuml;nstiges, sondern sogar ein schnelles Vorw&auml;rtsschreiten der Arbeiterbewegung zu bemerken und, was mehr bedeutet, &uuml;berall in demselben Geist. Eine vollst&auml;ndige &Uuml;bereinstimmung ist wiederhergestellt und dadurch auf die eine oder andere Weise eine st&auml;ndige und regelm&auml;&szlig;ige Verbindung zwischen den Arbeitern der verschiedenen L&auml;nder. Die M&auml;nner, die 1864 die Internationale Arbeiterassoziation gr&uuml;ndeten, die ihr Banner hoch hielten w&auml;hrend der Jahre des Kampfes, zuerst gegen &auml;u&szlig;ere, dann gegen innere Feinde, bis politische Notwendigkeiten mehr noch als innere Streitigkeiten zum Bruch und zum scheinbaren R&uuml;ckzug f&uuml;hrten - diese M&auml;nner k&ouml;nnen jetzt stolz ausrufen: "Die Internationale hat ihr Werk vollbracht, sie hat ihr gro&szlig;es Ziel v&ouml;llig erreicht - den Zusammenschlu&szlig; des Proletariats der ganzen Welt zum Kampf gegen seine Unterdr&uuml;cker."</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><B><P><A NAME="S129">|129|</A></B> Unsere Leser werden bemerkt haben, da&szlig; in den drei vorangegangenen Artikeln eines der wichtigsten L&auml;nder Europas kaum erw&auml;hnt wurde, n&auml;mlich Frankreich, und zwar aus folgendem Grunde: In den L&auml;ndern, mit denen wir uns bisher besch&auml;ftigten, ist die Aktion der Arbeiterklasse, obgleich sie ihrem Wesen nach eine politische ist, nicht eng verflochten mit der allgemeinen oder sozusagen offiziellen Politik. Die Arbeiterklasse Deutschlands, Italiens, Belgiens etc. ist noch keine politische Macht im Staate; sie ist eine politische Macht nur im Hinblick auf die Zukunft, und wenn die offiziellen Parteien in einigen dieser L&auml;nder, Konservative, Liberale oder Radikale, mit ihr zu rechnen haben, so blo&szlig; darum, weil ihr schneller Aufstieg es offensichtlich macht, da&szlig; in sehr kurzer Zeit die proletarische Partei stark genug sein wird, um ihren Einflu&szlig; f&uuml;hlbar zu machen. Aber in Frankreich liegt es anders. Die Arbeiter von Paris, unterst&uuml;tzt von denen der gro&szlig;en Provinzialst&auml;dte, sind immer seit der gro&szlig;en Revolution eine Macht im Staate gewesen. Sie haben seit beinahe neunzig Jahren das k&auml;mpfende Heer des Fortschritts gebildet; bei jeder gro&szlig;en Krisis der franz&ouml;sischen Geschichte gingen sie auf die Stra&szlig;en, bewaffneten sich so gut sie konnten, errichteten Barrikaden und forderten zum Kampf heraus, und ihr Sieg oder ihre Niederlage entschied &uuml;ber Frankreichs Zukunft auf Jahre hinaus. Von 1789 bis 1830 wurden die Revolutionen der Bourgeoisie von den Pariser Arbeitern ausgefochten; sie waren es, die 1848 die Republik erk&auml;mpften. Nachdem sie irrt&uuml;mlich geglaubt hatten, da&szlig; diese Republik Befreiung der Arbeit bedeute, wurden sie grausam entt&auml;uscht durch die Niederlage, die ihnen im Juni desselben Jahres beigebracht wurde; sie leisteten auf den Barrikaden dem Staatsstreich Louis-Napoleons 1851 Widerstand und wurden wiederum besiegt; sie fegten im September 1870 das &uuml;berlebte Kaiserreich hinweg, das die b&uuml;rgerlichen Radikalen anzur&uuml;hren zu feige waren. Thiers' Versuch im M&auml;rz 1871, ihnen die Waffen wegzunehmen, mit denen sie Paris gegen die feindliche Invasion verteidigt hatten, zwang sie in die Revolution der Kommune und den langen Kampf hinein, der mit ihrer blutigen Ausrottung endete.</P>
<P>Eine nationale Arbeiterklasse, die so seit fast einem Jahrhundert nicht nur bei jeder Krisis in der Geschichte des eigenen Landes eine entscheidende Rolle gespielt, sondern gleichzeitig immer die Vorhut der europ&auml;ischen Revolution gebildet hat, solch eine Arbeiterklasse kann nicht das verh&auml;ltnism&auml;&szlig;ig abgeschiedene Leben f&uuml;hren, das noch das eigentliche Aktionsgebiet der &uuml;brigen Arbeiter auf dem Kontinent ausmacht. Eine <A NAME="S130"><B>|130|</A></B> Arbeiterklasse wie die franz&ouml;sische, ist an und durch ihre Geschichte gebunden. Ihre Geschichte, nicht weniger als ihre bew&auml;hrte entscheidende Kampfkraft hat sie in unl&ouml;slicher Weise mit der allgemeinen politischen Entwicklung des Landes verkn&uuml;pft. Und so k&ouml;nnen wir keinen R&uuml;ckblick auf die Aktion der franz&ouml;sischen Arbeiterklasse geben, ohne auf die franz&ouml;sische Politik im allgemeinen einzugehen.</P>
<P>Ob die franz&ouml;sische Arbeiterklasse ihren eigenen Kampf oder den der liberalen, radikalen oder republikanischen Bourgeoisie ausfocht, auf jede Niederlage, die sie erlitt, folgte bisher eine dr&uuml;ckende politische Reaktion, die ebenso gewaltsam war wie sie lange andauerte. So schlossen sich an die Niederlagen des Juni 1848 und Dezember 1851 die achtzehn Jahre des bonapartistischen Kaiserreichs; in dieser Zeit war die Presse geknebelt, das Vereins- und Versammlungsrecht unterdr&uuml;ckt und folglich die Arbeiterklasse aller Mittel beraubt, um miteinander Verbindung aufrechtzuhalten und sich zu organisieren. Das unvermeidliche Ergebnis war, da&szlig;, als die Revolution im September 1870 ausbrach, die Arbeiter keine anderen M&auml;nner in die &Auml;mter einsetzen konnten als jene b&uuml;rgerlichen Radikalen, die unter dem Kaiserreich die offizielle parlamentarische Opposition gebildet hatten, und die selbstverst&auml;ndlicherweise die Arbeiter und ihr Land verrieten. Nach der Zerschlagung der Kommune hatte die Arbeiterklasse - in ihrer Kampfkraft auf Jahre hinaus geschw&auml;cht - nur das eine unmittelbare Interesse: Die Wiederkehr solch einer erneuten Unterdr&uuml;ckungsperiode zu verhindern, damit sie nicht wieder gezwungen ist, anstatt f&uuml;r ihre eigene unmittelbare Befreiung, erst f&uuml;r eine Ordnung zu k&auml;mpfen, die ihr erm&ouml;glicht, sich f&uuml;r den endg&uuml;ltigen Befreiungskampf zu r&uuml;sten. Jetzt gibt es in Frankreich vier gro&szlig;e Parteien: drei monarchistische, die Legitimisten, Orleanisten und Bonapartisten, jede mit ihrem eigenen Kronpr&auml;tendenten, und die republikanische Partei. Wer von den drei Pr&auml;tendenten auch auf den Thron steigen w&uuml;rde, er w&uuml;rde in jedem Fall nur die Unterst&uuml;tzung einer kleinen Minderheit des Volkes finden, er w&uuml;rde infolgedessen sich nur auf die Gewalt verlassen k&ouml;nnen. Daher w&auml;re die Herrschaft der Gewalt, die Unterdr&uuml;ckung aller &ouml;ffentlichen Freiheiten und pers&ouml;nlichen Rechte, die die Arbeiterklasse zu vermeiden suchen mu&szlig;, die notwendige Begleiterscheinung jeder monarchistischen Restauration. Auf der anderen Seite lie&szlig;e die Aufrechterhaltung der bestehenden republikanischen Regierung ihr wenigstens die Aussicht, einen solchen Grad pers&ouml;nlicher und &ouml;ffentlicher Freiheit zu erlangen, der ihr erlauben w&uuml;rde, eine Arbeiterpresse, eine Agitation durch Versammlungen und eine Organisation als unabh&auml;ngige politische Partei zu begr&uuml;nden; dar&uuml;ber hinaus w&uuml;rde der <A NAME="S131"><B>|131|</A></B> Arbeiterklasse die Erhaltung der Republik die Notwendigkeit ersparen, eine besondere Schlacht f&uuml;r ihre k&uuml;nftige Wiedereroberung schlagen zu m&uuml;ssen.</P>
<P>Es war also ein neuer Beweis der hohen instinktiven politischen Intelligenz der franz&ouml;sischen Arbeiterklasse, da&szlig;, sobald am letzten 16. Mai die gro&szlig;e Verschw&ouml;rung der drei monarchistischen Fraktionen der Republik den Krieg erkl&auml;rte, die Arbeiter wie ein Mann die Aufrechterhaltung der Republik zu ihrer wichtigsten unmittelbaren Aufgabe machten. Zweifellos handelten sie dabei als der Schwanz der b&uuml;rgerlichen Republikaner und Radikalen, aber eine Arbeiterklasse, die weder &uuml;ber eine Presse noch &uuml;ber Versammlungsm&ouml;glichkeiten, noch &uuml;ber Klubs oder politische Verb&auml;nde verf&uuml;gt, was kann sie anderes sein als der Schwanz der b&uuml;rgerlich-radikalen Partei? Was kann sie anderes tun, um ihre politische Unabh&auml;ngigkeit zu erlangen, als die einzige Partei zu unterst&uuml;tzen, die verpflichtet ist, dem Volk im allgemeinen und damit auch den Arbeitern solche Freiheiten zu sichern, die ihnen eine unabh&auml;ngige Organisation gestatten? Manche behaupten, die Arbeiter h&auml;tten bei den letzten Wahlen ihre eigenen Kandidaten aufstellen sollen. Aber selbst an solchen Orten, wo sie das mit Erfolg h&auml;tten tun k&ouml;nnen, wo gab es Arbeiterkandidaten, die in ihrer eigenen Klasse bekannt genug waren, um die notwendige Unterst&uuml;tzung zu finden? Nicht umsonst hat die Regierung seit der Kommune so gut Sorge daf&uuml;r getragen, jeden Arbeiter, der sich auch nur durch private Agitation in seinem eigenen Pariser Bezirk bekannt machte, als Teilnehmer an jenem Aufstand zu verhaften.</P>
<P>Der Sieg der Republikaner bei den Wahlen im letzten November war bezeichnend. Auf ihn folgten noch bezeichnendere Siege bei den nachfolgenden Departements-, Munizipal- und Erg&auml;nzungswahlen. Die monarchistische Verschw&ouml;rung h&auml;tte das alles vielleicht nicht durchgehen lassen, aber ihre Hand war gel&auml;hmt durch die nicht mi&szlig;zuverstehende Haltung der Armee. Es gab nicht nur zahlreiche republikanische Offiziere, besonders unter den Subalternoffizieren, sondern, was entscheidender war, die Masse der Soldaten weigerte sich, gegen die Republik zu marschieren. Das war das erste Ergebnis der Heeresreorganisation, durch die die bezahlten Ersatzleute abgeschafft und das Heer in eine wahre Vertretung der jungen M&auml;nner aus allen Klassen verwandelt wurde. So brach die Verschw&ouml;rung in sich zusammen, ohne da&szlig; man Gewalt gegen sie h&auml;tte anwenden m&uuml;ssen. Und auch das lag sehr im Interesse der Arbeiterklasse, die, noch zu schwach nach dem Aderla&szlig; von 1871, nicht den Wunsch hegen kann, aufs neue ihr Gr&ouml;&szlig;tes, ihre Kampfkraft zu verschwenden in K&auml;mpfen zugunsten anderer <A NAME="S132"><B>|132|</A></B> oder verwickelt zu werden in eine Reihe gewaltsamer Zusammenst&ouml;&szlig;e, bevor sie ihre volle St&auml;rke wiedererlangt hat.</P>
<P>Aber dieser republikanische Sieg hat noch eine andere Bedeutung. Er beweist, da&szlig; seit 1870 die l&auml;ndliche Bev&ouml;lkerung einen gro&szlig;en Schritt vorw&auml;rts getan hat. Bisher wurde jeder Sieg, den die Arbeiterklasse in Paris erzielte, kurze Zeit danach zunichte gemacht durch den reaktion&auml;ren Geist des Kleinbauerntums, das die gro&szlig;e Masse der franz&ouml;sischen Bev&ouml;lkerung bildet. Seit dem Anfang dieses Jahrhunderts war das franz&ouml;sische Bauerntum bonapartistisch gewesen. Die Zweite Republik, von den Pariser Arbeitern im Februar 1848 eingesetzt, war kassiert worden durch die sechs Millionen b&auml;uerlicher Stimmen, die Louis-Napoleon im folgenden Dezember erhielt. Aber die preu&szlig;ische Invasion von 1870 hat den Glauben an das Kaisertum bei der Bauernschaft ersch&uuml;ttert, und die Wahlen im vergangenen November beweisen, da&szlig; die Masse der Landbev&ouml;lkerung republikanisch geworden ist. Das aber ist eine Ver&auml;nderung von h&ouml;chster Wichtigkeit. Es bedeutet nicht nur, da&szlig; von nun an jede monarchistische Restauration in Frankreich aussichtslos geworden ist. Es bedeutet auch das Herannahen des B&uuml;ndnisses zwischen den Arbeitern in den St&auml;dten und den Bauern auf dem Lande. Die Kleinbauern, die die gro&szlig;e Revolution hervorbrachte, sind nur dem Namen nach Eigent&uuml;mer des Bodens. Ihre H&ouml;fe sind Wucherern verpf&auml;ndet, ihre Ernte geht hin f&uuml;r die Bezahlung von Zinsen und Rechtsgeb&uuml;hren; der Notar, der Anwalt, der Gerichtsvollzieher, der Auktionator stehen dauernd drohend vor ihren T&uuml;ren. Ihre Lage ist genauso schlecht wie die der Arbeiter und fast ebenso unsicher. Und wenn diese Bauern sich jetzt vom Bonapartismus der Republik zuwenden, so zeigen sie damit, da&szlig; sie eine Besserung ihrer Lage nicht l&auml;nger von jenen kaiserlichen Wundern erhoffen, wie sie Louis-Napoleon immer versprach und niemals vollbrachte. Thiers' Glaube an die mystischen Heilsm&auml;chte, &uuml;ber die ein "Bauernkaiser" verf&uuml;gte, ist vom Zweiten Kaiserreich grausam zerst&ouml;rt worden. Der Zauber ist gebrochen. Die franz&ouml;sische Bauernschaft ist schlie&szlig;lich vern&uuml;nftig genug gesonnen, um sich nach den wirklichen Gr&uuml;nden der chronischen Not und nach den praktischen Mitteln, sie zu beseitigen, umzuschauen, und wenn sie einmal zu denken anf&auml;ngt, mu&szlig; sie bald herausfinden, da&szlig; das einzige Heilmittel f&uuml;r sie in einem B&uuml;ndnis mit der einzigen Klasse liegt, die aus ihrer gegenw&auml;rtigen erb&auml;rmlichen Lage keinen Nutzen zieht; das ist die Arbeiterklasse in den St&auml;dten.</P>
<P>So ver&auml;chtlich demnach die gegenw&auml;rtige republikanische Regierung Frankreichs sein mag, die endg&uuml;ltige Festigung der Republik hat den franz&ouml;sischen Arbeitern wenigstens den Boden geschaffen, auf dem sie sich als <A NAME="S133"><B>|133|</A></B> unabh&auml;ngige politische Partei organisieren und ihre k&uuml;nftigen Schlachten, nicht zum Vorteil anderer, sondern zu ihrem eigenen, ausfechten k&ouml;nnen; zugleich den Boden, auf dem sie sich mit der ihnen bisher feindlichen Masse der Bauern verb&uuml;nden und so k&uuml;nftige Siege nicht blo&szlig; wie bisher zu kurzfristigen Triumphen von Paris &uuml;ber Frankreich machen, sondern zu endg&uuml;ltigen Triumphen aller unterdr&uuml;ckten Klassen Frankreichs unter F&uuml;hrung der Arbeiter von Paris und der gro&szlig;en Provinzst&auml;dte.</P>
<FONT SIZE=4><P ALIGN="CENTER">V</P>
</FONT><P>Es ist noch ein anderes wichtiges europ&auml;isches Land zu betrachten - Ru&szlig;land. Nicht, da&szlig; es in Ru&szlig;land eine erw&auml;hnenswerte Arbeiterbewegung gibt. Aber die inneren und &auml;u&szlig;eren Umst&auml;nde, in denen Ru&szlig;land sich befindet, sind von ganz besonderer Art und tragen in ihrem Scho&szlig; Ereignisse von h&ouml;chster Bedeutung hinsichtlich der Zukunft nicht nur der Arbeiter Ru&szlig;lands, sondern der Arbeiter ganz Europas.</P>
<P>Im Jahre 1861 f&uuml;hrte die Regierung Alexanders II. die Befreiung der Leibeigenen durch, die Verwandlung der ungeheuren Mehrheit des russischen Volkes aus Leibeigenen, die an die Scholle gebunden und der Zwangsarbeit f&uuml;r den Gutsbesitzer unterworfen waren, in freie Bauern. Diese Ver&auml;nderung, deren Notwendigkeit seit langem klar war, wurde auf solche Weise durchgef&uuml;hrt, da&szlig; weder die fr&uuml;heren Gutsbesitzer noch die fr&uuml;heren Leibeigenen Nutzen daraus zogen. Die Bauernd&ouml;rfer empfingen Bodenanteile, die k&uuml;nftig ihr Eigentum sein sollten, w&auml;hrend die Gutsbesitzer entsch&auml;digt werden sollten f&uuml;r den Wert des Landes, das sie so an die D&ouml;rfer abtraten, und in einem gewissen Ausma&szlig; auch f&uuml;r den Anspruch, den sie bis dahin auf die Arbeitskraft des Bauern besessen hatten. Da die Bauern offensichtlich nicht das Geld besa&szlig;en, die Gutsbesitzer zu bezahlen, schaltete sich der Staat ein. Ein Teil dieser Bezahlung erfolgte dadurch, da&szlig; den Gutsbesitzern ein Teil des Landes &uuml;bertragen wurde, das die Bauern bis dahin auf eigene Rechnung bestellt hatten; der Rest wurde in Gestalt von &ouml;ffentlichen Schuldverschreibungen bezahlt, die der Staat vorscho&szlig; und die ihm von den Bauern mit Zinsen in j&auml;hrlichen Raten zur&uuml;ckgezahlt werden sollten. Die Mehrheit der Gutsbesitzer verkaufte diese Schuldscheine und verausgabte das Geld; sie sind so nicht blo&szlig; &auml;rmer als fr&uuml;her, sondern sie k&ouml;nnen auch keine Landarbeiter finden, um ihre Grundst&uuml;cke zu bestellen, da die Bauern es jetzt ablehnen, dort zu arbeiten und ihre eigenen Felder unbebaut zu lassen. Was die Bauern betrifft, so waren <A NAME="S134"><B>|134|</A></B> ihre Landanteile nicht nur im Verh&auml;ltnis zu ihrem fr&uuml;heren Ausma&szlig; verkleinert worden, und sehr oft so weitgehend, da&szlig; sie unter russischen Verh&auml;ltnissen nicht mehr ausreichten, eine Familie zu unterhalten; diese Anteile bestanden in den meisten F&auml;llen aus den allerschlechtesten Teilen der Gutsl&auml;ndereien, aus S&uuml;mpfen oder anderem unfruchtbaren Boden, w&auml;hrend das gute Land, das bis dahin den Bauern geh&ouml;rt hatte und durch ihre Arbeit verbessert worden war, auf die Gutsbesitzer &uuml;bertragen worden war. Unter diesen Umst&auml;nden waren auch die Bauern betr&auml;chtlich schlechter dran als zuvor; aber au&szlig;erdem erwartete man von ihnen, da&szlig; sie der Regierung jedes Jahr die Zinsen und einen Teil des Kapitals zur&uuml;ckzahlten, das der Staat ihnen vorgestreckt hatte, um sie loszukaufen, und dar&uuml;ber hinaus wuchsen die ihnen auferlegten Steuern von Jahr zu Jahr. Sodann hatten die Bauern vor der Befreiung gewisse gemeine Rechte an dem Gutsland gehabt, Weiderechte f&uuml;r ihr Vieh, Recht zum Hauen von Holz f&uuml;r Bauten und andere Zwecke etc. Diese Rechte wurden ihnen ausdr&uuml;cklich durch. die Neuordnung genommen; wenn sie sie wieder aus&uuml;ben wollten, so mu&szlig;ten sie mit ihrem fr&uuml;heren Gutsherrn dar&uuml;ber verhandeln.</P>
<P>W&auml;hrend so die Mehrheit der Gutsbesitzer infolge der Ver&auml;nderung noch mehr verschuldete als es vorher der Fall gewesen war, so wurde die Bauernschaft in eine Lage heruntergedr&uuml;ckt, in der sie weder leben noch sterben konnte. Die gro&szlig;e Tat der Emanzipation, die von der liberalen Presse Europas so allgemein ger&uuml;hmt und gepriesen wurde, hatte nichts geschaffen als die Grundlage und die absolute Notwendigkeit einer k&uuml;nftigen Revolution.</P>
<P>Die Regierung tat alles, was in ihrer Macht lag, um diese Revolution zu beschleunigen: Die Bestechlichkeit, die alle offiziellen Kreise durchdringt und alle guten Vors&auml;tze, die sie noch haben k&ouml;nnten, lahmt - diese traditionelle Bestechlichkeit blieb so schlimm wie nur je und trat grell in jedem &ouml;ffentlichen Bereich ans Licht beim Ausbruch des t&uuml;rkischen Krieges. Man lie&szlig; die Finanzen des Reiches, die beim Ende des Krimkrieges v&ouml;llig in Unordnung waren, sich immer mehr verschlechtern. Eine Anleihe nach der anderen wurde aufgenommen, bis es keine anderen Mittel mehr gab, die Zinsen der alten Schulden zu bezahlen, als neue Schulden auf sich zu laden. W&auml;hrend der ersten Jahre von Alexanders Herrschaft hatte der alte kaiserliche Despotismus sich ein wenig gelockert; man hatte der Presse mehr Freiheit gelassen, Geschworenengerichte eingef&uuml;hrt und Vertretungsk&ouml;rperschaften, die vom Adel, von den B&uuml;rgern der St&auml;dte und von den Bauern gew&auml;hlt wurden, die Erlaubnis gegeben, an der &ouml;rtlichen und provinziellen Verwaltung einigen Anteil zu nehmen. Sogar mit den <A NAME="S135"><B>|135|</A></B> Polen hatte ein gewisses Kokettieren stattgefunden. Aber die &Ouml;ffentlichkeit hatte die wohlwollenden Absichten der Regierung mi&szlig;verstanden. Die Presse wurde zu deutlich. Die Geschworenen sprachen politische Gefangene tats&auml;chlich frei, w&auml;hrend die Regierung erwartet hatte, da&szlig; sie sie ohne Beweise verurteilen w&uuml;rden. Die lokalen und provinziellen K&ouml;rperschaften erkl&auml;rten insgesamt, da&szlig; die Regierung durch ihr Emanzipationsgesetz das Land ruiniert h&auml;tte und da&szlig; die Dinge auf diesem Wege nicht l&auml;nger fortgehen k&ouml;nnten. Es wurde sogar auf eine Nationalversammlung als auf das einzige Mittel angespielt, um aus den Schwierigkeiten herauszukommen, die fast unertr&auml;glich geworden waren. Und schlie&szlig;lich weigerten sich die Polen, sich mit sch&ouml;nen Worten abspeisen zu lassen und erhoben sich zu einem Aufstand, der alle Kr&auml;fte des Reiches und alle Brutalit&auml;t der russischen Generale erforderte, um ihn in Str&ouml;men von Blut zu ersticken. Darauf machte die Regierung kehrt. Wiederum stand die strenge Unterdr&uuml;ckung auf der Tagesordnung. Die Presse wurde geknebelt, die politischen Gefangenen wurden Sondergerichten &uuml;berantwortet, die sich aus Richtern zusammensetzten, die man f&uuml;r diesen Zweck parteiisch ausgew&auml;hlt hatte, die lokalen und provinziellen K&ouml;rperschaften wurden ignoriert. Aber es war zu sp&auml;t. Nachdem die Regierung einmal Furcht gezeigt hatte, hatte sie ihr Prestige verloren. Mit dem Glauben an ihre Best&auml;ndigkeit und an ihre Macht, jeden inneren Widerstand g&auml;nzlich niederzuschlagen, war es vorbei. Die Keime einer k&uuml;nftigen &ouml;ffentlichen Meinung waren aufgegangen. Die Kr&auml;fte der Gesellschaft konnten nicht zu der fr&uuml;heren g&auml;nzlichen Unterw&uuml;rfigkeit gegen&uuml;ber dem Diktat der Regierung zur&uuml;ckgef&uuml;hrt werden. Das Diskutieren &uuml;ber &ouml;ffentliche Angelegenheiten, wenn auch nur in privaten Kreisen, war unter den gebildeten Klassen zur Gewohnheit geworden. Und schlie&szlig;lich wollte die Regierung bei all ihrem Verlangen, zu dem ungez&uuml;gelten Despotismus der Regierung Nikolaus' zur&uuml;ckzukehren, vor den Augen Europas noch weiter den Schein des Liberalismus aufrechterhalten, den Alexander eingef&uuml;hrt hatte. Die Folge war ein System des Schwankens und Z&ouml;gerns, von Zugest&auml;ndnissen, die heute gemacht und morgen zur&uuml;ckgezogen, dann abwechselnd wieder halb gemacht und halb zur&uuml;ckgezogen wurden, eine Politik, die von Stunde zu Stunde wechselte, die f&uuml;r jedermann die innere Schw&auml;che, den Mangel an Einsicht und Willen offenbar werden lie&szlig; bei einer Regierung, die nichts war, wenn sie nicht einen Willen hatte und die Mittel, ihn durchzusetzen. Was war nat&uuml;rlicher, als da&szlig; mit jedem Tage die Verachtung wachsen mu&szlig;te, die man f&uuml;r eine Regierung empfand, von der man seit langem wu&szlig;te, da&szlig; sie zum Guten machtlos war und der man nur aus Furcht gehorchte, und die nun bewies, <A NAME="S136"><B>|136|</A></B> da&szlig; sie an ihrer Macht, die eigene Existenz aufrechtzuerhalten, zweifelte, und da&szlig; sie zum mindesten ebensoviel Furcht vor dem Volke hatte wie das Volk vor ihr? Es gab f&uuml;r die russische Regierung nur einen Weg der Rettung, den Weg, der sich allen Regierungen anbietet, die sich einem &uuml;berw&auml;ltigenden Widerstand des Volkes gegen&uuml;ber befinden - den Krieg nach au&szlig;en. Und man entschlo&szlig; sich zu einem ausw&auml;rtigen Krieg, zu einem Krieg, von dem man Europa erkl&auml;rte, da&szlig; man ihn unternehme, um die Christen von der langen t&uuml;rkischen Mi&szlig;herrschaft zu befreien, dem russischen Volk aber sagte man, er w&uuml;rde gef&uuml;hrt, um die stammverwandten slawischen Br&uuml;der aus der t&uuml;rkischen Knechtschaft in die Gemeinschaft des heiligen russischen Reiches zu bringen.</P>
<P>Nach Monaten ruhmloser Niederlagen ist dieser Krieg jetzt zu einem Abschlu&szlig; gekommen durch die ebenso ruhmlose Vernichtung des t&uuml;rkischen Widerstandes teils durch Verrat, teils durch ungeheure zahlenm&auml;&szlig;ige &Uuml;berlegenheit. Aber die Eroberung des gr&ouml;&szlig;ten Teils der europ&auml;ischen T&uuml;rkei durch die Russen ist selbst nur das Vorspiel zu einem allgemeinen europ&auml;ischen Krieg. Entweder wird Ru&szlig;land auf der bevorstehenden europ&auml;ischen Konferenz (wenn diese Konferenz jemals zusammentritt) von seiner jetzt gewonnenen Stellung soweit zur&uuml;ckweichen m&uuml;ssen, da&szlig; das Mi&szlig;verh&auml;ltnis zwischen den ungeheuren Opfern und den j&auml;mmerlichen Ergebnissen die Unzufriedenheit im Volk zum gewaltigen revolution&auml;ren Ausbruch bringen mu&szlig;, oder Ru&szlig;land wird seine neu eroberte Stellung in einem europ&auml;ischen Krieg zu behaupten haben. Mehr als zur H&auml;lfte ersch&ouml;pft, wie das Land jetzt schon ist, kann seine Regierung es ohne bedeutende Zugest&auml;ndnisse an das Volk nicht durch einen solchen Krieg hindurchbringen - wie immer auch das Endergebnis sein wird. Solche Zugest&auml;ndnisse angesichts einer Lage wie der hier beschriebenen, das bedeutet den Beginn einer Revolution, Dieser Revolution kann die russische Regierung unm&ouml;glich entrinnen, selbst wenn es ihr gl&uuml;cken sollte, ihren Ausbruch ein oder zwei Jahre hinauszuschieben. Aber eine russische Revolution bedeutet mehr als einen blo&szlig;en Regierungswechsel in Ru&szlig;land selbst. Sie bedeutet das Verschwinden einer gewaltigen, aber schwerf&auml;lligen Milit&auml;rmacht, die seit der Franz&ouml;sischen Revolution stets das R&uuml;ckgrat des verb&uuml;ndeten europ&auml;ischen Despotismus gebildet hat. Sie bedeutet die Befreiung Deutschlands von Preu&szlig;en, denn Preu&szlig;en war bisher die Kreatur Ru&szlig;lands gewesen und hat nur dadurch existiert, da&szlig; es sich auf dieses st&uuml;tzte. Sie bedeutet die Befreiung Polens. Sie bedeutet das Erwachen der kleineren slawischen Nationalit&auml;ten Osteuropas aus den panslawistischen Tr&auml;umen, die von der gegenw&auml;rtigen russischen Regierung bei ihnen gro&szlig;- <A NAME="S137"><B>|137|</A></B> gezogen werden. Und sie bedeutet den Anfang eines aktiven nationalen Lebens innerhalb des russischen Volkes selbst und damit zugleich den Beginn einer wirklichen Arbeiterbewegung in Ru&szlig;land. Zusammengefa&szlig;t bedeutet sie eine solche Ver&auml;nderung der ganzen Lage Europas, die von den Arbeitern jedes Landes mit Freuden begr&uuml;&szlig;t werden mu&szlig; als ein Riesenschritt zu dem gemeinsamen Ziel - der allgemeinen Befreiung der Arbeit.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
