<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Rede am Grab von Jenny Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Rede am Grab von Jenny Marx">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 293/294.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>Rede am Grabe von Jenny Marx</H1>
<FONT SIZE=2><P>Gehalten am 5. Dezember 1881.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P ALIGN="CENTER"><HR size="1" align="center"></P>
<FONT SIZE=2><P>["L'&Eacute;galit&eacute;" Nr. 1 vom 11. Dezember 1881]</P>
</FONT><B><P>|293|</B> Freunde!</P>
<P>Die Frau mit dem edlen Herzen, die wir heute beisetzen, wurde 1814 in Salzwedel geboren. Ihr Vater, Baron von Westphalen, war in Trier eng mit der Familie Marx befreundet; die Kinder der beiden Familien wuchsen zusammen heran. Als Marx die Universit&auml;t bezog, hatten er und seine k&uuml;nftige Frau sich bereits entschieden, ihre Geschicke f&uuml;r immer zu verbinden.</P>
<P>Im Jahre 1843 fand die Hochzeit statt, nachdem Marx als Chefredakteur der ersten "Rheinischen Zeitung" bekannt geworden und die Zeitung von der preu&szlig;ischen Regierung unterdr&uuml;ckt worden war. Von da an hat Jenny die Schicksale, die Arbeiten, die K&auml;mpfe ihres Mannes nicht blo&szlig; geteilt, sie hat daran mit dem h&ouml;chsten Verst&auml;ndnis und mit der gl&uuml;hendsten Leidenschaft gr&ouml;&szlig;ten Anteil genommen.</P>
<P>Das junge Paar ging nach Paris; das freiwillige Exil wurde bald zum erzwungenen. Die preu&szlig;ische Regierung verfolgte Marx sogar in Paris. Mit Bedauern mu&szlig; ich erw&auml;hnen, da&szlig; ein Mann wie A. v. Humboldt sich bereit fand, gemeinsam mit der preu&szlig;ischen Regierung zu erwirken, da&szlig; die Regierung Louis-Philippe Marx aus Frankreich auswies. Er begab sich nach Br&uuml;ssel. Die Februarrevolution brach aus. Inmitten der Unruhen, die dieses Ereignis in Br&uuml;ssel verursachte, verhaftete die belgische Polizei nicht nur Marx, sondern warf auch seine Frau ohne allen Anla&szlig; ins Gef&auml;ngnis.</P>
<P>Der revolution&auml;re Aufschwung von 1848 brach schon im n&auml;chsten Jahre zusammen. Von neuem begann das Exil, zuerst in Paris, dann, infolge Einmischung der franz&ouml;sischen Regierung, in London. Diesmal war es ein Exil mit all seinem Elend. Alle &uuml;blichen Leiden der Verbannten h&auml;tte Jenny noch verwinden k&ouml;nnen, obgleich diese die Ursache waren f&uuml;r den Verlust von drei Kindern, darunter zwei Knaben; da&szlig; aber alle Parteien, die der <A NAME="S294"><B>|294|</A></B> Regierung wie die der Opposition (Feudale, Liberale, sogenannte Demokraten) sich gegen ihren Gatten verschworen, ihn mit den elendesten und niedertr&auml;chtigsten Verleumdungen &uuml;bersch&uuml;tteten, da&szlig; die gesamte Presse sich ihm ausnahmslos verschlo&szlig;, da&szlig; er hilf- und wehrlos dastand vor Gegnern, die er und sie verachteten - das hat sie tief getroffen. Und das dauerte jahrelang.</P>
<P>Aber es nahm ein Ende. Nach und nach kam die europ&auml;ische Arbeiter" klasse in politische Bedingungen, die ihr einige Aktionsm&ouml;glichkeiten gaben. Die Internationale Arbeiterassoziation wurde gestiftet. Sie zog eine zivilisierte Nation nach der anderen in den Kampf, und in diesem Kampf k&auml;mpfte ihr Mann als erster unter den ersten. Endlich kam die Zeit, die ihre vergangenen Leiden zu lindern begann. Sie erlebte es, da&szlig; die niedertr&auml;chtigen Verleumdungen, die hageldicht auf ihren Mann herabgeregnet, wie Spreu zerstoben; sie erlebte es, die Lehren ihres Mannes, die die Reaktion&auml;re aller L&auml;nder versucht hatten zu ersticken, frei und siegreich in allen zivilisierten L&auml;ndern, in allen zivilisierten Sprachen verk&uuml;ndet zu h&ouml;ren. Sie erlebte es, da&szlig; die revolution&auml;re Bewegung des Proletariats, ihres Sieges bewu&szlig;t, ein Land nach dem anderen, von Ru&szlig;land bis Amerika, erfa&szlig;te. Eine ihrer letzten Freuden war noch, als sie auf ihrem Sterbebett den schlagenden Beweis der unverw&uuml;stlichen Lebenskraft erhielt, den die deutsche Arbeiterklasse trotz aller Ausnahmegesetze bei den letzten Wahlen erbracht hat.</P>
<P>Was eine solche Frau, mit so scharfem und so kritischem Verstande, mit einem politisch so sicheren Takt, mit solch einer leidenschaftlichen Energie, solch gro&szlig;er Kraft der Hingabe, in der revolution&auml;ren Bewegung geleistet, das hat sich nicht an die &Ouml;ffentlichkeit vorgedr&auml;ngt, ist niemals in den Spalten der Presse erw&auml;hnt worden. Was sie getan hat, wissen nur die, die mit ihr gelebt haben. Aber ich wei&szlig;, da&szlig; wir oft ihre k&uuml;hnen und klugen Ratschl&auml;ge vermissen werden - k&uuml;hn ohne Prahlerei, klug, ohne der Ehre je etwas zu vergeben.</P>
<P>Von ihren pers&ouml;nlichen Eigenschaften brauche ich nichts zu sagen. Ihre Freunde kennen diese Eigenschaften und werden sie niemals vergessen. Wenn es jemals eine Frau gab, die ihr gr&ouml;&szlig;tes Gl&uuml;ck darin gesehen hat, andere gl&uuml;cklich zu machen, so war es diese Frau.</P></BODY>
</HTML>
