<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Arbeiterbewegung in Deutschland, Frankreich, den Vereinigten Staaten und Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Arbeiterbewegung in Deutschland, Frankreich, den Vereinigten Staaten und Ru&szlig;land">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 113-115.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Die Arbeiterbewegung in Deutschland, Frankreich, den Vereinigten Staaten und Ru&szlig;land]</H1>
<FONT SIZE=2><P>Geschrieben am 12. Januar 1878.<BR>
Aus dem Italienischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["La Plebe" Nr. 3 vom 22. Januar 1878]</P>
</FONT><B><P>|113|</B> Die sozialistische Bewegung in Deutschland geht bewundernswert voran. Es gibt gegenw&auml;rtig 62 sozialistische Periodica, davon sind 46 Zeitungen im eigentlichen Sinne, 1 ist eine Zeitschrift und 15 sind Organe von <I>Gewerkschaftsverb&auml;nden</I>. Au&szlig;erdem werden in deutscher Sprache in der Schweiz 4 Zeitungen und 1 Zeitschrift, in &Ouml;sterreich 3, in Ungarn 1 und in Amerika 6 Zeitungen ver&ouml;ffentlicht. Die Gesamtzahl der sozialistischen periodischen Ver&ouml;ffentlichungen in deutscher Sprache betr&auml;gt:</P>
<TABLE Align="center" CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=212>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Deutschland</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">62</TD>
<TD WIDTH="27%" VALIGN="MIDDLE" ROWSPAN=5>
<FONT SIZE=7><P>}</FONT> 75</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>&Ouml;sterreich</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Ungarn</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Schweiz</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="51%" VALIGN="TOP">
<P>Amerika</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">6</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Somit weist die periodische Literatur des Sozialismus in deutscher Sprache eine gr&ouml;&szlig;ere Zahl von Organen auf als in allen anderen Sprachen zusammengenommen. Zu dieser Anzahl rechne ich nicht die mehr oder weniger sozialistischen Zeitungen der <I>Universit&auml;tsprofessoren</I> (Kathedersozialisten |Kathedersozialisten in "La Plebe" deutsch|), sondern nur die von der Partei anerkannten Organe.</P>
<P>Als das Attentat auf Bismarck stattfand, schrieb mir ein Bourgeois: "Ganz Deutschland (das b&uuml;rgerliche) ist voller Freude, weil Bismarck nicht get&ouml;tet wurde", und ich antwortete ihm: "Auch wir sind zufrieden, denn er arbeitet f&uuml;r uns, als ob er daf&uuml;r bezahlt bek&auml;me." Ihr wi&szlig;t, wie recht ich hatte, denn ohne die Verfolgungen und Leiden, ohne den Militarismus und die st&auml;ndig anwachsenden Steuern, h&auml;tten wir es nicht so weit gebracht.</P>
<P>Obgleich die Krise in Frankreich ein recht wenig befriedigendes Ergebnis gezeitigt hat, so wird, wie mir scheint, sich daraus ein Zustand <A NAME="S114"><B>|114|</A></B> ergeben, der es den franz&ouml;sischen Sozialisten m&ouml;glich machen wird, mittels Presse, &ouml;ffentlicher Versammlungen und durch Vereinigungen zu wirken und sich als <I>Arbeiterpartei</I> zu organisieren, das ist alles, was wir jetzt - nach dem Blutbad von 1871 - erreichen k&ouml;nnen. Au&szlig;erdem ist es eine feststehende Tatsache, da&szlig; Frankreich zwei gro&szlig;e Fortschritte gemacht hat: der &Uuml;bergang der Bauern auf die Seite der Republik und die Bildung einer republikanischen Armee. Der Staatsstreich von Ducrot, Batbie und Co. ist gescheitert, weil die Soldaten sich entschieden geweigert haben, gegen das Volk zu marschieren.</P>
<P>In Amerika wurde die Arbeiterfrage durch den blutigen Streik des Personals der gro&szlig;en Eisenbahnlinien auf die Tagesordnung gesetzt. Es ist ein Ereignis, das in der amerikanischen Geschichte Epoche machen wird; auf diese Weise geht die Bildung einer <I>Arbeiterpartei</I> in den Vereinigten Staaten mit gro&szlig;en Schritten voran. In jenem Lande geht es rasch vorw&auml;rts, und wir m&uuml;ssen die Bewegung verfolgen, um nicht von irgendeinem gro&szlig;en Erfolg &uuml;berrascht zu werden, der bald zustande kommen wird.</P>
<P>Ru&szlig;land ist jenes Land, glaube ich, das in naher Zukunft die bedeutendste Rolle spielen wird. Die durch die sogenannte Befreiung der Leibeignen geschaffene Lage war schon vor dem Kriege unertr&auml;glich. Diese gro&szlig;e Reform ist so gut durchgef&uuml;hrt worden, da&szlig; sie schlie&szlig;lich Adelige und Bauern ruiniert hat. Ihr folgte eine weitere Reform - angeblich mit dem Ziel, den Gouvernements oder Kreisen eine Verwaltung zu geben, die verh&auml;ltnism&auml;&szlig;ig frei von der Einmischung der Zentralregierung gew&auml;hlt werden sollte -, die aber weiter nichts brachte als die Erh&ouml;hung der ohnehin unertr&auml;glichen Steuern.</P>
<P>Den Gouvernements wurden einfach die Kosten ihrer Verwaltung auferlegt, so da&szlig; der Staat weniger zahlte, jedoch weiter dieselben Steuern eintrieb; daher gab es neue Steuern f&uuml;r Begleichung der Ausgaben der Gouvernements und Gemeinden. Dann kam noch die allgemeine Wehrpflicht hinzu, was einer neuen Steuer gleichzusetzen ist, die dr&uuml;ckender ist als die anderen, und einer neuen, zahlenm&auml;&szlig;ig st&auml;rkeren Armee gleichkommt.</P>
<P>So n&auml;herte sich der Zusammenbruch der Finanzen mit gro&szlig;en Schritten. Das Land befand sich schon vor dem Kriege im Zustande des Bankrotts. Die russische Hochfinanz, die in gro&szlig;em Ma&szlig;e an den betr&uuml;gerischen Spekulationen zwischen 1871 und 1873 teilgenommen hatte, verwickelte das Land in die Finanzkrise, die 1874 in Wien und Berlin ausbrach und auf Jahre hinaus Industrie und Handel in Ru&szlig;land ruinierte. Bei dieser Lage der Dinge begann der heilige Krieg gegen die T&uuml;rken, und da man keine <A NAME="S115"><B>|115|</A></B> Anleihe im Ausland erhalten konnte und die inneren Anleihen nicht das ergaben, was man ben&ouml;tigte, mu&szlig;te zu den Millionen der Bank (den Reservefonds) und der Ausgabe von Assignaten Zuflucht genommen werden; infolgedessen vermindert sich der Wert des Papiergeldes von Tag zu Tag, er wird bald, schon in ein oder zwei Jahren, seinen Tiefpunkt erreicht haben. Schlie&szlig;lich haben wir alle Elemente eines russischen 1789, dem notwendigerweise ein 1793 folgen wird. Was immer der Ausgang des Krieges sein wird, die russische Revolution steht vor der T&uuml;r, sie wird bald, vielleicht dieses Jahr ausbrechen; sie wird, entgegen den Annahmen von Bakunin, von oben, im Palast, im Scho&szlig;e des verarmten und frondierenden Adels beginnen. Doch einmal in Bewegung, wird sie die Bauern mitrei&szlig;en, und ihr werdet dann Szenen sehen, denen gegen&uuml;ber jene von 1793 verblassen werden. Ist einmal Ru&szlig;land zur Revolution getrieben, dann wird sich das Antlitz ganz Europas ver&auml;ndern. Das alte Ru&szlig;land war bisher die gro&szlig;e Reservearmee der europ&auml;ischen Reaktion, so hat es 1789, 1805, 1815, 1830 und 1848 gehandelt. Wenn einmal diese Reservearmee vernichtet sein wird, - dann werden wir sehen!</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" valign=middle bgcolor="#99CC99" height=20 ><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" valign=middle bgcolor="#99CC99" height=20 ><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" valign=middle bgcolor="#99CC99" height=20 ><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
