<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Amerikanische Lebensmittel und die Bodenfrage</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Amerikanische Lebensmittel und die Bodenfrage">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 270-272.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels </H2>
<H1>Amerikanische Lebensmittel und die Bodenfrage</H1>
<FONT SIZE=2><P>Geschrieben Ende Juni 1881.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Labour Standard" Nr. 9 vom 2. Juli 1881, Leitartikel]</P>
</FONT><B><P>|270|</B> Seit Herbst 1837 haben wir uns an den Import von Geldpaniken und Handelskrisen aus New York nach England gew&ouml;hnt. Mindestens die H&auml;lfte der alle zehn Jahre wiederkehrenden industriellen Krisen brachen in Amerika aus. Aber da&szlig; Amerika auch die altehrw&uuml;rdigen Verh&auml;ltnisse in der englischen Landwirtschaft auf den Kopf stellen, die seit unvordenklichen Zeiten bestehenden feudalen Beziehungen zwischen Grundherrn und P&auml;chter revolutionieren, die Rente in England zugrunde richten und den Ruin der Farmen in England herbeif&uuml;hren sollte - dieses Schauspiel blieb dem letzten Viertel des 19. Jahrhunderts vorbehalten.</P>
<P>Und doch ist dem so. Der jungfr&auml;uliche Boden der Pr&auml;rien des amerikanischen Westens - der jetzt unter den Pflug kommt, und zwar nicht in vereinzelten kleinen Parzellen, sondern in Tausenden von Quadratmeilen - beginnt jetzt den Weizenpreis und folglich auch den Pachtpreis f&uuml;r Weizenland zu bestimmen. Und kein alter Boden kann mit ihm konkurrieren. Es ist vortreffliches Land, eben oder leicht gewellt, durch keine j&auml;hen Bodenerhebungen unterbrochen, noch genau in dem gleichen Zustand, in dem es sich auf dem Grunde eines terti&auml;ren Ozeans allm&auml;hlich ablagerte, frei von Steinen, Felsen, B&auml;umen, ohne vorbereitende Arbeit zu sofortigem Anbau geeignet. Weder Rodung noch Entw&auml;sserung ist erforderlich; man bearbeitet es mit dem Pflug, und schon ist es zur Aufnahme der Saat bereit und wird zwanzig bis drei&szlig;ig Weizenernten nacheinander ohne D&uuml;ngung bringen. Es ist ein Boden, der sich f&uuml;r Ackerbau im gr&ouml;&szlig;ten Ma&szlig;stab eignet, und tats&auml;chlich wird er im gr&ouml;&szlig;ten Ma&szlig;stab betrieben. Die englischen Landwirte pflegten stolz zu sein auf die Gr&ouml;&szlig;e ihrer G&uuml;ter, im Gegensatz zu den kleinen H&ouml;fen der selbst&auml;ndigen Bauern auf dem Kontinent; aber was sind die <A NAME="S271"><B>|271|</A></B> gr&ouml;&szlig;ten G&uuml;ter des Vereinigten K&ouml;nigreichs im Vergleich mit den Farmen der amerikanischen Pr&auml;rie, die 40.000 Acres und mehr umfassen und durch regelrechte Armeen von M&auml;nnern, Pferden und Ger&auml;ten bearbeitet werden, von M&auml;nnern, die wie Soldaten gedrillt, kommandiert und organisiert werden?</P>
<P>Diese amerikanische Revolution des Ackerbaus erm&ouml;glicht es, zusammen mit der Revolutionierung der Transportmittel, wie sie die Amerikaner erfunden haben, den Weizen zu so niedrigen Preisen nach Europa zu bringen, da&szlig; kein europ&auml;ischer Landwirt konkurrieren kann - zumindest, solange man von ihm erwartet, da&szlig; er Pacht zahle. Man erinnere sich des Jahres 1879, als sich das zum erstenmal f&uuml;hlbar machte. Die Ernte war in ganz Westeuropa schlecht; in England gab es eine Mi&szlig;ernte. Dennoch blieben dank dem amerikanischen Getreide die Preise fast unver&auml;ndert. Zum erstenmal hatte der englische P&auml;chter gleichzeitig eine schlechte Ernte und niedrige Weizenpreise. Damals begannen sich die P&auml;chter zu r&uuml;hren und die Grundbesitzer gerieten in Unruhe. Im n&auml;chsten Jahre, als die Ernte besser war, fielen die Preise noch mehr. Den Getreidepreis bestimmen jetzt die Produktionskosten in Amerika zuz&uuml;glich der Transportkosten. Und das wird von Jahr zu Jahr mehr der Fall sein, in dem Ma&szlig;e, in dem neues Pr&auml;rieland unter den Pflug genommen wird. Die daf&uuml;r erforderlichen Armeen von Landarbeitern liefern wir selbst aus Europa, indem wir Auswanderer hin&uuml;berschicken.</P>
<P>Fr&uuml;her konnten P&auml;chter und Grundbesitzer sich damit tr&ouml;sten, wenn schon Getreide nichts einbrachte, da&szlig; wenigstens Fleisch sich bezahlt machte. Das Ackerland wurde in Weideland verwandelt, und alles war wieder in sch&ouml;nster Ordnung. Heute ist aber auch dieser Ausweg abgeschnitten. In st&auml;ndig wachsenden Mengen werden amerikanisches Fleisch und amerikanisches Vieh her&uuml;bergeschickt. Und das ist noch nicht alles. Es gibt zum mindesten zwei gro&szlig;e L&auml;nder mit Viehzucht, die eifrig nach Mitteln und Wegen suchen, wie sie ihren riesigen &Uuml;berschu&szlig; an Fleisch, der jetzt unausgenutzt bleibt, nach Europa und besonders nach England ausf&uuml;hren k&ouml;nnen. Bei dem gegenw&auml;rtigen Stande der Wissenschaft und dem raschen Fortschritt in ihrer praktischen Anwendung k&ouml;nnen wir sicher sein, da&szlig; sp&auml;testens in ein paar Jahren australisches und s&uuml;damerikanisches Rind- und Hammelfleisch in tadelloser Frische und in riesigen Mengen her&uuml;bergeschickt werden wird. Was soll dann aus dem Wohlstand des britischen P&auml;chters werden, was aus den hohen Eink&uuml;nften des britischen Grundbesitzers? Es ist zwar recht gut, Stachelbeeren, Erdbeeren etc. zu ziehen - der Markt ist aber schon jetzt zur Gen&uuml;ge damit versorgt. Kein <A NAME="S272"><B>|272|</A></B> Zweifel, da&szlig; der britische Arbeiter ein gut Teil mehr von diesen Leckerbissen konsumieren k&ouml;nnte - aber dann erh&ouml;he man erst seinen Lohn.</P>
<P>Es braucht kaum gesagt zu werden, da&szlig; die Auswirkungen dieser neuen amerikanischen landwirtschaftlichen Konkurrenz auch auf dem Kontinent f&uuml;hlbar sind. Der meist bis &uuml;ber die Ohren in Hypothekenschulden steckende kleine, selbst&auml;ndige Bauer, der an Stelle der Pacht, die der englische und irische Bauer entrichtet, Zinsen und Proze&szlig;kosten zu zahlen hat, f&uuml;hlt sie genauso. Es ist eine eigent&uuml;mliche Wirkung dieser amerikanischen Konkurrenz, da&szlig; durch sie nicht nur das gro&szlig;e Grundeigentum nutzlos wird, sondern auch das kleine, indem sie beides unrentabel macht.</P>
<P>Man k&ouml;nnte einwenden, da&szlig; das System des Raubbaus am Boden, wie es jetzt im Fernen Westen gehandhabt wird, nicht ewig weitergehen kann, und da&szlig; die Dinge sich schlie&szlig;lich wieder einrenken m&uuml;ssen. Nat&uuml;rlich kann es nicht ewig dauern; aber es gibt genug jungfr&auml;ulichen Boden, um diesen Proze&szlig; noch ein Jahrhundert fortzusetzen. Au&szlig;erdem gibt es andere L&auml;nder, die &auml;hnliche Vorteile bieten. Da ist die ganze s&uuml;drussische Steppe, wo ja Gesch&auml;ftsleute Boden aufgekauft haben und dieselben Methoden anwenden. Es gibt die riesigen Pampas der Argentinischen Republik und noch andere Gebiete; s&auml;mtlich Land, das sich gleichfalls f&uuml;r das moderne System der landwirtschaftlichen Riesenbetriebe und der billigen Produktion eignet. Deshalb wird dieses System, bis es abgewirtschaftet hat, lange genug bestanden haben, um s&auml;mtliche Grundbesitzer Europas, gro&szlig;e und kleine, wenigstens zweimal zu erledigen.</P>
<P>Nun, und das Ende von alledem? Das Ende wird und mu&szlig; sein, da&szlig; wir zur Nationalisierung des Grund und Bodens und zu seiner genossenschaftlichen Bearbeitung unter der Kontrolle des Volkes gezwungen sein werden. Dann, und nur dann, wird sich die Bearbeitung wieder lohnen, sowohl f&uuml;r die Bebauer wie f&uuml;r die ganze Nation, gleichg&uuml;ltig, was auch der Preis des amerikanischen oder irgendwelchen anderen Getreides und Fleisches sein mag. Und sollten die Grundbesitzer inzwischen, wozu sie mehr oder weniger geneigt zu sein scheinen, wirklich nach Amerika gehen, so w&uuml;nschen wir ihnen gl&uuml;ckliche Reise.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak81.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1881</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
