<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brief an Bebel</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Brief an Bebel">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1875</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 3-9.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL> 18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels </H2>
<H1>[Brief an Bebel]</H1>
<FONT SIZE=2><P>Nach: August Bebel, "Aus meinem Leben", 2. Teil, Stuttgart 1911.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P><A NAME="S3">|3|</A></B> Lieber Bebel!</P>
<P>London, 18./28. M&auml;rz 1875</P>
<P>Ich habe Ihren Brief vom 23. Februar erhalten und freue mich, da&szlig; es Ihnen k&ouml;rperlich so gut geht.</P>
<P>Sie fragen mich, was wir von der Einigungsgeschichte halten? Leider ist es uns ganz gegangen wie Ihnen. Weder Liebknecht noch sonst jemand hat uns irgendwelche Mitteilung gemacht, und auch wir wissen daher nur, was in den Bl&auml;ttern steht, und da stand nichts, bis vor zirka acht Tagen der Programmentwurf kam. Der hat uns allerdings nicht wenig in Erstaunen gesetzt.</P>
<P>Unsere Partei hatte so oft den Lassalleanern die Hand zur Vers&ouml;hnung oder doch wenigstens zum Kartell geboten und war von den Hasenclever, Hasselmann und T&ouml;lckes so oft und so schn&ouml;de zur&uuml;ckgewiesen worden, da&szlig; daraus jedes Kind den Schlu&szlig; ziehn mu&szlig;te: Wenn diese Herren jetzt selbst kommen und Vers&ouml;hnung bieten, so m&uuml;ssen sie in einer verdammten Klemme sein. Bei dem wohlbekannten Charakter dieser Leute ist es aber unsere Schuldigkeit, diese Klemme zu benutzen, um uns alle und jede m&ouml;gliche Garantien auszubedingen, damit nicht jene Leute auf Kosten unserer Partei in der &ouml;ffentlichen Arbeitermeinung ihre ersch&uuml;tterte Stellung wieder befestigen. Man mu&szlig;te sie &auml;u&szlig;erst k&uuml;hl und mi&szlig;trauisch empfangen, die Vereinigung abh&auml;ngig machen von dem Grade ihrer Bereitwilligkeit, ihre Sektenstichworte und ihre Staatshilfe fallenzulassen und im wesentlichen das Eisenacher Programm von 1869 oder eine f&uuml;r den heutigen Zeitpunkt angemessene verbesserte Ausgabe desselben anzunehmen. Unsere Partei h&auml;tte von den Lassalleanern in theoretischer Beziehung, also in dem, was f&uuml;rs Programm entscheidend ist, <I>absolut nichts zu lernen</I>, die Lassalleaner aber wohl von ihr; die erste Bedingung der Vereinigung war, da&szlig; sie auf- <A NAME="S4"><B>|4|</A></B> h&ouml;rten, Sektierer, Lassalleaner zu sein, da&szlig; sie also vor allem das Allerweltsheilmittel der Staatshilfe wo nicht ganz aufgaben, doch als eine untergeordnete &Uuml;bergangsma&szlig;regel unter und neben vielen m&ouml;glichen anderen anerkannten. Der Programmentwurf beweist, da&szlig; unsere Leute theoretisch den Lassalleanerf&uuml;hrern hundertmal &uuml;berlegen - ihnen an politischer Schlauheit ebensowenig gewachsen sind; die "Ehrlichen" sind einmal wieder von den Nichtehrlichen grausam &uuml;ber den L&ouml;ffel barbiert.</P>
<P>Zuerst nimmt man die gro&szlig;t&ouml;nende, aber historisch falsche Lassallesche Phrase an: Gegen&uuml;ber der Arbeiterklasse seien alle anderen Klassen nur eine reaktion&auml;re Masse. Dieser Satz ist nur in einzelnen Ausnahmef&auml;llen wahr, z.B. in einer Revolution des Proletariats, wie die Kommune, oder in einem Land, wo nicht nur die Bourgeoisie Staat und Gesellschaft nach ihrem Bilde gestaltet hat, sondern auch schon nach ihr das demokratische Kleinb&uuml;rgertum diese Umbildung bis auf ihre letzten Konsequenzen durchgef&uuml;hrt hat. Wenn z.B. in Deutschland das demokratische Kleinb&uuml;rgertum zu dieser reaktion&auml;ren Masse geh&ouml;rte, wie konnte da die Sozialdemokratische Arbeiterpartei jahrelang mit ihm, mit der Volkspartei Hand in Hand gehen? Wie kann der "Volksstaat" fast seinen ganzen politischen Inhalt aus der kleinb&uuml;rgerlich-demokratischen "Frankfurter Zeitung" nehmen? Und wie kann man nicht weniger als sieben Forderungen in dies selbe Programm aufnehmen, die direkt und w&ouml;rtlich &uuml;bereinstimmen mit dem Programm der Volkspartei und kleinb&uuml;rgerlichen Demokratie? Ich meine die sieben politischen Forderungen 1 bis 5 und 1 bis 2, von denen keine einzige, die nicht <I>b&uuml;rgerlich</I>-demokratisch.</P>
<P>Zweitens wird das Prinzip der Internationalit&auml;t der Arbeiterbewegung praktisch f&uuml;r die Gegenwart vollst&auml;ndig verleugnet, und das von den Leuten, die f&uuml;nf Jahre lang und unter den schwierigsten Umst&auml;nden dies Prinzip auf die ruhmvollste Weise hochgehalten. Die Stellung der deutschen Arbeiter an der Spitze der europ&auml;ischen Bewegung beruht <I>wesentlich</I> auf ihrer echt internationalen Haltung w&auml;hrend des Kriegs; kein anderes Proletariat h&auml;tte sich so gut benommen. Und jetzt soll dieses Prinzip von ihnen verleugnet werden im Moment, wo &uuml;berall im Ausland die Arbeiter es in demselben Ma&szlig; betonen, in dem die Regierungen jeden Versuch seiner Bet&auml;tigung in einer Organisation zu unterdr&uuml;cken streben! Und was bleibt allein vom Internationalismus der Arbeiterbewegung &uuml;brig? Die blasse Aussicht - nicht einmal auf ein sp&auml;teres Zusammenwirken der europ&auml;ischer Arbeiter zu ihrer Befreiung - nein, auf eine k&uuml;nftige "internationale V&ouml;lkerverbr&uuml;derung" - auf die "Vereinigten Staaten von Europa" der Bourgeois von der Friedensliga!</P>
<B><P><A NAME="S5">|5|</A></B> Es war nat&uuml;rlich gar nicht n&ouml;tig, von der Internationale als solche zu sprechen. Aber das mindeste war doch, keinen R&uuml;ckschritt gegen das Programm von 1869 zu tun und etwa zu sagen: <I>obgleich</I> die deutsche Arbeiterpartei <I>zun&auml;chst</I> innerhalb der ihr gesetzten Staatsgrenzen wirkt (sie hat kein Recht, im Namen des europ&auml;ischen Proletariats zu sprechen, besonders nicht, etwas Falsches zu sagen), so ist sie sich ihrer Solidarit&auml;t bewu&szlig;t mit den Arbeitern aller L&auml;nder und wird stets bereit sein, wie bisher auch fernerhin die ihr durch diese Solidarit&auml;t auferlegten Verpflichtungen zu erf&uuml;llen. Derartige Verpflichtungen bestehen, auch ohne da&szlig; man gerade sich als Teil der "Internationale" proklamiert oder ansieht, z.B. Hilfe, Abhalten von Zuzug bei Streiks, Sorge daf&uuml;r, da&szlig; die Parteiorgane die deutschen Arbeiter von der ausl&auml;ndischen Bewegung unterrichtet halten, Agitation gegen drohende oder ausbrechende Kabinettskriege, Verhalten w&auml;hrend solcher, wie 1870 und 1871 musterg&uuml;ltig durchgef&uuml;hrt, usw.</P>
<P>Drittens haben sich unsere Leute das Lassallesche "eherne Lohngesetz" aufoktroyieren lassen, das auf einer ganz veralteten &ouml;konomischen Ansicht beruht, n&auml;mlich da&szlig; der Arbeiter im Durchschnitt nur das <I>Minimum</I> des Arbeitslohnes erh&auml;lt, und zwar deshalb, weil nach Malthusscher Bev&ouml;lkerungstheorie immer zuviel Arbeiter da sind (dies war Lassalles Beweisf&uuml;hrung). Nun hat Marx im "Kapital" ausf&uuml;hrlich nachgewiesen, da&szlig; die Gesetze, die den Arbeitslohn regulieren, sehr kompliziert sind, da&szlig; je nach den Verh&auml;ltnissen bald dieses, bald jenes vorwiegt, da&szlig; sie also keineswegs ehern, sondern im Gegenteil sehr elastisch sind und da&szlig; die Sache gar nicht so mit ein paar Worten abzumachen ist, wie Lassalle sich einbildete. Die Malthussche Begr&uuml;ndung des von Lassalle ihm und Ricardo (unter Verf&auml;lschung des letzteren) abgeschriebenen Gesetzes, wie sie sich z.B. "Arbeiterlesebuch", Seite 5, aus einer andern Brosch&uuml;re Lassalles zitiert findet, ist von Marx in dem Abschnitt &uuml;ber <A HREF="../me23/me23_589.htm">"Akkumulationsproze&szlig; des Kapitals"</A> ausf&uuml;hrlich widerlegt. Man bekennt sich also durch Adoptierung des Lassalleschen "ehernen Gesetzes" zu einem falschen Satz und einer falschen Begr&uuml;ndung desselben.</P>
<P>Viertens stellt das Programm als <I>einzige soziale</I> Forderung auf - die Lassallesche Staatshilfe in ihrer nacktesten Gestalt, wie Lassalle sie von Buchez gestohlen hatte. Und das, nachdem Bracke diese Forderung sehr gut in ihrer ganzen Nichtigkeit aufgewiesen; nachdem fast alle, wo nicht alle Redner unserer Partei im Kampf mit den Lassalleanern gen&ouml;tigt gewesen sind, gegen diese "Staatshilfe" aufzutreten! Tiefer konnte unsere <A NAME="S6"><B>|6|</A></B> Partei sich nicht dem&uuml;tigen. Der Internationalismus heruntergekommen auf Amand Goegg, der Sozialismus auf den Bourgeoisrepublikaner Buchez, der diese Forderung <I>gegen&uuml;ber den Sozialisten</I> stellte, um sie auszustechen!</P>
<P>Im besten Falle aber ist die "Staatshilfe" im Lassalleschen Sinne doch nur eine <I>einzige</I> Ma&szlig;regel unter vielen anderen, um das Ziel zu erreichen, was hier mit den lahmen Worten bezeichnet wird: "um die L&ouml;sung der sozialen Frage anzubahnen", als ob es f&uuml;r uns noch eine theoretisch <I>ungel&ouml;ste</I> soziale <I>Frage</I> g&auml;be! Wenn man also sagt: Die deutsche Arbeiterpartei erstrebt die Abschaffung der Lohnarbeit und damit der Klassenunterschiede vermittelst Durchf&uuml;hrung der genossenschaftlichen Produktion in Industrie und Ackerbau und auf nationalem Ma&szlig;stab; sie tritt ein f&uuml;r jede Ma&szlig;regel, welche geeignet ist, dieses Ziel zu erreichen! - so kann kein Lassalleaner etwas dagegen haben.</P>
<P>F&uuml;nftens ist von der Organisation der Arbeiterklasse als Klasse vermittelst der Gewerksgenossenschaften gar keine Rede. Und das ist ein sehr wesentlicher Punkt, denn dies ist die eigentliche Klassenorganisation des Proletariats, in der es seine t&auml;glichen K&auml;mpfe mit dem Kapital durchficht, in der es sich schult und die heutzutage bei der schlimmsten Reaktion (wie jetzt in Paris) platterdings nicht mehr kaputtzumachen ist. Bei der Wichtigkeit, die diese Organisation auch in Deutschland erreicht, w&auml;re es unserer Ansicht nach unbedingt notwendig, ihrer im Programm zu gedenken und ihr wom&ouml;glich einen Platz in der Organisation der Partei offenzulassen.</P>
<P>Das alles haben unsere Leute den Lassalleanern zu Gefallen getan. Und was haben die anderen nachgegeben? Da&szlig; ein Haufen ziemlich verworrener <I>rein demokratischer Forderungen</I> im Programm figurieren, von denen manche reine Modesache sind, wie z.B. die "Gesetzgebung durch das Volk", die in der Schweiz besteht und mehr Schaden als Nutzen anrichtet, wenn sie &uuml;berhaupt was anrichtet. <I>Verwaltung</I> durch das Volk, das w&auml;re noch etwas. Ebenso fehlt die erste Bedingung aller Freiheit: da&szlig; alle Beamte f&uuml;r alle ihre Amtshandlungen jedem B&uuml;rger gegen&uuml;ber vor den gew&ouml;hnlichen Gerichten und nach gemeinem Recht verantwortlich sind. Davon, da&szlig; solche Forderungen wie: Freiheit der Wissenschaft - Gewissensfreiheit in jedem liberalen Bourgeoisprogramm figurieren und sich hier etwas befremdend ausnehmen, davon will ich weiter nicht sprechen.</P>
<P>Der freie Volksstaat ist in den freien Staat verwandelt. Grammatikalisch genommen ist ein freier Staat ein solcher, wo der Staat frei gegen&uuml;ber seinen B&uuml;rgern ist, also ein Staat mit despotischer Regierung. Man sollte das ganze Gerede vom Staat fallenlassen, besonders seit der Kommune, die schon kein Staat im eigentlichen Sinne mehr war. Der <I>Volksstaat</I> ist uns von den <A NAME="S7"><B>|7|</A></B> Anarchisten bis zum &Uuml;berdru&szlig; in die Z&auml;hne geworfen worden, obwohl schon die Schrift <A HREF="../me04/me04_063.htm">Marx' gegen Proudhon</A> und nachher das <A HREF="../me04/me04_459.htm">"Kommunistische Manifest"</A> direkt sagen, da&szlig; mit Einf&uuml;hrung der sozialistischen Gesellschaftsordnung der Staat sich von selbst aufl&ouml;st und verschwindet. Da nun der Staat doch nur eine vor&uuml;bergehende Einrichtung ist, deren man sich im Kampf, in der Revolution bedient, um seine Gegner gewaltsam niederzuhalten, so ist es purer Unsinn, vom freien Volksstaat zu sprechen: solange das Proletariat den Staat noch <I>gebraucht</I>, gebraucht es ihn nicht im Interesse der Freiheit, sondern der Niederhaltung seiner Gegner, und sobald von Freiheit die Rede sein kann, h&ouml;rt der Staat als solcher auf zu bestehen. Wir w&uuml;rden daher vorschlagen, &uuml;berall statt <I>Staat</I> "Gemeinwesen" zu setzen, ein gutes altes deutsches Wort, das das franz&ouml;sische "Kommune" sehr gut vertreten kann.</P>
<P>"Beseitigung aller sozialen und politischen Ungleichheit" ist auch eine sehr bedenkliche Phrase statt: "Aufhebung aller Klassenunterschiede". Von Land zu Land, von Provinz zu Provinz, von Ort zu Ort sogar wird immer eine <I>gewisse</I> Ungleichheit der Lebensbedingungen bestehen, die man auf ein Minimum reduzieren, aber nie ganz beseitigen k&ouml;nnen wird. Alpenbewohner werden immer andere Lebensbedingungen haben als Leute des flachen Landes. Die Vorstellung der sozialistischen Gesellschaft als des Reiches der <I>Gleichheit</I> ist eine einseitige franz&ouml;sische Vorstellung, anlehnend an das alte "Freiheit, Gleichheit, Br&uuml;derlichkeit", eine Vorstellung, die <I>als Entwicklungsstufe</I> ihrer Zeit und ihres Ortes berechtigt war, die aber, wie alle die Einseitigkeiten der fr&uuml;heren sozialistischen Schulen, jetzt &uuml;berwunden sein sollten, da sie nur Verwirrung in den K&ouml;pfen anrichten und pr&auml;zisere Darstellungsweisen der Sache gefunden sind.</P>
<P>Ich h&ouml;re auf, obwohl fast jedes Wort in diesem dabei saft- und kraftlos redigierten Programm zu kritisieren w&auml;re. Es ist derart, da&szlig;, falls es angenommen wird, Marx und ich uns <I>nie</I> zu der auf dieser Grundlage errichteten <I>neuen</I> Partei bekennen k&ouml;nnen und uns sehr ernstlich werden &uuml;berlegen m&uuml;ssen, welche Stellung wir - auch &ouml;ffentlich - ihr gegen&uuml;ber zu nehmen haben. Bedenken Sie, da&szlig; man <I>uns</I> im Auslande f&uuml;r alle und jede &Auml;u&szlig;erungen und Handlungen der deutschen Sozialdemokratischen Arbeiterpartei verantwortlich macht. So Bakunin in seiner Schrift "Politik und Anarchie", wo wir einstehen m&uuml;ssen f&uuml;r jedes un&uuml;berlegte Wort, das Liebknecht seit Stiftung des "Demokratischen Wochenblattes" gesagt und geschrieben. Die Leute bilden sich eben ein, wir kommandierten von <A NAME="S8"><B>|8|</A></B> hier aus die ganze Geschichte, w&auml;hrend Sie so gut wie ich wissen, da&szlig; wir uns fast nie im geringsten in die inneren Parteiangelegenheiten gemischt, und auch dann nur, um B&ouml;cke, die nach unserer Ansicht geschossen worden, und zwar nur <I>theoretische</I>, wieder nach M&ouml;glichkeit gutzumachen. Sie werden aber selbst einsehen, da&szlig; dies Programm einen Wendepunkt bildet, der uns sehr leicht zwingen k&ouml;nnte, alle und jede Verantwortlichkeit mit der Partei, die es anerkennt, abzulehnen.</P>
<P>Im allgemeinen kommt es weniger auf das offizielle Programm einer Partei an, als auf das, was sie tut. Aber ein <I>neues</I> Programm ist doch immer eine &ouml;ffentlich aufgepflanzte Fahne, und die Au&szlig;enwelt beurteilt danach die Partei. Es sollte daher keinenfalls einen R&uuml;ckschritt enthalten, wie dies gegen&uuml;ber dem Eisenacher. Man sollte doch auch bedenken, was die Arbeiter anderer L&auml;nder zu diesem Programm sagen werden; welchen Eindruck diese Kniebeugung des gesamten deutschen sozialistischen Proletariats vor dem Lassalleanismus machen wird.</P>
<P>Dabei bin ich &uuml;berzeugt, da&szlig; eine Einigung auf <I>dieser</I> Basis kein Jahr dauern wird. Die besten K&ouml;pfe unserer Partei sollten sich dazu hergeben, auswendig gelernte Lassallesche S&auml;tze vom ehernen Lohngesetz und der Staatshilfe abzuleiern? Ich m&ouml;chte z.B. Sie dabei sehen! Und t&auml;ten sie es, ihre Zuh&ouml;rer w&uuml;rden sie auszischen. Und ich bin sicher, die Lassalleaner bestehen gerade auf <I>diesen</I> St&uuml;cken des Programms wie der Jude Shylock auf seinem Pfund Fleisch. Die Trennung wird kommen; aber wir werden Hasselmann, Hasenclever und T&ouml;lcke und Konsorten wieder "ehrlich gemacht" haben; wir werden schw&auml;cher und die Lassalleaner st&auml;rker aus der Trennung hervorgehen; unsere Partei wird ihre politische Jungferschaft verloren haben und wird nie wieder gegen Lassalle-Phrasen, die sie eine Zeitlang selbst auf die Fahne geschrieben, herzhaft auftreten k&ouml;nnen; und wenn die Lassalleaner dann wieder sagen: sie seien die eigentlichste und einzige Arbeiterpartei, unsere Leute seien Bourgeois, so ist das Programm da, um es zu beweisen. Alle sozialistischen Ma&szlig;regeln dann sind <I>ihre</I>, und <I>unsere</I> Partei hat nichts hineingesetzt als Forderungen der kleinb&uuml;rgerlichen Demokratie, die doch <I>auch von ihr</I> in demselben Programm als Teil der "reaktion&auml;ren Masse" bezeichnet ist!</P>
<P>Ich hatte diesen Brief liegenlassen, da Sie doch erst am 1. April zu Ehren von Bismarcks Geburtstag freikommen und ich ihn nicht der Chance des Abfassens bei einem Schmuggelversuch aussetzen wollte. Da kommt nun gerade ein Brief von Bracke, der auch wegen des Programms seine schweren Bedenken hat und unsere Meinung wissen will. Ich schicke ihn daher zur Bef&ouml;rderung an ihn, damit er ihn lese und ich den ganzen Kram nicht noch <A NAME="S9"><B>|9|</A></B> einmal zu schreiben brauche. &Uuml;brigens habe ich Ramm ebenfalls klaren Wein eingeschenkt, an Liebknecht schrieb ich nur kurz. Ich verzeihe ihm nicht, da&szlig; er uns von der ganzen Sache <I>kein Wort</I> mitgeteilt (w&auml;hrend Ramm und andere glaubten, er habe uns genau unterrichtet), bis es sozusagen zu sp&auml;t war. Das hat er zwar von jeher so gemacht - und daher die viele unangenehme Korrespondenz, die wir, Marx sowohl wie ich, mit ihm hatten -, aber diesmal ist es doch zu arg, und <I>wir gehen entschieden nicht mit</I>.</P>
<P>Sehen Sie, da&szlig; Sie es einrichten, im Sommer herzukommen. Sie wohnen nat&uuml;rlich bei mir, und wenn das Wetter gut, k&ouml;nnen wir ein paar Tage seebaden gehen, das wird Ihnen nach dem langen Brummen recht n&uuml;tzlich sein.</P>
<P>Freundlichst Ihr</P>
<I><P ALIGN="RIGHT">F. E.</P>
</I><P>Marx ist eben ausgezogen, er wohnt 41, Maitland Park Crescent, NW, London.</P>
<HR align="center" size="1">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1875</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
