<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brief an den Generalrat der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Brief an den Generalrat der Internationalen Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1875</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 33-34.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Brief an den Generalrat der Internationalen Arbeiterassoziation in New York]</H1>
<FONT SIZE=2><P>Nach der Handschrift.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P ALIGN="JUSTIFY"><A NAME="S33">|33|</A></B> London, 122 Regents Park Road, NW, 13. August 1875</P>
<I><P ALIGN="CENTER">An den Generalrat der Internationalen Arbeiterassoziation</P>
</I><P>B&uuml;rger!</P>
<P>Die mit Brief des Sekret&auml;rs Speyer mir zugesandten (4. Juni, empfangen 21.) Zirkulare sind nach Instruktion in Zirkulation versetzt, und zwar habe ich folgendes im Interesse der Sache tun k&ouml;nnen:</P>
<P>1. Da der hiesige Arbeiter-Verein (deutsche Sektion) durch Verschmelzung mit den Lassalleanern und &uuml;bergro&szlig;e Liberalit&auml;t in der Aufnahme von Mitgliedern - zirka 120 - sich f&uuml;r <I>vertrauliche</I> Mitteilungen nur dann eignen w&uuml;rde, wenn man solche <I>sofort ver&ouml;ffentlicht</I> w&uuml;nscht, so habe ich Zirkulare an Le&szlig;ner und Frankel gegeben, die mit mir einig waren, da&szlig; der Inhalt sich nicht zu offizieller Mitteilung im Verein eigne und man sich auf Mitteilung an geeignete Personen beschr&auml;nken m&uuml;sse, und sonst im stillen im Interesse der angeregten Angelegenheit zu wirken habe. Davon hier aus sicher keine <I>deutschen</I> Arbeiter nach Philadelphia geschickt werden, so wird das an den praktischen Folgen nichts &auml;ndern.</P>
<P>2. Unser Freund Mesa aus Madrid, der jetzt in Paris wohnt, war gerade hier, als das Zirkular ankam. Er nahm die Sache sehr lebhaft auf, ich &uuml;bersetzte ihm das Zirkular, und da er Mitglieder des Komitees kennt, das in Paris die Subskriptionen zum Zweck der Arbeitersendung nach Philadelphia verwaltet, so wird er bei seiner bekannten T&auml;tigkeit wohl etwas ausrichten k&ouml;nnen. Er schickt es auch nach Spanien.</P>
<P>3. Nach Belgien konnte ich's nicht schicken, weil ja die ganze belgische Internationale zu den Allianzisten h&auml;lt und es doch nicht in unserm Interesse liegt, <I>diesen</I> den Plan mitzuteilen. In Portugal und Italien habe <A NAME="S34"><B>|34|</A></B> ich keine Adressen. Die "Plebe" von Lodi hat sich so ziemlich den Allianzisten angeschlossen und w&auml;re imstande, die Geschichte sofort zu ver&ouml;ffentlichen.</P>
<P>4. Da in der Instruktion Deutschland, &Ouml;sterreich und die Schweiz nicht erw&auml;hnt sind, auch der Generalrat dort reichliche direkte Verbindung hat, so habe ich dort <I>keine</I> Schritte getan, um nicht die etwa direkt von dort aus getanen zu durchkreuzen.</P>
<P>5. Das Zirkular hat bei allen, die es gesehn, gro&szlig;en Anklang gefunden und wird der gerechte Vorschlag einer Konferenz allgemein als der einzig praktische angesehn. Aber eine Abstimmung dar&uuml;ber zustande zu bringen, erscheint uns hier unm&ouml;glich. Der hiesige Verein ist schon erw&auml;hnt. Andre Sektionen in England sind alle eingeschlafen, die besten Leute meist fort. In D&auml;nemark, Frankreich, Spanien, wo die Internationale direkt verboten ist, kann von Abstimmung keine Rede sein. In Deutschland hat man nie &uuml;ber so etwas abgestimmt und nach der Vereinigung mit den Lassalleanern die ohnehin lose Verbindung mit der Internationale ganz abgesagt. Unter diesen Umst&auml;nden sollten die amerikanischen Stimmen hinreichen, den Generalrat zu decken, wenn er den Vorschlag zum Beschlu&szlig; erhebt, um so mehr, als wir durch gute Quelle wissen, da&szlig; die Allianzisten ebenfalls dies Jahr (und auch wohl nie wieder) keinen Kongre&szlig; abhalten.</P>
<P>6. W&auml;re es nicht gut, wenn um die Zeit der Ausstellungser&ouml;ffnung in den europ&auml;ischen Parteibl&auml;ttern eine kurze Notiz einger&uuml;ckt w&uuml;rde, etwa der Art: "Sozialistische Arbeiter, welche die Ausstellung in Philadelphia besuchen, werden gebeten, sich ... (Adresse) zu begeben, wo sie mit der Philadelphiaer Parteigenossen in Verbindung gesetzt werden" oder wenn man ein "Komitee zur Unterbringung sozialistischer Arbeiter resp. deren Besch&uuml;tzung vor Prellerei" stiftete und dessen Adresse ver&ouml;ffentlichte?</P>
<P>Letzteres besonders w&uuml;rde sehr unschuldig aussehn, aber ein paar Privatbriefe w&uuml;rden hinreichen, den Sachverhalt gen&uuml;gend zu verbreiten.</P>
<P>Br&uuml;derlichen Gru&szlig;</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1875</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
