<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Karl Marx</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="karl Marx">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 96-106.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Karl Marx</H1>
<FONT SIZE=2><P>Geschrieben Mitte Juni 1877. <BR>
Nach: "Volks-Kalender", Braunschweig 1878.</P>
</FONT><P><HR size="1" align="center"></P>
<B><P><A NAME="S96">|96|</A></B> Der Mann, der dem Sozialismus und damit der ganzen Arbeiterbewegung unsrer Tage zuerst eine wissenschaftliche Grundlage gegeben hat, Karl Marx, wurde geboren zu Trier 1818. Er studierte in Bonn und Berlin zuerst Rechtswissenschaft, warf sich aber bald ausschlie&szlig;lich auf das Studium der Geschichte und Philosophie und war 1842 im Begriff, sich als Dozent der Philosophie zu habilitieren, als die seit dem Tode Friedrich Wilhelms III. entstandene politische Bewegung ihn in eine andere Laufbahn warf. Unter seiner Mitwirkung hatten die H&auml;upter der rheinischen liberalen Bourgeoisie, die Camphausen, Hansemann etc. in K&ouml;ln die "Rheinische Zeitung" gegr&uuml;ndet, und Marx, dessen Kritik der Verhandlungen des rheinischen Provinziallandtags das gr&ouml;&szlig;te Aufsehen erregt hatte, wurde Herbst 1842 an die Spitze des Blattes berufen. Die "Rheinische Zeitung" erschien nat&uuml;rlich unter der Zensur, aber die Zensur wurde mit ihr nicht fertig.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> Die "Rheinische Zeitung" brachte fast immer die Artikel durch, auf die es ankam; man warf dem Zensor zuerst geringeres Futter zum Streichen vor, bis er entweder von selbst nachgab oder durch die Drohung: dann erscheint morgen die Zeitung nicht, zum Nachgeben gen&ouml;tigt wurde. Zehn Zeitungen, die denselben Mut hatten wie die "Rheinische", und deren Verleger ein paar Hundert Taler mehr an Satzkosten draufgehen lie&szlig;en - und die Zensur war schon 1843 in Deutschland unm&ouml;glich gemacht. Aber die deutschen Zeitungsbesitzer waren kleinliche, &auml;ngstliche Spie&szlig;b&uuml;rger, und die "Rheinische Zeitung" f&uuml;hrte den Kampf allein. Sie verbrauchte Zensor auf Zensor; endlich wurde sie doppelt zensiert, so da&szlig; nach der ersten <A NAME="S97"><B>|97|</A></B> Zensur der Regierungspr&auml;sident sie nochmals und endg&uuml;ltig zu zensieren hatte. Auch das half nichts. Anfangs 1843 erkl&auml;rte die Regierung, mit dieser Zeitung sei nicht fertig zu werden und unterdr&uuml;ckte sie ohne weiteres.</P>
<P>Marx, der inzwischen die Schwester des sp&auml;teren Reaktionsministers v. Westphalen geheiratet, siedelte nach Paris &uuml;ber und gab dort mit A. R&uuml;ge die "Deutsch-Franz&ouml;sischen Jahrb&uuml;cher" heraus, in denen er die Reihe seiner sozialistischen Schriften mit einer "Kritik der Hegelschen Rechtsphilosophie" |Siehe MEW, Band 1, <A HREF="../me01/me01_203.htm">S. 201 - 333</A> und <A HREF="../me01/me01_378.htm">S. 378 - 391</A>| er&ouml;ffnete. Ferner mit F. Engels: <A HREF="../me02/me02_003.htm">"Die heilige Familie. Gegen Bruno Bauer und Consorten"</A>, eine satirische Kritik einer der letzten Formen, in die sich der damalige deutsche philosophische Idealismus verlaufen hatte.</P>
<P>Das Studium der politischen &Ouml;konomie und der Geschichte der gro&szlig;en Franz&ouml;sischen Revolution lie&szlig; Marx immer noch Zeit zu gelegentlichen Angriffen auf die preu&szlig;ische Regierung; diese r&auml;chte sich, indem sie im Fr&uuml;hjahr 1845 bei dem Ministerium Guizot - Herr Alexander von Humboldt soll den Vermittler gespielt haben - seine Ausweisung aus Frankreich durchsetzte. Marx verlegte seinen Wohnsitz nach Br&uuml;ssel und ver&ouml;ffentlichte dort in franz&ouml;sischer Sprache 1848 einen <A HREF="../me04/me04_444.htm">"Discours sur le libre &eacute;change"</A> (Abhandlung &uuml;ber den Freihandel) und 1847: <A HREF="../me04/me04_063.htm">"Mis&egrave;re de la philosophie"</A>, eine Kritik der "Philosophie de la mis&egrave;re" (Philosophie des Elends) von Proudhon. Gleichzeitig fand er Gelegenheit, in Br&uuml;ssel einen deutschen Arbeiterverein zu stiften und trat damit in die praktische Agitation ein. Noch wichtiger wurde diese f&uuml;r ihn, seitdem er und seine politischen Freunde 1847 in den seit l&auml;ngeren Jahren bestehenden geheimen Bund der Kommunisten eingetreten waren. Die ganze Einrichtung wurde nun umgew&auml;lzt; die bisher mehr oder weniger konspiratorische Verbindung verwandelte sich in eine einfache, nur notgedrungen geheime Organisation der kommunistischen Propaganda, die <I>erste</I> Organisation der deutschen sozialdemokratischen Partei. Der Bund bestand &uuml;berall, wo deutsche Arbeitervereine bestanden; fast in allen diesen Vereinen Englands, Belgiens, Frankreichs und der Schweiz und in sehr vielen Vereinen Deutschlands waren die leitenden Mitglieder Bundesangeh&ouml;rige, und der Anteil des Bundes an der entstehenden deutschen Arbeiterbewegung war sehr bedeutend. Dabei aber war unser Bund der erste, der den internationalen Charakter der gesamten Arbeiterbewegung hervorhob und auch praktisch bet&auml;tigte, Engl&auml;nder, <A NAME="S98"><B>|98|</A></B> Belgier, Ungarn, Polen etc. zu Mitgliedern hatte und namentlich in London internationale Arbeiterversammlungen veranstaltete.</P>
<P>Die Umgestaltung des Bundes vollzog sich auf zwei im Jahre 1847 abgehaltenen Kongressen, deren zweiter die Zusammenstellung und Ver&ouml;ffentlichung der Parteigrunds&auml;tze in einem von Marx und Engels zu redigierenden Manifest beschlo&szlig;. So entstand das <A HREF="../me04/me04_459.htm">"Manifest der Kommunistischen Partei"</A>, das 1848 kurz vor der Februarrevolution zuerst erschien und seitdem in fast alle europ&auml;ischen Sprachen &uuml;bersetzt wurde.</P>
<P>Die "Deutsche-Br&uuml;sseler-Zeitung", an der Marx sich beteiligte und worin die vaterl&auml;ndische Polizeigl&uuml;ckseligkeit schonungslos blo&szlig;gelegt wurde, hatte die preu&szlig;ische Regierung wiederum veranla&szlig;t, auf Marx' Ausweisung hinzuwirken, jedoch vergebens. Als aber die Februarrevolution auch in Br&uuml;ssel Volksbewegungen zur Folge hatte und ein Umschwung in Belgien bevorzustehen schien, verhaftete die belgische Regierung Marx ohne Umst&auml;nde und wies ihn aus. Inzwischen hatte ihn die provisorische Regierung Frankreichs durch Flocon einladen lassen, wieder nach Paris zu kommen, und er folgte diesem Ruf.</P>
<P>In Paris trat er vor allem dem unter den dortigen Deutschen eingerissenen Schwindel entgegen, der in Frankreich die deutschen Arbeiter in bewaffnete Legionen formieren wollte, um damit in Deutschland Revolution und Republik einzuf&uuml;hren. Einerseits mu&szlig;te Deutschland seine Revolution selbst machen, und andererseits war jede in Frankreich sich bildende fremde Revolutionslegion durch die Lamartines der provisorischen Regierung von vornherein an die zu st&uuml;rzende Regierung verraten, wie auch in Belgien und Baden geschah.</P>
<P>Nach der M&auml;rzrevolution ging Marx nach K&ouml;ln und gr&uuml;ndete dort die "Neue Rheinische Zeitung", die vom 1. Juni 1848 bis zum 19. Mai 1849 bestand - das einzige Blatt, das innerhalb der damaligen demokratischen Bewegung den Standpunkt des Proletariats vertrat, und zwar schon durch seine r&uuml;ckhaltlose Parteinahme f&uuml;r die Pariser Juni-Insurgenten von 1848, die dem Blatt fast seine s&auml;mtlichen Aktion&auml;re abtr&uuml;nnig machte. Vergebens wies die "Kreuz-Zeitung" auf die "Chimborasso-Frechheit" hin, mit der die "N.Rh.Ztg." alles Heilige angreife, vom K&ouml;nig und Reichsverweser bis zum Gensdarmen, und das in einer preu&szlig;ischen Festung mit damals 8.000 Mann Besatzung; vergebens eiferte das liberale, pl&ouml;tzlich reaktion&auml;r gewordene rheinische Philisterium; vergebens suspendierte der K&ouml;lner Belagerungszustand im Herbst 1848 das Blatt auf l&auml;ngere Zeit; vergebens <A NAME="S99"><B>|99|</A></B> denunzierte das Frankfurter Reichsjustizministerium dem K&ouml;lner Staatsanwalt Artikel auf Artikel zur gerichtlichen Verfolgung; das Blatt wurde, angesichts der Hauptwache, ruhig weiter redigiert und gedruckt, die Verbreitung und der Ruf der Zeitung wuchs mit der Heftigkeit der Angriffe auf Regierung und Bourgeoisie. Als der preu&szlig;ische Staatsstreich im November 1848 erfolgte, forderte die "N.Rh.Ztg." an der Spitze jeder Nummer das Volk auf, die Steuern zu verweigern und der Gewalt mit Gewalt zu begegnen. Im Fr&uuml;hling 1849 deswegen sowie wegen eines andern Artikels vor die Geschwornen gestellt, wurde sie <A HREF="../me06/me06_223.htm">beidemal freigesprochen</A>.<SMALL><SUP> </SUP></SMALL>Endlich, als die Maiaufst&auml;nde 1849 in Dresden und der Rheinprovinz niedergeschlagen und der preu&szlig;ische Feldzug gegen den badisch-pf&auml;lzischen Aufstand durch Konzentration und Mobilmachung bedeutender Truppenmassen eingeleitet wurde, glaubte die Regierung sich stark genug, die "N.Rh.Ztg." mit Gewalt zu unterdr&uuml;cken. Die letzte - rotgedruckte - Nummer erschien am 19. Mai.</P>
<P>Marx ging wieder nach Paris, wurde aber schon wenige Wochen nach der Demonstration vom 13. Juni 1849 von der franz&ouml;sischen Regierung vor die Wahl gestellt, entweder seinen Wohnsitz in die Bretagne zu verlegen oder Frankreich zu verlassen. Er zog letzteres vor und siedelte nach London &uuml;ber, wo er seitdem ununterbrochen gewohnt hat.</P>
<P>Ein Versuch, die "N.Rh.Ztg." in der Form einer Revue (in Hamburg) weitererscheinen zu lassen (1850), mu&szlig;te nach einiger Zeit gegen&uuml;ber der immer heftiger auftretenden Reaktion aufgegeben werden. Gleich nach dem Staatsstreich in Frankreich im Dezember 1851 ver&ouml;ffentlichte Marx: <A HREF="../me08/me08_111.htm">"Der 18. Brumaire des Louis Bonaparte"</A> (New York 1852; zweite Auflage Hamburg 1869, kurz vor dem Krieg). 1853 schrieb er: <A HREF="../me08/me08_405.htm">"Enth&uuml;llungen &uuml;ber den K&ouml;lner Kommunisten-Proze&szlig;"</A> (zuerst gedruckt in Basel, sp&auml;ter in Boston, neuerdings wieder in Leipzig).</P>
<P>Nach der Verurteilung der Mitglieder des Kommunistenbundes in K&ouml;ln zog Marx sich von der politischen Agitation zur&uuml;ck und widmete sich einerseits w&auml;hrend zehn Jahren der Durchforschung der reichen Sch&auml;tze, welche die Bibliothek des Britischen Museums auf dem Gebiete der politischen &Ouml;konomie darbot, andrerseits der Mitarbeiterschaft an der "New-York Trib&uuml;ne", welche bis zum Ausbruch des Amerikanischen B&uuml;rgerkriegs nicht nur die von ihm gezeichneten Korrespondenzen, sondern auch zahlreiche Leitartikel &uuml;ber europ&auml;ische und asiatische Verh&auml;ltnisse aus <A NAME="S100"><B>|100|</A></B> seiner Feder brachte. Seine auf eingehende Studien der englischen offiziellen Aktenst&uuml;cke gegr&uuml;ndeten <A HREF="../me09/me09_353.htm">Angriffe gegen Lord Palmerston</A> wurden in London als Pamphlets wieder abgedruckt.</P>
<P>Als erste Frucht seiner langj&auml;hrigen &ouml;konomischen Studien erschien 1859: <A HREF="../me13/me13_003.htm">"Zur Kritik der Politischen Oekonomie"</A>, erstes Heft (Berlin, Duncker). Diese Schrift enth&auml;lt die erste zusammenh&auml;ngende Darstellung der Marxschen Werttheorie einschlie&szlig;lich der Lehre vom Gelde. W&auml;hrend des italienischen Krieges bek&auml;mpfte Marx in der zu London erscheinenden deutschen Zeitung "Das Volk" den damals sich liberal f&auml;rbenden und den Befreier der unterdr&uuml;ckten Nationalit&auml;ten spielenden Bonapartismus, sowie die damalige preu&szlig;ische Politik, die unter dem Deckmantel der Neutralit&auml;t im tr&uuml;ben zu fischen suchte. Bei dieser Gelegenheit mu&szlig;te auch Herr Karl Vogt angegriffen werden, der damals im Auftrag des Prinzen Napoleon (Plon-Plon) und im Solde Louis-Napoleons f&uuml;r die Neutralit&auml;t, ja die Sympathie Deutschlands agitierte. Von Vogt mit den infamsten, wissentlich erlogenen Verleumdungen &uuml;berh&auml;uft, antwortete Marx im: <A HREF="../me14/me14_381.htm">"Herr Vogt"</A>, London 1860, worin Vogt und die &uuml;brigen Herren von der imperialistischen falschen Demokratenbande enth&uuml;llt und Vogt aus &auml;u&szlig;eren wie inneren Gr&uuml;nden der Bestechung durch das Dezemberkaisertum &uuml;berf&uuml;hrt wurde. Genau zehn Jahre sp&auml;ter kam die Best&auml;tigung: In der in den Tuilerien 1870 gefundenen und von der Septemberregierung ver&ouml;ffentlichten Liste der bonapartistischen Mietlinge fand sich unter dem Buchstaben V: "Vogt - im August 1859 wurden ihm &Uuml;bermacht ... Fr. 40.000."</P>
<P>Endlich 1867 erschien in Hamburg: <A HREF="../me23/me23_000.htm">"Das Kapital. Kritik der politischen Oekonomie. Erster Band"</A> - das Hauptwerk von Marx, das die Grundlagen seiner &ouml;konomisch-sozialistischen Anschauungen und die Hauptz&uuml;ge seiner Kritik der bestehenden Gesellschaft, der kapitalistischen Produktionsweise und ihrer Folgen darlegt. Die zweite Auflage dieses epochemachenden Werkes erschien 1872; mit der Ausarbeitung des zweiten Bandes ist der Verfasser besch&auml;ftigt.</P>
<P>Inzwischen war in verschiedenen L&auml;ndern Europas die Arbeiterbewegung wieder soweit erstarkt, da&szlig; Marx daran denken konnte, einen langgehegten Wunsch zur Ausf&uuml;hrung zu bringen: die Gr&uuml;ndung einer die fortgeschrittensten L&auml;nder Europas und Amerikas umfassenden Arbeiter-Assoziation, die den internationalen Charakter der sozialistischen Bewegung sowohl den Arbeitern selbst wie den Bourgeois und den Regierungen so- <A NAME="S101"><B>|101|</A></B> zusagen leiblich vorf&uuml;hren sollte - dem Proletariat zur Ermutigung und St&auml;rkung, seinen Feinden zum Schrecken. Eine Volksversammlung zugunsten des eben von Ru&szlig;land wieder erdr&uuml;ckten Polens am 28. September 1864 in St. Martin s Hall in London gab den Anla&szlig;, die Sache vorzubringen, die mit Begeisterung aufgenommen wurde. Die <I>Internationale Arbeiter-Assoziation</I> war gestiftet; ein provisorischer Generalrat mit dem Sitz in London wurde auf der Versammlung gew&auml;hlt, und die Seele dieses sowie aller folgenden Generalr&auml;te bis zum Haager Kongre&szlig; war Marx. Von ihm sind fast s&auml;mtliche vom Generalrat der Internationale erlassenen Schriftst&uuml;cke redigiert, von der <A HREF="../me16/me16_005.htm">Inauguraladresse</A> 1864 bis zur Adresse &uuml;ber den <A HREF="../me17/me17_319.htm">B&uuml;rgerkrieg in Frankreich</A> 1871. Marx' T&auml;tigkeit in der Internationale schildern, hie&szlig;e die Geschichte dieser Assoziation selbst schreiben, die &uuml;brigens noch im Ged&auml;chtnis der europ&auml;ischen Arbeiter lebt.</P>
<P>Der Fall der Pariser Kommune brachte die Internationale in eine unm&ouml;gliche Lage. Sie wurde in den Vordergrund der europ&auml;ischen Geschichte gedr&auml;ngt, in einem Augenblick, wo ihr die M&ouml;glichkeit aller erfolgreichen, praktischen Aktion &uuml;berall abgeschnitten war. Die Ereignisse, die sie zur siebenten Gro&szlig;macht erhoben, verboten ihr gleichzeitig, ihre Streitkr&auml;fte mobil zu machen und t&auml;tig zu verwenden, bei Strafe der unfehlbaren Niederlage und Zur&uuml;ckd&auml;mmung der Arbeiterbewegung auf Jahrzehnte. Dazu dr&auml;ngten sich von verschiedenen Seiten Elemente vor, die den so pl&ouml;tzlich gewachsenen Ruf der Assoziation zu Zwecken pers&ouml;nlicher Eitelkeit oder pers&ouml;nlichen Ehrgeizes auszubeuten versuchten, ohne Einsicht in die wirkliche Lage der Internationale oder ohne R&uuml;cksicht darauf. Es mu&szlig;te ein heroischer Entschlu&szlig; gefa&szlig;t werden, und es war wieder Marx, der ihn fa&szlig;te und auf dem Haager Kongre&szlig; durchf&uuml;hrte. Die Internationale sagte sich durch einen feierlichen Beschlu&szlig; von jeder Verantwortlichkeit los f&uuml;r das Treiben der Bakunisten, die den Mittelpunkt jener unverst&auml;ndigen und unsaubern Elemente bildeten; dann, angesichts der Unm&ouml;glichkeit, gegen&uuml;ber der allgemeinen Reaktion auch den an sie gestellten, gesteigerten Forderungen zu entsprechen und ihre volle Wirksamkeit anders aufrechtzuerhalten als durch eine Reihe von Opfern, an denen die Arbeiterbewegung h&auml;tte verbluten m&uuml;ssen - angesichts dieser Lage zog sich die Internationale vorl&auml;ufig von der B&uuml;hne zur&uuml;ck, indem sie den Generalrat nach Amerika verlegte. Die Folge hat bewiesen, wie richtig dieser - damals und seitdem oft getadelte - Beschlu&szlig; war. Einerseits war und blieb allen Versuchen die Spitze abgebrochen, auf den Namen der Internationale hin nutzlose Putsche <A NAME="S102"><B>|102|</A></B> zu machen, und andrerseits aber bewies der fortdauernde innige Verkehr zwischen den sozialistischen Arbeiterparteien der verschiedenen L&auml;nder, da&szlig; das durch die Internationale geweckte Bewu&szlig;tsein der Interessengleichheit und der Solidarit&auml;t des Proletariats aller L&auml;nder sich zur Geltung zu bringen wei&szlig; auch ohne das f&uuml;r den Augenblick zur Fessel gewordene Band einer f&ouml;rmlichen internationalen Assoziation.</P>
<P>Nach dem Haager Kongre&szlig; fand Marx endlich wieder Ruhe und Mu&szlig;e, seine theoretischen Arbeiten wieder aufzunehmen, und wird er hoffentlich in nicht gar zu langer Zeit den zweiten Band des "Kapitals" dem Druck &uuml;bergeben k&ouml;nnen.</P>
<P>Von den vielen wichtigen Entdeckungen, mit denen Marx seinen Namen in die Geschichte der Wissenschaft eingeschrieben hat, k&ouml;nnen wir hier nur zwei hervorheben.</P>
<P>Die erste ist die durch ihn vollzogene Umw&auml;lzung in der gesamten Auffassung der Weltgeschichte. Die ganze bisherige Geschichtsanschauung beruhte auf der Vorstellung, da&szlig; die letzten Gr&uuml;nde aller geschichtlichen Ver&auml;nderungen zu suchen sind in den sich ver&auml;ndernden Ideen der Menschen, und da&szlig; von allen geschichtlichen Ver&auml;nderungen wieder die politischen die wichtigsten, die ganze Geschichte beherrschenden sind. Woher aber den Menschen die Ideen kommen und welches die treibenden Ursachen der politischen Ver&auml;nderungen sind, danach hatte man nicht gefragt. Nur der neueren Schule der franz&ouml;sischen und teilweise auch der englischen Geschichtsschreiber hatte sich die &Uuml;berzeugung aufgedr&auml;ngt, wenigstens seit dem Mittelalter sei die treibende Kraft in der europ&auml;ischen Geschichte der Kampf des sich entwickelnden B&uuml;rgertums mit dem Feudaladel um die gesellschaftliche und politische Herrschaft. Marx wies nun nach, da&szlig; die ganze bisherige Geschichte eine Geschichte von Klassenk&auml;mpfen ist, da&szlig; es sich in all den vielfachen und verwickelten politischen K&auml;mpfen nur um die gesellschaftliche und politische Herrschaft von Gesellschaftsklassen handelt, um die Behauptung der Herrschaft seitens &auml;lterer, um die Erringung der Herrschaft seitens neu emporkommender Klassen. Wodurch aber entstehen und bestehen wieder diese Klassen? Durch die jedesmaligen materiellen, grobsinnlichen Bedingungen, unter denen die Gesellschaft zu einer gegebenen Zeit ihren Lebensunterhalt produziert und austauscht. Die Feudalherrschaft des Mittelalters beruhte auf der selbstgen&uuml;gsamen, fast alle ihre Bed&uuml;rfnisse selbst erzeugenden, fast austauschlosen Wirtschaft kleiner Bauerngemeinden, denen der streitbare Adel Schutz nach au&szlig;en und nationalen oder doch politischen Zusammenhang verlieh; als die St&auml;dte und mit ihnen eine gesonderte Handwerksindustrie <A NAME="S103"><B>|103|</A></B> und ein erst binnenl&auml;ndischer, sp&auml;ter internationaler Handelsverkehr aufkamen, entwickelte sich das st&auml;dtische B&uuml;rgertum und eroberte sich, im Kampf mit dem Adel, noch im Mittelalter seine Einf&uuml;gung als ebenfalls bevorrechteter Stand in die feudale Ordnung. Aber mit der Entdeckung der au&szlig;ereurop&auml;ischen Erde von der Mitte des f&uuml;nfzehnten Jahrhunderts an erhielt dies B&uuml;rgertum ein weit umfassenderes Handelsgebiet und damit einen neuen Sporn f&uuml;r seine Industrie; das Handwerk wurde in den wichtigsten Zweigen verdr&auml;ngt durch die schon fabrikm&auml;&szlig;ige Manufaktur und diese wieder durch die mit den Erfindungen des vorigen Jahrhunderts, namentlich der Dampfmaschine, m&ouml;glich gewordene gro&szlig;e Industrie, die wieder auf den Handel zur&uuml;ckwirkte, indem sie in zur&uuml;ckgebliebenen L&auml;ndern die alte Handarbeit verdr&auml;ngte und in den weiter entwickelten die gegenw&auml;rtigen neuen Verkehrsmittel, Dampfmaschinen, Eisenbahnen, elektrische Telegraphen schuf. So vereinigte das B&uuml;rgertum mehr und mehr die gesellschaftlichen Reicht&uuml;mer und die gesellschaftliche Macht in seiner Hand, w&auml;hrend es noch lange Zeit von der in den H&auml;nden des Adels und des auf den Adel gest&uuml;tzten K&ouml;nigtums befindlichen politischen Macht ausgeschlossen blieb. Aber auf gewisser Stufe - in Frankreich seit der gro&szlig;en Revolution - eroberte es auch diese und wurde nun seinerseits herrschende Klasse gegen&uuml;ber dem Proletariat und den Kleinbauern. Von diesem Gesichtspunkte aus erkl&auml;ren sich alle geschichtlichen Erscheinungen - bei gen&uuml;gender Kenntnis der jedesmaligen &ouml;konomischen Gesellschaftslage, die freilich unsern Geschichtsschreibern von Fach total abgeht - aufs einfachste, und ebenso erkl&auml;ren sich h&ouml;chst einfach die Vorstellungen und Ideen einer jeden Geschichtsperiode aus den wirtschaftlichen Lebensbedingungen und den, von diesen wieder bedingten, gesellschaftlichen und politischen Verh&auml;ltnissen dieser Periode, Die Geschichte war zum ersten Mal auf ihre wirkliche Grundlage gestellt; die handgreifliche, aber bisher total &uuml;bersehene Tatsache, da&szlig; die Menschen vor allem essen, trinken, wohnen und sich kleiden, also <I>arbeiten</I> m&uuml;ssen, ehe sie um die Herrschaft streiten, Politik, Religion, Philosophie usw. treiben k&ouml;nnen - diese handgreifliche Tatsache kam jetzt endlich zu ihrem geschichtlichen Recht.</P>
<P>F&uuml;r die sozialistische Anschauung aber war diese neue Auffassung der Geschichte von der h&ouml;chsten Bedeutung. Sie wies nach, da&szlig; alle bisherige Geschichte sich in Klassengegens&auml;tzen und Klassenk&auml;mpfen bewegt, da&szlig; es immer herrschende und beherrschte, ausbeutende und ausgebeutete Klassen gegeben hat und die gro&szlig;e Mehrzahl der Menschen stets zu harter Arbeit und wenig Genu&szlig; verurteilt war. Warum dies? Einfach deshalb, weil auf allen fr&uuml;heren Entwicklungsstufen der Menschheit die Produktion noch <A NAME="S104"><B>|104|</A></B> so wenig entwickelt war, da&szlig; die geschichtliche Entwicklung nur in dieser gegens&auml;tzlichen Form vor sich gehen konnte, da&szlig; der geschichtliche Fortschritt im ganzen und gro&szlig;en der T&auml;tigkeit einer kleinen, bevorrechteten Minderheit &uuml;berwiesen war, w&auml;hrend die gro&szlig;e Masse dazu verdammt blieb, den k&auml;rglichen Lebensunterhalt f&uuml;r sich und dazu noch den immer reichlicher werdenden der Bevorrechteten zu erarbeiten. Aber dieselbe Untersuchung der Geschichte, die auf diese Weise die bisherige, sonst nur aus der Bosheit der Menschen zu erkl&auml;rende Klassenherrschaft nat&uuml;rlich und vern&uuml;nftig erkl&auml;rt, f&uuml;hrt auch zu der Einsicht, da&szlig; infolge der so kolossal gesteigerten Produktionskr&auml;fte der Gegenwart auch der letzte Vorwand einer Scheidung der Menschen in Herrschende und Beherrschte, Ausbeuter und Ausgebeutete wenigstens in den fortgeschrittensten L&auml;ndern verschwunden ist; da&szlig; das herrschende Gro&szlig;b&uuml;rgertum seinen geschichtlichen Beruf erf&uuml;llt hat, da&szlig; es der Leitung der Gesellschaft nicht mehr gewachsen und sogar ein Hindernis der Entwicklung der Produktion geworden ist, wie die Handelskrisen und namentlich der letzte gro&szlig;e Krach und die gedr&uuml;ckte Lage der Industrie in allen L&auml;ndern beweisen; da&szlig; die geschichtliche Leitung &uuml;bergegangen ist auf das Proletariat, eine Klasse, die sich nach ihrer ganzen Gesellschaftslage nur dadurch befreien kann, da&szlig; sie alle Klassenherrschaft, alle Knechtschaft und alle Ausbeutung &uuml;berhaupt beseitigt; und da&szlig; die den H&auml;nden der Bourgeoisie entwachsenen gesellschaftlichen Produktivkr&auml;fte nur der Besitzergreifung durch das assoziierte Proletariat harren, um einen Zustand herzustellen, der jedem Gesellschaftsmitglied die Teilnahme nicht nur an der Erzeugung, sondern auch an der Verteilung und Verwaltung der gesellschaftlichen Reicht&uuml;mer erm&ouml;glicht und durch planm&auml;&szlig;igen Betrieb der gesamten Produktion die gesellschaftlichen Produktivkr&auml;fte und deren Ertr&auml;ge derart steigert, da&szlig; die Befriedigung aller rationellen Bed&uuml;rfnisse einem jeden in stets wachsendem Ma&szlig;e gesichert bleibt.</P>
<P>Die zweite wichtige Entdeckung von Marx ist die endliche Aufkl&auml;rung des Verh&auml;ltnisses von Kapital und Arbeit, in andern Worten der Nachweis, wie innerhalb der jetzigen Gesellschaft, in der bestehenden kapitalistischen Produktionsweise, die Ausbeutung des Arbeiters durch den Kapitalisten sich vollzieht. Seitdem die politische &Ouml;konomie den Satz aufgestellt hatte, da&szlig; die Arbeit die Quelle alles Reichtums und alles Werts sei, war die Frage unvermeidlich geworden: Wie es denn damit vereinbar sei, da&szlig; der Lohnarbeiter nicht die ganze, durch seine Arbeit erzeugte Wertsumme erhalte, sondern einen Teil davon an den Kapitalisten abgeben m&uuml;sse? Sowohl die b&uuml;rgerlichen &Ouml;konomen wie die Sozialisten m&uuml;hten sich ab, auf die <A NAME="S105"><B>|105|</A></B> Frage eine wissenschaftlich stichhaltige Antwort zu geben, aber vergebens, bis endlich Marx mit der L&ouml;sung hervortrat. Diese L&ouml;sung ist die folgende: Die heutige kapitalistische Produktionsweise hat zur Voraussetzung das Dasein zweier Gesellschaftsklassen; einerseits der Kapitalisten, die sich im Besitz der Produktions- und Lebensmittel befinden, und andrerseits der Proletarier, die, von diesem Besitz ausgeschlossen, nur eine einzige Ware zu verkaufen haben: ihre Arbeitskraft; und die diese ihre Arbeitskraft daher verkaufen m&uuml;ssen, um in den Besitz von Lebensmitteln zu gelangen. Der Wert einer Ware wird aber bestimmt durch die in ihrer Erzeugung, also auch in ihrer Wiedererzeugung verk&ouml;rperte gesellschaftlich notwendige Arbeitsmenge, der Wert der Arbeitskraft eines durchschnittlichen Menschen w&auml;hrend eines Tages, Monates, Jahres also durch die Menge von Arbeit, die in der zur Erhaltung dieser Arbeitskraft w&auml;hrend eines Tages, Monates, Jahres notwendigen Menge von Lebensmitteln verk&ouml;rpert ist. Nehmen wir an, die Lebensmittel des Arbeiters f&uuml;r einen Tag erforderten sechs Arbeitsstunden zu ihrer Erzeugung oder, was dasselbe ist, die in ihnen enthaltene Arbeit repr&auml;sentiere eine Arbeitsmenge von sechs Stunden; dann wird der Wert der Arbeitskraft f&uuml;r einen Tag sich ausdr&uuml;cken in einer Geldsumme, die ebenfalls sechs Arbeitsstunden in sich verk&ouml;rpert. Nehmen wir ferner an, der Kapitalist, der unsern Arbeiter besch&auml;ftigt, zahle ihm daf&uuml;r diese Summe, also den vollen Wert seiner Arbeitskraft. Wenn nun der Arbeiter sechs Stunden des Tages f&uuml;r den Kapitalisten arbeitet, so hat er diesem seine Auslagen vollst&auml;ndig wieder ersetzt - sechs Stunden Arbeit f&uuml;r sechs Stunden Arbeit. Dabei fiele freilich nichts ab f&uuml;r den Kapitalisten, und dieser fa&szlig;t deshalb auch die Sache ganz anders auf: Ich habe, sagt er, die Arbeitskraft dieses Arbeiters nicht f&uuml;r sechs Stunden, sondern f&uuml;r einen ganzen Tag gekauft, und demgem&auml;&szlig; l&auml;&szlig;t er den Arbeiter je nach Umst&auml;nden 8, 10, 12, 14 und mehr Stunden arbeiten, so da&szlig; das Produkt der siebenten, achten und folgenden Stunden ein Produkt unbezahlter Arbeit ist und zun&auml;chst in die Tasche des Kapitalisten wandert. So erzeugt der Arbeiter im Dienste des Kapitalisten nicht nur den Wert seiner Arbeitskraft wieder, den er bezahlt erh&auml;lt, sondern er erzeugt auch dar&uuml;ber hinaus einen Mehrwert, der, zun&auml;chst vom Kapitalisten angeeignet, im weiteren Verlauf nach bestimmten &ouml;konomischen Gesetzen auf die gesamte Kapitalistenklasse sich verteilt und den Grundstock bildet, aus dem Bodenrente, Profit, Kapitalanh&auml;ufung, kurz, alle von den nichtarbeitenden Klassen verzehrte oder aufgeh&auml;ufte Reicht&uuml;mer entspringen. Hiermit war aber nachgewiesen, da&szlig; die Reichtumserwerbung der heutigen Kapitalisten ebensogut in der Aneignung von fremder, unbezahlter Arbeit besteht, wie die der Sklavenbesitzer oder <A NAME="S106"><B>|106|</A></B> der die Fronarbeit ausbeutenden Feudalherren, und da&szlig; sich alle diese Formen der Ausbeutung nur unterscheiden durch die verschiedene Art und Weise, in der die unbezahlte Arbeit angeeignet wird. Damit war aber auch allen heuchlerischen Redensarten der besitzenden Klassen, als herrsche in der jetzigen Gesellschaftsordnung Recht und Gerechtigkeit, Gleichheit der Rechte und Pflichten und allgemeine Harmonie der Interessen, der letzte Boden unter den F&uuml;&szlig;en weggezogen, und die heutige b&uuml;rgerliche Gesellschaft nicht minder als ihre Vorg&auml;ngerinnen enth&uuml;llt als eine gro&szlig;artige Anstalt zur Ausbeutung der ungeheuren Mehrzahl des Volks durch eine geringe und immer kleiner werdende Minderzahl.</P>
<P>Auf diese beiden wichtigen Tatsachen gr&uuml;ndet sich der moderne, wissenschaftliche Sozialismus. Im zweiten Band des "Kapitals" werden diese und andere kaum minder wichtige wissenschaftliche Entdeckungen des kapitalistischen Gesellschaftssystems weiterentwickelt und damit auch die im ersten Bande noch nicht ber&uuml;hrten Seiten der politischen &Ouml;konomie einer Umw&auml;lzung unterworfen. M&ouml;ge es Marx gestattet sein, ihn bald dem Druck &uuml;bergeben zu k&ouml;nnen.</P>
<P><HR size="1" align="center"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Der erste Zensor der "Rh.Ztg." war der Polizeirat Dolleschall, derselbe, der einst in der "K&ouml;lnischen Zeitung" die Annonce der &Uuml;bersetzung von Dantes "Goettlicher Comoedie" von Philalethes (dem sp&auml;teren K&ouml;nig Johann von Sachsen) strich, mit dem Bemerken: Mit g&ouml;ttlichen Dingen soll man keine Kom&ouml;die treiben. <A HREF="#ZF1">&lt;=</A></P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
