<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herrn George Howells Geschichte der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Herrn George Howells Geschichte der Internationalen Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffde">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 19, 4. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 142-147.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>18.07.1999</SMALL></TD>
</TR>
</TABLE>
<H2>Karl Marx</H2>
<H1>Herrn George Howells Geschichte der Internationalen Arbeiterassoziation</H1>
<FONT SIZE=2><P>Geschrieben Anfang Juli 1878.<BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1" align="center"></P>
<FONT SIZE=2><P>["The Secular Chronicle" Nr. 5 vom 4. August 1878]</P>
</FONT><B><P>|144|</B> Ich halte es f&uuml;r angebracht, mit einigen Bemerkungen den neuesten Beitrag zu den massenweisen F&auml;lschungen &uuml;ber die Geschichte der Internationale - siehe das "Nineteenth Century" vom vergangenen Juli - zu illustrieren, denn man mag irrt&uuml;mlicherweise glauben, ihr j&uuml;ngster Exponent, Herr George Howell, Ex-Arbeiter und Ex-Mitglied des Generalrats jener Assoziation, habe seine Weisheit aus Quellen gesch&ouml;pft, die nicht allgemein zug&auml;nglich sind.</P>
<P>Herr Howell beginnt seine "Geschichte" mit dem &Uuml;bergehen der Tatsache, da&szlig; ich an der Gr&uuml;ndungsversammlung der Internationale am 28. September 1864 teilgenommen habe, dort zum Mitglied des provisorischen Generalrats gew&auml;hlt wurde und bald danach die Inauguraladresse und die Allgemeinen Statuten der Assoziation entworfen habe, die zuerst 1864 in London ver&ouml;ffentlicht und 1866 auf dem Genfer Kongre&szlig; best&auml;tigt wurden.</P>
<P>Herr Howell wei&szlig; das alles, zieht es aber f&uuml;r seine Zwecke vor, "einen deutschen Doktor namens Karl Marx" zuerst auf dem in London "am 25. September 1865 er&ouml;ffneten Kongre&szlig;" erscheinen zu lassen. Besagter "Doktor" habe dann, behauptet er, bei dieser Gelegenheit "die Saat der Zwietracht und des Verfalls durch das Hineintragen der <I>religi&ouml;sen Idee</I> ges&auml;t".</P>
<P>Erstens fand im September 1865 kein "Kongre&szlig;" der Internationale statt. Einige wenige Delegierte der haupts&auml;chlichsten europ&auml;ischen Sektionen der Assoziation kamen zu dem einzigen Zweck nach London, um mit dem Generalrat &uuml;ber das Programm des "Ersten Kongresses" zu beraten, der im September 1866 in Genf stattfinden sollte. Die eigentliche Arbeit der Konferenz fand in geschlossenen Sitzungen statt und nicht auf den allein von dem exakten Historiker Howell erw&auml;hnten halb&ouml;ffentlichen Versammlungen in Adelphi Terrace.</P>
<B><P><A NAME="S143">|143|</A></B> Wie die &uuml;brigen Vertreter des Generalrats hatte ich bei der Konferenz die Annahme unseres Programms durchzusetzen, das bei seiner Ver&ouml;ffentlichung von dem franz&ouml;sischen Historiker Henri Martin in einem Briefe an die Zeitung "Si&egrave;cle" folgenderma&szlig;en charakterisiert wurde:</P>
<FONT SIZE=2><P>"Die Gro&szlig;z&uuml;gigkeit und die hohe moralische, politische und &ouml;konomische Konzeption, die entscheidend war f&uuml;r die Auswahl der Punkte des Programms f&uuml;r den Kongre&szlig; der Internationalen Arbeiterassoziation, der n&auml;chstes Jahr stattfinden soll, wird alle Freunde des Fortschritts, der Gerechtigkeit und Freiheit in Europa gleicherma&szlig;en mit Sympathie erf&uuml;llen."</P>
</FONT><P>Nebenbei lautet ein Abschnitt des Programms, das f&uuml;r den Generalrat zu entwerfen ich die Ehre hatte:</P>
<P>"<I>Die Notwendigkeit der Beseitigung des moskowitischen Einflusses in Europa </I>durch Verwirklichung des Rechts der Nationen auf Selbstbestimmung und die Wiederherstellung Polens auf demokratischer und sozialistischer Grundlage." |Im franz&ouml;sischen Text des Protokolls und in Henri Martins Artikel hei&szlig;t es: auf demokratischer und sozialer Grundlage|</P>
<P>Hier&uuml;ber machte Henri Martin die Bemerkung:</P>
<FONT SIZE=2><P>"Wir gestatten uns, zu bemerken, da&szlig; der Ausdruck 'demokratische und sozialistische Grundlage' sehr einfach ist in Hinblick auf Polen, wo die <I>soziale</I> Struktur der Wiederherstellung ebenso bedarf wie die politische, und wo diese Grundlage in den Dekreten der anonymen Regierung von 1863 gegeben und von allen Klassen der Nation akzeptiert worden ist. Dies also ist die Antwort des wirklichen Sozialismus, des sozialen Fortschritts in Harmonie mit Gerechtigkeit und Freiheit, auf das Vorr&uuml;cken des auf der Dorfgemeinschaft beruhenden Despotismus Moskowiens. Dies Geheimnis des Volkes von Paris wird nunmehr das gemeinsame Geheimnis der V&ouml;lker Europas."</P>
</FONT><P>Ungl&uuml;cklicherweise hatte "das Volk von Paris" sein "Geheimnis" so gr&uuml;ndlich gewahrt, da&szlig; zwei der Pariser Delegierten zur Konferenz, Tolain, nunmehr ein Senator der franz&ouml;sischen Republik, und Fribourg, nun ein einfacher Renegat, davon gar nichts wu&szlig;ten und gerade &uuml;ber den Progammpunkt herzogen, der die begeisterte Bemerkung des franz&ouml;sischen Historikers hervorrief.</P>
<P>Das Programm des Generalrats enthielt nicht eine Silbe &uuml;ber "Religion", aber auf das Dr&auml;ngen der Pariser Delegierten gelangte die verbotene Speise in folgender Garnierung in das Men&uuml; f&uuml;r den kommenden Kongre&szlig;:</P>
<FONT SIZE=2><P>"Religi&ouml;se Ideen" (und nicht "die religi&ouml;se Idee", wie Howells falsche Darstellung sagt) "und ihr Einflu&szlig; auf die soziale, politische und geistige Bewegung."</P>
</FONT><B><P><A NAME="S144">|144|</A></B> Dieses Diskussionsthema, von den franz&ouml;sischen Delegierten eingebracht, wurde ihrer Obhut &uuml;berlassen. Tats&auml;chlich lie&szlig;en sie es auf dem Genfer Kongre&szlig; fallen und niemand griff es wieder auf.</P>
<P>Der Londoner "Kongre&szlig;" von 1865, das "Hineintragen" der "religi&ouml;sen Idee" von einem "deutschen Doktor namens Karl Marx" und der erbitterte Kampf, der daraus innerhalb der Internationale erwuchs - diesen dreifachen Mythus kr&ouml;nt Herr George Howell mit einer Legende. Er sagt:</P>
<FONT SIZE=2><P>"Im Entwurf der Adresse an das amerikanische Volk mit Bezug auf die Abschaffung der Sklaverei wurde der Satz 'Gott hat gemacht von einem Blut aller Menschen Geschlechter' gestrichen etc."</P>
</FONT><P>Nun richtete der Generalrat seine Adresse nicht an das amerikanische Volk, sondern an dessen Pr&auml;sidenten, Abraham Lincoln, der sie auch geb&uuml;hrend best&auml;tigte. Die Adresse, von mir verfa&szlig;t, erlitt keinerlei Ver&auml;nderung. Da die Worte "Gott hat gemacht von einem Blut aller Menschen Geschlechter" niemals darin gestanden hatten, konnten sie auch nicht "gestrichen" werden.</P>
<P>Die Stellung des Generalrats zu der "religi&ouml;sen Idee" zeigt am besten folgender Fall: Eine der Schweizer Sektionen der von Michail Bakunin begr&uuml;ndeten <I>Allianz</I>, die sich als <I>Section des ath&eacute;es socialistes</I> bezeichnete, verlangte vom Generalrat die Aufnahme in die Internationale, erhielt aber den Bescheid:</P>
<P>"Der Generalrat hat bereits im Falle der Young Men's Christian Association erkl&auml;rt, da&szlig; er <I>theologische Sektionen nicht</I> anerkenne" (<A HREF="../me18/me18_007.htm#S19">vgl. S. 13 der <I>"Les pr&eacute;tendues scissions dans l'internationale. Circulaire du conseil g&eacute;n&eacute;ral. Gen&egrave;ve"</I></A>).</P>
<P>Selbst Herr George Howell, damals noch nicht durch eingehendes Studium des "Christian Reader" bekehrt, vollzog seine Scheidung von der Internationale, nicht auf das Gebot der "religi&ouml;sen Idee" hin, sondern aus Gr&uuml;nden h&ouml;chst weltlicher Natur. Als das "Commonwealth" als "spezielles Organ" des Generalrats gegr&uuml;ndet wurde, bewarb er sich eifrig um die "stolze Stellung" des Redakteurs. Nachdem dieser "ehrgeizige" Versuch mi&szlig;lungen war, begann er zu schmollen, sein Eifer lie&szlig; immer mehr nach und bald darauf lie&szlig; er nichts mehr von sich h&ouml;ren. W&auml;hrend der ereignisreichsten Zeit der Internationale stand er ihr daher fern.</P>
<P>Seiner vollst&auml;ndigen Unf&auml;higkeit bewu&szlig;t, die Geschichte der Assoziation zu skizzieren, gleichzeitig aber eifrig auf der Suche nach geheimnisvollen Enth&uuml;llungen, um seinen Artikel zu w&uuml;rzen, greift er das Erscheinen <A NAME="S145"><B>|145|</A></B> von General Cluseret in London w&auml;hrend der Fenier-Unruhen auf, und wie man uns erz&auml;hlt, kam im Black Horse, Rathbone Place, Oxford Street, der General mit "einigen wenigen Leuten - gl&uuml;cklicherweise Engl&auml;ndern" - zusammen, um sie in seinen "Plan" einer "allgemeinen Insurrektion" einzuweihen. Ich habe Gr&uuml;nde, die Wahrheit der Anekdote anzuzweifeln; aber angenommen, sie stimmt, was anderes beweist sie, als da&szlig; Cluseret nicht so beschr&auml;nkt war, seine Person oder seinen "Plan" dem Generalrat aufzudr&auml;ngen, sondern beides kl&uuml;glich f&uuml;r "einige wenige Engl&auml;nder" aus Howells Bekanntschaft aufhob. Oder war Howell selbst einer von den vierschr&ouml;tigen Blusenm&auml;nnern, die es durch ihr "gl&uuml;ckliches" Dazwischentreten verstanden, das Britische Reich und Europa von allgemeiner Ersch&uuml;tterung zu retten?</P>
<P>Herr George Howell hat noch ein anderes d&uuml;steres Geheimnis zu enth&uuml;llen. Anfang Juni 1871 erlie&szlig; der Generalrat eine <A HREF="../me17/me17_319.htm">"Adresse &uuml;ber den B&uuml;rgerkrieg in Frankreich"</A>, die seitens der Londoner Presse mit einem Schrei der Verw&uuml;nschung begr&uuml;&szlig;t wurde. Ein Wochenblatt beschimpfte den "infamen Verfasser", der sich feige hinter dem Generalrat verstecke. Daraufhin bekannte ich mich in der <A HREF="../me17/me17_375.htm">"Daily News"</A> als Verfasser. Dieses altbackene Geheimnis enth&uuml;llt Herr George Howell im Juli 1878 mit all der Gewichtigkeit des Mannes hinter den Kulissen.</P>
<FONT SIZE=2><P>"Der Verfasser dieser Adresse war Dr. Karl Marx ... Herr George Odger und Herr Lucraft, beide Mitglieder des Generalrats, als sie (sie!) angenommen wurde, wiesen sie zur&uuml;ck, als sie ver&ouml;ffentlicht wurde."</P>
</FONT><P>Nur vergi&szlig;t er hinzuzuf&uuml;gen, da&szlig; die anderen neunzehn anwesenden britischen Mitglieder der "Adresse" zustimmten.</P>
<P>Seit dieser Zeit haben die Feststellungen dieser Adresse ihre volle Best&auml;tigung erhalten durch die Enqueten der franz&ouml;sischen Krautjunker-Versammlung, durch die Beweisaufnahme vor dem Kriegsgericht in Versailles, durch den Proze&szlig; Jules Favre und durch die Memoiren von Leuten, die den Siegern keineswegs feindlich gesinnt waren.</P>
<P>Es ist ganz nat&uuml;rlich, wenn ein englischer Historiker mit der gr&uuml;ndlichen Gelehrsamkeit des Herrn George Howell franz&ouml;sische Schriften, offizielle und nicht offizielle, hochm&uuml;tig ignoriert. Aber ich gestehe, der Abscheu erfa&szlig;t mich bei solchen Anl&auml;ssen, wie zum Beispiel den Attentaten von H&ouml;del und Nobiling, wenn ich sehe, wie die gro&szlig;en Londoner Bl&auml;tter dieselben schmutzigen Verleumdungen wiederk&auml;uen, die ihre eigenen Korrespondenten, die selbst Augenzeugen waren, als erste zur&uuml;ckgewiesen hatten.</P>
<B><P><A NAME="S146">|146|</A></B> Herr Howell erreicht den Gipfel des Snobismus bei seiner Darstellung der Finanzen des Generalrats.</P>
<P>Der Generalrat macht sich in seinem ver&ouml;ffentlichten <A HREF="../me16/me16_370.htm"><I>Bericht an den Kongre&szlig; von Basel</I></A> (1869) &uuml;ber den gewaltigen Schatz lustig, den die gesch&auml;ftige Zunge der europ&auml;ischen Polizei und die wilde Phantasie der Kapitalisten ihm angedichtet hatte. Es hei&szlig;t darin:</P>
<P>"Obwohl diese Leute gute Christen sind, w&auml;ren sie, wenn sie in der ersten Zeit des Christentums gelebt h&auml;tten, nach einer r&ouml;mischen Bank geeilt, um da des Apostels Paulus Bankkredit nachzusp&auml;hen."</P>
<P>Herr Ernest Renan, der zwar nicht an Herrn George Howells orthodoxe Ma&szlig;st&auml;be heranreicht, meint sogar, an Hand der Sektionen der Internationale k&ouml;nne am besten illustriert werden, wie die christlichen Urgemeinden das R&ouml;mische Reich untergruben.</P>
<P>Herr George Howell ist auf seine Art als Schriftsteller das, was man in der Kristallographie "pseudomorph" nennt. Die &auml;u&szlig;ere Form seines Stils ist blo&szlig; eine Nachahmung der Art des Denkens und des Stils, die dem wohlhabenden Engl&auml;nder von satter Tugend und zahlungsf&auml;higer Moral "eigen" ist. Obwohl er seine "Ziffern" &uuml;ber die Einnahmen des Generalrats den Kassenberichten eben desselben Generalrats entnimmt, die dieser j&auml;hrlich einem &ouml;ffentlichen "Internationalen Kongre&szlig;" verlegte, darf Herr George Howell seiner "imitierten" W&uuml;rde nichts dadurch vergeben, da&szlig; er sich herabl&auml;&szlig;t, die naheliegende Frage zu ber&uuml;hren: Wie kam es, da&szlig; anstatt sich mit den mageren Budgets des Generalrats zu beruhigen, alle Regierungen des kontinentalen Europas erschraken vor "der m&auml;chtigen und furchtbaren Organisation der Internationalen Arbeiterassoziation und der rapiden Entwicklung, die sie in wenigen Jahren erreicht hatte"? (Siehe <I>Rundschreiben des spanischen Ministers des Ausw&auml;rtigen an die Repr&auml;sentanten Spaniens im Ausland.</I>) Anstatt das rote Gespenst einfach dadurch zu beschw&ouml;ren, indem man ihm die traurigen Budgets des Generalrats vor Augen hielt, warum, so mu&szlig; der gesunde Menschenverstand fragen, exorzierten der Papst |Pius IX.| und seine Bisch&ouml;fe die Internationale, stellte die franz&ouml;sische Krautjunkerversammlung sie au&szlig;erhalb des Gesetzes, bedrohte Bismarck sie - bei der Zusammenkunft der Kaiser von Deutschland und &Ouml;sterreich |Wilhelm I und Joseph I.| in Salzburg - mit einem Kreuzzug der Heiligen Allianz und &uuml;bergab der wei&szlig;e Zar |Alexander II.| sie seiner schrecklichen "dritten Abteilung", die damals von dem Gem&uuml;tsmenschen Schuwalow geleitet wurde?</P>
<B><P><A NAME="S147">|147|</A></B> Herr George Howell r&auml;umt herablassend ein: "Armut ist kein Verbrechen, aber furchtbar l&auml;stig." Ich gebe zu, er spricht die Wahrheit. Aber um so stolzer sollte er an seine fr&uuml;here Verbindung mit der Arbeiterassoziation gedacht haben, die Weltruf und einen Platz in der Geschichte der Menschheit gewann, nicht durch eine wohlgef&uuml;llte Kasse, sondern durch ihre geistige Kraft und ihre selbstlose Energie.</P>
<P>Von dem erhabenen Standpunkt eines insularen "Philisters" herab enth&uuml;llt Herr George Howell dagegen den "gebildeten Lesern" des "Nineteenth Century", da&szlig; die Internationale ein "Fehlschlag" war und dahingeschwunden ist. In Wirklichkeit bilden die sozialdemokratischen Arbeiterparteien in Deutschland, der Schweiz, in D&auml;nemark, Portugal, Italien, Belgien, Holland und den Vereinigten Staaten von Nordamerika, mehr oder weniger in nationalem Umfang organisiert, ebenso viele internationale Gruppen; nicht mehr vereinzelte Sektionen, sp&auml;rlich verstreut &uuml;ber die verschiedenen L&auml;nder und von einem vom Zentrum entfernten Generalrat zusammengehalten, vielmehr stehen die Arbeitermassen selbst im stetigen, aktiven, direkten Verkehr, zusammengeschmiedet durch den Austausch von Ideen, gegenseitige Hilfeleistungen und gemeinsame Ziele.</P>
<P>Nach dem Fall der Pariser Kommune war nat&uuml;rlich jegliche Organisation der Arbeiterklasse Frankreichs zeitweilig zerbrochen, sie beginnt sich aber jetzt wieder zu entwickeln. Andererseits beteiligen sich gegenw&auml;rtig die Slawen, namentlich in Polen, B&ouml;hmen und Ru&szlig;land, trotz aller politischen und sozialen Hindernisse an der internationalen Bewegung in einem Umfang, der 1872 von dem gr&ouml;&szlig;ten Optimisten nicht vorauszusehen war. So ist die Internationale, anstatt abzusterben, blo&szlig; aus ihrer ersten Inkubationsperiode in eine h&ouml;here Phase getreten, in der bereits ihre urspr&uuml;nglichen Bestrebungen zum Teil Wirklichkeit geworden sind. Im Laufe dieser fortschreitenden Entwicklung wird sie noch manche Ver&auml;nderungen durchzumachen haben, bevor das letzte Kapitel ihrer Geschichte geschrieben werden kann.</P>
<HR size="1" align="center">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak78.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1878</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
