<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Ursprung des Christentums - Eine historische Untersuchung (II. Die Gesellschaft der römischen Kaiserzeit - 3. Denken und Empfinden der römischen Kaiserzeit)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Ursprung des Christentums (II-3. Denken und Empfinden der römischen Kaiserzeit)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Griechenland, Hellenismus, Rom, Römerreich, Sklavenwirtschaft, Staat, Demokratie, Selbstherrschaft, Ideologie, Philosophie, Religion" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Ursprung d. Christentums</a>&#160;&#160;&gt;&#160; <a href="teil2-rom.html">R&#246;mische Kaiserzeit</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Ursprung des Christentums</h3>

<hr class="section" size="1" noshade="noshade" />
<h2>II. Die Gesellschaft der r&#246;mischen Kaiserzeit</h2>

<br />
 

<h1>3. Denken und Empfinden der r&#246;mischen Kaiserzeit</h1>

<hr class="section" size="1" noshade="noshade" />
<h4><a href="#t1">a. Haltlosigkeit</a><br />
<br />
<a href="#t2">b. Leichtgl&#228;ubigkeit</a><br />
<br />
<a href="#t3">c. L&#252;genhaftigkeit</a><br />
<br />
<a href="#t4">d. Menschlichkeit</a><br />
<br />
<a href="#t5">e. Internationalit&#228;t</a><br />
<br />
<a href="#t6">f. Religiosit&#228;t</a><br />
<br />
<a href="#t7">g. Monotheismus</a></h4>

<hr class="section" size="1" noshade="noshade" />
<a id="t1" name="t1"></a> 

<h4>a. Haltlosigkeit</h4>

<p class="fst">Wir haben gesehen, wie das Zeitalter, in dem das Christentum aufkam, eine Epoche v&#246;lliger Zersetzung der &#252;berkommenen Formen der Produktion und des Staates war. Dem entsprach auch eine v&#246;llige Zersetzung der &#252;berkommenen Denkformen. Ein allgemeines Suchen und Tasten nach neuen Denkformen entstand. Und dabei f&#252;hlte sich das Individuum ganz auf sich gestellt, denn aller gesellschaftliche Halt, den es bis dahin in seiner Gemeinde oder Markgenossenschaft und ihren &#252;berlieferten sittlichen Anschauungen gefunden hatte, l&#246;ste sich jetzt auf. So wurde einer der hervorstechendsten Z&#252;ge der neuen Denkweise der <em>Individualismus.</em> Dieser kann nie bedeuten, da&#223; das Individuum aus dem gesellschaftlichen Zusammenhang vollst&#228;ndig herausgehoben wird. Das ist ganz unm&#246;glich. Das menschliche Individuum kann nur in der Gesellschaft und durch die Gesellschaft existieren. Aber er bedeutet, da&#223; der gesellschaftliche Zusammenhang, in dem es bisher aufwuchs und der ihm daher als der nat&#252;rliche und selbstverst&#228;ndliche erschien, seine Kraft verliert, und das Individuum nun vor die Aufgabe gestellt wird, sich selbst au&#223;erhalb dieses <em>alten</em> gesellschaftlichen Zusammenhanges seinen Weg zu bahnen. Das kann es nur, indem es sich mit solchen, die gleiche Interessen und gleiche Bed&#252;rfnisse haben, zu neuen gesellschaftlichen Organisationen vereinigt. Die Art dieser Organisationen ist freilich durch die gegebenen Verh&#228;ltnisse bestimmt und nicht von der Willk&#252;r der Individuen abh&#228;ngig. Aber sie selbst treten dem Individuum nicht, wie &#252;berkommene Organisationen, fertig entgegen, sie m&#252;ssen von ihm im Verein mit den in gleicher Richtung Strebenden erst geschaffen werden, wobei mannigfache Mi&#223;griffe und die gr&#246;&#223;ten Meinungsverschiedenheiten vorkommen k&#246;nnen und m&#252;ssen, bis schlie&#223;lich aus dem Kampf der Meinungen und Experimente neue Organismen erstehen, die den neuen Bedingungen am besten entsprechen, dauern und dann f&#252;r die nachkommenden Geschlechter ebenso festen Halt bieten k&#246;nnen, wie die fr&#252;heren, durch die neuen Organisationen abgel&#246;sten. In solchen Zeiten des &#220;bergangs scheint es, als bedinge nicht die Gesellschaft das Individuum, sondern dieses die Gesellschaft, als hingen die gesellschaftlichen Formen, deren Aufgaben und Zwecke ganz von seinem Gutd&#252;nken ab.</p>

<p>Ein derartiger Individualismus, ein individuelles Suchen und Tasten nach neuen Denkformen und neuen gesellschaftlichen Organisationen kennzeichnet zum Beispiel die Zeit des Liberalismus, die der Aufl&#246;sung der feudalen Organisationen folgte, ohne gleich andere neue gesellschaftliche Organisationen an deren Stelle zu setzen, bis allm&#228;hlich die neuen Organisationen der Arbeiter und der Unternehmer immer mehr zu den entscheidenden Elementen der kapitalistischen Gesellschaft werden.</p>

<p>Durch diese Aufl&#246;sung alter und Bildung neuer gesellschaftlicher Organisationen haben die ersten Jahrhunderte der r&#246;mischen Kaiserzeit gro&#223;e &#196;hnlichkeit mit dem neunzehnten Jahrhundert. Sie &#228;hneln einander aber auch dadurch, da&#223; hier wie dort die Aufl&#246;sung der alten gesellschaftlichen Zusammenh&#228;nge am raschesten und auffallendsten in den Gro&#223;st&#228;dten vor sich ging und das ganze gesellschaftliche Leben mehr und mehr von diesen bestimmt wurde.</p>

<p>F&#252;r den Bauern in der Zeit seiner Kraft und Selbstgen&#252;gsamkeit bot das gesellschaftliche Leben wenig Veranlassungen zum Nachdenken, da dies Leben ja f&#252;r ihn durch Sitte und Gewohnheit fest bestimmt war. Um so mehr mu&#223;te er &#252;ber die Natur nachdenken, mit der er in stetem Kampfe lag, die ihm t&#228;glich neue &#220;berraschungen bereitete, von der er v&#246;llig abhing, mit der er fertig zu werden hatte, wollte er existieren. Die Frage nach dem <em>Warum</em> der einzelnen Naturerscheinungen lag ihm daher sehr nahe. Er suchte sie zun&#228;chst in sehr naiver Weise durch die Personifizierung der einzelnen Naturkr&#228;fte, durch die Annahme zahlreicher in der Natur wirkenden G&#246;tter zu erkl&#228;ren, aber in dieser Fragestellung war bereits der Anfang der <em>Naturwissenschaft</em> eingeschlossen, die ja auf der gleichen Fragestellung beruht, die nach dem <em>Warum,</em> nach den <em>Ursachen</em> aller Dinge fragt. Sobald man anfing, zu erkennen, da&#223; der Zusammenhang zwischen Ursache und Wirkung bei den Naturerscheinungen ein regelm&#228;&#223;iger, notwendiger ist, da&#223; er nicht von der Willk&#252;r pers&#246;nlicher Gottheiten abh&#228;nge, war die Bahn der naturwissenschaftlichen Erkenntnis eingeschlagen.</p>

<p>Diese Leistung konnte freilich nicht von Bauern ausgehen, die in voller Abh&#228;ngigkeit von der Natur standen. Sie beugten sich willenlos vor den Naturkr&#228;ften, die sie nicht durch <em>Erkenntnis</em> zu <em>beherrschen,</em> sondern durch <em>Gebete</em> und <em>Opfer</em> sich <em>geneigt</em> zu machen suchten. Wissenschaftliche Naturerkenntnis wird nur in St&#228;dten m&#246;glich, wo der Mensch nicht so unmittelbar und nachdr&#252;cklich seine Abh&#228;ngigkeit von der Natur zu f&#252;hlen bekommt, so da&#223; er anfangen kann, ihr uninteressierter Beobachter zu werden. Nur dort erstand auch eine herrschende Klasse, die Mu&#223;e genug hatte zu beobachten, und die nicht dem Antrieb unterlag, ihre Mu&#223;e zu blo&#223; k&#246;rperlichen Gen&#252;ssen zu benutzen wie der Gro&#223;grundbesitzer auf dem Lande, wo k&#246;rperliche Kraft und Ausdauer eine solche Rolle in der Produktion spielen, und wo Mu&#223;e und &#220;berflu&#223; daher nur Vergn&#252;gungen grobsinnlicher Art wie Hetzjagden oder Gastereien erzeugen.</p>

<p>Die Naturphilosophie nahm in den St&#228;dten ihren Anfang. Aber allm&#228;hlich wuchsen manche St&#228;dte so sehr an, sie wurden so zur Gro&#223;stadt, da&#223; ihrer Bev&#246;lkerung der Zusammenhang mit der Natur und damit das Interesse an ihr verloren zu gehen begann. Die gleichzeitige Entwicklung verlieh diesen Gro&#223;st&#228;dten immer mehr die F&#252;hrung des geistigen wie des &#246;konomischen Lebens weiter Gebiete. Und dieselbe Entwicklung l&#246;ste, wie wir gesehen, allen gesellschaftlichen Halt auf, den das Individuum bis dahin an &#252;berkommenen Organisationen und Denkformen gefunden hatte. Sie spitzte aber auch die Klassengegens&#228;tze immer mehr zu, entfesselte immer wilderen Klassenkampf, der sich mitunter bis zum Umsturz aller &#252;berlieferten Verh&#228;ltnisse steigerte. Nicht die <em>Natur,</em> die <em>Gesellschaft</em> war es jetzt, die in den Gro&#223;st&#228;dten tagt&#228;glich den Menschen neue &#220;berraschungen brachte, sie tagt&#228;glich vor neue, unerh&#246;rte Aufgaben stellte, ihnen tagt&#228;glich von neuem die Frage vorlegte: Was tun?</p>

<p>Nicht die Frage nach dem <em>Warum</em> in der <em>Natur,</em> sondern die nach dem <em>Sollen</em> in der <em>Gesellschaft,</em> nicht die Erkenntnis notwendiger nat&#252;rlicher <em>Zusammenh&#228;nge,</em> sondern die anscheinend freie Setzung neuer gesellschaftlicher <em>Zwecke</em> &#8211; das war es jetzt, was die Menschen vornehmlich besch&#228;ftigte. An Stelle der <em>Naturphilosophie</em> trat die <em>Ethik,</em> und diese nahm die Form des Suchens nach der <em>Gl&#252;ckseligkeit</em> des <em>Individuums</em> an. So schon in der hellenischen Welt nach den Perserkriegen. Die r&#246;mische Welt trat, wie wir gesehen, in Kunst und Wissenschaft nur aus Plagiator der griechischen auf, da sie ja nicht durch Arbeit, sondern durch Pl&#252;nderung in den Besitz ebenso ihrer geistigen, wie ihrer materiellen Sch&#228;tze gelangte. Die R&#246;mer lernten die griechische Philosophie zu einer Zeit kennen, wo bei ihr das ethische Interesse schon das an der Erkenntnis der Natur &#252;berwog. So hat sich auch das r&#246;mische Denken wenig mit Naturphilosophie abgegeben und seine gr&#246;&#223;te Aufmerksamkeit gleich der Ethik zugewendet.</p>

<p>Zwei Richtungen der Lebensweisheit gab es in den ersten Jahrhunderten der Kaiserzeit, die das philosophische Denken besonders beherrschten: die <em>Epikurs</em> und die des <em>Stoizismus.</em></p>

<p>Epikur nannte die Philosophie eine T&#228;tigkeit, die durch Begriffe und Beweise ein gl&#252;ckliches Leben bewirkt. Dies glaubte er durch das Streben nach Lust zu erreichen, jedoch nur durch das Streben nach vern&#252;nftigem, dauerndem Genu&#223;, nicht nach vor&#252;bergehender ausschweifender Sinnenlust, die zu dem Verlust von Gesundheit und Verm&#246;gen, also zu Unlust f&#252;hrt.</p>

<p>Das war eine Philosophie, die sehr gnt f&#252;r eine Klasse von Ausbeutern pa&#223;te, welche f&#252;r ihren Reichtum keine andere Verwendung fanden als die, ihn zu konsumieren. Eine vern&#252;nftige Regelung des Genu&#223;lebens, das war es, was sie brauchten. Aber diese Lehre bot keinen Trost denen, und deren Zahl wuchs immer mehr, die bereits k&#246;rperlich, geistig oder finanziell Schiffbruch gelitten hatten; nicht den Armen und Elenden, aber auch nicht den &#220;bers&#228;ttigten, vom Genu&#223; Angeekelten. Und endlich auch nicht jenen, die an den &#252;berkommenen Formen des Gemeinwesens noch ein,Interesse hatten und noch &#252;ber ihre eigene Pers&#246;nlichkeit hinaus Zwecke verfolgten; jenen Patrioten, die voll ohnm&#228;chtigen Schmerzes den Verfall von Staat und Gesellschaft ansahen, ohne ihn hindern zu k&#246;nnen. Ihnen allen erschienen die Gen&#252;sse dieser Welt schal und eitel. Sie wandten sich der stoischen Lehre zu, die nicht die <em>Lust,</em> sondern die <em>Tugend</em> als das h&#246;chste Gut pries, als die einzige Gl&#252;ckseligkeit. Die &#228;u&#223;eren G&#252;ter, Gesundheit, Reichtum usw. seien ebenso gleichg&#252;ltig, wie die &#228;u&#223;eren &#220;bel.</p>

<p>Das f&#252;hrte schlie&#223;lich viele zu einer f&#246;rmlichen Abwendung von der Welt, zu einer Verachtung des Lebens, ja sogar zu einer Todessehnsucht. Der Selbstmord wurde im kaiserlichen Rom allgemein, er wurde geradezu eine Modesache.</p>

<p>Aber merkw&#252;rdig: gleichzeitig mit der Todessehnsucht entwickelte sich in der r&#246;mischen Gesellschaft eine wahre Todesfurcht.</p>

<p>Der B&#252;rger eines der Gemeinwesen des klassischen Altertums f&#252;hlte sich als Teil eines gro&#223;en Ganzen, das ihn &#252;berlebte, wenn er starb, das im Verh&#228;ltnis zu ihm unsterblich war. In seinem Gemeinwesen lebte er fort, es trug die Spuren seines Wirkens, er bedurfte keiner anderen Unsterblichkeit. In der Tat finden wir bei den V&#246;lkern des Altertums, die nicht eine lange Kulturentwicklung hinter sich haben, entweder gar keine Ansichten &#252;ber das Fortleben nach dem Tode, oder aber Ansichten &#252;ber ein Schattenleben, erzeugt durch das Bed&#252;rfnis, sich die Erscheinungen Verstorbener im Traum zu erkl&#228;ren: ein j&#228;mmerliches Leben, auf das man am liebsten verzichtet h&#228;tte. Bekannt ist die Klage des Schattens des Achilleus:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Lieber ja wollt ich das Feld als Tagel&#246;hner bestellen<br />
Einem d&#252;rftigen Mann, ohne Erb und eigenen Wohlstand<br />
Als die s&#228;mtliche Schar der geschwundenen Toten beherrschen!&#8220;</p>

<p class="quoter"><em>(Odyssee,</em> XI, 489 bis 491.)</p>
</td>
</tr>
</table>

<p class="fst">Die Annahme des Schattenlebens nach dem Tode war, wie gesagt, eine naive Hypothese, gewisse Traumerscheinungen zu erkl&#228;ren, sie entsprang nicht einem seelischen Bed&#252;rfnis.</p>

<p>Anders wurde es, als das Gemeinwesen abstarb und der einzelne sich von ihm losl&#246;ste. Er hatte nicht mehr die Empfindung, da&#223; sein Wirken im Staate fortlebe, dem er gleichg&#252;ltig, ja oft feindselig gegen&#252;berstand, und doch war ihm der Gedanke an v&#246;llige Vernichtung unertr&#228;glich. So entstand eine Furcht vor dem Tode, wie sie das Altertum nicht gekannt hatte. Feigheit ri&#223; ein, der Tod wurde zu einem Schreckbild, indes er ehedem ein Bruder des Schlafes gewesen war.</p>

<p>Immer st&#228;rker wurde damit das Bed&#252;rfnis nach einer Lehre, welche die Unsterblichkeit des Individuums behauptete, nicht als wesenloser Schatten, sondern als gl&#252;ckseliges Wesen. Bald suchte man die Seligkeit nicht mehr in irdischer Lust, auch nicht mehr in irdischer Tugend, sondern in der Erlangung eines besseren Jenseits, f&#252;r welches dies elende Leben nur eine Vorbereitung war. Diese Auffassung fand eine starke St&#252;tze in der Lehre Platos, dahinaus entwickelte sich auch die stoische Schule.</p>

<p>Plato nahm bereits ein jenseitiges Leben an, in dem die Seelen, losgel&#246;st von ihrem Leibe, weiterlebten und Lohn und Strafe f&#252;r ihr irdisches Tun empfingen. Im 13.&#160;Kapitel des 10.&#160;Buches seiner <strong>Republik</strong> erz&#228;hlt er von einem Pamphylier, der im Kriege gefallen war. Als er am zw&#246;lften Tage nach seinem Tode verbrannt werden sollte, lebte er pl&#246;tzlich auf und erz&#228;hlte, seine Seele sei, nachdem sie ans dem Leibe ausgefahren, an einen wunderbaren Ort gekommen, wo Spalten waren, die zum Teil in den Himmel f&#252;hrten, zum Teil in das Innere der Erde. Richter sa&#223;en da, um die ankommenden Seelen zu richten und die f&#252;r gerecht Erkannten auf den Weg nach rechts in den Himmel hinaufzuweisen, wo unbegreifliche Sch&#246;nheit herrsche, die Ungerechten aber auf den Weg nach links hinab in das Innere der Erde, in einen unterirdischen Schlund, wo sie ihre S&#252;nden zehnfach abb&#252;&#223;en m&#252;&#223;ten. Die unheilbar B&#246;sen w&#252;rden dort von wilden M&#228;nnern, feurig anzusehen, gepackt, gefesselt und gepeinigt. F&#252;r die anderen aber, die in den unterirdischen Schlund k&#228;men, und f&#252;r die im Himmel beginne nach tausend Jahren ein neues Leben. Der Pamphylier, der das alles angesehen, sei beauftragt worden, es zu erz&#228;hlen, und sei dann durch ein Wunder wieder lebendig erwacht.</p>

<p>Wer denkt dabei nicht an Himmel und H&#246;lle im christlichen Sinne, an die Schafe zur Rechten und die B&#246;cke zur Linken, das ewige Feuer, das bereitet ist in der H&#246;lle <em>(Matth&#228;us</em> 25,&#160;33,&#160;41), und die Toten, die wieder lebendig werden, &#8222;bis da&#223; tausend Jahre vollendet werden&#8220; <em>(Offenbarung Johannis</em> 20,&#160;5) usw.? Und doch lebte Plato ins vierten Jahrhundert vor Christo.</p>

<p>Nicht minder christlich aber klingt es, wenn wir lesen:</p>

<p class="quoteb">&#8222;Der Leib ist des Geistes Last und Strafe. Er dr&#252;ckt auf den Geist und h&#228;lt ihn in Banden.&#8220;</p>

<p class="fst">Es war aber nicht ein Christ, der das schrieb, sondern der Erzieher und Minister Neros, des Christenverfolgers, der stoische Philosoph Seneca.</p>

<p>&#196;hnlich klingt eine andere Stelle:</p>

<p class="quoteb">&#8222;Durch dieses Gebein ist die Seele verdeckt, &#252;bert&#252;ncht, angesteckt, getrennt von dem, was das Wahre und Ihre ist, und in T&#228;uschung hineingeworfen; ihr ganzer Kampf ist mit dem lastenden Fleisch. Sie strebt dahin, von wannen sie ausgeschickt ist: Dort wartet ihrer ewige Ruhe, wo sie nach dem Massigen und Verworrenen dieser Welt das Reine und Klare schaut.&#8220;</p>

<p class="fst">Auch sonst findet man bei Seneca auffallend viele Wendungen, die ebenfalls im <em>Neuen Testament</em> zu finden sind. So sagt Seneca zum Beispiel einmal: &#8222;Ziehe an den Geist eines gro&#223;en Mannes.&#8220; Mit Recht vergleicht Bruno Bauer diesen Ausdruck mit dem des Briefes Pauli an die R&#246;mer: &#8222;Ziehet an den Herrn Jesum Christum&#8220; (13,&#160;14) und dem an die Galater: &#8222;Denn wie viele euer getauft sind, die haben Christum angezogen&#8220; (8,&#160;27). Man hat aus solchen &#220;bereinstimmungen geschlossen, Seneca habe aus christlichen Quellen gesch&#246;pft, ja, er sei ein Christ gewesen. Das letztere ist ein Produkt christlicher Phantasie. Seneca schrieb aber auch, bevor die verschiedenen Teile des <em>Neuen Testaments</em> abgefa&#223;t wurden &#8211; sollte also eine Entlehnung stattgefunden haben, so darf man eher annehmen, da&#223; die Christen aus den so verbreiteten Schriften des Modephilosophen jener Zeit sch&#246;pften Es liegt indes ebenso die Annahme nahe, da&#223; beide Teile, unabh&#228;ngig voneinander, Wendungen gebrauchten, die zu ihrer Zeit in aller Leute Mund waren.</p>

<p>So weist zum Beispiel gerade in bezug auf den Ausdruck: Christum anziehen, Pfleiderer darauf hin, da&#223; er dem persischen Mithraskultus entstamme, der im kaiserlichen Rom starke Verbreitung fand. Er sagt &#252;ber den Einflu&#223; dieses Kultus auf christliche Vorstellungen unter anderem:</p>

<p class="quoteb">&#8222;Weiter geh&#246;rte aber zu den Mithrassakramenten das heilige Mahl, bei welchem das geweihte Brot und ein Kelch mit Wasser oder auch Wein als mystische Symbole zur Mitteilung des g&#246;ttlichen Lebens an die Mithragl&#228;ubigen dienten, die bei dieser Feier in Tiermasken erschienen, um durch diese Abbildung der Attribute des Gottes Mithra anzudeuten, da&#223; die Feiernden ihren Gott &#8218;angezogen haben&#8216;, das hei&#223;t, in innige Lebensgemeinschaft zu ihm getreten seien. Dies hat seine n&#228;chste Parallele in der paulinischen Lehre vom Herrenmahl als einer Gemeinschaft des &#8218;Leibes und Blutes des Christus&#8216; <em>(Korinther</em> 10,&#160;16), den der Getaufte &#8218;angezogen&#8216; hat <em>(Galater</em> 3,&#160;27).&#8220; (Pfleiderer, <strong>Die Entstehung des Christentums,</strong> 1907, S.&#160;130)</p>

<p class="fst">Seneca ist nicht der einzige Philosoph seiner Zeit, der Wendungen abfa&#223;te oder gebrauchte, die uns als christliche anmuten.</p>

<p>Speziell die Ideen, von denen wir augenblicklich handeln, von der Unsterblichkeit der Seele und vom Jenseits, fanden in der Zeit der Anf&#228;nge des Christentums immer zahlreichere Verfechter. So schlo&#223; zum Beispiel der alexandrinische Jude <em>Philo,</em> der im Beginne unserer Zeitrechnung lebte, sein erstes Buch &#252;ber die Gesetzesallegorien mit dem Satz:</p>

<p class="quoteb">&#8222;Wohl hat auch Heraklit gesagt: &#8218;Wir leben jener (der G&#246;tter) Tod und sind jener Leben gestorben&#8216;; ist doch, wenn wir leben, die Seele gestorben und im Leib wie in einem Grabh&#252;gel begraben, und lebt dagegen die Seele, wenn wir gestorben sind, ihr eigenes Leben und ist sie vom &#220;bel und Leichnam des mit ihr zusammengeketteten Lebens befreit.&#8220;</p>

<p class="fst">Die Vorbereitung f&#252;r das Jenseits erschien immer mehr weit preisw&#252;rdiger als der Kampf um die G&#252;ter des Diesseits. Das Reich Gottes trat an die Stelle der Reiche dieser Welt. Wie aber es finden? Fr&#252;her hatte der B&#252;rger in der &#220;berlieferung, dem Volkswillen, den Bed&#252;rfnissen des Gemeinwesens drei deutliche und zuverl&#228;ssige Richtschnuren des Handelns gehabt. Die waren jetzt verschwunden. Die Tradition hatte sich zu einem wesenlosen Schatten verfl&#252;chtigt, das Volk empfand keinen Gesamtwillen mehr, die Bed&#252;rfnisse des Gemeinwesens waren ihm gleichg&#252;ltig geworden. Einzig auf sich angewiesen stand das Individuum hilflos da in dem Strome neuer Ideen und Verh&#228;ltnisse, der in die Gesellschaft hereinflutete, und sah sich nach einem festen St&#252;tzpunkt um, nach Lehren und Lehrern, die es die Wahrheit und richtige Lebensweisheit lehrten, ihm den richtigen Weg nach dem Reiche Gottes wiesen.</p>

<p>Wie immer, wo ein neues Bed&#252;rfnis entsteht, fanden sich auch hier zahlreiche Menschen, die es zu befriedigen suchten. Das Predigen individueller Moral begann, einer Moral, durch die sich der einzelne, ohne Ver&#228;nderung der Gesellschaft, aus dieser und &#252;ber diese erheben und zum w&#252;rdigen B&#252;rger einer besseren Welt werden sollte.</p>

<p>Was sollten auch die rednerischen und philosophischen Talente anderes anfangen? Jede politische T&#228;tigkeit hatte aufgeh&#246;rt; das Interesse f&#252;r die Erforschung der Ursachen der Dinge, also f&#252;r wissenschaftliche T&#228;tigkeit erlahmte. Was blieb da dem Tatendrang von Rednern und Philosophen &#252;brig, als Prozesse zur Gewinnung von Eigentum zu f&#252;hren oder die Moral der Eigentumsverachtung zu lehren, Jurist oder Prediger zu werden? Beide Gebiete wurden denn auch in der Kaiserzeit auf das reichlichste bebaut, und die R&#246;mer haben damals sowohl an Deklamationen &#252;ber die Nichtigkeit der G&#252;ter dieser Welt wie an Paragraphen zum Schutze derartiger G&#252;ter Erkleckliches geleistet. Erbauliche Reden zu halten und erbauliche Spr&#252;che und Anekdoten zu fabrizieren und zu sammeln, wurde Mode. Auch die Evangelien bieten im Grunde nichts, als die Verarbeitung derartiger Spruch- und Anekdotensammlungen.</p>

<p>Nat&#252;rlich darf man jene Zeit nicht blo&#223; nach ihrer moralisierenden Rhetorik beurteilen. Wohl entsprach die neue Moral mit ihrer Weltverachtung starken psychischen Bed&#252;rfnissen, die aus sehr realen gesellschaftlichen Bedingungen hervorgingen. Aber in Wirklichkeit war es doch unm&#246;glich, der Welt zu entfliehen, sie erwies sich immer wieder als der st&#228;rkere Teil. So erstand jener Widerspruch zwischen moralischer Theorie und moralischer Praxis, der bei dieser Art Moral unvermeidlich ist.</p>

<p>Ein klassisches Beispiel davon bietet der schon mehrfach erw&#228;hnte Seneca. Dieser edle Stoiker moralisierte gegen die Teilnahme an der Politik und tadelte den Brutus, der durch solche Teilnahme die Grunds&#228;tze des Stoizismus verletzt habe. Aber derselbe Seneca, der dem Republikaner Brutus seine Beteiligung an politischen K&#228;mpfen vorwarf, machte alle Bluttaten Agrippinas und Neros mit und spielte dessen Kuppler, nur um Minister bleiben zu k&#246;nnen. Derselbe Seneca eiferte in seinen Schriften gegen Reichtum, Habsucht und Genu&#223;gier. Im Jahre 58 unserer Zeitrechnung mu&#223;te er sich aber von Sullius im Senat vorwerfen lassen, er habe seine Millionen durch Erbschleicherei und Wucher zusammengescharrt. Nach Dio Cassius war der Aufstand der Briten unter Nero unter anderem dadurch veranla&#223;t worden, da&#223; Seneca ihnen ein Darlehen von 10 Millionen Denaren (7 Millionen Mark) gegen hohe Zinsen aufgedr&#228;ngt und dann alles mit einem Male aufs h&#228;rteste eingetrieben hatte. Der Lobredner der Armut hinterlie&#223; ein Verm&#246;gen von 300 Millionen Sesterzen (&#252;ber 60 Millionen Mark), eines der gr&#246;&#223;ten Verm&#246;gen jener Zeit.</p>

<p>Angesichts dieses grandiosen Beispiels wirklicher Heuchelei wirkt es fast schw&#228;chlich, wenn hundert Jahre sp&#228;ter der Satiriker Lucian in seinem <em>Hermotimus</em> einen von ihm erfundenen stoischen Philosophen h&#246;hnt, der die Verachtung des Geldes und der Gen&#252;sse lehrt und verhei&#223;t, seine Lehre verleihe edlen Gleichmut in allen Wechself&#228;llen des Lebens, und der seine Sch&#252;ler vor Gericht verklagt, wenn sie ihm das vereinbarte Schulgeld nicht zahlen k&#246;nnen, der sich bei Gastm&#228;hlern bes&#228;uft und im Streite so hitzig wird, da&#223; er dem Gegner einen silbernen Becher an den Kopf wirft.</p>

<p>Das Moralisieren war in der Kaiserzeit in die Mode gekommen. Aber man suchte dicht blo&#223; nach <em>Morallehren,</em> auf die sich die unselbst&#228;ndigen, hilflosen Geister st&#252;tzen konnten, die mit der gemeinsamen &#246;ffentlichen T&#228;tigkeit und der Tradition allen Halt verloren hatten, man f&#252;hlte das Bed&#252;rfnis nach einer pers&#246;nlichen St&#252;tze. Schon Epikur sagte: &#8222;Wir m&#252;ssen um einen edlen Mann aussuchen, den wir stets vor Augen haben, damit wir leben, als schaue er zu, und handeln, als sehe er es.&#8220; Seneca zitiert diese Stelle und f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Wir brauchen einen H&#252;ter und Erzieher. Eine gro&#223;e Anzahl von S&#252;nden f&#228;llt fort, wenn dem Strauchelnden ein Zeuge zur Seite steht. Der Geist mu&#223; jemand haben, den er mit einer Ehrfurcht verehrt, die auch sein geheimstes Inneres heiligt. Schon der Gedanke an solche Helfer hat regelnde und bessernde Kraft. Er ist W&#228;chter, Vorbild und Regel, ohne die man das Verkehrte nicht wieder in Ordnung bringen wird.&#8220;</p>

<p class="fst">So gew&#246;hnte man sich daran, sich einen verstorbenen gro&#223;en Mann als Schutzheiligen auszuerlesen. Man ging aber noch weiter und unterwarf seinen Lebenswandel der Kontrolle noch lebender Menschen, von Moralpredigern, die mit der Anma&#223;ung auftraten, durch ihre gro&#223;artige Moral &#252;ber die andere Menschheit erhaben zu sein. Der Stoizismus erkl&#228;rte bereits den Philosophen f&#252;r frei von Irrtum und Fehlern. Neben der <em>Scheinheiligkeit</em> und Heuchelei entwickelt sich nun auch der pharis&#228;ische <em>Hochmut</em> der Morallehrer &#8211; Eigenschaften, die dem klassischen Altertum v&#246;llig fremd waren, die einer Zeit gesellschaftlicher Aufl&#246;sung entstammten und mit Notwendigkeit um so mehr in den Vordergrund traten, je mehr in der Philosophie die Wissenschaft durch die Ethik, das hei&#223;t das <em>Erforschen</em> der <em>Welt</em> durch das Aufstellen von <em>Anforderungen</em> an das <em>Individuum</em> verdr&#228;ngt wurde.</p>

<p>F&#252;r jede Klasse fanden sich mm Moralprediger, die sich anma&#223;ten, die Menschen zu gr&#246;&#223;erer moralischer Vollkommenheit durch das Vorbild ihrer eigenen erhabenen Pers&#246;nlichkeit zu erheben. Den Proletariern boten sich als solche namentlich Philosophen aus der zynischen Schule an, Nachfolger des bekannten Diogenes, die auf den Stra&#223;en predigten, vom Bettel lebten und die Gl&#252;ckseligkeit im Schmutz und der Bed&#252;rfnislosigkeit sahen, was sie aller Arbeit enthob, die sie als arge S&#252;nde ha&#223;ten und verachteten. Auch Christus und seine Apostel werden als bettelnde Stra&#223;enprediger dargestellt. Von Arbeit ist in allen Evangelien keine Rede. Darin stimmen sie trotz aller Widerspr&#252;che harmonisch miteinander &#252;berein.</p>

<p>Die Vornehmen aber hielten sich ihre eigenen Hausmoralisten, die meist der stoischen Schule angeh&#246;rten.</p>

<p class="quoteb">&#8222;Augustus hatte in Areus, einem Stoiker aus Alexandria, nach Art der Gro&#223;en seit der Scipionenzeit, seinen eigenen Philosophen bei sich, und demselben &#252;bergab sich auch Livia, um von ihm nach dem Tode ihres Sohnes Drusus Trost zu holen. Augustus hatte ihn in seinem Gefolge, als er nach der Schlacht von Aetium in Alexandrien einzog, und f&#252;hrte ihn seinen Mitb&#252;rgern, in der Rede, in welcher er den Alexandrinern f&#252;r ihre Unterst&#252;tzung des Antonius Verzeihung ank&#252;ndigte, als eines der Motive seiner Milde an. Die gleichen geistlichen F&#252;hrer sorgten in anderen Pal&#228;sten und H&#228;usern f&#252;r die Seelenbed&#252;rfnisse der Gro&#223;en. Fr&#252;her Lehrer einer neuen Theorie, waren sie f&#252;r die R&#246;mer nach den B&#252;rgerkriegen praktische Seelenf&#252;hrer, geistliche Direktoren, Tr&#246;ster in Ungl&#252;cksf&#228;llen, Beichtiger geworden. Die Opfer der c&#228;sarischen Willk&#252;r begleiteten sie zum Tode und gaben ihnen den letzten Zuspruch. Canus Julius, der sein Todesurteil vom Kaiser Caligula mit Danksagung empfing und mit Ruhe und Gelassenheit starb, war auf seinem letzten Gange von &#8218;seinem Philosophen&#8216; begleitet. Thrasea nahm mit seinem Schwiegersohn Helvidius den Zyniker Demetrius gleichsam als seinen Hausgeistlichen in die Kammer mit, wo er sich die Adern &#246;ffnen lie&#223;, und behielt bei den Qualen des langsamen Hinsterbens seine Augen auf ihn gerichtet.&#8220; (Bruno Bauer, <strong>Christus und die C&#228;saren,</strong> S.&#160;22,&#160;23)</p>

<p class="fst">So sehen wir bereits vor dem Aufkommen des Christentums den <em>Beichtvater</em> auf die B&#252;hne treten und durch die Macht der neuen Verh&#228;ltnisse, nicht infolge der Lehren eines einzelnen Menschen, einen f&#252;r die L&#228;nder Europas neuen historischen Faktor erstehen, die <em>Priesterherrschaft.</em> Priester hatte es wohl bei den R&#246;mern und Griechen schon seit langer Zeit gegeben. Aber sie waren von geringer Bedeutung im Staat gewesen. Erst in der Kaiserzeit erstehen in den L&#228;ndern Europas die Bedingungen f&#252;r eine Priesterherrschaft, wie sie im fr&#252;heren Altertum manche L&#228;nder des Orients schon kannten. Es bilden sich nun auch im Abendland die Vorbedingungen f&#252;r eine <em>Geistlichkeit,</em> einen <em>Priesterstand</em> als Beherrscher der Menschen, der durch Scheinheiligkeit und Hochmut so vieler seiner Mitglieder auch schon jene Merkmale entwickelt, die das <em>Pfaffentum</em> kennzeichnen und ihm seitdem bis heute den Ha&#223; aller kraftvollen Elemente der Gesellschaft eintragen, die einer Vormundschaft nicht bed&#252;rfen.</p>

<p>Schon Plato hatte erkl&#228;rt, der Staat werde erst dann ordentlich verwaltet sein, wenn die <em>Philosophen</em> ihn regierten und die &#252;brigen B&#252;rger nichts dreinzureden h&#228;tten. Nun ging sein Traum in Erf&#252;llung in ein Weise, die freilich wenig nach seinem Geschmack gewesen w&#228;re.</p>

<p>Aber diese Moralprediger und Beichtv&#228;ter gen&#252;gten dem haltlosen Geschlecht jener Zeit noch nicht. Der Staat war in unaufhaltsamem Sinken begriffen. Immer lauter pochten die Barbaren an die Tore des Reiches, das oft durch die blutigen Zwistigkeiten seiner Gener&#228;le zerfleischt wurde. Und das Elend der Massen wuchs, die Entv&#246;lkerung nahm zu. Die r&#246;mische Gesellschaft sah ihren Untergang vor Augen: aber dies Geschlecht war zu verkommen, zu krank an K&#246;rper und Geist, zu feige, zu willenlos, zu zerfallen mit sich selbst und seiner Umgebung, um einen energischen Versuch zu machen, sich selbst aus den unertr&#228;glichen Zust&#228;nden zu befreien. Es hatte den Glauben an sich selbst verloren, m~d die einzige St&#252;tze, die es vor v&#246;lliger Verzweiflung bewahrte, war die Hoffnung auf Hilfe durch eine h&#246;here Macht, durch einen <em>Erl&#246;ser.</em></p>

<p>Diesen Erl&#246;ser sah man anfangs in den C&#228;sareu. Zur Zeit des Augustus zirkulierte eine Weissagung der Sibyllinschen B&#252;cher, die einen Erl&#246;ser in n&#228;chste Aussicht stellte. <a id="f1" href="#n1" name="f1">[1]</a> Man sah in Augustus einen Friedensf&#252;rsten, der das zerr&#252;ttete Reich nach den B&#252;rgerkriegen einer neuen Epoche von Glanz und Wohlstand entgegenf&#252;hren w&#252;rde, wo &#8222;Friede auf Erden sei unter den Menschen des Wohlgefallens&#8220;.</p>

<p>Indes brachten die C&#228;saren weder den dauernden Frieden noch einen wirtschaftlichen oder moralischen Aufstieg, trotz alles Zutrauens, das man in ihre g&#246;ttlichen Kr&#228;fte setzte. Und das war nicht gering.</p>

<p>Man versetzte sie in der Tat unter die G&#246;tter &#8211; ehe noch die Lehre von der Menschwerdung Gottes aufkam, wurde die Lehre von der Gottwerdung eines Menschen akzeptiert, und doch mu&#223; diese zweite Prozedur offenbar noch schwieriger sein als die erstere.</p>

<p>Wo alles politische Leben erloschen ist, da erhebt sich der Herr des Staates so ungeheuer &#252;ber die Bev&#246;lkerung, da&#223; er dieser in der Tat wie ein &#220;bermensch gegen&#252;bersteht, da er allein in sich die gesamte Kraft und Macht der Gesellschaft zu vereinen und diese nach Belieben zu lenken scheint. Andererseits aber stellte man sich im Altertum die Gottheiten sehr menschlich vor. So war der Sprung vom &#220;bermenschen zum Gott kein allzu gewaltiger.</p>

<p>Die verkommenen Griechen Asiens und &#196;gyptens hatten schon einige Jahrhunderte vor unserer Zeitrechnung begonnen, ihre Despoten als G&#246;tter oder G&#246;tters&#246;hne zu betrachten. Aber auch ihre Philosophen wurden so verehrt. Von Plato war schon zu seinen Lebzeiten die in der Leichenrede seines Neffen Spensippus erw&#228;hnte Sage aufgekommen, da&#223; seine Mutter Periktione ihn nicht von ihrem Gatten, sondern von Apollo empfangen habe. Als die Reiche des Hellenismus r&#246;mische Provinzen wurden, &#252;bertrugen sie die g&#246;ttliche Verehrung ihrer K&#246;nige und Philosophen auf die r&#246;mischen Statthalter.</p>

<p>Julius C&#228;sar aber war der erste, der es wagte, von den R&#246;mern zu fordern, was die feilen Griechen ihm boten: g&#246;ttliche Verehrung. Er r&#252;hmte sich g&#246;ttlicher Abstammung. Niemand Geringerer als die G&#246;ttin Venus sollte seine Ahnfrau sein, was seines Neffen Augustus Hofdichter Virgil sp&#228;ter in einem langen Heldengedicht, der &#196;neide, des n&#228;heren dartat.</p>

<p>Als C&#228;sar aus dem B&#252;rgerkrieg als siegreicher Triumphator nach Rom zur&#252;ckkehrte, beschlo&#223; man dort, &#8222;ihm mehrere Tempel wie einem Gotte zu errichten, darunter einen ihm mit der G&#246;ttin der Milde gemeinsam, wo er dargestellt war Hand in Hand mit dieser G&#246;ttin&#8220;. <a id="f2" href="#n2" name="f2">[2]</a> Durch diese schlaue Manier wollte man an die Milde des Siegers appellieren. Nach seinem Tode wurde der &#8222;g&#246;ttliche Julius&#8220; durch Beschlu&#223; des Volkes und Senats von Rom f&#246;rmlich in die Reihe der r&#246;mischen Gottheiten aufgenommen. und das geschah, sagt Sueton, &#8222;nicht blo&#223; &#228;u&#223;erlich, durch Beschlu&#223;, sondern auch durch des Volkes innere &#220;berzeugung. Er gl&#228;nzte doch w&#228;hrend der Spiele, die sein Erbe Augustus als die ersten nach seiner Verg&#246;tterung ihm zu Ehren veranstaltete, sieben Tage nacheinander ein Komet, der um die elfte Tagesstunde (zwischen 5und 6 Uhr abends) aufging; man meinte, dies sei die Seele des in den Himmel aufgestiegenen C&#228;sar. Darum bildet man ihn auch mit einem Sterne &#252;ber dem Scheitel ab.&#8220; (Kapitel&#160;89)</p>

<p>Wer erinnert sich dabei nicht an den Stern, der den Weisen &#183;aus dem Morgenland die G&#246;ttlichkeit des Christuskindes bezeugte!</p>

<p>Seit Augustus galt es f&#252;r selbstverst&#228;ndlich, da&#223; jeder Kaiser nach seinem Tode unter die G&#246;tter versetzt wurde. In den &#246;stlichen Teilen des Reiches erhielt er als solcher den griechischen Namen Soter, das hei&#223;t: <em>Erl&#246;ser.</em></p>

<p>Aber solche Heiligsprechungen (Apotheosen) blieben nicht auf die verstorbenen Kaiser beschr&#228;nkt, sondern wurden auch ihren Verwandten und G&#252;nstlingen zuteil. Hadrian hatte sich in einen h&#252;bschen Griechenj&#252;ngling verliebt, Antinoos mit Namen, der &#8222;nach allen Seiten hin der Liebling des Kaisers wurde&#8220;, wie sich Hertzberg in seiner Geschichte des r&#246;mischen Kaiserreichs (S.&#160;369) zart ausdr&#252;ckt. Als sein Geliebter im Nil ertrunken war, lie&#223; er ihn frischweg, wegen seiner Verdienste von vorne und von hinten, unter die G&#246;tter versetzen, erbaute eine prachtvolle Stadt in der N&#228;he der Ungl&#252;cksstelle, Antinoopolis genannt, und in dieser einen herrlichen Tempel f&#252;r seinen sonderbaren Heiligen. Dessen Kultus verbreitete sich rasch im ganzen Reiche, in Athen wurde sogar festliche Spiele und Opfer zu seinem Ged&#228;chtnis eingerichtet.</p>

<p>Indes schon von Augustus berichtet Sueton:</p>

<p class="quoteb">&#8222;Obwohl er wu&#223;te, da&#223; selbst Prokonsuln (Statthaltern) Tempel geweiht wurden, nahm er doch in keiner Provinz diese Ehrung an, wenn der Tempel nicht ihm und der Roma gemeinschaftlich geweiht wurde. In Rom selbst wies er diese Ehre stets entschieden zur&#252;ck.&#8220; (Kapitel&#160;52)</p>

<p class="fst">Augustus war noch sehr bescheiden. Der dritte Kaiser der julischen Dynastie, Gajus, mit dem Spitznamen Caligula (Stiefelchen), lie&#223; sich schon bei Lebzeiten in Rom selbst nicht blo&#223; als Halbgott, sondern gleich als ganzer Gott verehren und f&#252;hlte sich selbst als solcher.</p>

<p class="quoteb">&#8222;Gleichwie diejenigen,&#8220; sagte er einst, &#8222;die Schafe und Ochsen zu h&#252;ten haben, weder Schafe noch Ochsen sind, sondern eine h&#246;here Natur besitzen, so sind auch jene, die als Herrscher &#252;ber die Menschen gesetzt sind, nicht Menschen wie die anderen, sondern G&#246;tter.&#8220;</p>

<p class="fst">Es ist in Wirklichkeit die Schafsnatur der Menschen, welche die G&#246;ttlichkeit ihrer Herrscher produziert. Diese Schafsnatur war aber in der Kaiserzeit ungemein stark entwickelt. Und so wurde die g&#246;ttliche Verehrung der Kaiser und ihrer G&#252;nstlinge ebenso ernst genommen, wie heute manche Leute die Spende eines St&#252;ckchens Band ins Knopfloch ernst nehmen und ihm wunderbare Wirkungen zuschreiben. Nat&#252;rlich lief bei dieser Gottesverehrung eine ungeheure Portion Servilit&#228;t mit unter &#8211; in diesem Punkte ist ja die Kaiserzeit bis heute nicht &#252;bertroffen, was etwas besagen will. Aber neben der Servilit&#228;t spielte auch die <em>Leichtgl&#228;ubigkeit</em> eine gro&#223;e Rolle.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t2" name="t2"></a> 

<h4>b. Die Leichtgl&#228;ubigkeit</h4>

<p class="fst">Die Leichtgl&#228;ubigkeit war ebenfalls ein Kind der neuen Verh&#228;ltnisse.</p>

<p>Von seinen Anf&#228;ngen an ist der Mensch auf das dringendste darauf angewiesen, die Natur genau zu beobachten, sich &#252;ber keine ihrer Erscheinungen zu t&#228;uschen und eine Reihe von Zusammenh&#228;ngen zwischen Ursache und Wirkung gen au zu erfassen. Darauf beruht ja seine ganze Existenz. Wo ihm das nicht gelingt, ist er nur zu leicht verloren.</p>

<p>Sein ganzes Handeln hat seine Grundlage in der Erfahrung, da&#223; bestimmte Ursachen auch bestimmte Wirkungen hervorrufen, da&#223; der geworfene Stein, mit dem er einen Vogel trifft, diesen t&#246;tet, da&#223; das Fleisch dieses Vogels seinen Hunger stillt, da&#223; zwei aneinander geriebene H&#246;lzer Feuer erzeugen, da&#223; Feuer w&#228;rmt, aber auch Holz verzehrt usw.</p>

<p>Nach seinem eigenen, durch solche Erfahrungen bestimmten Handeln beurteilt er dann die anderen Vorg&#228;nge in der Natur, soweit sie unpers&#246;nlicher Natur sind. Er sieht in ihnen auch die Wirkungen des Handelns einzelner Pers&#246;nlichkeiten, die mit &#252;bermenschlichen Kr&#228;ften begabt sind, der Gottheiten. Diese spielen aber zun&#228;chst nicht die Rolle von Wundert&#228;tern, sondern von Verursachern des gew&#246;hnlichen, nat&#252;rlichen Laufes der Dinge, des Wehens des Windes, des Wogenganges des Meeres, der zerst&#246;renden Gewalt des Blitzes, aber auch mancher Einf&#228;lle der Menschen, kluger wie dummer. Die G&#246;tter verblenden bekanntlich jene, die sie verderben wollen. Die Bewirkung solcher Vorg&#228;nge bleibt a1ich die Hauptfunktion der G&#246;tter in der naiven Naturreligion.</p>

<p>Der Reiz dieser Religion beruht in ihrer Nat&#252;rlichkeit, in ihrer scharfen Beobachtung der Dinge und Menschen, die heute noch zum Beispiel die Homerischen Gedichte zu einem un&#252;bertrefflichen Kunstwerk macht.</p>

<p>Diese scharfe Beobachtung und das stete Forschen nach dem Warum, nach den Ursachen der Vorg&#228;nge in der Welt wurde verfeinert, als die St&#228;dte sich bildeten und in den St&#228;dten die Naturphilosophie, wie wir gesehen haben. Die st&#228;dtischen Beobachter vermochten nun unpers&#246;nliche Vorg&#228;nge in der Natur zu entdecken, so einfacher Art, aber auch so strenger Regelm&#228;&#223;igkeit, da&#223; sie leicht als notwendige erkannt werden konnten, au&#223;erhalb des Bereichs jener Willk&#252;r, die mit dem Begriff pers&#246;nlicher Gottheiten verbunden ist. Vor allem waren es die Bewegungen der <em>Gestirne,</em> die den Begriff der Gesetzm&#228;&#223;igkeit und Notwendigkeit erstehen lie&#223;en. Mit der <em>Astronomie</em> beginnt die Naturwissenschaft. Diese Begriffe werden dann auf die ganze Natur &#252;bertragen, &#252;berall beginnt man nach notwendigen, gesetzm&#228;&#223;igen Zusammen h&#228;ngen zu forschen. Die regelm&#228;&#223;ig wiederkehrende Erfahrung ist dabei die Grundlage, von der man ausgeht.</p>

<p>Das wird anders, wenn aus den schon ausgef&#252;hrten Gr&#252;nden das Interesse an der wissenschaftlichen Erforschung der Natur zur&#252;cktritt und durch das <em>ethische</em> Interesse ersetzt wird. Den menschlichen Geist besch&#228;ftigen nein nicht mehr so einfache Bewegungen, wie etwa die Bahnen der Sterne, von denen er ausgehen kann; er hat ausschlie&#223;lich mit sich selbst zu tun, mit der kompliziertesten, wandelbarsten, am schwersten fa&#223;baren, am l&#228;ngsten aller gesetzm&#228;&#223;igen Erkenntnis widerstrebenden Erscheinung. Und dabei gilt es in der Ethik nicht mehr die Erkenntnis dessen, was ist und war, was in der <em>Erfahrung,</em> und meist <em>regelm&#228;&#223;ig wiederholter Erfahrung</em> abgeschlossen vorliegt, sondern es gilt das Wollen und Sollen f&#252;r die <em>Zukunft,</em> die noch ganz unerfahren, also anscheinend in v&#246;lliger Freiheit vor uns liegt. Hier hat das W&#252;nschen und Tr&#228;umen freiesten Spielraum, da kann die Phantasie ungez&#252;gelt walten und sich &#252;ber alle Schranken der Erfahrung und der Kritik erheben. Mit Recht bemerkt Lecky in seiner <strong>Geschichte des Geistes der Aufkl&#228;rung:</strong></p>

<p class="quoteb">&#8222;Die Philosophie Platos vermehrte den Glauben (an Zauberei) durch Erweiterung der Sph&#228;re des Geistigen, und wir finden, da&#223; jede Epoche vor oder nach der christlichen Zeitrechnung, in welcher diese Philosophie galt, auch eine st&#228;rkere Neigung zur Magie zeigte.&#8220; (Deutsche Ausgabe, 1874, S.&#160;19)</p>

<p class="fst">Gleichzeitig beraubt das Leben in der Gro&#223;stadt deren Bev&#246;lkerung, die jetzt geistig die f&#252;hrende geworden ist, des Zusammenhanges mit der Natur, enthebt sie der Notwendigkeit und der M&#246;glichkeit, die Natur zu beobachten und zu begreifen. F&#252;r sie ger&#228;t jetzt der Begriff des Nat&#252;rlichen und des M&#246;glichen ins Schwanken, sie verliert den Ma&#223;stab f&#252;r die Absurdit&#228;t des Unm&#246;glichen und Unnat&#252;rlichen oder &#220;bernat&#252;rlichen.</p>

<p>.Je ohnm&#228;chtiger sich aber das Individuum f&#252;hlt, je angstvoller es nach einem festen Halt in einer &#252;ber das gew&#246;hnliche Ma&#223; hinausragenden Pers&#246;nlichkeit sucht, und je verzweifelter die Verh&#228;ltnisse, je mehr nur ein Wunder aus ihnen erretten kann, desto leichter wird es geneigt sein, der Pers&#246;nlichkeit, an die es sich als Retter, als Erl&#246;ser anklammert, auch die Verrichtung von Wundern zuzutrauen, ja es wird f&#246;rmlich danach verlangen, als Pr&#252;fstein daf&#252;r, da&#223; der Erl&#246;ser auch wirklich die Macht besitzt, es zu erretten.</p>

<p>Dabei k&#246;nnen leicht Ankn&#252;pfungen an G&#246;ttersagen der Vorzeit vorkommen, Motive aus solchen werden gern in die neuen Mythen aufgenommen. Aber diese haben einen ganz anderen Charakter als jene. Den alten G&#246;ttern wurden &#252;bermenschliche Kr&#228;fte beigelegt, um sehr genau und richtig beobachtete wirkliche Vorg&#228;nge zu erkl&#228;ren. Jetzt wurden Menschen &#252;bermenschliche Kr&#228;fte beigelegt, um sie Vorg&#228;nge bewirken lassen zu k&#246;nnen, die nie jemand beobachtet hatte, die ganz unm&#246;glich waren. Solche wunderbare Vorg&#228;nge mochte eine &#252;berm&#228;chtige Phantasie auch schon in der Vorzeit hin und wieder aus den alten G&#246;ttersagen entwickelt haben; deren <em>Ausgangspunkt</em> bilden sie nicht. F&#252;r den neuen Mythus ist das Wunder der Ausgangspunkt.</p>

<p>Einer der Punkte, in denen alte und neue Sage sich am ehesten ber&#252;hrten, war die der Erzeugung ihres Helden durch einen Gott. In der Vorzeit liebten es die Menschen, den Glanz ihrer Ahnen m&#246;glichst zu erh&#246;hen, den Mann, von dem sie ihr Geschlecht ableiteten, recht gro&#223;artig erscheinen zu lassen, als einen &#220;bermenschen, einen Halbgott. Die Krach dazu konnte er nat&#252;rlich, nach der damaligen Anschauungsweise, die hinter allem einen Gott suchte, nur von einem solchen erhalten haben. Und da diese G&#246;tter bei aller &#220;bermenschlichkeit sehr menschlich gedacht wurden, mit sehr menschlichen Empfindungen, lag es nahe, anzunehmen, die Mutter des Stammvaters habe einem Gott ein z&#228;rtliches Verlangen eingefl&#246;&#223;t und die Frucht davon sei der wackere Held.</p>

<p>In derselben Weise lie&#223; nun die neue Sage die Erl&#246;ser der Welt ebenfalls von sterblichen M&#252;ttern, aber g&#246;ttlichen V&#228;tern abstammen. So erz&#228;hlt zum Beispiel Sueton:</p>

<p class="quoteb">&#8222;Ich lese in dem Buche des Asklepiades aus Mendes &#252;ber die Gottheiten, da&#223; Atia, des Augustus Mutter sich einmal um Mitternacht zu einem feierlichen Apollodienst begeben habe und im Tempel in ihrer S&#228;nfte eingeschlafen sei, w&#228;hrend sie wartete, bis die &#252;brigen Frauen k&#228;men. Da sei pl&#246;tzlich eine Schlange zu ihr hereingeschl&#252;pft und habe sie bald wieder verlassen; sie selbst habe dann beim Erwachen das Gef&#252;hl gehabt, als habe ihr Mann sie begattet und daher sich gereinigt. Sofort zeigte sich da auf ihrem K&#246;rper ein Flecken, der eine Schlange darstellte und nicht wegzubringen war, so da&#223; sie fortan von den &#246;ffentlichen B&#228;dern stets fortgeblieben sei. Im zehnten Monat sei dann Augustus auf die Welt gekommen und darum f&#252;r einen <em>Sohn Apollos</em> angesehen worden.&#8220; <strong>(Octavius,</strong> Kapitel&#160;94)</p>

<p class="fst">Ein Liebesabenteuer mit einem Gott scheint damals unter den r&#246;mischen Damen f&#252;r etwas ebenso M&#246;gliches wie Auszeichnendes gegolten zu haben. Josephus erz&#228;hlt uns dar&#252;ber ein nettes Geschichtchen. In Rom lebte zur Zeit des Tiberius eine Dame namens Paulina, deren Sch&#246;nheit ebenso gro&#223; war wie ihre Keuschheit. Ein reicher Ritter, Decius Mundus, verliebte sich sterblich in sie, bot ihr 200.000 Drachmen f&#252;r eine einzige Nacht an, wurde aber abgewiesen. Eine freigelassene Sklavin wu&#223;te jedoch Rat. Sie hatte erfahren, da&#223; die sch&#246;ne Paulina eine eifrige Verehrerin der G&#246;ttin Isis sei, und baute darauf ihren Plan. Mit 40.000 Drachmen bestach sie die Priester der G&#246;ttin, so da&#223; diese der Paulina die Mitteilung zukommen lie&#223;en, der Gott Anubis verlange nach ihr.</p>

<p class="quoteb">&#8222;Die Frau freute sich dar&#252;ber und r&#252;hmte sich dessen bei ihren Freundinnen, da&#223; ihr der Anubis so gro&#223;e Ehre ant&#228;te. Sie sagte auch ihrem Manne davon, da&#223; sie von Anubis zum Abendmahl und zum Beischlaf eingeladen sei. Dieser willigte gern darein, wen er die Keuschheit seiner Frau kannte. Sie kam darauf in den Tempel, und nachdem sie zu Nacht gegessen hatte und die Schlafenszeit gekommen war, l&#246;schte der Priester alle Lichter aus und verschlo&#223; die T&#252;r. Mundus, der zuvor in dem Tempel verborgen worden war, kam nun zu ihr und lie&#223; sich nicht bitten. Sie war ihm die ganze Nacht zu Willen, wen sie meinte, er sei der Gott. Nachdem er nun seiner Lust gefr&#246;nt, ging er am Morgen fort, ehe die Priester in den Tempel kamen, und Paulina begab sich zu ihrem Mann, erz&#228;hlte ihm, da&#223; der Gott Anubis bei ihr gewesen und r&#252;hmte sich dessen bei ihren Bekannten.&#8220;</p>

<p class="fst">Der edle Ritter Decius Mundus trieb aber die Unversch&#228;mtheit so weit, seine Dame einige Tage danach auf der Stra&#223;e zu verh&#246;hnen, da&#223; sie sich ihm umsonst hingegeben habe. Darob nat&#252;rlich gro&#223;e Wut der aus allen Himmeln gefallenen Gottesverehrerin, die spornstreichs zu Tiberius lief und durchsetzte, da&#223; die Isispriester gekreuzigt, ihr Tempel zerst&#246;rt, Mundus ausgewiesen wurde. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Dieses Hist&#246;rchen erh&#228;lt einen besonders pikanten Beigeschmack dadurch, da&#223; es unmittelbar auf den Passus folgt, den wir schon eingangs erw&#228;hnt, in dem das Lob des Wundermannes Christus in begeisterten T&#246;nen gesungen wird. Diese Aufeinanderfolge hat schon fr&#252;h fromme Kommentatoren besch&#228;ftigt, sie haben die Abenteuer der Madame Paulina in Verbindung mit Christus gebracht und darin einen versteckten Hohn des b&#246;sartigen Juden Josephus &#252;ber die Jungfr&#228;ulichkeit der heiligen Maria und die Gutgl&#228;ubigkeit ihres Verlobten Joseph gesehen, einen Hohn, der sich freilich mit der unmittelbar vorhergehenden Anerkennung der Wundertaten Christi schlecht reimen w&#252;rde. Da aber in Wirklichkeit Josephus von den Wundertaten Christi keine Ahnung hatte und der diese bezeugende Passus eine sp&#228;tere christliche Einschiebung ist, wie wir schon wissen, ist die Verh&#246;hnung der heiligen Jungfrau und ihres in sein Schicksal ergebenen Br&#228;utigams eine sehr unbeabsichtigte. Sie beweist nur die Geistlosigkeit des christlichen F&#228;lschers, der gerade diese Stelle f&#252;r die passendste hielt, um das Zeugnis f&#252;r den Sohn Gottes unterzubringen.</p>

<p>Ein Sohn Gottes zu sein, das geh&#246;rte damals zum Beruf eines Erl&#246;sers, mochte er ein C&#228;sar sein oder ein Stra&#223;enprediger. Nicht minder geh&#246;rte es aber dazu, Wunder zu wirken, die wieder hier wie dort nach der gleichen Schablone erfunden wurden.</p>

<p>Sogar der durchaus nicht &#252;berschwengliche Tacitus berichtet <strong>(Historien,</strong> IV, Kapitel&#160;81) von Vespasian, er habe in Alexandrien viele Wunder gewirkt, durch die das Wohn wollen des Hinnnels f&#252;r den Kaiser bewiesen wurde. So habe er einem Blinden die Augen mit Speichel befeuchtet und ihn dadurch sehend gemacht. Ebenso sei er einem an der Hand Gel&#228;hmten auf das kranke Glied getreten und habe es dadurch geheilt.</p>

<p>Von den heidnischen Kaisern ging die Kraft, solche Wunder zu wirken, sp&#228;ter auf die christlichen Monarchen &#252;ber. Die K&#246;nige von Frankreich besa&#223;en die merkw&#252;rdige Gabe, bei ihrer Kr&#246;nung Skrofeln und Kropf durch Ber&#252;hrung zu heilen. Noch 1825 bei der Kr&#246;nung des letzten Bourbonen auf dem franz&#246;sischen Thron, Karl X., wurde dies Wunder programmgem&#228;&#223; produziert.</p>

<p>&#196;hnliche Heilungen werden bekanntlich von Jesus des &#246;fteren erz&#228;hlt. Der fromme Merivale <a id="f4" href="#n4" name="f4">[4]</a> nimmt an, das Wunder Vespasians sei nach christlichem Muster gemacht worden &#8211; eine Ansicht, die nicht sehr wahrscheinlich ist, wenn man erw&#228;gt, wie unbedeutend und unbekannt das Christentum zu Vespasians Zeit war. Bruno Bauer andererseits erkl&#228;rt in seinem Buch &#252;ber <strong>Christus und die C&#228;saren:</strong></p>

<p class="quoteb">&#8222;Ich werde die heutigen Gottesgelehrten mit dem Satze erfreuen, da&#223; der sp&#228;te Verfasser des vierten Evangeliums und der demselben nachfolgende &#220;berarbeiter des in der Markusschrift enthaltenen Urevangeliums der Schrift des Tacitus die Anwendung des Speichels bei den Wunderheilungen Christi entlehnt haben.&#8220; <em>(Joh.</em> 9,&#160;6; <em>Mark.</em> 7,&#160;33; 8,&#160;33)</p>

<p class="fst">Unseres Erachtens ist auch diese Entlehnung nicht notwendig anzunehmen. Jedes Zeitalter, das an Wunder glaubt, hat auch seine eigent&#252;mlichen Vorstellungen dar&#252;ber, wie sie vor sich gehen. Wie man zur Zeit des ausgehenden Mittelalters allgemein annahm, ein Pakt mit dem Teufel m&#252;sse mit warmem Blut unterzeichnet werden, so da&#223; zwei Schriftsteller diesen Zug in gleicher Weise in ihren Erz&#228;hlungen anbringen k&#246;nnen, ohne da&#223; einer den anderen benutzt hat, so kann auch zur Zeit Vespasians und sp&#228;ter der Speichel als ein gew&#246;hnliches Mittel bei wunderbaren Heilungen gegolten haben, so da&#223; es ebenso f&#252;r den n&#252;chternen Berichterstatter des weltlichen Erl&#246;sers auf dem C&#228;sarenthron wie f&#252;r den schw&#228;rmerischen Berichterstatter des Erl&#246;sers auf dem Throne des tausendj&#228;hrigen Reiches nahe lag, der Pers&#246;nlichkeit, die zu verherrlichen war, eine solche Heilung zuzuschreiben, ohne da&#223; einer der Autoren den anderen benutzen mu&#223;te. Und sicher hat Tacitus diesen Zug nicht erfunden, sondern die Legende schon im Schwange vorgefunden.</p>

<p>Indes nicht blo&#223; die C&#228;saren wirkten damals Wunder, sondern auch eine gro&#223;e Zahl ihrer Zeitgenossen. Wundererz&#228;hlungen waren damals etwas so Gew&#246;hnliches, da&#223; sie schlie&#223;lich gar nicht einmal besonderes Aufsehen erregten. So lassen auch die Evangelienerz&#228;hler die Wunder und Zeichen Jesu durchaus nicht jene tiefe Wirkung erzielen, die sie nach unserem Empfinden hervorbringen mu&#223;ten. Die wunderbare Speisung der F&#252;nftausend l&#228;&#223;t zum Beispiel sogar die J&#252;nger Jesu noch kleingl&#228;ubig. Andererseits wirken neben Jesus auch seine Apostel und J&#252;nger zahlreiche Wunder. Ja, so leichtgl&#228;ubig waren damals die Menschen, da&#223; es zum Beispiel den Christen gar nicht einfiel, Wunder zu bezweifeln, die von Leuten ausgingen, welche sie f&#252;r Schurken hielten. Sie halfen sich einfach damit, solche Wunder der Kraft der Teufel und b&#246;sen Geister zuzuschreiben.</p>

<p>Wunder waren damals wohlfeil wie Brombeeren, jeder Stifter einer religi&#246;sen Sekte oder philosophischen Schule wirkte solche um sich dadurch zu legitimieren. Da haben wir zum Beispiel den Neupythagoreer Apollonius von Tyana, einen Zeitgenossen Neros.</p>

<p>Nat&#252;rlich ist schon seine Geburt wunderbar. Als seine Mutter schwanger ging, erschien ihr der Gott Proteus, der Weise, von niemand zu Fassende, sie aber fragte ihn ohne Furcht, was sie geb&#228;ren w&#252;rde. Da erwiderte er: &#8222;Mich.&#8220; <a id="f5" href="#n5" name="f5">[5]</a> Der junge Apollonius w&#228;chst dann heran, ein Wunder an Weisheit, und predigt ein reines, sittliches Leben, verteilt sein Verm&#246;gen unter seine Freunde und arme Verwandte und zieht als Bettelphilosoph in der Welt umher. Noch mehr aber wie durch seilte Bed&#252;rfnislosigkeit und Sittlichkeit imponiert er durch seine Wunder. Diese sehen oft den christlichen auffallend &#228;hnlich. So wird von ihm zum Beispiel aus der Zeit seines Aufenthaltes in Rom erz&#228;hlt:</p>

<p>&#8222;Eine Jungfrau war am Tage ihrer Hochzeit gestorben, wenigstens hielt man sie f&#252;r tot. Der Br&#228;utigam folgte jammernd ihrer Bahre und Rom trauerte mit ihm, denn das M&#228;dchen geh&#246;rte einem sehr vornehmen Hause an. Als nun Apollonius dem Trauerzug begegnete, sagte er: &#8218;Setzet die Bahre nieder, ich will eure Tr&#228;nen &#252;ber das M&#228;dchen stillen.&#8216; Da er nach ihrem Namen frug, glaubte aber die Menge, er wolle eine der &#252;blichen Klagereden halten. Er jedoch ber&#252;hrte die Tote, sprach einige unverst&#228;ndliche Worte und erweckte sie aus ihrem Scheintode. Sie aber erhob ihre Stimme und kehrte in ihr Vaterhaus zur&#252;ck.&#8220; <a id="f6" href="#n6" name="f6">[6]</a></p>

<p>Apollonius trotzt nach der Legende dann k&#252;hn den Tyrannen, einem Nero und einem Domitian, wird von diesem gefangen gesetzt, wei&#223; m&#252;helos seine Fesseln abzustreifen, flieht aber doch nicht, sondern wartet den Gerichtstag im Gef&#228;ngnis ab, h&#228;lt vor Gericht eine lange Verteidigungsrede, verschwindet dann, ehe das Urteil gesprochen, auf geheimnisvolle Weise aus dem Gerichtssaal in Rom und taucht einige Stunden sp&#228;ter in Dik&#228;archia bei Neapel auf, wohin ihn die G&#246;tter mit Schnellzugseile versetzten.</p>

<p>Besonders entwickelt zeigte sich bei ihm die Gabe der Prophezeiung, die damals zum Erl&#246;sergesch&#228;ft unerl&#228;&#223;lich war, und die Fernseherei. Als Domitian in seinem Palast zu Rom ermordet wurde, sah Apollonius zu Ephesus den Vorgang so genau, als w&#228;re er dabei gewesen, und teilte ihn sofort den Ephesern mit. Eine drahtlose Telegraphie, gegen welche die Marconis die reine St&#252;mperei ist.</p>

<p>Er endete in der Weise, da&#223; er in einem Tempel verschwand, dessen Tore vor ihm von selbst aufflogen und sich hinter ihm wieder schlossen.</p>

<p class="quoteb">&#8222;Von innen aber habe man den Gesang von Jungfrauen vernommen, der, gleichsam als l&#252;den sie ihn zur Auffahrt in den Himmel ein, klang: Komm aus dem Erdendunkel, komm in das Himmelslicht, komm.&#8220; <a id="f7" href="#n7" name="f7">[7]</a></p>

<p class="fst">Sein Leib wurde aber nicht mehr gefunden. Also auch dieser Erl&#246;ser war offenbar in den Himmel aufgefahren.</p>

<p>Zwischen den Anh&#228;ngern des Christusglaubens und denen des Apollonius entsprang bald ein lebhafter Konkurrenzkampf in Wundern. Unter Diokletian schrieb einer seiner Statthalter, Hierokles, ein Buch gegen die Christen, in dem er hervorhob, die Wunder Christi seien nichts im Vergleich zu denen des Apollonius und &#252;berdies weniger sicher bezeugt. Daraufhin erwiderte Eusebius von C&#228;sarea in einer Gegenschrift, in der er nicht den geringsten Zweifel an der Wirklichkeit der Wunder des Apollonius &#228;u&#223;erte, sondern sie nur dadurch herabzusetzen suchte, da&#223; er sie nicht als Gottestaten, sondern als Zauberei, als ein Werk finsterer D&#228;monen bezeichnete.</p>

<p>Also selbst wo man gezwungen war, Kritik an den Wundern zu &#252;ben, verfiel man nicht darauf, sie zu bezweifeln.</p>

<p>Und diese Leichtgl&#228;ubigkeit stieg in dem Ma&#223;e, in dem die Gesellschaft verkam, der forschende naturwissenschaftliche Geist zur&#252;ckging und durch das Sittenpredigen &#252;berwuchert wurde. Mit der Leichtgl&#228;ubigkeit wuchs aber auch die Wundersucht. Jede Sensation h&#246;rt ja auf zu wirken, wenn sie zu oft wiederholt wird. Immer st&#228;rkere Mittel mu&#223; man schlie&#223;lich aufwenden, um Eindruck zu erzielen. Wir haben schon im ersten Kapitel gesehen, wie man das bei den Evangelien deutlich verfolgen kann an dem Beispiel der Totenerweckungen, die beim &#228;ltesten Evangelium noch einfacher sind als bei den sp&#228;teren.</p>

<p>Das j&#252;ngste Evangelium, das des Johannes, f&#252;gt zu den alten Wundern, die von den fr&#252;heren Evangelien berichtet werden, noch die wunderbare Weinfabrikation bei der Hochzeit zu Kana hinzu; ein Kranker, den Jesus heilt, mu&#223; bei <em>Johannes</em> gleich 38 Jahre lang krank gewesen, ein Blinder, den er sehend macht, blind geboren sein; also &#252;berall sind die Wunder auf die Spitze getrieben.</p>

<p>Im <em>2.&#160;Buch Moses,</em> 17,&#160;1 bis 6, war erz&#228;hlt worden, da&#223; Moses in der W&#252;ste aus einem Felsen Wasser schlug, die durstigen Israeliten zu tr&#228;nken. Das war in der christlichen Zeit nicht mehr wunderbar genug. Aus dem ersten Brief des Apostels Paulus an die Korinther, 10,&#160;4, erfahren wir, da&#223; der Fels, aus dem die Juden Wasser erhielten, mit ihnen die Wanderschaft durch die W&#252;ste mitgemacht habe, damit es ihnen nie an Wasser fehle &#8211; eine nomadische Felsenquelle.</p>

<p>Besonders l&#228;ppisch sind die Wunder, die in den sogenanten <em>Taten des Apostels Petrus</em> vorkommen. In einem Wunderwettkampf mit dem Magier Simon macht der Apostel einen gesalzenen Hering lebendig.</p>

<p>Andererseits wurden f&#252;r die Menschen jener Zeit auch ganz nat&#252;rliche Vorkommnisse zu Wundern, zu Zeichen des willk&#252;rlichen Eingreifens Gottes in den Weltlauf, nicht nur Genesungen und Sterbef&#228;lle, Siege und Niederlagen, sondern. auch h&#246;chst gew&#246;hnliche Am&#252;sements, wie Wetten. &#8222;Als in Gaza bei einem Pferderennen, bei dem die Pferde eines eifrigen Christen und eines eifrigen Heiden liefen, &#8218;Christus den Marnas schlug&#8216;, lie&#223;en viele Heiden sich taufen.&#8220; <a id="f8" href="#n8" name="f8">[8]</a></p>

<p>Nicht immer war das als Wunder betrachtete uat&#252;rliche Ereignis so eindeutig wie in diesem Falle.</p>

<p class="quoteb">&#8222;Im Quadenkriege Marc Aurels sah sich 173 bis 174 das r&#246;mische Heer einmal in gl&#252;hender Sonnenhitze schmachtend von einer &#252;berlegenen Menge der Feinde eingeschlossen, mit der augenscheinlichsten Gefahr g&#228;nzlicher Vernichtung bedroht. Da zogen sich pl&#246;tzlich dichte Wolken zusammen und ergossen sich in einem reichlichen Regenstrom, w&#228;hrend auf der feindlichen Seite ein furchtbares Gewitter Verwirrung und Verderben anrichtete; die R&#246;mer waren gerettet, der Sieg wandte sich auf ihre Seite. Die Wirkung dieses Ereignisses war eine &#252;berw&#228;ltigende, es wurde nach damaliger Sitte in bildlichen Darstellungen verewigt, allgemein galt es f&#252;r ein Wunder, dessen man noch bis ins sp&#228;teste Altertum gedachte und auf das sich noch nach Jahrhunderten <em>sowohl Christen wie Heiden</em> als einen Beweis f&#252;r die Wahrheit ihres Glaubens beriefen ... Dem Gebet des Kaisers zu Jupiter wurde, wie es scheint, von den meisten die wunderbare Errettung zugeschrieben; doch behaupteten andere, da&#223; sie der Kunst eines in seinem Gefolge befindlichen &#228;gyptischen Zauberers Arnuphis zu verdanken gewesen sei, der durch eine Beschw&#246;rung der G&#246;tter, namentlich des Hermes, den Regengu&#223; herabgezogen habe. Aber nach der Erz&#228;hlung eines christlichen Zeitgenossen war das Wunder durch die Gebete christlicher Soldaten in der zw&#246;lften (melitenischen) Legion bewirkt worden. Dasselbe erz&#228;hlt als ein bekanntes Ereignis Tertullian, der sich dabei auf einen Brief Marc Aurels beruft.&#8220; <a id="f9" href="#n9" name="f9">[9]</a></p>

<p class="fst">Dieser Brief wird freilich nur eine F&#228;lschung gewesen sein. An F&#228;lschungen war jene Zeit ebenso reich wie an Wundern. Das Wunderbed&#252;rfnis und die Leichtgl&#228;ubigkeit provozierten f&#246;rmlich die F&#228;lschungen.</p>

<p>Immer gr&#246;&#223;ere Dimensionen nahmen Wundersucht und Leichtgl&#228;ubigkeit an, bis endlich in der Zeit des h&#246;chsten Verfalls, im vierten und f&#252;nften Jahrhundert, die M&#246;nche Wunder wirkten, gegen welche die Wunder Jesu, die uns die Evangelien erz&#228;hlen, sehr in den Schatten treten.</p>

<p class="quoteb">&#8222;Ein gl&#228;ubiges Zeitalter lie&#223; sich leicht bereden, da&#223; die geringste Laune eines &#228;gyptischen oder syrischen M&#246;nches hingereicht habe, die ewigen Gesetze des Weltalls zu unterbrechen. Die G&#252;nstlinge des Himmels pflegten die eingewurzeltsten Krankheiten durch eine Ber&#252;hrung, ein Wort, eine ferne Botschaft zu heilen und die hartn&#228;ckigsten D&#228;monen aus den Seelen oder Leibern der von ihnen Besessenen auszutreiben. Sie n&#228;herten sich vertraulich oder geboten herrisch den L&#246;wen und Schlangen der W&#252;ste, fl&#246;&#223;ten Leben einem ausgetrockneten Baumstrunk ein, lie&#223;en Eisen auf der Oberfl&#228;che des Wassers schwimmen, setzten auf dem R&#252;cken eines Krokodils &#252;ber den Nil und erfrischten sich in einem feurigen Ofen.&#8220; (Gibbon, <strong>a.&#160;a.&#160;O.,</strong> 87.&#160;Kapitel)</p>

<p class="fst">Eine vortreffliche Kennzeichnung des Geisteszustandes der Zeit, in der das Christentum entstand, bietet das Charakterbild, das Schlosser in seiner Weltgeschichte von Plotin, dem ber&#252;hmtesten neuplatonischen Philosophen aus dem dritten Jahrhundert onserer Zeitrechnung, entwirft.</p>

<p class="quoteb">&#8222;Plotinus, der im Jahre 205 zu Lykopolis in &#196;gypten geboren wurde und 270 in Kampanien starb, war elf Jahre lang ein eifriger Sch&#252;ler des Ammonius, versenkte sich aber so tief in das Gr&#252;beln &#252;ber die g&#246;ttliche und menschliche Natur, da&#223; er, durch die &#228;gyptisch-griechische Geheimlehre seines Vorg&#228;ngers und Lehrers nicht zufriedengestellt, auch nach persischer und indischer Weisheit verlangte und sich an des j&#252;ngeren Gordianus Heer anschlo&#223;, um mit demselben nach Persien zu gehen ... Plotinus begab sich sp&#228;ter nach Rom, wo er die herrschende Neigung zu orientalischer Mystik f&#252;r seine Zwecke sehr geeignet fand und f&#252;nfundzwanzig Jahre lang bis kurz vor seinem Tode die Rolle eines Propheten spielte. Der Kaiser Gallienus und seine Gemahlin huldigten ihm mit so schw&#228;rmerischem Eifer, da&#223; sie, wie es hei&#223;t, sogar die Absicht hatten, in einer Stadt Italiens einen philosophischen Staat nach Plotins Grunds&#228;tzen zu errichten. Ebenso gro&#223; war der Beifall, den Plotinus in den angesehensten Familien der r&#246;mischen B&#252;rgerschaft fand; einige der ersten M&#228;nner der Stadt wurden seine eifrigsten Anh&#228;nger und nahmen seine Lehre wie eine himmlische Botschaft auf.</p>

<p class="quote">&#8222;Die geistige und moralische Erschlaffung der r&#246;mischen Welt und die allgemein herrschende Neigung zur Schw&#228;rmerei, zur M&#246;nchsmoral und zum &#220;bernat&#252;rlichen und Prophetischen gaben sich durch nichts so deutlich zu erkennen als durch den Eindruck, den Plotinus machte, und durch die Achtung, die seine Lehre gerade deswegen fand, weil sie unverst&#228;ndlich war.</p>

<p class="quote">&#8222;Die Mittel, deren sich Plotinus und seine Sch&#252;ler zur Verbreitung der neuen Weisheit bedienten, waren dieselben, durch welche man am Ende des achtzehnten Jahrhunderts in Frankreich verdorbene Gro&#223;e f&#252;r Mesmers und Cagliostros mystische Gaukeleien und in Deutschland einen frommen preu&#223;ischen K&#246;nig f&#252;r Rosenkreuzer, Geisterbanner und &#228;hnliche Leute gewann. Plotinus betrieb die Zauberkunst, beschied Geister vor sich und lie&#223; sich sogar zu dem bei uns nur von einer verachteten Menschenklasse betriebenen Gesch&#228;ft herab, auf Befragen seiner Bekannten die Urheber kleiner Diebst&#228;hle anzuzeigen.</p>

<p class="quote">&#8222;Prophetisch waren auch Plotinus&#8217; Schriften abgefa&#223;t; denn nach dem Zeugnis seines ber&#252;hmtesten Sch&#252;lers schrieb er seine vermeintlichen Eingebungen nieder, ohne sie nachher nur eines Blickes zu w&#252;rdigen oder auch nur die Schreibfehler zu verbessern. So waren freilich die Meisterwerke der alten Griechen nicht entstanden! Auch die gew&#246;hnlichen Regeln des Denkens oder das, was wir Methode nennen, fanden sich ebensowenig in den Schriften wie in dem m&#252;ndlichen Vortrag eines Mannes, welcher von jedem, der zur philosophischen Erkenntnis gelangen wolle, die Ent&#228;u&#223;erung seiner selbst oder das Heraustreten aus dem nat&#252;rlichen Zustande des Denkens und Empfindens als erste Bedingung forderte.</p>

<p class="quote">&#8222;Um von dem Charakter seiner Lehre und von ihrer Wirkung eine Darstellung zu geben, bedarf es nur einiger Bemerkungen &#252;ber den Inhalt seiner Schriften. Das Leben mit Menschen und unter Menschen wird von ihm stets als s&#252;ndlich und verkehrt hingestellt, und die echte Weisheit und Seligkeit besteht nach ihm nur in der v&#246;lligen Trennung von der Sinnenwelt, im Hinbr&#252;ten und in einem abgeschlossenen finsteren Versinken in sich selbst und in der Vorstellung vom H&#246;heren ... An diese, jede T&#228;tigkeit untergrabende, allen Erfahrungen und jedem menschlichen Verh&#228;ltnis hohnsprechende Theorie des Lebens, die noch dazu mit der gr&#246;&#223;ten Verachtung gegen jeden Andersdenkenden vorgetragen wird, schlie&#223;t sich eine rein theoretische, auf &#252;berschwenglichen Vorstellungen beruhende Betrachtung der Natur und ihrer Gesetze an. Aristoteles hatte seine Ideen &#252;ber die Natur auf Erfahrung, Beobachtung und Mathematik gegr&#252;ndet; davon ist aber bei Plotinus keine Spur zu finden. Er hielt sich f&#252;r einen gotterleuchteten Philosophen, er glaubte daher auch alles aus innerer Eingebung zu wissen und keiner Stufen zu bed&#252;rfen, um zur Erkenntnis zu gelangen; seine Fittiche trugen ihn &#252;ber die Erde und durch alle Himmelsr&#228;ume hindurch ...</p>

<p class="quote">&#8222;Plotin hatte drei Sch&#252;ler, die das, was er in Orakeln vorgetragen hatte, in leidlichen Stil brachten und als die Apostel seiner Lehre weiterverbreiteten. Diese waren Herennius, Amelius und Porphyrius. Alle drei besa&#223;en ausgezeichnetes Talent, und die beiden letzteren nennt Longinus, so wenig er sonst von einer dem Leben und der gesunden Vernunft feindlichen Weisheit wissen wollte, die einzigen Philosophen seiner Zeit, deren Schriften lesbar seien.</p>

<p class="quote">&#8222;Wie schlimm es aber mit ihrer <em>Wahrheitsliebe</em> aussah, l&#228;&#223;t sich am besten aus der von Porphyrius verfa&#223;ten Lebensbeschreibung Plotins schlie&#223;en. Porphyrius erz&#228;hlt von seinem Herrn und Meister die albernsten Geschichten, und da er viel zu viel Verstand hatte, als da&#223; er selbst diese h&#228;tte glauben k&#246;nnen, so mu&#223; er sie <em>absichtlich</em> und <em>wissentlich erdichtet haben,</em> um Plotins Orakelspr&#252;che in Ansehen zu bringen.&#8220; <a id="f10" href="#n10" name="f10">[10]</a></p>

<hr class="section" size="1" noshade="noshade" />
<a id="t3" name="t3"></a> 

<h4>c. L&#252;genhaftigkeit</h4>

<p class="fst">Die <em>L&#252;genhaftigkeit</em>, das ist die notwendige Erg&#228;nzung der Wundersucht und der Leichtgl&#228;ubigkeit. Wir haben bisher nur Beispiele vorgebracht, in denen Berichterstatter &#252;ber Verstorbene Wunderdinge erz&#228;hlten. Aber es mangelte nicht an Leuten, die von sich selbst die gr&#246;&#223;ten Wunderdinge berichteten, wie Apion von Alexandria, der Judenfeind, &#8222;die Weltschelle, wie Kaiser Tiberius ihn nannte, voll gro&#223;er Worte und noch gr&#246;&#223;erer L&#252;gen, von dreistester Allwissenheit und unbedingtem Glauben an sich selbst, wenn nicht der Menschen, doch ihrer Nichtsw&#252;rdigkeit kundig, ein gefeierter Meister der Rede wie der Volksverf&#252;hrung, schlagfertig, witzig, unversch&#228;mt und <em>unbedingt loyal.&#8220;</em> <a id="f11" href="#n11" name="f11">[11]</a></p>

<p>Loyal &#8211; das hei&#223;t servil &#8211; war diese Sorte meistenteils. Der loyale Lump war frech genug, Homer aus der Unterwelt zu beschw&#246;ren, um ihn zu befragen, woher er stamme. Er versicherte auch, der Geist des Dichters sei ihm erschienen und habe seine Frage beantwortet, aber &#8211; ihn verpflichtet, sie niemand zu verraten!</p>

<p>Noch gr&#246;ber war der Schwindel, den Alexander von Abonoteichos (geboren um 105, gestorben gegen 175 n.&#160;Chr.) trieb, der mit den plumpsten Hilfsmitteln, zum Beispiel abgerichteten Tieren und hohlen G&#246;tterbildern, in denen Menschen verborgen waren, seinen Hokuspokus trieb. Der Mann gr&#252;ndete ein Orakel, das gegen eine Geb&#252;hr von etwa einer Mark Ausk&#252;nfte gab. Lucian sch&#228;tzt den Ertrag dieses Gesch&#228;fts auf etwa 60.000 Mark im Jahr.</p>

<p>Selbst auf den &#8222;philosophischen&#8220; Kaiser Marc Aurel gewann Alexander durch den Konsular Rutilianus Einflu&#223;. Siebzig Jahre alt starb der Schwindler, reich und geehrt. Eine Statue, die man ihm errichtete, soll nach seinem Tode noch Weissagungen von sich gegeben haben.</p>

<p>Ein wohlinszenierter Schwindel war offenbar auch folgendes:</p>

<p class="quoteb">&#8222;Dio Cassius erz&#228;hlt, da&#223; im Jahre 220 (n.&#160;Chr.) ein Geist, der nach seiner <em>eigenen Aussage</em> der Geist Alexander des Gro&#223;en war, auch dessen wohlbekannte Gestalt, Z&#252;ge und Kleidung trug, mit einem Gefolge von vierhundert als Bacchanten gekleideten Menschen von der Donau bis zum Bosporus zog, wo er verschwand: keine Beh&#246;rde wagte ihn aufzuhalten, <em>vielmehr wurde ihm &#252;berall auf &#246;ffentliche Kosten Nachtlager und Nahrung gegeben.&#8220;</em> <a id="f12" href="#n12" name="f12">[12]</a></p>

<p class="fst">Vor solchen Leistungen m&#252;ssen sich unsere Helden der vierten Dimension ebenso wie der materiellere Hauptmann von K&#246;penick verstecken.</p>

<p>Indes nicht blo&#223; Gauner und Taschenspieler beflissen sich bewu&#223;ter Verlogenheit und T&#228;uschung, sondern auch ernsthafte Denker und Leute, die es ehrlich meinten.</p>

<p>Die Geschichtschreibung des Altertums hat sich nie durch &#252;berm&#228;&#223;ig strenge Kritik ausgezeichnet. Sie war noch keine Wissenschaft im engeren Sinne des Wortes, diente noch nicht der Erforschung der Entwicklungsgesetze der Gesellschaft, sondern <em>p&#228;dagogischen</em> oder <em>politischen</em> Zwecken. Sie wollte den Leser erbauen oder ihm die Richtigkeit der politischen Tendenzen erweisen, denen der Geschichtschreiber huldigte. Die Gro&#223;taten der Vorfahren sollten die nachkommenden Geschlechter erheben und zu gleichem Tun anfeuern &#8211; darin war das Geschichtswerk nur der prosaische Nachklang des Heldengedichts. Aber die nachkommenden Geschlechter sollten aus den Erfahrungen ihrer Vorfahren auch lernen, was zu tun und was zu lassen sei, Es ist leicht begreiflich, da&#223; da mancher Historiker, namentlich wenn der Zweck der Erbauung und Begeisterung &#252;berwog, nicht allzustrenge in der Wahl und Kritik seiner Quellen war, sich auch erlaubte, im Interesse der k&#252;nstlerischen Wirkung vorhandene L&#252;cken durch seine Phantasie auszuf&#252;llen. Namentlich hielt es jeder Geschichtschreiber f&#252;r sein Recht, die <em>Reden,</em> die er seinen Personen in den Mund legte, frei zu erfinden. Jedoch hielten sich die klassischen Historiker davon fern, das <em>Wirken</em> der Personen, von denen sie handelten, bewu&#223;t und absichtlich falsch darzustellen. Sie mu&#223;ten sich davor um so mehr h&#252;ten, als es ein <em>&#246;ffentliches,</em> politisches Wirken war, &#252;ber das sie berichteten, so da&#223; ihre Mitteilungen genau kontrolliert werden konnten.</p>

<p>Als aber die alte Gesellschaft verfiel, &#228;nderte sich die Aufgabe der Geschichtschreibung. Die Menschen h&#246;rten auf, politische Belehrung zu heischen, denn die Politik wurde ihnen immer gleichg&#252;ltiger, ja immer widerw&#228;rtiger. Sie verlangten auch nicht mehr nach Beispielen von Mannesmut und Hingebung an das Vaterland, wohl aber nach Zerstreuung, nach neuem Kitzel f&#252;r ihre abgestumpften Nerven, nach Klatsch und Sensationen, nach Wundertaten. Da kam es auf ein bi&#223;chen mehr oder weniger Genauigkeit nicht au. Nun wurde aber auch eine Nachpr&#252;fung immer schwerer, denn es waren jetzt <em>private</em> Vorkommnisse, die in den Vordergrund des Interesses traten, Vorkommnisse, die sich nicht in der breiten &#214;ffentlichkeit abgespielt hatten. Die Geschichtschreibung l&#246;ste sich immer mehr auf einerseits in eine Skandalchronik und andererseits in M&#252;nchhausiaden.</p>

<p>In der griechischen Literatur zeigt sich diese neue Richtung der Geschichtschreibung seit Alexander dem Gro&#223;en, &#252;ber dessen Taten sein H&#246;fling Onesikritos ein Buch schrieb, das von L&#252;gen und &#220;bertreibungen wimmelt. Von der L&#252;ge zur F&#228;lschung ist aber nur ein Schritt. Ihn tat Euemeros, der im dritten Jahrhundert aus Indien Inschriften mitbrachte, die angeblich uralt waren, die indes der Biedermann selbst fabriziert hatte.</p>

<p>Aber diese famose Methode blieb nicht auf die Geschichtschreibung beschr&#228;nkt. Wir haben gesehen, wie in der Philosophie das Interesse an dieser Welt immer mehr erlosch und das am Jenseits immer st&#228;rker wurde. Wie sollte aber ein Philosoph seinen Sch&#252;lern die &#220;berzeugung beibringen, da&#223; die eigenen Anschauungen vom Jenseits mehr seien als blo&#223;e Phantasien? Das einfachste Mittel dazu bestand offenbar darin, einen Zeugen zu erfinden, der aus dem Lande kam, aus dess&#8217; Bezirk kein Wanderer wiederkehrt, und &#252;ber dessen Einrichtung berichtete. Diesen Kunstgriff hat selbst ein Plato nicht verschm&#228;ht, wie uns jener famose Pamphylier zeigte, von dem wir schon berichtet haben.</p>

<p>Dazu kam noch, da&#223; mit dem Abnehmen des Interesses an den Naturwissenschaften und ihrer Verdr&#228;ngung durch die Ethik auch der kritische Geist schwand, der die Richtigkeit jedes Satzes <em>an der tats&#228;chlichen Erfahrung</em> zu pr&#252;fen suchte, und da&#223; die Haltlosigkeit der einzelnen zunahm, ihr Bed&#252;rfnis wuchs, an einem gro&#223;en Manne eine St&#252;tze zu finden. Nicht <em>tats&#228;chliche Beweise,</em> sondern <em>Autorit&#228;ten</em> wurden nun f&#252;r die Menschen entscheidend, und wer auf sie Eindruck machen wollte, mu&#223;te trachten, die n&#246;tigen Autorit&#228;ten auf seiner Seite zu haben. Versagten sie, nun, dann hie&#223; es, <em>corriger la fortune,</em> dem Gl&#252;cke nachhelfen und sich die Autorit&#228;ten selbst fabrizieren. Derartige Autorit&#228;ten haben wir schon eingangs kennen gelernt in Daniel und Pythagoras. Jesus geh&#246;rte auch dazu, ebenso seine Apostel, Moses, die Sibyllen usw.</p>

<p>Nicht immer machte man sich die M&#252;he, unter falschem Namen gleich ein ganzes Buch zu schreiben. Es gen&#252;gte oft, in das echte Werk einer anerkannten Autorit&#228;t einen Satz einzuschieben, der den eigenen Tendenzen entsprach, und so diese Autorit&#228;t f&#252;r sich zu gewinnen. Das war um so leichter m&#246;glich, als ja der Buchdruck noch nicht erfunden war. Die B&#252;cher zirkulierten nur in Abschriften, die man entweder selbst anfertigte oder von einem Sklaven anfertigen lie&#223;, wenn man so reich war, sich einen dazu geeigneten halten zu k&#246;nnen. Es gab auch Unternehmer, die Sklaven damit besch&#228;ftigten, B&#252;cher abzuschreiben, die dann mit gro&#223;em Profit verkauft wurden. Wie leicht war es nun, bei einer derartigen Abschrift zu f&#228;lschen, einen Satz auszulassen, der einem nicht pa&#223;te, oder einen einzuf&#252;gen, den man brauchte, namentlich wenn der Autor schon tot war, so da&#223; ein Protest dagegen in jener liederlichen und leichtgl&#228;ubigen Zeit nicht zu erwarten war. Weitere Abschreiber sorgten dann daf&#252;r, da&#223; die F&#228;lschung der Nachwelt erhalten blieb.</p>

<p>Am bequemsten hatten es in dieser Beziehung die Christen. Wer immer die ersten Lehrer und Organisatoren christlicher Gemeinden gewesen sein mochten, sicher entstammten sie den untersten Volksschichten, waren sie des Schreibens nicht kundig und hinterlie&#223;en sie keine schriftlichen Aufzeichnungen. Ihre Lehren wurden anfangs nur m&#252;ndlich weiterverbreitet. Wer sich unter ihren Anh&#228;ngern bei eintretenden Disputen auf die ersten Lehrer der Gemeinde berief, konnte da schwer L&#252;gen gestraft werden, wenn er der Tradition nicht gar zu grob ins Gesicht schlug. Bald m&#252;ssen sich &#252;ber die Worte &#8222;des Herrn&#8220; und seiner Apostel die verschiedensten Versionen gebildet haben. Und angesichts des hei&#223;en Kampfes, der von Anfang an innerhalb der christlichen Gemeinden herrschte, wurden diese verschiedenen Versionen von vornherein nicht zu Zwecken objektiver Geschichtschreibung, sondern polemischer Ausschlachtung vorgebracht, sp&#228;ter niedergeschrieben und in den Evangelien gesammelt. Polemische Zwecke waren es vor allem, die auch die weiteren Abschreiber und Bearbeiter beseelten und sie veranla&#223;ten, hier einen unbequemen Satz zu streichen und dort einen einzuf&#252;gen, um dann das Ganze als Beleg daf&#252;r anzuf&#252;hren, da&#223; Christus oder seine Apostel diese oder jene Ansicht verfochten h&#228;tten. Diese polemische Tendenz tritt einem bei der Pr&#252;fung der Evangelien auf Schritt und Tritt entgegen.</p>

<p>Bald begn&#252;gten sich aber die Christen nicht damit, ihre eigenen heiligen Schriften in dieser Weise nach ihren Bed&#252;rfnissen zurechtzul&#252;gen und zu f&#228;lschen. Die Methode war zu bequem, um nicht auch bei anderen, bei &#8222;heidnischen&#8220; Autoren zur Nachahmung zu reizen, sobald einmal unter den Christen genug gebildete Elemente vorhanden waren, da&#223; sie auf das Zeugnis hervorragender Autoren au&#223;erhalb der christlichen Literatur Wert zu legen begannen, und auch zahlreich genug, da&#223; es sich lohnte, f&#252;r diese gebildeten Christen eigene gef&#228;lschte Abschriften anfertigen zu lassen, die bei ihnen mit Befriedigung aufgenommen und verbreitet wurden. Manche dieser F&#228;lschungen haben sich dann bis heute erhalten.</p>

<p>Wir haben schon eine erw&#228;hnt, das Zeugnis des Josephus von Jesus. Der n&#228;chste Schriftsteller, der neben Tacitus und als dessen Zeitgenosse von den Christen spricht, ist der j&#252;ngere Plinius, der als Propr&#228;tor von Bithynien (wahrscheinlich 111 bis 113) einen Brief &#252;ber sie an Trajan richtete, der in der Sammlung seiner Briefe auf uns gekommen ist <strong>(C. Plinii Caecilii Epistolarum libri&#183;decem,</strong> X.&#160;Buch, 97.&#160;Brief). Er fragt darin an, was er mit den Christen seiner Provinz anfangen solle, von denen er nur Gutes erfahre, die aber alle Tempel entv&#246;lkerten. Diese Anschauung von der Harmlosigkeit der Christen pa&#223;t schlecht zu der Ansicht seines Freundes Tacitus, der ihren &#8222;Ha&#223; gegen das gesamte Menschengeschlecht&#8220; hervorhebt. Ebenso auffallend ist es, da&#223; unter Trajan das Christentum schon so verbreitet gewesen sein sollte, da&#223; es die Tempel Bithyniens zu entv&#246;lkern vermochte, &#8222;die schon fast ver&#246;det waren, deren Feierlichkeiten lange unterlassen wurden, deren Opfertiere nur selten einen K&#228;ufer fanden&#8220;. Man sollte annehmen, da&#223; derartige Tatsachen ebensolches Aufsehen erregen mu&#223;ten, als wenn etwa in Berlin nur sozialdemokratische Stimmen abgegeben w&#252;rden. Allgemeine Aufregung mu&#223;te herrschen. Plinius erf&#228;hrt aber erst durch eine <em>Denunziation</em> von der Existenz der Christen. Aus diesem und anderen Gr&#252;nden liegt die Annahme nahe, da&#223; dieser Brief eine <em>christliche F&#228;lschung</em> ist. Semler nahm schon 1788 an, der ganze Brief des Plinius sei von einem sp&#228;teren Christen zur Verherrlichung des Christentums erfunden worden. Bruno Bauer dagegen meint, der Brief stamme wohl von Plinius, habe aber urspr&#252;nglich keineswegs schmeichelhaft f&#252;r die Christen gelautet und sei daher von einem christlichen Abschreiber sp&#228;ter entsprechend &#8222;redigiert&#8220; worden.</p>

<p>Noch kecker wurden die F&#228;lschungen, als in der V&#246;lkerwanderung die germanischen Barbaren das r&#246;mische Reich &#252;berfluteten. Die neuen Herren der Welt waren einfache Bauern, freilich voll Bauernschlauheit, n&#252;chtern und gerieben genug in allen Dingen, die sie verstanden. Bei aller Einfalt zeigten sie sich weniger wunders&#252;chtig und leichtgl&#228;ubig, als die Erben der antiken Kultur. Aber Lesen und Schreiben waren ihnen unbekannte K&#252;nste. Diese wurden das Privilegium des christlichen Klerus, der nun allein die gebildete Klasse vertrat. Irgend eine Kritik seiner F&#228;lschungen im Interesse der Kirche hatte er nun nicht mehr zu f&#252;rchten, so schossen diese jetzt &#252;ppiger ins Kraut denn je. Und sie blieben nun nicht mehr, wie bis dahin, auf das Gebiet der <em>Lehre</em> beschr&#228;nkt, dienten nicht blo&#223; der Ausfechtung theoretischer, taktischer oder organisatorischer Streitigkeiten, sondern wurden eine Quelle des <em>Erwerbes</em> oder juristischer Rechtfertigung einer vollzogenen Aneignung. Die enormsten dieser F&#228;lschungen waren jedenfalls die <em>Schenkung Konstantins</em> und die <em>Isidorschen Dekretalien.</em> Beide wurden im achten Jahrhundert fabriziert. In dem ersteren Dokument &#252;berl&#228;&#223;t Konstantin (306 bis 337) den P&#228;psten die unbeschr&#228;nkte und ewige Oberherrschaft &#252;ber Rom, Italien und alle Provinzen des Westens. Die Isidorschen Dekretalien sind eine Sammlung von Kirchengesetzen, angeblich von dem spanischen Bischof Isidorus aus dem Anfang des siebenten Jahrhunderts stammend, welche die Alleinherrschaft des Papstes in der Kirche festsetzen.</p>

<p>Dieser Unzahl von F&#228;lschungen haben wir es nicht zum mindesten zuzuschreiben, wenn die Geschichte der Entstehung des Christentums heute noch so sehr im dunkeln liegt. Es ist bei vielen dieser F&#228;lschungen ziemlich leicht, sie zu erkennen; manche sind schon vor Jahrhunderten aufgedeckt worden, so die Unechtheit der Schenkung Konstantins 1440 von Laurentius Valla. Aber nicht ebenso leicht ich es, herauszufinden, ob ein K&#246;rnchen Wahrheit in der F&#228;lschung verborgen liegt und es blo&#223;zulegen.</p>

<p>Es ist kein anmutiges Bild, das wir hier zu zeichnen haben. Verfall an allen Ecken und Enden, &#246;konomischer, politischer, und damit auch wissenschaftlicher und moralischer. Bei den alten R&#246;mern und Griechen betrachtete man als Tugend die volle, harmonische Entwicklung der Mannhaftigkeit im besten Sinne des Wortes. <em>Virtus</em> und <em>arete</em> bezeichnen Tapferkeit und Standhaftigkeit, aber auch Mannesstolz, Opfermut und selbstlose Hingabe an das Gemeinwesen. Je mehr jedoch die Gesellschaft in Knechtschaft versank, desto mehr wurde die Knechtseligkeit zur obersten Tugend, aus der und mit der sich alle die sch&#246;nen Eigenschaften entwickelten, die wir vor uns haben auftauchen sehen, Abwendung vom Gemeinwesen und Beschr&#228;nkung auf das eigene Ich, Feigheit und Mangel an Selbstvertrauen, Sehnsucht nach der Erl&#246;sung durch einen Kaiser oder einen Gott, nicht durch eigene Kraft oder die Kraft der eigenen Klasse; Selbstzerknirschung nach oben, pf&#228;ffische Anma&#223;ung nach innen; Blasiertheit und Lebens&#252;berdru&#223; und wieder Sehnsucht nach Sensation, nach Wundern; &#220;berschwenglichkeit und Ekstase ebenso wie Heuchelei, L&#252;ge und F&#228;lschung. Das ist das Bild, welches uns die Kaiserzeit bietet und dessen Z&#252;ge das Produkt jener Zeit, das Christentum widerspiegelt.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t4" name="t4"></a> 

<h4>d. Menschlichkeit</h4>

<p class="fst">Aber, werden die Verfechter des Christentums sagen, diese Darstellung ist einseitig und darum unwahr. Es ist ja richtig, da&#223; die Christen auch nur Menschen waren und sich den degradierenden Einfl&#252;ssen ihrer Umgebung nicht entziehen konnten. Aber das ist nur die eine Seite des Christentums. Auf der anderen finden wir jedoch, da&#223; es eine Moral entwickelt, die hoch steht &#252;ber der des Altertums, eine erhabene Menschlichkeit, ein unendliches Erbarmen, die sich &#252;ber alles erstrecken, das Menschenantlitz tr&#228;gt, niedrige wie hohe, fremde wie Volksgenossen, Feind wie Freund; da&#223; es die Verbr&#252;derung der Menschen aller Klassen und Rassen predigt. Diese Moral ist nicht aus der Zeit zu erkl&#228;ren, in der das Christentum entstand; sie ist um so bewunderungsw&#252;rdiger, als sie in einer Epoche des tiefsten sittlichen Verfalls gelehrt wurde; hier versagt der historische Materialismus, hier haben wir eine Erscheinung, die nur durch die Erhabenheit einer v&#246;llig au&#223;er den Bedingungen von Raum und Zeit stehenden Pers&#246;nlichkeit, eines Gottmenschen, oder &#183;um den modernen Jargon zu gebrauchen, eines &#220;bermenschen erkl&#228;rbar ist.</p>

<p>So unsere &#8222;Idealisten&#8220;.</p>

<p>Wie stimmen dazu die Tatsachen? Da ist zun&#228;chst die Wohlt&#228;tigkeit gegen Arme und die Humanit&#228;t gegen Sklaven. Sind diese beiden Erscheinungen wirklich nur dem Christentum eigen? Es ist richtig, da&#223; wir im klassischen Altertum von Wohlt&#228;tigkeit nicht viel finden. Der Grund davon ist sehr einfach: Die Wohlt&#228;tigkeit setzt die Armut als Massenerscheinung voraus. Das Gedankenleben des Altertums wurzelte aber in kommunistischen Zust&#228;nden, im gemeinsamen Eigentum der Markgenossenschaft, der Gemeinde, der Hausgenossenschaft, die ihren Mitgliedern ein <em>Anrecht</em> an ihren gemeinsamen Produkten und Produktionsmitteln verliehen. Zu <em>Almosen</em> war da selten Gelegenheit.</p>

<p>Man verwechsle nicht Gastfreundschaft mit Wohlt&#228;tigkeit. Die Gastfreundschaft wurde im Altertum umfassend ge&#252;bt. Sie stellt aber ein Verh&#228;ltnis zwischen <em>Gleichen</em> dar, die Wohlt&#228;tigkeit setzt dagegen <em>soziale Ungleichheit</em> voraus. Die Gastfreundschaft erfreut den Gast wie den Wirt. Wohlt&#228;tigkeit dagegen erhebt denjenigen, der sie spendet, erniedrigt den, der sie erh&#228;lt und dem&#252;tigt ihn.</p>

<p>In einzelnen gr&#246;&#223;eren St&#228;dten begann im Fortgang der Entwicklung, wie wir gesehen, sich ein Massenproletariat zu bilden. Aber dieses besa&#223; oder eroberte <em>politische</em> Macht und benutzte sie dazu, um sich auch einen Anteil an den Genu&#223;mitteln zu erobern, die den Reichen und dem Staat aus der Sklavenarbeit und der Ausbeutung der Provinzen zuflossen. Dank der Demokratie und ihrer politischen Macht bedurften also auch diese Proletarier nicht der Wohlt&#228;tigkeit. Diese setzt nicht blo&#223; ein Massenelend, sondern auch die politische Recht- und Machtlosigkeit des Proletariats voraus, Vorbedingungen, die erst zur Kaiserzeit in hohem Ma&#223;e gegeben waren. Kein Wunder, da&#223; die Idee der Wohlt&#228;tigkeit erst damals begann, die r&#246;mische Gesellschaft zu beherrschen. Aber sie entsprang nicht aus einer &#252;bernat&#252;rlichen h&#246;heren Moral des Christentums.</p>

<p>In den Anf&#228;ngen ihrer Herrschaft hielten es die C&#228;saren noch f&#252;r ratsam, neben der Armee auch das Proletariat der Hauptstadt durch Brot und Spiele zu kaufen. Namentlich Nero leistete Gro&#223;es auf diesem Gebiet. Auch in manchen Gro&#223;st&#228;dten der Provinzen suchte man die unteren Volksklassen auf derartige Weise ruhig zu halten.</p>

<p>Aber das dauerte nicht lange. Die zunehmende Verarmung der Gesellschaft zwang bald zur Einschr&#228;nkung der staatlichen Ausgaben, und da fingen die C&#228;saren nat&#252;rlich bei den Proletariern an, die sie jetzt nicht mehr f&#252;rchteten. Dabei war wohl auch der Wunsch im Spiele, dem zunehmenden Mangel an Arbeitskr&#228;ften abzuhelfen. Blieben die Brotspenden aus, dann mu&#223;ten sich die arbeitsf&#228;higen Proletarier nach Arbeit umsehen, etwa sich als Kolonen Erbp&#228;chter, den Gro&#223;grundbesitzern verdingen.</p>

<p>Aber gerade das Bed&#252;rfnis nach Arbeitskr&#228;ften lie&#223; nun neue Arten von Unterst&#252;tzungen Armer erstehen.</p>

<p>In der Kaiserzeit gehen alle alten gesellschaftlichen Organisationen auseinander, nicht blo&#223; die Markgenossenschaften, sondern auch die Hausgenossenschaften und gro&#223;en Familien. Jeder denkt nur an sein Ich, die verwandtschaftlichen Beziehungen l&#246;sen sich ebenso auf wie die politischen, die Opferwilligkeit f&#252;r die Verwandtschaft erlischt ebenso wie die f&#252;r Gemeinde und Staat. Darunter hatten verwaiste Kinder besonders zu leiden. Ohne Eltern standen sie jetzt schutzlos in der Welt, sie fanden niemand, der sich ihrer annahm. Die Zahl alleinstehender Kinder wuchs um so mehr, als in der allgemeinen Verarmung und Abnahme der Opferf&#228;higkeit immer mehr Leute danach trachteten, die Lasten einer Familie von sich fernzuhalten. Die einen besorgten das durch Ehelosigkeit, durch die Beschr&#228;nkung auf die Prostitution, wobei die m&#228;nnliche sehr florierte; andere suchten sich in der Ehe wenigstens der Kindererzeugung zu enthalten. Das eine wie das andere Mittel trug nat&#252;rlich zur Entv&#246;lkerung, zum Mangel an Arbeitskr&#228;ften, also wieder zur gesellschaftlichen Verarmung m&#228;chtig bei. Viele aber, die Kinder bekamen, fanden es f&#252;r das bequemste, sich ihrer durch Aussetzung zu entledigen. Diese famose Praxis nahm gro&#223;e Dimensionen an. Alle Verbote nutzten nichts. So wurde die Frage einerseits der Versorgung der alleinstehenden Kinder, andererseits aber auch der Versorgung der Kinder armer Leute, die bei den Eltern blieben, eine immer brennendere. Sie besch&#228;ftigte auch die ersten Christen sehr. Die Unterst&#252;tzung der Waisen war ihre stete Sorge. Nicht nur Mitleid, sondern auch das Bed&#252;rfnis nach Arbeitskr&#228;ften und Soldaten trieb dazu, die Aufziehung der Waisen, der Findelkinder und Proletarierkinder sicherzustellen.</p>

<p>Schon zur Zeit des Augustus finden wir Bestrebungen in dieser Richtung, im zweiten Jahrhundert unserer Zeitrechnung nahmen sie dann praktische Gestalt an. Die Kaiser Nerva und Trajan waren die ersten, die, zun&#228;chst in Italien, Stiftungen ins Leben riefen in der Form, da&#223; verschiedene G&#252;ter entweder vom Staate angekauft und in Pacht gegeben oder von ihm hypothekarisch belehnt wurden. Der Ertrag der so gewonnenen Pacht- und Hypothekenzinsen sollte zur Aufziehung armer Kinder, namentlich Waisenkinder, verwendet werden. <a id="f13" href="#n13" name="f13">[13]</a></p>

<p>Hadrian erweiterte gleich bei seiner Thronbesteigung dieses Institut, das unter Trajan f&#252;r ungef&#228;hr 5.000 Kinder berechnet war, sp&#228;tere Kaiser dehnten es noch weiter aus. Gleichzeitig mit dieser staatlichen Wohlt&#228;tigkeit erstand aber auch eine kommunale. Die private war ihr voransgegangen. Die &#228;lteste private Alimentenstiftung, die wir kennen, stammt schon aus Augustus&#8217; Zeit. Helvius Basila, der die Pr&#228;tur bekleidet hatte, vermachte den B&#252;rgern von Atina in Latium 88.000 Mark zur Gew&#228;hrung von Brotkorn an eine leider nicht angegebene Anzahl von Kindern. <a id="f14" href="#n14" name="f14">[14]</a> Zur Zeit Trajans werden dann zahlreiche derartige Stiftungen erw&#228;hnt. Eine reiche Dame, C&#228;lia Maerina zu Tanacina, deren Sohn gestorben war, spendete damals eine Million Sesterze (&#252;ber 200.000 Mark), aus deren Zinsen hundert Knaben und ebenso viele M&#228;dchen unterst&#252;tzt werden sollten; Plinius der J&#252;ngere rief im Jahre 97 eine Alimentenstiftung in seiner Vaterstadt Comum (jetzt Como) ins Leben, nach welcher die j&#228;hrlichen Eink&#252;nfte eines Landguts im Werte von 500.000 Sesterzen zur Ern&#228;hrung armer Kinder verwendet werden sollten. Er stiftete Schulen, Bibliotheken usw.</p>

<p>Der Entv&#246;lkerung des Reiches entgegenzuwirken, vermochten freilich alle diese Stiftungen nicht. Sie war zu tief in den &#246;konomischen Verh&#228;ltnissen begr&#252;ndet und wuchs mit dem &#246;konomischen Verfall. Die allgemeine Verarmung raubte schlie&#223;lich die Mittel, die Kinderversorgung fortzuf&#252;hren, und machte mit dem Staate auch die Alimentenstiftungen.bankrott.</p>

<p>M&#252;ller berichtet &#252;ber deren Entwicklung:</p>

<p class="quoteb">&#8222;Ihre Existenz l&#228;&#223;t sich fast durch 180 Jahre verfolgen. Hadrian verbesserte die Bez&#252;ge der Kinder. Antoninus Pius bewilligte zu diesem Zwecke neue Gelder. Ihm widmeten im Jahre 145 die betreffenden Knaben und M&#228;dchen von Cupramontana, einer Stadt in Picenum, und im Jahre 161 die von Sestinum in Umbrien Dankinschriften. F&#252;r Marc Aurels gleiche T&#228;tigkeit zeugt eine &#228;hnliche Widmung aus Ficulea in Latium. In den ersten Jahren dieses Kaisers scheint die Stiftung ihren H&#246;hepunkt erreicht zu haben; von da an ging es bei der traurigen Lage des Reiches bergab. Marc Aurel scheint in seiner steten Kriegsbedr&#228;ngnis, die ihn sogar dazu f&#252;hrte, die Kronjuwelen, Schmucksachen und sonstigen Kostbarkeiten des kaiserlichen Hauses versteigern zu lassen, dazu geschritten zu sein, die Alimentationskapitalien einzuziehen und die Zahlung der Zinsen auf die Staatskasse zu &#252;bernehmen. Diese konnte unter Commodus neun Jahre lang ihren Verpflichtungen nicht nachkommen, und Pertinax war nicht imstande, die R&#252;ckst&#228;nde zu zahlen, sondern mu&#223;te sie niederschlagen. Doch scheint sich die Lage der Stiftung wieder gebessert zu haben. Noch gegen Ende des dritten Jahrhunderts ist ein Beamter derselben nachzuweisen. Dann aber hat sie ihr Ende erreicht. Unter Konstantin existierte sie nicht mehr.&#8220; <a id="f15" href="#n15" name="f15">[15]</a></p>

<p class="fst">Die steigende Armut lie&#223; wohl die Alimentenstiftungen versiegen, nicht aber die Idee der Wohlt&#228;tigkeit. Diese mu&#223;te mit dem wachsenden Elend immer mehr zunehmen. Auf keinen Fall ist diese Idee dem Christentum allein eigen, es teilt sie mit seiner Zeit, der sie nicht durch moralische Erhebung, sondern durch &#246;konomischen Niedergang aufgedr&#228;ngt wurde.</p>

<p>Mit dem Sinn f&#252;r Wohlt&#228;tigkeit und deren Hochsch&#228;tzung erstand aber auch eine andere, weniger liebensw&#252;rdige Eigent&#252;mlichkeit: die des <em>Prahlens</em> mit den Almosen, das man gespendet. Daf&#252;r bietet uns schon der eben genannte Plinius ein Beispiel. Von seinen wohlt&#228;tigen Einrichtungen wissen wir nur durch ihn selbst; er hat sie ausf&#252;hrlich in Schriften beschrieben, die f&#252;r die &#214;ffentlichkeit bestimmt waren. Welk wir sehen, wie Plinius mit seinen Gef&#252;hlen hausieren geht und welche Bewunderung er f&#252;r den eigenen Edelmut an den Tag legt, so erscheint uns das nicht als ein Beweis f&#252;r die sittliche Gr&#246;&#223;e der &#8222;goldenen Zeit&#8220; des r&#246;mischen Kaiserreichs, seiner gl&#252;cklichsten Zeit, wie Gregorovius in &#220;bereinstimmung mit der Mehrzahl seiner Kollegen sie nennt <a id="f16" href="#n16" name="f16">[16]</a>, sondern f&#252;r die eitle <em>Geckenhaftigkeit</em> jener Periode, eine erbauliche Erg&#228;nzung ihres pf&#228;ffischen Hochmuts an.d ihrer frommen Heuchelei.</p>

<p>Am sch&#228;rfsten wird Plinius unseres Wissens von Niebuhr beurteilt, der ihm &#8222;kindische Eitelkeit&#8220; und &#8222;unredliche Demut&#8220; vorwirft. <a id="f17" href="#n17" name="f17">[17]</a></p>

<p>Wie mit der Wohlt&#228;tigkeit, steht es mit der Humanit&#228;t gegen die Sklaven, die auch eine besondere Eigent&#252;mlichkeit des Christentums sein soll.</p>

<p>Vor allem ist da zu bemerken, da&#223; es dem Christentum, wenigstens in der Form, in der es zur Staatsreligion wurde, nicht einfiel, die Sklaverei prinzipiell zu bek&#228;mpfen. Es hat auf ihre Aufhebung in keiner Weise hingewirkt. Wenn die Ausbeutung von Sklaven zu Zwecken des Gelderwerbes zur Zeit des Christentums aufh&#246;rte, hatte das Gr&#252;nde, die mit irgendwelchen religi&#246;sen Anschauungen nichts zu tun hatten. Wir haben sie schon kennen gelernt. Es war der milit&#228;rische R&#252;ckgang Roms, der die billige Sklavenzufuhr unterband und der Ausbeutung von Sklaven ihren profitablen Charakter nahm. Die <em>Luxussklaverei</em> dagegen erhielt sich noch &#252;ber das r&#246;mische Reich hinaus, ja, zur gleichen Zeit wie das Christentum erstand eine neue Sorte Sklaven in der r&#246;mischen Welt, die <em>Eunuchen,</em> die gerade unter den <em>christlichen</em> Kaisern seit Konstantin eine gro&#223;e Rolle spielen. Wir finden sie aber schon am Hofe des Claudius, des Vaters Neros. (Sueton, <strong>Tiberius Claudius Drusus,</strong> Kap.&#160;28,&#160;44)</p>

<p>Den freien Proletariern selbst kam nicht der Gedanke, der Sklaverei ein Ende zu machen. Sie suchten ihre Lage zu verbessern durch vermehrte Schr&#246;pfung der Reichen und des Staates, ohne da&#223; sie selbst arbeiteten, was nur m&#246;glich war auf der Grundlage der Ausbeutung von Sklaven.</p>

<p>Es ist bezeichnend, da&#223; in dem kommunistischen Zukunftsstaat, den Aristophanes in seinen <em>Ekklesiazusen</em> verh&#246;hnt, die Sklaverei fortbesteht. Der Unterschied zwischen Besitzenden und Besitzlosen h&#246;rt auf, aber nur f&#252;r die Freien; f&#252;r sie wird alles Gemeineigentum, auch die Sklaven, die den Fortgang der Produktion besorgen. Das ist freilich nur ein Witz, entspricht aber vollst&#228;ndig dem antiken Denken.</p>

<p>Wir finden einen &#228;hnlichen Gedankengang in einer Flugschrift &#252;ber die Quellen des attischen Volkswohlstandes aus dem vierten Jahrhundert vor Christo, auf die P&#246;hlmann in seiner schon mehrfach zitierten Geschichte aufmerksam macht.</p>

<p>Diese Flugschrift verlangt, wie P&#246;hlmann es ausdr&#252;ckt, &#8222;eine gro&#223;artige Ausdehnung der Gemeinwirtschaft des Staates f&#252;r die Zwecke des Verkehrs und der Produktion&#8220;. Vor allem den staatlichen Ankauf von Sklaven f&#252;r den Betrieb der Silberbergwerke. Die Zahl dieser Staatssklaven soll so vermehrt werden, da&#223; schlie&#223;lich auf jeden B&#252;rger drei Sklaven kommen. Dann k&#246;nne der Staat jedem seiner B&#252;rger wenigstens das Existenzminimum gew&#228;hren. <a id="f18" href="#n18" name="f18">[18]</a></p>

<p>Herr Professor P&#246;hlmann meint, dieser famose Vorschlag sei kennzeichnend f&#252;r den &#8222;kollektivistischen Radikalismus&#8220; und &#8222;demokratischen Sozialismus&#8220;, der alle Produktionsmittel im Interesse des Proletariats verstaatlichen wolle. In Wahrheit kennzeichnet er die Eigenart des antiken Proletariats und sein Interesse an der Erhaltung der Sklaverei &#8211; seine Auffassung durch P&#246;hlmann aber kennzeichnet die Verst&#228;ndnislosigkeit der b&#252;rgerlichen Wissenschaft, der jede Verstaatlichung von Eigentum, und sei es Eigentum an Menschen, &#8222;Kollektivismus&#8220; ist, jede Ma&#223;regel im Interesse des Proletariats &#8222;demokratischer Sozialismus&#8220;, einerlei, ob dieses Proletariat zu den Ausbeutern oder zu den Ausgebeuteten geh&#246;rt.</p>

<p>Es entspricht dem Interesse der Proletarier an der Sklaverei, da&#223; wir auch in der revolution&#228;ren Praxis der Proletarier Roms nirgends eine prinzipielle Gegnerschaft gegen das Eigentum am Menschen treffen. Daf&#252;r finden sich gelegentlich auch die Sklaven bereit, einen Proletarieraufstand niederzuschlagen. Sklaven waren es, die, von Aristokraten gef&#252;hrt, der proletarischen Bewegung des Cajus Gracchus den Todessto&#223; versetzten. F&#252;nfzig Jahre sp&#228;ter schlugen r&#246;mische Proletarier unter der F&#252;hrung des Marcus Crassus die von Spartacus gef&#252;hrten aufst&#228;ndischen Sklaven nieder.</p>

<p>Etwas anderes als die allgemeine Aufhebung der Sklaverei, an die niemand ernsthaft dachte, ist die Art der Behandlung der Sklaven. Und da mu&#223; man zugestehen, da&#223; eine gro&#223;e Milderung der Anschauungen &#252;ber das Sklaventum, eine Anerkennung der Menschenrechte des Sklaven im Christentum wohl zutage tritt; und sie steht in schroffem Widerspruch zu der elenden Lage der Sklaven zu Beginn der Kaiserzeit, wo, wie wir gesehen, Leib und Leben des Sklaven jeder Laune seines Herrn preisgegeben war, der oft den grausamsten Gebrauch von seinem Rechte machte.</p>

<p>Zu dieser Art der Behandlung der Sklaven stellte sich das Christentum sicher in entschiedenen Gegensatz. Aber damit ist nicht gesagt, da&#223; es sich in Gegensatz stellte zu dem Geiste seiner Zeit, da&#223; es allein stand mit seinem Eintreten f&#252;r die Sklaven.</p>

<p>Welche Klasse war es, die die schrankenlose Mi&#223;handlung und T&#246;tung von Sklaven als ihr Recht in Anspruch nahm? Nat&#252;rlich die der reichen Grundbesitzer, vor allem die <em>Aristokratie.</em></p>

<p>Aber die <em>Demokratie,</em> das niedere Volk, das selbst keine Sklaven besa&#223;, hatte nicht das gleiche Interesse an dem Rechte der Mi&#223;handlung der Sklaven, wie die gro&#223;en Sklavenbesitzer. Allerdings, solange der Stand der Kleinbauern, die ja auch Sklaven hielten, oder mindestens die Traditionen dieses Standes im r&#246;mischen Volke &#252;berwogen, f&#252;hlte dieses sich nicht gedr&#228;ngt, f&#252;r die Sklaven einzutreten.</p>

<p>Aber allm&#228;hlich bereitete sich ein Umschwung der Anschauungen vor, nicht infolge einer Veredlung der Moral, sondern der Ver&#228;nderung in der Zusammensetzung des r&#246;mischen Proletariats. Der freigeborenen R&#246;mer und namentlich der Kleinbauern wurden immer weniger in seinen Reihen; dagegen stieg die Zahl der freigelassenen Sklaven, die auch am r&#246;mischen B&#252;rgerrecht teilnahmen, ganz enorm, so da&#223; diese w&#228;hrend der Kaiserzeit die Mehrheit der Bev&#246;lkerung Roms ausmachten. Die Gr&#252;nde der Freilassung waren mannigfache. Manchen, der kinderlos blieb, was damals sehr h&#228;ufig der Fall war, wo man die Lasten der Ehe und des Nachwuchses immer mehr scheute, trieb Laune oder Gutm&#252;tigkeit, testamentarisch die Freilassung seiner Sklaven nach seinem Tode anzuordnen. Mancher lie&#223; auch schon bei seinen Lebzeiten den einen oder anderen Sklaven los, als Belohnung f&#252;r besondere Verdienste, auch aus Eitelkeit, denn wer viele Sklaven freilie&#223;, kam in den Ruf eines reichen Mannes. Andere wurden freigelassen aus politischer Berechnung, denn der Freigelassene blieb meist abh&#228;ngig von seinem Herrn, als sein Klient, erhielt aber politische Rechte. Er vermehrte also den politischen Einflu&#223; seines Herrn. Endlich war es den Sklaven gestattet, zu sparen und sich mit der ersparten Summe freizukaufen, und mancher Herr machte ein gutes Gesch&#228;ft dabei, wenn ein Sklave, nachdem er ihn t&#252;chtig abgerackert hatte, sich um einen Preis loskaufte, der gestattete, einen frischen daf&#252;r zu erwerben, dessen Kr&#228;fte noch unverbraucht waren.</p>

<p>Je mehr die Zahl der Sklaven in der Bev&#246;lkerung zunahm, desto mehr wuchs auch die Zahl der Freigelassenen in ihr. Das freie Proletariat rekrutierte sich nun immer mehr nicht aus <em>Bauern,</em> sondern aus <em>Sklaven.</em> Dasselbe Proletariat stand aber auch in einem politischen Gegensatz zur sklavenhaltenden Aristokratie, der es politische Rechte und politische Macht abtrotzen wollte, die so lockenden &#246;konomischen Gewinn in Aussicht stellten. Da ist es kein Wunder, wenn sich in der r&#246;mischen Demokratie eben damals ein Mitgef&#252;hl mit den Sklaven zu regen begann, als die Exzesse der Sklavenhalter gegen ihr menschliches Arbeitsvieh den h&#246;chsten Grad erreichten.</p>

<p>Dazu gesellte sich noch ein anderer Umstand.</p>

<p>Als die C&#228;saren zur Macht kamen, wurde ihr Haushalt, wie der jedes vornehmen R&#246;mers, von Sklaven und Freigelassenen verwaltet. Wie tief auch die R&#246;mer gesunken sein mochten, ein freigeborener B&#252;rger h&#228;tte es unter seiner W&#252;rde gehalten, sich zu pers&#246;nlichen Dienstleistungen selbst bei dem m&#228;chtigsten seiner Mitb&#252;rger herzugeben. Der Haushalt der C&#228;saren wurde aber jetzt zum <em>kaiserlichen Hof,</em> ihre Hausbeamten wurden kaiserliche Hofbeamten. Ein neuer Apparat der Staatsverwaltung bildete sich ans diesen, neben dem aus der Republik &#252;berkommenen. und jener war es, der immer mehr die wirklichen Staatsgesch&#228;fte besorgte und den Staat regierte, indes die aus der repnblika|&#252;schen Zeit &#252;berkommenen &#196;mter immer mehr leere Titel wurden, die der Eitelkeit dienten, aber keine wirkliche Macht verliehen.</p>

<p>Die Sklaven und Freigelassenen am kaiserlichen Hof wurden zu Beherrschern der Welt, und dadurch, dank Unterschleifen, Erpressungen und Bestechungen, zu ihren erfolgreichsten Ausbeutern. Sehr gut beschreibt das Friedl&#228;nder in seiner schon mehrfach erw&#228;hnten, vortrefflichen Sittengeschichte des kaiserlichen Rom:</p>

<p class="quoteb">&#8222;Die Reicht&#252;mer, die ihnen infolge ihrer bevorzugten Stellung zustr&#246;mten, waren eine Hauptquelle ihrer Macht. In einer Zeit, wo die Reicht&#252;mer der Freigelassenen &#252;berhaupt sprichw&#246;rtlich waren, konnten sich doch sicherlich die wenigsten mit diesen kaiserlichen Dienern messen. Narcissus besa&#223; 400 Millionen Sesterze (87 Millionen Mark), das gr&#246;&#223;te aus dem Altertum &#252;berhaupt bekannte Verm&#246;gen; Pallas 300 Millionen (65&#188; Millionen Mark). Callistus, Epaphroditus, Doryphorus und andere kaum minder kolossale Sch&#228;tze. Als der Kaiser Claudins einst &#252;ber Ebbe im kaiserlichen Schatze klagte, hie&#223; es in Rom, er werde im &#220;berflu&#223; haben, wenn er von seinen beiden Freigelassenen (Narcissus und Pallas) in ihre Genossenschaft aufgenommen werde.&#8220;</p>

<p class="fst">In der Tat bildete es eine Einnahmequelle manchen Kaisers, da&#223; er reiche Sklaven und Freigelassene zwang, den Ertrag ihrer Betr&#252;gereien und Erpressungen mit ihm zu teilen.</p>

<p class="quoteb">&#8222;Im Besitz so enormer Reicht&#252;mer &#252;berboten die kaiserlichen Freigelassenen die Gro&#223;en Roms in &#220;ppigkeit und Pracht. Ihre Pal&#228;ste waren die pr&#228;chtigsten Roms, der des Eunuchen (des Claudius) Posides &#252;bergl&#228;nzte nach Juvenal das Kapitol, und das Seltenste und Kostbarste, was die Erde bot, schm&#252;ckte sie in verschwenderischer F&#252;lle ... Die kaiserlichen Freigelassenen schm&#252;ckten aber auch Rom und andere St&#228;dte der Monarchie mit prachtvollen und gemeinn&#252;tzigen Bauen. Cleander, der m&#228;chtige Freigelassene des Commodus, verwandte einen Teil seines ungeheuren Verm&#246;gens zur Erbauung von H&#228;usern, B&#228;dern,und anderen, sowohl einzelnen als ganzen St&#228;dten n&#252;tzlichen Anstaltem.&#8220;</p>

<p class="fst">Dieser Aufstieg der vielen Sklaven und freigelassenen Sklaven erschien um so auffallender, wenn man ihn verglich mit dem gleichzeitigen finanziellen Niedergang der alten grundbesitzenden Aristokratie. Er bot ein &#228;hnliches Schauspiel, wie heute der Aufstieg der j&#252;dischen Finanzaristokratie. Und ebenso wie heute die bankrotten Aristokraten der Geburt das reiche Judentum im Herzen hassen und verachten und doch ihm schmeicheln, wo sie es brauchen, so geschah es damals mit den kaiserlichen Sklaven und Freigelassenen.</p>

<p class="quoteb">&#8222;Den allm&#228;chtigen Dienern des Kaisers Ehre zu erweisen und zu huldigen, wetteiferte die h&#246;chste Aristokratie Roms, wie tief auch diese Abk&#246;mmlinge uralter ruhmvoller Geschlechter, die aus verha&#223;ten St&#228;mmen entsprossenen, mit der Schmach der Knechtschaft unausl&#246;schlich befleckten Menschen innerlich verachteten und verabscheuten, die &#252;brigens rechtlich in mehr als einer Hinsicht noch unter dem freigeborenen Bettler standen.&#8220;</p>

<p class="fst">&#196;u&#223;erlich war die Stellung der kaiserlichen Diener sehr bescheiden, ganz den hochgeborenen W&#252;rdentr&#228;gern untergeordnet.</p>

<p class="quoteb">&#8222;In Wirklichkeit gestaltete sich das Verh&#228;ltnis sehr anders, ja verkehrte sich oft genug in das Gegenteil, und die grenzenlos verachteten &#8218;Sklaven&#8216; hatten die Befriedigung, da&#223; &#8218;Freie und Edle sie bewunderten und gl&#252;cklich priesen&#8216;, da&#223; die Gr&#246;&#223;ten Roms sich aufs tiefste vor ihnen dem&#252;tigten; nur wenige wagten es, sie als Bediente zu behandeln ... F&#252;r Pallas wird mit plumper Schmeichelei ein Stammbaum ersonnen, der seine Abkunft von dem gleichnamigen K&#246;nig Arkadiens ableitete, und ein Abk&#246;mmling der Scipionen schlug im Senat eine Dankadresse vor, weil dieser Spro&#223; eines K&#246;nigshauses seinen uralten Adel dem Wohle des Staates nachsetze und sich herablasse, Diener eines F&#252;rsten zu sein. Auf den Vorschlag eines der Konsuln (vom Jahre 52 n.&#160;Chr.) wurden ihm die pr&#228;torischen Insignien und ein bedeutendes Geldgeschenk (15 Millionen Sesterze) angetragen.&#8220;</p>

<p class="fst">Pallas nahm nur die ersteren an.</p>

<p>Der Senat beschlo&#223; hierauf eine Dankesresolution f&#252;r Pallas.</p>

<p class="quoteb">&#8222;Dieses Dekret wurde auf einer Bronzetafel neben einer geharnischten Statue Julius C&#228;sars &#246;ffentlich aufgestellt und der Besitzer von 800 Millionen Sesterzen als ein Muster strenger Uneigenn&#252;tzigkeit gepriesen. L. Vitellius, der Vater des gleichnamigen Kaisers, ein Mann in sehr hoher Stellung, allerdings ein selbst damals Staunen erregender Virtuose der Niedertr&#228;chtigkeit, verehrte unter seinen Hausg&#246;ttern goldene Bilder des Pallas und Narcissus ...</p>

<p class="quote">&#8222;Doch nichts ist so bezeichnend f&#252;r die Stellung dieser ehemaligen Sklaven, als da&#223; sie die T&#246;chter vornehmer und selbst dem Kaiserhause verwandter Geschlechter als Gemahlinnen heimf&#252;hren durften, in einer Zeit, wo der Stolz des Adels auf alte Abkunft und eine lange Reihe edler Ahnen sehr gro&#223; war.&#8220; <a id="f19" href="#n19" name="f19">[19]</a></p>

<p class="fst">So kamen die r&#246;mischen B&#252;rger, die Herren der Welt, dahin, von Sklaven und gewesenen Sklaven regiert zu werden und sich vor ihnen zu beugen.</p>

<p>Welch m&#228;chtige R&#252;ckwirkung das auf die Anschauungen der Zeit &#252;ber die Sklaverei &#252;berhaupt haben mu&#223;te, ist klar. Die Aristokraten mochten die Sklaven um so mehr hassen, je mehr sie sich vor einzelnen beugen mu&#223;ten, die Volksmasse bekam Respekt vor dem Sklaven, dieser selbst begann sich zu f&#252;hlen.</p>

<p>Andererseits war der C&#228;sarismus aufgekommen im Kampfe der Demokratie, die selbst zum gro&#223;en Teile aus ehemaligen Sklaven bestand, gegen die Aristokratie der gro&#223;en Sklavenhalter. Diese, die nicht so leicht zu kaufen war, wie die besitzlosen Volksmassen, bildete die einzige nennenswerte Konkurrenz um die Staatsmacht, welche die neuaufkommenden C&#228;saren vorfanden; die gro&#223;en Sklavenbesitzer stellten die republikanische Opposition im Kaiserreich dar, soweit von einer solchen noch die Rede sein konnte. Dagegen waren Sklaven und Freigelassene die treuesten St&#252;tzen der Kaiser.</p>

<p>Alles das mu&#223;te dahin wirken, da&#223; sich nicht nur im Proletariat, sondern auch am kaiserlichen Hof und in den Kreisen, f&#252;r welche dieser ma&#223;gebend wurde, eine sklavenfreundliche Stimmung bildete, der von den Hofphilosophen ebenso wie von den proletarischen Stra&#223;enpredigern sehr entschiedener Ausdruck gegeben wurde.</p>

<p>Wir wollen uns nicht dabei aufhalten, derartige Ausspr&#252;che zu zitieren, sondern nur eine bezeichnende Tatsache berichten: <em>Die Milde des W&#252;terichs Nero gegen&#252;ber Sklaven und Freigelassenen.</em> Er stand deshalb in stetem Kampf mit dem aristokratischen Senat, der, so servil er auch gegen einzelne machthabende Freigelassene war, doch gegen die Sklaven und Freigelassenen im allgemeinen stets die strengsten Ma&#223;regeln forderte. So verlangte der Senat im Jahre 56, da&#223; der &#8222;&#220;bermut&#8220; der Freigelassenen dadurch gebrochen werde, da&#223; der gewesene Besitzer das Recht erhalte, Freigelassenen, die sich gegen diesen als &#8222;nichtsnutzig&#8220;, das hei&#223;t nicht sklavisch gehorsam erwiesen, wieder die Freiheit zu nehmen. Gegen diesen Antrag trat Nero auf das entschiedenste auf. Er wies darauf hin, welche Bedeutung der Stand der Freigelassenen erlangt habe, aus dem sich viele Ritter und sogar Senatoren rekrutierten, und erinnerte an den alten r&#246;mischen Grundsatz, da&#223;, welche Unterschiede immer zwischen den verschiedenen Klassen des Volkes best&#228;nden, die Freiheit Gemeingut aller sein m&#252;sse. Nero stellte einen Gegenantrag, die Rechte der Freigelassenen nicht zu verk&#252;rzen, und zwang den feigen Senat, diesen Antrag zu akzeptieren.</p>

<p>Schwieriger war die Situation im Jahre&#160;61. Der Stadtpr&#228;fekt Pedanius Secundus war von einem seiner Sklaven ermordet worden. Diese Tat erforderte nach dem alten aristokratischen Gesetz zu ihrer S&#252;hne die Hinrichtung s&#228;mtlicher Sklaven, die zur Zeit des Mordes im Hause gewesen waren, in diesem Fall nicht weniger als 400 Menschen, darunter Frauen und Kinder. Aber die &#246;ffentliche Meinung sprach sich f&#252;r eine mildere Praxis aus. Die Volksmassen traten entschieden f&#252;r die Sklaven ein, es schien, als sollte der Senat selbst von der allgemeinen Stimmung fortgerissen werden. Da trat Cajus Cassius auf, der F&#252;hrer der republikanischen Opposition im Senat, der Nachkomme eines der M&#246;rder C&#228;sars, und ermahnte in st&#252;rmischer Rede den Senat, sich nicht einsch&#252;chtern zu lassen und der Milde keinen Raum zu geben. Nur durch Furcht sei der Abschaum der Menschheit im Zaum zu halten. Die Rede dieses Scharfmachers wirkte durchschlagend, niemand im Senat widersprach, Nero selbst lie&#223; sich ins Bockshorn jagen und hielt es f&#252;r das kl&#252;gste, zu schweigen. Die Sklaven wurden s&#228;mtlich hingerichtet. Aber als die republikanischen Aristokraten, durch diesen Sieg k&#252;hn gemacht, im Senat auch noch den Antrag einbrachten, die Freigelassenen, die mit den verurteilten Sklaven unter einem Dache gewohnt hatten, aus Italien zu deportieren, da erhob sich Nero, erkl&#228;rte, wenn schon Mitleid und Erbarmen nicht die alte Sitte mildern sollten, so d&#252;rfe diese doch nicht versch&#228;rft werden, und er brachte den Antrag zu Fall.</p>

<p>Nero setzte auch einen eigenen Richter ein, der, wie Seneca erz&#228;hlt, &#8222;&#252;ber Mi&#223;handlungen der Sklaven durch ihre Herren ein Verh&#246;r anzustellen und der Grausamkeit und Willk&#252;r der Herren sowie ihrem Geiz in Darreichung von Lebensmitteln Schranken zu setzen hatte&#8220;. Derselbe Kaiser schr&#228;nkte die Gladiatorenspiele ein und lie&#223; mitunter bei solchen, wie Sueton erz&#228;hlt, niemand, auch keinen der verurteilten Verbrecher t&#246;ten.</p>

<p>&#196;hnliches wird auch von Tiberius berichtet. Die eben angef&#252;hrten Tatsachen zeigen deutlich die Unfruchtbarkeit einer moralisierenden oder politisierenden Geschichtschreibung, die es f&#252;r ihre Aufgabe h&#228;lt, die Menschen der Vergangenheit an dem moralischen oder politischen Ma&#223;stab unserer Zeit zu messen. Der Mutter- und Gattenm&#246;rder Nero, der Sklaven und Verbrechern aus Milde das Leben schenkt; der Tyrann, der Republikanern gegen&#252;ber die Freiheit in Schutz nimmt; der verr&#252;ckte W&#252;stling, der die Tugenden der Humanit&#228;t und Wohlt&#228;tigkeit vor den Heiligen und M&#228;rtyrern des Christentums &#252;bt, der die Hungrigen speist, die Durstigen tr&#228;nkt, die Nackten bekleidet &#8211; siehe seine f&#252;rstliche Wohlt&#228;tigkeit gegen&#252;ber dem r&#246;mischen Proletariat &#8211;, der f&#252;r die Armen und Elenden eintritt: diese historische Figur spottet aller Versuche, sie mit einem ethischen Ma&#223;stabe zu messen. Aber so schwer und t&#246;richt es ist, herausfinden zu wollen, ob Nero im Grunde ein guter Kerl oder ein schlechter war, oder beides, wie man heute meist annimmt; ebenso leicht ist es, Nero und seine Taten, sowohl die uns sympathischen wie die uns absto&#223;enden, aus seiner Zeit und seiner Stellung zu <em>begreifen.</em></p>

<p>Die Milde, die der kaiserliche Hof wie das Proletariat gegen&#252;ber den Sklaven empfanden, mu&#223;te eine nachdr&#252;ckliche Unterst&#252;tzung erhalten dadurch, da&#223; der Sklave aufh&#246;rte, eine <em>billige Ware</em> zu sein. Auf der einen Seite nahm dadurch gerade jene Seite der Sklavenarbeit ein Ende, die stets die furchtbarsten Brutalit&#228;ten gezeitigt hatte, ihre Ausbeutung zum Gelderwerb. Es blieb nur die Luxussklaverei, die von vornherein in der Regel mildere Formen zeigte. Diese traten um so mehr hervor, je seltener und teurer die Sklaven wurden, je gr&#246;&#223;er der Verlust, den das vorzeitige Umkommen eines Sklaven erzeugte, je schwerer er zu ersetzen war.</p>

<p>Endlich wirkte in gleicher Richtung die wachsende Entw&#246;hnung vom Kriegsdienst, die viele St&#228;dter immer mehr vor dem Blutvergie&#223;en zur&#252;ckschaudern lie&#223;, sowie endlich die Internationalit&#228;t, die jeden Menschen ohne Unterschied der Abstammung gleichzuachten lehrte und die nationalen Unterschiede und Gegens&#228;tze verwischte.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t5" name="t5"></a> 

<h4>e. Die Internatioualit&#228;t</h4>

<p class="fst">Wir haben schon fr&#252;her darauf hingewiesen, in welchem Ma&#223;e sich zur Kaiserzeit der Weltverkehr entwickelte. Ein Netz vortrefflicher Stra&#223;en verband Rom mit den Provinzen und diese untereinander: Der Handelsverkehr zwischen ihnen wurde besonders gef&#246;rdert durch den Frieden innerhalb des Reiches, der den ewigen Kriegen der einzelnen St&#228;dte und Staaten untereinander und dann den B&#252;rgerkriegen folgte, die die letzten Jahrhunderte der Republik erf&#252;llt hatten. Dank dem konnte auch die staatliche Seemacht in der Kaiserzeit ganz zum Kampf gegen die Seer&#228;uber aufgeboten werden; die Piraterie, die bis dahin im Mittelmeer nie recht aufgeh&#246;rt hatte, nahm nun ein Ende. Ma&#223;, Gewicht und M&#252;nze wurden jetzt einheitlich f&#252;r das ganze Reich geschaffen: lauter Faktoren, die den Verkehr zwischen den einzelnen Reichsteilen bedeutend f&#246;rderten.</p>

<p>Und dieser Verkehr war vornehmlich ein <em>pers&#246;nlicher.</em> Das Postwesen, wenigstens f&#252;r Privatmitteilungen, war damals noch schlecht entwickelt, wer ein Gesch&#228;ft in der Fremde zu besorgen hatte, sah sich daher viel &#246;fter als heutzutage gezwungen, es pers&#246;nlich abzumachen und dorthin zu reisen.</p>

<p>Alles das bewirkte eine steigende Ann&#228;herung der V&#246;lker, die um das Mittelmeer herum wohnten, und eine zunehmende Abschleifung ihrer Eigent&#252;mlichkeiten. So weit ist es freilich nie gekommen, da&#223; das ganze Reich eine v&#246;llig gleichartige Masse bildete. Man konnte stets zwei H&#228;lften unterscheiden, die westliche, Lateinisch redende, romanisierte, und die &#246;stliche, Griechisch redende, hellenisierte. Als die Kraft des weltbeherrschenden R&#246;mertums und dessen Traditionen erloschen waren, als Rom aufgeh&#246;rt hatte, die Residenz des Reiches zu sein, trennten sich auch bald diese beiden Bestandteile politisch und religi&#246;s.</p>

<p>Aber in den Anf&#228;ngen der Kaiserzeit war von einem Angriff auf die Reichseinheit noch keine Rede. Gerade damals verschwand auch immer mehr der Unterschied zwischen den beherrschten Nationen und der herrschenden Gemeinde. Je mehr das Volk Roms verkam, desto mehr sahen sich die C&#228;saren als die Beherrscher des ganzen Reiches, als die Herren <em>Roms und der Provinzen,</em> nicht als die Beherrscher der Provinzen im Namen Roms an. Rom, das sich &#8211; Aristokratie und Volk &#8211; von den Provinzen f&#252;ttern lie&#223;, aber nicht imstande war, aus sich gen&#252;gend Soldaten und Beamte zur Beherrschung der Provinzen zu liefern, dieses Rom bildete f&#252;r das Reich der C&#228;saren ein Element der Schw&#228;che, nicht der St&#228;rke. Was Rom den Provinzen wegnahm, das ging den C&#228;saren verloren, und das ohne entsprechende Gegenleistung. So wurden die Kaiser durch ihr eigenes Interesse getrieben, der privilegierten Stellung Roms im Reiche entgegenzuwirken und ihr schlie&#223;lich ein Ende zu machen.</p>

<p>Das r&#246;mische B&#252;rgerrecht wurde nun den Provinzialen freigebig verliehen. Wir sehen solche in den Senat eintreten und hohe &#196;mter bekleiden. Die C&#228;saren waren die ersten, die den Satz der Gleichheit aller Menschen ohne Ansehen der Abstammung praktisch durchf&#252;hrten: alle Menschen waren in gleichem Ma&#223;e ihre Knechte und wurden von ihnen nur nach dem Ma&#223;e ihrer Verwendbarkeit gesch&#228;tzt, ohne Unterschied der Person, ob Senatoren oder Sklaven, ob R&#246;mer, Syrier oder Gallier. Am Anfang des dritten Jahrhunderts endlich war die Verschmelzung und Nivellierung der Nationen so weit gediehen, da&#223; Caracalla es wagen konnte, allen Provinzbewohnern das r&#246;mische B&#252;rgerrecht zu verleihen und so auch jeden formellen Unterschied zwischen den einstigen Herrschern und Beherrschten aufzuheben, nachdem jeder wesentliche Unterschied tats&#228;chlich bereits l&#228;ngst aufgeh&#246;rt hatte. Es war einer der erb&#228;rmlichsten Kaiser, der so offenkundig einer der erhabensten Ideen der damaligen Epoche Ausdruck gab, einer Idee, die das Christentum gern f&#252;r sich in Anspruch nehmen m&#246;chte; und erb&#228;rmlich war die Ursache, die den Despoten zu seinem Erla&#223; trieb: <em>Geldnot.</em></p>

<p>Unter der Republik waren die r&#246;mischen B&#252;rger von der Zeit an steuerfrei geworden, als die Beute aus den eroberten Provinzen angefangen hatte, ergiebig zu werden. &#8222;Aemilius Paullus brachte nach der &#220;berwindung des Perseus aus der makedonischen Beute 300 Millionen Sesterze in den Schatz und von dieser Zeit an war das r&#246;mische Volk von Abgaben frei.&#8220; <a id="f20" href="#n20" name="f20">[20]</a> Aber von Augustus an hatte die steigende Finanznot dahin gef&#252;hrt, nach und nach auch den r&#246;mischen B&#252;rgern wieder neue Steuerlasten aufzulegen. Die &#8222;Reform&#8220; Caracallas machte nun die Provinzialen zu r&#246;mischen B&#252;rgern, um sie zu verpflichten, neben ihren bisherigen Steuern auch noch die von r&#246;mischen B&#252;rgern zu tragen, die das kaiserliche Finanzgenie auch gleich noch verdoppelte. Daf&#252;r erh&#246;hte er das Milit&#228;rbudget um 61 Millionen Mark. Kein Wunder, da&#223; er mit der einen &#8222;Finanzreform&#8220; nicht auskam und noch anderer bedurfte, worunter die wichtigste die frechste Geldverschlechterung und F&#228;lschung.</p>

<p>Der allgemeine Verfall war noch in anderer Weise der Verbreitung internationaler Gesinnung und dem Schwinden nationaler Vorurteile g&#252;nstig.</p>

<p>Die Entv&#246;lkerung und Korruption in Rom nahm so rasch zu, da&#223; die R&#246;mer, nachdem sie aufgeh&#246;rt hatten, <em>Soldaten</em> zu liefern, bald auch aufh&#246;rten, geeignete <em>Beamte</em> hervorzubringen. Wir k&#246;nnen dies an den Kaisern selbst verfolgen. Die ersten Kaiser waren noch Abk&#246;mmlinge altr&#246;mischer Aristokratenfamilien aus der julischen und der claudischen Gens. Aber bereits der dritte Kaiser der julischen Dynastie, Caligula, war verr&#252;ckt, und mit Nero zeigte die r&#246;mische Aristokratie den Bankrott ihrer Regierungsf&#228;higkeit an. Neros Nachfolger Galba stammte noch aus einem r&#246;mischen Patriziergeschlecht, aber diesem folgte <em>Otho</em> aus einer vornehmen <em>etruskischen</em> Familie und <em>Vitellius,</em> ein <em>Plebejer</em> aus <em>Apulien. Vespasian</em> endlich, der die flavische Dynastie begr&#252;ndete, war ein Plebejer aus <em>sabinischem</em> Stamme. Aber die italischen Plebejer erwiesen sich bald als ebenso korrumpiert und unf&#228;hig zur Regierung, wie die r&#246;mischen Aristokraten, und auf den elenden Domitian, Vespasians Sohn, folgte nach Nevas knrzer Zwischenregierung der <em>Spanier</em> Trajan. Mit ihm beginnt die Herrschaft der spanischen Kaiser, die fast ein Jahrhundert lang w&#228;hrt, bis auch sie mit Commodus ihren politischen Bankrott anzeigen m&#252;ssen.</p>

<p>Auf die Spanier folgt mit Septimius Severus eine <em>afrikanisch-syrische</em> Dynastie; nach der Ermordung des letzten Kaisers dieser Dynastie, Alexander Severus, nahm aber bereits ein <em>Thrakier gotischer</em> Abstammung, Maximin, die Krone an, welche die Legionen ihm anboten, ein Vorbote der Zeit, wo in Rom Goten herrschen sollten. Immer mehr wurden die Provinzen von der allgemeinen Zersetzung ergriffen, immer mehr wird die Auffrischung durch barbarisches, nichtr&#246;misches Blut n&#246;tig, dem sterbenden Reich neue Lebenskraft einzufl&#246;&#223;en, immer weiter entfernt von den Hauptsitzen der Zivilisation mu&#223; man bald nicht nur die Soldaten, sondern auch die Kaiser suchen.</p>

<p>Sahen wir oben Sklaven als Hofbeamte &#252;ber freie M&#228;nner herrschend so sehen wir jetzt Provinzialen, ja Barbaren als Kaiser, als Wesen, die g&#246;ttliche Verehrung genossen, &#252;ber die R&#246;mer gesetzt. Da mu&#223;ten alle Rassen- und Klassenvorurteile des heidnischen Altertums schwinden und das Gef&#252;hl der Gleichheit aller immer mehr hervortreten. Bei manchen Geistern trat dies Gef&#252;hl schon fr&#252;h auf, ehe die geschilderten Verh&#228;ltnisse es zu einem gemeinpl&#228;tzlichen gemacht hatten. So schrieb zum Beispiel schon Cicero <strong>(De officiis,</strong> 3,&#160;6):</p>

<p class="quoteb">&#8222;Wer da behauptet, man m&#252;&#223;te zwar auf seine Mitb&#252;rger R&#252;cksicht nehmen, nicht aber auf Fremde, der trennt die allgemeine Verbindung des Menschengeschlechtes, mit dieser aber hebt man Wohlt&#228;tigkeit, Freigebigkeit, G&#252;te und Gerechtigkeit von Grund aus auf.&#8220;</p>

<p class="fst">Unsere ideologischen Historiker verwechseln nat&#252;rlich, wie gew&#246;hnlich, so auch hier die Ursache mit der Wirkung und suchen in solchen S&#228;tzen, die die &#8222;Frommen&#8220; im Evangelium, die &#8222;Aufgekl&#228;rten&#8220; bei heidnischen Philosophen finden, die Ursache der Milderung der Sitten und der Erweiterung der Nation zum Begriffe der Menschheit, wobei ihnen nur das Malheur passiert, da&#223; an der Spitze der &#8222;edlen und erhabenen Geister&#8220;, welche diese Revolution in den K&#246;pfen bewirkt haben sollen, verkommene Bluthunde und W&#252;stlinge, wie Tiberius, Nero, Caracalla, marschieren und eine Reihe geckenhafter Modephilosophen und Schwindler, wie wir solche in Seneca, dem j&#252;ngeren Plinius, Apollonius von Tyana und Plotin kennen gelernt haben.</p>

<p>Die vornehmeren Christen wu&#223;ten sich &#252;brigens, das sei nebenbei bemerkt, dieser netten Gesellschaft rasch anzupassen, daf&#252;r nur ein Beispiel: Unter den vielen weiblichen und m&#228;nnlichen Konkubinen, die sich der Kaiser Commodus (180 bis 192) hielt, (man spricht von einem Harem von 300 M&#228;dchen und ebensovielen Knaben), geno&#223; Marcia die Ehre, in erster Reihe zu stehen, eine fromme Christin und Pflegetochter des Presbyters Hyacinthus bei der r&#246;mischen Christengemeinde. Ihr Einflu&#223; war gro&#223; genug, um die Freilassung einer Reihe deportierter Chisten zu bewirken. Nachgerade wurde ihr jedoch der kaiserliche Liebhaber l&#228;stig, vielleicht f&#252;rchtete sie bei seinem Blutdurst f&#252;r ihr eigenes Leben. Genug, sie nahm an einer Verschw&#246;rung gegen das Leben des Kaisers teil und &#252;bernahm die Durchf&#252;hrung des Mordplans: In der Nacht des 31.&#160;Dezember 192 reichte die brave Christin ihrem ahnungslosen Liebhaber einen vergifteten Trank. Als dieser nicht rasch genug wirkte, wurde der bereits Besinnungslose erdrosselt.</p>

<p>Ebenso charakteristisch wie dieses Verfahren, ist die Geschichte des Kallistus, der von der Marcia protegiert wurde:</p>

<p class="quoteb">&#8222;Dieser Kallistus hatte in der fr&#252;heren Periode seines Lebens kraft einer besonderen Begabung f&#252;r Geldgesch&#228;fte selbst ein Bankgesch&#228;ft betrieben. Er war zuerst der Sklave eines vornehmen Christen, der ihm eine betr&#228;chtliche Stimme aush&#228;ndigte, damit er sie in einem Bankgesch&#228;ft nutzbar mache. Nachdem aber der Sklave die zahlreichen Einlagen, die Witwen und andere Gl&#228;ubige im Vertrauen auf die Solidit&#228;t des Herrn bei der Bank gemacht, veruntreut hatte und an den Rand des Abgrundes gekommen war, forderte sein Herr von ihm Rechenschaft. Der ungetreue Knecht aber entfloh, wurde ergriffen und von dem Herrn in die Tretm&#252;hle geschickt. Auf die Bitten christlicher Br&#252;der freigelassen, dann von dem Pr&#228;fekten in die sardinischen Bergwerke geschickt, erwirbt er die Gunst der Marcia, der einflu&#223;reichsten Maitresse des Kaisers Commodus, auf deren F&#252;rsprache er freigegeben wird, um bald <em>zum r&#246;mischen Bischof</em> gew&#228;hlt zu werden.&#8220; <a id="f21" href="#n21" name="f21">[21]</a></p>

<p class="fst">Kalthoff h&#228;lt es f&#252;r m&#246;glich, da&#223; die beiden Erz&#228;hlungen des Evangeliums vom ungetreuen Haushalter, der sich &#8222;Freunde macht mit dem ungerechten Mammon&#8220; <em>(Lukas</em> 16, 1 bis 9) und der gro&#223;en S&#252;nderin, der viele S&#252;nden vergeben werden, weil sie viel geliebt hat&#8220; <em>(Lukas</em> 7, 36 bis 48) in das Evangelium aufgenommen wurden, um den zweifelhaften Pers&#246;nlichkeiten der Marcia und des Kallistus, die in der r&#246;mischen Christengemeinde eine solche Rolle spielten, &#8222;die kirchliche Deutung und Sanktion zu geben&#8220;.</p>

<p>Auch ein Beitrag zur Entstehungsgeschichte der Evangelien.</p>

<p>Kallistus war nicht der letzte Bischof und Papst, der einer Buhlerin sein Amt verdankte, wie die Ermordung des Commodus nicht die letzte christliche Bluttat war. Die Blutgier und Grausamkeit vieler P&#228;pste und Kaiser seit Konstantin dem Heiligen ist bekannt.</p>

<p>Die mit dem Christentum eintretende &#8222;Milderung und Veredlung der Sitten&#8220; war also eigenartiger Natur. Will man ihre Beschr&#228;nktheit und ihre Widerspr&#252;che begreifen, mu&#223; man ihre &#246;konomischen Wurzeln aufsuchen. Durch die sch&#246;nen Morallehren jener Zeit werden sie nicht erkl&#228;rt.</p>

<p>Und dasselbe gilt von der Internationalit&#228;t.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t6" name="t6"></a> 

<h4>f. Religiosit&#228;t</h4>

<p class="fst">Der Weltverkehr und die politische Nivellierung waren zwei m&#228;chtige Ursachen der wachsenden Internationalit&#228;t, trotzdem w&#228;re sie in diesem Ma&#223;e kaum m&#246;glich geworden ohne die Aufl&#246;sung aller jener Bande, welche die alten Gemeinwesen zusammenhielten, diese aber auch voneinander absonderten. Die Organisationen, die im Altertum das ganze Leben des Individuums bestimmt, ihm Halt und Richtung gegeben hatten, verloren in der Kaiserzeit alle Bedeutung und Kraft: sowohl jene, die auf Blutbanden beruhten, wie die Gentilgenossenschaft, aber sogar die Familie, als auch jene, die auf territorialem Zusammenhang, auf dem Zusammenwohnen auf gemeinsamem Boden beruhten, wie die Markgenossenschaft und die Gemeinde. Das wurde, wie wir gesehen, der Grund, da&#223; die haltlos gewordenen Menschen nach Vorbildern und Leitern, ja Erl&#246;sern ausblickten. Es gab aber auch den Ansto&#223; dazu, da&#223; die Menschen sich neue gesellschaftliche Organisationen zu schaffen suchten, die den neuen Bed&#252;rfnissen besser entsprachen, als die &#252;berkommenen, die immer mehr zu einer Last wurden.</p>

<p>Schon zu Ende der Republik machte sich der Drang nach der Begr&#252;ndung von Klubs und Vereinen merkbar, vorwiegend zu politischen Zwecken, aber auch zu Unterst&#252;tzungszwecken. Die C&#228;saren l&#246;sten sie auf. Nichts f&#252;rchtet der Despotismus mehr, als gesellschaftliche Organisationen. Seine Macht ist am gr&#246;&#223;ten, wenn die Staatsgewalt die einzige gesellschaftliche Organisation darstellt und ihr gegen&#252;ber die Staatsb&#252;rger nur als zersplitterte Individuen dastehen.</p>

<p>Schon C&#228;sar &#8222;l&#246;ste s&#228;mtliche Vereine auf, mit Ausnahme der aus dem grauen Altertum stammenden,&#8220; berichtet Sueton <strong>(C&#228;sar,</strong> Kap.&#160;42). Von Augustus sagt derselbe:</p>

<p class="quoteb">&#8222;Gar manche Parteien <em>(plurimae factiones)</em> organisierten sich unter dem Namen eines neuen Kollegiums zur Ver&#252;bung jeglicher Schandtat ... Die Kollegien, mit Ausnahme der uralten, gesetzlich anerkannten, l&#246;ste er auf.&#8220; <a id="f22" href="#n22" name="f22">[22]</a></p>

<p class="fst">Mommsen findet diese Verf&#252;gungen sehr lobenswert. Freilich, der geriebene und gewissenlose Verschw&#246;rer und Hochstapler C&#228;sar erscheint ihm als ein &#8222;echter Staatsmann&#8220;, der &#8222;dem Volke nicht um Lohn diente, auch nicht um den Lohn seiner Liebe&#8220;, sondern &#8222;f&#252;r den Segen der Zukunft und vor allem f&#252;r die Erlaubnis, seine Nation retten und verj&#252;ngen zu d&#252;rfen&#8220;. <a id="f23" href="#n23" name="f23">[23]</a> Um diese Auffassung C&#228;sars zu begreifen, mu&#223; man sich erinnern, da&#223; das Mommsensche Werk in den Jahren nach der Junischlacht geschrieben wurde, (die erste Auflage erschien 1854) als Napoleon III. selbst von vielen Liberalen, namentlich deutschen, als der Retter der Gesellschaft gepriesen wurde und Napoleon den C&#228;sarkultus in die Mode brachte.</p>

<p>Nach dem Aufh&#246;ren der politischen T&#228;tigkeit und der politischen Vereine wandte sich der Organisationsdrang harmloseren Vereinigungen zu. Namentlich Fachvereine und Kassen zur Unterst&#252;tzung in F&#228;llen von Krankheit, Tod, Armut, freiwillige Feuerwehren, aber auch blo&#223;e Geselligkeitsvereine, Tischgesellschaften, literarische Gesellschaften um dergleichen schossen massenhaft wie Pilze empor. So argw&#246;hnisch war jedoch der C&#228;sarismus, da&#223; er selbst solche Organisationen nicht duldete, konnten sie doch den Deckmantel f&#252;r gef&#228;hrlichere Vereinigungen abgeben.</p>

<p>In dem Briefwechsel zwischen Plinius und Trajan sind uns noch Briefe erhalten, in denen Plinius von einer Feuersbrunst erz&#228;hlt, die Nicomedien verheerte, und empfiehlt, die Bildung einer freiwilligen Feuerwehr <em>(collegium fabrorum)</em> von nicht mehr als 150 Mann zu gestatten; die seien leicht zu &#252;berwachen. Trajan aber fand auch das noch zu gef&#228;hrlich und verweigerte die gew&#252;nschte Erlaubnis. <a id="f24" href="#n24" name="f24">[24]</a></p>

<p>Aus sp&#228;teren Briefen (117 und 118) sehen wir, da&#223; sogar Ansammlungen von Menschen ans Anl&#228;ssen von Hochzeiten oder anderen Festen reicher Leute, bei denen Geld verteilt wurde, Plinius und Trajan staatsgef&#228;hrlich erschienen.</p>

<p>Dabei loben unsere Historiker Trajan als einen der besten Kaiser.</p>

<p>Der Organisationsdrang sah sich bei solchen Verh&#228;ltnissen auf die Geheimb&#252;ndelei angewiesen. Deren Aufdeckung bedrohte aber die Teilnehmer mit der Todesstrafe. Es ist klar, da&#223; blo&#223;e Vergn&#252;gungen oder selbst Vorteile, die nur dem Individuum zugute kamen, die eine pers&#246;nliche Besserstellung bezweckten, nicht stark genug sein konnten, jemand zu veranlassen, seine Haut zu Markte zu tragen. Nur solche Vereinigungen konnten sich behaupten, die sich ein Ziel setzten, das &#252;ber den pers&#246;nlichen Vorteil hinaus ging, das bestehen blieb, wenn auch das Individuum unterging. Aber dabei konnten solche Vereinigungen nur dann an Kraft gewinnen, wenn dieses Ziel einem starken, allgemein gef&#252;hlten, <em>gesellschaftlichen Interesse</em> und <em>Bed&#252;rfnis</em> entsprach, einem Klasseninteresse oder allgemeinen Interesse, einem Interesse, das von gro&#223;en Massen aufs st&#228;rkste empfunden wurde und ihre kraftvollsten, selbstlosesten Mitglieder wohl dr&#228;ngen konnte, ihre Existenz aufs Spiel zu setzen, um ihm Gen&#252;ge zu leisten. Mit anderen Worten: mir solche Organisationen konnten sich in der Kaiserzeit behaupten, die sich ein weites gesellschaftliches Ziel, ein hohes Ideal setzten. Nicht das Streben nach praktischen Vorteilen, nach Wahrung von Augenblicksinteressen, sondern nur der revolution&#228;rste oder idealste Schwung konnte damals einer Organisation Lebenskraft verleihen.</p>

<p>Dieser Idealismus hat mit dem philosophischen Idealismus nichts gemein. Zur Setzung gro&#223;er gesellschaftlicher Ziele kann man auch auf dem Wege materialistischer Philosophie gelangen, ja nur die materialistische Methode, das Ausgehen von der Erfahrung, das Erforschen der notwendigen urs&#228;chlichen Zusammenh&#228;nge unserer Erfahrungen kann zur Aufstellung gro&#223;er gesellschaftlicher Ziele f&#252;hren, die frei sind von Illusionen. F&#252;r eine solche Methode fehlten aber in der Kaiserzeit alle Voraussetzungen. Nur auf dem Wege eines moralisierenden Mystizismus konnte das Individuum damals zur Erhebung &#252;ber sich selbst, zur Gewinnung von Zielen gelangen, die &#252;ber das pers&#246;nliche und augenblickliche Wohlsein hinausgingen, das hei&#223;t nur auf dem Wege jener Denkweise, die als die <em>religi&#246;se</em> bekannt ist. Nur religi&#246;se Vereine behaupteten sich in der Kaiserzeit, aber man w&#252;rde sie falsch auffassen, wenn man &#252;ber der religi&#246;sen <em>Form,</em> dem moralisierenden Mystizismus, den gesellschaftlichen <em>Inhalt</em> &#252;bersehen wollte, der allen diesen Vereinigungen innewohnte und ihnen ihre Kraft gab: das Sehnen nach einer &#220;berwindung der bestehenden trostlosen Zust&#228;nde, nach h&#246;heren gesellschaftlichen Formen, nach engstem Zusammenwirken und gegenseitigem St&#252;tzen der in ihrer Isolierung so haltlosen Individuen, die aus ihrer Vereinigung zu hohen Zwecken wieder Mut und Freude sch&#246;pften.</p>

<p>Mit diesen religi&#246;sen Vereinigungen kam aber wieder eine neue Trennungslinie in die Gesellschaft, gerade damals als der Begriff der Nationalit&#228;t sich f&#252;r die Mittelmeerl&#228;nder zu dem der Menschheit erweiterte. Die rein &#246;konomischen Vereine, die blo&#223; in einem oder dem anderen Punkt dem Individuum helfen wollten, l&#246;sten dieses nicht von der bestehenden Gesellschaft los und gaben ihm nicht einen neuen Lebensinhalt. Anders die religi&#246;sen Vereine, die in religi&#246;ser H&#252;lle ein gro&#223;es gesellschaftliches Ideal anstrebten. Dies Ideal stand in vollstem Widerspruch zur bestehenden Gesellschaft, nicht blo&#223; in einem Punkt, sondern an allen Ecken und Enden. Die Verfechter dieses Ideals sprachen dieselbe Sprache wie ihre Umgebung und wurden doch von dieser nicht verstanden; und auf Schritt und Tritt begegneten sich die beiden Welten, die alte und die neue, feindselig an ihren Grenzen, trotzdem sie beide in gleichem Lande wohnten. So erstand ein neuer Gegensatz der Menschen untereinander. Eben damals als der Gallier und der Syrier, der R&#246;mer und der &#196;gypter, der Spanier und der Grieche begannen, ihre nationale Besonderheit zu verlieren, erstand der gro&#223;e Gegensatz zwischen Gl&#228;ubigen und Ungl&#228;ubigen, Heiligen und S&#252;ndern, Christen und Heiden, der die Welt bald aufs tiefste zerkl&#252;ften sollte.</p>

<p>Und mit der Sch&#228;rfe des Gegensatzes, mit der Energie des Kampfes wuchsen auch die Unduldsamkeit und der Fanatismus, die mit jedem Kampf naturnotwendig verkn&#252;pft sind und wie dieser ein notwendiges Element des Fortschritts und der Entwicklung bilden, wenn sie die fortschrittlichen Elemente beleben und kr&#228;ftigen. Notabene, unter Unduldsamkeit verstehen wir hier nicht die gewaltsame Verhinderung der Propagierung jeder unbequemen Meinung, sondern die energische Ablehnung und Kritik jeder anderen Anschauung und die energische Verfechtung der eigenen. Nur Feigheit und Faulheit sind in diesem Sinne duldsam, wo sich&#8217;s um gro&#223;e, allgemeine Lebensinteressen handelt.</p>

<p>Freilich, diese Interessen sind in stetem Wechsel begriffen. Was gestern noch eine Lebensfrage war, mag heute sehr gleichg&#252;ltig fein, einen Kampf nicht lohnen. Da mag der Fanatismus in diesem Punkte, der gestern noch eine Notwendigkeit war, heute zu einer Ursache von Kraftverschwendung und daher h&#246;chst sch&#228;dlich werden.</p>

<p>So bildeten religi&#246;se Unduldsamkeit und religi&#246;ser Fanatismus mancher der jeweilig aufstrebenden christlichen Sekten eine der Kr&#228;fte, die die gesellschaftliche Entwicklung vorantrieben solange gro&#223;e gesellschaftliche Ziele nur in religi&#246;sem Gewand den Massen zug&#228;nglich waren, also von der Kaiserzeit an bis in die Zeiten der Reformation hinein. Diese Eigenschaften werden reaktion&#228;r und nur noch ein Mittel, den Fortschritt zu hemmen, seitdem die religi&#246;se Denkart durch die Methoden der modernen Forschung &#252;berwunden ist, so da&#223; sie nur noch von r&#252;ckst&#228;ndigen Klassen, Schichten, Gegenden gehegt wird und in keiner Weise mehr zur H&#252;lle neuer gesellschaftlicher Ziele mehr werden kann.</p>

<p>Die religi&#246;se Intoleranz war ein ganz neuer Zug in der Denkweise der antiken Gesellschaft. So intolerant diese in nationaler Beziehung war, so wenig sie den Fremden achtete, oder gar den Feind, den sie zum Sklaven machte oder t&#246;tete, auch wenn er nicht als Krieger gefochten hatte, so wenig fiel es ihr ein, jemand wegen seiner religi&#246;sen Auffassungen geringer zu sch&#228;tzen. F&#228;lle, die als religi&#246;se Verfolgungen angesehen werden k&#246;nnen, wie zum Beispiel der Proze&#223; des Sokrates, lassen sich auf Anklagen <em>politischer,</em> nicht religi&#246;ser Natur zur&#252;ckf&#252;hren.</p>

<p>Erst die neue Denkweise, die in der Kaiserzeit erspro&#223;, brachte die religi&#246;se Intoleranz mit sich, und zwar auf beiden Seiten, bei Christen wie bei Heiden, bei diesen aber naturgem&#228;&#223; nicht jeder fremden Religion gegen&#252;ber, sondern eben nur jener, die in religi&#246;sem Gewand ein neues gesellschaftliches Ideal propagierte, das zu der bestehen den Gesellschaftsordnung in v&#246;lligem Widerspruch stand.</p>

<p>Sonst blieben die Heiden der religi&#246;sen Toleranz treu, die sie ehedem ge&#252;bt, ja, gerade der internationale Verkehr der Kaiserzeit f&#252;hrte auch zu einer Internationalit&#228;t der religi&#246;sen Kulte. Die fremden Kaufleute und sonstigen Reisenden brachten ihre G&#246;tter &#252;berall hin mit sich. und fremde G&#246;tter gelangten damals zu noch h&#246;herem Ansehen wie die einheimischen. Diese hatten ja nichts geholfen, sie schienen v&#246;llig machtlos geworden zu sein. Jenes Gef&#252;hl der Verzweiflung, das aus dem allgemeinen Niedergang hervorging, f&#252;hrte auch zum Zweifel an den alten G&#246;ttern, was manche k&#252;hneren und selbst&#228;ndigeren Geister zum Atheismus und Skeptizismus brachte, zum Zweifel an aller Gottheit oder auch an aller Philosophie. Die zaghafteren, schw&#228;cheren aber wurden, wie wir schon gesehen, getrieben, sich einen neuen Erl&#246;ser zu suchen, an dem sie ihre St&#252;tze und Hoffnung finden konnten. Manche glaubten sie in den C&#228;saren zu finden, die sie zu G&#246;ttern erhoben. Andere dachten, sicherer zu gehen, wenn sie sich G&#246;ttern zuwandten, die schon von altersher als solche galten, die aber im Lande noch nicht erprobt worden waren. So kamen ausl&#228;ndische Kulte in die Mode.</p>

<p>Bei dieser internationalen G&#246;tterkonkurrenz siegte aber der Orient &#252;ber den Westen, zum Teil, wen die orientalischen Religionen weniger naiv waren, mehr gro&#223;st&#228;dtisch-philosophischen Tiefsinn besa&#223;en aus Gr&#252;nden, die wir noch kennen lernen werden, zum Teil aber auch deswegen, weil der Osten industriell &#252;ber den Westen siegte.</p>

<p>Die alte Kulturwelt des Orients war dem Abendland industriell weit &#252;berlegen, als sie von den Makedoniern und dann von den R&#246;mern erobert und gepl&#252;ndert wurde. Man sollte meinen, die internationale Ausgleichung, die seitdem vor sich ging, h&#228;tte auch einen industriellen Ausgleich bringen, den Westen auf die H&#246;he des Ostens erheben m&#252;ssen. Aber das Umgekehrte geschah. Wir haben gesehen, da&#223; von einem gewissen Punkt an ein allgemeiner Niedergang der antiken Welt einsetzt, eine Folge teils des &#220;berwiegens der Zwangsarbeit &#252;ber die freie Arbeit, teils der Auspl&#252;nderung der Provinzen durch Rom und das Wucherkapital. Aber dieser Niedergang vollzieht sich im Westen rascher als im Osten, so da&#223; die kulturelle &#220;berlegenheit des letzteren vom zweiten Jahrhundert unserer Zeitrechnung an viele Jahrhunderte lang, bis etwa um das Jahr tausend, nicht abnimmt, sondern w&#228;chst. Armut, Barbarei und Entv&#246;lkerung machen im Abendland raschere Fortschritte als im Morgenland.</p>

<p>Die Ursache dieser Erscheinung ist vornehmlich in der industriellen &#220;berlegenheit des Ostens und der st&#228;ndigen Zunahme der Ausbeutung der arbeitenden Klassen im ganzen Reiche zu suchen. Die &#220;bersch&#252;sse, welche diese lieferten, str&#246;mten aus den Provinzen zum gr&#246;&#223;ten Teilnach Rom, dem Zentrum aller gro&#223;en Ausbeuter. Aber soweit die dort aufgeh&#228;uften &#220;bersch&#252;sse die Form von Geld erhielten, str&#246;mte ihr L&#246;wenanteil wieder nach dem Orient ab. Denn dieser allem erzeugte alle die Luxuswaren, nach denen die gro&#223;en Ausbeuter verlangten. Er lieferte die Luxussklaven, aber auch Industrieprodukte, wie Glas und Purpur in Ph&#246;nizien, Linnen und gewirkte Zeuge in &#196;gypten, feine Wollen- und Lederwaren in Kleinasien, Teppiche in Babylonien. Und die zunehmend Unfruchtbarkeit Italiens machte &#196;gypten auch zur Kornkammer Roms, denn dank den &#220;berschwemmungen des Flusses, die seinen Boden jedes Jahr mit neuem fruchtbarem Schlamm &#252;berdeckten, war die Landwirtschaft des Niltals nicht zu ersch&#246;pfen.</p>

<p>Wohl wurde ein gro&#223;er Teil dessen, was der Orient lieferte, ihm durch Steuern und Wucherzinsen gewaltsam entzogen, aber dabei blieb doch noch ein erheblicher Rest, der bezahlt werden mu&#223;te mit den Ertr&#228;gen der Ausbeutung des Abendlandes, das dabei verarmte.</p>

<p>Und der Verkehr mit dem Osten dehnte sich &#252;ber die Reichsgrenzen aus. Alexandrien wurde reich nicht nur durch den Verkauf &#228;gyptischer Industrieprodukte, sondern auch durch Vermittlung des Handels mit Arabien und Indien, indes von Sinope am Schwarzen Meer eine Handelsstra&#223;e nach China er&#246;ffnet wurde. Plinius sch&#228;tzte in seiner <strong>Naturgeschichte,</strong> da&#223; allein f&#252;r chinesische Seidenstoffe, indische Juwelen und arabische Spezereien j&#228;hrlich rund hundert Millionen Sesterzen (&#252;ber 20 Millionen Mark) aus dem Reiche gezogen w&#252;rden. Ohne eine nennenswerte Gegenleistung an Waren, aber auch ohne irgend eine Verpflichtung des Auslands zu Tribut oder Zinszahlung. Die ganze Summe mu&#223;te in Edelmetall bezahlt werden.</p>

<p>Mit orientalischen Waren drangen auch orientalische Kaufleute nach dem Westen und mit ihnen deren Kulte. Diese entsprachen dem Bed&#252;rfnis des Westens uni so mehr, als sich ja im Orient schon vordem &#228;hnliche gesellschaftliche Zust&#228;nde, wenn auch nicht so verzweifelter Art entwickelt hatten, wie sie jetzt im ganzen Reiche herrschten. Der Gedanke der Erl&#246;sung durch die Gottheit, deren Wohlgefallen man dadurch gewinnt, da&#223; man den irdischen Gen&#252;ssen entsagt, war den meisten jener Kulte eigen, die sich im Reiche nun rasch verbreiteten, namentlich dem &#228;gyptischen <em>Isis-</em> und dem persischen <em>Mithraskult.</em></p>

<p class="quoteb">&#8222;Die Isis zumal, deren Dienst seit Sulla in Rom eingedrungen war und seit Vespasian kaiserliche Gunst gewonnen hatte, verbreitete sich bis nach dem fernsten Westen und hatte allm&#228;hlich, zun&#228;chst als eine Gottheit des Heils, im engeren Sinne auch der Heilung, eine ungeheure, allumfassende Bedeutung gewonnen ... Ihr Kultus war reich an prachtvollen Prozessionen, nicht minder an Kasteiungen, S&#252;hnungen und strengen Observanzen, und vor allem an Mysterien. Gerade die religi&#246;se Sehnsucht, die Hoffnung auf Ents&#252;hnung, der Drang nach kr&#228;ftigen Bu&#223;en, und die Hoffnung durch die Hingebung an eine Gottheit eine selige Unsterblichkeit zu gewinnen, f&#246;rderte die Aufnahme so fremdartiger Kulte in die r&#246;misch-griechische G&#246;tterwelt, der sonst diese geheimnisvollen Zeremonien, schw&#228;rmerische Ekstase, Magie, Selbstent&#228;u&#223;erung und schrankenlose Hingebung an die Gottheit, Entsagung und Bu&#223;e als Vorbedingung der L&#228;uterung und Weihe, ziemlich fremd gewesen waren. Noch m&#228;chtiger aber, und namentlich durch die Armeen verbreitet war der Geheimdienst des <em>Mithras,</em> ebenfalls mit dem Anspruch auf Erl&#246;sung und Unsterblichkeit. Er ist zuerst unter Tiberius bekannt geworden.&#8220; <a id="f25" href="#n25" name="f25">[25]</a></p>

<p class="fst">Aber auch indische Anschauungen fanden im r&#246;mischen Reiche Eingang. So wanderte zum Beispiel der uns schon bekannte Apollonius von Tyana eigens deswegen nach Indien, um die dortigen philosophischen und religi&#246;sen Lehren zu studieren. Auch von Plotin haben wir geh&#246;rt, da&#223; er, um persischer und indischer Weisheit n&#228;her zu kommen, nach Persien zog.</p>

<p>An den nach Erl&#246;sung und Erhebung ringenden Christen gingen alle diese Anschauungen und Kulte nicht spurlos vorbei, sie haben bei dem Erstehen des Kultus und der Sagenwelt des Christentums kr&#228;ftig mitgewirkt.</p>

<p class="quoteb">&#8222;Der Kirchenlehrer Eusebius behandelte den &#228;gyptischen Kultus ver&#228;chtlich als &#8218;K&#228;ferweisheit&#8216; und doch ist der Mythus von der Jungfrau Maria nur ein Nachklang der Mythen, die an den Ufern des Nil heimisch waren.</p>

<p class="quote">&#8222;Osiris wurde auf Erden durch den Stier Apis vertreten. Wie mm Osiris selbst von seiner Mutter ohne das Zutun eines Gottes empfangen worden war, so mu&#223;te auch sein irdischer Stellvertreter von einer jungfr&#228;ulichen Kuh ohne das Zutun eines Stiers geboren werden. Herodot berichtet uns, da&#223; die Mutter des Apis von einem Sonnenstrahl befruchtet ward, nach Plutarch empf&#228;ngt sie von einem Mondstrahl.</p>

<p class="quote">&#8222;Wie der Apis hatte auch Jesus keinen Vater, er war von einem himmlischen Lichtstrahl gezeugt worden. Der Apis war ein Stier, aber er stellte einen Gott dar; Jesus war ein Gott, der durch ein Lamm dargestellt wurde. Nun wurde aber Osiris oft mit einem Widderkopf dargestellt.&#8220; <a id="f26" href="#n26" name="f26">[26]</a></p>

<p class="fst">In der Tat meinte ein Sp&#246;tter, wohl aus dem dritten Jahrhundert, wo das Christentum schon sehr stark war, in &#196;gypten sei zwischen Christen und Heiden kein gro&#223;er Unterschied:</p>

<p class="quoteb">&#8222;Wer in &#196;gypten den Sarapis verehrt, ist auch Christ, und die sich christliche Bisch&#246;fe nennen, verehren gleichfalls den Sarapis; jeder Gro&#223;rabbi der Juden, jeder Samariter, jeder christliche Geistliche ist da zugleich ein Zauberer, ein Prophet, ein Quacksalber <em>(aliptes).</em> Selbst wenn der Patriarch nach &#196;gypten kommt, fordern die einen, da&#223; er zum Sarapis, die anderen, da&#223; er zu Christus betet&#8220;. <a id="f27" href="#n27" name="f27">[27]</a></p>

<p class="fst">Die Geburtsgeschichte Christi wieder, wie wir sie bei Lukas finden, weist buddhistische Z&#252;ge auf.</p>

<p>Pfleiderer f&#252;hrt aus, da&#223; der Verfasser des Evangeliums diese Geschichte, so unhistorisch sie sei, doch nicht frei erfunden habe, er habe sie vielmehr Sagen entnommen, &#8222;die ihm auf irgend welchem Wege zugekommen waren&#8220;, vielleicht uralte gemeinsame Sagen der vorderasiatischen V&#246;lker sind.</p>

<p class="quoteb">&#8222;Denn wir finden dieselben Sagen in teilweise auffallend &#228;hnlichen Z&#252;gen auch verarbeitet in der Kindheitsgeschichte des indischen Heilands Gautama Buddha (der im f&#252;nften Jahrhundert vor Christo lebte. &#8211; <em>K.).</em> Auch er ist wunderbar von der jungfr&#228;ulichen K&#246;nigin Maja geboren, in deren unbefleckten Leib das himmlische Lichtwesen Buddhas einging. Auch bei seiner Geburt erscheinen himmlische Geister und stimmen diesen Lobgesang an: &#8218;Ein wunderbarer Held, ein unvergleichlicher ist geboren. Heil der Welt, des Erbarmens voll, heute breitest du aus dein Wohlwollen &#252;ber alle Enden des Weltraums. La&#223; kommen aller Kreatur Freude und Befriedigung, auf da&#223; sie still werden, Herren ihrer selbst und gl&#252;cklich.&#8216; Auch er wird dann von seiner Mutter m Behuf der Vollbringung gesetzlicher Br&#228;uche in den Tempel gebracht, da findet ihn der alte Einsiedler Asita, den eine Ahnung vom Himalaya herabgetrieben hatte; der weissagte, dieses Kind werde Buddha werden, der Erl&#246;ser von allen &#220;beln, F&#252;hrer zu Freiheit und Licht und Unsterblichkeit ... Und zum Schleisse die summarische Schilderung, wie das K&#246;nigskind t&#228;glich zugenommen habe an geistiger Vollkommenheit und k&#246;rperlicher Sch&#246;nheit und St&#228;rke &#8211; ganz wie <em>Lukas</em> 2,&#160;40 und 52 vom Jesuskinde gesagt wird.&#8220; <a id="f28" href="#n28" name="f28">[28]</a></p>

<p class="quote">&#8222;Auch vom heranwachsenden Kinde Gautama werden Proben fr&#252;her Weisheit erz&#228;hlt, unter anderem da&#223; er einmal aus Anla&#223; eines Festes den Seinigen verloren gegangen und dann nach eifrigem Suchen von seinem Vater gefunden worden sei, wie er im Kreise von heiligen M&#228;nnern in fromme Betrachtung versunken war, worauf er den erstaunten Vater ermahnt habe, nach h&#246;heren Dingen zu suchen.&#8220; <a id="f29" href="#n29" name="f29">[29]</a></p>

<p class="fst">Pfleiderer zeigt in dem genannten Buche noch weitere Elemente, die aus anderen Knlten in das Christentum aufgenommen wurden, zum Beispiel aus der Verehrung des Mithra. Den Hinweis auf das Vorbild des Abendmahls, das zu den &#8222;Mithrasakramenten geh&#246;rte&#8220; (S.&#160;130), haben wir schon mitgeteilt. Auch in der Lehre von der Auferstehung finden sich wohl heidnische Elemente.</p>

<p class="quoteb">&#8222;Mitgewirkt haben haben vielleicht doch die volkst&#252;mlichen Vorstellung vom sterbenden und neulebenden Gott, wie sie in den vorderasiatischen Kulten des Adonis, Attis, Osiris &#8211; unter verschiedenen Namen und Br&#228;uchen, doch in der Hauptsache &#252;berall gleichm&#228;&#223;ig &#8211; zu jener Zeit herrschend waren. In der syrischen Hauptstadt Antiochia, wo Paulus l&#228;ngere Zeit wirkte, war das Hauptfest die Adonisfeier im Fr&#252;hling; da wurde zuerst der Tod des Adonis (&#8218;des Herrn&#8216;) und die Bestattung seiner durch ein Bild dargestellten Leiche unter wilden Klageges&#228;ngen der Frauen gefeiert. Dann am folgenden Tag (bei der Osirisfeier war es der dritte und bei der Attisfeier der vierte Tag nach dem Todestage) erscholl die Kunde, da&#223; der Gott lebe, und man lie&#223; ihn (sein Bild) in die Luft aufsteigen usw.&#8220; <a id="f30" href="#n30" name="f30">[30]</a></p>

<p class="fst">Aber mit Recht weist Pfleiderer darauf hin, da&#223; das Christentum alle diese heidnischen Elemente nicht einfach aufnahm, sondern sie seiner einheitlichen Weltanschauung anpa&#223;te. Denn das Christentum konnte die fremden G&#246;tter nicht so annehmen, wie sie kamen, daran hinderte es schon sein <em>Monotheismus.</em></p>

<hr class="section" size="1" noshade="noshade" />
<a id="t7" name="t7"></a> 

<h4>g. Monotheismus</h4>

<p class="fst">Aber auch der Monotheismus, der Glaube an einen einzigen Gott, war nicht etwas dem Christentum allein Eigent&#252;mliches. Und auch hier ist es m&#246;glich, die &#246;konomischen Wurzeln blo&#223;zulegen, denen diese Idee entspro&#223;. Wir haben schon gesehen, wie der Bewohner der Gro&#223;stadt der Natur entfremdet wurde; wie sich alle &#252;berlieferten Organisationen aufl&#246;sten, in denen das Individuum ehedem einen festen moralischen Halt gefunden hatte; wie endlich die Besch&#228;ftigung mit dem Ich zur Hauptaufgabe des Denkens wurde, das sich aus einem Erforschen der Au&#223;enwelt immer mehr in ein Gr&#252;beln &#252;ber die eigenen Empfindungen und Bed&#252;rfnisse verwandelte.</p>

<p>Die G&#246;tter hatten anfangs dazu gedient, die Vorg&#228;nge in der Natur zu erkl&#228;ren, deren gesetzm&#228;&#223;ige Zusammenh&#228;nge man nicht begriff. Diese Vorg&#228;nge waren ungemein zahlreich und von der mannigfachsten Art. So erforderten sie auch zu ihrer Erkl&#228;rung die Annahme der mannigfachsten, verschiedenartigsten G&#246;tter, grausiger und heiterer, brutaler und zarter, m&#228;nnlicher und weiblicher. Je mehr dann die Erkenntnis der gesetzm&#228;&#223;igen Zusammenh&#228;nge in der Natur fortschritt, desto &#252;berfl&#252;ssiger wurden die einzelnen G&#246;ttergestalten. Aber sie hatten sich im Laufe von Jahrtausenden zu tief im Denken der Menschheit eingewurzelt und mit ihren allt&#228;glichen Besch&#228;ftigungen verquickt, und die Naturerkenntnis selbst war noch eine zu l&#252;ckenhafte, als da&#223; sie dem Glauben an die G&#246;tter v&#246;llig ein Ende gemacht h&#228;tte. Die G&#246;tter sahen sich nur immer mehr aus einem T&#228;tigkeitsgebiet nach dem anderen verdr&#228;ngt; sie wurden immer mehr aus st&#228;ndigen Genossen der Menschen zu au&#223;ergew&#246;hnlichen Wundererscheinungen; immer mehr aus Bewohnern der Erde zu Bewohnern &#252;berirdischer Gegenden, des Himmels; aus tatenfrohen, energischen Arbeitern und K&#228;mpfern, die unerm&#252;dlich die Welt bewegten, zu beschaulichen Zusehern des Weltenschauspiels.</p>

<p>Schlie&#223;lich h&#228;tte sie der Fortschritt der Naturwissenschaften wohl v&#246;llig verdr&#228;ngt, wenn nicht die Bildung der Gro&#223;stadt und der &#246;konomische Niedergang, den wir geschildert, die Abwendung von der Natur veranla&#223;t und in den Vordergrund des Denkens das Studium des Geistes durch den Geist geschoben h&#228;tten, das hei&#223;t, nicht die naturwissenschaftliche Erforschung der Gesamtheit der erfahrenen geistigen Vorg&#228;nge, sondern ein Studium, in dem der eigene Geist des Individuums zur Quelle aller Weisheit &#252;ber sich selbst wurde, und diese Weisheit den Urquell aller Weltweisheit &#220;berhaupt erschlo&#223;. Wie mannigfach und wechselnd aber auch die Regungen und Bed&#252;rfnisse der Seele sein mochten, sie selbst erschien als etwas Einheitliches und Unteilbares. Und von ganz gleicher Beschaffenheit wie die eigene Seele erwiesen sich die Seelen der anderen. Eine naturwissenschaftliche Auffassung h&#228;tte daraus die Gesetzm&#228;&#223;igkeit alles geistigen Wirkens geschlossen. Aber gerade damals begann jene Aufl&#246;sung der alten moralischen St&#252;tzen, jene Haltlosigkeit, die den Menschen als Freiheit erschien, als Freiheit des Willens f&#252;r das einzelne Individuum. Die Einheitlichkeit des Geistes in allen Menschen erschien da nur dadurch erkl&#228;rbar, da&#223; er &#252;berall ein St&#252;ck desselben Geistes ist, des einen Geistes, dessen Ausflu&#223; und Abbild die einheitliche, unfa&#223;bare Seele in jedem einzelnen bildet. Raumlos, wie die einzelne Seele, ist auch diese Gesamtseele, diese Weltseele. Aber sie ist gegenw&#228;rtig und wirksam in allen Menschen, also allgegenw&#228;rtig und allwissend; auch die geheimsten Gedanken bleiben ihr nicht fremd. Das &#220;berwiegen des moralischen Interesses &#252;ber das nat&#252;rliche, aus dem die Annahme dieser Weltseele erstand, gab auch dieser einen moralischen Charakter. Sie wurde der Inbegriff aller der moralischen Ideale, die die Menschen damals besch&#228;ftigten. Um aber das sein zu k&#246;nnen, mu&#223;te sie getrennt sein von der k&#246;rperlichen Natur, die der Seele des Menschen a1ihaftet und ihre Moral verdunkelt. So entwickelte sich der Begriff einer neuen Gottheit. Diese konnte nur eine einzige sein, entsprechend der Einheitlichkeit der Seele des einzelnen, im Gegensatz zu der Vielheit der G&#246;tter des Altertums, die der Mannigfaltigkeit der Naturvorg&#228;nge au&#223;er uns entsprach. Und die neue eine Gottheit stand au&#223;er der Natur und &#252;ber der Natur, sie existierte vor der Natur, die von ihr geschaffen war, im Gegensatz zu den alten G&#246;ttern, die ein St&#252;ck der Natur gebildet hatten und nicht &#228;lter waren als diese.</p>

<p>Aber so rein seelisch und moralisch die neuen geistigen Interessen der Menschen auftraten, ganz von der Natur absehen konnten sie doch nicht. Und da gleichzeitig die Naturwissenschaft verfiel, kam zur Erkl&#228;rung der Natur auch wieder die Annahme &#252;bermenschlicher pers&#246;nlicher Einwirkungen mehr auf. Die h&#246;heren Wesen, die jetzt in den Weltenlauf eingriffen, waren jedoch nicht mehr souver&#228;ne G&#246;tter wie ehedem, sie standen unter der Weltseele, wie die Natur unter Gott, der Leib unter dem Geiste nach der damaligen Auffassung stand. Sie waren Zwischenwesen zwischen Gott und den Menschen</p>

<p>Diese Auffassung erhielt noch eine St&#252;tze durch die politische Entwicklung. Der Untergang der G&#246;tterrepublik im Himmel ging Hand in Hand mit dem Untergang der Republik in Rom; Gott wurde der allm&#228;chtige Kaiser des Jenseits, der ebenso wie der C&#228;sar seinen Hofstaat hatte, die Heiligen und Engel, und seine republikanische Opposition, den Teufel und dessen Scharen.</p>

<p>Ja, schlie&#223;lich kamen die Christen dahin, die himmlische Bureaukratie Gottes, die Engel, gerade so in Rangklassen zu teilen, wie die Kaiser ihre irdische Bureaukratie einteilten, und unter den Engeln scheint da der gleiche Titelstolz zu herrschen, wie unter den Beamten der Kaiser.</p>

<p>Seit Konstantin wurden die H&#246;flinge und Beamten des Staates in verschiedene Rangklassen geteilt, von denen jede einen besonderen Titel f&#252;hrte: So finden wir 1.&#160;die <em>Gloriosi,</em> die Hochber&#252;hmten, so hie&#223;en die Konsuln. 2.&#160;Die <em>Nobilissimi,</em> die Hochedlen; so hie&#223;en die Prinzen von Gebl&#252;t. 3.&#160;Die <em>Patricii,</em> die Barone. Neben diesen Rangstufen des Adels waren dann die Rangstufen der h&#246;heren Bureaukratie: 4.&#160;Die Illustres, die Erlauchten; 5.&#160;die Spectabiles, die Hochansehnlichen; 6.&#160;die Clarissimmi, die Vielber&#252;hmten. Unter diesen wieder standen: 7.&#160;die Perfectissimi, die Vollkommensten; 8.&#160;die Egregii, die Ausgezeichneten, und 9.&#160;die Comites, die &#8222;Geheimr&#228;te&#8220;.</p>

<p>Gerade so ist der himmlische Hofstaat organisiert. Das wissen unsere Theologen ganz genau.</p>

<p>So berichtet zum Beispiel das <strong>Kirchenlexikon der katholischen Theologie</strong> (herausgegeben von Wetzer und Welte, Freiburg&#160;i.&#160;B., 1849) im Artikel <em>Engel</em> von der massenhaften Anzahl der Engel und f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Nach dem Vorgang des heiligen Ambrosius glauben viele Lehrer, die Anzahl der Engel verhalte sich zu der der Menschen wie 99 zu 1; das verirrte Schaf n&#228;mlich in der Parabel vom guten Hirten <em>(Lukas</em> 12,&#160;32) bedeute das menschliche Geschlecht, und die 99 Schafe, die sich nicht verirrt, die Engel. In dieser zahllosen Menge bilden die Engel verschiedene Klassen, und die Kirche sprach sich auch gegen die Meinung des Origenes, wonach alle Geister der Substanz, Kraft usw. nach einander gleich w&#228;ren, auf dem zweiten Konzil zu Konstantinopel im Jahre 553 offen f&#252;r die Verschiedenheit der Engel aus. Die Kirche kennt neun Ch&#246;re von Engeln, deren je drei wieder einen Chor bilden. Es sind: 1.&#160;Seraphim, 2.&#160;Cherubim, 3.&#160;Throni (Throne), 4.&#160;Dominationes (Herrscher), 5.&#160;Virtutes (Tugenden), 6.&#160;Potestates (Hochm&#228;chtige), 7.&#160;Principatus (F&#252;rstent&#252;mer), 8.&#160;Archangeli (Erzengel), 9.&#160;Angeli (gew&#246;hnliche Engel). <a id="f31" href="#n31" name="f31">[31]</a></p>

<p class="quote">&#8222;Soviel scheint &#252;ber allen Zweifel erhaben zu sein, da&#223; die Engel, im &#183;engeren Sinne des Wortes, die unterste, aber auch zahlreichste Klasse bilden, die Seraphim dagegen die oberste, der Zahl ihrer Glieder nach aber die geringste.&#8220;</p>

<p class="fst">So geht&#8217;s auf Erden auch. Der Exzellenzen gibt&#8217;s nur wenige, dagegen der einfachen Brieftr&#228;ger ganze Massen.</p>

<p>Es hei&#223;t dort weiter:</p>

<p class="quoteb">&#8222;Gott gegen&#252;ber leben die Engel in i1miger und pers&#246;nlicher Gemeinschaft mit ihm und ihr Verh&#228;ltnis zu Gott offenbart sich sonach in unendlicher Huldigung, in dem&#252;tiger Unterwerfung, in ausnahmsloser, auf alles au&#223;erg&#246;ttliche verzichtender Liebe, in voller, freudiger Dahingabe des ganzen Wesens, in fester Treue, unwandelbarem Gehorsam, tiefer Verehrung, unaufh&#246;rlichem Dank, inniger Anbetung, sowie in unausgesetztem Lob, in steter Verherrlichung, im ehrfurchtsvollen Preisen, im heiligen Jubel und im entz&#252;ckten Frohlocken.&#8220;</p>

<p class="fst">Gerade dieselbe freudige Unterw&#252;rfigkeit verlangten auch die Kaiser von ihren H&#246;flingen und Beamten. Es war das Ideal des Byzantinismus.</p>

<p>Man sieht, zu dem Bilde des einen Gottes, das sich im Christentum gestaltete, hat der kaiserliche Despotismus nicht weniger beigetragen als die Philosophie, die seit Plato immer mehr im Sinne des Monotheismus wirkte.</p>

<p>Diese Philosophie entsprach so sehr dem allgemeinen Empfinden und Bed&#252;rfen, da&#223; sie rasch ins Volksbewu&#223;tsein &#252;berging. So finden wir zum Beispiel schon bei Plautus, einem Kom&#246;diendichter, der im dritten Jahrhundert vor Christo lebte und nur sehr popul&#228;re Lebensweisheit zum besten gab, Stellen, wie folgenden Ausspruch eines Sklaven, der um eine Wohltat bittet:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">&#8222;Doch lebt ein Gott, der alles, was wir Menschen schaffen, h&#246;rt und sieht.<br />
Der wird an deinem Sohne tun, ganz wie du hier an mir getan.<br />
Vergelten wird er gute Tat, doch &#220;beltat vergilt er auch.&#8220;</p>

<p class="quoter"><em>(Die Kriegsgefangenen,</em> 2.&#160;Akt, 2.&#160;Szene. Deutsch von Donner.)</p>
</td>
</tr>
</table>

<p class="fst">Das ist schon eine ganz christliche Auffassung Gottes. Aber dieser Monotheismus war noch ein ganz naiver, der gedankenlos die alten G&#246;tter neben sich fortbestehen lie&#223;. Und den Christen selbst fiel es nicht ein, an deren Existenz zu zweifeln, wo sie so viele Wunder der Heiden unbesehen in den Kauf nahmen. Indes ihr Gott duldete keinen anderen neben sich; er wollte Alleinherrscher sein. Mochten sich die heidnischen G&#246;tter ihm nicht unterwerfen und seinem Hofstaat einverleiben lassen, dann blieb ihnen nur jene Rolle &#252;brig, welche die republikanische Opposition unter den ersten Kaisern spielte und zumeist recht sch&#228;biger Natur war. Sie bestand in nichts anderem, als in Versuchen, dem allm&#228;chtigen Herrn hie und da einen Schabernack zu spielen und brave Untertanen gegen ihn aufzuhetzen, ohne jede Hoffnung, den Herrscher zu st&#252;rzen, sondern blo&#223;, um ihn gelegentlich zu &#228;rgern.</p>

<p>Aber auch diesen unduldsamen und siegessicheren Monotheismus, der an der &#220;berlegenheit und Allmacht seines Gottes keinen Moment zweifelte, fand das Christentum schon vor. Freilich nicht unter den Heiden, sondern bei einem V&#246;lkchen eigener Art, dem <em>Judentum,</em> das ebenso den <em>Erl&#246;serglauben</em> und die Verpflichtung der <em>gegenseitigen Unterst&#252;tzung</em> und des festen Zusammenhaltens weit st&#228;rker entwickelte und die damals so starken Bed&#252;rfnisse danach weit besser befriedigte, als irgend eine andere Nation oder Bev&#246;lkerungsschicht jener Zeit. So hat es der aus jenen Bed&#252;rfnissen erwachsenden neuen Lehre m&#228;chtige Antriebe gegeben und ihr einige ihrer wichtigsten Elemente geliefert. Erst wenn wir neben der r&#246;misch-hellenischen Welt der Kaiserzeit im allgemeinen auch noch das Judentum im besonderen begriffen haben, sind alle Wurzeln blo&#223;gelegt, aus denen das Christentum entspro&#223;.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Merivale, <strong>The Romans under the Empire,</strong> 1862, VII,&#160;349.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Appian, <strong>R&#246;mische B&#252;rgerkriege,</strong> II,&#160;16.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <strong>J&#252;dische Altert&#252;mer,</strong> XVIII,&#160;3.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <strong>The Romans under the Empire.</strong></p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <strong>Apollonius von Tyana,</strong> aus dem Griechischen des Philostratus, &#252;bersetzt und erl&#228;utert von Ed. Baltzer, 1883, I,&#160;4.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <strong>A.&#160;a.&#160;O.,</strong> IV,&#160;45.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <strong>A. a. O.,</strong> S.&#160;378.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Friedl&#228;nder, <strong>Sittengeschichte Roms,</strong> 1901, II, S.&#160;534.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Friedl&#228;nder, <strong>a.&#160;a.&#160;O.,</strong> II, S.&#160;475.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> <strong>Weltgeschichte,</strong> 1846, IV, 452&#160;ff.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Mommsen, <strong>R&#246;mische Geschichte,</strong> V,&#160;517,&#160;518.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Friedl&#228;nder, <strong>a.&#160;a.&#160;O.,</strong> II,&#160;626.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Vergleiche B. Matthias, <em>R&#246;mische Alimentarinstitutionen und Agrarwirtschaft,</em> <strong>Jahrbuch f&#252;r National&#246;konomie und Statistik,</strong> 1885, VI, S.&#160;503&#160;ff.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> A. M&#252;ller, <strong>Jugendf&#252;rsorge in der r&#246;mischen Kaiserzeit,</strong> 1908, S.&#160;21.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> <strong>A.&#160;a.&#160;O.,</strong> S.&#160;7,&#160;8.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> <strong>Der Kaiser Hadrian,</strong> 1884.</p>

<p class="note"><a id="n17" href="#f17" name="n17">17.</a> <strong>R&#246;mische Geschichte,</strong> 1845, V, S.&#160;312.</p>

<p class="note"><a id="n18" href="#f18" name="n18">18.</a> P&#246;hlmann, <strong>Geschichte des antiken Kommunismus,</strong> II, S.&#160;252&#160;ff.</p>

<p class="note"><a id="n19" href="#f19" name="n19">19.</a> Friedl&#228;nder, <strong>Sittengeschichte Roms,</strong> I, S.&#160;42 bis 47.</p>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> Plinius, <strong>Naturgeschichte,</strong> XXXIII,&#160;17.</p>

<p class="note"><a id="n21" href="#f21" name="n21">21.</a> Kalthoff, <strong>Die Entstehung des Christentums,</strong> S.&#160;133.</p>

<p class="note"><a id="n22" href="#f22" name="n22">22.</a> <strong>Octavianus Augustus,</strong> Kap.&#160;32.</p>

<p class="note"><a id="n23" href="#f23" name="n23">23.</a> <strong>R&#246;mische Geschichte,</strong> III,&#160;476.</p>

<p class="note"><a id="n24" href="#f24" name="n24">24.</a> Plinius, <strong>Briefe,</strong> X,&#160;42 und 43.</p>

<p class="note"><a id="n25" href="#f25" name="n25">25.</a> Hertzberg, <strong>Geschichte des r&#246;mischen Kaiserreichs,</strong> S.&#160;451.</p>

<p class="note"><a id="n26" href="#f26" name="n26">26.</a> Lafargue, <em>Der Mythus von der unbefleckten Empf&#228;ngnis,</em> <strong>Neue Zeit,</strong> XI,&#160;1,&#160;849.</p>

<p class="note"><a id="n27" href="#f27" name="n27">27.</a> Zitiert von Mommsen, <strong>R&#246;mische Geschichte,</strong> V,&#160;585.</p>

<p class="note"><a id="n28" href="#f28" name="n28">28.</a> <strong>Urchristentum,</strong> I,&#160;412.</p>

<p class="note"><a id="n29" href="#f29" name="n29">29.</a> Pfleiderer, <strong>Entstehung des Christentums,</strong> 198,&#160;199.</p>

<p class="note"><a id="n30" href="#f30" name="n30">30.</a> <strong>A.&#160;a.&#160;O.,</strong> S.&#160;147.</p>

<p class="note"><a id="n31" href="#f31" name="n31">31.</a> Das Wort Angelus bedeutet urspr&#252;nglich nichts anderes als einen Boten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.12.2011<!-- WW -->
</p>
</body>
</html>

