<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Ursprung des Christentums - Eine historische Untersuchung (III. Das Judentum - 2. Das Judentum seit dem Exil)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Ursprung des Christentums (III-2. Das Judentum seit dem Exil)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Juden, Judentum, Israel, Exil, Diaspora, Jerusalem, Ägypten, Syrien, Babylon, Religion, Tempel, Sadduzäer, Pharisäer, Zeloten, Essener" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Ursprung d. Christentums</a>&#160;&#160;&gt;&#160; <a href="teil3-juden.html">Judentum</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Ursprung des Christentums</h3>

<hr class="section" size="1" noshade="noshade" />
<h3>III. Das Judentum</h3>

<br />
<h1>2. Das Judentum seit dem Exil</h1>

<br />
<h4><a href="#t1">a. Das Exil</a><br />
<br />
<a href="#t2">b. Die j&#252;dische Diaspora</a><br />
<br />
<a href="#t3">c. Die j&#252;dische Propaganda</a><br />
<br />
<a href="#t4">d. Der Judenha&#223;</a><br />
<br />
<a href="#t5">e. Jerusalem</a><br />
<br />
<a href="#t6">f. Die Sadduz&#228;er</a><br />
<br />
<a href="#t7">g. Die Pharis&#228;er</a><br />
<br />
<a href="#t8">h. Die Zeloten</a><br />
<br />
<a href="#t9">i. Die Essener</a></h4>

<hr class="section" size="1" noshade="noshade" />
<a id="t1" name="t1"></a> 

<h4>a. Das Exil</h4>

<p class="fst">Anscheinend hatte Jud&#228;a nach der Zerst&#246;rung Jerusalems dasselbe Schicksal erreicht, wie die zehn St&#228;mme Israels nach der Zerst&#246;rung Samarias. Aber was Israel aus der Geschichte verschwinden lie&#223;, das erhob Jud&#228;a aus unbeachteter Nichtigkeit zu einem der m&#228;chtigsten Faktoren der Weltgeschichte, dank dem Umstand, da&#223; infolge seiner gr&#246;&#223;eren Entfernung von Assyrien, der nat&#252;rlichen Festigkeit Jerusalems, sowie dem Einbruch nordischer Nomaden der Untergang Jerusalems 135 Jahre sp&#228;ter eintrat als der Samarias.</p>

<p>Vier Generationen l&#228;nger als die zehn St&#228;mme waren die Juden jenen Einfl&#252;ssen ausgesetzt, von denen wir gehandelt, die den nationalen Fanatismus aufs h&#246;chste anstachelten. Schon deshalb kamen die Juden mit weit st&#228;rkerem nationalen Empfinden ins Exil als ihre n&#246;rdlichen Br&#252;der. In derselben Richtung mu&#223;te aber auch der Umstand wirken, da&#223; das Judentum sich im wesentlichen mir aus einer gro&#223;en Stadt mit dem dazu geh&#246;rigen Landgebiet rekrutierte, indes das n&#246;rdliche Reich ein Konglomerat von zehn St&#228;mmen bildete, die keineswegs sehr eng miteinander verwachsen waren. Jud&#228;a bildete daher eine viel einheitlichere und geschlossenere Masse als Israel.</p>

<p>Trotzdem h&#228;tten auch die Jud&#228;er im Exil ihre Nationalit&#228;t verloren, w&#228;ren sie so lange unter den Fremden geblieben, wie die zehn St&#228;mme. Der in die Fremde Verbannte mag sich dort nach der alten Heimat sehnen und in seinem neuen Wohnort nicht Wurzel fassen. Die Verbannung kann bei ihm sein nationales Empfinden noch vertiefen. Bei den Kindern, welche im Exil geboren werden, in den neuen Verh&#228;ltnissen aufwachsen, die alten Verh&#228;ltnisse nur aus den Erz&#228;hlungen ihrer V&#228;ter kennen, wird das nationale Empfinden selten noch ein so hochgradiges sein, wenn es nicht durch Rechtlosigkeit oder schlechte Behandlung im Ausland oder die Aussicht auf baldige R&#252;ckkehr in die Heimat immer wieder wachgehalten wird. Die dritte Generation kennt dann kaum noch ihre Nationalit&#228;t, wenn sie, wie gesagt, nicht ihrer Umgebung gegen&#252;ber zur&#252;ckgesetzt und gewaltsam als besondere und minderwertige Nation von der &#252;brigen Bev&#246;lkerung abgeschlossen und der Unterdr&#252;ckung und Mi&#223;handlung durch diese preisgegeben wird.</p>

<p>Das scheint den nach Assyrien und Babylonien Verpflanzten gegen&#252;ber nicht der Fall gewesen zu sein, und so h&#228;tten wohl auch die Juden ihre Nationalit&#228;t eingeb&#252;&#223;t und w&#228;ren unter den Babyloniern aufgegangen, wenn sie mehr als drei Generationen lang unter ihnen geweilt h&#228;tten. Aber bereits bald nach der Zerst&#246;rung Jerusalems geriet das Reich der Sieger ins Wanken und fa&#223;ten die Verbannten Hoffnung auf baldige Heimkehr in das Land ihrer V&#228;ter, und schon im Laufe der zweiten Generation fand diese Hoffnung ihre Erf&#252;llung, durften die Juden aus Babylon wieder nach Jerusalem zur&#252;ckkehren. Denn die V&#246;lker, die von Norden her gegen Mesopotamien gedr&#228;ngt und Assyrien ein Ende bereitet hatten, kamen nicht so bald zur Ruhe. Als das kraftvollste unter ihnen erwies sich das Nomadenvolk der Perser, das den beiden Erben der assyrischen Herrschaft, den Reichen der Meder und Babylonier, den Garaus machte und das assyrisch-babylonische Reich nicht nur in neuer Form wieder aufrichtete, sondern auch enorm erweiterte, indem es &#196;gypten und Kleinasien dazu eroberte und ein Heerwesen sowie eine Staatsverwaltung schuf, die zum ersten Male die solide Basis eines Weltreiches bildeten, dieses dauernd zusammenhielten und in seiner Mitte dauernden Frieden bewahrten.</p>

<p>Die Besieger Babylons hatten keinen Grund, die von diesem Staate Besiegten und in die Fremde Verpflanzten noch weiterhin aus ihrer Heimat fernzuhalten. 538 wurde Babylon von den Persern ohne Schwertstreich erobert, ei1i Zeichen, wie schwach es sich f&#252;hlte; und schon ein Jahr sp&#228;ter gestattete Cyrus, der Perserk&#246;nig, den Juden die Heimkehr. Nicht ganze 50 Jahre hatte ihr Exil geda1iert. Und doch hatten sich schon so viele in die neuen Verh&#228;ltnisse eingew&#246;hnt, da&#223; nur ein Teil von der Erlaubnis Gebrauch machte, nicht wenige in Babylon blieben, wo sie sich wohler f&#252;hlten. Da unterliegt es wohl keinem Zweifel, da&#223; das Judentum v&#246;llig verschwunden w&#228;re, wenn Jerusalem Samarias Fall geteilt h&#228;tte; wenn von seiner Zerst&#246;rung bis zur Eroberung Babylons durch die Perser 180 Jahre, nicht 50 verflossen w&#228;ren.</p>

<p>Aber so kurz die Zeit des j&#252;dischen Exils auch war, sie brachte die gewaltigsten &#196;nderungen im Judentum hervor, lie&#223; eine Reihe von Anlagen und Keimen, die die Verh&#228;ltnisse in Jud&#228;a bis dahin geschaffen hatten, nun sich voll entfalten und kr&#228;ftigen und gab ihnen ganz eigenartige Formen durch die eigenartige Situation, in die von jetzt an das Judentum versetzt war.</p>

<p>Es bestand im Exil fort als Nation, aber als eine Nation ohne Bauern, eine Nation von ausschlie&#223;lich st&#228;dtischer Bev&#246;lkerung. Das bildet bis heute eines der wichtigsten Merkmale des Judentums, und darin sind die wesentlichsten seiner &#8222;Rasseneigenschaften&#8220; begr&#252;ndet, die tats&#228;chlich nichts anderes darstellen, als die durch das lauge st&#228;dtische Leben und den Mangel an Zuzug aus der Bauernschaft aus die Spitze getriebenen Eigenschaften des St&#228;dters, worauf ich schon 1890 hinwies. <a id="f1" href="#n1" name="f1">[1]</a> Die R&#252;ckkehr aus dem Exil nach Pal&#228;stina hat, wie wir noch sehen werden, nicht viel und nur vor&#252;bergehend daran etwas ge&#228;ndert.</p>

<p>Aber das Judentum wurde jetzt nicht blo&#223; eine Nation von <em>St&#228;dtern,</em> sondern auch eine von <em>H&#228;ndlern.</em> Die Industrie war in Jud&#228;a nicht sehr entwickelt, wie wir sahen; sie gen&#252;gte gerade dem einfachen Hausgebrauch. Bei den industriell hochstehenden Babyloniern kam man damit nicht weit fort. Kriegsdienst und Staatsverwaltung waren durch den Verlust der Selbst&#228;ndigkeit den Juden verschlossen: welcher Erwerbszweig blieb den St&#228;dtern da noch &#252;brig, als der Handel?</p>

<p>Hatte dieser von jeher eine gro&#223;e Rolle in Pal&#228;stina gespielt, im Exil mu&#223;te er zum Haupterwerbszweig der Juden werden.</p>

<p>Mit dem Handel mu&#223;te aber auch die Intelligenz der Juden wachsen, der mathematische Sinn, das Spekulations- und Abstraktionsverm&#246;gen. Gleichzeitig bot jedoch das nationale Ungl&#252;ck dem vermehrten Scharfsinn edlere Objekte, als den pers&#246;nlichen Profit. In der Fremde schlie&#223;en sich die Nationsgenossen noch enger aneinander als daheim, das Gef&#252;hl der Zusammengeh&#246;rigkeit gegen&#252;ber den Fremden ist st&#228;rker, weil der einzelne sich schw&#228;cher und bedrohter f&#252;hlt. Das soziale Empfinden, das ethische Pathos wird st&#228;rker, es befruchtete auch den j&#252;dischen Scharfsinn zu den tiefsten Gedanken &#252;ber die Ursachen des nationalen Ungl&#252;cks und &#252;ber die Mittel, die Nation wieder zu erheben.</p>

<p>Gleichzeitig mu&#223;te aber das j&#252;dische Denken m&#228;chtig angeregt werden durch die Gro&#223;artigkeit der Millionenstadt Babylon, ihren Weltverkehr, ihre uralte Kultur, ihre Wissenschaft und Philosophie. So wie in der ersten H&#228;lfte des vorigen Jahrhunderts der Aufenthalt im Babel an der Seine die deutschen Denker erhob und zu ihren h&#246;chsten und besten Leistungen bef&#228;higte, so mu&#223;te der Aufenthalt im Babel am Euphrat im sechsten Jahrhundert auf die Juden aus Jerusalem wirken und ihren Horizont pl&#246;tzlich ungemein erweitern.</p>

<p>Aber freilich, wie in allen orientalischen Handelszentren, die nicht an der K&#252;ste des Mittelmeers, sondern im Innern des Kontinents lagen, blieb aus Gr&#252;nden, die wir schon entwickelt, auch in Babylon die Wissenschaft mit der Religion verquickt und an diese gefesselt. So machten sich auch im Judentum alle die neuen, gewaltigen Eindr&#252;cke in religi&#246;ser Form geltend. Ja, im Judentum mu&#223;te die Religion jetzt um so mehr in den Vordergrund treten, als nach dem Hinwegfallen der staatlichen Selbst&#228;ndigkeit der gemeinsame nationale Kultus das einzige Band war, das noch die Nation zusammenhielt, und das Priestertum dieses Kultus die einzige zentrale Beh&#246;rde, die eine Autorit&#228;t f&#252;r die ganze Nation behalten hatte. Die Gentilorganisation scheint im Exil, wo die staatliche Verfassung fortfiel, neue Kraft erlangt zu haben. <a id="f2" href="#n2" name="f2">[2]</a> Aber der gentile Partikularismus bildete kein Moment, das die Nation zusammenhielt. In der Religion suchte Jud&#228;a jetzt die Erhaltung und Errettung seiner Nation, und der Priesterschaft fiel mm die F&#252;hrung der Nation zu.</p>

<p>Die Priesterschaft Jud&#228;as &#252;bernahm vom babylonischen Priestertum dessen Anspr&#252;che, aber auch viele Kultanschauungen. Eine ganze Reihe von Sagen der Bibel sind babylonischen Ursprungs, zum Beispiel jene von der Erschaffung der Welt, dem Paradies, dem S&#252;ndenfall, dem Turmbau zu Babel, der Sintflut. Die strenge Feier des Sabbat stammt nicht minder aus Babylonien. Sie wurde erst im Exil betont.</p>

<p class="quoteb">&#8222;Der Nachdruck, welchen hiermit Ezechiel auf die Heiligung der Sabbate legt, ist etwas <em>ganz Neues.</em> Kein fr&#252;herer Prophet betont die Sabbatfeier in dieser Weise. Denn Jeremias 17,&#160;19&#160;ff., ist unecht.&#8220; <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="fst">Noch nach der R&#252;ckkehr aus dem Exil, im f&#252;nften Jahrhundert, machte die Durchsetzung der Sabbatruhe die gr&#246;&#223;te M&#252;he, &#8222;da sie gegen die alten Gewohnheiten zu stark verstie&#223;&#8220;. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Aber man darf annehmen, da&#223; das j&#252;dische Priestertum nicht blo&#223; popul&#228;re Sagen und Gebr&#228;uche, sondern auch eine h&#246;here, geistigere Auffassung der Gottheit von der so hochstehenden babylonischen Priesterschaft erlegt haben wird, wenn das auch nicht direkt bezeugt ist.</p>

<p>Die Gottesanschauung der Israeliten war lange sehr roh geblieben. So viele Sorgfalt die sp&#228;teren Sammler und Redakteure der alten Geschichten darauf verwandten, alle Reste von Heidentum daraus zu entfernen, so haben sich immer noch einige in der auf uns gekommenen Fassung dieser Geschichten erhalten.</p>

<p>Man erinnere sich zum Beispiel der Geschichten von Jakob. Sein Gott hilft diesem nicht blo&#223; bei allen m&#246;glichen zweifelhaften Gesch&#228;ften, er l&#228;&#223;t sich mit Jakob in einen Ringkampf ein, in dem der Gott vom Menschen besiegt wird:</p>

<p class="quoteb">&#8222;Da rang <em>einer</em> mit ihm (Jakob) bis zum Anbruch der Morgenr&#246;te. Und als er sah, da&#223; er ihn nicht bezwingen k&#246;nne, schlug er ihn auf die H&#252;ftpfanne, so da&#223; die H&#252;ftpfanne Jakobs verrenkt ward, w&#228;hrend er mit ihm rang. Da sprach jener: La&#223; mich los, denn die Morgenr&#246;te bricht an. Er antwortete: Ich lasse dich nicht los, au&#223;er du segnest mich! Da fragte er ihn: Wie hei&#223;est du? Er antwortete: Jakob! Da sprach er: Du sollst k&#252;nftig nicht mehr Jakob hei&#223;en, sondern Israel, denn du hast mit <em>Gott</em> und Menschen gek&#228;mpft und bist <em>Sieger geblieben.</em> Da bat Jakob: Tue mir doch deinen Namen kund! Er antwortete: Warum fragst du doch nach meinem Namen. Sodann segnete er ihn daselbst. Jakob aber nannte jene St&#228;tte Pniel: Dem, sprach er, ich habe Gott von Angesicht zu Angesicht gesehen und kam doch mit dem Leben davon.&#8220; <a id="f5" href="#n5" name="f5">[5]</a></p>

<p class="fst">Der gro&#223;e Unbekannte, mit dem Jakob siegreich rang und dem er den Segen erpre&#223;te, war also ein Gott, bezwungen von einem Menschen, ganz so wie in der Ilias G&#246;tter und Menschen k&#228;mpfen. Aber wenn es Diomedes gelingt, den Ares zu verwunden, so hilft ihm Pallas Athene. Jakob wird mit seinem Gotte ohne Hilfe eines anderen Gottes fertig.</p>

<p>Finden wir bei den Israeliten sehr naive Gottesvorstellungen, so waren bei den Kulturv&#246;lkern, die sie umgaben, manche der Priesterschaften wenigstens in ihrer Geheimlehre bis zum Monotheismus gelangt.</p>

<p>Das fand einmal drastischen Ausdruck bei den &#196;gyptern.</p>

<p class="quoteb">&#8222;Wir sind zurzeit noch nicht in der Lage, alle die zahlreichen Irrg&#228;nge der Spekulation, alle Phasen, welche die Gedankenentwicklung (bei den &#196;gyptern) durchgemacht hat, im einzelnen darzulegen und in ihrer chronologischen Folge vorzuf&#252;hren. Schlie&#223;lich kommt man dahin, da&#223; f&#252;r die Geheimlehre selbst Horus und Re, der Sohn und der Vater, v&#246;llig identisch sind, da&#223; der Gott sich selbst zeugt von seiner eigenen Mutter, der Himmelsg&#246;ttin, und diese selbst doch auch mir ein Erzeugnis, eine Sch&#246;pfung ist des einen ewigen Gottes. Klar und unzweideutig mit allen ihren Konsequenzen ausgesprochen wird diese Lehre erst zu Anfang des neuen Reiches (nach Vertreibung der Hyksos, im f&#252;nfzehnten Jahrhundert); aber begonnen hat ihre Ausbildung bereits in den dunklen Zeiten seit dem Ende der sechsten Dynastie (ums Jahr 2500), und die grundlegenden Gedanken stehen im mittleren Reiche (ums Jahr 2000) bereits v&#246;llig fest.&#8220;</p>

<p class="quote">&#8222;Der Ausgangspunkt der neuen Lehre ist Anu, die Sonnenstadt (Heliopolis).&#8220; <a id="f6" href="#n6" name="f6">[6]</a></p>

<p class="fst">Wohl blieb diese Lehre Geheimlehre, aber einmal kam sie zu. praktischer Anwendung. Das geschah, noch ehe die Hebr&#228;er in Kanaan eingedrungen waren, unter Amenhotep IV., im vierzehnten Jahrhundert. Es scheint, da&#223; dieser F&#252;rst in Konflikt mit der Priesterschaft kam, deren Reichtum und Macht ihm &#252;ber den Kopf zu wachsen drohte. Er wu&#223;te sich ihrer nicht anders zu erwehren, als da&#223; er mit ihrer Geheimlehre ernst machte, den Kultus des einen Gottes befahl und alle anderen G&#246;tter erbittert verfolgte, was in der Praxis darauf hinauslief, da&#223; er die ungeheuren Reicht&#252;mer ihrer Priesterkollegien konfiszierte.</p>

<p>&#220;ber die Einzelheiten jenes Kampfes zwischen Priestertum und Monarchie sind wir nicht unterrichtet. Er zog sich lange hin, aber ein Jahrhundert nach Amenhotep IV. hatte das Priestertum vollst&#228;ndig gesiegt und den alten G&#246;tterkult v&#246;llig wiederhergestellt.</p>

<p>Der ganze Vorgang zeigt, wie weit monotheistische Anschauungen in den priesterlichen Geheimlehren der Kulturzentren des alten Orient schon entwickelt waren. Wir haben keinen Grund, anzunehmen, da&#223; die Priester Babylons hinter denen &#196;gyptens zur&#252;ckgeblieben waren, denen sie sich in allen K&#252;nsten und Wissenschaften ebenb&#252;rtig zeigten. So spricht auch Jeremias von einem &#8222;latenten Monotheismus&#8220; in Babylon. Marduk, der Sch&#246;pfer Himmels und der Erde, war auch der Herr der G&#246;tter, die er &#8222;wie Schafe weidet&#8220;, oder die verschiedenen G&#246;tter waren nur besondere Erscheinungsformen des einen Gottes. So hei&#223;t es in einem babylonischen Text von den verschiedenen G&#246;ttern: &#8222;Ninib: Marduk der Kraft. Nergal: Marduk des Kampfes. Bel: Marduk der Regierung. Nabu: Marduk des Gesch&#228;fts. Sin: Marduk Erleuchter der Nacht. Samas: Marduk des Rechts. Addu: Marduk des Regens.&#8220;</p>

<p>Gerade zu der Zeit des j&#252;dischen Exils, als auch bei den mit Babylon in Ber&#252;hrung kommenden Persern eine Art Monotheismus sich emporrang, treten Anzeichen auf, da&#223; &#8222;in Babylonien ebenfalls ein Ansatz zu einem Monotheismus gemacht worden ist, der freilich eine starke &#196;hnlichkeit mit dem pharaonischen Sonnenkult Amenophis IV. (Amenhotep) gezeigt haben d&#252;rfte. Wenigstens erscheint in einer Inschrift, welche der Zeit kurz vor dem Falle Babylons angeh&#246;rt &#8211; ganz entsprechend der Bedeutung des Mondkultus fair Babylonien &#8211; der Mondgott in einer Rolle, wie bei Amenophis IV. der Sonnengott.&#8220; <a id="f7" href="#n7" name="f7">[7]</a></p>

<p>Empfanden aber die Priesterkollegien in Babylonien wie in &#196;gypten das lebhafteste Interesse, ihre eventuellen monotheistischen Anschauungen dem Volke vorzuenthalten, da ihre ganze Macht und ihr ganzer Reichtum auf dem &#252;berlieferten polytheistischen Kultus beruhte, so stand es anders mit der Priesterschaft des jerusalemitischen Bundesfetischs.</p>

<p>Noch vor der Zerst&#246;rung Jerusalems hatte dieser an Bedeutung sehr gewonnen, seitdem Samaria zerst&#246;rt, das n&#246;rdlich Reich Israel untergegangen war. Jerusalem war nun die einzige gr&#246;&#223;ere Stadt israelitischer Nationalit&#228;t geworden, das von ihr abh&#228;ngige Landgebiet blieb ihr gegen&#252;ber unbedeutend. Das Ansehen des Bundesfetischs, das seit langem, vielleicht schon vor David, in Israel und besonders im Stamme Jud&#228;a gro&#223; gewesen war, mu&#223;te nun mehr und mehr alle &#252;brigen Heiligt&#252;mer des Volkes ebenso in den Schatten stellen und verdunkeln, wie Jerusalem alle anderen Orte Jud&#228;as weit &#252;berragte. Und ebenso mu&#223;te die Priesterschaft dieses Fetischs nun eine herrschende Stellung gegen&#252;ber den anderen Priestern im Lande erlangen. Ein Kampf zwischen Landpfaffen und dem Pfaffentum der Hauptstadt entspann sich, der vielleicht schon vor dem Exil dahin f&#252;hrte, da&#223; der Fetisch von Jerusalem eine Monopolstellung erhielt. Das besagt wenigstens die Geschichte vom <em>Deuteronomium,</em> dem &#8222;Buche der Lehre&#8220;, das im Jahre 621 ein Priester im Tempel &#8222;gefunden&#8220; haben wollte. Es enthielt den g&#246;ttlichen Befehl, alle Kultst&#228;tten au&#223;erhalb Jerusalems zu vernichten, welchem Befehl der K&#246;nig Josias denn auch getreulich gehorchte:</p>

<p class="quoteb">&#8222;Und er beseitigte die G&#246;tzenpriester, welche die K&#246;nige von Jud&#228;a eingesetzt und die dann auf den H&#246;hen, in den St&#228;dten Jud&#228;as und in der Umgebung von Jerusalem ger&#228;uchert hatten, sowie die, welche dem Baal, der Sonne und dem Monde, den Tierkreisbildern und dem ganzen Heere des Himmels r&#228;ucherten ... Und er lie&#223; alle Priester kommen aus den St&#228;dten Jud&#228;as und verunreinigte die Opferh&#246;hen, wo die Priester ger&#228;uchert hatten, von Geba an bis nach Beerseba ... Auch den Altar zu Bethel, die H&#246;he, die Jerobeam, der Sohn Nebats, gemacht hatte, der Israel zur S&#252;nde verleitete, auch diesen Altar samt der H&#246;he zerst&#246;rte er und verbrannte die H&#246;he und zermalmte sie zu Staub.&#8220; <a id="f8" href="#n8" name="f8">[8]</a></p>

<p class="fst">Nicht nur die Kultst&#228;tten ausl&#228;ndischer G&#246;tter, nein, auch solche Jahves selbst, die &#228;ltesten seiner Alt&#228;re, wurden so entweiht und vernichtet.</p>

<p>Vielleicht ist indes diese ganze Erz&#228;hlung, wie so manche andere der Bibel, nur eine F&#228;lschung der nachexilischen Zeit, ein Versuch, Vorg&#228;nge, die sich nach dem Exil vollzogen, dadurch zu rechtfertigen, da&#223; man sie als Wiederholungen fr&#252;herer Vorg&#228;nge hinstellte, Pr&#228;zedenzf&#228;lle f&#252;r sie erfand oder doch &#252;bertreibend aufbauschte. Auf jeden Fall kann man annehmen, da&#223; schon vor dem Exil Eifers&#252;chteleien zwischen den Pfaffen der Hauptstadt und denen der Provinz bestanden, die zeitweise zur Schlie&#223;ung unbequemer Konkurrenzheiligt&#252;mer f&#252;hrten, F&#252;r die Juden im Exil, bei denen die aus Jerusalem Stammenden &#252;berwogen, ergab sich dann leicht die Anerkennung der Monopolstellung des Tempels von Jerusalem. Unter dem Einflu&#223; einerseits babylonischer Philosophie, andererseits des nationalen Ungl&#252;cks, endlich vielleicht auch der persischen Religion, die sich ungef&#228;hr gleichzeitig mit der j&#252;dischen in gleicher Richtung entwickelte und sich mit ihr begegnete, ihr Anregungen gebend, vielleicht auch solche von ihr empfangend &#8211; unter der Einwirkung aller dieser Einfl&#252;sse nahm das von Jerusalem mitgebrachte Streben der Priesterschaft nach einem Monopol ihres Fetischs die Richtung auf einen ethischen Monotheismus an, in dem Jahve nicht mehr blo&#223; als der besondere Stammgott Israels, sondern als der einzige Gott der Welt, die Personifizierung des Guten, der Inbegriff aller Sittlichkeit erschien.</p>

<p>Als dann die Juden aus dem Exil wieder nach Jerusalem zur&#252;ckkehrten, hatte ihre Religion sich so hoch entwickelt und vergeistigt, da&#223; ihnen die groben Vorstellungen und Kultusarten der zur&#252;ckgebliebenen j&#252;dischen Bauern als absto&#223;ender heidnischer Greuel erscheinen mu&#223;ten. Wenn es nicht fr&#252;her schon geschehen war, so konnten jetzt die Priester und Herren Jerusalems es durchsetzen, jenen provinzialen Konkurrenzkulten definitiv ein Ende zu machen und das Monopol der Priesterschaft Jerusalems dauernd zu begr&#252;nden.</p>

<p>So erstand der j&#252;dische Monotheismus. Er war ethischer Natur, ebenso wie zum Beispiel der der platonischen Philosophie. Aber bei den Juden erstand der neue Gottesbegriff nicht wie bei den Griechen au&#223;erhalb der Religion, er wurde nicht getragen von einer Klasse, die au&#223;erhalb des Priestertums stand. So erschien der eine Gott nicht als ein neuer Gott, der &#252;ber und au&#223;erhalb der alten G&#246;tterwelt stand, sondern als Reduzierung der alten G&#246;ttergesellschaft auf den einen m&#228;chtigsten und f&#252;r die Bewohner Jerusalems am n&#228;chsten stehenden Gott, den alten kriegerischen, nichts weniger als ethischen Stamm- und Lokalgott Jahve.</p>

<p>Das brachte in die j&#252;dische Religion eine Reihe arger Widerspr&#252;che. Als ethischer Gott ist Jahve Gott der gesamten Menschheit, denn das Gute und B&#246;se sind Begriffe, die absolut aufgefa&#223;t werden, als f&#252;r alle Menschen in gleicher Weise g&#252;ltig. Und als ethischer Gott, als Personifizierung der sittlichen Idee, ist der eine Gott &#252;berall, wie man die Sittlichkeit als &#252;berall geltend ansieht. Aber dem babylonischen Judentum war die Religion, war der Jahvekultus auch das st&#228;rkste nationale Band; und jede M&#246;glichkeit des Wiedererstehens der nationalen Selbst&#228;ndigkeit war untrennbar an die Wiederherstellung Jerusalems gekn&#252;pft. Die Aufrichtung des Tempels zu Jerusalem, und dann seine Erhaltung, das wurde die Parole zur Sammlung der j&#252;dischen Nation. Die Priesterschaft dieses Tempels war gleichzeitig zur h&#246;chsten nationalen Obrigkeit der Juden geworden, jene Klasse, die alles Interesse an der Erhaltung des Kultusmonopols dieses Tempels hatte. So blieb in sonderbarer Weise mit der hohen philosophischen Abstraktion des einen allgegenw&#228;rtigen Gottes, der nur nach reinem Herzen und s&#252;ndlosem Lebenswandel verlangt, nicht nach Opfern, der alte primitive Fetischismus verbunden, der den Gott an einem bestimmten Punkt lokalisierte, wo allein auf die Gottheit erfolgreich durch Darbietungen aller Art eingewirkt werden konnte. Der Tempel Jerusalems blieb der ausschlie&#223;liche Sitz Jahves nach dem jeder fromme Jude sich zu wenden hatte, dem seine Sehnsucht galt.</p>

<p>Nicht minder sonderbar war der andere Widerspruch, da&#223; Gott als Inbegriff der f&#252;r alle Menschen gleichen sittlichen Forderungen nun der Gott aller Menschen wurde und doch der j&#252;dische Stammgott blieb. Den Widerspruch suchte man dadurch zu l&#246;sen, da&#223; Gott zwar der Gott aller Menschen war, alle Menschen verpflichtet waren, ihn zu lieben und zu verehren, aber die Juden das einzige Volk, das er zur Bekundung dieser Liebe und Verehrung auserw&#228;hlt, dem er seine Herrlichkeit geoffenbart hatte, indes er die Heiden in Bundheit lie&#223;. Gerade im Exil, in der Zeit der tiefsten Erniedrigung und Verzweiflung, taucht diese stolze &#220;berhebung &#252;ber die &#252;brige Menschheit auf. Fr&#252;her war Israel ein Volk gewesen wie die anderen V&#246;lker auch, und Jahve ein Gott wie die anderen; vielleicht st&#228;rker als die anderen G&#246;tter, wie man auch der eigenen Nation den Vorzug vor den anderen gab, aber doch nicht der einzig wirkliche Gott und Israel nicht einzig im Besitz der Wahrheit.</p>

<p class="quoteb">&#8222;Der Gott Israels war nicht der Allm&#228;chtige, sondern nur der M&#228;chtigste unter den G&#246;ttern. Er stand neben ihnen und hatte mit ihnen zu k&#228;mpfen; Kamos und Dagon und Hadad waren ihm durchaus vergleichbar, minder m&#228;chtig, aber nicht minder real wie er selber.&#8218;Was euer Gott Kamos euch zu erobern gegeben hat&#8216;, l&#228;&#223;t Jephtha den die Grenze verletzenden Nachbarn sagen, &#8218;das geh&#246;rt euch, und was unser Gott Jahve f&#252;r uns erobert hat, das besitzen wir.&#8216; Die Gebiete der G&#246;tter scheiden sich ebenso wie die der V&#246;lker, und der eine hat in des anderen Land kein Recht.&#8220; <a id="f9" href="#n9" name="f9">[9]</a></p>

<p class="fst">Ganz anders jetzt. Der Verfasser von Jesaja, 40 ff., der am Ende des Exils oder kurz danach schrieb, l&#228;&#223;t Jahve verk&#252;nden:</p>

<p class="quoteb">&#8222;Ich bin Jahve, dies ist mein Name; und ich will meine Herrlichkeit keinem anderen abtreten, noch den G&#246;tzen meinen Ruhm ... Singet Jahve ein neues Lied, verk&#252;ndet seinen Ruhm bis an der Erde Grenzen, ihr, die ihr das Meer durchschiffet und seine F&#252;lle, ihr fernen Inseln und seine Bewohner. Laut singe die W&#252;ste und ihre St&#228;dte, die D&#246;rfer, von Kedarenern bewohnt. Jubeln sollen die Felsenbewohner, sollen aufjauchzen von der H&#246;he der Berge herab. Jahve sollen sie die Ehre geben und sein Lob in fernen L&#228;ndern verk&#252;nden.&#8220; <a id="f10" href="#n10" name="f10">[10]</a></p>

<p class="fst">Da ist von keiner Beschr&#228;nkung auf Pal&#228;stina oder gar auf Jerusalem die Rede. Aber derselbe Verfasser l&#228;&#223;t Jahve sagen:</p>

<p class="quoteb">&#8222;Du aber, Israel, mein Knecht, Jakob, den ich auserw&#228;hlte, Geschlecht Abrahams, meines Freundes! Du, den ich von der Erde Grenzen herbeigeholt und aus ihren entlegensten Gegenden berufen habe, zu dem ich sprach: Du sollst mein Knecht sein, dich habe ich auserw&#228;hlt und dich nicht verschm&#228;ht. F&#252;rchte dich nicht, ich bin mit dir, verzage nicht, ich bin dein Gott! ... Vernichtet werden, die dich bekriegen, denn ich bin Jahve, dein Gott! ... Ich bin der erste, der Zion verk&#252;ndigt: Siehe, da sind sie, deine Kinder! Und Jerusalem sende ich einen Heilsverk&#252;nder.&#8220; <a id="f11" href="#n11" name="f11">[11]</a></p>

<p class="fst">Das sind sonderbare Widerspr&#252;che, aber Widerspr&#252;che, die aus dem Leben entspringen, aus der widerspruchsvollen Lage der Juden in Babylon, die da in eine neue Kultur hineinversetzt wurden, deren gewaltige Eindr&#252;cke ihr ganzes Denken revolutionierten, indes doch alle ihre Lebensbedingungen sie nach Erhaltung der alten Traditionen dr&#228;ngten, als dem einzigen Mittel, sich ihre nationale Existenz zu erhalten, die gerade ihnen so ans Herz gewachsen war; hatte doch in ihnen eine jahrhundertelange qualvolle Situation das nationale Empfinden besonders lebhaft und energisch entfaltet.</p>

<p>Die neue Ethik mit dem alten Fetischismus zu vereinbaren; die Lebens- und Weltweisheit des weiten, .viele V&#246;lker umfassenden Kulturkreises, der seinen Mittelpunkt in Babylon fand, mit der Beschr&#228;nktheit eines fremdenfeindlichen Bergv&#246;lkchens zu vers&#246;hnen, das wurde nun die Aufgabe der Denker des Judentums. Und diese Vers&#246;hnung sollte geschehen auf dem Boden der Religion, also des &#252;berlieferten Glaubens. Es galt daher nachzuweisen, da&#223; das Neue nicht neu, sondern uralt sei, da&#223; die neue Wahrheit der Fremdlinge, der man sich nicht verschlie&#223;en konnte, weder neu noch fremd, sondern echt j&#252;discher Besitz sei, durch dessen Anerkennung das Judentum seine Nationalit&#228;t nicht im babylonischen V&#246;lkerbrei aufgehen lasse, sondern vielmehr von neuem bekr&#228;ftige und abschlie&#223;e.</p>

<p>Diese Aufgabe war wohl geeignet, den Scharfsinn zu st&#228;hlen, die Kunst des Auslegens und T&#252;ftelns zu entwickeln, die von da an gerade im Judentum zu solcher Vollkommenheit entwickelt wurde. Sie gab aber auch der historischen Literatur der Juden ihr besonderes Gepr&#228;ge.</p>

<p>Es vollzog sich jetzt ein Proze&#223;, der &#246;fters vor sich ging, den Marx klargelegt hat bei der Untersuchung der Anschauungen des achtzehnten Jahrhunderts vom Naturzustand. Er sagt dar&#252;ber:</p>

<p class="quoteb">&#8222;Der einzelne und vereinzelte J&#228;ger und Fischer, womit Smith und Ricardo beginnen, geh&#246;rt zu den phantasielosen Einbildungen des achtzehnten Jahrhunderts. Es sind Robinsonaden, die keineswegs, wie Kulturhistoriker sich einbilden, blo&#223; einen R&#252;ckschlag gegen &#220;berverfeinerung und R&#252;ckkehr zu einem mi&#223;verstandenen Naturleben ausdr&#252;cken. Sowenig wie Rousseaus &#8218;<em>contrat social&#8216;,</em> der die von Natur independenten Subjekte durch Vertrag in Verh&#228;ltnis und Verbindung bringt, auf solchem Naturalismus beruht. Dies ist der Schein und nur der &#228;sthetische Schein der kleinen und gro&#223;en Robinsonaden.&#8220;</p>

<p class="fst">Was ihnen wirklich zugrunde liegt, das ist</p>

<p class="quoteb">&#8222;vielmehr die Vorwegnahme der&#8218;b&#252;rgerlichen Gesellschaft&#8216;, die seit dem sechzehnten Jahrhundert sich vorbereitete und im achtzehnten Riesenschritte zu ihrer Reife machte. In dieser Gesellschaft der freien Konkurrenz erscheint der einzelne losgel&#246;st von den Naturbanden usw., die ihn in fr&#252;heren Geschichtsperioden zum Zubeh&#246;r eines bestimmten, begrenzten, menschlichen Konglomerats machen. Den Propheten des achtzehnten Jahrhunderts, auf deren Schultern Smith und Ricardo noch ganz stehen, schwebt dieses Individuum des achtzehnten Jahrhunderts &#8211; das Produkt einerseits der Aufl&#246;sung der feudalen Gesellschaftsformen, andererseits der seit dem sechzehnten Jahrhundert neu entwickelten Produktionskr&#228;fte &#8211; als <em>Ideal</em> vor, dessen Existenz eine <em>vergangene</em> sei. Nicht als ein <em>historisches Resultat,</em> sondern als ein <em>Ausgangspunkt der Geschichte.</em> Weil dies Individuum als das Naturgem&#228;&#223;e erschien und ihrer Vorstellung von der menschlichen Natur entsprach, erschien es nicht als ein geschichtlich entstehendes, sondern von der Natur gesetztes. Diese T&#228;uschung ist jeder neuen Epoche bisher eigen gewesen.&#8220; <a id="f12" href="#n12" name="f12">[12]</a></p>

<p class="fst">In dieser T&#228;uschung befanden sich auch die Denker, die im Exil und nach dem Exil den Gedanken des Monotheismus und der Priesterherrschaft im Judentum entwickelten. Er erschien ihnen nicht als ein geschichtlich entstandener, sondern als ein von Anfang an gesetzter, nicht &#8222;als historisches Resultat&#8220;, sondern als &#8222;Ausgangsp1inkt der Geschichte&#8220;. Diese selbst wurde nun in dem gleichen Sinne aufgefa&#223;t und um so leichter den neuen Bed&#252;rfnissen angepa&#223;t, je mehr sie blo&#223;e m&#252;ndliche &#220;berlieferung, je weniger sie dokumentarisch beglaubigt war. Der Glaube an den einen Gott und die Beherrschung Israels durch die Priester Jahves wurde nun in den Anfang der Geschichte Israels gesetzt; der nicht wegzuleugnende Polytheismus und Fetischischmus erschien als sp&#228;terer Abfall vom Glauben der V&#228;ter, nicht als dieser urspr&#252;ngliche Glaube, der er tats&#228;chlich war.</p>

<p>Und diese Auffassung hatte noch den gro&#223;en Vorteil, da&#223; ihr ebenso wie der Selbstproklamierung als auserw&#228;hltes Volk Gottes etwas ungemein Tr&#246;stliches innewohnte. War Jahve nur der Stammgott Israels gewesen, dann bedeuteten die Niederlagen des Volkes ebenso viele Niederlagen seines Gottes, dann erwies sich dieser als der Schw&#228;chere im Kampfe mit anderen G&#246;ttern, dann hatte man alle Ursache, an Jahve und seinen Priestern zu zweifeln. Ganz anders, wenn es au&#223;er Jahve keinen anderen Gott gab, wenn dieser die Israeliten vor anderen V&#246;lkern auserw&#228;hlt hatte und sie daf&#252;r mit Undank und Abfall lohnten. Nun erschienen alle Tr&#252;bsale Israels und Jud&#228;as als ebenso viele gerechte Strafen f&#252;r seine S&#252;nden, f&#252;r seine Mi&#223;achtung der Priester Jahves, als Beweise nicht der Schw&#228;che, sondern des Zornes Gottes, der nicht ungestraft seiner spotten l&#228;&#223;t. Darin war aber auch die &#220;berzeugung begr&#252;ndet, Gott werde sich seines Volkes wieder erbarmen, es erretten und erl&#246;sen, sobald es n,ur das rechte Zutrauen zu ihm und seinen Priestern und Propheten fa&#223;te. Sollte das nationale Leben nicht ersterben, dann war ein solcher Glaube um so notwendiger, je hoffnungsloser die Lage des kleinen V&#246;lkchens, des &#8222;W&#252;rmlein Jakob, des armen H&#228;uflein Israel&#8220; <em>(Jesaja</em> 41,&#160;14) inmitten der feindlichen, &#252;berm&#228;chtigen Gewalten war.</p>

<p>Nur eine &#252;bernat&#252;rliche, &#252;bermenschliche, g&#246;ttliche Kraft, ein von Gott gesandter Heiland, Messias, konnte noch Jud&#228;a erl&#246;sen, befreien und schlie&#223;lich zum Herrn &#252;ber die V&#246;lker machen, die es jetzt mi&#223;handelten. Der Messiasglaube kommt gleichzeitig mit dem Monotheismus auf und ist mit ihm innig verbunden. Aber eben deshalb wird der Messias nicht als Gott gedacht, sondern als von Gott gesandter Mensch. Er sollte ja auch ein irdisches Reich errichten, nicht ein Gottesreich, so abstrakt war das j&#252;dische Denken doch noch nicht geworden, sondern ein Judenreich. In der Tat wird schon Cyrus, der die Juden aus Babylonier entl&#228;&#223;t und nach Jerusalem zur&#252;cksendet, als Gesalbter Jahves, Messias, Christus bezeichnet <em>(Jesaja</em> 45,&#160;1).</p>

<p>Nicht auf einmal und nicht in friedlicher Weise kann sich diese Umbildung des j&#252;dischen Denkens vollzogen haben, die im Exil ihren st&#228;rksten Ansto&#223; erhielt, aber sicher nicht dort schon zum Abschlu&#223; kam. Wir m&#252;ssen uns vorstellen, da&#223; sie sich &#228;u&#223;erte in kraftvollen Polemiken nach Art der Propheten, in tiefsinnigen Zweifeln und Gr&#252;beleien, nach Art des <em>Buches Hiob,</em> und endlich in historischen Darstellungen nach Art der verschiedenen Bestandteile der f&#252;nf B&#252;cher Mosis, die in jener Zeit niedergeschrieben wurden.</p>

<p>Erst lange nach dem Exil kam diese revolution&#228;re Periode zu einem Abschlu&#223;. Bestimmte dogmatische, kultliche, juristische und historische Anschauungen rangen sich siegreich durch, wurden von der Priesterschaft, die zur Beherrschung des Volkes gelangt war, und von dessen Masse selbst als die richtigen anerkannt. Bestimmten Schriften, welche diesen Anschauungen entsprachen, verlieh man nun den Charakter von uralten und heiligen und &#252;berlieferte sie als solche der Nachwelt. Dabei mu&#223;te man trachten, durch durchgreifende &#8222;Redaktionen&#8220;, Streichungen und Einf&#252;gungen Einheit in die verschiedenen Bestandteile dieser immer noch widerspruchsvollen Literatur zu bringen, die in buntester Mannigfaltigkeit Altes und Neues, richtig Verstandenes und Unverstandenes, Echtes und Erfundenes vereinigte. Trotz aller dieser &#8222;Redakteursarbeit&#8220; ist indes zum Gl&#252;ck in dem Resultat, dem &#8222;Alten Testament&#8220;, noch genug Urspr&#252;ngliches erhalten geblieben, da&#223; man daraus wenigstens zur Not unter dem Wust &#252;berwuchernder F&#228;lschungen den Charakter des alten, vorexilischen Hebr&#228;ertums in seinen Grundz&#252;gen erkennen kann, jenes Hebr&#228;ertums, zu dem das neue Judentum nicht nur die Fortsetzung, sondern auch den vollendeten Gegensatz bildete.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t2" name="t2"></a> 

<h4>b. Die j&#252;dische Diaspora</h4>

<p class="fst">Im Jahre 538 erhielten die babylonischen Juden von Cyrus die Erlaubnis, nach Jerusalem heimzukehren. Aber wir hoben bereits gesehen, da&#223; keineswegs alle von dieser Erlaubnis Gebrauch machten. Wovon h&#228;tten sie auch alle dort leben sollen? Die Stadt war verw&#252;stet, und es brauchte einige Zeit, bis man sie wieder wohnlich gemacht, befestigt und den Tempel Jahves aufgebaut hatte. Aber auch dann noch bot sie lange nicht allen Juden die M&#246;glichkeit eines lohnenden Erwerbs. Damals schon wie heute ging wohl der Bauer gern in die Stadt, war dagegen der &#220;bergang des St&#228;dters zur Landwirtschaft etwas ebenso Schwieriges wie Seltenes.</p>

<p>Industrielle Geschicklichkeit hatten die Juden in Babylon kaum erworben, vielleicht waren sie zu kurze Zeit dort gewesen. Jud&#228;a erlangte keine staatliche Selbst&#228;ndigkeit, blieb abh&#228;ngig von den fremden Eroberern, zun&#228;chst den Persern, dann, seit Alexander dem Gro&#223;en, von den Griechen, schlie&#223;lich, nach einer kurzen Zwischenperiode der Selbst&#228;ndigkeit und mannigfacher verheerender Umw&#228;lzungen, kam es unter die Oberherrschaft der R&#246;mer. F&#252;r eine kriegerische Monarchie, die durch Unterjochung und Pl&#252;nderung schw&#228;cherer Nachbarn Reichtum erwarb, fehlten da in der Regel alle Bedingungen.</p>

<p>War im Ackerbau, der Industrie, dem Kriegsdienst f&#252;r die Juden nach dem Exil nicht viel zu holen, so blieb der Mehrzahl von ihnen, wie in Babylon, kein anderer Erwerbszweig &#252;brig, als der Handel. Ihm ergaben sie sich um so lieber, als sie die dazu erforderlichen geistigen F&#228;higkeiten und Kenntnisse seit Jahrhunderten entwickelt hatten. Aber gerade seit der babylonischen Gefangenschaft vollzogen sich Umw&#228;lzungen in der Politik und im Handel, die f&#252;r die kommerzielle Stellung Pal&#228;stinas sehr verh&#228;ngnisvoll wurden.</p>

<p>B&#228;uerliche Landwirtschaft und auch Handwerk sind h&#246;chst konservative Erwerbszweige. Nur selten werden in ihnen technische Fortschritte gemacht, nur langsam b&#252;rgern sich solche ein, solange der Stachel der Konkurrenz fehlt, wie das bei primitiven Verh&#228;ltnissen der Fall ist und solange bei normalem Laufe der Dinge, also abgesehen von Mi&#223;ernten, Seuchen, Kriegen und &#228;hnlichen Massenungl&#252;cken, jeder Arbeiter, der in der herk&#246;mmlichen Weise wirtschaftet, seines Brotes sicher ist, indes das Neue, also auch Unerprobte, Ursache von Mi&#223;erfolgen und Verlusten werden kann.</p>

<p>Technische Fortschritte in b&#228;uerlicher Landwirtschaft und im Handwerk entspringen da in der Regel nicht aus diesen Gebieten selbst, sondern aus dem Handel, der vom Ausland neue Produkte, neue Verfahrungsarten bringt, die zum Denken anregen und schlie&#223;lich neue vorteilhafte Kulturen und Methoden erzeugen.</p>

<p>Weit weniger konservativ ist der Handel, der von vornherein &#252;ber die lokale und berufliche Beschr&#228;nktheit erhaben ist, von vornherein kritisch gegen das zu Hause &#220;berlieferte, weil er es vergleichen und messen kann mit dem an anderen Orten unter anderen Verh&#228;ltnissen Erreichten. Und fr&#252;her als der Landwirt und der Handwerker unterliegt der Kaufmann dem Drucke der Konkurrenz, da er in den gro&#223;en Zentren des Handels mit Konkurrenten der verschiedensten Nationen zusammentrifft. So wird er bald gedr&#228;ngt, immer wieder nach Neuem zu streben, vor allem nach Verbesserung der Verkehrsmittel und nach Erweiterung des Kreises der Handelsbeziehungen. Solange Landwirtschaft und Industrie nicht kapitalistisch betrieben und nicht auf wissenschaftlicher Grundlage aufgebaut werden, ist es einzig der Handel, der ein revolution&#228;res Element in der &#214;konomie bildet. Namentlich aber wirkt in dieser Weise der Seehandel. Die Seeschiffahrt erm&#246;glicht es, gr&#246;&#223;ere Strecken zu durchmessen, verschiedenartigere V&#246;lker miteinander in Ber&#252;hrung zu bringen als der Landhandel. Das Meer trennt ja urspr&#252;nglich die V&#246;lker mehr als das Land und macht die Entwicklung jedes derselben von den anderen unabh&#228;ngiger und eigenartiger. Wenn dann die Seeschiffahrt sich entwickelt, und die bis dahin getrennten V&#246;lker in Ber&#252;hrung miteinander kommen, sto&#223;en oft viel gr&#246;&#223;ere Gegens&#228;tze aufeinander wie beim Landhandel. Die Seeschiffahrt stellt aber auch gr&#246;&#223;ere Anforderungen an die Technik; der Seehandel entwickelt sich viel sp&#228;ter als der Landhandel, denn ein seet&#252;chtiges Schiff zu bauen, erfordert eine weit gr&#246;&#223;ere Beherrschung der Natur, als etwa ein Kamel oder einen Esel zu z&#228;hmen. Andererseits werden gerade die gro&#223;en Profite des Seehandels, die nur auf der Grundlage einer hohen Technik des Schiffbaues erreichbar sind, einer der st&#228;rksten Antriebe, diese Technik zu entwickeln. Vielleicht auf keinem anderen Gebiet entwickelte sich die Technik des Altertums so rasch und feierte solche Triumphe, wie auf dem des Schiffbaues.</p>

<p>Der Seehandel schr&#228;nkt den Landhandel keineswegs ein. Im Gegenteil, er f&#246;rdert ihn. Soll eine Hafenstadt gedeihen, dann bedarf sie in der Regel eines Hinterlandes, von dem ihr die Waren zugef&#252;hrt werden, welche sie verschifft, das ihr aber auch die Waren abnimmt, welche die Schiffe ihr bringen. Sie mu&#223; bestrebt sein, zugleich mit dem Seeverkehr auch den Landverkehr zu entwickeln. Dabei gewinnt jedoch der erstere immer mehr an Bedeutung, er wird der entscheidende und der letztere von jenem abh&#228;ngig. &#196;ndern sich die Pfade des Seeverkehrs, so m&#252;ssen sich nun auch die Pfade des Landverkehrs &#228;ndern.</p>

<p>Die ersten Seefahrer auf weiteren Strecken im Mittelmeer lieferte Ph&#246;nizien, zwischen den alten Kulturl&#228;ndern am Nil und Euphrat gelegen und an deren Verkehr teilnehmend. Dies Land lag ebenso am Mittelmeer, wie das der &#196;gypter. Aber das der letzteren forderte vornehmlich zum Ackerbau auf, dessen Produktion dank der &#220;berschwemmung des Nil unersch&#246;pflich war, nicht zur Seeschiffahrt. Dazu mangelte ihm das n&#246;tige Schiffbauholz, jedoch auch der Drang der Not, die anfangs allein den Menschen veranlassen kann, sich den Gefahren der offenen See auszusetzen. So hohe Ausbildung die Flu&#223;schiffahrt der &#196;gypter erlangte, ihre Seeschiffahrt blieb K&#252;stenschiffahrt auf kurze Strecken. Sie entwickelten die Landwirtschaft und die Industrie, namentlich die Weberei, und ihr Handelsverkehr bl&#252;hte. Aber sie zogen nicht als Handelsleute in die Fremde, sondern warteten, da&#223; die Fremden mit ihren Waren zu ihnen kamen. Die W&#252;ste und das Meer blieben ihnen feindliche Elemente.</p>

<p>Die Ph&#246;nizier dagegen wohnten an einer Seek&#252;ste, die sie ins Meer hinausdr&#228;ngte, da sie dicht an einem felsigen Gebirge lag, das nur d&#252;rftigen Ackerbau erm&#246;glichte und zwang, dessen unzureichende Ergebnisse durch Fischfang zu erg&#228;nzen, das au&#223;erdem ausgezeichnetes Holz zum Schiffbau lieferte. Damit waren Bedingungen gegeben, die die Ph&#246;nizier aufs Meer hinaustrieben. Ihre Lage zwischen den Gebieten entwickeltster Industrie bot dann den Anreiz, die Ausfahrten zum Fischfang zu Ausfahrten f&#252;r den Handelsverkehr zur See zu erweitern. So wurden sie zu den Tr&#228;gern indischer, arabischer, babylonischer, &#228;gyptischer Produkte, namentlich Textilarbeiten und Gew&#252;rze, nach dem Westen, von dem sie wieder Produkte anderer Art, namentlich Metalle, holten.</p>

<p>Aber mit der Zeit erstanden ihnen gef&#228;hrliche Konkurrenten in den <em>Griechen,</em> den Bewohnern von Inseln und K&#252;sten, deren Ackerland fast ebenso d&#252;rftig war wie das Ph&#246;niziens, so da&#223; sie ebenfalls zu Fischerei und Schiffahrt getrieben wurden. Immer gewaltiger erwuchs diese und wurde den Ph&#246;niziern immer furchtbarer. Zun&#228;chst suchten die Griechen die Ph&#246;nizier zu umgehen und neue Wege nach dem Orient zu gewinnen. Sie gingen in das Schwarze Meer, von dessen H&#228;fen aus &#252;ber Zentralasien ein Verkehr mit Indien hergestellt wurde. Und zugleich suchten sie Verbindungen mit &#196;gypten anzukn&#252;pfen, dieses dem Seehandel zu erschlie&#223;en. Kurz vor der Zeit der babylonischen Gefangenschaft der Juden gelang dies den Ioniern und Karern. Seit Psammetich (663) fassen sie festen Fu&#223; in &#196;gypten, das sie als Handelsleute immer mehr &#252;berschwemmen. Unter Amasis (569 bis 525) erhielten sie schon ein Gebiet am westlichen Nilarm, um dort eine eigene Hafenstadt nach ihrer Weise zu gr&#252;nden, Naukratis. Es sollte den alleinigen Mittelpunkt des griechischen Handels bilden. Bald darauf erlag &#196;gypten, wie fr&#252;her schon Babylonien, den Persern, 525. Aber die Stellung der Griechen in &#196;gypten erlitt dadurch keine Einbu&#223;e. Den Fremden wurde vielmehr nun der Verkehr mit ganz &#196;gypten v&#246;llig freigegeben, und daraus zogen die Griechen den Hauptvorteil. Sobald das persische Regime erschlaffte, der kriegerische Sinn des ehemaligen Nomadenvolkes im Gro&#223;stadtleben verweichlichte, emp&#246;rten sich die &#196;gypter und suchten ihre Unabh&#228;ngigkeit wieder zu gewinnen, wobei sie eine Zeitlang Erfolg hatten (von 404 bis 342). Auch das wieder vermochten sie nur mit Hilfe der Griechen, die inzwischen so erstarkt waren, da&#223; sie die machtvollen Perser zu Wasser und zu Lande zur&#252;ckgeschlagen und mit diesen auch deren Untertanen, die Ph&#246;nizier, zur&#252;ckgedr&#228;ngt hatten. Unter Alexander von Mazedonien ergreift dann das Griechentum, seit 334, die Offensive gegen das persische Reich, annektiert es und macht der Herrlichkeit der ph&#246;nizischen St&#228;dte, die schon lange im Niedergang war, v&#246;llig ein Ende.</p>

<p>Noch rascher als der Handel Ph&#246;niziens hatte der Pal&#228;stinas abgenommen, hatte sich der Welthandel von den Stra&#223;en Pal&#228;stinas abgewendet, sowohl der Export Indiens, wie der Babyloniens, Arabiens, &#196;thiopiens und &#196;gyptens. Pal&#228;stina blieb als Grenzland zwischen &#196;gypten und Syrien der Schauplatz, auf dem sich die <em>Kriege</em> zwischen den Herren Syriens und denen &#196;gyptens am ehesten abspielten, aber der <em>Handel</em> zwischen diesen Gebieten ging nun &#252;bers Meer am Lande vor&#252;ber. Pal&#228;stina hatte von seiner Zwischenstellung nur noch alle Nachteile bewahrt, alle Vorteile dagegen verloren. W&#228;hrend die Masse der Juden immer mehr auf den Handel als Erwerbszweig hingewiesen wurde, verminderte sich immer mehr die M&#246;glichkeit f&#252;r sie, in ihrem Lande Handel zu treiben.</p>

<p>Da also der Handel nicht zu ihnen kam, so wurden sie getrieben, dem Handel nachzugehen ins Ausland zu solchen V&#246;lkern, die nicht eine handeltreibende Klasse aus sich erzeugten, sondern die Ausl&#228;nder als Kaufleute zu sich kommen lie&#223;en. Solcher V&#246;lker gab es nicht wenige. Wo der Landbau die Masse des Volkes ern&#228;hrte, wo er nicht einer Erg&#228;nzung durch nomadische Viehzucht oder Fischerei bedurfte und die Aristokratie durch Anh&#228;ufung von Latifundien zu Hause und durch Kriege nach au&#223;en ihrem Expansionsdrang gen&#252;gte, zog man es vor, die H&#228;ndler zu sich kommen zu lassen, statt selbst ins Ausland zu ziehen, um von dort fremde Waren zu holen. So hatten es, wie wir eben gesehen, die &#196;gypter gehalten, so hielten es, wie wir auch schon wissen, die R&#246;mer. Hier wie dort waren die H&#228;ndler Ausl&#228;nder, namentlich Griechen und Juden. In solchen L&#228;ndern gediehen sie am besten.</p>

<p>So kommt es zur Diaspora, zur Zerstreuung der Juden au&#223;erhalb ihrer Heimat, gerade in der Zeit nach dem babylonischen Exil, gerade von da an, wo ihnen die Heimkehr in ihre Heimat wieder gestattet war. Diese Zerstreuung war eben nicht die Folge eines Gewaltaktes, wie die Zerst&#246;rung Jerusalems, sondern die Folge einer unmerklichen Umw&#228;lzung, die damals begann, der Ver&#228;nderung der Handelswege. Und da die Wege des Welthandels seitdem bis heute Pal&#228;stina gemieden haben, wird es auch bis heute von der Masse der Juden gemieden, selbst wenn ihnen die Freiheit der Niederlassung im Lande ihrer V&#228;ter geboten wird. Daran wird aller Zionismus nichts &#228;ndern, solange er nicht die Macht besitzt, das Zentrum des Welthandels nach Jerusalem zu verlegen.</p>

<p>Ihre gr&#246;&#223;ten Ansammlungen erwuchsen dort, wo der st&#228;rkste Handelsverkehr flutete und die gr&#246;&#223;ten Reicht&#252;mer zusammenstr&#246;mten, in <em>Alexandrien</em> und sp&#228;ter in <em>Rom.</em> Nicht nur an Zahl nahmen die Juden dort zu, sondern auch an Reichtum und Macht. Ihr starkes nationales Empfinden gab ihnen auch einen starken Zusammenhalt, der um so kraftvoller wirkte je mehr in den Zeiten allgemeiner und zunehmender gesellschaftlicher Zersetzung der letzten Jahrhunderte vor Christo die allgemeinen gesellschaftlichen Bande sich lockerten und aufl&#246;sten. Und da die Juden gleichzeitig in allen Handelszentren der damaligen hellenischen und r&#246;mischen Kulturwelt zu finden waren, erstreckte sich ihr inniger Zusammenhalt &#252;ber deren ganzen Bereich, bildeten sie eine Internationale, die jedem ihrer Mitglieder, wo immer es hinkommen mochte, auf das tatkr&#228;ftigste beistand. Nehmen wir dazu ihre durch so viele Jahrhunderte gebildeten kommerziellen F&#228;higkeiten, die sie seit dem Exil einseitig auf sch&#228;rfste entwickelten, dann begreift man diese Zunahme ihrer Macht und ihres Reichtums.</p>

<p>Von Alexandrien sagt Mommsen, da&#223; es</p>

<p class="quoteb">&#8222;fast ebensosehr eine Stadt der Juden war, wie der Griechen, die dortige Judenschaft an Zahl, Reichtum, Intelligenz, Organisation der jerusalemitischen mindestens gleich zu achten. In der ersten Kaiserzeit rechnete man auf 8 Millionen &#196;gypter eine Million Juden, und ihr Einflu&#223; reichte vermutlich &#252;ber dieses Zahlenverh&#228;ltnis hinaus ... Ihnen <em>und nur ihnen</em> wird es gestattet, sozusagen eine Gemeinde in der Gemeinde zu bilden und, w&#228;hrend die &#252;brigen Nichtb&#252;rger von den Beh&#246;rden der B&#252;rgerschaft regiert werden, bis zu einem gewissen Grade sich selbst zu regieren.&#8220;</p>

<p class="fst">&#8222;&#8218;Die Juden,&#8216; sagt Strabo, &#8218;haben in Alexandria ein eigenes Volkshaupt, welches dem Volke vorsteht und die Prozesse entscheidet und &#252;ber die Vertr&#228;ge und Ordnungen verf&#252;gt, als beherrsche es eine selbst&#228;ndige Gemeinde.&#8216; Es geschah dies, weil die Juden eine derartige spezifische Jurisdiktion als durch ihre Nationalit&#228;t oder, was auf dasselbe hinauskommt, ihre Religion gefordert bezeichneten. Weiter nahmen die allgemeinen staatlichen Ordnungen auf die national-religi&#246;sen Bedenken der Juden in ausgedehntem Umfang R&#252;cksicht und halfen nach M&#246;glichkeit durch Exemtionen aus. Das Zusammenwohnen trat wenigstens h&#228;ufig hinzu; in Alexandrien zum Beispiel waren von den f&#252;nf Stadtquartieren zwei vorwiegend von Juden bewohnt.&#8220; <a id="f13" href="#n13" name="f13">[13]</a></p>

<p>Nicht blo&#223; zu Reichtum gelangten alexandrinische Juden, sondern auch zu Ansehen und Einflu&#223; auf die Beherrscher der Welt.</p>

<p>Eine bedeutende Rolle spielte zum Beispiel der Oberzollp&#228;chterder arabischen Seite des Nil, der Alabarche Alexander. Agrippa, der sp&#228;ter K&#246;nig Jud&#228;as wurde, pumpte ihn zur Zeit des Tiberius um ein Darlehen von 200.000 Drachmen an. Alexander gab ihm bar 5 Talente und eine Anweisung auf Auszahlung des Restes in Dik&#228;archia. <a id="f14" href="#n14" name="f14">[14]</a> Das bezeugt die enge Gesch&#228;ftsverbindung zwischen den Juden in Alexandrien und denen Italiens. In Dik&#228;archia oder Puteoli bei Neapel bestand eine starke Judengemeinde. Von demselben alexandrinischen Juden berichtet Josephus weiter:</p>

<p class="quoteb">&#8222;Er, der Kaiser Claudius, lie&#223; den Alabarchen Alexander Lysimachus, seinen <em>alten, guten Freund,</em> der seiner Mutter Antonia Verwalter gewesen und von Cajus ins Zorn ins Gef&#228;ngnis gesetzt worden war, wieder los. Desselbigen Sohn Marcus verm&#228;hlte sich nachher mit des K&#246;nigs Agrippa Tochter Berenike&#8220;. <a id="f15" href="#n15" name="f15">[15]</a></p>

<p class="fst">Was von Alexandrien, gilt auch von Antiochien:</p>

<p class="quoteb">&#8222;Wie in der Hauptstadt &#196;gyptens ist auch in derjenigen Syriens den I1iden ein gewisserma&#223;en selbst&#228;ndiges Gemeinwesen und eine privilegierte Stellung einger&#228;umt worden, und ihre Stellung als Zentren der j&#252;dischen Diaspora ist nicht das schw&#228;chste Element in der Entwicklung der beiden St&#228;dte geworden&#8220;. <a id="f16" href="#n16" name="f16">[16]</a></p>

<p class="fst">In Rom l&#228;&#223;t sich die Anwesenheit von Juden bis in das zweite Jahrhundert vor Christi zur&#252;ckverfolgen. Schon 139 v.&#160;Chr. wies der r&#246;mische Fremdenpr&#228;tor Juden aus, die zu ihrem Sabbat italische Proselyten zugelassen hatten. Vielleicht waren das Mitglieder einer Gesandtschaft, die Simon Makkab&#228;us ausgesandt hatte, das Wohlwollen der R&#246;mer zu gewinnen, und die die Gelegenheit benutzten, f&#252;r ihre Religion Propaganda zu machen. Bald aber finden wir Juden in Rom ans&#228;ssig, und die dortige Judengemeinde wurde sehr verst&#228;rkt, als Pompejus 63 v.&#160;Chr. Jerusalem eroberte. Er brachte zahlreiche kriegsgefangene Juden nach Rom, die dann als Sklaven oder Freigelassene dort lebten. Die Gemeinde gewann bedeutenden Einflu&#223;. Um das Jahr 60 beschwerte sich Cicero, da&#223; ihre Macht sogar auf dem Forum wirksam sei. Sie stieg noch unter C&#228;sar. Mommsen stellt das in folgender Weise dar:</p>

<p class="quoteb">&#8222;Wie zahlreich selbst in Rom die j&#252;dische Bev&#246;lkerung bereits vor C&#228;sar war und zugleich wie landsmannschaftlich eng die Juden auch damals zusammenhielten, beweist die Bemerkung eines Schriftstellers dieser Zeit, da&#223; es f&#252;r den Statthalter bedenklich sei, den Juden in seiner Provinz nahezutreten, weil er dann sicher darauf z&#228;hlen d&#252;rfe, nach seiner Heimkehr von dem hauptst&#228;dtischen P&#246;bel ausgepfiffen zu werden. Dies Judentum, obwohl nicht der erfreulichste Zug in dem nirgends erfreulichen Bilde der damaligen V&#246;lkermengung, war nichtsdestoweniger ein im nat&#252;rlichen Verlauf der Dinge sich entwickelndes geschichtliches Moment, das der Staatsmann weder sich ableugnen noch bek&#228;mpfen durfte und dem C&#228;sar vielmehr, eben wie sein Vorg&#228;nger Alexander von Mazedonien), in richtiger Erkenntnis m&#246;glichst Vorschub tat. Wenn Alexander, der Stifter des alexandrinischen Judentums, damit nicht viel weniger f&#252;r die Nation tat wie ihr eigener David durch den Tempelbau von Jerusalem, so f&#246;rderte auch C&#228;sar die Juden in Alexandria wie in Rom durch besondere Beg&#252;nstigungen und Vorrechte und sch&#252;tzte namentlich ihren eigent&#252;mlichen Kult gegen die r&#246;mischen wie gegen die griechischen Lokalpfaffen. Die beiden gro&#223;en M&#228;nner dachten nat&#252;rlich nicht daran, der hellenischen oder italisch:hellenischen Nationalit&#228;t die j&#252;dische ebenb&#252;rtig zur Seite zu stellen. Aber der Jude, der nicht wie der Okzidentale die Pandoragabe politischer Organisation empfangen hat und gegen den Staat sich wesentlich gleichg&#252;ltig verh&#228;lt; der ferner ebenso schwer den Kern seiner nationalen Eigent&#252;mlichkeiten aufgibt, als bereitwillig denselben mit jeder beliebigen Nationalit&#228;t umh&#252;llt und bis zu einem gewissen Grade der fremden Volkst&#252;mlichkeit sich anschmiegt &#8211; der Jude war eben darum geschaffen f&#252;r einen Staat, welcher auf den Tr&#252;mmern von hundert Politien erbaut und mit einer gewisserma&#223;en abstrakten und von vornherein verschliffenen Nationalit&#228;t ausgestattet werden sollte. Auch in der alten Welt war das Judentum ein wirksames Ferment des Kosmopolitismus und der nationalen Dekomposition und insofern ein vorzugsweise berechtigtes Mitglied in dem c&#228;sarischen Staat, dessen Politie doch eigentlich nichts als Weltb&#252;rgertum, dessen Volkst&#252;mlichkeit ihn Grunde nichts als Humanit&#228;t war.&#8220; <a id="f17" href="#n17" name="f17">[17]</a></p>

<p class="fst">Mommsen bringt es hier fertig, in ein paar Zeilen gleich drei Sorten professoraler Geschichtsauffassungen unterzubringen. Zuerst die, da&#223; die Monarchen die Geschichte machen, da&#223; ein paar Dekrete Alexanders des Gro&#223;en es waren, wodurch das alexandrinische Judentum geschaffen wurde, und nicht etwa die Ver&#228;nderung der Handelswege, die vor Alexander schon ein starkes Judentum in &#196;gypten erzeugt hatte und es nach Alexander weiterhin entwickelte und st&#228;rkte. Oder sollte gar der ganze, viele Jahrhunderte lang dauernde Welthandel &#196;gyptens durch einen gelegentlichen Einfall des mazedonischen Eroberers w&#228;hrend seines fl&#252;chtigen Aufenthaltes in jenem Lande geschaffen worden sein?</p>

<p>Gleich nach diesem Aberglauben an k&#246;nigliche Dekrete marschiert der Rassenaberglaube auf: Die V&#246;lker des Abendlandes haben von Natur aus als &#8222;Pandoragabe&#8220; die Rassenanlage der politischen Organisation erhalten, die den Juden von Geburt an fehlt. Die Natur schafft offenbar die politischen Veranlagungen aus sich selbst, ehe es noch eine Politik gibt, und verteilt sie dann nach Willk&#252;r unter den verschiedenen &#8222;Rassen&#8220;, was immer man darunter verstehen mag. Diese mystische Naturlaune erscheint hier um so komischer, wenn man sich erinnert, da&#223; die Juden bis zum Exil von der &#8222;Pandoragabe&#8220; der politischen Organisation einen ebene so gro&#223;en Anteil besa&#223;en und gebrauchten, wie alle anderen V&#246;lker ihrer Kulturstufe. Erst der Zwang &#228;u&#223;erer Verh&#228;ltnisse machte sie staatslos und nahm ihnen damit das Material zu einer politischen Organisation.</p>

<p>Zu der monarchischen und naturwissenschaftlichen Geschichtsauffassung gesellt sich als dritte noch jene Ideologie, die glaubt, da&#223; die Feldherren und Organisatoren der Staaten sich durch Gedankeng&#228;nge leiten lassen, wie sie deutsche Professoren in der Studierstube ausspintisieren. Da wird in den skrupellosen Hochstapler und Gl&#252;cksritter C&#228;sar der Gedanke hineingeheimnist, er habe eine abstrakte Nationalit&#228;t des Weltb&#252;rgertums und der Humanit&#228;t schaffen wollen und die Juden als das brauchbarste Mittel dazu erkannt und darum bevorzugt!</p>

<p>Selbst wenn C&#228;sar sich in solchem Sinne ausgesprochen h&#228;tte, brauchte man das nicht ohne weiteres f&#252;r seine wirklichen Gedankeng&#228;nge anzunehmen. Ebensowenig wie man etwa Napoleon III. Phrasen ernst nehmen durfte. Die liberalen Professoren zu jener Zeit, in der Mommsens r&#246;mische Geschichte geschrieben wurde, lie&#223;en sich freilich durch napoleonische Redensarten leicht gefangennehmen, aber das bildete nicht ihre politische St&#228;rke. C&#228;sar hat indes nicht einmal eine Spur eines &#228;hnlichen Gedankenganges ge&#228;u&#223;ert. Die C&#228;saren haben stets nur mit solchen Phrasen um sich geworfen, die in Mode waren, mit denen man Demagogie treiben konnte, unter leichtgl&#228;ubigen Proletariern oder leichtgl&#228;ubigen Professoren.</p>

<p>Die Tatsache, da&#223; C&#228;sar die Juden nicht blo&#223; duldete, sondern bevorzugte, erkl&#228;rt sich bei seinen ewigen Schulden und seiner ewigen Geldgier wohl viel einfacher, wenn auch weniger gro&#223;artig. Geld war die entscheidende Macht im Staate geworden. Weil die Juden Geld besa&#223;en, ihm dadurch n&#252;tzlich geworden waren und weiter n&#252;tzlich werden konnten, und nicht, weil ihre Rasseneigent&#252;mlichkeiten bei der Schaffung einer &#8222;abstrakten, verschliffenen Nationalit&#228;t&#8220; verwendbar waren, sch&#252;tzte und privilegierte sie C&#228;sar.</p>

<p>Sie wu&#223;ten dessen Gunst wohl zu sch&#228;tzen. Seinen Tod beklagten sie aufs tiefste.</p>

<p class="quoteb">&#8222;Bei der gro&#223;en &#246;ffentlichen Trauerfeier beweinten ihn auch die ausl&#228;ndischen Einwohner (Roms), jede Nation nach ihrer Art, <em>besonders die Juden,</em> die sogar eine Reihe von N&#228;chten nacheinander die Leichenst&#228;tte besuchten.&#8220; <a id="f18" href="#n18" name="f18">[18]</a></p>

<p class="fst">Auch Augustus wu&#223;te die Bedeutung des Judentums zu sch&#228;tzen.</p>

<p class="quoteb">&#8222;Die vorderasiatischen Gemeinden machten unter Augustus den Versuch, ihre j&#252;dischen Mitb&#252;rger bei der Aushebung gleichm&#228;&#223;ig heranzuziehen und ihnen die Einhaltung des Sabbats nicht ferner zu gestatten; Agrippa aber entschied gegen sie und hielt den <em>Status quo</em> zugunsten der Juden aufrecht oder stellte vielmehr die bisher wohl nur von einzelnen Statthaltern oder Gemeinden der griechischen Provinzen nach Umst&#228;nden zugelassene Befreiung der Juden vom Kriegsdienst und das Sabbatprivilegium vielleicht jetzt erst rechtlich fest. Augustus wies ferner die Statthalter von Asia an, die strengen Reichsgesetze &#252;ber Vereine und Versammlungen gegen die Juden nicht zur Anwendung zu bringen ... Der Judenkolonie in der Vorstadt Roms jenseits der Tiber zeigte Augustus sich g&#252;nstig und lie&#223; bei seinen Spenden den, der des Sabbats wegen sich vers&#228;umt hatte, nachtr&#228;glich zu.&#8220; <a id="f19" href="#n19" name="f19">[19]</a></p>

<p class="fst">Die Juden in Rom m&#252;ssen damals &#228;u&#223;erst zahlreich gewesen sein. Von ihrer Gemeinde schlossen sich um 3 v.&#160;Chr. einer j&#252;dischen Gesandtschaft an Augustus &#252;ber 8.000 (blo&#223; M&#228;nner?) an! Erst j&#252;ngst wieder hat man zahlreiche j&#252;dische Begr&#228;bnispl&#228;tze in Rom entdeckt.</p>

<p>&#220;brigens, wenn der Handel ihre Hauptbesch&#228;ftigung bildete, so waren doch nicht alle Juden im Ausland H&#228;ndler. Wo viele beisammenwohnten, besch&#228;ftigten sie auch j&#252;dische Handwerker. J&#252;dische &#196;rzte werden auf Inschriften von Ephesus und Venosa bezeugt. <a id="f20" href="#n20" name="f20">[20]</a> Josephus erz&#228;hlt uns sogar von einem j&#252;dischen Hofschauspieler in Rom. In Dik&#228;archia oder Puteoli, wie es die Italer nennen, gewann ich die Freundschaft des Schauspielers (<em>&#956;&#953;&#956;&#959;&#955;&#972;&#947;&#959;&#962;</em>) Aliturus, der j&#252;discher Abstammung und bei Nero sehr beliebt war. Durch ihn wurde ich mit der Kaiserin Popp&#228;a bekannt.&#8220; <a id="f21" href="#n21" name="f21">[21]</a></p>

<hr class="section" size="1" noshade="noshade" />
<a id="t3" name="t3"></a> 

<h4>c. Die j&#252;dische Propaganda</h4>

<p class="fst">Bis zum Exil hatte das Volk Israels sich in keiner ungew&#246;hnlichen Weise vermehrt. Nicht mehr als andere V&#246;lker. Seitdem aber nahm es in unglaublichem Ma&#223;e zu. Jetzt verwirklichte sich die Verhei&#223;ung Jahves, die angeblich schon Abraham zuteil geworden war:</p>

<p class="quoteb">&#8222;Ich segne dich und will deine Nachkommenschaft so zahlreich werden lassen wie die Sterne am Himmel und der Sand am Ufer des Meeres, und deine Nachkommen sollen die Tore ihrer Feinde besitzen, und durch deine Nachkommen sollen alle V&#246;lker auf Erden gesegnet werden.&#8220; <a id="f22" href="#n22" name="f22">[22]</a></p>

<p class="fst">Diese Verhei&#223;ung wurde wie so ziemlich alle Prophezeiungen der Bibel erst damals fabriziert, als der vo1i ihr vorausgesehene Zustand schon eingetroffen war &#8211; &#228;hnlich den Voraussagungen, die einzelne gottbegnadete Helden in modernen historischen Dramen vom Stapel lassen. Was Jahve schon Abraham in Aussicht stellte, konnte erst nach dem Exil niedergeschrieben sein, denn erst damals hatte dieser Satz einen Sinn. Dann aber pa&#223;te er vortrefflich.</p>

<p>Das Judentum nahm in der Tat &#252;berraschend zu, so da&#223; es sich in allen wichtigen St&#228;dten der Mittelmeerwelt einnisten, die &#8222;Tore seiner Feinde besetzen&#8220; und &#252;berall ihren Handel beleben, &#8222;alle V&#246;lker auf Erden segnen&#8220; konnte.</p>

<p>Der Geograph Strabo, der um die Zeit von Christi Geburt schrieb, sagte von den Juden:</p>

<p class="quoteb">&#8222;Dieses Volk ist schon in jegliche Stadt gekommen, und man kann nicht leicht einen Ort der bewohnten Erde finden, der nicht diese Nation aufgenommen h&#228;tte und nicht von ihr (finanziell) beherrscht w&#252;rde.&#8220;</p>

<p class="fst">Diese rasche Zunahme der j&#252;dischen Volkszahl ist wohl zum Teil der gro&#223;en Fruchtbarkeit der Juden zuzuschreiben. Aber auch das ist nicht ein besonderes Merkmal ihrer <em>Rasse</em> &#8211; da m&#252;&#223;te sie ja von jeher aufgefallen sein &#8211;, sondern ein besonderes Merkmal der <em>Klasse,</em> die sie jetzt vornehmlich repr&#228;sentierten, der Kaufmannschaft.</p>

<p>Nicht nur jede Gesellschaftsform, sondern innerhalb einer gegebenen Gesellschaft hat auch jede Klasse ihr besonderes Bev&#246;lkerungsgesetz. Das moderne Lohnproletariat zum Beispiel vermehrt sich rasch, dank dem Umstand, da&#223; die Proletarier, weibliche nicht minder wie m&#228;nnliche, fr&#252;h &#246;konomisch selbst&#228;ndig werden und Aussicht haben, auch ihre Kinder fr&#252;h unterzubringen; auch hat der Proletarier kein Erbe zu teilen, das ihn veranlassen k&#246;nnte, die Zahl seiner Kinder zu beschr&#228;nken.</p>

<p>Bei den se&#223;haften Landwirten wechselt das Gesetz ihrer Vermehrung. Wo sie freien Boden vorfinden, wie das &#252;berall der Fall ist, wenn sie ein Land besetzen, das bis dahin von J&#228;gern oder Hirten bewohnt war, da vermehren sie sich ungemein rasch, denn die Bedingungen ihrer Existenz sind der Aufzucht ihrer Kinder viel g&#252;nstiger als zum Beispiel die von nomadisierenden J&#228;gern mit der Unsicherheit ihrer Nahrungsquellen und dem Mangel an anderer Milchnahrung als Muttermilch, was die Mutter zwingt, ihre Kinder mehrere Jahre lang zu s&#228;ugen. Der Ackerbauer erzeugt regelm&#228;&#223;ige Nahrung in F&#252;lle, und das Vieh, das er aufzieht, gibt auch reichliche Milch, mehr als das Vieh der nomadischen Hirten, das viele Kraft beim Suchen von Futter aufwendet.</p>

<p>Aber der zum Ackerbau verwendbare Grund und Boden ist beschr&#228;nkt, und er kann durch das Privateigentum noch mehr beschr&#228;nkt werden, als er es von Natur aus ist. Dabei ist die technische Entwicklung der Landwirtschaft meist eine &#228;u&#223;erst langsame. Fr&#252;her oder sp&#228;ter kommt daher f&#252;r ein Volk von Ackerbauern der Zeitpunkt, von dem an es neuen Boden zur Gr&#252;ndung neuer Heimst&#228;tten und Familien nicht mehr vorfindet. Das treibt den Bauern, wenn sein &#252;bersch&#252;ssiger Nachwuchs nicht einen Abflu&#223; in einen anderen Beruf, etwa Kriegsdienst oder eine st&#228;dtische Industrie findet, die Zahl seiner Nachkommen k&#252;nstlich zu beschr&#228;nken. Bauern in dieser Situation werden das Ideal der Malthusianer.</p>

<p>Aber schon das blo&#223;e Privateigentum am Boden kann in gleicher Weise wirken, auch wenn noch nicht alles kulturf&#228;hige Land angebaut ist. Der Besitz von Boden gibt jetzt Macht: je mehr Boden man besitzt, &#252;ber desto mehr Macht und Reichtum in der Gesellschaft verf&#252;gt man. Den Bodenbesitz zu vergr&#246;&#223;ern, wird jetzt das Streben der Grundbesitzer, und da die Bodenfl&#228;che gegeben und nicht vermehrbar ist, kann der Bodenbesitz nur vergr&#246;&#223;ert werden durch Zusammenfassung schon bestehender Besitzungen. Das Erbrecht kann diese Zusammenfassung f&#246;rdern oder hemmen, Es kann sie f&#246;rdern bei Eheschlie&#223;ungen, wenn beide Teile Grundbesitz erben, den sie vereinigen; es kann sie hemmen, wenn ein Grundbesitz unter mehreren Erben zu teilen ist. Daher kommt, wie beim b&#228;uerlichen, so beim gro&#223;en Grundbesitz, der Zeitpunkt, wo er entweder seine Nachkommenschaft m&#246;glichst beschr&#228;nkt, um seinen Besitz m&#246;glichst gro&#223; zu erhalten, oder die Nachkommen bis auf einen enterbt. Wenn die Teilung des Erbes unter die Kinder Regel bleibt, dann f&#252;hrt das Privateigentum an Boden fr&#252;her oder sp&#228;ter zur Einschr&#228;nkung des Nachwuchses der Grundbesitzer, unter Umst&#228;nden zu ihrer steten Verminderung. Dies einer der Gr&#252;nde, warum sich das r&#246;mische Reich entv&#246;lkerte, das ja im wesentlichen auf der Landwirtschaft beruhte.</p>

<p>Einen lebhaften Gegensatz dazu bildete die Fruchtbarkeit der j&#252;dischen Familien. Die Juden hatten eben aufgeh&#246;rt, ein Volk zu sein, in dem die Landwirtschaft &#252;berwog. In der gro&#223;en Mehrheit waren sie Handelsleute, Kapitalisten. Das Kapital ist aber im Gegensatz zum Grund und Boden vermehrbar. Bei aufbl&#252;hendem Handel kann es rascher wachsen, als die Nachkommenschaft der Handelsleute. Diese k&#246;nnen sich schnell vermehren, und doch kann der Reichtum jedes einzelnen zunehmen. Gerade die Jahrhunderte nach dem Exil bis in die Anf&#228;nge der Kaiserzeit sahen aber einen enormen Aufschwung des Handels. Die Ausbeutung der in der Landwirtschaft t&#228;tigen Arbeiter &#8211; Sklaven, P&#228;chter, Bauern &#8211; stieg rasch, und gleichzeitig dehnte sich das Gebiet dieser Ausbeutung aus. Auch die Ausbeutung der Bergwerke nahm zu, solange die Sklavenzufuhr nicht stockte. Das f&#252;hrte, wie wir gesehen, schlie&#223;lich zum Niedergang der Landwirtschaft, zur Entv&#246;lkerung des flachen Landes, endlich zum Versiegen der milit&#228;rischen Kraft, damit der Sklaveuzufuhr, die auf st&#228;ndigen, gl&#252;cklichen Kriegen beruhte, und daher auch zum R&#252;ckgang des Bergbaues. Aber es dauerte lange, bis diese Konsequenzen sich f&#252;hlbar machten, und bis dahin wuchs die Ansammlung von Reichtum in wenigen H&#228;nden bei gleichzeitigem Verkommen der Bev&#246;lkerung, und wuchs der Luxus der Reichen. Der Handel war aber damals vornehmlich Luxushandel. Die Mittel des Verkehrs waren noch wenig entwickelt, billige Massentransporte erst in ihren Anf&#228;ngen. Der Kornhandel von &#196;gypten nach Italien erhielt wohl einige Bedeutung, aber im allgemeinen bildeten Gegenst&#228;nde des Luxus den Hauptinhalt des Handels. Wenn der moderne Handel vor allem der Produktion und dem Konsum gro&#223;er Massen dient, diente er ehedem dem &#220;bermut und der Verschwendung einer kleinen Zahl von Ausbeutern. H&#228;ngt er heute ab vom Wachstum des Massenkonsums, so hing er fr&#252;her ab vom Wachstum der Ausbeutung und der Verschwendung. Dazu fand er nie g&#252;nstigere Bedingungen, als in der Zeit von der Begr&#252;ndung des persischen Reiches bis in die Zeit der ersten C&#228;saren. Wie hart auch die Ver&#228;nderung der Handelswege Pal&#228;stina treffen mochte, sie f&#246;rderte aufs lebhafteste den Handel im allgemeinen vom Euphrat und Nil bis an die Donau und den Rhein, von Indien bis nach Britannien. Wohl mochten in jener Zeit Nationen verkommen und sich entv&#246;lkern, die in der Landwirtschaft ihre &#246;konomische Grundlage fanden. Eine Nation von Kaufleuten mu&#223;te gedeihen und brauchte ihren nat&#252;rlichen Bev&#246;lkerungszuwachs nicht im mindesten zu hemmen. Dieser fand auch keine &#228;u&#223;eren Hindernisse, die ihn beeintr&#228;chtigt h&#228;tten.</p>

<p>Aber wie gro&#223; wir auch die nat&#252;rliche Fruchtbarkeit des Judentums veranschlagen m&#246;gen, sie w&#252;rde f&#252;r sich allein nicht gen&#252;gen, sein rasches Wachstum zu erkl&#228;ren. Sie wurde in hohem Grade erg&#228;nzt durch seine <em>propagandistische Kraft.</em></p>

<p>Da&#223; eine Nation sich durch religi&#246;se Propaganda vermehrt, ist etwas so Au&#223;erordentliches, wie die historische Stellung des Judentums selbst.</p>

<p>Wie die anderen V&#246;lker wurden auch die Israeliten urspr&#252;nglich durch Blutbande zusammengehalten. Das K&#246;nigtum setzte an Stelle der Gentilverfassung den territorialen Verband, den Staat und seine Bezirke. Mit der Verpflanzung ins Exil h&#246;rte dieses Band auf. Die R&#252;ckkehr nach Jerusalem stellte es blo&#223; f&#252;r einen kleinen Bruchteil der Nation wieder her. Ihr gr&#246;&#223;erer und immer wachsender Teil lebte au&#223;erhalb des j&#252;dischen Nationalstaats, in der Fremde, nicht blo&#223; vor&#252;bergehend, wie die Kaufleute anderer Nationen, sondern dauernd. Das f&#252;hrte aber dahin, da&#223; nn noch ein weiteres Band der Nationalit&#228;t verloren ging, die <em>Gemeinsamkeit der Sprache.</em> Die im Ausland lebenden Juden mu&#223;ten dessen Sprache sprechen, und wenn mehrere Generationen dort gewohnt hatten, dann sprachen die j&#252;ngeren schlie&#223;lich nur noch die Sprache des Wohnlandes und verga&#223;en die des Mutterlandes. Namentlich das Griechische gewann unter ihnen eine weite Verbreitung. Schon im dritten Jahrhundert vor unserer Zeitrechnung wurden die heiligen Schriften der Juden ins Griechische &#252;bersetzt, wohl weil von den alexandrinischen Juden nur noch wenige Hebr&#228;isch verstanden. Vielleicht auch zur Propaganda unter den Griechen. Das Griechische wurde die Sprache der neueren j&#252;dischen Literatur. Aber auch die Sprache des j&#252;dischen Volkes, selbst in Italien. &#8222;Die verschiedenen j&#252;dischen Gemeinden in Rom hatten teilweise gemeinsame Begr&#228;bnispl&#228;tze, deren bis jetzt f&#252;nf bekannt sind. Die Inschriften sind <em>&#252;berwiegend griechisch,</em> allerdings zum Teil bis zur Unverst&#228;ndlichkeit jargonartig; daneben finden sich lateinische, aber keine hebr&#228;ischen.&#8220; <a id="f23" href="#n23" name="f23">[23]</a> Nicht einmal in Pal&#228;stina vermochten die Juden das Hebr&#228;ische zu bewahren. Sie nahmen dort die Sprache der umwohnenden Bev&#246;lkerung, das Aram&#228;ische, an.</p>

<p>Schon mehrere Jahrhunderte vor der Zerst&#246;rung Jerusalems durch die R&#246;mer hat das Hebr&#228;ische aufgeh&#246;rt, eine lebendige Sprache zu sein. Es diente nicht mehr als Mittel der Verst&#228;ndigung zwischen den Volksgenossen, sondern nur noch als Mittel des Zuganges zu den heiligen Schriften der Vorzeit &#8211; welche Schriften freilich nur in der Illusion viele Jahrhunderte und Jahrtausende weit zur&#252;ckreichten, da sie in Wirklichkeit eben erst aus alten &#220;berresten und neuen Erfindungen zurechtgemacht worden waren.</p>

<p>Diese angeblich den Urv&#228;tern Israels geoffenbarte, tats&#228;chlich im Exil und seit dem Exil gebildete Religion, sie wurde neben dem Handelsverkehr das festeste Band des Judentums, das einzige Merkmal, das es von den &#252;brigen Nationen unterschied.</p>

<p>Aber der eine Gott dieser Religion war nicht mehr einer unter vielen Stammg&#246;ttern, wie ehedem, er war der einzige Gott der Welt, ein Gott aller Menschen, dessen Gebote allen Menschen galten. Die Juden unterschieden sich von den anderen nur dadurch, da&#223; sie ihn erkannt hatten, indes die anderen in ihrer Verblendung nichts von ihm wu&#223;ten. Die Erkenntnis dieses Gottes, das war jetzt das Merkmal des Judentums: wer ihn erkannte und seine Gebote anerkannte, der geh&#246;rte zu den Auserw&#228;hlten Gottes, der war ein Bude.</p>

<p>Mit dem Monotheismus war also die logische M&#246;glichkeit gegeben, durch dessen Propagierung den Kreis des Judentums zu erweitern. Diese M&#246;glichkeit w&#228;re jedoch vielleicht ohne Folgen geblieben, wenn sie nicht zusammengetroffen w&#228;re mit seinem Drange, sich auszudehnen. Seine Kleinheit hatte das j&#252;dische Volk in die tiefste Erniedrigung versetzt. Aber es war &#8220;nicht untergegangen. Die schlimmsten Tr&#252;bsale hatte es &#252;berdauert, es hatte wieder festen Boden unter den F&#252;&#223;en gewonnen und fing an, in den verschiedensten Gegenden zu Macht und zu Reichtum zu gelangen. Daraus sch&#246;pfte es die stolze Zuversicht, da&#223; es wirklich das auserw&#228;hlte Volk sei, wirklich berufen, einmal die anderen V&#246;lker zu beherrschen. Aber so sehr es auf seinen Gott und den Messias, den es von ihm erwartete, bauen mochte, es mu&#223;te sich doch sagen, seine Sache sei hoffnungslos, solange es ein so winziges V&#246;lkchen unter den Millionen von Heiden ausmachte, deren gewaltige &#220;berzahl ihm um so deutlicher zum Bewu&#223;tsein kam, je weiter sich der Kreis seiner Handelsbeziehungen ausdehnte. Je gewaltiger sein Sehnen nach Erhebung und Kraft war, in so eifriger mu&#223;te es trachten, die Zahl seiner Volksgenossen zu mehren, Anhang unter den fremden V&#246;lkern zu gewinnen. So entfaltete das Judentum in den letzten Jahrhunderten vor der Zerst&#246;rung Jerusalems einen kraftvollen Drang nach Ausdehnung.</p>

<p>F&#252;r die Bewohner des j&#252;dischen Staatswesens war der n&#228;chstliegende Weg der gewaltsamer Bekehrung. Da&#223; man ein Volk unterwarf, war nichts Ungew&#246;hnliches. Wo den Juden das gelang, versuchten sie nun, ihm auch ihre Religion aufzuzwingen. Das geschah im Zeitalter der Makkab&#228;er und ihrer Nachfolger, etwa von 165 bis 63 v.&#160;Chr., als der Niedergang des syrischen Reiches dem j&#252;dischen Volke eine Zeitlang etwas Ellenbogenfreiheit gab, die es dazu ben&#252;tzte, nicht blo&#223; das syrische Joch abzusch&#252;tteln, sondern sein eigenes Gebiet zu erweitern. Damals wurde Galil&#228;a erobert, das vordem nicht j&#252;disch gewesen, wie Sch&#252;rer bewiesen hat. <a id="f24" href="#n24" name="f24">[24]</a> Idum&#228;a und das Ostjordanland ward unterworfen, sogar Fu&#223; an der Seek&#252;ste gefa&#223;t, in Joppe. Eine derartige Eroberungspolitik bildete nichts Ungew&#246;hnliches. Aber ungew&#246;hnlich war es, da&#223; sie zu einer Politik <em>religi&#246;ser</em> Ausdehnung wurde. Die Bewohner der neu eroberten Gebiete mu&#223;ten den Gott, der im Tempel Jerusalems verehrt wurde, zu dem ihrigen machen, mu&#223;ten nach Jerusalem wallfahrten, um ihn anzubeten, dahin die Tempelsteuer zahlen, mu&#223;ten sich absondern von den &#252;brigen V&#246;lkern durch die Beschneidung und die Befolgung der eigenartigen j&#252;dischen rituellen Satzungen.</p>

<p>Ein derartiges Verfahren war ganz unerh&#246;rt in der antiken Welt, wo der Eroberer dem Unterworfenen in der Regel volle Freiheit der Religion und der Sitten lie&#223; und blo&#223; seine Steuer an Gut und Blut verlangte.</p>

<p>Diese Art der Ausdehnung des Judentums wurde indes nur vor&#252;bergehend m&#246;glich, solange die Macht der Syrer zu schwach und die der R&#246;mer noch nicht nahe genug war, die kriegerischen Fortschritte Judas zu hemmen. Noch ehe Pompejus Jerusalem besetzt hatte (63 v.&#160;Chr.), war das Vordringen der Juden in Pal&#228;stina zum Stillstand gekommen. Der gewaltsamen Methode der Ausbreitung der j&#252;dischen Religionsgenossenschaft wurde dann durch die Oberhoheit der R&#246;mer ein kraftvoller Riegel vorgeschoben.</p>

<p>Um so eifriger warfen sich die Juden von da an auf die andere Methode der Erweiterung ihrer Religionsgenossenschaft, die der friedlichen <em>Propaganda.</em> Auch das war damals noch eine eigenartige Erscheinung. Noch vor dem Christentum entfaltete das Judentum denselben Bekehrungseifer wie sp&#228;ter dieses und hatte dabei bedeutenden Erfolg. Es war sehr begreiflich, aber freilich nicht sehr logisch, wenn die Christen an den Juden diesen Eifer tadelten, den sie selbst f&#252;r ihre eigene Religion so lebhaft entwickelten:</p>

<p class="quoteb">&#8222;Weh euch, ihr Schriftgelehrten und Pharis&#228;er!&#8220; l&#228;&#223;t das Evangelium Jesus sagen, &#8222;ihr Heuchler, da&#223; ihr Meer und Land durchstreift, um einen Proselyten zu machen; und wird er es, dann macht ihr aus ihm einen Sohn der H&#246;lle, zweimal so arg, als ihr selbst seid.&#8220; <em>(Matth.</em> 23,&#160;15)</p>

<p class="fst">Es war die Konkurrenz, die so christlich sprach.</p>

<p>Schon das materielle Interesse mu&#223;te dem Judentum so manchen Anh&#228;nger aus der &#8222;heidnischen&#8220; Welt zuf&#252;hren. Teilnehmer an einer so weit verzweigten und aufbl&#252;henden Handelsgesellschaft zu sein, mochte nicht wenigen sehr verlockend erscheinen. Wo immer ein Jude hinkam, er durfte darauf rechnen, von seinen Glaubensgenossen energisch unterst&#252;tzt und gef&#246;rdert zu werden.</p>

<p>Aber auch andere Gr&#252;nde verliehen dem Judentum propagandistische Kraft. Wir haben gesehen, wie eine, dein ethischen Monotheismus g&#252;nstige Stimmung von einer gewissen Ausdehnung des st&#228;dtischen Lebens an erw&#228;chst. Aber der Monotheismus der Philosophen stand im Gegensatz zur &#252;berlieferten Religion oder doch zum mindesten au&#223;erhalb ihres Bereichs. Er verlangte Selbst&#228;ndigkeit des Denkens. Dieselbe gesellschaftliche Entwicklung jedoch, die den monotheistischen Gedanken beg&#252;nstigte, f&#252;hrte, wie wir gesehen, zum Verkommen von Staat und Gesellschaft, zu wachsender Haltlosigkeit des einzelnen, zu einem steigenden Bed&#252;rfnis nach einer festen Autorit&#228;t; in der Weltanschauung also nicht nach Philosophie, die den einzelnen auf sich stellt, sondern nach Religion, die dem einzelnen als fertiges, festes Produkt einer &#252;bermenschlichen Autorit&#228;t gegen&#252;bertritt.</p>

<p>Zum Monotheismus nicht als Philosophie, sondern als Religion waren unter den V&#246;lkern der antiken Kultur nur zwei durch besondere Umst&#228;nde gelangt, die Perser und die Juden. Beider Religionen machten unter den V&#246;lkern des Hellenismus und dann des R&#246;merreichs bedeutende Fortschritte. Aber das Judentum wurde durch seine tr&#252;be nationale Lage zu gr&#246;&#223;erem Bekehrungseifer angetrieben, und in Alexandrien trat es in innige Ber&#252;hrung mit der griechischen Philosophie.</p>

<p>So konnte es den Gem&#252;tern der versinkenden alten Welt, die an ihren &#252;berlieferten G&#246;ttern verzweifelten, ohne da&#223; sie die Kraft fanden, eine eigene g&#246;tterlose oder eing&#246;ttliche Weltanschauung zu bilden, am ehesten das bieten, wonach sie verlangten, um so mehr, als es mit denk Glauben an die eine ethische Urkraft auch den an den kommenden Erl&#246;ser verband, nach dem damals alle Welt lechzte.</p>

<p>Unter den vielen Religionen, die im r&#246;mischen Weltreich zusammenkamen, war die j&#252;dische diejenige, die dem Denken und Bed&#252;rfen jener Zeit am besten entsprach; sie war wohl nicht der Philosophie, aber den Religionen der &#8222;Heiden&#8220; &#252;berlegen &#8211; kein Wunder, da&#223; die Juden sich stolz &#252;ber diese erhaben f&#252;hlten und da&#223; die Zahl ihrer Anh&#228;nger rei&#223;end wuchs. &#8222;Alle Menschen,&#8220; sagte der j&#252;dische Alexandriner Philo, &#8222;unterwirft sich das Judentum und ermahnt sie zur Tugend, Barbaren, Hellenen, Festlands- und Inselbewohner, die Nationen des Ostens wie des Westens, Europ&#228;er, Asiaten, die V&#246;lker der Erde.&#8220; Er erwartete, das Judentum werde die Religion der Welt werden. Das war zur Zeit Christi. <a id="f25" href="#n25" name="f25">[25]</a></p>

<p>Wir haben oben bereits darauf hingewiesen, da&#223; schon im Jahre 139 v.&#160;Chr. sogar in Rom Juden ausgewiesen wurden, weil sie italische Proselyten gemacht hatten. Aus Antiochia wird berichtet, der gr&#246;&#223;te Teil der dortigen Judengemeinde habe aus bekehrten, nicht aus geborenen Juden bestanden. An manchem anderen Orte wird es ebenso gewesen sein. Schon diese Tatsache allein beweist, wie l&#228;cherlich das Bestreben ist, die Merkmale des Judentums aus seiner Rasse zu erkl&#228;ren.</p>

<p>Sogar K&#246;nige traten zum Judentum &#252;ber: Izates, K&#246;nig der Landschaft Adiabene in Assyrien wurde durch einige j&#252;dische Proselytinnen dem Judentum zugef&#252;hrt, dem sich auch seine Mutter Helena ergeben hatte. Sein Eifer ging so weit, da&#223; er sich beschneiden lie&#223;, obgleich sein j&#252;discher Lehrer selbst ihm das widerriet, damit er nicht seine Stellung gef&#228;hrde. Auch seine Br&#252;der traten zum Judentum &#252;ber. Das geschah in der Zeit des Tiberius und des Claudius.</p>

<p>Sch&#246;ne J&#252;dinnen haben noch manchen anderen K&#246;nig dem Judentum zugef&#252;hrt.</p>

<p>So trat der K&#246;nig Aziz von Emesa zum Judentum &#252;ber, um Drusilla, Agrippa II. Schwester zu heiraten. Diese lohnte seine Hingebung sp&#228;ter in schn&#246;der Weise, indem sie ihren gekr&#246;nten Gatten um eines r&#246;mischen Prokurators Felix willen aufgab. Nicht besser machte es ihre Schwester Berenike, um derentwillen der K&#246;nig Polemon sich beschneiden lie&#223;. Die Liederlichkeit seiner Gattin verleidete ihm nicht nur diese, sondern auch ihre Religion. Frau Berenike wu&#223;te sich zu tr&#246;sten. Sie war an M&#228;nnerwechsel gew&#246;hnt. Zuerst hatte sie einen Marcus geheiratet, nach dessen Tode ihren Onkel Herodes. Als auch der starb, lebte sie mit ihrem Bruder Agrippa zusammen, bis sie den erw&#228;hnten Polemon heiratete. Schlie&#223;lich aber erlangte sie die W&#252;rde einer M&#228;tresse des Kaisers Titus.</p>

<p>Wurde diese Dame dabei ihrem Volke untreu, so ergaben sich daf&#252;r zahlreiche andere Damen dem Judentum, das sie faszinierte. Darunter Neros Gemahlin, Popp&#228;a Sabina, von der berichtet wird, sie sei eine eifrige J&#252;din geworden. Ihr Lebenswandel gewann dadurch allerdings nicht an Sittsamkeit.</p>

<p>Josephus erz&#228;hlt von den Bewohnern der Stadt Damaskus, sie h&#228;tten beabsichtigt, zu Beginn des j&#252;dischen Aufstandes unter Nero, die Juden, die in der Stadt wohnten, auszutilgen.</p>

<p class="quoteb">&#8222;Sie f&#252;rchteten nur ihre Weiber, <em>denn diese waren fast alle der j&#252;dischen Religion zugetan.</em> Deshalb hielten sie ihr Vorhaben vor ihnen sehr geheim. Der Anschlag gelang. Sie brachten zehntausend Juden in einer Stunde um.&#8220; <a id="f26" href="#n26" name="f26">[26]</a></p>

<p class="fst">Die Formen des Anschlusses an das Judentum waren sehr verschieden. Die eifrigsten der Neubekehrten nahmen es vollst&#228;ndig an. Ihre Aufnahme erforderte drei Prozeduren: einmal die Beschneidung, dann ein Tauchbad zur Reinigung von der heidnischen S&#252;ndhaftigkeit, endlich ein Opfer. Bei den Frauen fiel die erstere nat&#252;rlich fort.</p>

<p>Aber nicht alle Bekehrten konnten sich entschlie&#223;en, s&#228;mtliche Satzungen des Judentums ausnahmslos zu befolgen. Wir haben ja gesehen, wie widerspruchsvoll es war, wie es einen h&#246;chst aufgekl&#228;rten, internationalen Monotheismus mit h&#246;chst borniertem Stammesmonotheismus, reine Ethik mit &#228;ngstlichem Festhalten an &#252;berlieferten Gebr&#228;uchen vereinigte, so da&#223; es neben Ideen, die den Menschen der damaligen Zeit h&#246;chst modern und gro&#223;artig erschienen, auch Auffassungen enthielt, die namentlich einen Hellenen oder R&#246;mer h&#246;chst sonderbar, ja absto&#223;end ber&#252;hren mu&#223;ten und durch die sich die Mitglieder der j&#252;dischen Gemeinde den gesellschaftlichen Verkehr mit Nichtjuden unendlich erschwerten. Dazu geh&#246;rten zum Beispiel die Speisegesetze, die Beschneidung und die strenge Feier des Sabbat, die oft die wahnsinnigsten Formen annahm.</p>

<p>Aus Juvenal ersehen wir, da&#223; die Kochkiste, die heute als neueste Erfindung f&#252;r den Haushalt gepriesen wird, bei den alten Juden schon bekannt war. Sie steckten ihre Speisen am Vorabend des Sabbat in mit Heu gef&#252;llte K&#246;rbe, um sie dort warm zu halten. Ein solcher Korb soll in keiner j&#252;dischen Haushaltung gefehlt haben. Das weist schon auf die Unbequemlichkeiten hin, welche die strenge Feier des Sabbat mit sich brachte. Aber sie wurde hin und wieder so weit getrieben, da&#223; sie den Juden direkt verderblich wurde. Fromme Juden, die im Kriege am Sabbat angegriffen wurden, verteidigten sich weder, noch flohen sie, sondern lie&#223;en sich ruhig niederhauen, um nur ja nicht Gottes Gebot zu &#252;bertreten.</p>

<p>Eines derartigen Fanatismus und Gottvertrauens waren nicht viele f&#228;hig. Aber auch eine weniger weit getriebene Durchf&#252;hrung des j&#252;dischen Gesetzes war nicht nach jedermanns Geschmack. So fanden sich neben jenen, die in die j&#252;dische Gemeinde eintraten und alle Konsequenzen des j&#252;dischen Gesetzes auf sich nahmen, viele, die wohl die j&#252;dische Gottesverehrung mitmachten und die Synagogen besuchten, aber die j&#252;dischen Satzungen ablehnten. Au&#223;erhalb Pal&#228;stinas gab es unter den Juden selbst auch manche, die auf diese Satzungen keinen so gro&#223;en Wert legten. Man begn&#252;gte sich vielfach mit der Verehrung des wahren Gottes und dem Glauben an den kommenden Messias, verzichtete auf die Beschneidung und war zufrieden, wenn der neugewonnene Freund der Gemeinde sich durch das Tauchbad, die Taufe, ents&#252;hnte.</p>

<p>Diese &#8222;frommen&#8220; <em>(Sebomenoi)</em> Judengenossen bildeten wohl die Mehrzahl unter jenen Heiden, die sich dem Judentum zuwandten. Sie werden anfangs das wichtigste Rekrutierungsgebiet der christlichen Gemeinde gebildet haben, sobald diese die Grenzen Jerusalems &#252;berschritt.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t4" name="t4"></a> 

<h4>d. Der Judenha&#223;</h4>

<p class="fst">So gro&#223; auch die propagandistische Kraft des Judentums war, sie wirkte offenbar nicht auf alle Klassen in gleicher Weise. Manche mu&#223;ten sich von ihm abgesto&#223;en f&#252;hlen. So vor allem der Grundbesitz, dessen Se&#223;haftigkeit und Lokalborniertheit am ehesten der Ruhelosigkeit und Internationalit&#228;t des Kaufmanns widerstrebte. Auf seine Kosten wurden auch zum Teil die Profite des Kaufmanns gemacht, der trachtete, den Preis der Produkte m&#246;glichst zu dr&#252;cken, die der Grundbesitzer dem Kaufmann verkaufte, um jene Produkte in die H&#246;he zu treiben, die der Grundbesitzer vom Kaufmann kaufte. Mit dem Wucherkapital hat sich der gro&#223;e Grundbesitz stets vortrefflich abgefunden; wir haben gesehen, da&#223; er aus dem Wucher schon fr&#252;hzeitig gro&#223;e Kraft zog. Dem Handel dagegen stand er in der Regel feindselig gegen&#252;ber.</p>

<p>Aber auch die f&#252;r den Export arbeitenden Industriellen standen zum Kaufmann in einem &#228;hnlichen feindseligen Verh&#228;ltnis, wie heute die Heimarbeiter gegen&#252;ber den Verlegern.</p>

<p>Diese Gegnerschaft gegen den Handel wandte sich vornehmlich gegen die Juden, die so sehr ihre Nationalit&#228;t festhielten und, je weniger sie sich in ihrer Sprache von ihrer Umgebung unterschieden, um so z&#228;her an den &#252;berkommenen nationalen Gebr&#228;uchen hingen, die nun mit dem nationalen Bande, der Religion, aufs innigste verschmolzen und durch die sie der Masse der Bev&#246;lkerung au&#223;erhalb Pal&#228;stinas so sehr auffielen. Riefen diese Eigent&#252;mlichkeiten sonst nur den Spott der Menge hervor, wie alles Fremdartige, so wurden sie feindselig empfunden, wenn sie eine Schicht kennzeichneten, die wie alle Kaufleute von der Ausbeutung lebte, dabei in engster internationaler Gemeinschaft gegen die &#252;brige Bev&#246;lkerung zusammenhielt, an Reichtum und Privilegien zunahm, indes diese zusehends verarmte und in Rechtlosigkeit versank.</p>

<p>Wir k&#246;nnen aus Tacitus ersehen, wie das Judentum auf die anderen Nationen wirkte. Er berichtet:</p>

<p class="quoteb">&#8222;Neue Religionsgebr&#228;uche f&#252;hrte Moses ein, die denen der &#252;brigen Sterblichen entgegengesetzt sind. Da ist alles gottlos <em>(profanum),</em> was bei uns heilig; und wieder bei ihnen gestattet, was f&#252;r uns abscheulich.&#8220;</p>

<p class="fst">Als solche Gebr&#228;uche nennt er die Enthaltung von Schweinefleisch, das h&#228;ufige Fasten, den Sabbat.</p>

<p class="quoteb">&#8222;Diese Religionsgebr&#228;uche, wodurch immer sie veranla&#223;t sein m&#246;gen, verteidigen sie wegen ihres hohen Alters. Andere widerw&#228;rtige und scheu&#223;liche Einrichtungen erhielten Kraft wegen ihrer Verworfenheit: denn dadurch erreichten sie, da&#223; die Schlechtesten ihrer v&#228;terlichen Religion unsren werden und ihnen Beitr&#228;ge und Spenden zuf&#252;hren: so wuchs der Reichtum der Juden; auch weil unter ihnen selbst die strikteste Ehrlichkeit und stets hilfsbereite Mildt&#228;tigkeit herrscht, dagegen aber geh&#228;ssige Feindseligkeit gegen alle anderen. Sie sondern sich von diesen ab bei ihren Mahlzeiten, enthalten sich des Beischlafs mit den Weibern anderen Glaubens, untereinander aber kennen sie nichts Unerlaubtes. Die Beschneidung f&#252;hrten sie ein, um sich dadurch von den anderen zu unterscheiden. Die zu ihnen &#220;bergetretenen nehmen auch die Beschneidung an, und mit nichts werden sie eher erf&#252;llt als mit der Verachtung der G&#246;tter, dem Verzicht auf das Vaterland, der Geringsch&#228;tzung der Eltern, Kinder und Br&#252;der. Dabei sind sie darauf bedacht, ihre Masse zu mehren, und einen Nachkommen zu t&#246;ten erscheint ihnen als ein Verbrechen. Die Seelen der im Kampfe oder durch Hinrichtung wegen ihrer Religion Gestorbenen halten sie f&#252;r unsterblich: daher ihr Drang, Kinder zu zeugen und ihre Verachtung des Todes.&#8220;</p>

<p class="fst">Tacitus bespricht dann noch ihre Verwerfung allen Bilderdienstes und schlie&#223;t: &#8222;Die Sitten der Juden sind sinnlos und erb&#228;rmlich <em>(Judaeorum mos absurdus sordidusque).&#8220;</em> <a id="f27" href="#n27" name="f27">[27]</a></p>

<p>Die Satiriker h&#246;hnten gern die Juden; Witze &#252;ber die Juden fanden stets ein empf&#228;ngliches Publikum.</p>

<p>In seiner vierzehnten Satire zeigt Juvenal, wie das Beispiel der Eltern auf die Kinder wirkt. Ein b&#246;ses Beispiel gibt ein Vater, der zum Judentum neigt:</p>

<p class="quoteb">&#8222;Du findest Menschen, denen das Schicksal einen Vater gab, der den Sabbat heiligt. Solche Leute beten nur Wolken und die Himmelsgottheit an. Sie glauben, da&#223; das Fleisch der Schweine nicht verschieden sei vom Menschenfleisch, weil der Vater sich des Schweinefleisches enthielt. Bald legen sie auch die Vorhaut ab und verachten die Gesetze der R&#246;mer. J&#252;disches Recht dagegen erlernen, befolgen und verehren sie, alles, was Moses in seiner geheimnisvollen Rolle &#252;berliefert. Nur Verehrern des gleichen Glaubens zeigen sie den Weg, wenn jene dessen nicht kundig sind, nur Beschnittene <em>(verpos)</em> f&#252;hren sie zur Quelle, nach der die Durstigen verlangen. Das bewirkt der Vater, dem jeder siebente Tag ein Ruhetag <em>(ignavus)</em> war, an dem er sich jeder Lebens&#228;u&#223;erung enthielt.&#8220; <a id="f28" href="#n28" name="f28">[28]</a></p>

<p class="fst">Je mehr das soziale Unbehagen wuchs, desto mehr nahm die Judenfeindschaft zu.</p>

<p>Sie war schon damals das n&#228;chstliegende und ungef&#228;hrlichste Mittel, den Grimm &#252;ber den Niedergang von Staat und Gesellschaft zu &#228;u&#223;ern. Die Aristokraten und Latifundienbesitzer, die Wucherer und Gener&#228;le, oder gar die Despoten auf den Thronen anzugreifen, war zu bedenklich, die Juden dagegen fanden trotz ihrer Privilegien bei der Staatsgewalt nur geringen Schutz.</p>

<p>In. den Anf&#228;ngen der Kaiserzeit, als die Verarmung der Bauernschaft schon auf einen hohen Grad gestiegen war, ein massenhaftes Lumpenproletariat sich in den Gro&#223;st&#228;dten ansammelte, das nach Pl&#252;nderung verlangte, da kam es hin und wieder schon zu f&#246;rmlichen Pogromen.</p>

<p>Mommsen beschreibt uns sehr anschaulich eine dieser Judenhetzen, die unter dem Kaiser Gajus Caligula (37 bis 41 n.&#160;Ch.), also ungef&#228;hr zu der Zeit stattfand, in die Christi Tod verlegt wird:</p>

<p class="quoteb">&#8222;Ein Enkel des ersten Herodes und der sch&#246;nen Mariamme, nach dem Besch&#252;tzer und Freunde seines Gro&#223;vaters Herodes Agrippa genannt, unter den zahlreichen in Rom lebenden F&#252;rstens&#246;hnen ungef&#228;hr der geringf&#252;gigste und heruntergekommenste, aber dennoch oder eben darum der G&#252;nstling und der Jugendfreund des neuen Kaisers, bis dahin lediglich bekannt durch seine Liederlichkeit und seine Schulden, hatte von seinem Besch&#252;tzer, dem er zuerst die Nachricht von dem Tode des Tiberius hatte &#252;berbringen k&#246;nnen, eines der vakanten j&#252;dischen Kleinf&#252;rstent&#252;mer zum Geschenk und dazu den K&#246;nigstitel erhalten. Dieser kam im Jahre 38 auf der Reise in sein neues Reich nach der Stadt Alexandria, wo er wenige Monate vorher als ausgerissener Wechselschuldner versucht hatte, bei den j&#252;dischen Bankiers zu borgen.</p>

<p class="quote">Als er im K&#246;nigsgewand mit seinen pr&#228;chtig staffierten Trabanten sich dort &#246;ffentlich zeigte, regte dies begreiflicherweise die nichtj&#252;dische und den Juden nichts weniger als wohlwollende Bewohnerschaft der gro&#223;en spott- und skandallustigen Stadt zu einer entsprechenden Parodie an und bei dieser blieb es nicht. Es kam zu einer grimmigen Judenhetze. Die zerstreut liegenden Judenh&#228;user wurden ausgeraubt und verbrannt, die im Hafen liegenden j&#252;dischen Schiffe wurden gepl&#252;ndert, die in den nichtj&#252;dischen Quartieren betroffenen Juden mi&#223;handelt und erschlagen. Aber gegen die rein j&#252;dischen Quartiere vermochte man mit Gewalt nichts auszurichten. Da gerieten die F&#252;hrer auf den Einfall, die Synagogen, auf die es vor allem abgesehen war, so weit sie noch standen, s&#228;mtlich zu Tempeln des neuen Herrschers zu weihen und Bilds&#228;ulen desselben in allen, in der Hauptsynagoge eine solche auf einem Viergespann aufzustellen. Da&#223; Kaiser Gajus so ernsthaft, wie sein verwirrter Geist es vermochte, sich f&#252;r einen wirklichen und leibhaften Gott hielt, wu&#223;te alle Welt und die Juden und der Statthalter, auch. Dieser, Avilius Flaccus, ein t&#252;chtiger Mann und unter Tiberius ein vortrefflicher Verwalter, aber jetzt gel&#228;hmt durch die Ungnade, in welcher er bei dem neuen Kaiser stand und jeden Augenblick der Abberufung und der Anklage gew&#228;rtig, verschm&#228;hte es nicht, die Gelegenheit zu seiner Rehabilitierung zu benutzen. Er befahl nicht blo&#223; durch Edikt der Aufstellung der Statuen in den Synagogen kein Hindernis in den Weg zu legen, sondern er ging geradezu auf die Judenhetze ein. Er verordnete die Abschaffung des Sabbats. Er erkl&#228;rte weiter in seinen Erlassen, da&#223; diese geduldeten Fremden sich unerlaubterweise des besten Teiles der Stadt bem&#228;chtigt h&#228;tten; sie wurden auf ein einziges der f&#252;nf Quartiere beschr&#228;nkt und alle &#252;brigen Judenh&#228;user dem P&#246;bel preisgegeben, w&#228;hrend die ausgetriebenen Bewohner massenweise obdachlos am Strande lagen. Kein Widerspruch wurde auch nur angeh&#246;rt; achtunddrei&#223;ig Mitglieder des Rats der &#196;ltesten, welcher damals anstatt des Ethnarchen der Judenschaft vorstand, wurden im offenen Zirkus vor allem Volke gest&#228;upt. Vierhundert H&#228;user lagen in Tr&#252;mmern; Handel und Wandel stockte; die Fabriken standen still. Es blieb keine Hilfe als bei dem Kaiser. Vor ihm erschienen die beiden alexandrinischen Deputationen, die der Juden gef&#252;hrt von dem fr&#252;her erw&#228;hnten Philon, einem Gelehrten der neuj&#252;dischen Richtung und mehr sanftm&#252;tigen als tapferen Herzens, der aber doch f&#252;r die Seinen in dieser Bedr&#228;ngnis tapfer eintrat; die der Judenfeinde gef&#252;hrt von Apion, auch einem alexandrinischen Gelehrten und Schriftsteller, der &#8218;Weltschelle&#8216;, wie Kaiser Tiberius ihn nannte, voll gro&#223;er Worte und noch gr&#246;&#223;erer L&#252;gen, voll dreistester Allwissenheit und unbedingtem Glauben an sich selbst, wenn nicht der Menschen, so doch ihrer Nichtsw&#252;rdigkeit kundig, ein gefeierter Meister der Rede wie der Volksverf&#252;hrung, schlagfertig, witzig, unversch&#228;mt und unbedingt loyal. Das Ergebnis der Verhandlung stand von vornherein fest; der Kaiser lie&#223; die Parteien vor, w&#228;hrend er die Anlagen in seinen G&#228;rten besichtigte, aber statt den Flehenden Geh&#246;r zu geben, legte er ihnen sp&#246;ttische Fragen vor, die die Judenfeinde, aller Etikette zum Trotz, mit lautem Gel&#228;chter begleiteten, und da er bei guter Laune war, beschr&#228;nkte er sich darauf, sein Bedauern auszusprechen, da&#223; diese im &#252;brigen guten Leute so ungl&#252;cklich organisiert seien, seine angeborene Gottesnatur nicht begreifen zu k&#246;nnen, womit es ihm ohne Zweifel ernst war. Apion bekam also Recht und &#252;berall wo es den Judenfeinden beliebte, wandelten die Synagogen sich um in Tempel des Gajus.&#8220; <a id="f29" href="#n29" name="f29">[29]</a></p>

<p class="fst">Wer denkt bei dieser Schilderung nicht an die heutigen russischen Zust&#228;nde? Und die &#196;hnlichkeit bleibt bei den Judenhetzen nicht stehen. Man kann heute auch von Gajus, dieser wahnsinnigen Bestie auf dem kaiserlichen Throne, nicht sprechen, ohne da&#223; einem die hochgeborenen Protektoren der Pogrome Ru&#223;lands in den Sinn kommen. Nicht einmal originell ist diese Bande!</p>

<p>In Rom selbst war die vorhandene Milit&#228;rmacht zu stark und die Kaiser jeder Volksbewegung zu abgeneigt, als da&#223; es dort zu &#228;hnlichen Szenen h&#228;tte kommen k&#246;nnen.</p>

<p>Aber sobald die kaiserliche Macht befestigt war, die C&#228;saren die Juden nicht mehr brauchten, gingen sie ihnen zu Leibe. Bei ihrem Mi&#223;trauen gegen jede, auch die harmloseste Vereinigung mu&#223;te ahnen diese internationale religi&#246;se Organisation h&#246;chst unsympathisch sein.</p>

<p>Schon Tiberius begann mit Judenverfolgungen. Ihre Ursache beschreibt Josephus folgenderma&#223;en:</p>

<p class="quoteb">&#8222;Zu Rom hielt sich ein Jude auf, ein &#252;beraus gottloser Mensch, der in seinem Vaterland vieler Vergehen beschuldigt worden war und aus Furcht vor der Strafe gefl&#252;chtet hatte. Dieser gab sich f&#252;r einen Lehrer des mosaischen Gesetzes aus, verband sich mit drei Spie&#223;gesellen und &#252;berredete Fulvia, eine vornehme Dame, die den j&#252;dischen Glauben angenommen und sich seiner Unterweisung anvertraut hatte, da&#223; sie ein Geschenk von Gold und Purpur an den Tempel nach Jerusalem schicken sollte. Als sie das von der Dame erhalten hatten, verbrauchten sie es f&#252;r sich selbst, wie das auch ihre Absicht gewesen war. Saturninus, der Mann der Fulvia, klagte dar&#252;ber auf ihr Verlangen bei dem Kaiser Tiberius, seinem Freunde, und dieser befahl sofort, alle Juden aus Rom zu vertreiben. Viertausend von ihnen wurden zu Soldaten gemacht und nach Sardinien geschickt.&#8220; <a id="f30" href="#n30" name="f30">[30]</a></p>

<p class="fst">Die Mitteilung ist bezeichnend f&#252;r die Hinneigung vornehmer Damen der r&#246;mischen Hofgesellschaft zum Judentum. Sollte der Vorfall wirklich die Veranlassung zu so harten Ma&#223;regeln gegen die gesamte r&#246;mische Judenschaft gewesen sein, so bildete er doch sicher nicht deren letzte Ursache. Es h&#228;tte gen&#252;gt, die Schuldigen zu bestrafen, wenn man nicht dem ganzen Judentum feindselig gegen&#252;bergestanden w&#228;re. Nicht minder feindselig erwies sich Gajus Caligula, wie wir eben gesehen. Unter Claudius (41 bis 54 n.&#160;Ch.) wurden die Juden wieder aus Rom vertrieben, weil sie, wie Sueton <strong>(Claudius,</strong> Kap.&#160;25) mitteilt, unter der F&#252;hrung eines gewissen Chrestos Unruhen erregten. Dieser Chrestos war kein geborener Jude, sondern ein zum Judentum &#252;bergetretener Grieche. Auch hier begegnen sich die Zeugnisse vom Judenha&#223; mit solchen der propagandistischen Kraft des Judentums.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t5" name="t5"></a> 

<h4>e. Jerusalem</h4>

<p class="fst">Es ist klar, da&#223; bei einer solchen Stimmung der herrschenden Klassen wie der Volksmasse gegen sie die Juden trotz aller gewaltigen Fortschritte im Ausland und trotz der wachsenden Unm&#246;glichkeit, in der Heimat ihr Fortkommen zu finden, doch immer wieder sehns&#252;chtig nach Jerusalem mit seinem Landgebiet ausschauten, dem einzigen Erdenwinkel, wo sie wenigstens einigerma&#223;en die Herren im Hause waren, wo die ganze Bev&#246;lkerung aus Juden bestand, dem einzigen Erdenwinkel, von dem aus das verhei&#223;ene gro&#223;e Judenreich ausgehen, wo der erwartete Messias die Herrschaft des Judentums begr&#252;nden konnte.</p>

<p>Jerusalem blieb das Zentrum, blieb die Hauptstadt des Judentums, und mit diesem wuchs auch jenes. Es wurde wieder eine reiche Stadt, eine gro&#223;e Stadt mit vielleicht 200.000 Einwohnern, aber nicht mehr wie unter David und Salomo zog sie ihre Gr&#246;&#223;e und ihren Reichtum aus der kriegerischen Kraft oder dem Handel der V&#246;lker Pal&#228;stinas, sondern nur noch aus dem Tempel Jahves. Jeder Jude, wo immer er wohnen mochte, hatte beizutragen zu seiner Erhaltung und mu&#223;te j&#228;hrlich eine Doppeldrachme als Tempelsteuer entrichten, die nach Jerusalem gesandt wurde.</p>

<p>Daneben flossen dem Heiligtum noch zahlreiche au&#223;erordentliche Geschenke zu. Nicht jedes wird ihm unterschlagen worden sein, wie jene kostbare Gabe, die die vier jiddischen Gauner nach Josephus der Fulvia abschwindelten. Au&#223;erdem aber war jeder fromme Jude verpflichtet, wenigstens einmal in seinem Leben nach dem Orte zu wallfahren, au dem sein Gott wohnte und an dem allein dieser Opfer entgegennahm. Die Synagogen der Juden in den verschiedenen St&#228;dten au&#223;erhalb Jerusalems waren nur Versammlungs- und Beth&#228;user sowie Schulen &#8211; &#8222;Judenschulen&#8220;, nicht aber Tempel, in denen Jahve geopfert werden konnte.</p>

<p>Die Tempelsteuern und die Pilger mu&#223;ten massenhaft Geld nach Jerusalem bringen und eine Menge Menschen dort besch&#228;ftigen. Direkt oder indirekt lebten in Jerusalem vom Jahvekultus nicht blo&#223; die Priester des Tempels und die Schriftgelehrten, sondern auch die Kr&#228;mer und Geldwechsler, die Handwerker, die Landleute, Ackerbauer, Viehz&#252;chter und Fischer von Jud&#228;a und Galil&#228;a, die in Jerusalem trefflichen Absatz f&#252;r ihren Weizen und Honig fanden, f&#252;r ihre L&#228;mmer und Zicklein sowie f&#252;r die Fische, die sie an der Meeresk&#252;ste und im See Genezareth fingen und ged&#246;rrt oder eingesalzen nach Jerusalem brachten. Wenn Jesus im Tempel K&#228;ufer und Verk&#228;ufer fand, Wechsler und Taubenh&#228;ndler, so entsprach dies ganz der Aufgabe, die der Tempel f&#252;r Jerusalem erhalten hatte.</p>

<p>Was in der j&#252;dischen Literatur als Zustand der Urahnen hingestellt wurde, das galt tats&#228;chlich f&#252;r die Zeit, in der diese Literatur entstand: nun lebte buchst&#228;blich das gesamte Judentum Pal&#228;stinas von der Verehrung Jahves, und der Untergang drohte ihm, sobald diese Verehrung nachlie&#223;, ja, sobald sie nur andere Formen annahm. Es fehlte nicht an Versuchen, au&#223;erhalb Jerusalems andere Kultst&#228;tten Jahves aufzurichten.</p>

<p>So erbaute ein gewisser Onias, der Sohn eines j&#252;dischen Hohenpriesters, unter Ptolem&#228;us Philometor (173 bis 146 v.&#160;Ch.) in &#196;gypten einen Tempel Jahves, mit Unterst&#252;tzung des K&#246;nigs, der erwartete, die &#228;gyptischen Juden w&#252;rden ihm treuere Untertanen sein, wenn sie einen eigenen Tempel in seinem Lande bes&#228;&#223;en.</p>

<p>Aber der neue Tempel kam zu keiner Bedeutung, wohl gerade deswegen, weil er die Untertanentreue der Juden &#196;gyptens befestigen wollte. In &#196;gypten waren sie und blieben sie Fremde, eine geduldete Minorit&#228;t: wie konnte ihnen von dort der Messias kommen, der ihrem Volke die Selbst&#228;ndigkeit und nationale Gr&#246;&#223;e bringen sollte? Der Messiasglaube aber war eine der st&#228;rksten Triebkr&#228;fte des Jahvekultus.</p>

<p>Weit unangenehmer wurde ein Konkurrenztempel in der N&#228;he Jerusalems auf dem Berge Garrizim bei Sichem, den die Sekte der Samariter erbaut hatte, wie Josephus berichtet, zur Zeit Alexander des Gro&#223;en, nach Sch&#252;rer schon ein Jahrhundert fr&#252;her, wo sie ihren Jahvekultus betrieb. Kein Wunder, da&#223; sich zwischen den beiden Konkurrenten die bitterste Feindschaft entspann. Aber das &#228;ltere Gottesgesch&#228;ft war zu reich und angesehen, als da&#223; ihm das j&#252;ngere h&#228;tte erheblichen Abbruch tun k&#246;nnen. Trotz aller Propaganda der Samariter nahmen diese doch nicht so rasch zu wie die Juden, die in Jerusalem den Sitz ihres Gottes erblickten.</p>

<p>Je mehr aber das Monopol Jerusalem bedroht war, desto eifriger wachten die Bewohner Jerusalems &#252;ber der &#8222;Reinheit&#8220; des Kultus und desto fanatischer traten sie jedem Versuch entgegen, an ihm etwas zu &#228;ndern oder gar durch Gewalt eine &#196;nderung zu erzwingen. Daher der religi&#246;se Fanatismus und die religi&#246;se .Intoleranz der Juden Jerusalems, die so seltsam abstechen von der religi&#246;sen Weitherzigkeit der anderen V&#246;lker jener Zeit. F&#252;r die anderen waren ihre G&#246;tter ein Mittel der Erkl&#228;rung unbegreiflicher Vorg&#228;nge, auch des Trostes und der Hilfe in Situationen, in denen menschliche Kraft zu versagen schien. F&#252;r die Juden Pal&#228;stinas ward ihr Gott das Mittel, ans dem sie ihre Existenz zogen. Er wurde f&#252;r ihre Gesamtheit das, was ein Gott sonst nur f&#252;r dessen Priester ist. Der pf&#228;ffische Fanatismus wurde in Pal&#228;stina der Fanatismus der gesamten Bev&#246;lkerung.</p>

<p>Aber so einig diese war in der Verteidigung des Jahvekultus, so geschlossen sie jedem entgegentrat, der es wagte, ihn anzutasten, so machten sich doch selbst da die Klassengegens&#228;tze geltend, die auch Jerusalem nicht verschonten. Jede Klasse suchte in anderer Weise Jahve zu gefallen und seinen Tempel zu sch&#252;tzen. und jede sah dem kommenden Messias in anderer Weise entgegen.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t6" name="t6"></a> 

<h4>f. Die Sadduz&#228;er</h4>

<p class="fst">Im 8.&#160;Kapitel des 2.&#160;Buches seiner Geschichte des j&#252;dischen Krieges berichtet Josephus, es gebe drei Gedankenrichtungen bei den Inden: die Pharis&#228;er, die Sadduz&#228;er und die Essener. Von den beiden ersteren erz&#228;hlt Josephus weiter:</p>

<p class="quoteb">&#8222;Was die zwei anderen Sekten betrifft, so h&#228;lt man daf&#252;r, da&#223; die <em>Pharis&#228;er</em> das Gesetz am strengsten auslegen. Sie sind die ersten gewesen, die eine Sekte gebildet haben. Sie glauben, alles werde durch das Schicksal und Gott bestimmt. Nach ihrer Meinung h&#228;ngt es wohl vom Menschen ab, ob er Gutes tut oder nicht, aber das Schicksal &#252;bt darauf auch einen Einflu&#223;. Von der Seele des Menschen glauben sie, da&#223; sie unsterblich sei und da&#223; die Seelen der Guten in neue Leiber fahren, hingegen die der B&#246;sen mit ewigen Martern gepeinigt werden.</p>

<p class="quote">&#8222;Die andere Sekte sind die <em>Sadduz&#228;er.</em> Diese leugnen jegliches Wirken eines Schicksals und sagen, Gott habe gar keine Schuld, mag einer Gutes oder B&#246;ses tun; das stehe lediglich bei dem Menschen, der nach seinem freien Willen das eine tun und das andere lassen k&#246;nne. Sie leugnen auch, da&#223; die Seelen unsterblich seien und da&#223; man nach seinem Tode entweder belohnt oder bestraft werde.</p>

<p class="quote">&#8222;Die Pharis&#228;er sind hilfsbereit und streben danach, in Eintracht mit der Volksmasse zu leben. Die Sadduz&#228;er hingegen sind sogar untereinander grausam, und hart sowohl gegen die Volksgenossen wie gegen Fremde.&#8220;</p>

<p class="fst">Hier erscheinen diese Sekten als Vertreter verschiedener religi&#246;ser Anschauungen. Aber obwohl die j&#252;dische Geschichte bisher fast ausschlie&#223;lich von Theologen betrieben wurde, denen die Religion alles ist und die Klassengegens&#228;tze nichts, haben doch selbst diese herausgefunden, da&#223; der Gegensatz zwischen Sadduz&#228;ern und Pharis&#228;ern im Grunde kein religi&#246;ser war, sondern ein Klassengegensatz, ein Gegensatz, der verglichen werden kann dem zwischen dem Adel und dem dritten Stande vor der franz&#246;sischen Revolution.</p>

<p>Die Sadduz&#228;er waren die Vertreter des Priesteradels, der sich der Herrschaft im j&#252;dischen &#183;Staate bem&#228;chtigt hatte und der sie zuerst unter persischer Oberhoheit, dann unter der der Nachfolger Alexander des Gro&#223;en aus&#252;bte. Er war der unumschr&#228;nkte Herr im Tempel. Durch ihn beherrschte er Jerusalem, durch ihn das ganze Judentum. Ihm fielen alle die Steuern zu, die dem Tempel zuflossen. Und deren waren nicht wenige. Bis zum Exil freilich waren die Eink&#252;nfte der Priesterschaft bescheiden und unregelm&#228;&#223;ig gewesen. Seitdem aber wuchsen sie gewaltig an. Wir haben schon die Steuer der Doppeldrachme (oder den Halbsekel, ungef&#228;hr gleich 1,60 Mark) erw&#228;hnt, die jeder m&#228;nnliche Jude, ob arm oder reich, der &#252;ber zwei Jahre alt war, im Jahre an den Tempel zu entrichten hatte. Ferner die Geschenke, die ihm zuflossen. Wieviel Geld er erhielt, daf&#252;r nur einige Beispiele: Mithridates konfiszierte einmal auf der Insel Kos 800 Talente, die f&#252;r den Tempel bestimmt waren. <a id="f31" href="#n31" name="f31">[31]</a></p>

<p>Cicero sagt in seiner Verteidigungsrede, die er 59 v.&#160;Ch. f&#252;r Flaccus hielt, der zwei Jahre vorher Statthalter der Provinz Asien gewesen war: &#8222;Da das Geld der Juden jahraus jahrein aus Italien und allen Provinzen nach Jerusalem exportiert zu werden pflegt, bestimmte Flaccus, da&#223; aus der Provinz Asien (dem westlichen Kleinasien) kein Geld (nach Jerusalem) exportiert werden d&#252;rfe.&#8220; Cicero erz&#228;hlt weiter, wie Flaccus an verschiedenen Orten Kleinasiens Gelder, die f&#252;r den Tempel gesammelt waren, konfiszierte, in Apamea allein hundert Pfund Goldes.</p>

<p>Dazu kamen die Opfer. Ehedem hatten die Opfernden das Opfer selbst in fr&#246;hlichem Schmause verzehrt, der Priester durfte daran nur teilnehmen. Seit dem Exil wird der Anteil der Opfernden immer mehr beschr&#228;nkt, der der Priester w&#228;chst. Aus einer Gabe zu einem Freudenfest, die der Geber selbst in fr&#246;hlicher Gesellschaft verzehrt, um nicht blo&#223; Gott, sondern auch sich zu erfreuen, wird eine Naturalsteuer, die Gott f&#252;r sich, das hei&#223;t seine Priester, allein in Anspruch nimmt.</p>

<p>Und der Betrag dieser Steuern wuchs immer mehr. Nicht nur geh&#246;rten die Opfer an Tieren und anderen Lebensmitteln jetzt immer mehr ganz den Priestern, es kam dazu noch die Abgabe des zehnten Teiles von allen Fr&#252;chten sowie die jedes erstgeborenen Tieres. Die Erstgeburt von &#8222;reinen&#8220; Tieren, Rindern, Schafen, Ziegen, das ist solchen, die gegessen wurden, war <em>in natura</em> im Hause Gottes abzuliefern. &#8222;Unreine&#8220; Tiere, Pferde, Esel, Kamele, waren gegen Geld abzul&#246;sen. Ebenso die m&#228;nnliche Erstgeburt des Menschen. Diese kostete 5 Sekel.</p>

<p>Eine nette &#220;bersicht dessen, was die j&#252;dische Priesterschaft aus dem Volke zog &#8211; und was sp&#228;ter noch gesteigert wurde; so wurde der dritte Teil des Sekel bald zu einem halben Sekel erh&#246;ht &#8211; finden wir im Buche <em>Nehemia</em> 10,&#160;33&#160;ff.:</p>

<p class="quoteb">&#8222;Weiter stellten wir (Juden) als gesetzliche Verpflichtung f&#252;r uns fest, da&#223; wir uns j&#228;hrlich den <em>dritten Teil eines Sekels</em> f&#252;r den Dienst am Tempel unseres Gottes auferlegen wollten ... Und wir, die Priester, Leviten und das Volk, warfen das Los wegen der <em>Holzlieferungen,</em> da&#223; wir das Holz jahraus jahrein familienweise zur festgesetzten Zeit f&#252;r den Tempel unseres Gottes liefern wollten, damit es auf dem Altar Jahves, unseres Gottes, verbrenne, wie es im Gesetz vorgeschrieben ist. Und weiter verpflichteten wir uns, die Erstlinge unseres <em>Ackerlandes</em> und die <em>Erstlinge</em> aller Fr&#252;chte von jeder Art, von <em>B&#228;umen</em> jahraus jahrein an den Tempel Jahves abzuliefern und ebenso unsere <em>erstgeborenen S&#246;hne</em> und die Erstgeborenen unseres <em>Viehes</em> nach der Vorschrift im Gesetze sowie die Erstgeborenen unserer Rinder und unserer Schafe an den Tempel unseres Gottes, an die Priester, die im Hause unseres Gottes Dienst tun, abzuliefern. Auch das <em>Erste</em> von unserer Gr&#252;tze und unseren <em>Hebeopfern</em> und den Fr&#252;chten s&#228;mtlicher B&#228;ume, dem Most und &#214;l, wollen wir an die Priester in die Zellen des Tempels unseres Gottes einliefern und den Zehnten von unserem Ackerland an die Leviten; denn sie, die Leviten, sammeln in allen unseren Ackerbaust&#228;dten den Zehnten ein. Und der aaronitische Priester soll bei den Leviten zugegen sein, wenn die Leviten den Zehnten einsammeln, und die Leviten sollen den Zehnten vom Zehnten zum Tempel unseres Gottes in die Zellen des Schatzhauses bringen. Denn in diese Zellen haben die Israeliten und die Leviten die Hebe vom Getreide, dem Most und dem &#214;l abzuliefern, da sich dort die Gef&#228;&#223;e des Heiligtums und die diensttuenden Priester und die Torh&#252;ter und die S&#228;nger befinden. So wollen wir den Tempel unseres Gottes nicht im Stiche lassen.&#8220;</p>

<p class="fst">Man sieht, dieser Tempel war nicht etwa einer Kirche vergleichbar. Er umfa&#223;te ungeheure Magazine, in denen massenhafte Vorr&#228;te an Naturalien, aber auch an Gold und Silber aufgestapelt wurden. Er war demnach auch stark befestigt und wohl verwahrt. Wie die heidnischen Tempel galt er als ein Ort, in dem Geld und Gut besonders gesichert war. Gleich ihnen wurde er daher ebenfalls von Privatleuten zur Deponierung ihrer Sch&#228;tze benutzt. Diese Funktion einer Depositenbank wird Jahve jedenfalls nicht umsonst besorgt haben.</p>

<p>Sicher ist, da&#223; der Reichtum des Priestertums Jerusalems enorm wuchs.</p>

<p>Marcus Crassus, der Mitverschworene C&#228;sars, den wir schon kennen gelernt, machte sich das zunutze, als er seinen Raubzug gegen die Parther unternahm. Er lie&#223; unterwegs auch die Sch&#228;tze des j&#252;dischen Tempels mitgehen.</p>

<p class="quoteb">&#8222;Als Crassus gegen die Parther ziehen wollte, kam er nach Jud&#228;a und nahm alles Geld (<em>&#967;&#961;&#8053;&#956;&#945;&#964;&#945;</em>) aus dem Tempel, das Pompejus drinnen gelassen, zweitausend Talente, sowie alles (ungem&#252;nzte) Gold, welches achttausend Talente ausmachte. Endlich raubte er einen Barren Goldes im Gewicht von dreihundert Minen; eine Mine aber wiegt bei uns zwei und ein halbes Pfund.&#8220; <a id="f32" href="#n32" name="f32">[32]</a></p>

<p class="fst">Das macht zusammen etwa 50 Millionen Mark. Trotzdem war der Tempel bald wieder mit Gold gef&#252;llt.</p>

<p>Die Grenzen der Priesterschaft waren durch Abstammung gegeben, sie bildete eine Geburtsaristokratie, in der das Amt erblich war. Nach Josephus, der sich auf Hekat&#228;us beruft <strong>(gegen Apion,</strong> I,&#160;22), waren &#8222;der j&#252;dischen Priester 1.500, welche die Zehnten einnehmen und das Gemeinwesen verwalten&#8220;.</p>

<p>Unter ihnen selbst aber bildete sich nach und nach eine Trennung in eine h&#246;here und niedere Aristokratie. Einige Familien wu&#223;ten die ganze Regierungsgewalt dauernd an sich zu ziehen, dadurch ihren Reichtum zu steigern, was wieder ihren Einflu&#223; erh&#246;hte. Sie bildeten eine fest zusammenh&#228;ngende Clique, die stets den hohen Priester aus ihren Reihen stellte. Durch Soldknechte befestigten sie ihre Macht und verteidigten sie gegen&#252;ber den anderen Priestern, die sie herabzudr&#252;cken wu&#223;ten.</p>

<p>So berichtet Josephus:</p>

<p>&#8222;Um diese Zeit gab K&#246;nig Agrippa das hohe Priestertum an Ismael, der ein Sohn des Phabi war. Die hohen Priester gerieten aber in Kampf mit den Priestern und Obersten des Volkes zu Jerusalem. Ein jeder von ihnen schaffte sich einen Haufen der verwegensten und unruhigsten Leute an und war ihr Anf&#252;hrer. Sie gerieten zuweilen mit Worten aneinander, schm&#228;hten sich und bewarfen sich mit Steinen. Niemand wehrte dem, alles geschah so gewaltsam, als wenn keine Obrigkeit in der Stadt w&#228;re. Die hohen Priester wurden endlich so frech, da&#223; sie sich nicht scheuten, Knechte in die Scheuern zu schicken und die den Priestern geb&#252;hrenden Zehnten wegnehmen zu lassen, so da&#223; einige Mangel leidende Priester sogar verhungerten.&#8220; <a id="f33" href="#n33" name="f33">[33]</a></p>

<p>So schlimm wurde es freilich erst, als das j&#252;dische Gemeinwesen schon seinem Ende entgegeneilte.</p>

<p>Von Anfang an aber erhob sich die priesterliche Aristokratie &#252;ber die Volksmasse und bekam Anschauungen und Neigungen, die im Gegensatz zu denen des Volkes standen, vor allem zu denen der j&#252;dischen Bev&#246;lkerung Pal&#228;stinas. Das trat besonders auffallend zutage in der &#228;u&#223;eren Politik.</p>

<p>Wir haben gesehen, wie auf Pal&#228;stina stets, infolge seiner geographischen Lage, die Fremdherrschaft oder doch die Gefahr der Fremdherrschaft lastete. Zwei Wege gab es, sie abzuwehren oder zu mildern: die Diplomatie oder die gewaltsame Emp&#246;rung.</p>

<p>Solange das persische Reich bestand, versprach freilich weder die eine noch die andere einen Erfolg, aber anders wurde die Situation, nachdem Alexander dies Reich zerst&#246;rt hatte. Das neue Staatsgebilde, das er an dessen Stelle setzte, zerfiel nach seinem Tode, und wieder wie ehedem stritt nun ein syrisch-babylonisches Reich mit einem &#228;gyptischen um die Herrschaft &#252;ber Israel. Nur waren sie jetzt beide von griechischen Dynastien beherrscht, das eine von den Seleukiden, das andere von den Ptolem&#228;ern, und wurden sie beide immer mehr von griechischem Geiste erf&#252;llt.</p>

<p>Milit&#228;risch gegen eine dieser M&#228;chte zu obsiegen, erschien aussichtslos. Um so mehr mochte man durch eine kluge Diplomatie gewinnen, indem man sich auf die Seite des St&#228;rkeren schlug und als Teil seines Reiches eine bevorzugte Stellung erlangte. Das erreichte man aber nicht durch Fremdenha&#223; und Ablehnung der hellenischen &#252;berlegenen Kultur und ihrer Machtmittel. Dazu war es vielmehr notwendig, diese Knltur in sich aufzunehmen.</p>

<p>Dahin trieb die Aristokratie Jerusalems ihre h&#246;here Erkenntnis der ausw&#228;rtigen Dinge, die sie vor der Masse der &#252;brigen Bev&#246;lkerung durch ihre soziale Lage und ihre Regierungsfunktionen voraus hatte; dahin trieb sie aber auch ihr Reichtum. Die bildenden K&#252;nste und die K&#252;nste des Lebensgenusses waren in Pal&#228;stina nicht gediehen, das Griechenvolk hatte sie dagegen auf eine H&#246;he gebracht, die zu jener Zeit und noch viele, viele Jahrhunderte sp&#228;ter nirgends ihresgleichen fand. Die Beherrscher aller V&#246;lker, selbst des siegreichen Rom, entnahmen damals die Formen des Glanzes und Lebensgenusses aus Griechenland; das griechische Wesen wurde in der antiken Welt das aller Ausbeuter, wie es im achtzehnten Jahrhundert in Europa das franz&#246;sische werden sollte.</p>

<p>Je h&#246;her die Ausbeutung des Judentums durch seine Aristokratie stieg, je gr&#246;&#223;ere Reicht&#252;mer diese gewann, desto begehrlicher wurde sie nach hellenischer Kultur.</p>

<p>So klagte denn auch das erste Buch der Makkab&#228;er &#252;ber die Zeit des Antiochus Epiphanes (175 bis 164 v.&#160;Chr.):</p>

<p class="quoteb">&#8222;In jenen Tagen gingen aus Israel nichtsw&#252;rdige Menschen hervor; die &#252;berredeten viele, indem sie sprachen: Lasset uns doch mit den V&#246;lkern, die ringsum sind, uns verbr&#252;dern! Denn seit wir uns von ihnen abgesondert haben, hat uns viel Ungl&#252;ck betroffen! Solche Rede gefiel ihnen wohl, und etliche aus dem Volke erkl&#228;rten sich bereit, zum K&#246;nig zu gehen; der gab ihnen Vollmacht, die Sitten der Heiden einzuf&#252;hren. So erbauten sie denn in Jerusalem ein Gymnasium (das hei&#223;t eine Ringschule, in der man nackt k&#228;mpfte) nach dem Brauche der Heiden, stellten sich die Vorhaut wieder her und wurden so abtr&#252;nnig von dem heiligen Bund, verbanden sich vielmehr mit den Heiden und verkauften sich dazu, B&#246;ses zu tun.&#8220;</p>

<p class="fst">So verrucht waren diese b&#246;sen Menschen, die sich k&#252;nstliche Vorh&#228;ute herstellten, da&#223; sie auch ihre j&#252;dischen Namen verleugneten und durch griechische ersetzten. Ein Hoherpriester Jesus nannte sich Jason, ein andere Hoherpriester Eljakim Alkimos, ein Manasse Menelaus.</p>

<p>Es waren die Massen des Volkes Juda, die diese F&#246;rderung hellenischen, ausl&#228;ndischen Wesens schwer ertrugen. Wir haben schon wiederholt darauf hingewiesen, wie wenig Industrie und Kunst in Jud&#228;a entwickelt waren. Das Vordringen des hellenischen Einflusses bedeutete, da&#223; ausl&#228;ndische Produkte die inl&#228;ndischen verdr&#228;ngten. Der Hellene kam aber auch stets als Unterdr&#252;cker und Ausbeuter, mochte er nun als syrischer oder &#228;gyptischer K&#246;nig kommen. Juda, schon von seiner Aristokratie ausgesogen, empfand um so schwerer die Tribute, die es an die fremden Monarchen und deren Beamte entrichten mu&#223;te. Die Aristokraten verstanden es mitunter auch, dabei ihr Sch&#228;fchen ins Trockene zu bringen, indem sie sich selbst zu Vertretern und Steuereinnehmern der fremden Herren ernennen lie&#223;en. Dabei wu&#223;ten sie sich noch durch Bewucherung der von den Steuern Erdr&#252;ckten zu bereichern. Das Volk dagegen hatte nur die Last der Fremdherrschaft zu tragen.</p>

<p>Schon unter den Persern war derartiges vorgekommen, wie es anschaulich eine Darstellung kennzeichnet, die der Jude Nehemia gibt, der vom K&#246;nig Artaxerxes zu seinem Statthalter in Jud&#228;a ernannt worden war (445 v.&#160;Chr.). Er berichtet &#252;ber seine eigene T&#228;tigkeit:</p>

<p class="quoteb">&#8222;Es erhob sich aber ein gro&#223;es Geschrei der gew&#246;hnlichen Leute und ihrer Weiber gegen ihre j&#252;dischen Br&#252;der. Da sagten welche: Unsere S&#246;hne und T&#246;chter m&#252;ssen wir verpf&#228;nden; m&#246;ge man uns doch Getreide zukommen lassen, damit wir zu essen haben und am Leben bleiben! Und andere sagten: Unsere Felder und Weinberge und H&#228;user m&#252;ssen wir verpf&#228;nden; m&#246;ge man uns doch Getreide zukommen lassen in der Teuerung! Und wieder andere sagten: Wir haben zur Beschaffung der k&#246;niglichen Steuer auf unsere Felder und Weinberge Geld geliehen. Und nun, obwohl unser Leib schlie&#223;lich ebensoviel wert ist, wie unserer Br&#252;der Leib, unsere Kinder wie ihre Kinder, so m&#252;ssen wir doch unsere S&#246;hne und unsere T&#246;chter zu leibeigenen Knechten machen; auch einige von unseren T&#246;chtern sind bereits leibeigen geworden. Und wir k&#246;nnen nichts dagegen tun, da doch unsere Felder und unsere Weinberge anderen geh&#246;ren.</p>

<p class="quote">&#8222;Da ward ich sehr zornig, als ich diese ihre Klage und diese Worte vernahm. Und ich ging mit mir selbst zu Rate; sodann machte ich den Edlen und den Vorstehern Vorw&#252;rfe und sprach zu ihnen: Auf Wucher leiht ihr einer dem anderen Und ich veranstaltete gegen sie eine gro&#223;e Versammlung und sprach zu ihnen: Wir haben unsere j&#252;dischen Br&#252;der, die an die Heiden verkauft waren, losgekauft, so oft es uns m&#246;glich war. Ihr aber wollt gar eure Br&#252;der verkaufen, da&#223; sie an uns verkauft werden? Da schwiegen sie still und wu&#223;ten nichts zu antworten. und ich sprach: Es ist nicht sch&#246;n, da&#223; ihr so handelt! Solltet ihr nicht vielmehr in der Furcht unseres Gottes wandeln, schon um der Schm&#228;hung der Heiden, unserer Feinde willen? Auch ich, sowie meine Br&#252;der und meine Leute haben ihnen Geld und Getreide dargeliehen; so wollen wir doch diese Schuldforderung fallen lassen! Gebt ihnen doch gleich heute ihre Felder, ihre Weinberge, ihre &#214;lg&#228;rten und ihre H&#228;user zur&#252;ck und erla&#223;t ihnen die Schuldforderung an Geld und Getreide, an Most und &#214;l, das ihr ihnen geliehen habt. Da sprachen sie: Wir wollen sie zur&#252;ckgeben und nichts von ihnen zur&#252;ckverlangen; wir wollen tun, wie du es w&#252;nschest. Da lie&#223; ich die Priester rufen und lie&#223; ihnen einen Eid abnehmen, da&#223; sie demgem&#228;&#223; verfahren wollten. Auch sch&#252;ttelte ich meinen Busen aus und sprach: So m&#246;ge Gott einen jeden, der diesem seinem Versprechen untreu wird, aus seinem Hause und seinem Eigentum aussch&#252;tteln, und so soll er ausgesch&#252;ttelt und ausgeleert sein. Da sprach die ganze Versammlung: Amen! und pries Jahve. Und das Volk verfuhr demgem&#228;&#223;.</p>

<p class="quote">&#8222;&#220;brigens habe ich von dem Tage an, andem er mich beorderte, ihr Statthalter im Lande Jud&#228;a zu sein &#8211; vom zwanzigsten Jahre bis zum zweiunddrei&#223;igsten des K&#246;nigs Arthahsasta, also zw&#246;lf Jahre lang &#8211; samt meinen. Br&#252;dern die dem Statthalter geb&#252;hrende Kost nicht bezogen, w&#228;hrend die fr&#252;heren Statthalter, die vor mir waren, das Volk belastet und f&#252;r Brot und Wen t&#228;glich vierzig Sekel Geldes von ihnen bezogen hatten; dazu hatten auch ihre Leute gegen das Volk die Herren gespielt. .Ich aber verfuhr nicht so, aus Scheu vor Gott. Und auch bei dem Bau dieser Mauer (der Stadtmauer von Jerusalem) habe ich mit Hand angelegt, ohne da&#223; wir durch Ankauf Grundbesitz erworben gehabt h&#228;tten, und alle meine Leute waren dort beim Bau versammelt. Die Juden aber, sowohl die Vorsteher, hundertf&#252;nfzig an der Zahl, als auch die, welche aus den rings um uns befindlichen Heidenl&#228;ndern zu uns kamen, a&#223;en an meinem Tisch; und was f&#252;r jeden einzelnen Tag zurechtgerichtet zu werden pflegte &#8211; ein Stier, sechs auserlesene Schafe und Gefl&#252;gel &#8211; das wurde auf meine Kosten zugerichtet und &#252;berdies je innerhalb zehn Tagen ein gro&#223;es Quantum von allerlei Wein. Bei alledem habe ich die dem Statthalter geb&#252;hrende Kost nicht beansprucht, denn die Fronpflicht lastete schwer auf diesem Volke. Gedenke mir, mein Gott, alles, was ich f&#252;r dieses Volk getan habe, zum Besten!&#8220;</p>

<p class="fst">Derartiges Selbstlob ist in Dokumenten des Altertums, namentlich des Orients, nicht selten. Es w&#228;re voreilig, daraus stets zu schlie&#223;en, da&#223; der betreffende Beamte sich auch wirklich um das Volk so verdient gemacht habe, wie er sich r&#252;hmt. Aber eines zeigen solche Ausf&#252;hrungen deutlich: Die Art und Weise, wie Statthalter und Edle <em>in der Regel</em> das Volk aussogen und bedr&#252;ckten. Nehemia h&#228;tte sich seines Tuns nicht ger&#252;hmt, w&#228;re es nicht eine Ausnahme gewesen. Niemand wird prahlend verk&#252;nden, er habe keine silbernen L&#246;ffel gestohlen, au&#223;er in einer Gesellschaft, in der solche Diebst&#228;hle gang und g&#228;be sind.</p>

<p>Unter den syrischen und &#228;gyptischen K&#246;nigen wurden die Steuern Pal&#228;stinas verpachtet. Als Steuerp&#228;chter trat in der Regel der hohe Priester auf. Doch fand er mitunter Konkurrenten unter seinen Standesgenossen, und dann gab es Krakeel innerhalb der hochw&#252;rdigen Priesterschaft selbst.</p>

<p>Die Volksmasse in Jud&#228;a hatte also viel mehr Ursache, sich gegen die Fremdherrschaft aufzulehnen, als die Aristokratie, die aus ihr Nutzen zog. Ihre Wut gegen die Ausl&#228;nder wurde aber noch verst&#228;rkt durch ihre Unwissenheit &#252;ber die Machtverh&#228;ltnisse. Die Masse der Juden in Pal&#228;stina kannte nicht die &#220;bermacht der Gegner. Aus allen diesen Gr&#252;nden verschm&#228;hte sie die Diplomatie und verlangte nach gewaltsamer Absch&#252;ttelung des Joches der Fremdherrschaft. Aber nur dieser. Nicht auch des Joches der Aristokratie. Wohl lastete das letztere ebenfalls schwer auf dem Volke, aber zog dieses nicht in Jerusalem und dessen Umkreis seine ganze Existenz aus dem Tempel, aus der Bedeutung seines Kultes und seiner Priesterschaft? So mu&#223;te sich der ganze Grimm &#252;ber sein Elend einzig auf die fremden Unterdr&#252;cker konzentrieren. Die Demokratie wurde zum Chauvinismus.</p>

<p>Und ein gl&#252;ckliches Zusammentreffen erm&#246;glichte es, da&#223; einmal eine Erhebung des kleinen V&#246;lkchens gegen seine m&#228;chtigen Herren von Erfolg gekr&#246;nt war. Das geschah zur Zeit, wie wir schon bemerkt, als das Reich der Seleukiden durch innere Kriege aufs tiefste zerr&#252;ttet und ebenso wie das der Ptolem&#228;er in v&#246;lligem Verfall begriffen war, beide dabei in heftigem Zwist miteinander, und sich bereits ihre Unterwerfung unter die neuen Gebieter des Ostens wie des Westens, unter die R&#246;mer, vorbereitete.</p>

<p>Wie jedes verfallende Regime, steigerte auch dieses seinen Druck, der nat&#252;rlich ebenfalls Gegendruck erzeugte. Immer rebellischer empfand der j&#252;dische Patriotismus, der seinen Mittelpunkt und seine F&#252;hrerschaft in der Organisation der <em>Asid&#228;er</em> fand.</p>

<p>Aus deren Mitte entsprang wohl auch das <em>Buch Daniel,</em> das damals entstand (zwischen 167 und 164 v.&#160;Chr.), eine Agitationsschrift, die den Unterdr&#252;ckten weissagte, Israel werde sich bald erheben und sich selbst befreien. Es werde sein eigener Erretter, sein eigener Messias sein. Damit begann die Reihe der messianischen Agitationsschriften, die die &#220;berwindung der Fremdherrschaft und den Sieg des Judentums, seine Erl&#246;sung und seine Herrschaft &#252;ber die V&#246;lker der Erde ank&#252;ndigten.</p>

<p>Aber im Buche Daniel findet dieser Gedanke noch demokratischen Ausdruck. Der Messias ist dort noch das Volk selbst. Der Messias, das ist &#8222;das Volk der Heiligen des H&#246;chsten&#8220;. Diesem Volke &#8222;wird die Herrschaft, Gewalt und Macht der Reiche unter dem ganzen Himmel verliehen; sein Reich wird ein ewiges Reich sein und ihm werden alle M&#228;chte dienen und untertan sein.&#8220; <a id="f34" href="#n34" name="f34">[34]</a></p>

<p>Diese messianische Prophezeiung schien bald gl&#228;nzend gerechtfertigt zu sein. Der Guerillakrieg gegen die Unterdr&#252;cker nahm immer gr&#246;&#223;ere Dimensionen an, bis es gl&#252;cklichen Bandenf&#252;hrern aus dem Hause der Hasmon&#228;er, unter ihnen vor allem Judas Makkab&#228;us, gelang, sich in offenem Felde erfolgreich mit den syrischen Truppen zu messen, und schlie&#223;lich auch Jerusalem zu erobern, das die Syrier besetzt hielten. Jud&#228;a wurde frei, es erweiterte sogar seine Grenzen. Nachdem Judas Makkab&#228;us gefallen war (160 v.&#160;Chr.), durfte nun sein Bruder Simon unternehmen, was vor ihm und nach ihm mancher Feldherr der Demokratie unternommen hat, dem es gelang, in gl&#252;cklichem Kriege seinem Volke die Freiheit zu erobern: er eskamotierte sie und setzte sich die Krone auf. Oder vielmehr, er gestattete, da&#223; das Volk sie ihm aufsetzte. Eine gro&#223;e Versammlung der Priester und des Volkes beschlo&#223;, er solle hoher Priester, Kriegsoberster ulnd Volksf&#252;rst sein <em>(Archiereus, Strategos</em> und <em>Ethnarches)</em> (141 v.&#160;Ch.). So wurde Simon der Begr&#252;nder der hasmon&#228;ischen Dynastie.</p>

<p>Er f&#252;hlte wohl, wie wenig sicher die neuerrungene Unabh&#228;ngigkeit war, denn er beeilte sich sofort, ausw&#228;rtige St&#252;tzen f&#252;r sie zu suchen. Im Jahre 139 finden wir eine Gesandtschaft von ihm in Rom, die bitten sollte, die R&#246;mer m&#246;chten den Juden ihr Gebiet garantieren. Es war jene Gesandtschaft, von der wir schon berichteten, von der einige Mitglieder wegen Proselytenmacherei ausgewiesen wurden. Indessen erreichte die Gesandtschaft ihren Zweck.</p>

<p>Simon ahnte nicht, da&#223; es nicht lange dauern sollte, bis die neuen Freunde Jud&#228;as als dessen gef&#228;hrlichste Feinde auftraten, die dem Judenstaat schlie&#223;lich f&#252;r immer ein Ende machen sollten. Solange die B&#252;rgerkriege zwischen den r&#246;mischen Machthabern w&#252;teten, schwankte das Schicksal Jud&#228;as noch auf und nieder. Pompejus eroberte Jerusalem 63 v.&#160;Ch., machte viele Kriegsgefangene, die er als Sklaven nach Rom schickte, beschr&#228;nkte das jud&#228;ische Gebiet auf Jud&#228;a, Galil&#228;a, Per&#228;a und legte den Juden eine Steuer auf. Crassus pl&#252;nderte 54 den Tempel. Nach seiner Niederlage emp&#246;rten sich die Juden gegen die R&#246;mer in Galil&#228;a und wurden niedergeschlagen, viele der Gefangenen als Sklaven verkauft. C&#228;sar behandelte dann die Juden besser, machte sie sich zu Freunden. Die B&#252;rgerkriege nach seinem Tode verheerten auch Jud&#228;a und legten ihm schwere Lasten auf. Als dann Augustus siegte, zeigte er sich gleich C&#228;sar den Irden g&#252;nstig, aber Jud&#228;a blieb von den R&#246;mern abh&#228;ngig, wurde von r&#246;mischen Truppen besetzt, kam unter die Aufsicht und schlie&#223;lich die direkte Verwaltung durch r&#246;mische Beamte, und wie dieses Gesindel in den Provinzen hauste und sie aussog, haben wir gesehen. So wuchs immer gewaltiger der Ha&#223; gegen die R&#246;mer, namentlich in der Masse der Bev&#246;lkerung. Die Scheink&#246;nige und Priesterlichen Aristokraten, die sie beherrschten, suchten ja bei den neuen r&#246;mischen Herren ebenso wie vor der makkab&#228;ischen Erhebung bei den griechischen, sich lieb Kind zu machen, so ingrimmig manche von ihnen die Fremden im Herzen hassen mochten. Aber ihre Partei, die der <em>Sadduz&#228;er,</em> vermochte immer weniger gegen die demokratische Partei der Patrioten, die <em>Pharis&#228;er.</em></p>

<p>Schon aus der Zeit um das Jahr 100 v.&#160;Chr. schreibt Josephus in seinen <strong>Altert&#252;mern:</strong> &#8222;Die Reichen standen auf der Seite der Sadduz&#228;er, die Masse des Volkes hing an den Pharis&#228;ern&#8220; (XIII,&#160;10,&#160;6).</p>

<p>Und von der Zeit des Herodes (Zeit Christi) berichtet er:</p>

<p>&#8222;Der Sekte der Sadduz&#228;er h&#228;ngen nur wenige an, jedoch sind es die Vornehmsten im Lande. Indessen werden die Angelegenheiten des Staates nicht nach ihrer Meinung betrieben. Sobald sie zu &#246;ffentlichen &#196;mtern kommen, m&#252;ssen sie, m&#246;gen sie wollen oder nicht, nach den Anschauungen der Pharis&#228;er handeln, sonst w&#252;rde sie das gemeine Volk nicht dulden.&#8220; (Altert&#252;mer, XVIII,&#160;1,&#160;4)</p>

<p>Die Pharis&#228;er wurden immer mehr die geistigen Beherrscher des j&#252;dischen Volkes, an Stelle seiner priesterlichen Aristokratie.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t7" name="t7"></a> 

<h4>g. Die Pharis&#228;er</h4>

<p class="fst">Wir haben oben bei den makkab&#228;ischen K&#228;mpfen die Frommen, die Asid&#228;er, kennen gelernt. Einige Jahrzehnte sp&#228;ter, unter Johannes Hyrkan (135 bis 104 v.&#160;Chr.) treten die Vertreter der gleichen Richtung unter dem Namen der Pharis&#228;er auf, wie auch die gegnerische Richtung damals zuerst den der Sadduz&#228;er tr&#228;gt.</p>

<p>Woher die letzteren ihren Namen erhielten, ist nicht bestimmt. Vielleicht vom Priester Zadok, nach dem die Priesterschaft das Geschlecht der Zadokiden hie&#223;. Die Pharis&#228;er <em>(Peruschim),</em> das hei&#223;t die Abgesonderten, nannten sich selbst &#8222;Genossen&#8220; <em>(Chaberim)</em> oder Bundesbr&#252;der.</p>

<p>Bei einer Gelegenheit gibt Josephus au, da&#223; sie sechstausend Mann stark gewesen seien, f&#252;r ein so kleines Land eine ansehnliche politische Organisation. Er berichtet aus der Zeit des Herodes (37 bis 4 v.&#160;Chr.):</p>

<p class="quoteb">&#8222;Es gab aber damals Leute unter den Juden, die stolz darauf waren, da&#223; sie das Gesetz der V&#228;ter streng hielten und die glaubten, da&#223; Gott sie besonders liebe. Besonders die Frauen hielten zu ihnen. Diese Leute wurden Pharis&#228;er genannt. Sie hatten eine gro&#223;e Macht und durften sich am ehesten dem K&#246;nig widersetzen, waren dabei aber vorsichtig klug und warteten die Gelegenheit ab, wann sie einen Aufstand machen wollten. Als das ganze j&#252;dische Volk eidlich gelobte, dem Kaiser (Augustus) untertan zu sein und dem K&#246;nig (Herodes) zu gehorchen, weigerten sich diese M&#228;nner den Eid zu leisten, und es waren ihrer &#252;ber sechstausend.&#8220; <a id="f35" href="#n35" name="f35">[35]</a></p>

<p class="fst">Herodes, der grausame Tyrann, der sonst mit Hinrichtungen gleich bei der Hand war, wagte doch nicht, diese Verweigerung des Untertaneneides strenge zu bestrafen; ein Zeichen, wie hoch er den Einflu&#223; der Pharis&#228;er auf die Volksmasse einsch&#228;tzte.</p>

<p>Die Pharis&#228;er wurden die geistigen Beherrscher der Volksmasse. Unter ihnen selbst wieder dominierten die &#8222;Schriftgelehrten&#8220; oder Literaten, die im Neuen Testament immer mit ihnen zusammen genannt werden, die Rabbis (Rabbi&#160;=&#160;Mein Herr, <em>Monsieur).</em></p>

<p>Die Klasse der Intellektuellen, das war urspr&#252;nglich bei den Juden, wie &#252;berall im Orient, die Kaste der Priester. Aber es ging mit ihr in Jud&#228;a wie mit jeder Aristokratie. Je reicher sie wurde, desto mehr vernachl&#228;ssigte sie die Funktionen, aus denen ihre bevorzugte Stellung hervorgegangen war. Gerade nur, da&#223; sie die &#228;u&#223;erlichsten Kulthandlungen vollzog, zu denen sie verpflichtet war. Die wissenschaftliche, literarische, gesetzgeberische, richterliche T&#228;tigkeit vernachl&#228;ssigte sie immer mehr und bewirkte, da&#223; diese nach und nach gebildeten Elementen aus dem Volke fast v&#246;llig zufiel.</p>

<p>Besonders wichtig wurde die richterliche und gesetzgeberische T&#228;tigkeit. Gesetzgebende Versammlungen kennen die Staaten des alten Orients nicht. Alles Recht gilt als Gewohnheitsrecht, uraltes Recht. Wohl geht die gesellschaftliche Entwicklung weiter, bringt neue Verh&#228;ltnisse und neue Probleme, die neue Rechtsnormen erfordern. Aber im Volksbewu&#223;tsein ist das Empfinden so tief eingewurzelt, das Recht bleibe ewig dasselbe, es stamme von Gott, da&#223; das neue Recht um so eher anerkannt wird, je mehr es die Form von Gewohnheitsrecht, herk&#246;mmlichem Recht annimmt, das seit jeher existierte und nur neu erscheint, weil es in Vergessenheit geraten war.</p>

<p>Als das einfachste Mittel der herrschenden Klassen, aus diese Art neues Recht als altes Recht zu schaffen, besteht darin, da&#223; man Dokumente f&#228;lscht.</p>

<p>Davon hat das Priestertum Judas, wie wir schon mehrfach sahen, reichlichsten Gebrauch gemacht. Das ging ziemlich leicht dort, wo der Volksmasse eine einzige herrschende Klasse als Kenner und Bewahrer der religi&#246;sen &#220;berlieferungen gegen&#252;bertrat, die im Orient alles h&#246;here Wissen umfa&#223;ten. Wo dagegen neben dem alten Priestertum eine literarisch gebildete Klasse neu aufkam, da wurde es jenem wie dieser sehr erschwert, eine Neuerung f&#252;r ein Produkt auszugeben, das etwa Moses oder sonst eine Autorit&#228;t der Vorzeit geschaffen habe. Die konkurrierende Klasse sah den F&#228;lschern jetzt auf die Finger.</p>

<p>Ununterbrochen geht in den letzten zwei Jahrhunderten vor der Zerst&#246;rung Jerusalems durch die R&#246;mer das Streben der Rabbiner dahin, den von der Priesterschaft festgesetzten Kanon der heiligen Schriften zu durchbrechen und durch neuere literarische Produktionen zu erweitern, die als alte gelten und dasselbe Ansehen genie&#223;en sollten, wie die fr&#252;heren. Aber sie hatten keinen Erfolg.</p>

<p>In seiner Schrift gegen Apion (I,&#160;7 und 8) pr&#252;ft Josephus die Glaubw&#252;rdigkeit der j&#252;dischen Schriften: &#8222;Denn es hat nicht ein jeder das Recht, nach Belieben zu schreiben, sondern das steht allein den Propheten zu, welche die vergangenen Dinge aus Gottes Eingebung und die Begebenheiten ihrer Zeit zuverl&#228;ssig aufgezeichnet haben. Daher haben wir nicht tausende von Schriften, die einander widersprechen und bek&#228;mpfen, sondern nur zweiundzwanzig B&#252;cher, die verzeichnen, was sich von Anfang der Welt an zugetragen hat, und mit Recht f&#252;r g&#246;ttlich gehalten werden&#8220;; n&#228;mlich die f&#252;nf B&#252;cher Mosis, dreizehn B&#252;cher der Propheten, die den Zeitraum vom Tode Mosis bis Artaxerxes beschreiben, und vier B&#252;cher Psalmen und Spr&#252;che.</p>

<p class="quoteb">&#8222;Von Artaxerxes an bis auf unsere Zeit ist zwar auch alles beschrieben, <em>aber es ist nicht so glaubw&#252;rdig</em> ... Wie hoch wir unsere Schriften halten, ist daraus zu entnehmen, da&#223; sich in so langer Zeit niemand herausnahm, etwas hinzuzuf&#252;gen oder wegzunehmen oder zu &#228;ndern.&#8220;</p>

<p class="fst">Zu Josephus Zeit war das sicher der Fall. Je schwerer es so wurde, das bestehende Gesetz, das in der hier angef&#252;hrten Literatur festgesetzt war, zu &#228;ndern, desto mehr wurden die Neuerer getrieben, durch <em>Auslegung</em> des Gesetzes es den neuen Bed&#252;rfnissen anzupassen. Dazu eigneten sich die heiligen Schriften der Juden um so eher, als sie ja nicht aus einem Gusse waren, sondern literarische Niederschl&#228;ge der verschiedensten Zeiten und gesellschaftlichen Verh&#228;ltnisse. Sie umfa&#223;ten ebensogut Sagen der beduinischen Urzeit, wie hochkultivierte gro&#223;st&#228;dtische Weisheit Babylons, alles unter nachbabylonischer, priesterlicher Redaktion zusammengefa&#223;t, einer noch h&#246;chst ungeschickten, verst&#228;ndnislosen Redaktion, die die gr&#246;bsten Widerspr&#252;che stehen lie&#223;. Aus einem derartigen &#8222;Gesetz&#8220; konnte man alles beweisen, wenn man den n&#246;tigen Scharfsinn und das n&#246;tige Ged&#228;chtnis besa&#223;, um alle Gesetzesstellen auswendig zu lernen und stets zur Hand zu haben. Darauf ging auch die rabbinische Weisheit hinaus. Nicht das Leben zu erforschen, stellte sie sich zur Aufgabe, sondern den Sch&#252;lern die genaue Kenntnis der heiligen Schriften einzutrichtern und ihre Schlagfertigkeit und Spitzfindigkeit in deren Auslegung auf das h&#246;chste Ma&#223; zu bringen. Unbewu&#223;t blieben sie freilich dabei von dem Leben beeinflu&#223;t, das um sie herumflutete, aber je l&#228;nger die rabbinische Schulweisheit sich entwickelte, desto mehr h&#246;rte sie auf, ein Mittel zu sein, das Leben zu begreifen und dadurch zu meistern; sie wurde auf der einen Seite zur Kunst, durch &#252;berraschende juristische Rabulistik und Kniffigkeit alle Welt, sogar den Herrgott selbst, zu &#252;berlisten, und andererseits zur Kunst, sich in jeglicher Situation durch ein frommes Zitat zu tr&#246;sten und zu erbauen. Zur Erkenntnis der Welt hat sie nichts beigetragen. Sie geriet &#252;ber diese in immer tiefere Unwissenheit. Das trat deutlich zutage in den K&#228;mpfen, die schlie&#223;lich mit der Zerst&#246;rung Jerusalems endeten.</p>

<p>Die klugen, welterfahrenen Sadduz&#228;er kannten die Machtverh&#228;ltnisse ihrer Zeit genau. Sie wu&#223;ten, da&#223; es unm&#246;glich sei, sich der R&#246;mer erwehren zu wollen. Die Pharis&#228;er dagegen strebten um so mehr nach gewaltsamer Absch&#252;ttelung des R&#246;merjochs, je schwerer dies auf Jud&#228;a lastete und das Volk zur Verzweiflung trieb. Die makkab&#228;ische Erhebung hatte ein gl&#228;nzendes Beispiel geboten, wie ein Volk seine Freiheit gegen einen Tyrannen verteidigen solle und k&#246;nne.</p>

<p>Die messianische Erwartung, die jener Erhebung eine starke St&#252;tze geworden war und ans ihrem Gelingen ihrerseits wieder Kraft gewonnen hatte, erstarkte immer mehr, je gr&#246;&#223;er die Sehnsucht wurde, das r&#246;mische Joch abzusch&#252;tteln. Freilich, die R&#246;mer waren furchtbarere Gegner als das morsche Syrerreich, und das Vertrauen in die Selbstt&#228;tigkeit der V&#246;lker hatte seit den Zeiten der Makkab&#228;er in der ganzen antiken Welt abgenommen. Was man die B&#252;rgerkriege nannte, waren nur die K&#228;m|pfe einzelner gl&#252;cklicher Feldherren um die Weltherrschaft. So wurde nunmehr auch unter dem Messias nicht mehr das j&#252;dische Volk verstanden, das sich selbst befreit, sondern ein gewaltiger Kriegsheld, voll wundert&#228;tiger Kraft, den Gott entsendet, das gequ&#228;lte Volk der Auserw&#228;hlten und Heiligen aus Tr&#252;bsal und Not zu erretten und zu erl&#246;sen.</p>

<p>Ohne solchen wundert&#228;tigen Feldherrn hielten es auch die schw&#228;rmerischsten Pharis&#228;er nicht f&#252;r m&#246;glich, mit den Unterdr&#252;ckern fertig zu werden. Aber sie bauten nicht auf ihn allein. Mit Stolz berechneten sie, wie die Zahl ihrer Anh&#228;nger im Reiche stets wuchs, namentlich unter den Nachbarv&#246;lkern; wie stark sie in Alexandrien, in Babylon, Damaskus, Antiochien waren. W&#252;rden diese der bedr&#228;ngten Heimat nicht zu Hilfe kommen, wenn sie sich erhob? Und wenn es einer einzelnen Stadt wie Rom gelungen war, die Weltherrschaft zu erobern, warum sollte das dem gro&#223;en und stolzen Jerusalem mi&#223;lingen m&#252;ssen?</p>

<p>Die Grundlage der <em>Offenbarung Johannis</em> ist eine j&#252;dische Agitationsschrift nach der Art des <em>Buches Daniel.</em> Sie wurde wahrscheinlich in jener Zeit verfa&#223;t, als Vespasian und dann Titus Jerusalem belagerten. Sie verk&#252;ndet ein Duell zwischen Rom und Jerusalem. Hier Rom, das &#8222;Weib, das auf sieben Bergen sitzt&#8220;, &#8222;Babylon (d.&#160;h, Rom), die gro&#223;e, die Mutter der Buhler und der Greuel&#8220;, mit der &#8222;die K&#246;nige der Erde Unzucht getrieben&#8220;, und von deren &#220;ppigkeit &#8222;die Kaufleute der Erde reich geworden&#8220; (17 und 18). Diese Stadt wird fallen, Gericht wird gehalten &#252;ber sie, &#8222;die Kaufleute der Erde werden heulen und trauern &#252;ber sie, weil niemand mehr ihre Waren kauft&#8220;, an ihre Stelle wird die heilige Stadt Jerusalem treten, &#8222;und die Nationen werden in ihrem Lichte wandeln und die K&#246;nige der Erde bringen ihre Herrlichkeit zu ihr&#8220; (21,&#160;24).</p>

<p>In der Tat war Jerusalem eine Stadt, die naiven Gem&#252;tern, denen die r&#246;mische Macht fremd blieb, wohl als gef&#228;hrliche Rivalin der Weltbeherrscherin am Tiber erscheinen konnte.</p>

<p>Josephus berichtet, unter Nero sei einmal durch die Priester die Menge der Leute gez&#228;hlt worden, die in Jerusalem zum Osterfest zu finden waren. &#8222;Die Priester z&#228;hlten 256.500 Osterl&#228;mmer. Es sa&#223;en aber nicht weniger als zehn bei einem Tisch mit einem Lamm. Bisweilen aber beliefen sich die Tischgenossen zu einem Osterlamm auf zwanzig. Wenn nun auf jedes Lamm nur zehn Menschen gerechnet werden, so kommen wir auf rund 2.700.000 Personen,&#8220; ungerechnet die Unreinen und Ungl&#228;ubigen, die an dem Osterfest nicht teilnehmen durften. <a id="f36" href="#n36" name="f36">[36]</a></p>

<p>Trotzdem sich Josephus hier auf eine Z&#228;hlung beruft, scheint seine Angabe doch unglaublich zu sein, selbst wenn wir annehmen, da&#223; unter diesen zweieinhalb Millionen Mensche zahlreiche Landleute aus der Umgebung waren, die weder Lebensmittel noch Unterkunft in Jerusalem heischten. Der Massentransport von Lebensmitteln aus gr&#246;&#223;erer Entfernung war damals nur m&#246;glich zu Schiff. Die gro&#223;en St&#228;dte jener Zeit lagen alle an schiffbaren Fl&#252;ssen oder am Meere. Nach Jerusalem aber konnte von einem Wassertransport keine Rede sein. Das Meer wie der Jordan lagen weitab und dieser ist nicht schiffbar. Solche Menschenmengen d&#252;rften nicht einmal genug Trinkwasser in Jerusalem gefunden haben. War doch die Stadt zum Teil auf Regenwasser angewiesen, das in Zisternen aufgefangen wurde.</p>

<p>So ist auch die Mitteilung unglaublich, die Josephus an gleicher Stelle macht, da&#223; in Jerusalem w&#228;hrend der Belagerung, die seiner Zerst&#246;rung vorausging, 1.100.000 Juden umgekommen seien.</p>

<p>Erheblich geringer ist die Zahl, die Tacitus angibt. <a id="f37" href="#n37" name="f37">[37]</a> Die Belagerten jeden Alters und Geschlechtes h&#228;tten zusammen 600.000 ausgemacht. Da viele in der Stadt eingeschlossen wurden, die sonst nicht dort wohnten, so wird man vielleicht die H&#228;lfte als ihre gew&#246;hnliche Einwohnerzahl in den letzten Jahrzehnten vor ihrer Zerst&#246;rung annehmen k&#246;nnen. Selbst wenn wir nur ein Drittel annehmen, stellt das f&#252;r jene Zeit eine ansehnliche Stadtbev&#246;lkerung dar. Die Ziffern des Josephus aber zeigen, wie sich diese Menge in der Phantasie des j&#252;dischen Volkes noch vergr&#246;&#223;erte.</p>

<p>Indes, wie gro&#223; und stark Jerusalem auch sein mochte, es hatte keine Aussicht auf Sieg ohne Hilfe von au&#223;en. Auf solche rechneten auch die Juden. Aber sie verga&#223;en, da&#223; die j&#252;dische Bev&#246;lkerung au&#223;erhalb Pal&#228;stinas eine rein st&#228;dtische, ja gro&#223;st&#228;dtische war, au&#223;erdem &#252;berall eine Minorit&#228;t. Damals aber noch mehr als sp&#228;ter war nur der Bauer zu ausdauerndem Kriegsdienst f&#228;hig. Die gro&#223;st&#228;dtischen Massen von Kr&#228;mern, Hausindustriellen und Lumpenproletariern konnten keine Armee bilden, die im freien Felde gegen ge&#252;bte Truppen zu bestehen vermochte. Wohl kam es w&#228;hrend des letzten gro&#223;en Aufstandes Jerusalems auch zu j&#252;dischen Unruhen au&#223;erhalb Pal&#228;stinas, aber nirgends hatten sie den Erfolg einer Hilfsaktion f&#252;r Jerusalem.</p>

<p>Wenn nicht ein Messias Wunder wirkte, war jede j&#252;dische Erhebung aussichtslos. Je rebellischer die Situation in Jud&#228;a, desto inbr&#252;nstiger wurde die Messiaserwartung in den pharis&#228;ischen Kreisen gepflegt. Die Sadduz&#228;er freilich standen ihr sehr skeptisch gegen&#252;ber. Ebenso der Lehre von der <em>Auferstehung,</em> die aufs engste mit der Messiaserwartung zusammenhing.</p>

<p>Wie die ganze Mythologie boten auch die Vorstellungen der Israeliten &#252;ber den Zustand des Menschen nach dem Tode urspr&#252;nglich nichts was sie von anderen V&#246;lkern gleicher Kulturstufe unterschied. Die Tatsache, da&#223; Verstorbene im Traume erschienen, f&#252;hrte zur Annahme, da&#223; der Tote noch ein pers&#246;nliches Dasein weiterf&#252;hre, jedoch ein k&#246;rperloses, schattenhaftes. Und es d&#252;rfte die Bestattung des Verstorbenen in einer finsteren Grube gewesen sein, was die Anschauung anregte, da&#223; dies schattenhafte Dasein an einen d&#252;steren, unterirdischen Ort gebunden sei. Die Lebenslust und Lebensfreude endlich konnte sich nicht vorstellen, da&#223; das Ende des Lebens nicht auch das Ende aller Lust und Freude bedeuten, da&#223; das Schattendasein des Toten ein anderes als ein freudloses und tr&#252;bsinniges sein k&#246;nne.</p>

<p>Diese Anschauungen finden wir urspr&#252;nglich bei den Israeliten ebenso wie etwa bei den alten Griechen. Deren Hades entsprach die israelitische Scheol, ein tief in der Erde liegender Ort schw&#228;rzester Finsternis, der wohl verwahrt ist, so da&#223; die Abgestorbenen, die dorthin hinabstiegen, nie wieder zur&#252;ckkommen k&#246;nnen. Wenn der Schatten des Achilles im Homer klagt, ein lebender Tagl&#246;hner sei besser daran, als ein toter F&#252;rst, so sagt noch der Prediger Salomo (eine Schrift aus der Makkab&#228;erzeit): &#8222;Ein lebender Hund ist besser als ein toter L&#246;we&#8220;, und er f&#228;hrt fort: &#8222;Die Toten wissen gar nichts und haben weiter keinen Lohn, denn vergessen wird ihr Ged&#228;chtnis. Sowohl ihr Lieben als ihr Hassen und ihr Eifern ist l&#228;ngst dahin und sie haben nie mehr teil an irgend etwas, was unter der Sonne geschieht.&#8220;</p>

<p>Irgend einen Lohn haben also die Toten nicht. M&#246;gen sie gottlos gewesen sein oder gerecht, sie alle trifft das gleiche Schicksal in der Unterwelt. Nur im Leben gibt es Freude und Genu&#223;.</p>

<p class="quoteb">&#8222;Wohlan denn, i&#223; mit Freuden dein Brot und trinke mit frohem Herzen deinen Wein; denn vorl&#228;ngst hat Gott dieses dein Tun gut gehei&#223;en. Zu jeder Zeit seien deine Kleider wei&#223; und deinem Haupte mangle es nie an &#214;l. Genie&#223;e das Leben mit dem Weibe, das du lieb hast, alle die Tage deines eitlen Lebens hindurch, die er dir gegeben hat unter der Sonne, alle deine eitlen Tage; denn das ist dein Teil am Leben und f&#252;r deine M&#252;he, womit du dich m&#252;hst unter der Sonne. Alles, was deine Hand zu tun vermag mit deiner Kraft, das tue, denn weder Tun noch Berechnung noch Erkenntnis, noch Weisheit gibt&#8217;s in der Unterwelt, wohin du gehen wirst.&#8220; <em>(Der Prediger,</em> 9,&#160;4 bis 10)</p>

<p class="fst">Daraus spricht noch eine ganz &#8222;hellenische&#8220; Lebenslust, aber auch eine ganz &#8222;heidnische&#8220; Anschauung vom Tode. Es waren die alten j&#252;dischen Auffassungen, die vom Sadduz&#228;ertum bewahrt wurden. Aber bereits erstanden um die gleiche Zeit mit dem &#8222;Prediger&#8220; Anschauungen gegens&#228;tzlicher Art.</p>

<p>Die Lebenslust entsprach dem Volksempfinden in einer Zeit gesunder, bl&#252;hender Bauernschaft. Nach deren Niedergang konnte die Aristokratie noch Freude an der Wirklichkeit, Freude am Leben empfinden, ja sie zur Genu&#223;sucht steigern, den unteren Klassen kam sie um so mehr abhanden, je qualvoller ihr Dasein wurde. Aber noch waren sie nicht so weit, an jeder M&#246;glichkeit der Verbesserung der Wirklichkeit zu verzweifeln. Je erb&#228;rmlicher sich diese f&#252;r sie gestaltete, um so inniger klammerten sie sich an die Hoffnung der <em>Revolution,</em> die ihnen ein besseres Leben und damit wieder Lebensfreude bringen werde. Der Messias, das war die Revolution, die freilich um so mehr auf &#252;bermenschliche Kr&#228;fte, auf Wundertaten bauen mu&#223;te, je mehr sich die Kr&#228;fte der Wirklichkeit zuungunsten der ausgebeuteten und gequ&#228;lten Massen verschoben.</p>

<p>In gleichem Ma&#223;e, wie der Wunderglaube und das Zutrauen in die Wunderkraft des kommenden Messias, wuchs auch die Masse der Leiden und Opfer, die der Kampf gegen die Unterdr&#252;ckung erforderte, wuchs die Zahl der M&#228;rtyrer, die im Kampfe erlagen. Sollten sie alle umsonst gehofft und geharrt haben, sollten von dem herrlichen Leben, das der Sieg des Messias seinen Auserw&#228;hlten bringen mu&#223;te, gerade seine hingebendsten und tapfersten Vork&#228;mpfer ausgeschlossen sein? Sollte ihnen, die um der Sache der Heiligen und Auserw&#228;hlten willen auf jeden Lebensgenu&#223; verzichtet, ja das Leben selbst hingegeben hatten, daf&#252;r kein Lohn erbl&#252;hen? Sollten sie in der Scheol ein tr&#252;bseliges Schattendasein f&#252;hren, indessen ihre siegreichen Genossen in Jerusalem die Welt beherrschten und aller ihrer Gen&#252;sse teilhaftig wurden?</p>

<p>Wenn man dem Messias die Krach zutraute, Rom zu &#252;berwinden, mochte er wohl auch mit dem Tode fertig werden. Totenerweckungen galten damals als nichts unm&#246;gliches.</p>

<p>So kam man zur Anschauung, da&#223; die Vork&#228;mpfer des Judentums, die im Kampfe gefallen waren, nach dessen Siege in voller Leiblichkeit aus ihren Gr&#228;bern erstehen und ein neues Leben der Freude und des Genusses beginnen w&#252;rden. Nicht um eine Unsterblichkeit der Seele handelte es sich da, sondern um eine Wiederbelebung des Leibes, dem auch h&#246;chst reale Gen&#252;sse im siegreichen Jerusalem zugedacht waren. Reichlicher Weingenu&#223; spielte bei diesen Erwartungen eine gro&#223;e Rolle. Aber auch die Freuden der Liebe verga&#223; man nicht. Josephus erz&#228;hlt von einem Eunuchen des Herodes, den die Pharis&#228;er f&#252;r sich gewannen, weil sie ihm versprachen, der kommende Messias werde ihm die Kraft geben, den Beischlaf zu &#252;ben und Kinder zu zeugen. <a id="f38" href="#n38" name="f38">[38]</a></p>

<p>Traute man aber einmal dem Messias solche Kraft zu, seine Getreuen zu belohnen, dann lag es nahe, ihm auch die entsprechende Strafgewalt zuzusprechen. In der Tat, ebenso unertr&#228;glich wie der Gedanke war, da&#223; die M&#228;rtyrer ohne Lohn bleiben sollten, mu&#223;te f&#252;r die K&#228;mpfer der Gedanke sein, da&#223; alle ihre Verfolger, die im Gl&#252;cke starben, nun ihrer Rache entr&#252;ckt seien, da sie in der Unterwelt das gleiche empfindungslose Dasein f&#252;hrten, wie die Schatten der Gerechten. So sollten auch deren Leiber durch den Messias wieder erweckt und gr&#228;&#223;licher Pein zugef&#252;hrt werden.</p>

<p>Es handelte sich dabei urspr&#252;nglich keineswegs um die Wiedererweckung aller Toten. Die Auferstehung sollte den Abschlu&#223; des Kampfes um die Selbst&#228;ndigkeit und die Weltherrschaft Jerusalems bedeuten, sie sollte nur jene Toten betreffen, die in diesem Kampfe h&#252;ben und dr&#252;ben gefochten hatten. So hei&#223;t es im <em>Buche Daniel</em> vom Tage des Sieges des Judentums:</p>

<p class="quoteb">&#8222;Und <em>viele</em> von denen, die im Erdenstaube schlafen, werden erwachen, die einen zu ewigem Leben, die anderen zur Schmach und zu ewigem Abscheu&#8220; (12,&#160;2).</p>

<p class="fst">Die sogenannte <em>Offenbarung Johannis</em> geh&#246;rt, wie wir schon bemerkt, dem gleichen Gedankenkreis an. In der uns erhaltenen christlichen &#220;berarbeitung kennt sie zwei Auferstehungen. Die erste ist keineswegs die aller Menschen, sondern mir die der M&#228;rtyrer, in der &#252;berlieferten Fassung nat&#252;rlich der christlichen, die zu einem tausendj&#228;hrigen Leben auf dieser Welt erweckt werden:</p>

<p class="quoteb">&#8222;Die Seelen derer, die hingerichtet sind wegen des Zeugnisses Jesu und wegen des Wortes Gottes und die da nicht angebetet hatten das Tier noch sein Bild und nicht genommen hatten den Stempel auf ihre Stirn und Hand, sie wurden lebendig und herrschten mit dem Messias tausend Jahre. <em>Die &#252;brigen Toten kamen nicht zum Leben</em> bis zum Ende der tausend Jahre&#8220; (20,&#160;4,&#160;5).</p>

<p class="fst">Der Auferstehungsglaube war eine Kampfesdoktrin. Aus dem Fanatismus eines langen und w&#252;tenden Ringens mit einem &#252;berm&#228;chtigen Feinde geboren, und nur durch ihn erkl&#228;rlich, war er wohl imstande, diesen Fanatismus weiterhin zu n&#228;hren und zu kr&#228;ftigen.</p>

<p>In der nichtj&#252;dischen Welt traf aber dieser Glaube auf ein Unsterblichkeitsbed&#252;rfnis der Menschen, das mit den Bed&#252;rfnissen des Kampfes nichts zu tun hatte, vielmehr m&#252;der Resignation entstammte. Ihm verdankten die philosophischen Anschauungen von der Unsterblichkeit der Seele des Platonismus und Pythagoreismus ihre weite Verbreitung. Aber weit anschaulicher und lebendiger wirkte die Auferstehungshoffnung der Pharis&#228;er auf die wundergl&#228;ubige, nicht ili abstraktem Denken ge&#252;bte Masse der Menschen jener Zeit. Gern akzeptierten sie diese Hoffnung, die sie sich aus den j&#252;dischen in ihre andersgearteten Verh&#228;ltnisse &#252;bersetzten.</p>

<p>Nicht zum wenigsten dem Auferstehungsglauben verdankte das Judentum seine propagandistische Wirkung bis zur Zerst&#246;rung Jerusalems. Diese raffte die Mehrzahl jener dahin, die das nahe Kommen des Messias fest erwartet hatten, ersch&#252;tterte den Glauben an dessen baldiges Kommen bei den anderen Juden. Die messianische Erwartung h&#246;rte auf, ein Beweggrund praktischer Politik im Judentum zu bilden; sie wurde ein frommer Wunsch, eine wehm&#252;tige Sehnsucht. Damit verlor aber auch der Auferstehungsglaube des Pharis&#228;ertums seine Wurzeln im j&#252;dischen Denken. Er erhielt sich mit dem Messiasglauben nur noch in der christlichen Gemeinde, die auf diese Weise vom Pharis&#228;ertum einen Teil seiner besten propagandistischen Kraft &#252;bernahm.</p>

<p>Aber noch gr&#246;&#223;ere Kraft als von der b&#252;rgerlichen Demokratie, wenn man so sagen darf, gewann sie von den proletarischen Elementen in der Judenschaft.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t8" name="t8"></a> 

<h4>h. Die Zeloten</h4>

<p class="fst">Die Pharis&#228;er waren die Vertreter der Masse des Volkes im Gegensatz zur priesterlichen Aristokratie. Aber diese Masse bestand ebenso wie etwa in Frankreich der &#8222;dritte Stand&#8220; vor der gro&#223;en Revolution, selbst wieder aus sehr verschiedenen Elementen mit sehr verschiedenen Interessen, verschiedenen Graden von Kampflust und Kampff&#228;higkeit.</p>

<p>Das gilt sogar f&#252;r die Juden au&#223;erhalb Pal&#228;stinas. Bildeten sie eine ausschlie&#223;lich st&#228;dtische Bev&#246;lkerung, die vorwiegend von Handel und Geldgesch&#228;ften, Steuerpachtungen und dergleichen lebte, so w&#252;rde man doch sehr irren, wollte man sich vorstellen, sie habe nur aus reichen Handelsherren und Bankiers bestanden. Wir haben schon darauf hingewiesen, wie viel launischer der Handel ist als das b&#228;uerliche Gewerbe oder das Handwerk. Das galt damals noch weit mehr als heute, wo die Schiffahrt unvollkommener war, der Seeraub &#252;ppig gedieh. Und wie viele Existenzen ruinierten die B&#252;rgerkriege!</p>

<p>Aber mu&#223;te es zahlreiche Juden geben, die reich gewesen und arm geworden waren, so noch mehr solche, denen es niemals gelang, reich zu werden. Wenn der Handel das Gewerbe war, das ihnen unter den gegebenen Verh&#228;ltnissen die besten Aussichten bot, so war damit doch nicht jedem schon das Kapital zum Gro&#223;handel gegeben. Der Handel der meisten mu&#223;te ein d&#252;rftiger Hausier- oder Kramhandel bleiben.</p>

<p>Daneben konnten sie auch Handwerke betreiben, die nicht gro&#223;e Kunstfertigkeit und auserlesenen Geschmack erforderten. Wo die Juden zahlreich zusammenwohnten, mu&#223;te schon die Eigenart ihrer Sitten und Gebr&#228;uche das Bed&#252;rfnis nach manchen Handwerkern des eigenen Glaubens erwecken. Wenn wir lesen, da&#223; von den acht Millionen Bewohnern &#196;gyptens eine Million Juden waren, k&#246;nnen diese unm&#246;glich alle vom Handel gelebt haben. In der Tat werden auch j&#252;dische Industrien in Alexandrien erw&#228;hnt. Aus anderen St&#228;dten wird ebenfalls von j&#252;dischen Handwerkern berichtet.</p>

<p>In manchen St&#228;dten, namentlich in Rom, m&#252;ssen die Juden aber auch als <em>Sklaven</em> und daher als Freigelassene ziemlich stark vertreten gewesen sein. Ihre steten ungl&#252;cklichen K&#228;mpfe und Aufstandsversuche lieferten immer wieder von neuem Kriegsgefangene, die in die Sklaverei verkauft wurden.</p>

<p>Aus allen diesen Klassen, die zum Teil schon dem Proletariat sehr nahe standen, bildete sich ein Bodensatz von Lumpenproletariern, der stellenweise sehr stark wurde. So fielen zum Beispiel unter den Proletariern Roms die j&#252;dischen Bettler besonders auf. Martial beschreibt einmal das Stra&#223;enleben der Hauptstadt. Unter den auf der Stra&#223;e arbeitenden Handwerkern, den Prozessionen der Priester, den Gauklern und Hausierern erw&#228;hnt er da auch den Judenjungen, den seine Mutter zum Betteln ausschickt. Juvenal spricht in seiner dritten Satire vom Hain der Egeria, der &#8222;jetzt an die Juden verpachtet ist, deren ganzer Hausrat aus einem Korb und einem B&#252;ndel Heu besteht. Denn jeder Baum mu&#223; uns jetzt Profit bringen. Bettler haben jetzt den Wald, vertrieben sind die Musen.&#8220; <a id="f39" href="#n39" name="f39">[39]</a></p>

<p>Das ist freilich ein Zeugnis aus der Zeit nach der Zerst&#246;rung Jerusalems, aus der Regierung Domitians, der die Juden aus Rom vertrieben hatte und ihnen gegen ein Kopfgeld den Aufenthalt in diesem Hain gestattete. Jedenfalls bezeugt es das Vorhandensein einer gro&#223;en Zahl j&#252;discher Bettler in Rom.</p>

<p>Der Schnorrer war damals schon eine bemerkenswerte Erscheinung im Judentum.</p>

<p>Die Lumpenproletarier bildeten nat&#252;rlich ein sehr mobiles Element.</p>

<p>Das vornehmste Ziel der Wanderungen der j&#252;dischen Schnorrer war aber sicher Jerusalem. Dort f&#252;hlten sie sich zu Hause, dort brauchten sie nicht zu f&#252;rchten, von einer feindseligen oder doch verst&#228;ndnislosen Bev&#246;lkerung verh&#246;hnt und mi&#223;handelt zu werden. Dort sammelten sich auch die wohlhabenden Pilger aus den verschiedensten Gegenden der Welt in gro&#223;en Massen, dort war ihre religi&#246;se R&#252;hrung und damit auch ihre Wohlt&#228;tigkeit am gr&#246;&#223;ten.</p>

<p>Es gab zur Zeit Christi keine gro&#223;e Stadt, die nicht ein zahlreiches Lumpenproletariat gesammelt h&#228;tte. N&#228;chst Rom wird aber Jerusalem, wenigstens relativ, das meiste Proletariat dieser Art enthalten haben; denn hier wie dort wurde es aus dem ganzen Reiche angezogen. Diesem Proletariat standen die Handwerker zu jener Zeit noch sehr nahe, wie wir schon gesehen; sie waren ja in der Regel nichts als Heimarbeiter, und solche z&#228;hlen heute auch zu den Proletariern. Leicht kamen sie dazu, mit Bettlern und Lasttr&#228;gern gemeinsame Sache zu machen.</p>

<p>Wo aber solche besitzlose Volksschichten in gro&#223;en Massen beisammensitzen, da zeigten sie sich besonders kampflustig. Sie haben nicht, wie die Besitzenden, etwas zu verlieren; ihre soziale Lage ist unertr&#228;glich und durch Warten haben sie nichts zu gewinnen. Das Bewu&#223;tsein ihrer gro&#223;en Masse macht sie k&#252;hn. &#220;berdies konnte in den engen, gewundenen Stra&#223;en jener Zeit das Milit&#228;r seine &#220;bermacht nur schlecht entfalten. Sowenig die st&#228;dtischen Proletarier zum Kriegsdienst in freiem Felde taugten, so unsicher sie sich dabei meist benahmen, im Stra&#223;enkampf stellten sie ihren Mann. Das zeigten die Erfahrungen in Alexandrien wie in Jerusalem.</p>

<p>Dies Proletariat war in Jerusalem von ganz anderer Kampflust beseelt, als die Besitzenden und die Intellektuellen, aus denen sich das Pharis&#228;ertum rekrutierte. In normalen Zeiten lie&#223;en sich freilich die Proletarier von den Pharis&#228;ern leiten. Als sich aber die Gegens&#228;tze zwischen Jerusalem und Rom zuspitzten, als die Entscheidung immer n&#228;her r&#252;ckte, da wurde das Pharis&#228;ertum immer vorsichtiger und zaghafter und es kam immer mehr in Konflikt mit den vorw&#228;rtsdr&#228;ngenden Proletariern.</p>

<p>Eine kr&#228;ftige St&#252;tze fanden diese in der Landbev&#246;lkerung von Galil&#228;a. Wie &#252;berall im r&#246;mischen Reiche wurden auch dort die Zwergbauern und Hirten durch Steuerdruck und Wucher aufs &#228;u&#223;erste ausgesogen, in Schuldknechtschaft gest&#252;rzt oder expropriiert. Ein Teil von ihnen d&#252;rfte das Proletariat Jerusalems verst&#228;rkt haben. Aber wie in anderen Gegenden des Reiches griffen auch dort die energischsten unter den Expropriierten und zur Verzweiflung Getriebenen zur gewaltsamen Erhebung,&#183;zum R&#228;uberwesen. Die N&#228;he der W&#252;ste, die noch beduinische Gewohnheiten wach hielt, erleichterte auch den Kampf. Sie lieferte zahlreiche Schlupfwinkel, die nur die Kenner des Landes fanden. Galil&#228;a selbst aber mit seinem zerrissenen, h&#246;hlenreichen Boden bot dem R&#228;uberhandwerk nicht minder g&#252;nstige Bedingungen. Die Fahne, unter der die R&#228;uber k&#228;mpften, war die Messiaserwartung. Wie heute in Ru&#223;land die Revolution von jedem R&#228;uber als Vorwand genommen wird, seine &#8222;Expropriationen&#8220; zu vollziehen; wie andererseits der Drang, der Revolution zu n&#252;tzen, manchen naiven, tatenlustigen Emp&#246;rer zum R&#228;uber macht, so war es auch in Galil&#228;a. R&#228;uberh&#228;uptlinge gaben sich als Messias oder doch dessen Vorl&#228;ufer aus, und Schw&#228;rmer, die sich zum Amte des Propheten oder Messias berufen f&#252;hlten, wurden zu R&#228;uberh&#228;uptlingen.</p>

<p>Die R&#228;uber Galil&#228;as und die Proletarier Jerusalem standen in steter Verbindung miteinander, unterst&#252;tzten einander und bildeten endlich eine gemeinsame Partei im Gegensatz zu den Pharis&#228;ern, die der <em>Zeloten</em> oder Eiferer. Der Gegensatz zwischen beiden weist viele Ber&#252;hrungspunkte auf mit dem zwischen Girondisten und Jakobinern.</p>

<p>Die Verbindung zwischen den Proletariern Jerusalems und den bewaffneten Banden Galil&#228;as und ihr Tatendrang tritt gerade von der Zeit Christi an deutlich zutage.</p>

<p>W&#228;hrend Herodes&#8217; letzter Krankheit (4 v.&#160;Chr.) erhob sich schon das Volk Jerusalems in gewaltigem Tumult gegen die Neuerungen, die er vorgenommen hatte; vor allem richtete sich die Wut gegen einen goldenen Adler, den Herodes &#252;ber dem Tempel hatte anbringen lassen. Mit Waffengewalt wurde der Tumult gestillt. Aber nach Herodes&#8217; Tode erhob sich das Volk nochmals, zu Ostern, und diesmal so machtvoll, da&#223; es erst nach gro&#223;em Blutvergie&#223;en den Truppen des Archelaus, des Sohnes des Herodes, gelang, den Aufstand niederzuwerfen. Dreitausend Juden wurden erschlagen. Auch das stillte noch nicht den Kampfesdrang der Volksmasse Jerusalems. Als Archelaus nach Rom reiste, um sich dort als K&#246;nig best&#228;tigen zu lassen, erhob sich das Volk von neuem. Jetzt griffen die R&#246;mer ein. Varus, derselbe, der sp&#228;ter im Kampfe gegen die Cherusker fiel, verwaltete damals Syrien. Er eilte nach Jerusalem, schlug den Aufstand nieder, ging dann wieder nach Antiochien zur&#252;ck und lie&#223; eine Legion in Jerusalem unter dem &#8222;Landpfleger&#8220; (Prokurator) Sabinus. Dieser bedr&#228;ngte im Vertrauen auf seine Kriegsmacht die Juden aufs &#228;u&#223;erste, pl&#252;nderte und raubte, was er konnte. Das schlug dem Fasse den Boden aus. Zu Pfingsten kam zahlreiches Volk in Jerusalem zusammen, darunter besonders viele Galil&#228;er. Sie waren stark genug, die r&#246;mische Legion samt den Soldtruppen, die Herodes geworben und hinterlassen hatte, einzuschlie&#223;en und zu belagern. Vergebens machten die R&#246;mer Ausf&#228;lle, in denen sie zahlreiche Juden t&#246;teten. Die Belagerer wichen nicht. Sie erreichten es, da&#223; sogar ein Teil der Truppen des Herodes zu ihnen &#252;berging.</p>

<p>Gleichzeitig aber erhob sich der Aufruhr im Lande. Die Briganten von Galil&#228;a fanden jetzt starken Zulauf und bildeten ganze Heere. Ihre F&#252;hrer lie&#223;en sich als K&#246;nige der Juden, also wohl als Messias, ausrufen. Unter ihnen ragte besonders <em>Judas</em> hervor, dessen Vater Ezechias bereits ein ber&#252;hmter R&#228;uber gewesen und als solcher hingerichtet worden war (47 v.&#160;Chr.). In Per&#228;a sammelte ein ehemaliger Sklave des Herodes, <em>Simon,</em> eine Bande, eine dritte wurde von dem Hirten <em>Athronges</em> befehligt.</p>

<p>Nur mit M&#252;he wurden die R&#246;mer mit dem Aufstand fertig, nachdem Varus mit zwei Legionen und zahlreichen Hilfsv&#246;lkern den Belagerten in Jerusalem zu Hilfe gekommen war. Ein uns&#228;gliches Morden und Pl&#252;ndern begann, <em>zweitausend</em> der Gefangenen wurden ans Kreuz geschlagen, viele andere in die Sklaverei verkauft.</p>

<p>Das war zu der Zeit, in die Christi Geburt verlegt wird.</p>

<p>Nun gab es f&#252;r einige Jahre Ruhe. Aber nicht lange. Im Jahre 6 n.&#160;Chr. kam Jud&#228;a direkt unter r&#246;mische Verwaltung. Die erste Ma&#223;regel der R&#246;mer bestand in der Vornahme eines Zensus, um danach die Steuern zu bemessen. Die Antwort bildete ein neuerlicher Aufstandsversuch Judas des Galil&#228;ers, jedenfalls desselben, der schon zehn Jahre vorher im Aufstand so hervorgetreten war. Er tat sich zusammen mit dem Pharis&#228;er Sadduk, der das Volk Jerusalems aufreizen sollte. Praktischen Erfolg hatte dieser Versuch nicht, aber er f&#252;hrte den Bruch der niederen Volksmassen und der rebellischen Galil&#228;er mit den Pharis&#228;ern herbei. Im Aufstand von 4 v.&#160;Chr. waren sie noch alle zusammengegangen. Nun hatten die Pharis&#228;er genug und wollten nicht mehr mittun. Jetzt bildete sich daher im Gegensatz zu ihnen die Partei der Zeloten. Von da an erlosch das Feuer des Aufruhrs nie v&#246;llig in Jud&#228;a und Galil&#228;a bis zur Zerst&#246;rung Jerusalems.</p>

<p>Josephus berichtet dar&#252;ber von seinem pharis&#228;ischen Standpunkt aus:</p>

<p class="quoteb">&#8222;Hernach reizte Judas, ein Gaulaniter, ans der Stadt Gamala, mit Beihilfe Sadduks, eines Pharis&#228;ers, das Volk zum Aufruhr auf, indem sie den Leuten vorstellten, sie w&#252;rden Sklaven, wenn sie sich der Sch&#228;tzung des Verm&#246;gens unterw&#252;rfen, und sie sollten ihre Freiheit sch&#252;tzen. Sie wiesen darauf hin, da&#223; sie dadurch nicht nur ihre G&#252;ter erhalten, sondern noch eine weit gr&#246;&#223;ere Gl&#252;ckseligkeit erlangen w&#252;rden, denn durch ihre K&#252;hnheit m&#252;&#223;ten sie gro&#223;e Ehre und Ruhm erringen. Gott w&#252;rde ihnen dazu nicht anders verhelfen, als wenn sie kraftvolle Entschl&#252;sse fa&#223;ten und keine M&#252;he scheuten, sie durchzuf&#252;hren. Die Leute h&#246;rten das gern und wurden ganz beherzt zu k&#252;hnen Taten.</p>

<p class="quote">&#8222;Man kann nicht gen&#252;gend schildern, wie viel B&#246;ses diese zwei M&#228;nner im Volke angerichtet haben. Es gab kein &#252;bel, das sie nicht herbeif&#252;hrten. Sie erregten einen Krieg nach dem anderen. Bei ihnen herrschte best&#228;ndige Gewaltt&#228;tigkeit; wer dagegen auftrat und sprach, mu&#223;te es mit dem Leben bezahlen. R&#228;uber w&#252;teten im Lande. Die vornehmsten Leute wurden angeblich zur Rettung der Freiheit umgebracht; in Wirklichkeit geschah es aus Habgier und dem Drange, ihre G&#252;ter zu rauben. Darauf erfolgten vielfache Emp&#246;rungen und allgemeines Blutvergie&#223;en, indem einesteils die Leute des Landes selbst wider einander tobten, und eine Partei die andere niederzuwerfen suchte, andernteils aber die &#228;u&#223;eren Feinde sie niedermachten. Zuletzt kam zu alledem noch Hungersnot, die alle Schranken aufhob und die St&#228;dte in das &#228;u&#223;erste Verderben st&#252;rzte, bis endlich der Tempel Gottes durch die Feinde einge&#228;schert wurde. So gereichten die Neuerungen und Ab&#228;nderungen der alten Gewohnheiten den Emp&#246;rern selbst zum Verderben. In dieser Weise haben Judas und Sadduk, die eine vierte Lehre einf&#252;hrten und sich viele Anh&#228;nger machten, nicht allein den Staat zu ihrer Zeit beunruhigt, sondern auch durch diese neue Lehre, von der man zuvor nichts wu&#223;te, zu allem &#220;bel Anla&#223; gegeben, das nachmals entstand ... Die jungen Leute, die ihr anhingen, haben uns den Untergang gebracht.&#8220; <strong>(Altert.,</strong> XVIII,&#160;1,&#160;1)</p>

<p class="fst">Am Schluss desselben Kapitels aber spricht Josephus mit weit mehr Respekt von denselben Zeloten, die er an dessen Anfang so schm&#228;ht. Er sagt da:</p>

<p class="quoteb">&#8222;Die vierte dieser Lehren (neben der der Pharis&#228;er, Sadduz&#228;er und Essener) f&#252;hrte Judas der Galil&#228;er ein. Seine Anh&#228;nger hielten es in allen St&#252;cken mit den Pharis&#228;ern, au&#223;er da&#223; sie eine hartn&#228;ckige Liebe zur Freiheit zeigten und erkl&#228;rten, man d&#252;rfe nur Gott allein als Herrn und F&#252;rsten anerkennen. Sie leiden viel lieber die gr&#246;&#223;te Marter und lassen auch eher ihre Freunde und Verwandten martern, ehe sie einen Menschen ihren Herrn nennen. Ich will aber davon nicht weitl&#228;ufig handeln, weil es gen&#252;gend bekannt ist, welche Hartn&#228;ckigkeit sie in solchen Dingen bewiesen haben. Ich besorge nicht, da&#223; man mir nicht glauben wird, sondern vielmehr, da&#223; ich nicht Worte finde, um gen&#252;gend zu beschreiben, mit welchem Heldenmut und welcher Standhaftigkeit sie die gr&#246;&#223;ten Martern dulden. Diese Tollheit steckte wie eine ansteckende Krankheit das ganze Volk an, als der Landpfleger Gessius Florus (64 bis 66 n.&#160;Chr.) seine Gewalt gegen sie so mi&#223;brauchte, da&#223; er sie zur Verzweiflung und zum Abfall von den R&#246;mern trieb.&#8220;</p>

<p class="fst">Je dr&#252;ckender das r&#246;mische Joch wurde, je gr&#246;&#223;er die Verzweiflung der j&#252;dischen Volksmassen, um so mehr entschl&#252;pften sie dem Einflu&#223; des Pharis&#228;ertums und wurden sie vom Zelotismus angezogen. Gleichzeitig aber erzeugte dieser wieder Nebenprodukte besonderer Art.</p>

<p>Eines davon war die verz&#252;ckte Schw&#228;rmerei. Wissen geh&#246;rte nicht zu den Kennzeichen des antiken Proletariers, auch nicht Wissensdrang. Mehr als jede andere Volksschicht abh&#228;ngig von gesellschaftlichen M&#228;chten, die er nicht begriff, die ihm als unheimliche erschienen; mehr als jede andere in einer verzweifelten Lage, in der man sich angstvoll an jeden Strohhalm klammert, war er dem Wunderglauben besonders ergeben, fa&#223;te die messianische Prophezeiung besonders tiefe Wurzeln in ihm, wurde er dadurch mehr noch als alle anderen zur v&#246;lligen Verkennung aller wirklichen Verh&#228;ltnisse, zur Erwartung des Unm&#246;glichsten getrieben.</p>

<p>Jeder Schw&#228;rmer, der sich f&#252;r einen Messias ausgab und durch seine Wundertaten das Volk zu befreien versprach, fand da Anhang. Einer dieser Art war der Prophet Theudas unter dem Landpfleger Fadus (von 44 n.&#160;Chr. an), der eine Menge Volk mit sich an den Jordan f&#252;hrte, wo sie von den Reitern des Fadus zersprengt wurden. Theudas selbst wurde gefangen und gek&#246;pft.</p>

<p>Unter dem Prokurator Felix (52 bis 60 n.&#160;Chr.) nahm das Schw&#228;rmerwesen noch mehr &#252;berhand:</p>

<p class="quoteb">&#8222;Da war eine Bande von B&#246;sewichtern, die zwar nicht mordeten, aber gottlos dachten und nicht weniger als die M&#246;rder selbst die Stadt (Jerusalem) unruhig und unsicher machten. Denn sie waren verf&#252;hrerische Betr&#252;ger, die unter dem Vorgeben g&#246;ttlicher Offenbarung allerhand Neuerungen predigten und das Volk zum Aufruhr bewegten. Sie lockten es in die W&#252;ste hinaus und gaben vor, Gott w&#252;rde sie ein Zeichen der Freiheit sehen lassen. Da Felix annahm, dies sei der Anfang der Emp&#246;rung, sandte er gegen sie Soldaten aus, Reiter wie Fu&#223;volk, und lie&#223; eine gro&#223;e Anzahl erschlagen.</p>

<p class="quote">&#8222;Noch gr&#246;&#223;eres Unheil brachte &#252;ber die Juden ein falscher Prophet aus &#196;gypten (das hei&#223;t ein &#228;gyptischer Jude. &#8211; <em>K.).</em> Er war ein Zauberer und brachte es durch seine Zauberwerke zuwege, da&#223; er f&#252;r einen Propheten gehalten wurde. Er verf&#252;hrte an 30.000 Menschen, die ihm anhingen. Diese f&#252;hrte er aus der W&#252;ste auf den sogenannten &#214;lberg, um von dort aus in Jerusalem einzudringen, die r&#246;mische Besatzung zu &#252;berwinden und die Herrschaft &#252;ber das Volk zu erobern. Sobald Felix von seinem Anschlag Kunde erhielt, ging er ihm mit den r&#246;mischen Soldaten und dem ganzen Volke entgegen, soweit es sich bereit zeigte, f&#252;r das gemeine Wohl einzutreten, und lieferte ihm eine Schlacht. Der &#196;gypter kam mit einigen wenigen davon. Die meisten wurden gefangen. Der Rest verbarg sich im Lande.</p>

<p class="quote">&#8222;Kaum war dieser Aufruhr gestillt, so brach abermals, gleichsam wie aus einem kranken und angesteckten K&#246;rper, eine neue Seuche hervor. Einige Zauberer und M&#246;rder taten sich zusammen und erwarben sich gro&#223;en Anhang. Sie riefen jedermann zur Erlangung der Freiheit auf und drohten denjenigen den Tod, die hinfort der r&#246;mischen Obrigkeit untertan und gehorsam sein wollten, indem sie sagten: Man m&#252;sse jene wider Willen befreien, die sich gutwillig unter das Joch der Knechtschaft beugten.</p>

<p class="quote">&#8222;Sie durchzogen das ganze j&#252;dische Land, pl&#252;nderten die H&#228;user der Reichen, brachten die Leute darin um, z&#252;ndeten die D&#246;rfer an und hausten so scheu&#223;lich, da&#223; durch sie das ganze j&#252;dische Volk bedr&#228;ngt wurde. Und von Tag zu Tag griff diese verderbliche Seuche mehr um sich.&#8220; <a id="f40" href="#n40" name="f40">[40]</a></p>

<p class="fst">Innerhalb Jerusalems selbst war der offene Aufruhr gegen die r&#246;mische Kriegsmacht nicht leicht. Hier griffen die erbittertsten Feinde des herrschenden Regiments zum Meuchelmord. Unter dem Landpfleger Felix, unter dem die R&#228;ober und Schw&#228;rmer &#252;berhand nahmen, bildete sich auch eine Sekte von Terroristen. Explosivstoffe waren damals noch nicht erfunden. Die Lieblingswaffe der Terroristen wurde ein krummer Dolch, den sie unter dem Mantel versteckten. Nach diesem Dolche <em>(sica)</em> wurden sie Sikarier genannt.</p>

<p>Das verzweifelte W&#252;ten aller dieser Verfechter der Volkssache war nur die unvermeidliche Antwort auf das schamlose W&#252;ten der Unterdr&#252;cker des Volkes. Man h&#246;re nur, wie Josephus, der alle diese Dinge mitgemacht hat, das Treiben der beiden letzten Landpfleger schildert, die Jud&#228;a vor der Zerst&#246;rung Jerusalems regierten:</p>

<p class="quoteb">&#8222;<em>Festus</em> bekam die Landpflegerstelle (60 bis 62). Er stellte den R&#228;ubern ernstlich nach, die das j&#252;dische Land heimsuchten, ergriff und t&#246;tete viele. Sein Nachfolger <em>Albinus</em> (62 bis 64) folgte ihm darin leider nicht. Ihm war kein Verbrechen und kein Laster zu gro&#223;, das er nicht vollbracht und ausge&#252;bt h&#228;tte. Er unterschlug nicht nur &#246;ffentliche Gelder in der Staatsverwaltung, sondern griff auch das Privateigentum der Untertanen an und zog es mit Gewalt an sich. Er beschwerte das Volk mit gro&#223;en und unbilligen Steuern. Die R&#228;uber, die von den Obrigkeiten in den St&#228;dten oder von seinen Vorg&#228;ngern ins Gef&#228;ngnis gesetzt worden waren, lie&#223; er f&#252;r ein St&#252;ck Geld wieder frei und nur diejenigen waren Verbrecher und blieben gefangen, die nichts zahlen konnten. Dadurch wuchs die K&#252;hnheit der Umsturzm&#228;nner in Jerusalem. Die Reichen vermochten bei Albinus durch Geschenke und Gaben so viel, da&#223; er es ihnen nachsah, wenn sie ein Gefolge um sich sammelten. Die Volksmasse aber, die Ruhe nicht liebt, begann, ihnen anzuh&#228;ngen, weil Albinus sie beg&#252;nstigte. Daher umgab sich ein jeder B&#246;sewicht mit einer Rotte, an der er selbst als oberster Erzgauner hervorragte, der durch seine S&#246;ldner alle guten B&#252;rger auspl&#252;ndern und bestehlen lie&#223;. Die Beraubten schwiegen still, und jene, die noch nicht beraubt waren, schmeichelten noch den henkerm&#228;&#223;igen Buben, aus Furcht, sonst gleiches zu erfahren. Kein Mensch durfte sich beschweren, denn der Druck war zu gro&#223;. So wurde der Keim zum Untergang unserer Stadt gelegt.</p>

<p class="quote">&#8222;Wie wohl Albinus so sch&#228;ndlich und b&#246;sartig hauste, &#252;bertraf ihn doch weit sein Nachfolger, Gessius <em>Florus</em> (64 bis 66), so da&#223; bei einer Vergleichung der beiden Albinus immer noch als der bessere erscheinen w&#252;rde. Denn Albinus vollzog seine Untaten heimlich und wu&#223;te allen einen guten Schein zu geben. Jener aber tat alles &#246;ffentlich, als wenn er seinen Ruhm darin suchte, unser Volk zu mi&#223;handeln. Er raubte, er pl&#252;nderte, er strafte und geberdete sich so, wie wenn er nicht als Landpfleger geschickt w&#228;re, sondern als Henker, die Juden zu peinigen. Wo er Milde &#252;ben sollte, &#252;bte er Grausamkeit. Dazu war er noch frech und verlogen, und niemand hat mehr Kniffe erfinden k&#246;nnen, die Leute zu betr&#252;gen, wie er. Es gen&#252;gte ihm nicht, einzelne Privatleute auszusaugen und aus ihrer Sch&#228;digung Gewinn zu ziehen. Er pl&#252;nderte ganze St&#228;dte und ruinierte das gesamte Volk. Es fehlte nur noch, da&#223; er &#246;ffentlich ausrufen lie&#223;: man m&#246;ge rauben und stehlen, wie man wolle, wenn man nur ihm seinen Anteil davon gebe. So geschah, da&#223; das ganze Land ver&#246;dete, da viele ihr Vaterland verlie&#223;en und in die Fremde zogen.&#8220; <a id="f41" href="#n41" name="f41">[41]</a></p>

<p class="fst">Wer glaubt nicht, einen Bericht &#252;ber das W&#252;ten russischer Tschinowniks zu lesen!</p>

<p>Unter Florus kam es endlich zu dem gro&#223;en Aufstand, in dem sich das ganze Volk mit voller Wucht gegen seine Peiniger erhob. Als er daran ging, den Tempel zu pl&#252;ndern, im Mai 66, da emp&#246;rte sich Jerusalem. Oder vielmehr, emp&#246;rten sich die unteren Klassen in Jerusalem. Die Mehrzahl der Besitzenden, Pharis&#228;er wie Sadduz&#228;er, f&#252;rchtete die Emp&#246;rung, verlangte nach Frieden. Mit der Rebellion gegen die R&#246;mer begann auch der B&#252;rgerkrieg. Dabei siegte die Kriegspartei. Die Friedenspartei unterlag im Stra&#223;enkampf, aber auch die r&#246;mische Besatzung in Jerusalem wurde zum Abzug gezwungen und dabei niedergemacht.</p>

<p>So gro&#223; war der streitbare Enthusiasmus der Insurgenten, da&#223; es ihnen gelang, ein Entsatzheer von 30.000 Mann, das der syrische Legat Cestius Gallus herbeif&#252;hrte, in die Flucht zu schlagen.</p>

<p>In ganz Pal&#228;stina erhob sich die Judenschaft im Aufruhr und weit &#252;ber Pal&#228;stina hinaus. Die Emp&#246;rung der Juden in Alexandria erforderte das Aufgebot aller milit&#228;rischen Kr&#228;fte der R&#246;mer in &#196;gypten.</p>

<p>Eine Niederwerfung Roms durch das Judentum stand freilich au&#223;er Frage. Dazu war dieses zu schwach, zu ausschlie&#223;lich st&#228;dtisch. Aber immerhin h&#228;tte es vielleicht den R&#246;mern noch f&#252;r einige Zeit etwas Schonung Jud&#228;as abzwingen k&#246;nnen, wenn die Aufst&#228;ndischen sofort energisch an die Offensive gingen, die errungenen Vorteile weiter verfolgten. Die Verh&#228;ltnisse w&#228;ren ihnen bald zu Hilfe gekommen. Im zweiten Jahre des j&#252;dischen Krieges emp&#246;rten sich im Westen des Reiches die Soldaten gegen Nero, die K&#228;mpfe der Legionen untereinander dauerten auch nach dessen Tod (9. Juni 68) fort; Vespasianus, der Oberbefehlshaber des Heeres, das Jud&#228;a wieder unterwerfen sollte, schenkte den Ereignissen des Westens, in denen um das Reich gerungen wurde, mehr Aufmerksamkeit als dem kleinen Lokalkrieg, in den er verwickelt war.</p>

<p>Die einzige, ohnehin geringe Chance, welche die Emp&#246;rer hatten, wurde jedoch verpa&#223;t. Wohl waren es die unteren Klassen gewesen, die den R&#246;mern den Krieg erkl&#228;rt und die j&#252;dische Friedenspartei niedergeworfen hatten. Aber noch besa&#223;en die Besitzenden und Gebildeten Ei1iflu&#223; genug, die F&#252;hrung des Krieges gegen die R&#246;mer in die H&#228;nde zu bekommen. Das bedeutete, da&#223; er nur zaghaft, nur mit halbem Herzen gef&#252;hrt wurde, nicht in der Absicht, den Gegner niederzuschlagen, sondern nur in der, sich mit ihm zu vergleichen. Allzulange ging das freilich nicht. Schlie&#223;lich merkten die Emp&#246;rer, mit welcher Lauheit ihre F&#252;hrer k&#228;mpften, und nun vermochten die Zeloten die F&#252;hrung des Kampfes an sich zu rei&#223;en.</p>

<p class="quoteb">&#8222;Von seiten der fanatischen Volkspartei schrieb man &#8211; und nicht mit Unrecht &#8211; den ungl&#252;cklichen Verlauf der Dinge dem Mangel an Energie in der bisherigen Leitung des Krieges zu. Die M&#228;nner des Volkes setzten daher alles daran, sich selbst der Lage zu bem&#228;chtigen und die bisherigen F&#252;hrer zu verdr&#228;ngen. Da diese nicht freiwillig ihre Stellung r&#228;umten, so kam es im Winter 67/68 in Jerusalem zu einem furchtbar blutigen B&#252;rgerkrieg und zu Greuelszenen, wie sie au&#223;erdem nur die erste franz&#246;sische Revolution aufzuweisen hatte.&#8220; <a id="f42" href="#n42" name="f42">[42]</a></p>

<p class="fst">Der Vergleich mit der franz&#246;sischen Revolution dr&#228;ngt sich in der Tat jedem Beschauer dieser Dinge auf. Aber wenn f&#252;r Frankreich das Schreckensregiment zum Mittel wurde, die Revolution zu retten und zu sieghaftem Vordringen gegen ganz Europa zu bef&#228;higen, so war f&#252;r Jerusalem ein solcher Erfolg bei der Lage der Dinge von vornherein ausgeschlossen. Das Schreckensregiment der unteren Klassen kam dort sogar zu sp&#228;t, um auch nur eine zeitweilige Galgenfrist f&#252;r das j&#252;dische Staatswesen zu erringen, dessen Tage gez&#228;hlt waren. Es vermochte nur noch den Kampf zu verl&#228;ngern, seine Leiden zu steigern, das W&#252;ten des schlie&#223;lichen Siegers grauenvoller zu gestalten. Aber freilich vermochte es auch der Welt ein Denkmal von Ausdauer, Heldenmut und Hingebung zu geben, das aus dem Schmutz allgemeiner Feigheit und Selbstsucht jener Zeit einsam, aber um so gewaltiger hervorragt.</p>

<p>Es war nicht das gesamte Judentum Jerusalems, das den hoffnungslosen Riesenkampf gegen den &#252;berm&#228;chtigen Feind noch drei Jahre lang, bis zum September 70, aufs tapferste, z&#228;heste und scharfsinnigste f&#252;hrte, jeden Zoll Bodens mit Leichen bedeckend, ehe es ihn aufgab, um schlie&#223;lich, von Hunger und Krankheiten entkr&#228;ftet, in den brennenden Ruinen sein Grab zu finden. Die Priester, die Schriftgelehrten, die Kaufherren, sie hatten sich zum gro&#223;en Teile schon bei Beginn der Belagerung in Sicherheit gebracht. Es waren die kleinen Handwerker und Kr&#228;mer wie die Proletarier Jerusalems, die zu den Heroen ihrer Nation wurden, im Verein mit proletarisierten Bauern Galil&#228;as, welche sich nach Jerusalem durchgeschlagen hatten.</p>

<p>Das war die Atmosph&#228;re, in der die christliche Gemeinde entstand. Sie bietet ganz und gar nicht jenes lachende Bild, das uns Renan in seinem Leben Jesu von dessen Umgebung entwirft &#8211; freilich nicht auf die Betrachtung der gesellschaftlichen Zust&#228;nde jener Zeit, sondern auf die malerischen Eindr&#252;cke gest&#252;tzt, die der moderne Tourist in Galil&#228;a empf&#228;ngt. Daher bringt er es fertig, uns in seinem Roman von Jesus <strong>(Leben Jesu)</strong> zu versichern, dieses sch&#246;ne Land habe zu Jesu Zeiten &#8222;in F&#252;lle, Fr&#246;hlichkeit und Wohlbehagen gestrotzt&#8220;, so da&#223; &#8222;jede Geschichte der Entstehung des Christentums sich zu einer lieblichen Idylle gestaltet&#8220;.</p>

<p>So lieblich, wie der wundersch&#246;ne Monat Mai 1871 in Paris.</p>

<hr class="section" size="1" noshade="noshade" />
<a id="t9" name="t9"></a> 

<h4>i. Die Essener</h4>

<p class="fst">Indessen mu&#223; man zugeben, da&#223; inmitten des Schauergem&#228;ldes von Jammer und Blut, das die Geschichte Jud&#228;as im. Zeitalter Christi darstellt, eine Erscheinung auftaucht, die den Eindruck einer friedlichen Idylle erweckt. Es ist der Orden der Essener oder Ess&#228;er, der nach Josephus um das Jahr 150 v.&#160;Chr, entstand und bis zur Zerst&#246;rung Jerusalems dauerte. <a id="f43" href="#n43" name="f43">[43]</a> Von da an verschwindet er in der Geschichte.</p>

<p>Wie das Zelotentum, war auch er offenbar proletarischen Ursprunges, aber ganz anderen Charakters. Die Zeloten entwickelten keine eigene Gesellschaftsauffassung. Sie unterschieden sich von den Pharis&#228;ern nicht im Ziele, sondern in den Mitteln, in der R&#252;cksichtslosigkeit und Gewaltt&#228;tigkeit, womit sie es zu erreichen suchten. War das Ziel erreicht, Jerusalem an Stelle Roms als Herrin der Welt getreten, flossen dem Judentum alle die Sch&#228;tze zu, die das R&#246;mervolk an sich zog, dann mu&#223;te f&#252;r alle Klassen jegliche Not ein Ende haben. So schien der Nationalismus auch f&#252;r die Proletarier den Sozialismus &#252;berfl&#252;ssig zu machen. Die proletarische Eigenart trat bei den Zeloten nur in der Energie, im Fanatismus ihres Patriotentums zutage.</p>

<p>Aber nicht alle Proletarier mochten warten, bis der Messias das neue, weltbeherrschende Jerusalem herbeif&#252;hrte. Manche suchten sofort ihre Lage zu verbessern, und da ihnen die Politik nicht rasche Abhilfe zu versprechen schien, machten sie sich an eine &#246;konomische Organisation.</p>

<p>Diesem Gedankengang d&#252;rfte das Essenertum seine Entstehung verdanken. &#220;berliefert ist dar&#252;ber nichts. Feststeht dagegen sein Charakter, und der besteht in einem <em>ausgesprochenen Kommunismus.</em> Sie wohnten, zu des Josephus Zeit 4.000 Mann stark, in verschiedenen D&#246;rfern und Landst&#228;dten Jud&#228;as in Ordensh&#228;usern zusammen.</p>

<p class="quoteb">&#8222;Sie wohnen dort zusammen&#8220;, erz&#228;hlt Philo von ihnen, &#8222;nach Korporationen, Freundschaftsb&#252;nden, Tischgesellschaften organisiert (<em>&#954;&#945;&#964;&#8048; &#977;&#940;&#963;&#959;&#965;&#962;</em>, <em>&#7953;&#964;&#945;&#953;&#961;&#943;&#945;&#962; &#954;&#945;&#8054; &#963;&#965;&#963;&#963;&#943;&#964;&#953;&#945; &#960;&#959;&#953;&#959;&#973;&#956;&#949;&#957;&#959;&#953;</em>) und regelm&#228;&#223;ig mit Arbeiten f&#252;r die Gemeinschaft besch&#228;ftigt.</p>

<p class="quote">&#8222;Keiner will auch eigenen Besitz haben, weder ein Haus, noch einen Sklaven, noch ein Grundst&#252;ck, noch Herden, noch was sonst irgendwie Reichtum verschafft. Sondern indem sie alles ohne Unterschied zusammenlegen, haben sie alle gemeinsamen Nutzen davon.</p>

<p class="quote">&#8222;Das Geld, welches sie sich durch verschiedenartige Arbeit erwerben, geben sie einem erw&#228;hlten Verwalter. Dieser empf&#228;ngt es und kauft davon, was n&#246;tig ist, und spendet reichliche Nahrung und was sonst das Leben erheischt.&#8220;</p>

<p class="fst">Danach k&#246;nnte man annehmen, da&#223; jeder f&#252;r sich produzierte oder um Lohn arbeitete.</p>

<p>Josephus beschreibt ihr Leben folgenderma&#223;en:</p>

<p class="quoteb">&#8222;Danach (nach dem Morgengebet) werden sie von ihren Vorstehern entlassen und geht jeder an die Arbeit, die er gelernt hat, und wenn sie bis zur f&#252;nften Stunde (von Sonnenaufgang an, also bis 11 Uhr) flei&#223;ig gearbeitet haben, versammeln sie sich an einem bestimmten Ort, g&#252;rten sich mit leinenen T&#252;chern und waschen den K&#246;rper mit kaltem Wasser. Nach dieser Reinigung gehen sie in ihr Speisehaus, wohin niemand Zutritt hat, der nicht zu ihrer Sekte geh&#246;rt. Sie kommen so sauber und rein dahin, wie in einen Tempel. Wenn sie sich daselbst still niedergesetzt haben, kommt der B&#228;cker und legt einem jeden sein Brot vor, und der Koch stellt gleichfalls vor einen jeden eine Sch&#252;ssel mit einer Speise hin, dann kommt der Priester und segnet die Speise. Und es ist nicht gestattet, etwas zu verkosten, ehe man gebetet. Nach vollbrachtem Mittagsmahl sprechen sie in gleicher Weise die Danksagung und preisen also am Anfang und Beschlu&#223; des Essens Gott, als Spender aller Nahrung. Alsdann legen sie ihre Gew&#228;nder wie ein heiliges Kleid wieder ab und machen sich wieder an ihre Arbeit bis zum Abend. Das Nachtessen vollziehen sie ebenso wie das Mittagessen, und wenn G&#228;ste kommen (jedenfalls Ordensmitglieder von ausw&#228;rts, denn Fremde hatten ja zum Speisehaus nicht Zutritt. &#8211; <em>K.),</em> so lassen sie diese mit sich zu Tisch sitzen. Weder Geschrei noch Unruhe verunehrt das Haus, und wenn sie miteinander reden, spricht einer nach dem anderen, nicht alle zugleich, so da&#223; den Leuten, die au&#223;er ihrem Hause sind, das stille Wesen im Hause wie ein ehrfurchtgebietendes Mysterium erscheint. Die Ursache ihres stillen Lebens ist die stete M&#228;&#223;igkeit, weil sie nicht mehr essen und trinken, als die Erhaltung ihres Lebens erfordert.</p>

<p class="quote">&#8222;Im allgemeinen vollziehn sie keine Arbeit ohne Auftrag ihrer Vorsteher, doch d&#252;rfen sie nach freiem Ermessen Mitleid und Hilfsbereitschaft bet&#228;tigen. So oft es ein Notstand erfordert, kann ein jeder denen, die Hilfe brauchen u1id verdienen, beistehn, auch den Armen Nahrung zutragen. Aber den Freunden und Verwandten d&#252;rfen sie ohne Vorwissen ihres Vorstehers oder Verwalters nichts zukommen lassen.&#8220;</p>

<p class="fst">Der Kommunismus war bei ihnen aufs &#228;u&#223;erste getrieben. Er erstreckte sich bis auf die Kleider. So sagt Philo:</p>

<p class="quoteb">&#8222;Nicht nur die Speise, sondern auch die Kleidung ist ihnen gemeinsam. F&#252;r den Winter n&#228;mlich sind dicke M&#228;ntel vorhanden und f&#252;r den Sommer leichte &#220;berw&#252;rfe, so da&#223; jeder nach Belieben davon Gebrauch machen kann. Denn was einer hat, gilt als Besitztum aller, und was sie alle haben, als das jedes einzelnen.&#8220;</p>

<p class="fst">Die Sklaverei verwarfen sie, Ackerbau war ihre Hauptarbeit, doch trieben sie auch Handwerke. Nur die Anfertigung von Luxuswaren und Werkzeugen des Krieges war verp&#246;nt. Ebenso der Handel.</p>

<p>Die Grundlage des ganzen kommunistischen Systems war die Gemeinsamkeit des <em>Konsums,</em> nicht die gesellschaftliche <em>Produktion.</em> Wohl ist auch von solcher die Rede, daneben aber von Arbeiten, die dem einzelnen Geld einbringen, entweder als Lohn oder f&#252;r verkaufte Waren, das sind aber Arbeiten, die au&#223;erhalb des gesellschaftlichen Organismus vollzogen werden. Dagegen besteht f&#252;r alle Ordensmitglieder die Gemeinsamkeit der Wohnung und der Mahlzeit. Das ist es, was sie vor allem zusammenh&#228;lt. Es ist der Kommunismus des gemeinsamen Haushaltes. Der erfordert aber das Aufgeben des gesonderten Haushaltes, das Aufgeben der Sonderfamilie, damit aber auch der Sonderehe.</p>

<p>In der Tat finden wir bei allen Organisationen, die auf dem Kommunismus der Genu&#223;mittel, der Gemeinsamkeit des Haushaltes, beruhen, da&#223; ihnen die Einzelehe Schwierigkeiten verursacht, da&#223; sie suchen, sie aufzuheben. Daf&#252;r gibt es zwei Wege &#8211; die schroffsten Extreme der geschlechtlichen Verh&#228;ltnisse, die einander v&#246;llig auszuschlie&#223;en scheinen, die gr&#246;&#223;te Keuschheit und die gr&#246;&#223;te &#8222;Unzucht&#8220;. Und doch stehen beide Wege den kommunistischen Organisationen der fraglichen Art gleich nahe. Von den Essenern an durch alle christlichen kommunistischen Sekten bis zu den sektiererischen kommunistischen Kolonien in den Vereinigten Staaten unserer Tage l&#228;&#223;t sich&#8217;s verfolgen, da&#223; sie alle der Ehe abgeneigt sind, aber ebenso zur Weibergemeinschaft neigen wie zum strengen Z&#246;libat.</p>

<p>Das w&#228;re undenkbar, wenn einfache ideologische Erw&#228;gungen zu diesem Kommunismus und seinem &#220;berbau an Ideen f&#252;hrten. Es erkl&#228;rt sich unschwer aus seinen &#246;konomischen Bedingungen.</p>

<p>Die Mehrzahl der Essener verwarf jegliche Ber&#252;hrung eines Weibes.</p>

<p class="quoteb">&#8222;Sie verachten die Ehe, doch nehmen sie fremde Kinder an, wenn sie noch jung und belehrbar sind, halten sie wie eigene Kinder und unterweisen sie in ihren Sitten und Gebr&#228;uche. Nicht, da&#223; sie die Ehe und die Fortpflanzung der Menschen aufheben oder verbieten wollten. Aber sie sagen, man m&#252;sse sich stets vor der Unkeuschheit der Weiber h&#252;ten, da sich keine mit einem Manne allein begn&#252;ge.&#8220;</p>

<p class="fst">Das sagt Josephus im 8.&#160;Kapitel des 2.&#160;Buches seiner Geschichte des j&#252;dischen Krieges, dem die bisherigen Zitate &#252;ber die Essener entnommen sind. Im 18.&#160;Buche seiner j&#252;dischen Altert&#252;mer, 1.&#160;Kapitel, &#228;u&#223;ert er sich ebenfalls dar&#252;ber:</p>

<p class="quoteb">&#8222;Sie nehmen keine Frauen und halten keine Sklaven. Sie meinen, das letztere sei ein Unrecht, das erstere aber gebe Anla&#223; zu Zwistigkeiten.&#8220;</p>

<p class="fst">Hier wie dort gibt er mir praktische Erw&#228;gungen, nicht asketischen Drang als Grund der Ehefeindschaft an. Josephus kannte die Essener aus eigener Anschauung. Er war nacheinander bei den Sadduz&#228;ern, Essenern und Pharis&#228;ern gewesen, bis er bei diesen blieb.</p>

<p>Josephus ist also am besten in der Lage, uns zu sagen, womit die Essener ihre Weiberfeindschaft begr&#252;ndeten. Damit ist nicht gesagt, da&#223; diese Erw&#228;gungen den letzten Grund daf&#252;r abgaben. Man mu&#223; stets unterscheiden zwischen den Argumenten, die jemand zur Begr&#252;ndung seines Tuns vorbringt, und den psychologischen Motiven, die jenes Tun wirklich verursachen. Nur die wenigsten Menschen sind sich dieser Motive klar bewu&#223;t. Unsere Historiker lieben es aber, die Argumente, die ihnen &#252;berliefert werden, f&#252;r die wirklichen Motive der historischen Handlungen und Verh&#228;ltnisse zu nehmen. Das Forschen nach den wirklichen Motiven verwerfen sie als willk&#252;rliche &#8222;Konstruktion&#8220;, das hei&#223;t, sie verlangen, unsere historische Erkenntnis soll nie einen h&#246;heren Standpunkt erreichen, als sie zu der Zeit gewonnen hatte, aus der unsere Quellen stammen. Das ganze ungeheure Tatsachenmaterial, das sich seitdem aufgeh&#228;uft hat und das uns erm&#246;glicht, das Wesentliche und Typische in den verschiedensten historischen Erscheinungen vom Unwesentlichen und Zuf&#228;lligen zu scheiden und die wirklichen Motive der Menschen hinter ihren vermeintlichen zu entdecken &#8211; alles das soll f&#252;r uns nicht existieren!</p>

<p>Wer die Geschichte des Kommunismus kennt, begreift sofort, da&#223; es nicht die Natur der Weiber, sondern die des kommunistischen Haushaltes war, die den Essenern die Ehe verekelte. Wo viele M&#228;nnlein und Weiblein in gemeinsamem Haushalt zusammenlebten, da lag die Verf&#252;hrung zu Ehebruch und ehelichen Zwisten aus Eifersucht zu nahe. Wollte man diese Art des Haushaltes nicht missen, wurde man gedr&#228;ngt, entweder auf das Zusammensein der M&#228;nner mit den Frauen oder auf die Einehe zu verzichten.</p>

<p>Nicht alle Essener taten das erstere. Josephus berichtet in dem schon mehrfach zitierten achten Kapitel des zweiten Buches vom j&#252;dischen Krieg:</p>

<p class="quoteb">&#8222;Es gibt auch noch eine andere Art der Essenern, die sich den vorigen in der Lebensweise, den Sitten und Satz1ingen vollkommen. anschlie&#223;en, nur wegen der Ehe von ihnen abweichen. Denn sie sagen, diejenigen, die sich der ehelichen Beiwohnung enthielten, n&#228;hmen dem Leben seine wichtigste Funktion (<em>&#956;&#941;&#961;&#959;&#962;</em>), die Fortpflanzung m&#252;&#223;te st&#228;ndig abnehmen und das Menschengeschlecht rasch aussterben, wenn alle so d&#228;chten wie sie. Diese haben den Brauch, die Gattinnen drei Jahre lang zu probieren (<em>&#948;&#959;&#954;&#953;&#956;&#940;&#950;&#959;&#957;&#964;&#949;&#962;</em>). Haben sie nach drei Reinigungen gezeigt, da&#223; sie geeignet seien, Kinder zu geb&#228;ren, dann ehelichen sie sie. Sobald eine schwanger ist, schl&#228;ft der Mann nicht mehr bei ihr. Dadurch geben sie zu verstehen, da&#223; sie sich nicht um fleischlicher Wollust, sondern allein um der Kindererzielung willen auf die Ehe einlassen.&#8220;</p>

<p class="fst">Der Passus ist nicht ganz klar. Auf jeden Fall sagt er so viel, da&#223; diese Ehen der Essener von den gew&#246;hnlichen sehr verschieden waren. Das &#8222;probieren&#8220; der Weiber scheint aber nicht anders denkbar, als unter der Voraussetzung einer Art Weibergemeinschaft.</p>

<p>Von dem ideologischen &#220;berbau, der sich auf diesen gesellschaftlichen Grundlagen erhob, ist ein Gedanke besonders hervorzuheben, der der Unfreiheit des Willens, die die Essener behaupteten, im Gegensatz zu den Sadduz&#228;ern, die die Willensfreiheit lehrten, und den Pharis&#228;ern, die eine vermittelnde Stellung einnahmen.</p>

<p class="quoteb">&#8222;Wenn die Pharis&#228;er sagen, es geschehe alles nach dem Schicksal, so heben sie doch den freien Willen des Menschen nicht auf, sondern sagen, es habe Gott gefallen, gleichsam eine Mischung zu vollbringen zwischen dem Ratschlu&#223; des Schicksals und dem der Menschen, die Gutes oder B&#246;ses tun wollen.&#8220; <a id="f44" href="#n44" name="f44">[44]</a></p>

<p class="quoteb">&#8222;Die Essener hingegen schreiben dem Schicksal alles zu. Sie meinen, es k&#246;nne dem Menschen nichts begegnen, das nicht vom Schicksal bestimmt sei. Die Sadduz&#228;er wollen vom Schicksal &#252;berhaupt nichts wissen. Sie sagen, es gebe keines und es bestimme nicht die Geschicke der Menschen. Sie schreiben alles dem freien Willen des Menschen zu, so da&#223; er es sich selbst zu danken hat, wenn ihm etwas Gutes zuteil wird; hingegen habe er widrige Vorkommnisse seiner eigenen Torheit zuzuschreiben&#8220;. <a id="f45" href="#n45" name="f45">[45]</a></p>

<p class="fst">Diese Unterschiede der Auffassung scheinen blo&#223; dem reinen Denken zu entstammen. Wir wissen aber schon, da&#223; jede dieser Richtungen eine andere Klasse repr&#228;sentiert. Und wenn wir die Geschichte verfolgen, finden wir, da&#223; sehr oft die herrschenden Klassen zur Annahme der Willensfreiheit neigen, noch &#246;fter aber die unterdr&#252;ckten Klassen zur Idee der Unfreiheit des Willens.</p>

<p>Das ist auch leicht begreiflich. Die herrschenden Klassen f&#252;hlen sich frei, zu tun und zu lassen, was ihnen beliebt. Das entspringt nicht blo&#223; ihrer machtvollen Position, sondern auch der geringen Zahl ihrer Mitglieder. Das Gesetzm&#228;&#223;ige kommt nur in der Masse zum Vorschein, Wo die verschiedenen Abweichungen vom Normalen sich gegenseitig aufheben. Je kleiner die Zahl der Individuen, die man beobachtet, desto mehr &#252;berwiegt das Pers&#246;nliche, Zuf&#228;llige &#252;ber das Allgemeine und Typische. Bei einem Monarchen vollends scheint dieses ganz ausgel&#246;scht.</p>

<p>So kommen die Herrschenden leicht dazu, sich erhaben &#252;ber die gesellschaftlichen Einfl&#252;sse zu d&#252;nken, die, solange sie nicht erkannt sind, den Menschen als geheimnisvolle Macht, als das Schicksal, das Fatum erscheinen. Die herrschenden Klassen f&#252;hlen sich aber auch getrieben, nicht blo&#223; sich, sondern auch den Beherrschten Willensfreiheit zuzuschreiben. Das Elend des Ausgebeuteten erscheint ihnen als seine eigene Schuld, jedes Vergehen, das er begeht, als eine frevle Missetat, die blo&#223; pers&#246;nlicher Freude am Schlechten entspringt und strenge S&#252;hne heischt.</p>

<p>Die Annahme der Willensfreiheit erleichtert es den herrschenden Klassen, ihre Funktionen des Richtens und Niederhaltens der unterdr&#252;ckten Klassen mit Gef&#252;hlen der sittlichen &#220;berlegenheit und Entr&#252;stung zu vollziehen, die ihre Energie sicher steigern.</p>

<p>Die Masse der Armen und Gedr&#252;ckten empfindet es dagegen auf Schritt und Tritt, da&#223; sie die Sklaven der Verh&#228;ltnisse, des Geschicks sind, dessen Ratschl&#252;sse ihnen unbegreiflich erscheinen, das aber auf jeden Fall m&#228;chtiger ist, als sie selbst. Sie versp&#252;ren am eigenen Leibe, welcher Hohn es ist, wenn die Beg&#252;terten ihnen zurufen, jeder sei seines Gl&#252;ckes Schmied. Vergebens trachten sie den Verh&#228;ltnissen zu entkommen, die sie niederdr&#252;cken, sie f&#252;hlen deren Faust immer in ihrem Nacken. Und ihre gro&#223;e Masse zeigt ihnen, wie es nicht blo&#223; einzelnen unter ihnen so geht, wie jeder von ihnen die gleiche Kette nach sich schleppt. Sie sehen es auch ganz genau, da&#223; nicht blo&#223; ihr Handeln und dessen Erfolg, nein, da&#223; auch ihr F&#252;hlen und Denken und damit ihr Wollen ganz abh&#228;ngig ist von ihren Verh&#228;ltnissen.</p>

<p>Komisch kann es erscheinen, da&#223; die Pharis&#228;er, ihrer sozialen Zwischenstellung entsprechend, gleichzeitig die Willensfreiheit und die Notwendigkeit annahmen. Aber fast zweitausend Jahre nach ihnen hat der gro&#223;e Denker Kant das gleiche getan.</p>

<p>Den sonstigen ideologischen &#220;berbau, der sich auf der Grundlage der essenischen Gesellschaftsverfassung erhob, brauchen wir hier nicht weiter zu behandeln, obwohl gerade er es ist, der die Historiker in der Regel am meisten besch&#228;ftigt. Denn er gibt ihnen Gelegenheit zu sehr tiefsinnigen Er&#246;rterungen &#252;ber die Abstammung des Essenismus vom Parsismus oder Buddhismus oder Pythagoreismus oder sonstigen Ismen.</p>

<p>Die Frage nach den wirklichen Wurzeln des Essenismus wird dadurch nicht gel&#246;st. Gesellschaftliche Einrichtungen innerhalb eines Volkes erstehen stets nur aus wirklichen Bed&#252;rfnissen in ihm selbst, nicht durch blo&#223;e Nachahmung &#228;u&#223;erlicher Vorbilder. Wohl kann man vom Auslande oder der Vorzeit lernen, aber man nimmt davon nur an, was man brauchen kann, was einem Bed&#252;rfnis entspricht. Das r&#246;mische Recht zum Beispiel fand in Deutschland seit der Renaissance nur deshalb Aufnahme, weil es so gut den Bed&#252;rfnissen aufkommender starker Klassen entsprach, des Absolutismus und der Kaufmannschaft. Man spart sich nat&#252;rlich die M&#252;he, ein neues Werkzeug zu erfinden, wenn man ein vollkommenes bereits fertig vor sich sieht. Aber die Tatsache, da&#223; ein Werkzeug ans dem Ausland stammt, beantwortet nicht die Frage, warum es Anwendung findet; diese kann nur aus wirklichen Bed&#252;rfnissen im Volke selbst erkl&#228;rt werden.</p>

<p>&#220;brigens sind alle die Einfl&#252;sse, die der Parsismus, Buddhismus und Pythagoreismus auf den Essenismus ge&#252;bt haben k&#246;nnen, sehr zweifelhafter Natur. Eine direkte Beeinflussung der Essener durch eines dieser Elemente ist nirgends bezeugt. Die &#196;hnlichkeiten zwischen ihnen k&#246;nnen aber auch daher r&#252;hren, da&#223; sie alle unter ziemlich gleichen Verh&#228;ltnissen entstanden, die von selbst hier wie dort zu den gleichen L&#246;sungsversuchen dr&#228;ngten.</p>

<p>Am ehesten k&#246;nnte an einen Zusammenhang zwischen den Pythagoreern und den Essenern gedacht werden. Josephus sagt auch <strong>(Altert&#252;mer,</strong> XV,&#160;10,&#160;4), die Essener f&#252;hrten eine Lebensweise, die der pythagoreischen sehr &#228;hnlich sei. Aber man k&#246;nnte die Frage aufwerfen, ob die Essener von den Pythagoreem oder diese von jenen gelernt haben Freilich des Josephus Behauptung <strong>(gegen Apio,</strong> I,&#160;22), Pythagoras selbst habe j&#252;dische Anschauungen akzeptiert und f&#252;r die seinen ausgegeben, ist eine, wahrscheinlich auf einer F&#228;lschung beruhende Aufschneiderei zur Verherrlichung des Judentums. Tats&#228;chlich wissen wir von Pythagoras fast gar nichts sicheres. Erst geraume Zeit nach seinem Tode beginnen Nachrichten &#252;ber ihn reichlicher zu werden, und sie nehmen um so mehr zu, werden um so bestimmter, aber auch um so unglaublicher, je weiter wir uns von seiner Lebenszeit entfernen. Wir haben schon eingangs darauf hingewiesen, da&#223; es mit Pythagoras ging wie mit Jesus. Er wurde zu einer Idealgestalt, der man alles zuschrieb, was man von einem sittlichen Vorbild erwartete und verlangte, aber auch zu einem Wundert&#228;ter und Propheten, der seine g&#246;ttliche Mission durch die erstaunlichsten Leistungen dartat. Gerade, weil man nichts bestimmtes von ihm wu&#223;te, konnte man ihm zuschreiben und in den Mund legen, was einem pa&#223;te.</p>

<p>Auch die angeblich von Pythagoras eingef&#252;hrte Lebensordnung, die der essenischen sehr &#228;hnelte, mit G&#252;tergemeinschaft, ist wahrscheinlich j&#252;ngeren Ursprungs, vielleicht nicht &#228;lter als die essenische.</p>

<p>Seinen Ursprung fand dieser Pythagoreismus wahrscheinlich in Alexandrien. <a id="f46" href="#n46" name="f46">[46]</a> Eine Ber&#252;hrung mit dem Judentum lag dort sehr nahe, die &#220;bertragung pythagoreischer Anschauungen nach Pal&#228;stina war wohl m&#246;glich. Aber auch das Umgekehrte konnte stattfinden. Endlich ist es ebenso m&#246;glich, da&#223; beide Teile aus einer gemeinsamen Quelle sch&#246;pften: aus der &#228;gyptischen Praxis. In &#196;gypten hatte die so weit vorgeschrittene soziale Entwicklung schon relativ fr&#252;h zu kl&#246;sterlichen Einrichtungen gef&#252;hrt.</p>

<p>Hatte seine alte Kultur und deren schon lange vor sich gehender Niedergang fr&#252;her als in anderen L&#228;ndern des R&#246;merreichs Abscheu vor den Gen&#252;ssen des Lebens und dem Privateigentum, das Streben nach Weltflucht erzeugt, so war diese auch nirgends bequemer durchzuf&#252;hren, wie in &#196;gypten, wo die W&#252;ste bis dicht an die Sitze der Zivilisation heranreichte. Wer anderswo die Gro&#223;stadt floh, der fand auch auf dem Lande das Privateigentum, und zwar die dr&#252;ckendste von allen Arten Eigentum, das am Boden. Oder er mu&#223;te sich in Wildnisse zur&#252;ckziehen, viele Meilen weit von der Kultur entfernt, die nur angestrengteste Arbeit bewohnbar machen konnte, eine Arbeit, zu der gerade der Gro&#223;st&#228;dter am wenigsten taugte.</p>

<p>In der &#228;gyptischen W&#252;ste, wie in jeder andern, gab es kein Privateigentum am Boden. Dabei war es nicht schwer, sie zu bewohnen, ihr Klima erforderte keinen gro&#223;en Aufwand an Bauten, Kleidung, Feuerung zum Schutze vor den Unbilden des Wetters. Und sie lag so nahe der Stadt, da&#223; der Eremit von dort durch Freunde jederzeit leicht seines Lebens Notdurft erhalten, ja, sie durch einen Marsch weniger Stunden selbst holen konnte.</p>

<p>&#196;gypten hat daher schon fr&#252;hzeitig begonnen, ein m&#246;nchartiges Eremitentum zu produzieren. In Alexandrien erstand dann der Neupythagoreismus, endlich im vierten Jahrhundert unserer Zeitrechnung nahm dort das christliche Klosterwesen seinen Ausgangspunkt. Aber auch das alexandrinische Judentum hat einen eigenartigen M&#246;nchsorden geschaffen, den der <em>Therapeuten.</em></p>

<p>Man hat die Schrift &#8222;&#252;ber das beschauliche Leben&#8220;, in der Philo von ihnen berichtet, f&#252;r gef&#228;lscht erkl&#228;rt, aber in diesem Falle ist der Verdacht grundlos gewesen.</p>

<p>Sie entsagen, sagt er, wie der Weise, ihrem Besitz, den sie unter ihre Verwandten und Freunde verteilen, verlassen ihre Br&#252;der, Kinder, Weiber, Eltern, ihre Freunde, ihre Vaterstadt und finden ihre wahre Heimat in der Vereinigung mit Gleichgesinnten. Diese Vereine finden sich in vielen Teilen &#196;gyptens, namentlich bei Alexandrien. Hier bewohnt jeder f&#252;r sich allein eine einfache Zelle; nahe bei denen der anderen, wo er in beschaulicher Fr&#246;mmigkeit die Zeit verbringt. Ihre Nahrung ist sehr einfach, Brot, Salz und Wasser. Am Sabbat vereinigen sie sich, M&#228;nner und Frauen in einem gemeinsamen Festsaal, in dem aber die Geschlechter durch eine Scheidewand getrennt sind, zu frommen Vortr&#228;gen und Ges&#228;ngen. Sie verwerfen den Fleischgenu&#223;, den Wein und die Sklaverei. Von Arbeit erf&#228;hrt man aber bei ihnen nichts. Sie lebten wohl von Almosen ihrer Freunde und G&#246;nner.</p>

<p>Es ist sehr wohl m&#246;glich, da&#223; alexandrinische Juden die Anschauungen der Therapeuten nach Pal&#228;stina brachten und dadurch das Essenertum beeinflu&#223;ten. Und doch sind beide voneinander grundverschieden. Die einen leben in beschaulichem Nichtstun von der Arbeit anderer, die Essener arbeiten eifrig und erwerben so viel, da&#223; sie nicht blo&#223; selbst davon leben, sondern auch D&#252;rftigen von ihrem &#220;berflu&#223; miteilen. Beide verwerfen das Privateigentum. Aber die Therapeuten wissen mit den G&#252;tern der Welt &#252;berhaupt nichts anzufangen. Die Arbeit ist ihnen ebenso verha&#223;t wie der Genu&#223;, sie verzichten auf Produktions- wie auf Konsumtionsmittel und verteilen daher ihren Besitz unter Freunde und Verwandte. Die Essener arbeiten, dazu brauchen sie Produktionsmittel; ihre Mitglieder verteilen daher nicht ihre Besitzt&#252;mer an Freunde, sondern legen sie zu gemeinsamem Gebrauch zusammen.</p>

<p>Da sie arbeiten, m&#252;ssen sie aber auch arbeitskr&#228;ftig bleiben, sie m&#252;ssen sich t&#252;chtig n&#228;hren. Strenge Askese ist unm&#246;glich f&#252;r arbeitsame Menschen.</p>

<p>Der Unterschied zwischen den Therapeuten und noch mehr den Neupythagoreern, die von Askese, Weltflucht und Hingabe des Eigentums meist blo&#223; schwatzten, auf der einen Seite und den Essenern auf der anderen kennzeichnet den Gegensatz zwischen dem Judentum Pal&#228;stinas und der &#252;brigen Kulturwelt des r&#246;mischen Reiches zur Zeit der Entstehung des Christentums. Im Essenismus begegnen wir derselben Tatkrach, die wir im Zelotentum kennen gelernt haben und die das Judentum jener Zeit so gewaltig erhebt &#252;ber die feige Katzenj&#228;mmerlichkeit der anderen Kulturv&#246;lker, die den Genu&#223; und die Versuchung flohen, weil sie den Kampf f&#252;rchteten. Selbst die kommunistischen Tendenzen nahmen bei ihnen einen feigen und asketischen Charakter an.</p>

<p>Was den Essenismus m&#246;glich machte, das war die Tatkraft des Judentums. Aber nicht sie allein. Noch andere Faktoren bewirkten, da&#223; gerade das Judentum diese eigenartige Erscheinung erzeugte.</p>

<p>Allgemein finden wir im letzten Jahrhundert vor Christi, da&#223; mit der Massenarmut auch das Bestreben der Proletarier und ihrer Freunde w&#228;chst, durch Organisationen dem Elend abzuhelfen. Gemeinsame Mahlzeiten, der letzte Rest des urw&#252;chsigen Kommunismus, bilden auch die Ausgangspunkte des neuen.</p>

<p>Unter dem Judentum war aber das Bed&#252;rfnis nach Zusammenschlu&#223; und gegenseitiger Hilfe besonders stark entwickelt. In der Fremde halten Nationsgenossen stets enger zusammen, als in der Heimat, und niemand war heimatloser, befand sich st&#228;ndiger in der Fremde, als der Jude au&#223;erhalb Jud&#228;as. So waren auch die Juden untereinander von einer Hilfsbereitschaft, die ebenso auffiel, wie ihre Abschlie&#223;ung von den Nichtjuden. Tacitus hebt in einem Atem ihren feindseligen Ha&#223; gegen alle anderen, wie ihre stets bereite Mildt&#228;tigkeit untereinander hervor. <a id="f47" href="#n47" name="f47">[47]</a></p>

<p>An ihren Vereinigungen mit gemeinsamen Mahlzeiten scheinen sie auch besonders hartn&#228;ckig gehangen zu haben. Sonst ist es nicht erkl&#228;rlich, warum C&#228;sar, der alle nicht von altersher &#252;berlieferten Vereine verbot, gerade die j&#252;dischen gestattete.</p>

<p class="quoteb">&#8222;W&#228;hrend er sonst die Gr&#252;ndung selbst&#228;ndiger Korporationen mit eigenem Verm&#246;gen von der Bewilligung des Senats abh&#228;ngig machte, erlaubte er ohne weiteres im Reiche die Bildung j&#252;discher Genossenschaften mit gemeinsamen Mahlzeiten und eigenem Verm&#246;gen. Bei der gerade damals weitverbreiteten Lust nach Zusammenschlu&#223; in den vom Staate so gef&#252;rchteten und darum verfolgten Verbindungen hatte diese Zulassung j&#252;discher Glaubensvereine die Folge, da&#223; sich eine Menge Heiden als sogenannte Gottesf&#252;rchtige zur Aufnahme in die j&#252;dische Genossenschaft meldeten, die ihnen leicht gew&#228;hrt wurde.&#8220; <a id="f48" href="#n48" name="f48">[48]</a></p>

<p class="fst">Es lag nahe, da&#223; ein solcher Verein bei Proletariern einen rein kommunistischen Charakter annahm. Aber weit &#252;ber die gemeinsamen Mahlzeiten aus gemeinsamen Mitteln konnte er in der Gro&#223;stadt nicht leicht gehen. Auch war wenig Veranlassung dazu. Die Kleidung spielte im S&#252;den damals bei den Proletariern keine gro&#223;e Rolle; sie war mehr Mittel des Prunkes als des Schutzes vor dem Wetter. Zum Schlafen suchten die Proletarier der Gro&#223;stadt irgend einen Winkel. Der Erwerb f&#252;hrte sie endlich auch nach den verschiedensten Richtungen der Stadt auseinander, mochten sie betteln oder stehlen oder hausieren oder Lasten tragen oder sonstwie sich fortbringen.</p>

<p>Die gemeinsame Mahlzeit der Genossenschaft, zu der jeder sein Teil beitrug und an der jeder Genosse teil hatte, mochte er gerade in der Lage sein, etwas abzuliefern oder nicht, das war das wichtigste Band, welches die Genossenschaft zusammenhielt, und das wichtigste Mittel, den einzelnen gegen die Wechself&#228;lle des Lebens zu versichern, die dem Besitzlosen nur zu leicht verderblich wurden.</p>

<p>Anders als in der Gro&#223;stadt war es auf dem Laude. Dort sind Haushalt und Erwerbsarbeit vereinigt. Gemeinsame Mahlzeiten erfordern auch eine gemeinsame Wohnung und eine gemeinsame Wirtschaft. Landwirtschaftliche Gro&#223;betriebe waren damals nichts Seltenes; teils mit Sklaven betriebene, aber auch kommunistische Gro&#223;familien, Hausgenossenschaften sind dieser Stufe der Entwicklung eigen.</p>

<p>Pal&#228;stina war nun die einzige Gegend, in der das Judentum noch eine Bauernschaft besa&#223;, und diese war, wie wir gesehen, mit der Gro&#223;stadt Jerusalem und ihrem Proletariat in steter, enger Verbindung. Da war es nicht schwer, da&#223; kommunistische Tendenzen, die dem j&#252;dischen Proletariat n&#228;her lagen als jedem anderen jener Zeit, auch auf das flache Land &#252;bertragen wurden und dort jene Ausgestaltung fanden, die das Essenertum kennzeichnet.</p>

<p>Die &#246;konomische Grundlage der essenischen Organisation bildete die b&#228;uerliche Wirtschaft. &#8222;Sie werfen sich ganz auf den Ackerbau&#8220;, sagt etwas &#252;bertreibend Josephus. (Altert&#252;mer, XVIII,&#160;1,&#160;5.)</p>

<p>Eine solche Organisation auf dem flachen Lande konnte sich aber auch nur behaupten, solange sie von Staats wegen geduldet wurde. Als Geheimbund vermag eine Produktivgenossenschaft, namentlich auf dem flachen Lande, nicht zu existieren.</p>

<p>Der Essenismus war daher an das Bestehen der j&#252;dischen Freiheit gebunden. Deren Untergang mu&#223;te auch den seinen nach sich ziehen. F&#252;r die Existenz in der Gro&#223;stadt, als Geheimbund, au&#223;erhalb eines freien Pal&#228;stina, war er nicht geeignet.</p>

<p>Die Gro&#223;stadt Jerusalem sollte indessen eine Form der Organisation entwickeln, die sich anpassungsf&#228;higer als jede andere f&#252;r die Bed&#252;rfnisse des gro&#223;st&#228;dtischen Proletariats im ganzen Reiche, schlie&#223;lich auch anpassungsf&#228;higer als jede andere f&#252;r die Bed&#252;rfnisse des Reiches selbst erwies.</p>

<p>Sie war es, die, vom Judentum ausgehend, sich &#252;ber das gesamte Reich ausdehnte und alle die Elemente des neuen Empfindens und Denkens in sich aufnahm, die aus der gesellschaftlichen Umwandlung und Zersetzung jener Zeit erstanden.</p>

<p>Diese Organisation bleibt uns noch zu betrachten. Es war die <em>christliche Gemeinde.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Das Judentum,</em> <strong>Neue Zeit,</strong> VIII, S.&#160;23&#160;ff.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Vergleiche Frank Buhl, <strong>Die sozialen Verh&#228;ltnisse der Israeliten,</strong> S.&#160;43.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> V. Stade, <strong>Geschichte des Volkes Israel,</strong> II, S.&#160;17.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <strong>A.&#160;a.&#160;O.,</strong> S.&#160;187.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>1.&#160;Mose</em> 82,&#160;25 bis 31.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> E. Meyer, <strong>Geschichte des alten &#196;gypten,</strong> S.&#160;192,&#160;193.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> H. Winckler, <strong>Die babylonische Geisteskultur,</strong> 1907, S.&#160;144.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> <em>2.&#160;K&#246;nige</em> 28,&#160;5&#160;ff.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Wellhausen, <strong>a.&#160;a.&#160;O.,</strong> S.&#160;32.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> <em>Jesaja</em> 42,&#160;8 bis 12.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> <em>Jesaja</em> 41,&#160;8 bis 27.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Marx, <em>Einleitung zu einer Kritik der politischen &#214;konomie,</em> abgedruckt in der Ausgabe der <strong>Kritik der politischen &#214;konomie</strong> von 1907, S.&#160;XIII,&#160;XIV.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Mommsen, <strong>R&#246;mische Geschichte,</strong> V, S.&#160;489 bis 492.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Josephus, <strong>Altert&#252;mer der Juden,</strong> 18,&#160;6,&#160;3.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> <strong>Altert.,</strong> 19,&#160;5,&#160;1.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> Mommsen, <strong>R&#246;mische Geschichte,</strong> V, S.&#160;456.</p>

<p class="note"><a id="n17" href="#f17" name="n17">17.</a> Mommsen, <strong>R&#246;mische Geschichte,</strong> III, S.&#160;549 bis 551.</p>

<p class="note"><a id="n18" href="#f18" name="n18">18.</a> Sueton, <strong>Julius C&#228;sar,</strong> Kap.&#160;84.</p>

<p class="note"><a id="n19" href="#f19" name="n19">19.</a> Mommsen, <strong>R&#246;mische Geschichte,</strong> V, S.&#160;497,&#160;498.</p>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> Sch&#252;rer, <strong>Geschichte des j&#252;dischen Volkes,</strong> III,&#160;90.</p>

<p class="note"><a id="n21" href="#f21" name="n21">21.</a> Josephus, <strong>Selbstbiographie.</strong></p>

<p class="note"><a id="n22" href="#f22" name="n22">22.</a> <em>1.&#160;Mose</em> 22,&#160;17,&#160;18.</p>

<p class="note"><a id="n23" href="#f23" name="n23">23.</a> Friedl&#228;nder, <strong>Sittengeschichte Roms,</strong> II,&#160;519.</p>

<p class="note"><a id="n24" href="#f24" name="n24">24.</a> <strong>Geschichte des j&#252;dischen Volkes,</strong> II, S.&#160;5.</p>

<p class="note"><a id="n25" href="#f25" name="n25">25.</a> Vergl. das <em>Buch Tobit,</em> 14,&#160;6,&#160;7.</p>

<p class="note"><a id="n26" href="#f26" name="n26">26.</a> <strong>J&#252;discher Krieg,</strong> II, 20,&#160;2.</p>

<p class="note"><a id="n27" href="#f27" name="n27">27.</a> <strong>Historien,</strong> V,&#160;5.</p>

<p class="note"><a id="n28" href="#f28" name="n28">28.</a> <strong>Satiren,</strong> XIV,&#160;96 bis 105.</p>

<p class="note"><a id="n29" href="#f29" name="n29">29.</a> <strong>R&#246;mische Geschichte,</strong> V, S.&#160;515 bis 518.</p>

<p class="note"><a id="n30" href="#f30" name="n30">30.</a> <strong>Altert&#252;mer,</strong> XV,&#160;3,&#160;5.</p>

<p class="note"><a id="n31" href="#f31" name="n31">31.</a> Josephus, <strong>Altert&#252;mer,</strong> V,&#160;7. 1 Talent&#160;=&#160;4.700 Mark.</p>

<p class="note"><a id="n32" href="#f32" name="n32">32.</a> Josephus, <strong>Altert&#252;mer,</strong> XIV,&#160;7.</p>

<p class="note"><a id="n33" href="#f33" name="n33">33.</a> <strong>J&#252;dische Altert&#252;mer,</strong> XX, 8,&#160;8, vergl. Auch 9,&#160;2.</p>

<p class="note"><a id="n34" href="#f34" name="n34">34.</a> <em>Daniel</em> 7,&#160;27.</p>

<p class="note"><a id="n35" href="#f35" name="n35">35.</a> <strong>Altert&#252;mer,</strong> XVII,&#160;2,&#160;4.</p>

<p class="note"><a id="n36" href="#f36" name="n36">36.</a> <strong>J&#252;discher Krieg,</strong> VI,&#160;9,&#160;3.</p>

<p class="note"><a id="n37" href="#f37" name="n37">37.</a> <strong>Historien,</strong> V,&#160;18.</p>

<p class="note"><a id="n38" href="#f38" name="n38">38.</a> <strong>Altert&#252;mer,</strong> XVII,&#160;2,&#160;4.</p>

<p class="note"><a id="n39" href="#f39" name="n39">39.</a> Juvenal, <strong>Satiren,</strong> III,&#160;13 bis 16.</p>

<p class="note"><a id="n40" href="#f40" name="n40">40.</a> Josephus, <strong>J&#252;discher Krieg,</strong> II,&#160;13,&#160;4 bis 6.</p>

<p class="note"><a id="n41" href="#f41" name="n41">41.</a> <strong>J&#252;discher Krieg,</strong> II,&#160;14,&#160;1,&#160;2.</p>

<p class="note"><a id="n42" href="#f42" name="n42">42.</a> Sch&#252;rer, <strong>Geschichte des j&#252;dischen Volkes,</strong> I,&#160;617.</p>

<p class="note"><a id="n43" href="#f43" name="n43">43.</a> Josephus schreibt &#8222;Essener&#8220;, Philo &#8222;Ess&#228;er&#8220;. Das Wort ist eine Gr&#228;zisierung des syrischen <em>chase</em> (hebr&#228;isch <em>chasid):</em> fromm. Der Plural des Wortes hat zwei Formen, <em>chasen</em> und <em>chasuja.</em></p>

<p class="note"><a id="n44" href="#f44" name="n44">44.</a> Josephus, <strong>Altert&#252;mer,</strong> XVIII,&#160;1,&#160;3.</p>

<p class="note"><a id="n45" href="#f45" name="n45">45.</a> <strong>Altert&#252;mer,</strong> XIII,&#160;9.</p>

<p class="note"><a id="n46" href="#f46" name="n46">46.</a> Vergleiche dar&#252;ber und &#252;ber die Pythagoreer &#252;berhaupt, Zeller, <strong>Philosophie der Griechen,</strong> erster und dritter Band.</p>

<p class="note"><a id="n47" href="#f47" name="n47">47.</a> <strong>Historien,</strong> V,&#160;5.</p>

<p class="note"><a id="n48" href="#f48" name="n48">48.</a> O. Holtzmann, <strong>Das Ende des j&#252;dischen Staatswesens und die Entstehung des Christentums,</strong> 1888, S.&#160;460.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.12.2011<!-- WW -->
</p>
</body>
</html>

