<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Ursprung des Christentums - Eine historische Untersuchung (IV. Die Anfänge des Christentums - 4. Die Passionsgeschichte Christi)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Ursprung des Christentums (IV-4. Die Passionsgeschichte Christi)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Christentum, Passion, Juden, Römer, Pilatus, Herodes, Tempel, Kreuzigung" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Ursprung d. Christentums</a>&#160;&#160;&gt;&#160; <a href="teil4-christen.html">Anf&#228;nge d. Christentums</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Ursprung des Christentums</h3>

<hr class="section" size="1" noshade="noshade" />
<h3>IV. Die Anf&#228;nge des Christentums</h3>

<br />
<h1>4. Die Passionsgeschichte Christi</h1>

<br />
<p class="fst">Es ist herzlich wenig, was wir aus den Evangelien mit einiger Wahrscheinlichkeit als wirkliche Tatsachen aus dem Leben Jesu feststellen k&#246;nnen: seine Geburt und seinen <em>Tod;</em> zwei Tatsachen, die allerdings, wenn sie sich nachweisen lassen, beweisen, da&#223; Jesus wirklich gelebt hat und keine blo&#223;e mythologische Figur war, die aber noch kein Licht auf das werfen, was bei einer historischen Pers&#246;nlichkeit das wichtigste ist: die <em>T&#228;tigkeit,</em> die sie zwischen ihrer Geburt und ihrem Tode entfaltete. Das Gewirr von Sittenspr&#252;chlein und Wundertaten, welches die Evangelien als Bericht dar&#252;ber bringen, enth&#228;lt so viel Unm&#246;gliches und erwiesenerma&#223;en Erfundenes, enth&#228;lt so gar nichts durch andere Zeugnisse Beglaubigtes, da&#223; es als Quelle nicht zu verwerten ist.</p>

<p>Nicht viel besser steht es mit den Zeugnissen &#252;ber Geburt und Tod Jesu. Dennoch haben wir hier einige Anhaltspunkte daf&#252;r, da&#223; sie unter einem Wust von Erfindungen einen tats&#228;chlichen Kern verbergen. Auf einen solchen d&#252;rfen wir schon daraus schlie&#223;en, da&#223; die Erz&#228;hlungen Mitteilungen enthalten, die f&#252;r das Christentum sehr unbequem waren, die es sicher nicht erfunden h&#228;tte, die aber in den Kreisen seiner Anh&#228;nger offenbar zu bekannt und anerkannt waren, als da&#223; die Evangelienschreiber h&#228;tten wagen d&#252;rfen, sie durch eigene Erfindungen zu ersetzen, wie sie es so oft in unbedenklichster Weise taten.</p>

<p>Die eine dieser Tatsachen ist die galil&#228;ische Abkunft Jesu. Sie war sehr unbequem f&#252;r seine davidisch-messianischen Anspr&#252;che. Der Messias mu&#223;te auf jeden Fall aus der Davidstadt stammen. Wir haben gesehen, welche sonderbaren Ausfl&#252;chte notwendig waren, dem Galil&#228;er diesen Abstammungsort zuzuweisen. W&#228;re Jesus das blo&#223;e Phantasieprodukt einer messianisch verz&#252;ckten Gemeinde gewesen, dann h&#228;tte sie nie daran gedacht, ihn zum Galil&#228;er zu machen. Seine galil&#228;ische Abkunft und damit seine Existenz selbst d&#252;rfen wir also mindestens als h&#246;chst wahrscheinlich annehmen. Ebenso aber auch seinen Tod am Kreuze. Wir haben gesehen, da&#223; in den Evangelien noch Stellen zu finden sind, die annehmen lassen, er habe eine gewaltsame Erhebung geplant und sei daf&#252;r gekreuzigt worden. Auch das war eine so unbequeme Tatsache, da&#223; sie kaum auf Erfindung beruhen wird. Sie widersprach zu sehr dem Geiste, der im Christentum zu der Zeit herrschte, in der es begann, sich auf sich selbst zu besinnen und die Geschichte seines Ursprungs zu schreiben, freilich nicht zu historischen, sondern zu polemischen und agitatorischen Zwecken.</p>

<p>Der Kreuzestod des Messias selbst war eine dem j&#252;dischen Denken so fernliegende Idee, das sich den Messias nur in aller Herrlichkeit eines siegreichen Helden vorzustellen vermochte, da&#223; es eines wirklichen Vorkommnisses bedurfte, des M&#228;rtyrertodes eines Vork&#228;mpfers der guten Sache, der einen unausl&#246;schlichen Eindruck auf seine Anh&#228;nger machte, um der Idee des gekreuzigten Messias einen Boden zu schaffen.</p>

<p>Als die Heidenchristen die &#220;berlieferung dieses Kreuzestodes &#252;bernahmen, fanden sie aber bald ein Haar darin: die &#220;berlieferung sagte, da&#223; Jesus als j&#252;discher Messias, als K&#246;nig der Juden, das hei&#223;t als Verfechter der j&#252;dischen Selbst&#228;ndigkeit, als Hochverr&#228;ter an der r&#246;mischen Herrschaft, von den R&#246;mern gekreuzigt worden war. Nach dem Falle Jerusalems wurde diese &#220;berlieferung doppelt unbequem. Das Christentum war in vollsten Gegensatz zum Judentum geraten, dagegen wollte es sich mit der r&#246;mischen Obrigkeit gut stellen. Nun galt es, die &#220;berlieferung so zu drehen, da&#223; die Schuld an der Kreuzigung Christi von den R&#246;mern auf die Juden abgew&#228;lzt, Christus selbst nicht nur von jeder Gewaltt&#228;tigkeit, sondern auch von jeder j&#252;disch-patriotischen, r&#246;merfeindlichen Gesinnung gereinigt wurde.</p>

<p>Da aber die Evangelisten fast ebenso unwissende Leute waren wie die Masse des niederen Volkes in jener Zeit, produzierten sie bei ihrer Umf&#228;rbung des urspr&#252;nglichsten Bildes die sonderbarsten Farbenmischungen.</p>

<p>Wohl nirgends in den Evangelien finden wir mehr Widerspr&#252;che und Ungereimtheiten, als in jenem Teil, der seit bald zwei Jahrtausenden stets den gr&#246;&#223;ten Eindruck auf die christliche Welt gemacht und ihre Phantasie aufs m&#228;chtigste befruchtet hat. Kaum ein anderer Gegenstand wird so h&#228;ufig gemalt worden sein wie das Leiden und Sterben Christi. und doch vertr&#228;gt diese Geschichte keine n&#252;chterne Pr&#252;fung und bildet eine H&#228;ufung der unk&#252;nstlerischsten, krassesten Effekte.</p>

<p>Es war nur die Macht der Gewohnheit, die selbst die h&#246;chsten Geister der Christenheit gegen die unglaublichsten Zutaten der Verfasser der Evangelien unempfindlich machte, so da&#223; die urspr&#252;ngliche Tragik, die in der Kreuzigung Jesu wie in jedem Martyrium f&#252;r eine gro&#223;e Sache liegt, trotz diesen Wustes stets ihre Wirkung &#252;bte und selbst dem L&#228;cherlichen und Widersinnigen eine h&#246;here Glorie verlieh. Die Passionsgeschichte beginnt mit dem Einzug Jesu in Jerusalem. Es ist der Triumphzug eines K&#246;nigs. <a id="f1" href="#n1" name="f1">[1]</a> Die Bev&#246;lkerung zieht ihm entgegen, die einen breiten die Kleider vor ihm auf den Weg, andere hauen Zweige von den B&#228;umen, um damit seinen Weg zu bestreuen, und alles jubelt ihm zu:</p>

<p class="quoteb">&#8222;Hosianna (hilf uns!), gesegnet sei, der da kommt im Namen des Herrn, <em>gesegnet sei das Reich unseres Vaters David, das da kommt.&#8220; (Markus</em> 11,&#160;9)</p>

<p class="fst">In dieser Weise wurden bei den Juden K&#246;nige empfangen. (Vergleiche <em>K&#246;nige</em> 9,&#160;13 von Jehu.)</p>

<p>Alles Volk h&#228;ngt Jesus an, nur die Aristokratie und Bourgeoisie, die &#8222;Hohenpriester und Schriftgelehrten&#8220;, sind ihm Feind. Wie ein Diktator benimmt sich Jesus. Er ist stark genug, ohne den geringsten Widerstand zu finden, die Verk&#228;ufer und Bankiers aus dem Tempel zu jagen. In dieser Zitadelle des Judentums herrscht er unumschr&#228;nkt.</p>

<p>Das ist nat&#252;rlich eine Aufschneiderei der Evangelisten. H&#228;tte Jesus je solche Macht besessen, so w&#228;re das nicht unbemerkt vor&#252;bergegangen. Ein Autor, wie Josephus, der die unbedeutendsten Details erz&#228;hlt, w&#252;&#223;te davon zu berichten. Auch waren die proletarischen Elemente in Jerusalem, wie die Zeloten, nie so stark, die Stadt unumschr&#228;nkt zu beherrschen. Sie stie&#223;en immer wieder auf Widerstand. Wollte Jesus im Gegensatz zu den Sadduz&#228;ern und Pharis&#228;ern in Jerusalem einziehen und den Tempel reinigen, so mu&#223;te er vorher im Stra&#223;enkampf siegen. Stra&#223;enk&#228;mpfe zwischen den verschieden Richtungen des Judentums waren damals in Jerusalem allt&#228;gliche Ereignisse.</p>

<p>Bemerkenswert in der Erz&#228;hlung seines Einzugs aber ist es, da&#223; sie die Bev&#246;lkerung Jesus begr&#252;&#223;en l&#228;&#223;t als den Bringer &#8222;des Reiches unseres Vaters David&#8220;, das hei&#223;t, als den Wiederhersteller der Selbst&#228;ndigkeit des j&#252;dischen Reiches. Das zeigt Jesus nicht blo&#223; als Gegner der herrschenden Klassen im Judentum, sondern auch als den der R&#246;mer. In dieser Gegnerschaft haben wir offenbar nicht christliche Phantasie, sondern j&#252;dische Wirklichkeit vor uns.</p>

<p>Im evangelischen Bericht kommen nun jene Ereignisse, die wir schon behandelt haben: die Aufforderung an die J&#252;nger, sich zu bewaffnen, der Verrat des Judas, der bewaffnete Zusammensto&#223; am &#214;lberg. Wir haben schon gesehen, da&#223; wir da Reste der alten &#220;berlieferung vor uns haben, die sp&#228;ter nicht mehr pa&#223;ten und im Sinne friedlicher Unterwerfung &#252;bermalt wurden.</p>

<p>Jesus wird gefangen genommen, in den Palast des Hohenpriesters gef&#252;hrt und ihm dort der Proze&#223; gemacht:</p>

<p class="quoteb">&#8222;Die Hohenpriester aber und das ganze Synedrium suchten Zeugnis gegen Jesum, um ihn zu t&#246;ten, und fanden keines: Denn viele legten falsches Zeugnis gegen ihn ab; und die Zeugnisse waren nicht gleich ... und der Hohepriester trat vor und befragte Jesus: Antwortest du gar nichts auf das, was diese gegen dich zeugen? Er aber schwieg und antwortete nichts. Wiederum befragte ihn der Hohepriester und sagte zu ihm: Bist du der Messias, der Sohn des Hochgelobten Jesus aber sagte: Ich bin es, und ihr werdet den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen mit den Wolken des Himmels. Der Hohepriester aber zerri&#223; seine Kleider und sagte: Was brauchen wir noch Zeugen! Ihr habt die L&#228;sterung geh&#246;rt; wie scheint es euch? Sie aber verurteilten ihn alle zum Tode.&#8220; <em>(Markus</em> 14,&#160;55&#160;ff.)</p>

<p class="fst">Wahrlich, ein sonderbares Gerichtsverfahren! Der Gerichtshof tritt sofort nach der Festnahme des Gefangenen zusammen, noch in der Nacht, und zwar nicht im Gerichtsgeb&#228;ude, das wahrscheinlich auf dem Tempelberg lag <a id="f2" href="#n2" name="f2">[2]</a>, sondern im Palast des Hohenpriesters! Man stelle sich die Zuverl&#228;ssigkeit des Berichts &#252;ber einen Hochverratsproze&#223; in Deutschland vor, der den Gerichtshof etwa im k&#246;niglichen Schlosse von Berlin tagen lie&#223;e! Nun treten falsche Zeugen gegen Jesus auf, aber trotzdem sie niemand in ein Kreuzverh&#246;r nimmt, Jesus auf ihre Anklagen schweigt, bringen sie nichts vor, was ihn belastet. Erst Jesus belastet sich, indem er bekennt, da&#223; er der Messias sei. Ja, wozu der Apparat der falschen Zeugen, wenn dies Bekenntnis gen&#252;gt, Jesus zu verurteilen? Sie haben keinen anderen Zweck, als die Schlechtigkeit der Juden zu demonstrieren. Das Todesurteil wird ohne weiteres sofort abgegeben. Darin liegt eine Verletzung der vorgeschriebenen Formen, denen gerade das Judentum jener Zeit besonders peinlich anh&#228;ngt. Nur ein freisprechendes Urteil durfte der Gerichtshof sofort f&#228;llen, ein verdammendes erst am Tage nach der Verhandlung.</p>

<p>Durfte aber das Synedrium damals noch Todesurteile aussprechend. Der <em>Sanhedrin</em> sagt: &#8222;Vierzig Jahre vor der Zerst&#246;rung des Tempels wurden die Urteile &#252;ber Leben und Tod von Israel genommen.&#8220;</p>

<p>Eine Best&#228;tigung findet das darin, da&#223; das Synedrium Jesus nicht bestraft, sondern nach vollzogenem Proze&#223; an Pilatus zu erneuter Prozessierung ausliefert, und zwar unter der Anklage des Hochverrats gegen die R&#246;mer, der Anklage, .Jesus habe sich zum K&#246;nig der Juden machen, Jud&#228;a also von der R&#246;merherrschaft befreien wollen. Eine saubere Anklage durch einen Gerichtshof j&#252;discher Patrioten! Indes ist es m&#246;glich, da&#223; das Synedrium wohl das Recht hatte, Todesurteile auszusprechen, da&#223; sie aber der Best&#228;tigung durch den Prokurator bedurften.</p>

<p>Wie vollziehen sich nun die Dinge vor dem r&#246;mischen Machthaber?</p>

<p class="quoteb">&#8222;Pilatus befragte Jesus: Bist du K&#246;nig der Juden? Er aber antwortete ihm: Du sagst es. Und die Hohenpriester brachten viele Klagen gegen ihn vor. Pilatus aber befragte ihn wiederum: Antwortest du nichts? Siehe, was sie alles gegen dich vorbringen. Jesus aber antwortete gar nichts mehr, so da&#223; sich Pilatus verwunderte. Auf das Fest aber pflegte er ihnen einen Gefangenen freizugeben, welchen sie sich ausbaten, Es lag aber ein Mann namens Barrabas in Fesseln mit den Aufr&#252;hrern, die beim Aufruhr Mord ver&#252;bt hatten. Und das Volk zog hinauf und fing an, zu fordern, wie er ihnen sonst tat. Pilatus aber antwortete ihnen: Wollet ihr, da&#223; ich euch den K&#246;nig der Juden freigebe? Denn er erkannte, da&#223; die Hohenpriester ihn aus Neid &#252;berliefert hatten. Die Hohenpriester aber wiegelten die Menge auf, da&#223; er ihnen lieber den Barrabas freigeben solle. Pilatus aber antwortete ihnen wieder: Was wollt ihr denn, da&#223; ich mit dem tue, den ihr den K&#246;nig der Juden nennt? Sie aber schrien wieder: Kreuzige ihn! Pilatus aber sagte zu ihnen: Was hat er denn B&#246;ses getan? Sie aber schrien nur lauter: Kreuzige ihn! Pilatus aber wollte das Volk befriedigen und lie&#223; ihnen den Barrabas los, den Jesus aber lie&#223; er gei&#223;eln und lieferte ihn aus zur Kreuzigung.&#8220; <em>(Markus</em> 15,&#160;2&#160;ff.)</p>

<p class="fst">Bei <em>Matth&#228;us</em> geht Pilatus so weit, da&#223; er sich vor der Menge die H&#228;nde w&#228;scht und erkl&#228;rt: Ich bin unschuldig an diesem Blute, sehet ihr zu. Und das ganze Volk antwortete: Sein Blut komme &#252;ber uns und unsere Kinder!</p>

<p><em>Lukas</em> endlich erz&#228;hlt nichts davon, da&#223; das Synedrium Jesus verurteilt. Es tritt blo&#223; als Denunziant bei Pilatus auf.</p>

<p class="quoteb">&#8222;Und ihre ganze Versammlung stand auf und brachte ihn zu Pilatus. Sie fingen aber an, ihn zu verklagen und sagten: Diesen haben wir erfunden als einen, der unser Volk aufwiegelt und dem Kaiser Steuer zu geben wehrt und sich selbst f&#252;r den Messias und K&#246;nig ausgibt. Pilatus aber fragte ihn: Bist du der K&#246;nig der Juden? Er aber antwortete ihm: Du sagst es. Pilatus aber sagte zu den Hohenpriestern und zu der Masse des Volkes: Ich finde keine Schuld an diesem Menschen. Sie aber behaupteten noch eifriger, da&#223; er das Volk mit seinen Lehren aufwiegle durch ganz Jud&#228;a und Galil&#228;a.&#8220; (23,&#160;1&#160;ff.)</p>

<p class="fst"><em>Lukas</em> d&#252;rfte der Wahrheit am n&#228;chsten kommen. Hier wird Jesus direkt des Hochverrats vor Pilatus beschuldigt. und mit stolzem Mute leugnet er seine Schuld nicht. Von Pilatus befragt, ob er der K&#246;nig der Juden sei, also ihr F&#252;hrer im Unabh&#228;ngigkeitskampf, erkl&#228;rt Jesus: Du sagst es. Das <em>Evangelium des Johannes</em> f&#252;hlt, wie unbequem dieser Rest j&#252;dischen Patriotentums sei, es l&#228;&#223;t daher Jesus antworten: Mein K&#246;nigreich ist nicht von dieser Welt. W&#228;re es von dieser Welt, so h&#228;tten meine Diener gek&#228;mpft. Das Johannesevangelium ist das j&#252;ngste. Es dauerte also ziemlich lange, bis sich die christlichen Literaten zu dieser F&#228;lschung des urspr&#252;nglichen Tatbestandes entschlossen.</p>

<p>Die Sache lag offenbar f&#252;r Pilatus sehr einfach. Wenn er als Vertreter der r&#246;mischen Macht den Rebellen Jesus hinrichten lie&#223;, tat er nur, was seines Amtes war.</p>

<p>Die Masse des Judentums hat dagegen nicht die geringste Ursache, sich &#252;ber einen Mann zu entr&#252;sten, der von der R&#246;merherrschaft nichts wissen will und auffordert, dem Kaiser die Steuern zu verweigern. Wenn Jesus das wirklich tat, handelte er ganz im Sinne des Zelotentums, das damals in der Bev&#246;lkerung Jerusalems dominierte.</p>

<p>Aus der Natur der Sache folgt also, wenn wir die im Evangelium verzeichnete Anklage als richtig annehmen, da&#223; die Juden Jesus sympathisch gegen&#252;berstehen, Pilatus dagegen ihn verurteilen mu&#223;te.</p>

<p>Was verzeichnen aber die Evangelien? Pilatus findet nicht die geringste Schuld an Jesus, trotzdem dieser selbst sie bekennt. Immer wieder behauptet der Landvogt, der Angeklagte sei unschuldig, und er fr&#228;gt, was habe dieser denn B&#246;ses getan?</p>

<p>Das ist schon sonderbar genug. Aber noch sonderbarer: trotzdem Pilatus die Schild Jesu nicht anerkennt, spricht er ihn doch nicht frei.</p>

<p>Nun kam es mitunter vor, da&#223; der Prokurator einen politischen Fall zu verwickelt fand, um ihn selbst zu entscheiden. Aber es ist unerh&#246;rt, da&#223; ein Beamter des r&#246;mischen Kaisers sich dadurch aus seiner Verlegenheit zu befreien suchte, da&#223; er die <em>Volksmasse</em> befragte, was mit dem Angeklagten zu geschehen habe. Wollte er einen Hochverr&#228;ter nicht selbst verurteilen, dann mu&#223;te er ihn vor den Kaiser nach Rom schicken. Das tat zum Beispiel der Prokurator Antonius Felix (52 bis 60). Er lockte das Haupt der Zeloten Jerusalems, den Bandenf&#252;hrer Eleazar, der zwanzig Jahre lang das Land unsicher gemacht hatte, unter der Zusicherung freien Geleits zu sich, nahm ihn gefangen und sandte ihn nach Rom. Von seinen Anh&#228;ngern aber lie&#223; er viele kreuzigen.</p>

<p>So h&#228;tte auch Pilatus Jesus nach Rom schicken k&#246;nnen. Die Rolle dagegen, die <em>Matth&#228;us</em> ihn spielen l&#228;&#223;t, ist geradezu l&#228;cherlich: Ein r&#246;mischer Richter, ein Vertreter des Kaisers Tiberius, der Herr &#252;ber Leben und Tod, der eine Volksversammlung Jerusalems anbettelt, sie solle ihm erlauben, den Angeklagten freizusprechen, und der auf ihre ablehnenden Zurufe hin erwidert: Nun, dann t&#246;tet ihn, ich bin unschuldig daran!</p>

<p>Diese Rolle pa&#223;t zu dem historischen Pilatus wie die Faust aufs Auge. Agrippa I. neunt Pilatus in einem Brief an Philo &#8222;einen unbeugsamen und r&#252;cksichtslos harten Charakter&#8220;, und er wirft ihm vor &#8222;Bestechlichkeit, Gewalttaten, R&#228;ubereien, Mi&#223;handlungen, Kr&#228;nkungen, <em>fortw&#228;hrende Hinrichtungen ohne Urteilsspruch,</em> endlose und unertr&#228;gliche Grausamkeiten&#8220;.</p>

<p>Seine H&#228;rte und R&#252;cksichtslosigkeit erzeugte so scheu&#223;liche Zust&#228;nde, da&#223; es selbst der r&#246;mischen Zentralregierung zu viel wurde und sie ihn abberief (36 n.&#160;Chr.).</p>

<p>Und gerade der soll dem proletarischen Hochverr&#228;ter Jesus gegen&#252;ber eine so ausnehmende Gerechtigkeitsliebe und Mildherzigkeit au den Tag gelegt haben, die zum Ungl&#252;ck f&#252;r den Angeklagten nur noch durch eine geradezu alberne Schw&#228;chlichkeit gegen&#252;ber dem Volk &#252;bertroffen wurde!</p>

<p>Die Evangelisten waren zu unwissend, um sich daran zu sto&#223;en, indes mochten sie doch ahnen, da&#223; sie dem r&#246;mischen Statthalter eine zu sonderbare Rolle zumuteten. So suchten sie nach einem Motiv, sie glaubw&#252;rdiger zu gestalten: Sie berichten, die Juden seien gew&#246;hnt gewesen, da&#223; Pilatus ihnen zu Ostern einen Gefangenen freigebe, und als er ihnen nun die Freilassung Jesu anbot, erwiderten sie: Nein, wir wollen lieber den M&#246;rder Barrabas haben!</p>

<p>Sonderbar ist dabei schon, da&#223; von einem derartigen Gebrauch au&#223;er in den Evangelien nichts bekannt ich. Er widerspricht den r&#246;mischen Einrichtungen, die den Statthaltern kein Recht der Begnadigung gaben. Und es widerspricht jedem geordneten Rechtszustand, das Begnadigungsrecht nicht etwa einer verantwortlichen K&#246;rperschaft, sondern einer zuf&#228;llig zusammenlaufenden Menge zu &#252;bertragen. Derartige juristische Zust&#228;nde k&#246;nnen blo&#223; Theologen ohne weiteres f&#252;r bare M&#252;nze nehmen.</p>

<p>Aber selbst, wenn wir davon absehen und uns mit dem sonderbaren Begnadigungsrecht der j&#252;dischen Menge, die sich vor dem Quartier des Prokurators gerade herumtreibt, abfinden wollen, so mu&#223; man sich doch fragen, was hat dieses Recht mit dem vorliegenden Fall zu tun?</p>

<p>Jesus ist ja noch gar nicht rechtskr&#228;ftig verurteilt. Pontius Pilatus steht vor der Frage: Ist Jesus schuldig des Hochverrats oder nicht? Soll ich ihn verurteilen oder nicht? Und er antwortet mit der Frage: Wollt ihr zu seinen Gunsten von eurem Begnadigungsrecht Gebrauch machen oder nicht?</p>

<p>Pilatus hat das Urteil zu sprechen, und statt das zu tun, appelliert er an die Begnadigung! Ja, hat er nicht das Recht, Jesum freizusprechen, wenn er ihn f&#252;r unschuldig h&#228;lt?</p>

<p>Und da taucht eine neue Ungeheuerlichkeit auf. Die Juden haben angeblich das Recht der Begnadigung, und wie &#252;ben sie es aus? Begn&#252;gen sie sich damit, die Freilassung des Barrabas zu fordern? Nein, sie fordern die Kreuzigung Jesu! Die Evaugelisten bilden sich offenbar ein, aus dem Recht, den einen zu begnadigen, entspringe auch das Recht, den anderen zu verurteilen.</p>

<p>Dieser wahnsinnigen Art der Rechtsprechung entspricht eine nicht minder wahnsinnige Art der Politik.</p>

<p>Die Evangelisten f&#252;hren uns eine Volksmenge vor, die Jesus in einem solchen Grade ha&#223;t, da&#223; sie lieber einen M&#246;rder begnadigt als ihn; anugerechnet einen M&#246;rder &#8211; ein w&#252;rdigeres Objekt der Begnadigung fand diese Menge nicht &#8211;; und da&#223; sie sich nicht beruhigt, ehe er nicht zur Kreuzigung gef&#252;hrt wird.</p>

<p>Man bedenke, das ist dieselbe Menge, die tags vorher ihn noch mit Hosianna wie einen K&#246;nig begr&#252;&#223;te, auf seinem Weg Kleider vor ihm ausbreitete und einm&#252;tig, ohne den. mindesten Widerspruch, ihm zujubelte. Gerade diese Anh&#228;nglichkeit der Menge war nach den Evangelien der Grund, warum die Aristokraten Jesus nach dem Leben trachteten, warum sie es aber auch nicht wagten, ihn bei hellem Tage zu verhaften, sondern die Nacht dazu w&#228;hlten. und nun zeigte sich dieselbe Menge ebenso einm&#252;tig von dem wildesten, fanatischsten Ha&#223; gegen ihn beseelt &#8211; gegen den Mann, der angeklagt war eines Verbrechens, das ihn in den Augen jedes j&#252;dischen Patrioten der h&#246;chsten Verehrung w&#252;rdig machte: des Versuchs, das j&#252;dische Gemeinwesen von der Fremdherrschaft zu befreien.</p>

<p>Was ist vorgefallen, um diesen ganz &#252;berraschenden Gesinnungswechsel zu bewirken? Es bed&#252;rfte der gewaltigsten Motive, ihn begreiflich zu machen. Die Evangelisten stammeln nur ein paar l&#228;cherliche Redensarten, soweit sie &#252;berhaupt etwas sagen. <em>Lukas</em> und <em>Johannes</em> geben &#252;berhaupt keine Motivierung, <em>Markus</em> sagt: &#8222;Die Hohenpriester wiegelten die Menge auf&#8220; gegen Jesus, <em>Matth&#228;us:</em> Sie &#8222;beredeten die Masse&#8220;.</p>

<p>Diese Redensarten beweisen blo&#223;, wie sehr den christlichen Literaten auch der letzte Rest politischen Empfindens und politischen Wissens abhanden gekommen war.</p>

<p>Selbst die charakterloseste Masse l&#228;&#223;t sich zu fanatischem Ha&#223; nicht bereden ohne irgend einen Grund. Der Grund mag t&#246;richt oder niedertr&#228;chtig sein, aber ein Grund mu&#223; vorhanden sein. Die j&#252;dische Masse &#252;bertrifft bei den Evangelisten den infamsten und albernsten Theaterb&#246;sewicht an alberner Infamie, denn ohne den mindesten Grund, ohne die leiseste Veranlassung rast sie nach dem Blute dessen, den sie gestern noch angebetet.</p>

<p>Die Sache wird noch alberner, wenn man die politischen Verh&#228;ltnisse jener Zeit in Betracht zieht. Im Gegensatz zu fast allen &#252;brigen Bestandteilen des r&#246;mischen Reiches wies das j&#252;dische Gemeinwesen ein ungemein starkes politisches Leben auf, die sch&#228;rfste Zuspitzung aller sozialen und politischen Gegens&#228;tze. Die politischen Parteien waren wohl organisiert, nichts weniger als haltlose Massen. Die unteren Klassen Jerusalems hatte der Zelotismus v&#246;llig gewonnen, und sie standen in stetem und schroffem Gegensatz zu den Sadduz&#228;ern und Pharis&#228;ern, waren von wildestem Ha&#223; gegen das R&#246;mertum erf&#252;llt. Ihre besten Verb&#252;ndeten bildeten die rebellischen Galil&#228;er.</p>

<p>Selbst wenn es den Sadduz&#228;ern und Pharis&#228;ern gelungen w&#228;re, einige Volkselemente gegen Jesus &#8222;aufzuwiegeln&#8220;, sie h&#228;tten unm&#246;glich eine einstimmige Kundgebung erzielen k&#246;nnen, sondern im besten Fall einen erbitterten Stra&#223;enkampf. Nichts komischer als die Vorstellung von Zeloten, die sich mit wildem Geschrei nicht etwa auf R&#246;mer und Aristokraten st&#252;rzen, sondern auf den angeklagten Rebellen, dessen Hinrichtung sie dem f&#252;r den Hochverr&#228;ter schw&#228;rmenden Waschlappen von r&#246;mischem Kommandanten durch ihre fanatische Wut abtrotzen.</p>

<p>Eine kindischere Ungeheuerlichkeit ist noch nie erdacht worden.</p>

<p>Nachdem es aber den Evangelisten auf diese geniale Manier gelungen ist, den Bluthund Pilatus als ein Unschuldslamm und die dem Judentum angeborene Verworfenheit als die wirkliche Ursache der Kreuzigung des so harmlosen und friedlichen Messias erscheinen zu lassen, ist ihre Kraft ersch&#246;pft. Ihr Erfindungstalent versiegt f&#252;r einen Moment und die alte Darstellung kommt wenigstens vor&#252;bergehend wieder zu ihrem Recht: Jesus wird nach seiner Verurteilung geh&#246;hnt und mi&#223;handelt, aber nicht etwa von den Juden, nein, von den Soldaten desselben Pilatus, der ihn eben f&#252;r unschuldig erkl&#228;rt hat. Nun l&#228;&#223;t er ihn durch seine Soldaten nicht blo&#223; kreuzigen, sondern vorher noch gei&#223;eln und wegen seines j&#252;dischen K&#246;nigtums verh&#246;hnen: eine Dornenkrone wird ihm aufgesetzt, ein Purpurmantel angetan, die Soldaten beugen die Knie vor ihm, und dann schlagen sie ihn wieder auf den Kopf und speien ihn an. Auf seinem Kreuz endlich befestigen sie die Inschrift: Jesus, K&#246;nig der Juden.</p>

<p>Hier tritt der urspr&#252;ngliche Charakter der Katastrophe wieder deutlich hervor. Hier sind die R&#246;mer die erbitterten Feinde Jesu, und der Grund ihres Hohnes wie ihres Hasses liegt in seinem Hochverrat, in seiner Aspiration auf das j&#252;dische K&#246;nigtum, auf dem Streben nach Absch&#252;ttlung der r&#246;mischen Fremdherrschaft.</p>

<p>Leider dauert dieses Durchschimmern der einfachen Wahrheit nicht lange.</p>

<p>Jesus stirbt, und nun hei&#223;t es durch eine Reihe von Knalleffekten den Beweis liefern, da&#223; ein Gott gestorben ist:</p>

<p class="quoteb">&#8222;Jesus aber, nachdem er abermals laut aufgeschrien, gab den Geist auf; und siehe, der Vorhang im Tempel zerri&#223; von oben bis unten in zwei St&#252;cke, und die Erde bebte und&#183; die Felsen spalteten sich und die Gr&#228;ber taten sich auf und viele Leiber der entschlafenen Heiligen standen auf. Und sie&#183; gingen aus den Gr&#228;bern hervor und kamen nach seiner Auferstehung in die heilige Stadt und erschienen vielen.&#8220; <em>(Matth&#228;us</em> 27,&#160;50&#160;ff.)</p>

<p class="fst">Die Evangelisten berichten nicht, was die auferstandenen &#8222;Heiligen&#8220; bei und nach ihrem Massenausflug nach Jerusalem getan, ob sie am Leben blieben oder sich fein s&#228;uberlich wieder in ihren Gr&#228;bern zur Ruhe legten. Auf jeden Fall sollte man erwarten, da&#223; etwas so Au&#223;erordentliches auf alle Zeugen einen &#252;berw&#228;ltigenden Eindruck machen und jedermann von der G&#246;ttlichkeit Jesu &#252;berzeugen mu&#223;te. Aber die Juden bleiben auch jetzt noch verstockt. Wieder sind es nur die R&#246;mer, die sich vor der Gottheit beugen.</p>

<p class="quoteb">&#8222;Der Hauptmann aber und seine Leute, die .Jesus bewachten, wie sie das Erdbeben sahen und was da vorging, gerieten sie in gro&#223;e Furcht und sprachen: Dieser war wahrhaftig Gottes Sohn.&#8220; <em>(Matth&#228;us</em> 27,&#160;54)</p>

<p class="fst">Die Hohenpriester und Pharis&#228;er dagegen erkl&#228;ren trotz alledem Jesus f&#252;r einen Betr&#252;ger <em>(Matth&#228;us</em> 27,&#160;63), und als er von den Toten aufersteht, hat das keine andere Wirkung, als jenes von uns schon erw&#228;hnte Trinkgeld an die r&#246;mischen Augenzeugen, damit sie das Wunder f&#252;r einen Betrug ausgeben.</p>

<p>So verwandelt am Schlusse der Passionsgeschichte noch j&#252;dische Korruption die biederen r&#246;mischen Soldaten in Werkzeuge j&#252;discher T&#252;cke und Niedertracht, die der erhabensten g&#246;ttlichen Milde teuflische Wut entgegensetzt.</p>

<p>In dieser ganzen Erz&#228;hlung ist die Tendenz der Servilit&#228;t gegen die R&#246;mer und des Hasses gegen die Juden so dick aufgetragen und in einer solchen H&#228;ufung von Sinnlosigkeiten zur Darstellung gebracht, da&#223; man meinen sollte, sie h&#228;tte auf denkende Menschen nicht die geringste Wirkung &#252;ben k&#246;nnen. Und doch wissen wir, da&#223; sie nur zu gut ihren Zweck erreichte. Diese durch den Glorienschein der Gottheit verkl&#228;rte Erz&#228;hlung, geadelt durch das Martyrium des stolzen Bekenners einer hohen Sendung, war viele Jahrhunderte hindurch eines der wichtigsten Mittel, auch in h&#246;chst wohlwollenden Gem&#252;tern der Christenheit Ha&#223; und Verachtung gegen das Judentum zu erwecken, das ihnen pers&#246;nlich ferne stand und von dem sie sich ferne hielten; das Judentum zum Abschaum der Menschheit zu stempeln, zu einer Rasse, die von Natur aus erf&#252;llt ist von verruchtester Bosheit und Verstocktheit, die man fernhalten mu&#223; von jeder menschlichen Gemeinschaft, die niederzuhalten ist mit eiserner Faust.</p>

<p>Aber es w&#228;re unm&#246;glich gewesen, da&#223; diese Auffassung des Judentums jemals Geltung erlangt h&#228;tte, wenn sie nicht aufgekommen w&#228;re in einer Zeit allgemeinen Judenhasses und allgemeiner Judenverfolgung.</p>

<p>Aus der &#196;chtung des Judentums geboren, hat sie diese &#196;chtung unendlich verst&#228;rkt, ihre Dauer verl&#228;ngert, ihren Kreis erweitert.</p>

<p>Was als Geschichte der Passion des Herrn Jesus Christus auftritt, ist im Grunde nur ein Zeugnis f&#252;r die Passionsgeschichte des j&#252;dischen Volkes.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Kuriosit&#228;t halber sei hier auf &#8222;das schriftstellerische Wunder hingewiesen, welches <em>Matth&#228;us</em> in der Weise vollzieht, da&#223; Jesus zu <em>gleicher</em> Zeit auf <em>zwei</em> Tieren reitend seinen Einzug h&#228;lt&#8220;. (Bruno Bauer, <strong>Kritik der Evangelien,</strong> III,&#160;S.&#160;114) Die herk&#246;mmlichen &#220;bersetzungen vertuschen dieses Wunder. So &#252;bersetzt Luther:</p>

<p class="quoteb">&#8222;Und brachten die Eselin und das F&#252;llen und legten ihre Kleider <em>darauf</em> und setzten ihn <em>darauf.&#8220; (Matth&#228;us</em> 21,&#160;7)</p>

<p class="note">Aber im Original hei&#223;t es: Und sie brachten die Eselin und das F&#252;llen und legten ihre Kleider <em>auf beide</em> (<em>&#7952;&#960;&#8125; &#7936;&#965;&#964;&#8182;&#957;</em>) und setzten ihn <em>auf beide</em> (<em>&#7952;&#960;&#940;&#957;&#969; &#7936;&#965;&#964;&#8182;&#957;</em>).</p>

<p class="note">Und das hat, bei aller Freiheit im F&#228;lschen, durch die Jahrhunderte hindurch ein Abschreiber dem anderen nachgeschrieben, ein Beweis der Gedankenlosigkeit und Geistlosigkeit der Kommpilatoren der Evangelien.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Sch&#252;rer, <strong>Geschichte des j&#252;dischen Volkes,</strong> II, S.&#160;211.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.12.2011<!-- WW -->
</p>
</body>
</html>

