<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Ursprung des Christentums - Eine historische Untersuchung (IV. Die Anfänge des Christentums - 6. Christentum und Sozialdemokratie)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Ursprung des Christentums (IV-6. Christentum und Sozialdemokratie)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Karl Kautsky, Christentum, Urchristen, Kommunismus, Sozialdemokratie, Bürokratie" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Ursprung d. Christentums</a>&#160;&#160;&gt;&#160; <a href="teil4-christen.html">Anf&#228;nge d. Christentums</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Ursprung des Christentums</h3>

<hr class="section" size="1" noshade="noshade" />
<h3>IV. Die Anf&#228;nge des Christentums</h3>

<br />
<h1>6. Christentum und Sozialdemokratie</h1>

<br />
<p class="fst">Die ber&#252;hmte <em>Einleitung,</em> die Engels zu der Neuausgabe der Marxschen Schrift <strong>Die Klassenk&#228;mpfe in Frankreich 1848 bis 1850</strong> im M&#228;rz 1895 verfa&#223;te, schlie&#223;t mit folgenden Ausf&#252;hrungen:</p>

<p class="quoteb">&#8222;Es sind nun fast aufs Jahr 1,600 Jahre, da wirtschaftete im r&#246;mischen Reich ebenfalls eine gef&#228;hrliche Umsturzpartei. Sie untergrub die Religion und alle Grundlagen des Staates; sie leugnete geradezu, da&#223; des Kaisers Wille das h&#246;chste Gesetz, sie war vaterlandslos, international, sie breitete sich aus &#252;ber alle Reichslande von Gallien bis Asien und &#252;ber die Reichsgrenzen hinaus. Sie hatte lange unterirdisch, im verborgenen gew&#252;hlt; sie hielt sich aber schon seit l&#228;ngerer Zeit stark genug, offen ans Licht zu treten. Diese Umsturzpartei, die unter dem Namen der Christen bekannt war, hatte auch ihre starke Vertretung im Heer; ganze Legionen waren christlich. Wenn sie zu den Opferzeremonien der heidnischen Landeskirche kommandiert wurden, um dort die Honneurs zu machen, trieben die Umst&#252;rzlersoldaten die Frechheit so weit, da&#223; sie zum Protest besondere Abzeichen &#8211; Kreuze &#8211; an ihre Helme steckten. Selbst die &#252;blichen Kasernenschuhriegeleien der Vorgesetzten waren fruchtlos. Der Kaiser Diokletian konnte nicht l&#228;nger ruhig zusehen, wie Ordnung, Gehorsam und Zucht in seinem Heere untergraben wurden. Er griff energisch ein, weil es noch Zeit war. Er erlie&#223; ein Sozialisten-, wollte sagen Christengesetz. Die Versammlungen der Umst&#252;rzler wurden verboten, ihre Saallokalit&#228;ten geschlossen oder gar niedergerissen, die christlichen Abzeichen, Kreuze usw., wurden verboten, wie in Sachsen die roten Schnupft&#252;cher. Die Christen wurden f&#252;r unf&#228;hig erkl&#228;rt, Staats&#228;mter zu bekleiden, nicht einmal Gefreite sollten sie werden d&#252;rfen. Da man damals noch nicht &#252;ber so gut auf das &#8218;Ansehen der Person&#8216; dressierte Richter verf&#252;gte, wie Herrn v.&#160;K&#246;llers Umsturzvorlage sie voraussetzt, so verbot man den Christen kurzerhand, sich vor Gericht ihr Recht zu holen. Auch dieses Ausnahmegesetz blieb wirkungslos. Die Christen rissen es zum Hohn von den Mauern herunter, ja, sie sollen dem Kaiser in Nikomedien den Palast &#252;ber dem Kopf angez&#252;ndet haben. Da r&#228;chte sich dieser durch die gro&#223;e Christenverfolgung des Jahres 303 unserer Zeitrechnung. Sie war die letzte ihrer Art. Und sie war so wirksam, da&#223; siebzehn Jahre sp&#228;ter die Armee &#252;berwiegend aus Christen bestand und der n&#228;chstfolgende Selbstherrscher des gesamten R&#246;merreichs, Konstantin, von den Pfaffen genannt der Gro&#223;e, das Christentum proklamierte als Staatsreligion.&#8220;</p>

<p class="fst">Wer Engels kennt und diese letzten Zeilen seines &#8222;politischen Testaments&#8220; mit den Anschauungen vergleicht, die er sein ganzes Leben hindurch verfolgte, kann nicht im Zweifel dar&#252;ber sein, was er mit diesem humorvollen Vergleich sagen wollte. Er wollte auf die Unaufhaltsamkeit und Raschheit des Vordringens unserer Bewegung hinweisen, die unwiderstehlich gemacht werde namentlich durch die Zunahme ihrer Anh&#228;nger in der Armee, so da&#223; sie bald auch den st&#228;rksten Selbstherrscher zur Kapitulation zu zwingen verm&#246;ge.</p>

<p>Es spricht aus dieser Schilderung vor allem der kraftvolle Optimismus, der Engels bis an sein Lebensende beseelte.</p>

<p>Aber man hat sie auch anders gedeutet, da sie sich anschlie&#223;t an Ausf&#252;hrungen, die dartun, da&#223; unsere Partei augenblicklich beim gesetzlichen Weg am besten gedeihe. Es hat Leute gegeben, die. daraus herauslasen, da&#223; Engels in seinem politischen Testament seine ganze Lebensarbeit verleugnet und den revolution&#228;ren Standpunkt, den er zwei Menschenalter lang vertreten, schlie&#223;lich als verkehrt hingegestellt habe. Diese Leute schlossen, Engels sei zu der Erkenntnis gekommen, da&#223; der Marxsche Gedanke, die Gewalt sei die Geburtshelferin jeder neuen Gesellschaft, sich nicht l&#228;nger aufrechterhalten lasse. Bei dem Vergleich zwischen Christentum und Sozialdemokratie legten die Ausleger dieser Art den Nachdruck nicht auf die <em>Unwiderstehlichkeit</em> und <em>Raschheit</em> des Vordringens, sondern darauf, da&#223; Konstantin das Christentum <em>freiwillig</em> als Staatsreligion anerkannte, da&#223; diese ohne jede <em>gewaltsame Ersch&#252;tterung</em> des Staates in durchaus <em>friedlicher</em> Weise durch ein <em>Entgegenkommen der Regierung</em> zum Siege gelangte.</p>

<p>So meinten sie, m&#252;sse und werde auch die Sozialdemokratie siegen. Und unmittelbar nach Engels Tode schien in der Tat diese Erwartung schon in Erf&#252;llung zu gehen, indem Herr Waldeck-Rousseau in Frankreich als neuer Konstantin auftrat und einen Bischof der neuen Christen, Herrn Millerand, zu seinem Minister machte.</p>

<p>Wer Engels kennt und unbefangen beurteilt, wei&#223;, da&#223; es ihm niemals einfiel, seine revolution&#228;re Vergangenheit abzuschw&#246;ren, da&#223; der Schlu&#223;passus seiner <em>Einleitung</em> also nicht in dem Sinne ausgelegt werden darf, der eben gekennzeichnet wurde. Aber man mu&#223; zugeben, da&#223; dieser Passus nicht sehr deutlich gefa&#223;t ist. Von Leuten, die Engels nicht kennen, aber die meinen, unmittelbar vor seinem Tode habe ihn ein pl&#246;tzlicher Zweifel an der Zweckm&#228;&#223;igkeit seiner ganzen Lebensarbeit erfa&#223;t, kann die Stelle, f&#252;r sich allein betrachtet, wohl so ausgelegt werden, als sei der Weg zum Siege, den das Christentum zur&#252;cklegte, vorbildlich f&#252;r den Weg zum Ziele, der der Sozialdemokratie bevorsteht.</p>

<p>W&#228;re das Engels&#8217; wirkliche Meinung gewesen, dann h&#228;tte er &#252;ber die Sozialdemokratie nichts Schlimmeres sagen k&#246;nnen, dann h&#228;tte er nicht den kommenden Triumph, sondern das v&#246;llige Unterliegen des gro&#223;en Zieles prophezeit, dem die Sozialdemokratie dient.</p>

<p>Es ist bezeichnend, da&#223; die Leute, die den fraglichen Passus f&#252;r sich ausbeuten, an allem Gro&#223;en und Tiefen bei Engels verst&#228;ndnislos oder mi&#223;trauisch vorbeigehen, dagegen S&#228;tze mit Begeisterung aufnehmen, die, wenn sie wirklich das enthielten, was hineingelegt wird, durch und durch verfehlt w&#228;ren.</p>

<p>Wir haben gesehen, da&#223; das Christentum erst zum Siege gelangte, als es sich in das gerade Gegenteil seines urspr&#252;nglichen Wesens verwandelt hatte; da&#223; im Christentum nicht das Proletariat zum Siege gelangte, sondern der es ausbeutende und beherrschende Klerus; da&#223; das Christentum siegte nicht als umst&#252;rzlerische, sondern als konservative Macht, als neue St&#252;tze der Unterdr&#252;ckung und Ausbeutung; da&#223; es die kaiserliche Macht, die Sklaverei, die Besitzlosigkeit der Massen und die Konzentration des Reichtums in wenigen H&#228;nden nicht nur nicht beseitigte, sondern befestigte. Die <em>Organisation</em> des Christentums, die Kirche, siegte dadurch, da&#223; sie ihre urspr&#252;nglichen Ziele <em>preisgab</em> und deren Gegenteil verfocht.</p>

<p>Wahrlich, wenn der Sieg der Sozialdemokratie sich in gleicher Weise vollziehen sollte, wie der des Christentums, dann w&#228;re das ein Grund, nicht der Revolution, sondern der Sozialdemokratie abzuschw&#246;ren, dann g&#228;be es vom proletarischen Standpunkt keine sch&#228;rfere Anklage gegen die Sozialdemokratie, dann w&#228;ren die Attacken der Anarchisten gegen sie nur zu sehr berechtigt. In der Tat hat der Versuch des sozialistischen Ministerialismus in Frankreich, der auf b&#252;rgerlicher wie sozialistischer Seite die christliche Methode der Verstaatlichung des Christentums von Anno dazu&#183;mal nachzuahmen versuchte &#8211; kurioserweise zur Bek&#228;mpfung des Staatschristentums von heute &#8211;, nichts anderes zur Folge gehabt, als ein <em>Erstarken des halbanarchistischen,</em> antisozialdemokratischen Syndikalismus.</p>

<p>Aber zum Gl&#252;ck ist die Parallele zwischen Christentum und Sozialdemokratie in diesem Zusammenhang vollst&#228;ndig verfehlt.</p>

<p>Wohl ist das Christentum in seinem Ursprung eine Bewegung der Besitzlosen, gleich der Sozialdemokratie, und haben daher beide vieles miteinander gemein, was auch im vorstehenden mehrfach hervorgehoben wurde.</p>

<p>Engels hat darauf ebenfalls kurz vor seinem Tode hingewiesen in einem Artikel <em>Zur Geschichte des Urchristentums</em> in der <strong>Neuen Zeit</strong> <a id="f1" href="#n1" name="f1">[1]</a>, der bezeugt, wie sehr sich Engels damals mit dem Gegenstand besch&#228;ftigte, so da&#223; ihm die Parallele in seiner <em>Einleitung</em> zu den <strong>Klassenk&#228;mpfen in Frankreich</strong> nahelag. Er schreibt dort:</p>

<p class="quoteb">&#8222;Die Geschichte des Urchristentums bietet merkw&#252;rdige Ber&#252;hrungspunkte mit der modernen Arbeiterbewegung. Wie diese war das Christentum im Ursprung eine Bewegung Unterdr&#252;ckter; es trat zuerst auf als Religion der Sklaven und Freigelassenen, der Armen und Rechtlosen, der von Rom unterjochten oder zersprengten V&#246;lker. Beide, Christentum wie Sozialismus, predigen eine bevorstehende Erl&#246;sung aus Knechtschaft und Elend; das Christentum setzt diese Erl&#246;sung in ein jenseitiges Leben nach dem Tode in den Himmel, der Sozialismus in diese Welt, in eine Umgestaltung der Gesellschaft. Beide werden verfolgt und gehetzt, ihre Anh&#228;nger ge&#228;chtet, unter Ausnahmegesetze gestellt, die einen als Feinde des Menschengeschlechts, die anderen als Reichsfeinde, Feinde der Religion, der Familie, der gesellschaftlichen Ordnung. Und trotz aller Verfolgungen, ja sogar siegreich gef&#246;rdert durch sie, dringen beide siegreich, unaufhaltsam vor. Dreihundert Jahre nach seinem Entstehen ist das Christentum anerkannte Staatsreligion des r&#246;mischen Weltreiches, und in kaum sechzig Jahren hat sich der Sozialismus eine Stellung erobert, die ihm den Sieg absolut sicherstellt.&#8220;</p>

<p class="fst">Diese Parallele ist im gro&#223;en und ganzen richtig, freilich mit einigen Einschr&#228;nkungen: Das Christentum ist kaum eine Religion der Sklaven zu nennen, f&#252;r die es nichts getan hat. Andererseits war die Erl&#246;sung aus dem Elend, die das Christentum verk&#252;ndete, anfangs sehr materiell, auf dieser Welt, nicht im Himmel gedacht. Dieser letztere Umstand vermehrt aber noch die &#196;hnlichkeit mit der neueren Arbeiterbewegung.</p>

<p>Engels f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Die Parallele beider geschichtlichen Erscheinungen dr&#228;ngt sich schon im Mittelalter auf, bei den ersten Erhebungen unterdr&#252;ckter Bauern und namentlich st&#228;dtischer Plebejer ... Sowohl, die franz&#246;sischen revolution&#228;ren Kommunisten, wie namentlich Weitling und seine Anh&#228;nger, berufen sich aufs Urchristentum, lange bevor Ernest Renan sagte: Wollt ihr euch eine Vorstellung von den ersten christlichen Gemeinden machen, so seht euch eine lokale Sektion der Internationalen Arbeiterassoziation an.</p>

<p class="quote">&#8222;Der franz&#246;sische Belletrist, der auf Grundlage einer, selbst in der modernen Journalistik beispiellosen Ausschlachtung der deutschen Bibelkritik den kirchengeschichtlichen Roman <strong>Origines du Christianisme</strong> anfertigte, wu&#223;te selbst nicht, wieviel Wahres in obigem Worte lag. Ich m&#246;chte den alten &#8218;Internationalen&#8216; sehen, der zum Beispiel den sogenannten <em>zweiten Brief an die Korinther</em> lesen kann, ohne da&#223; wenigstens in einer Beziehung alte Wunden bei ihm aufbrechen.&#8220;</p>

<p class="fst">Engels verfolgt dann noch eingehender den Vergleich zwischen dem Urchristentum und der Internationale, untersucht aber nicht den weiteren Verlauf der Entwicklung des Christentums wie der Arbeiterbewegung. Der dialektische Umschlag des ersteren besch&#228;ftigte ihn nicht, und doch h&#228;tte er, wenn er ihm nachgegangen w&#228;re, auch Keime zu einem &#228;hnlichen Umschlagen in der modernen Arbeiterbewegung entdecken k&#246;nnen. Wie das Christentum, mu&#223; auch diese in ihrem Wachstum sich st&#228;ndige Organe schaffen, eine Art Berufsbureaukratie in der Partei wie in den Gewerkschaften, ohne die sie nicht auskommt, die f&#252;r sie eine Notwendigkeit ist, die immer mehr anwachsen und immer wichtigere Funktionen erhalten mu&#223;.</p>

<p>Diese Bureaukratie, zu der man im weiteren Sinne nicht blo&#223; die Verwaltungsbeamten rechnen darf, sondern auch Redakteure und Abgeordnete, wird sie sich im weiteren Verlauf der Entwicklung nicht auch, wie der Klerus mit dem Bischof an der Spitze, zu einer neuen Aristokratie ausbilden? Zu einer Aristokratie, die die arbeitende Masse beherrscht und ausbeutet und die schlie&#223;lich die Kraft erringt, mit der Staatsgewalt als ebenb&#252;rtige Macht zu verhandeln, die aber auch das Bed&#252;rfnis hat, nicht sie umzuw&#228;lzen, sondern sich ihr einzugliedern?</p>

<p>An diesem Endergebnis w&#228;re nicht zu zweifeln, wenn die Parallele genau stimmte. Aber zum Gl&#252;ck ist das nicht der Fall. So viele &#196;hnlichkeiten es auch zwischen Christentum und moderner Arbeiterbewegung geben mag, so gibt es doch auch Unterschiede zwischen ihnen, und zwar solche fundamentaler Natur.</p>

<p>Vor allem ist das Proletariat heute ein ganz anderes als das der Anf&#228;nge des Christentums. Wohl ist die herk&#246;mmliche Anschauung &#252;bertrieben, als habe das freie Proletariat damals ausschlie&#223;lich aus Bettlern bestanden, als seien die Sklaven die einzigen Arbeiter gewesen. Aber gewi&#223; ist es, da&#223; die Sklavenarbeit auch die freien, arbeitenden Proletarier, die meistens Heimarbeiter waren, korrumpierte. Das Ideal des arbeitenden Proletariers ging damals ebenso wie das des Bettlers dahin, eine arbeitslose Existenz auf Kosten der Reichen zu gewinnen, die das n&#246;tige Quantum Produkte aus den Sklaven herausschinden sollten.</p>

<p>Auch war das Christentum in den ersten drei Jahrhunderten eine ausschlie&#223;lich st&#228;dtische Bewegung, die st&#228;dtischen Proletarier hatten aber in jener Zeit insgesamt, auch die arbeitenden, f&#252;r den Bestand der Gesellschaft wenig zu bedeuten, deren produktive Grundlage noch fast ausschlie&#223;lich die Landwirtschaft bildete, mit der sehr wichtige Industriezweige verbunden waren.</p>

<p>Alles das bewirkte, da&#223; die Haupttr&#228;ger der christlichen Bewegung, die st&#228;dtischen freien Proletarier, arbeitende wie faulenzende, nicht die Empfindung hatten, die Gesellschaft lebe von ihnen; da&#223; sie alle den Drang hatten, ohne Gegenleistung von der Gesellschaft zu leben. In ihrem Zukunftsstaat spielte die Arbeit keine Rolle.</p>

<p>Damit war von vornherein gegeben, da&#223; trotz allen Klassenhasses gegen die Reichen das Streben, deren Gunst und deren Freigebigkeit zu gewinnen, immer wieder durchbrach und die Hinneigung der kirchlichen Bureaukratie zu den Reichen in den Massen der Gemeinde ebensowenig dauernden Widerstand fand, wie die &#220;berhebung dieser Bureaukratie selbst.</p>

<p>Die &#246;konomische und moralische Verlumpung des Proletariats im R&#246;merreich wurde aber noch vermehrt durch die allgemeine Verlumpung der ganzen Gesellschaft, die immer mehr verarmte und verkam, deren Produktivkr&#228;fte immer mehr abnahmen. So ergriffen Hoffnungslosigkeit und Verzweiflung alle Klassen, l&#228;hmten ihre Selbstt&#228;tigteit, lie&#223;en sie alle Rettung nur von au&#223;erordentlichen, &#252;bernat&#252;rlichen M&#228;chten erwarten, machten sie zur willenlosen Beute jedes schlauen Betr&#252;gers und jedes energischen, selbstbewu&#223;ten Abenteurers, lie&#223;en sie jedes selbst&#228;ndige Ank&#228;mpfen gegen eine der herrschenden M&#228;chte als aussichtslos aufgeben.</p>

<p>Wie ganz anders das moderne Proletariat! Es ist ein Proletariat der Arbeit, und es wei&#223;, da&#223; auf seinen Schultern die ganze Gesellschaft ruht. Dabei verschiebt die kapitalistische Produktionsweise den Schwerpunkt der Produktion immer mehr vom flachen Lande in die Industriezentren, in denen das geistige und politische Leben am kr&#228;ftigsten pulsiert. Deren Arbeiter, die energischsten und intelligentesten von allen, werden jetzt diejenigen Elemente, die das Schicksal der ganzen Gesellschaft in ihrer Hand haben.</p>

<p>Dabei entwickelt die herrschende Produktionsweise die Produktivkr&#228;fte enorm und vermehrt damit die Anspr&#252;che, die die Arbeiter an die Gesellschaft stellen, vermehrt aber auch ihre Kraft, diese Anspr&#252;che durchzusetzen. Hoffnungsfreudigkeit, Zuversicht, Selbstbewu&#223;tsein erf&#252;llt sie, wie es vor ihnen schon die aufsteigende Bourgeoisie erf&#252;llte und ihr den Drang einfl&#246;&#223;te, die Ketten der feudalen, kirchlichen, bureaukratischen Herrschaft und Ausbeutung zu zerrei&#223;en, wozu ihr der Aufschwung des Kapitals auch die n&#246;tige Kraft verlieh.</p>

<p>Der Ursprung des Christentums f&#228;llt zusammen mit dem Zusammenbruch der Demokratie. Die drei Jahrhunderte seiner Entwicklung bis zu seiner Anerkennung sind eine Zeit des best&#228;ndigen Verfalls aller Reste von Selbstverwaltung, wie sie eine Zeit des best&#228;ndigen Verfalls der Produktivkr&#228;fte sind.</p>

<p>Die moderne Arbeiterbewegung nimmt ihren Ausgang von einem ungeheuren Siege der Demokratie, der gro&#223;en franz&#246;sischen Revolution. Das Jahrhundert, das seitdem verflossen ist, zeigt bei allen Wechself&#228;llen und Schwankungen doch ein stetiges Fortschreiten der Demokratie, ein geradezu m&#228;rchenhaftes Anwachsen der Produktivkr&#228;fte und eine Zunahme nicht blo&#223; der Ausdehnung, sondern auch der Selbst&#228;ndigkeit und Klarheit des Proletariats.</p>

<p>Man braucht nur diesen Gegensatz ins Auge zu fassen, um zu erkennen, da&#223; die Entwicklung der Sozialdemokratie unm&#246;glich in denselben Bahnen verlaufen kann wie die des Christentums, und da&#223; nicht zu bef&#252;rchten ist, es werde sich aus ihren Reihen eine neue Klasse von Herrschern und Ausbeutern entwickeln, die mit den alten Machthabern die Beute teilt.</p>

<p>Wenn im r&#246;mischen Kaiserreich die Kampff&#228;higkeit und Kampflust des Proletariats immer mehr abnahm, so steigt sie in der modernen Gesellschaft, die Klassengegens&#228;tze versch&#228;rfen sich zusehends, und schon daran m&#252;ssen alle Versuche scheitern, durch Befriedigung seiner Vork&#228;mpfer das Proletariat zum Verzicht auf seinen Kampf zu bewegen. Wo solche Versuche gemacht wurden, sahen sich deren Veranstalter stets bald von ihrem Anhang verlassen, mochten sie sich vorher auch noch so sehr um das Proletariat verdient gemacht haben.</p>

<p>Aber nicht blo&#223; das Proletariat und das politische und gesellschaftliche Milieu, in dem es sich bewegt, ist heute von dem der urchristlichen Zeit vollst&#228;ndig verschieden, auch der Charakter des Kommunismus und die Bedingungen seiner Durchf&#252;hrung sind heute ganz andere als damals.</p>

<p>Das <em>Streben</em> nach Kommunismus, das <em>Bed&#252;rfnis</em> danach entspringt freilich jetzt wie fr&#252;hen der gleichen Quelle, der <em>Besitzlosigkeit,</em> und solange der Sozialismus nur Gef&#252;hlssozialismus ist, nur Ausdruck dieses Bed&#252;rfnisses, &#228;u&#223;ert er sich auch in der modernen Arbeiterbewegung mitunter in gleichen Bestrebungen, wie zur Zeit des Urchristentums. Die geringste Einsicht in die &#246;konomischen Bedingungen des Kommunismus gibt ihm aber in unserer Zeit sofort einen von dem urchristlichen ganz verschiedenen Charakter.</p>

<p>Die Konzentration des Reichtums in wenigen H&#228;nden, die im R&#246;merreiche bald Hand in Hand ging mit einem stetigen Abnehmen der Produktivkr&#228;fte, an dem sie zum Teil selbst Schuld trug, dieselbe Konzentration ist heute zur Grundlage einer enormen Vermehrung der Produktivkr&#228;fte geworden. Wenn die Verteilung des Reichtums damals die Produktivit&#228;t der Gesellschaft nicht im geril1gsten gesch&#228;digt, eher gef&#246;rdert h&#228;tte, w&#252;rde sie heute v&#246;llige Lahmlegung der Produktion bedeute. Der moderne Kommunismus kann heute nicht mehr daran denken, den Reichtum gleichm&#228;&#223;ig zu verteilen, er will vielmehr die h&#246;chstm&#246;gliche Vermehrung der Produktivit&#228;t der Arbeit und eine gleichm&#228;&#223;igere Verteilung der j&#228;hrlichen Produkte der Arbeit dadurch anbahnen, da&#223; er die Konzentration des Reichtums auf die Spitze treibt, ihn aus dem privaten Monopol einiger Kapitallistengruppen in ein gesellschaftliches Monopol verwandelt.</p>

<p>Daf&#252;r mu&#223; aber der moderne Kommunismus, will er den Bed&#252;rfnissen des durch die moderne Produktionsweise geschaffenen Menschen entsprechen, den Individualismus des Genie&#223;ens in vollstem Ma&#223;e wahren. Dieser Individualismus bedeutet nicht die Absonderung der Individuen voneinander beim Genie&#223;en, er kann und wird vielfach auftreten in der Form der Geselligkeit, geselligen Genie&#223;ens; der Individualismus des Genie&#223;ens bedeutet auch nicht die Aufhebung des Gro&#223;betriebs in der Produktion der Genu&#223;mittel, nicht die Ersetzung der Maschine durch die Handarbeit, wie manche &#228;sthetische Sozialisten tr&#228;umen. Aber der Individualismus des Genie&#223;ens erfordert die <em>Freiheit</em> in der Wahl der Gen&#252;sse, auch die Freiheit in der Wahl der Gesellschaft, mit der man genie&#223;t.</p>

<p>Die st&#228;dtische Volksmasse in der Zeit des Urchristentums kannte dagegen keine Formen gesellschaftlichen Produzierens; der Gro&#223;betrieb mit freien Arbeitern existierte in der st&#228;dtischen Industrie kaum. Wohl aber waren ihr gesellschaftliche, oft von Gemeinde oder Staats wegen festgesetzte Formen des Genie&#223;ens, namentlich gemeinsame Mahlzeiten, wohlvertraut.</p>

<p>So war der urchristliche Kommunismus einer der <em>Verteilung</em> des Reichtums und der Uniformierung des <em>Genie&#223;ens,</em> der moderne ist einer der <em>Konzentration</em> des Reichtums und des <em>Produzierens.</em></p>

<p>Jener urchristliche Kommunismus bedurfte zu seiner Verwirklichung nicht der Ausdehnung auf das Bereich der ganzen Gesellschaft. Mit seiner Durchf&#252;hrung konnte schon innerhalb der gegebenen Gesellschaft begonnen werden, ja, soweit er es vermochte, dauernde Formen anzunehmen, waren diese von einer Art, die es geradezu ausschlo&#223;, da&#223; sie zur allgemeinen Form der Gesellschaft wurden.</p>

<p>Daher mu&#223;te der urchristliche Kommunismus schlie&#223;lich wieder zu einer neuen Form von Aristokratie f&#252;hren, und er mu&#223;te diese unsere Dialektik schon innerhalb der Gesellschaft, die er vorfand, entwickeln. Er vermochte die Klassen nicht aufzuheben, sondern der Gesellschaft schlie&#223;lich nur ein neues Herrschaftsverh&#228;ltnis einzuverleiben.</p>

<p>Der moderne Kommunismus hat dagegen bei der kolossalen Ausdehnung der Produktionsmittel, dem gesellschaftlichen Charakter der Produktionsweise, der weitgetriebenen Konzentration der wichtigsten Objekte des Reichtums gar nicht die M&#246;glichkeit, in geringerer Ausdehnung verwirklicht zu werden, als der der gesamten Gesellschaft. Alle Versuche, ihn im Rahmen kleiner Gr&#252;ndungen sozialistischer Kolonien oder Produktivgenossenschaften schon in der gegebenen Gesellschaft durchzuf&#252;hren, sind fehlgeschlagen. Er kann nicht ins Leben gerufen werden durch Bildung kleiner Vereinigungen innerhalb der kapitalistischen Gesellschaft, die nach und nach immer mehr anwachsen und diese aufsaugen, sondern nur durch Gewinnung einer Macht, die imstande ist, das ganze gesellschaftliche Leben zu beherrschen und umzuwandeln. Diese Macht ist die <em>Staatsgewalt.</em> Die Eroberung der politischen Macht durch das Proletariat ist die erste Vorbedingung der Durchf&#252;hrung des modernen Kommunismus.</p>

<p>Solange das Proletariat nicht so weit ist, kann von sozialistischer Produktion keine Rede sein, also auch nicht davon, da&#223; deren Entwicklung Widerspr&#252;che zeitigt, die Vernunft in Unsinn und Wohltat in Plage verwandeln. Aber auch wenn das Proletariat die politische Macht erobert hat, wird die sozialistische Produktion nicht mit einem Male als fertiges Ganzes in Erscheinung treten, sondern von da an. nimmt nur die &#246;konomische Entwicklung pl&#246;tzlich eine neue Richtung an, nicht mehr zur Zuspitzung des Kapitalismus, sondern zur Ausbildung gesellschaftlicher Produktion. Wams diese so weit sein wird, ihrerseits Widerspr&#252;che und Mi&#223;st&#228;nde hervorzurufen, die zu weiterer Entwicklung &#252;ber sie hinaus in irgend einer noch v&#246;llig dunklen Weise f&#252;hren, das ist heute unabsehbar und braucht uns nicht zu besch&#228;ftigen.</p>

<p>Soweit die moderne sozialistische Bewegung verfolgt werden kann, ist es ausgeschlossen, da&#223; sie aus sich Erscheinungen hervorbringt, die mit denen des Christentums als Staatsreligion irgend eine &#196;hnlichkeit haben. Aber damit ist es freilich auch ausgeschlossen, da&#223; die Art und Weise, wie das Christentum zum Siege gelangte, in irgend einer Weise f&#252;r die moderne proletarische Emanzipationsbewegung vorbildlich werden kann.</p>

<p>So bequem wie f&#252;r die Herren Bisch&#246;fe des vierten Jahrhunderts wird der Sieg f&#252;r die Vork&#228;mpfer des Proletariats nicht werden.</p>

<p>Aber nicht blo&#223; f&#252;r die Zeit bis zu diesem Siege kann man behaupten, da&#223; der Sozialismus aus sich keine Widerspr&#252;che erzeugen wird, die mit denen, in welche das Christentum auslief, etwas gemein haben, man kann dasselbe mit gro&#223;er Sicherheit auch f&#252;r die Zeit der unabsehbaren Konsequenzen dieses Sieges annehmen.</p>

<p>Denn der Kapitalismus hat die Bedingungen geschaffen, am die Gesellschaft auf eine ganz neue Grundlage zu stellen, v&#246;llig verschieden von jeder der Grundlagen, auf denen sie seit der Bildung der Klassenunterschiede stand. Hat bisher jede neue revolution&#228;re Klasse oder Partei, auch wenn sie viel weiter ging, als das von Konstantin anerkannte Christentum, auch wenn sie vorhandene Klassenunterschiede wirklich beseitigte, doch nie vermocht, alle Klassen aufzuheben, sondern stets nur neue Klassenunterschiede an Stelle der &#252;berwundenen zu setzen, so sind heute bereits die materiellen Bedingungen gegeben, alle Klassenunterschiede zu beseitigen, und das moderne Proletariat wird durch sein Klasseninteresse getrieben, diese Bedingungen dazu auszunutzen, denn es bildet jetzt die unterste aller Klassen, im Unterschied zur Zeit des Christentums, wo noch die Sklaven unter ihm standen.</p>

<p>Die Klassenunterschiede und Klassengegens&#228;tze darf man keineswegs mit den Unterscheidungen zusammenwerfen, die die Arbeitsteilung zwischen den verschiedenen Berufen erzeugt. Die Gegens&#228;tze der Klassen entspringen drei Ursachen: dem Privateigentum an den Produktionsmitteln, der Waffentechnik, der Wissenschaft. Bestimmte technische und soziale Bedingungen erzeugen die Gegens&#228;tze zwischen den Besitzern der Produktionsmittel und den von deren Besitz Ausgeschlossenen, dann den Gegensatz zwischen den waffenge&#252;bten Wohlger&#252;steten und den Wehrlosen, endlich den Gegensatz zwischen den mit der Wissenschaft wohl Vertrauten und den Unwissenden.</p>

<p>Die kapitalistische Produktionsweise schafft die Vorbedingungen zur Aufhebung aller dieser Gegens&#228;tze. Sie dr&#228;ngt nicht blo&#223; dazu, das Privateigentum an den Produktionsmitteln aufzuheben, durch die F&#252;lle der Produktivkr&#228;fte beseitigt sie auch die Notwendigkeit der Beschr&#228;nkung der Wehrhaftigkeit und des Wissens auf bestimmte Schichten. Diese Notwendigkeit hatte sich ehedem gebildet, sobald Waffentechnik und Wissenschaft eine h&#246;here Stufe erreicht hatten, so da&#223; freie Zeit und der Besitz materieller Mittel &#252;ber den Lebensbedarf hinaus erforderlich waren, die Waffen und das Wissen zu erwerben und sich ihrer erfolgreich zu bedienen.</p>

<p>Solange die Produktivit&#228;t der Arbeit klein blieb und nur geringe &#220;bersch&#252;sse lieferte, war nicht jeder einzelne imstande, Zeit und Mittel zu gewinnen, um in der Wehrhaftigkeit oder der Wissenschaft auf der H&#246;he seiner Zeit zu stehen. Es erforderte sogar die &#220;bersch&#252;sse vieler einzelnen, um einen einzigen instand zu setzen, in Wehrhaftigkeit oder Wissenschaft Vollkommenes zu leisten.</p>

<p>Dies war nur erreichbar dadurch, da&#223; wenige viele ans beuteten. Die erh&#246;hte Werhaftigkeit und Intelligenz der wenigen setzte sie instand, die wehrlose, unwissende Masse zu unterdr&#252;cken und auszubeuten. Andererseits wurde gerade diese Unterdr&#252;ckung und Ausbeutung der Masse das Mittel, die Wehrhaftigkeit und Wissenschaft der herrschenden Klassen zu steigern.</p>

<p>Nationen, die Ausbeutung und Unterdr&#252;ckung von sich fern zu halten wu&#223;ten, blieben unwissend und oft auch wehrlos gegen&#252;ber besser bewehrten und mehr wissenden Nachbarn. Die Nationen der Ausbeuter und Unterdr&#252;cker siegten daher im Kampf ums Dasein &#252;ber jene, die am urw&#252;chsigen Kommunismus und der urw&#252;chsigen Demokratie festhielten.</p>

<p>Die kapitalistische Produktionsweise hat die Produktivit&#228;t der Arbeit so unendlich hoch entwickelt, da&#223; diese Ursache der Klassengegens&#228;tze nicht mehr besteht. Sie erhalten sich nicht mehr als eine gesellschaftliche Notwendigkeit, sondern nur noch als Folge eines &#252;berkommenen Machtverh&#228;ltnisses, so da&#223; sie aufh&#246;ren, sobald dieses Verh&#228;ltnis nicht mehr wirkt.</p>

<p>Die kapitalistische Produktionsweise selbst hat dank der gro&#223;en &#220;bersch&#252;sse, die sie erzeugt, den verschiedenen Nationen die Mittel geliefert, zur <em>allgemeinen Wehrpflicht</em> &#252;berzugehen und damit die Aristokratie des Kriegertums zu &#252;berwinden. Sie selbst bringt aber alle Nationen des Weltmarktes in so enge und dauernde Verbindungen miteinander, da&#223; der Weltfriede immer mehr zu einer dringenden Notwendigkeit wird, jeder Weltkrieg als eine ruchlose Torheit erscheint.</p>

<p>Sind mit der kapitalistischen Produktionsweise auch die wirtschaftlichen Gegens&#228;tze zwischen den einzelnen Nationen &#252;berwunden, dann wird der heute schon von der Masse der Menschen herbeigesehnte ewige Friedenszustand zur Wirklichkeit. Jener Zustand des V&#246;lkerfriedens, den der kaiserliche Despotismus im zweiten Jahrhundert des Christentums f&#252;r die Nationen am Mittelmeer herbeif&#252;hrte &#8211; der einzige Vorteil von Belang, den er ihnen brachte &#8211;, ihn wird die soziale Demokratie im zwanzigsten Jahrhundert f&#252;r die Nationen der Welt begr&#252;nden.</p>

<p>Damit verschwindet vollends jede Grundlage des Gegensatzes zwischen den Klassen der Wehrhaften und der Wehrlosen.</p>

<p>Nicht minder aber schwinden auch die Grundlagen des Gegensatzes zwischen Gebildeten und Ungebildeten. Heute schon hat die kapitalistische Produktionsweise die Produktionsmittel des Wissens durch den Buchdruck ungemein verbilligt und den Massen zug&#228;nglich gemacht. Gleichzeitig erzeugt sie eine wachsende Nachfrage nach Intellektuellen, die sie massenhaft in ihren Schulen heranzieht, aber auch um so mehr ins Proletariat herabdr&#252;ckt, je massenhafter sie auftreten. Dabei hat sie die technische M&#246;glichkeit geschaffen, die Arbeitszeit ungemein zu verk&#252;rzen, und einzelne Arbeiterschichten haben schon einige Vorteile in dieser Richtung gewonnen, mehr freie Zeit zu ihrer Bildung erobert.</p>

<p>Sobald das Proletariat siegt, wird es sofort alle diese Keime zu vollster Entfaltung bringen, alle die M&#246;glichkeiten allgemeiner Bildung der Massen, die die kapitalistische Produktionsweise geschaffen hat, zur herrlichsten Wirklichkeit gestalten.</p>

<p>Ist die Zeit des aufsteigenden Christentums eine Zeit tr&#252;bseligsten geistigen Niederganges, rapider Zunahme der l&#228;cherlichsten Unwissenheit und des d&#252;mmsten Aberglaubens, so ist die Zeit des Aufsteigens des Sozialismus eine Zeit gl&#228;nzendster Fortschritte der Naturwissenschaften und raschester Zunahme der Bildung in den von der Sozialdemokratie erfa&#223;ten Volksmassen.</p>

<p>Hat heute schon der aus der Wehrhaftigkeit hervorgehende Klassengegensatz seine Basis verloren, so verliert sie der ans dem Privateigentum an den Produktionsmitteln hervorgehende, sobald die politische Herrschaft des Proletariats ihre Wirkung &#252;bt, und deren Konsequenzen werden sich rasch in einer Abnahme des Unterschieds zwischen Gebildeten und Ungebildeten zeigen, der dann binnen einer Generation verschwunden sein kann.</p>

<p>Damit h&#246;rt die letzte Ursache eines Klassengegensatzes oder Klassenunterschieds auf.</p>

<p>So mu&#223; die Sozialdemokratie nicht blo&#223; auf ganz anderen Wegen zur Herrschaft kommen als das Christentum, sie mu&#223; auch ganz andere Wirkungen erzielen. Sie mu&#223; jeder Klassenherrschaft f&#252;r immer ein Ende machen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> XIII, 1, S.&#160;4&#160;ff., im September 1894.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.12.2011<!-- WW -->
</p>
</body>
</html>

