<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="Keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="Author" content="Karl Kautsky" />
<meta name="Description" content="Karl Kautsky: Das Erfurter Programm (Vorwort zur 1. Auflage)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Das Erfurter Programm (Vorwort zur 1. Auflage)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Erfurter Programm</a></p>

<h4>Karl Kautsky</h4>

<h3>Das Erfurter Programm</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>Vorwort zur ersten Auflage</h1>

<p class="link"><a href="vorwort-04.htm">Vorrede zur 5. Auflage&#160;&gt;&gt;</a></p>

<p class="fst">Gelegentlich der Diskussionen &#252;ber den Entwurf des neuen Programms der Sozialdemokratischen Partei schlug ich in der <strong>Neuen Zeit</strong> vor, es solle ein popul&#228;rer Kommentar zum Programm verfa&#223;t werden, der dessen kurze nackte S&#228;tze weiter ausf&#252;hre, begr&#252;nde und erl&#228;utere.</p>

<p>Aufgefordert, meinen Vorschlag selbst durchzuf&#252;hren, machte ich mich ans Werk, fand aber bald, da&#223; es geradezu unm&#246;glich sei, in dem engen Rahmen eines Manifests, wie ich geplant, eine umfassende und gemeinverst&#228;ndliche Darstellung aller der Grunds&#228;tze zu geben, die f&#252;r die Beurteilung unserer Partei in Frage kommen. Ich h&#228;tte mich entweder darauf beschr&#228;nken m&#252;ssen, sie kurz zu kennzeichnen, und dann im besten Fall einen d&#252;rftigen Abklatsch des &#8222;Kommunistischen Manifests&#8220; liefern k&#246;nnen, der gleich diesem zu seinem Verst&#228;ndnis bereits gewisser &#246;konomischer und historischer Vorkenntnisse bedurfte. Oder ich h&#228;tte mich auf die Er&#246;rterung einiger weniger Haupts&#228;tze beschr&#228;nken m&#252;ssen, wie ich auch in einer Brosch&#252;re getan, die gleichzeitig mit vorliegendem B&#252;chlein erscheint.</p>

<p>Aber diese erf&#252;llt f&#252;r sich allein nicht den Zweck, den mein Vorschlag im Auge gehabt. Neben kurzen Brosch&#252;ren, welche die Massen auf unsere Bestrebungen aufmerksam machen, brauchen wir eine Art <em>Katechismus der Sozialdemokratie,</em> einen <em>Leitfaden</em> f&#252;r denjenigen, der sich mit ihrem Gedankengang vertrauter machen will, sowie einen Leitfaden f&#252;r den Agitator, der andere in diesen Gedankengang einf&#252;hren soll. Eine derartige Schrift fehlt bisher unserer Literatur. Alle die Werke der deutschen sozialistischen Literatur, die den Umfang einer Brosch&#252;re &#252;berschreiten, sind Monographien, von denen jede nur eine oder mehrere, aber keineswegs alle Seiten des modernen Sozialismus behandelt. Allerdings ist diese Literatur bereits so umfangreich, da&#223; sie eine allseitige Erfassung unserer Prinzipien erm&#246;glicht. Wer z.&#160;B. das <strong>Kapital</strong> von Marx, ferner die Schriften von Engels &#252;ber die <strong>Lage der arbeitenden Klasse in England,</strong> die <strong>Entwicklung des Sozialismus von der Utopie zur Wissenschaft</strong> und &#252;ber den <strong>Ursprung der Familie, des Privateigentums und des Staats,</strong> dann Bebels <strong>Die Frau und der Sozialismus</strong> sowie endlich das schon erw&#228;hnte <strong>Kommunistische Manifest,</strong> dessen Gedankengang sich wie ein roter Faden durch alle diese Werke zieht <a id="f1" href="#n1" name="f1">[1]</a>, gelesen und begriffen hat, der mu&#223; bereits imstande sein, die Gedankenwelt des modernen Sozialismus nach allen Seiten zu erfassen.</p>

<p>Aber das Lesen aller dieser B&#252;cher, namentlich des <strong>Kapital,</strong> ist nicht jedermanns Sache, und es fehlte bisher ein Zwischenglied zwischen den Brosch&#252;ren und den Spezialwerken der sozialistischen Literatur, es fehlt eine popul&#228;re und dabei doch eingehendere zusammenfassende Darlegung und Begr&#252;ndung der gesamten Grunds&#228;tze der Sozialdemokratie.</p>

<p>Vorliegende Schrift macht den Versuch, diese L&#252;cke auszuf&#252;llen. An der Hand des Erfurter Programms will sie in allgemeinverst&#228;ndlicher Weise <em>jede</em> Seite der sozialistischen Ideenwelt, die wesentlich und f&#252;r das Verst&#228;ndnis der Sozialdemokratie von Bedeutung ist, zur Darstellung bringen. Es handelt sich hier selbstverst&#228;ndlich nicht um eine systematische, wissenschaftliche Grundlegung, sondern in erster Linie um das Erschlie&#223;en des Verst&#228;ndnisses f&#252;r die praktische T&#228;tigkeit der Sozialdemokratie. Daher sind die allgemeinen grundlegenden Theorien nur kurz ber&#252;hrt, nur die Resultate der Forschung ohne Begr&#252;ndung und Auseinandersetzung gegeben worden. Ein n&#228;heres Eingehen auf diese Theorien ist Sache des Spezialstudiums. Dagegen wird eine Reihe n&#228;herliegender Einzelfragen, die augenblicklich lebhaft diskutiert werden, eingehender er&#246;rtert, so der Untergang des Kleinbetriebs, die Kartelle, die &#220;berproduktion, das Verh&#228;ltnis der Arbeiterklasse zur politischen und gewerkschaftlichen T&#228;tigkeit usw., namentlich aber die Frage des &#8222;Zukunftsstaates&#8220;.</p>

<p>Im ganzen und gro&#223;en bietet vorliegende Schrift schon ihrer Anlage nach nur eine &#220;bersicht der in den grundlegenden Werken der sozialdemokratischen Literatur bereits niedergelegten Ideen. Aber eben diese umfassende Anlage machte es auch hin und wieder notwendig, Gebiete zu ber&#252;hren, die von unserer Parteiliteratur noch nicht oder nicht in dem Zusammenhange wie hier behandelt worden sind. Wir hoffen daher, da&#223; in dieser Schrift nicht nur jene Leser, die unserer Partei bisher ferne gestanden, sondern auch diejenigen, die unsere Literatur kennen, manchen neuen Gedanken finden werden.</p>

<p>Zum Schlusse erf&#252;lle ich die angenehme Pflicht, meinem lieben Freund und Mitarbeiter <em>Eduard Bernstein</em> an dieser Stelle f&#252;r die F&#246;rderung zu danken, die er dieser wie mancher anderen meiner Arbeiten durch seine Ratschl&#228;ge und die kritische Durchsicht des Manuskripts zuteil werden lie&#223;.</p>

<p class="date">Stuttgart, im Juni 1892</p>

<p class="author"><em>K. Kautsky</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen des Verfassers</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <strong>Die Lage der arbeitenden Klasse in England</strong> erschien allerdings zwei Jahre vor dem <strong>Kommunistischen Manifest,</strong> atmet aber schon denselben Geist wie dieses.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 27. Juli 2018</p>
</body>
</html>