<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Adjutant</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 49.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Adjutant</H1>
<FONT SIZE=2><P>Geschrieben zwischen 11. Juli und 10. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S49">["The New American Cyclop&aelig;dia", Band I]</P>
</FONT><B><P>&lt;49&gt;</A></B> <I>Adjutant - </I>ein assistierender Offizier oder aide de camp, der Kommandeuren gr&ouml;&szlig;erer oder kleinerer Truppenk&ouml;rper beigegeben ist. In der Regel hat jeder Kommandeur eines Infanteriebataillons oder eines Kavallerieregiments einen Adjutanten; die Befehlshaber von Brigaden, Divisionen und Armeekorps und der Oberbefehlshaber haben einen oder mehrere, je nach der Wichtigkeit der Kommandobeh&ouml;rde. Der Adjutant hat die Befehle seines Chefs bekanntzugeben und f&uuml;r ihre Ausf&uuml;hrung zu sorgen, wie auch die f&uuml;r seinen Chef bestimmten Meldungen entgegenzunehmen oder einzuholen. Ihm unterliegt daher in hohem Ma&szlig;e die innere Organisation seines Truppenk&ouml;rpers. Er regelt den Dienstablauf zwischen den entsprechenden Abteilungen und gibt die Tagesbefehle aus; gleichzeitig ist er eine Art Sekret&auml;r seines Chefs, f&uuml;hrt die Korrespondenz mit Au&szlig;enabteilungen und den vorgesetzten Dienststellen, ordnet die t&auml;glichen Meldungen und Berichte zu &Uuml;bersichten und f&uuml;hrt das Tagebuch und die Statistiken seines Truppenk&ouml;rpers. Gr&ouml;&szlig;eren Truppenk&ouml;rpern ist heute gew&ouml;hnlich ein regul&auml;rer Stab beigegeben, der sich aus dem Stab der Armee rekrutiert und einem "Chef des Stabes" untersteht. Dieser &uuml;bernimmt die h&ouml;heren Funktionen des Adjutanten und &uuml;berl&auml;&szlig;t dem Adjutanten lediglich die &Uuml;bermittlung von Befehlen und die Einteilung des routinem&auml;&szlig;igen inneren Dienstes des Korps. Die Verfahrensweise in solchen F&auml;llen ist indessen in den verschiedenen Armeen so unterschiedlich, da&szlig; es unm&ouml;glich ist, hier auch nur ein allgemeines Bild davon zu geben. So gibt es kaum zwei Armeen, in denen die Aufgaben des Adjutanten eines Armeekorps-Befehlshabers v&ouml;llig &uuml;bereinstimmen. Neben diesen wirklichen Adjutanten sind gem&auml;&szlig; den Bed&uuml;rfnissen monarchistischer Institutionen in fast allen europ&auml;ischen Staaten Scharen von nominellen Generaladjutanten des Monarchen geschaffen worden, deren Funktionen nur zum Schein bestehen, au&szlig;er wenn sie bei ihrem Herrn zum Dienst beordert sind; und selbst dann sind diese Funktionen rein formeller Natur.</P>
</BODY>
</HTML>
