<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Aspern</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 61-67.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Aspern</H1>
<FONT SIZE=2><P>Geschrieben zwischen 14. Juli und 10. August 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S61">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;61&gt;</A></B> <I>Aspern </I>und <I>E&szlig;ling </I>- eine Stadt und ein Dorf am n&ouml;rdlichen Ufer der Donau, erstere ungef&auml;hr eine halbe, letzteres ungef&auml;hr 2 League unterhalb Wiens auf den weiten Auen des Marchfeldes gelegen, das sich vom Strom bis zu den bewaldeten H&ouml;hen des Bisamberges hinzieht, sind ber&uuml;hmt durch die zweit&auml;gige m&ouml;rderische Schlacht zwischen den Franzosen und den &Ouml;sterreichern am 21. und 22. Mai 1809 und die erste Niederlage des Kaisers Napoleon, der hier von Erzherzog Karl geschlagen und zum R&uuml;ckzug gezwungen wurde.</P>
<P>Zu Beginn des Feldzuges hatte Napoleon mit der Gro&szlig;en Armee seinen Weg durch Tirol genommen, die Fl&uuml;sse Inn und Isar aufw&auml;rts, hatte den Erzherzog Karl bei Eggm&uuml;hl besiegt und ihn bei Regensburg, das er im Sturm nahm, &uuml;ber die Donau in die Berge B&ouml;hmens getrieben; damit hatte er sich zwischen die &ouml;sterreichische Armee und die Hauptstadt geschoben; war dann, nachdem er Davout mit 40.000 Mann detachiert hatte, um den &ouml;sterreichischen General hinzuhalten, donauabw&auml;rts gezogen und hatte sich zum Herrn von Wien gemacht; w&auml;hrenddessen r&uuml;ckten Napoleons Generale Eug&egrave;ne Beauharnais und Macdonald von der italienischen Seite her siegreich durch Dalmatien, Krain und das Murtal aufw&auml;rts - in dem Jellachich schwer geschlagen wurde - vor, um sich mit ihrem Oberkommandierenden zu vereinigen. Inzwischen bezog Erzherzog Karl, der sich seit seiner Niederlage bei Eggm&uuml;hl langsam auf dem n&ouml;rdlichen Ufer der Donau stromabw&auml;rts bewegt hatte - in der Hoffnung, eine g&uuml;nstige Gelegenheit zu einem aussichtsreichen Kampf zu finden und das Kaiserreich unmittelbar vor den Toren der Hauptstadt zu retten -, mit seiner Armee auf dem Bisamberg Stellung, gegen&uuml;ber der Insel Lobau und einem anderen kleinen Inselchen, die hier die Donau in vier Arme teilen.</P>
<P>Der Erzherzog stand an der Spitze von 100.000 Mann und wartete st&uuml;ndlich darauf, sich mit den 40.000 Mann seines Bruders, des Erzherzogs <A NAME="S62"><B>&lt;62&gt;</A></B> Johann, zu vereinigen, die sich auf 60.000 Mann erh&ouml;ht h&auml;tten, wenn sich dieser, wie ihm ausdr&uuml;cklich befohlen, mit Kolowrat bei Linz vereinigt und damit eine beherrschende Stellung im R&uuml;cken und an der Hauptverbindungslinie Napoleons bezogen h&auml;tte.</P>
<P>Napoleon hatte unter seinem eigenen Oberbefehl 80.000 vortreffliche, einsatzbereite Soldaten konzentriert, darunter die kaiserliche Garde und die Reservekavallerie von Bessi&egrave;res, und beabsichtigte, &uuml;ber die Donau zu setzen und dem Erzherzog [Karl] eine Schlacht zu liefern, in der Hoffnung, ihn vor dem Eintreffen seiner Verst&auml;rkungen zu vernichten. Zu diesem Zweck schlug er eine sehr stabile Br&uuml;cke, getragen von 68 gro&szlig;en Booten und 9 riesigen Fl&ouml;&szlig;en, vom rechten Ufer zur Insel Lobau und eine leichtere Br&uuml;cke aus Pontons von der Insel Lobau zum Marchfeld, halbwegs zwischen den Ortschaften Aspern und E&szlig;ling; und am Morgen des 21. Juni begann er mit &auml;u&szlig;erster Schnelligkeit und Sorgfalt seine Truppen &uuml;berzusetzen. Der &ouml;sterreichische Befehlshaber beobachtete von seiner Stellung auf dem Berg aus dieses unbesonnene Man&ouml;ver, durch das der Kaiser sein riesiges Heer &uuml;ber einen breiten und rei&szlig;enden Strom mit Hilfe einer einzigen Br&uuml;cke brachte, die nur ein langsames und allm&auml;hliches Defilieren der Soldaten aller Waffengattungen &uuml;ber ihren langen und schmalen &Uuml;bergang gestatten konnte - schwierig f&uuml;r die Kavallerie, noch schwieriger f&uuml;r die Artillerie - und die, falls man ihn zum R&uuml;ckzug zwang, kaum eine M&ouml;glichkeit bot, die Armee in Sicherheit zu bringen. Als Erzherzog Karl dies wahrnahm, entschlo&szlig; er sich, unverz&uuml;glich die Gelegenheit zu nutzen, das halbe franz&ouml;sische Heer auf dem n&ouml;rdlichen Ufer zu vernichten, solange der andere Teil der Armee noch die Br&uuml;cke passierte oder sich am S&uuml;dufer befand. Er befahl Kolowrat, Nordmann und den anderen kommandierende Offizieren, die stromaufw&auml;rts standen, Boote mit schwerem Material und Brennstoffen bereitzuhalten, um zu gegebener Zeit die Br&uuml;cken zu zerst&ouml;ren, und hielt dabei seine gro&szlig;e Armee au&szlig;er Sicht; seiner Kavallerie und den Vorposten erteilte er den Befehl, nur zum Schein Widerstand zu leisten und dann vor den vorr&uuml;ckenden Franzosen, die von Mass&eacute;na befehligt wurden, zur&uuml;ckzuweichen. Um 12 Uhr, als mehr als 40.000 Franzosen sich bereits auf dem n&ouml;rdlichen Ufer befanden, war das Man&ouml;ver des Gegners gen&uuml;gend weit fortgeschritten, so da&szlig; Erzherzog Karl die Initiative ergreifen konnte.</P>
<P>Zu diesem Zeitpunkt warf er sich mit 80.000 Mann, darunter 14.000 Mann ausgezeichnete Kavallerie, und 288 Gesch&uuml;tzen von den bewaldeten H&ouml;hen des Bisamberges auf den Feind, wobei er die beiden Ortschaften Aspern und E&szlig;ling in Napoleons Flanken zu den Hauptpunkten seines <A NAME="S65"><B>&lt;65&gt;</A></B> Angriffs machte; der zentrale Raum zwischen diesen beiden starken, meist aus Steingeb&auml;uden bestehenden und von Gartenmauern und vielen Einfriedungen umgebenen Orten wurde von gewaltigen &ouml;sterreichischen Batterien besetzt, die haupts&auml;chlich von Kavallerie und im R&uuml;cken von Hohenzollerns Infanteriereserve gedeckt wurden. Der Kampf w&auml;hrend der beiden Flankenangriffe war furchtbar, die Wucht der Angriffe und die Hartn&auml;ckigkeit der Verteidigung fast beispiellos in der Kriegsgeschichte. Beide Ortschaften wechselten mehrere Male den Besitzer und die &ouml;sterreichische Artillerie w&uuml;tete so furchtbar in den franz&ouml;sischen Linien, da&szlig; Napoleon eine gro&szlig;e Kavallerieattacke befahl, um nach M&ouml;glichkeit die Batterien zu erobern. Die ausgezeichneten franz&ouml;sischen Gardek&uuml;rassiere griffen mit ihrer &uuml;blichen ungest&uuml;men Tapferkeit an, schlugen die &ouml;sterreichische Reiterei in die Flucht und h&auml;tten die Gesch&uuml;tze erobert; doch diese wurden schnell zur&uuml;ckgezogen, und die Infanterie bildete Karrees, die, wie sp&auml;ter bei Waterloo, allen Versuchen widerstanden, ihre feste Formation zu durchbrechen, schlie&szlig;lich die Reiterei abwehrten und sie zwangen, sich aufgel&ouml;st und dezimiert zu ihren eigenen Linien zur&uuml;ckzuziehen. Inzwischen wurde Aspern von den &Ouml;sterreichern eingenommen; ihr Zentrum gewann langsam, aber unaufhaltsam an Boden, trotz des Heldenmuts der K&uuml;rassiere, die immer wieder mit st&auml;ndig verringerter Anzahl angriffen und allein die franz&ouml;sischen Linien vor einem feindlichen Durchbruch bewahrten.</P>
<P>Die Nacht brachte eine kurze Unterbrechung des Kampfes; aber die Franzosen hatten in einer entscheidenden Schlacht eine klare Niederlage erlitten; ihre linke Flanke war umgangen, ihr Zentrum fast bis zu den Br&uuml;cken zur&uuml;ckgedr&auml;ngt worden; und obwohl E&szlig;ling auf ihrem rechten Fl&uuml;gel durch die Tapferkeit von Lannes gehalten worden war, war es von den &Ouml;sterreichern eingeschlossen, die auf ihren Waffen zwischen den toten Franzosen schliefen und nur auf den Tagesanbruch warteten, um erneut anzugreifen.</P>
<P>W&auml;hrend der ganzen Nacht jedoch zogen frische Truppen &uuml;ber die Br&uuml;cken und str&ouml;mten auf das Marchfeld, und bei Tagesanbruch hatte Napoleon nach all den Verlusten des Vortages volle 70.000 Mann auf dem Schlachtfeld, w&auml;hrend Davout an der Spitze von weiteren 30.000 Mann &uuml;berzuzetzen begann. Die Schlacht begann mit erneuten Angriffen auf die beiden umstrittenen Ortschaften; E&szlig;ling wurde von den &Ouml;sterreichern eingenommen und Aspern von den Franzosen zur&uuml;ckerobert. Beide Orte waren Schauplatz verzweifelter, den ganzen Tag andauernder K&auml;mpfe, und beide wechselten mehrere Male im Nahkampf den Besitzer, blieben jedoch <A NAME="S66"><B>&lt;66&gt;</A></B> zuletzt in den H&auml;nden der &Ouml;sterreicher, die gegen Abend ihre Artillerie &uuml;ber beide Ortschaften hinaus vorschoben und ihr Kreuzfeuer wirksam in den R&uuml;cken der Franzosen verlegten. Aber w&auml;hrend dieser blutigen K&auml;mpfe hatte Napoleon, der dank gro&szlig;er Verst&auml;rkungen der Notwendigkeit enthoben war, aus der Defensive heraus zu handeln, zu seinem Lieblingsman&ouml;ver Zuflucht genommen, einem &uuml;berw&auml;ltigenden Angriff auf das Zentrum. An der Spitze einer riesigen Kolonne von &uuml;ber 20 000 Mann Infanterie, der 200 Gesch&uuml;tze vorausgingen und gewaltige Kavalleriekr&auml;fte folgten, lie&szlig; er Lannes und Oudinot das &ouml;sterreichische Zentrum direkt angreifen, wo die Linien am schw&auml;chsten schienen, zwischen dem linken Fl&uuml;gel von Hohenzollern und dem rechten von Rosenberg. Zuerst schien dieser wuchtige Angriff v&ouml;llig gelungen zu sein; die &ouml;sterreichischen Linien wurden durchbrochen und eine gewaltige L&uuml;cke zwischen Hohenzollern und Rosenberg gerissen, in die die Kavallerie mit erschreckendem Ungest&uuml;m eindrang und sich glatt bis zu den weit hinten stehenden Reserven des F&uuml;rsten von Reu&szlig; durchschlug. Schon pflanzte sich der Ruf fort, da&szlig; die Schlacht verloren sei; aber Erzherzog Karl war der schwierigen Lage gewachsen; die Grenadiere der Reserve wurden im Eiltempo herangebracht und schachbrettf&ouml;rmig in Karrees aufgestellt; die zahlreichen Dragoner des F&uuml;rsten von Liechtenstein schlossen im Galopp auf, und mit der Fahne des Zachschen Regiments in der Hand, nahm der tapfere F&uuml;rst den Kampf wieder auf.</P>
<P>Die riesige Kolonne unter Lannes konnte nicht weiter vordringen, sondern wurde zum Stehen gebracht und begann mit den Karrees ein Feuergefecht; unf&auml;hig, sich zu entfalten, wurde sie von dem konzentrierten Feuer der Batterien aus halber Musketenschu&szlig;weite zusammengeschossen. Vergeblich st&uuml;rmte die Kavallerie gegen die Bajonette der Karrees an, doch keines wankte oder wurde durchbrochen, bis schlie&szlig;lich die &ouml;sterreichischen Dragoner der Reserve mit lautem Geschrei hervorbrachen und ihrerseits die franz&ouml;sischen K&uuml;rassiere angriffen, sie auseinandersprengten, in Unordnung zu ihrer Infanterie zur&uuml;cktrieben und das Durcheinander vollst&auml;ndig machten. Unmittelbar nach diesem R&uuml;ckschlag durchbrach Hohenzollern mit 6 ungarischen Grenadierregimentern auf der rechten Seite des Zentrums die franz&ouml;sischen Linien und trieb alles bis hinter E&szlig;ling vor sich her, das zusammen mit Aspern endg&uuml;ltig von den &Ouml;sterreichern erobert wurde. W&auml;hrend das &ouml;sterreichische Zentrum jetzt die im vollen R&uuml;ckzug zur Insel Lobau begriffene franz&ouml;sische Armee trotz deren beispiellosen Anstrengungen vor sich hertrieb, nahmen die &ouml;sterreichischen Batterien von diesen Ortschaften aus die Br&uuml;cken unter ein vernichtendes Kreuz- <A NAME="S67"><B>&lt;67&gt;</A></B> feuer, wobei jeder Schu&szlig; auf die zusammengeballten Massen von Menschen und Pferden verheerend wirkte.</P>
<P>Um die gefahrvolle Lage der Franzosen noch zu verschlimmern, wurde inzwischen die Br&uuml;cke, die die Insel Lobau mit dem s&uuml;dlichen Ufer verband, von den &ouml;sterreichischen Brandern und Fl&ouml;&szlig;en zerst&ouml;rt und den Franzosen jedes Entkommen von der Insel f&uuml;r den Augenblick unm&ouml;glich gemacht. Indessen hielt die beispiellose Standhaftigkeit der franz&ouml;sischen Nachhut die &Ouml;sterreicher in Schach, bis gegen Mitternacht, nachdem sich der letzte der Feinde vom Schlachtfeld auf die Insel zur&uuml;ckgezogen hatte, der Donner der &ouml;sterreichischen Batterien schwieg und die ersch&ouml;pften Artilleristen, v&ouml;llig entkr&auml;ftet von den Anstrengungen dieses beispiellosen und ruhmreichen Tages, neben ihren Gesch&uuml;tzen einschliefen.</P>
<P>7.000 Franzosen wurden von den Siegern auf dem Schlachtfeld begraben; 29.793 wurden als Verwundete oder Gefangene nach Wien gebracht. Lannes und Saint-Hilaire waren t&ouml;dlich verwundet und starben einige Tage sp&auml;ter. Auf seiten der &Ouml;sterreicher waren 87 h&ouml;here Offiziere und 4.200 Soldaten gefallen, au&szlig;erdem 16.300 verwundet. Aber der direkt vor den Toren und fast in Sichtweite der Hauptstadt errungene Sieg war vollst&auml;ndig; der Feind, gebrochen, besiegt und entmutigt, war auf der kleinen Insel Lobau zusammengedr&auml;ngt, und w&auml;re Erzherzog Johann, dem ihm erteilten Befehl entsprechend, am Morgen nach der Niederlage von Aspern mit 60.000 Mann frischer Truppen im R&uuml;cken der Franzosen aufmarschiert, so w&auml;re das Ergebnis unschwer abzusehen gewesen.</P>
<P>Aber Napoleons Stunde war noch nicht gekommen, und die V&ouml;lker mu&szlig;ten noch vier weitere Jahre leiden, ehe der endg&uuml;ltige Sturz des kriegerischen Kolosses auf den Schlachtfeldern von Leipzig und Waterloo ihnen ihre verlorene Freiheit wiedergeben sollte.</P>
</BODY>
</HTML>
