<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - VIII. Da-Da Vogt und seine Studien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 490-540.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_469.htm">VII. Die Augsburger Kampagne</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_541.htm">IX. Agentur </A></P>
<FONT SIZE=6><P ALIGN="CENTER">VIII. D&acirc;-D&acirc; Vogt und seine Studien</P>
</FONT><P><HR></P>
<I><FONT SIZE=2><P ALIGN="RIGHT">"Sine studio"</P>
</I></FONT><B><P><A NAME="S490">&lt;490&gt;</A></B> Ungef&auml;hr einen Monat vor Ausbruch des italienischen Krieges erschienen Vogts s.g.<I> "Studien zur gegenw&auml;rtigen Lage Europas"</I>, Genf 1859. Cui bono? &lt;Wem zum Nutzen?&gt;<I><FONT COLOR="#ff0000"> </P>
</FONT><P>Vogt</I> wu&szlig;te, da&szlig; </P>
<FONT SIZE=2><P>"<I>England</I> bei dem bevorstehenden Kriege<I> neutral</I> bleiben wird." ("<B>Studien</B>", p. 4.) </P>
</FONT><P>Er wu&szlig;te, da&szlig;<I> Ru&szlig;land</I> </P>
<FONT SIZE=2><P>"in &Uuml;bereinstimmung mit Frankreich<I> alle Mittel</I> aufbieten wird, welche diesseits der offenen Feindseligkeit liegen, um &Ouml;streich zu schaden". ("Studien", p. 13.) </P>
</FONT><P>Er wu&szlig;te,<I> da&szlig; Preu&szlig;en -</I> doch lassen wir ihn selbst sagen, was er von Preu&szlig;en wei&szlig;. </P>
<FONT SIZE=2><P>"Dem Kurzsichtigsten mu&szlig; es nun klargeworden sein,<I> da&szlig; ein Einverst&auml;ndnis zwischen Preu&szlig;ens Regierung und der kaiserlichen Regierung Frankreichs besteht</I>; da&szlig; Preu&szlig;en nicht zur Verteidigung der au&szlig;erdeutschen Provinzen &Ouml;streichs zum Schwerte greifen wird, da&szlig; es zu allen Ma&szlig;regeln, welche die Verteidigung des Bundesgebiets betreffen, seine Zustimmung geben, sonst aber jede<I> Teilnahme</I> des<I> Bundes oder einzelner Bundesmitglieder f&uuml;r &Ouml;streich verhindern wird, um dann,</I> bei den sp&auml;tern Friedensverhandlungen,<I> seinen Lohn f&uuml;r</I> diese<I> Anstrengungen in norddeutschen Flachlanden zu erhalten</I>." (l.c. p. 19.) </P>
</FONT><P>Also Fazit: Im bevorstehenden Kreuzzug Bonapartes gegen &Ouml;streich wird England<I> neutral bleiben</I>, Ru&szlig;land<I> feindselig</I> gegen &Ouml;streich wirken, Preu&szlig;en die etwa rauflustigen Bundesglieder still halten und Europa den Krieg lokalisieren. Wie fr&uuml;her den russischen Krieg, wird Louis Bonaparte jetzt den italienischen Krieg mit hoher obrigkeitlicher Erlaubnis, gewisserma&szlig;en als Geheimgeneral einer europ&auml;ischen Koalition f&uuml;hren. Wozu also Vogts Pamphlet? Da Vogt wei&szlig;, da&szlig; England, Ru&szlig;land und Preu&szlig;en gegen &Ouml;streich handeln, was zwingt ihn,<I> f&uuml;r Bonaparte</I> zu schreiben?<FONT COLOR="#00ff00"> </FONT>Aber es <A NAME="S491"><B>&lt;491&gt;</A></B> scheint, da&szlig; au&szlig;er der alten Franzosenfresserei mit "dem kindisch gewordnen Vater Arndt und dem Schemen des Dreckpeters Jahn an der Spitze" (p. 121, l.c.) eine Art nationaler Bewegung "das deutsche Volk" aufsch&uuml;ttelte und in allerhand "Kammern und Zeitungen" ihr Echo fand, "w&auml;hrend die Regierungen nur z&ouml;gernd und mit Widerstreben in die herrschende Str&ouml;mung eingehn". (p. 114 l.c.) Es scheint, da&szlig; der Glauben an eine drohende Gefahr" einen "Ruf nach gemeinsamen Ma&szlig;regeln" (l.c.) aus dem deutschen "Volke" erschallen lie&szlig;. Der franz&ouml;sische <B>"Moniteur"</B> (s. u.a. Nummer vom 15. M&auml;rz 1859) sah diese deutsche Bewegung mit "Kummer und Staunen". </P>
<FONT SIZE=2><P>"Eine Art Kreuzzug gegen Frankreich", ruft er aus, "wird in den Kammern und der Presse einiger Staaten des deutschen Bundes gepredigt. Man klagt es an, ehrs&uuml;chtige Pl&auml;ne zu hegen, die es abgeleugnet hat, Eroberungen vorzubereiten, deren es nicht bedarf" usw. </P>
</FONT><P>Diesen "Verleumdungen" gegen&uuml;ber zeigt der<I> "Moniteur"</I>, da&szlig; "des Kaisers" Auftreten in der italienischen Frage "umgekehrt dem deutschen Geist die gr&ouml;&szlig;te Sicherheit inspirieren" mu&szlig;, da&szlig; deutsche Einheit und Nationalit&auml;t gewisserma&szlig;en die Steckenpferde des dezembristischen Frankreichs sind usw. Der<I> "Moniteur"</I> gesteht indes (siehe 10. April 1859), gewisse deutsche Bef&uuml;rchtungen m&ouml;chten durch gewisse Pariser Pamphlets "provoziert" scheinen - Pamphlets, worin Louis Bonaparte sich selbst dringend ersucht, seinem Volk die "langersehnte Gelegenheit" zu geben, "pour s'&eacute;tendre majestueusement des Alpes au Rhin" (sich majest&auml;tisch von den Alpen zum Rhein zu erstrecken). "Aber", sagt der<I> "Moniteur"</I>, </P>
<FONT SIZE=2><P>"Deutschland vergi&szlig;t, da&szlig; Frankreich unter der &Auml;gide einer Gesetzgebung steht, die keine Pr&auml;ventivkontrolle auf Seite der Regierung gestattet." </P>
</FONT><P>Diese und &auml;hnliche "Moniteur"-Erkl&auml;rungen riefen, wie dem Grafen Malmesbury gemeldet ward (s. das Blue Book "On the affairs of Italy. January to May 1859"), das grade Gegenteil der beabsichtigten Wirkung hervor. Was der<I> "Moniteur"</I> nicht vermochte, das vermochte vielleicht<I> Karl Vogt</I>. Seine "Studien" sind nichts als verdeutschte<I> Kompilation</I> aus "Moniteur"-Artikeln, Dentu-Pamphlets und dezembristischen Zukunftskarten. </P>
<P ALIGN="CENTER"></P>
<P>V<I>ogts</I> Kannegie&szlig;erei &uuml;ber<I> England</I> hat nur ein Interesse - die Manier seiner<I> "Studien"</I> anschaulich zu machen. Seinen franz&ouml;sischen Original- <A NAME="S492"><B>&lt;492&gt;</A></B> quellen gem&auml;&szlig; verwandelt er den englischen Admiral<I> Sir Charles Napier</I> in einen<I> "Lord" Napier</I> (<I>"Studien"</I>, p. 4). Die an das Dezembertum attachierten literarischen Zuaven wissen vom Theater der Porte St. Martin her, da&szlig; jeder vornehme Engl&auml;nder wenigstens ein Lord ist. </P>
<FONT SIZE=2><P>"Mit &Ouml;streich", erz&auml;hlt<I> Vogt</I>, "hat England niemals l&auml;ngere Zeit harmonieren k&ouml;nnen. Wenn<I> augenblickliche</I> Gemeinschaft der Interessen<I> sie f&uuml;r einige Zeit</I> zusammenf&uuml;hrte, stets trennte sie<I> unmittelbar</I> wieder die politische Notwendigkeit. Mit Preu&szlig;en dagegen trat England stets wieder in n&auml;here Verbindung" etc. (p. 2, l.c.) </P>
</FONT><P>In der Tat! Der gemeinschaftliche Kampf Englands und &Ouml;streichs gegen Ludwig XIV. w&auml;hrt mit geringen Unterbrechungen von 1689 bis 1713, also beinahe ein Vierteljahrhundert. Im &ouml;streichischen Sukzessionskriege k&auml;mpft England w&auml;hrend ungef&auml;hr 6 Jahren mit &Ouml;streich gegen Preu&szlig;en und Frankreich. Erst im Siebenj&auml;hrigen Kriege alliiert sich England mit Preu&szlig;en gegen &Ouml;streich und Frankreich, aber schon 1762 l&auml;&szlig;t Lord Bute Friedrich den Gro&szlig;en im Stich, um abwechselnd dem russischen Minister Golizyn und dem &ouml;streichischen Minister Kaunitz Vorschl&auml;ge zur "Teilung Preu&szlig;ens" zu machen. Im Jahre 1790 schlie&szlig;t England gegen Ru&szlig;land und &Ouml;streich einen Vertrag mit Preu&szlig;en, der jedoch in demselben Jahre wieder zerrinnt. W&auml;hrend des Antijakobinerkriegs entzieht sich Preu&szlig;en, trotz Pitts Subsidien, durch den Vertrag von Basel der europ&auml;ischen Koalition. &Ouml;streich dagegen, von England gehetzt, k&auml;mpft mit geringen Unterbrechungen fort von 1793 bis 1809. Kaum ist Napoleon beseitigt, noch w&auml;hrend des Wiener Kongresses, als England sofort mit &Ouml;streich und Frankreich einen geheimen Vertrag (vom 3. Januar 1815) gegen Ru&szlig;land und Preu&szlig;en schlie&szlig;t. Im Jahre 1821 verabreden Metternich und Castlereagh zu Hannover eine neue &Uuml;bereinkunft gegen Ru&szlig;land. W&auml;hrend daher die Briten selbst, Geschichtsschreiber und Parlamentsredner, von &Ouml;streich vorzugsweise als dem<I> "ancient ally"</I> (alten Alliierten) Englands sprechen, entdeckt<I> Vogt</I> in seinen bei<I> Dentu</I> erschienenen franz&ouml;sischen Originalpamphlets, da&szlig; &Ouml;streich und England, "augenblickliche Gemeinschaft" abgerechnet, sich stets schieden, England und Preu&szlig;en dagegen sich stets verbanden, weshalb wohl auch Lord<I> Lyndhurst</I>, w&auml;hrend des russischen Kriegs, dem Hause der Lords mit Bezug auf Preu&szlig;en zurief: "Quem tu, Romane, caveto!" &lt;"H&uuml;te dich vor ihm, R&ouml;mer!"&gt; Das protestantische England hat Antipathien gegen das katholische &Ouml;streich, das liberale England Antipathien gegen das konservative &Ouml;streich, das freih&auml;ndlerische England Anti- <A NAME="S493"><B>&lt;493&gt;</A></B> pathien gegen das schutzz&ouml;llnerische &Ouml;streich, das zahlungsf&auml;hige England Antipathien gegen das bankerotte &Ouml;streich. Aber das pathetische Element blieb der englischen Geschichte stets fremd. Lord<I> Palmerston</I>, w&auml;hrend seiner 30j&auml;hrigen Regierung Englands, besch&ouml;nigt allerdings gelegentlich sein Vasallentum unter Ru&szlig;land mit seiner Antipathie gegen &Ouml;streich. Aus "Antipathie" gegen &Ouml;streich verweigerte er z.B. die 1848 von &Ouml;streich angebotene, von Piemont und Frankreich gutgehei&szlig;ne Vermittlung Englands in Italien, wonach &Ouml;streich sich bis an die Etschlinie und Verona zur&uuml;ckzog, die Lombardei, wenn es ihr gutd&uuml;nkte, sich Piemont einverleibte, Parma und Modena an die Lombardei fielen, Venedig aber unter einem &ouml;streichischen Erzherzog einen unabh&auml;ngigen italienischen Staat bildete und sich selbst seine Verfassung gab. (Siehe<I> "Blue Book<FONT COLOR="#00ff00"> </FONT>on the affairs of Italy"</I>, Part II, July 1849, No. 377, 478.) Diese Bedingungen waren jedenfalls g&uuml;nstiger als die des Friedens von Villafranca. Nachdem Radetzky die Italiener auf allen Punkten geschlagen, schlug Palmerston die von ihm selbst verworfenen Bedingungen vor. Sobald die Interessen Ru&szlig;lands ein umgekehrtes Verfahren erheischten, w&auml;hrend des<I> ungarischen</I> Unabh&auml;ngigkeitskrieges, wies er dagegen, trotz seiner "Antipathie" gegen &Ouml;streich die H&uuml;lfe ab, wozu ihn die Ungarn, gest&uuml;tzt auf den Vertrag von 1711, einluden, und verweigerte selbst jeden Protest gegen die russische Intervention, weil </P>
<FONT SIZE=2><P>"die politische Unabh&auml;ngigkeit und Freiheiten Europas an die Erhaltung und Integrit&auml;t &Ouml;streichs als einer europ&auml;ischen Gro&szlig;macht gekn&uuml;pft seien". (Sitzung des Hauses der Gemeinen, 21. Juli 1849.)<I> </P>
</FONT><P>Vogt</I> erz&auml;hlt weiter: </P>
<FONT SIZE=2><P>"Die Interessen des Vereinigten K&ouml;nigreichs ... stehen ihnen" (den Interessen &Ouml;streichs)<I> "&uuml;berall feindlich gegen&uuml;ber."</I> (p. 2, l.c.) </P>
</FONT><P>Dies "&uuml;berall" verwandelt sich sofort ins Mittelmeer. </P>
<FONT SIZE=2><P>"England will um jeden Preis seinen Einflu&szlig; im Mittelmeer und dessen K&uuml;stenl&auml;ndern behaupten. Neapel und Sizilien, Malta und die Ionischen Inseln, Syrien und &Auml;gypten sind Ruhepunkte seiner nach<I> Ostindien</I> gerichteten Politik;<I> &uuml;berall</I> auf diesen Punkten hat ihm &Ouml;streich die<I> lebhaftesten</I> Hindernisse bereitet." (l.c.) </P>
</FONT><P>Was der<I> Vogt</I> nicht alles den von Dentu zu Paris verlegten dezembristischen Originalpamphlets glaubt! Die Engl&auml;nder bildeten sich bisher ein, sie h&auml;tten abwechselnd mit Russen und Franzosen um Malta und die Ionischen Inseln gek&auml;mpft, nie aber mit &Ouml;streich. Frankreich, nicht &Ouml;streich, habe fr&uuml;her eine Expedition nach &Auml;gypten gesandt und setze sich in diesem Augenblick an der Landenge von Suez fest; Frankreich, nicht &Ouml;streich, <A NAME="S494"><B>&lt;494&gt;</A></B> habe Eroberungen an der Nordk&uuml;ste von Afrika gemacht und, mit Spanien vereint, den Briten Gibraltar zu entrei&szlig;en gesucht; England habe den auf &Auml;gypten und Syrien bez&uuml;glichen Julivertrag von 1840 gegen Frankreich geschlossen, aber mit &Ouml;streich; in<I> "der auf Ostindien gerichteten Politik"</I> sto&szlig;e England &uuml;berall auf die "lebhaftesten Hindernisse" von Seite Ru&szlig;lands, nicht &Ouml;streichs; in der einzig ernsthaften Streitfrage zwischen England und Neapel - der Schwefelfrage von 1840 - sei es eine<I> franz&ouml;sische</I>, nicht eine &ouml;streichische Gesellschaft gewesen, deren Monopol des sizilianischen Schwefelhandels zum Vorwand der Reibung gedient habe; endlich sei jenseits des Kanals wohl gelegentlich die Rede von der Verwandlung des Mittelmeers in einen "lac fran&ccedil;ais" &lt;"franz&ouml;sischen Binnensee"&gt;, nie aber von seiner Verwandlung in einen "lac autrichien" &lt;"&ouml;sterreichischen Binnensee"&gt;. Jedoch ist hier ein wichtiger Umstand zu erw&auml;gen. </P>
<P>Im Laufe des Jahres 1858 erschien n&auml;mlich zu London eine Karte von Europa, betitelt<I> "L'Europe en 1860"</I> (Europa im Jahre 1860). Diese Karte, die von der franz&ouml;sischen Gesandtschaft herausgegeben ward und manche f&uuml;r 1858 prophetische Andeutung enth&auml;lt - Lombardei-Venedig z.B. an Piemont und Marokko an Spanien annexiert -, zeichnet die politische Geographie von ganz Europa um mit einziger Ausnahme Frankreichs, das scheinbar innerhalb seiner alten Grenzen verharrt. Die ihm zugedachten Territorien werden mit verstohlner Ironie an unm&ouml;gliche Besitzhalter verschenkt. So f&auml;llt<I> &Auml;gypten</I> an<I> &Ouml;streich</I>, und die der Karte aufgedruckte Randglosse besagt: "Fran&ccedil;ois Joseph I, l'Empereur d'Autriche et d'Egypte" (Franz Joseph I., Kaiser von &Ouml;streich und &Auml;gypten.) </P>
<P>Vogt hatte die Karte<I> "L'Europe en 1860"</I> als dezembristischen Kompa&szlig; vor sich liegen. Daher sein Konflikt Englands mit &Ouml;streich von wegen<I> &Auml;gypten</I> und<I> Syrien</I>. Vogt prophezeit, dieser Konflikt w&uuml;rde "in der Vernichtung einer der streitbaren M&auml;chte sein Ende finden",<I> wenn</I>, wie er sich rechtzeitig besinnt, "<I>wenn</I> &Ouml;streich eine<I> Seemacht bes&auml;&szlig;e</I>". (p. 2, l.c.) Den H&ouml;hepunkt der ihnen eigent&uuml;mlichen historischen Gelehrsamkeit erreichen die "Studien" jedoch in folgender Stelle: </P>
<FONT SIZE=2><P>"Als Napoleon I.<I> einst die englische Bank</I></FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>zu sprengen suchte, half sich diese,<I> w&auml;hrend eines Tages</I>, dadurch, da&szlig; sie die Summen z&auml;hlte und nicht w&auml;gte, wie man bisher zu tun gewohnt war; die &ouml;streichische Staatskasse befindet sich 365 Tage im Jahre in gleicher, ja noch weit schlimmerer Lage." (l.c. p. 43.) </P>
</FONT><P>Die Barzahlungen der Bank von England ("die englische Bank" ist auch ein Vogtsches Phantom) blieben bekanntlich suspendiert vom Februar 1797 <A NAME="S495"><B>&lt;495&gt;</A></B> bis zum Jahre 1821, w&auml;hrend welcher 24 Jahre die englischen Banknoten &uuml;berhaupt nicht einwechselbar waren in Metall, gew&auml;gtem oder gez&auml;hltem. Als die Suspension eintrat, existierte noch kein Napoleon I. in Frankreich (wohl aber f&uuml;hrte damals ein General Bonaparte seinen ersten italienischen Feldzug), und als die Barzahlungen in Threadneedle Street wieder anfingen, hatte Napoleon I. aufgeh&ouml;rt in Europa zu existieren. Solche "Studien" schlagen denn doch selbst La Gu&eacute;ronni&egrave;res Eroberung von Tirol durch den "Kaiser" von &Ouml;streich. </P>
<P>Frau von Kr&uuml;dener, die Mutter der Heiligen Allianz, unterschied zwischen dem guten Prinzip, dem<I> "wei&szlig;en Engel des Nordens"</I> (Alexander I.), und dem b&ouml;sen Prinzip, dem<I> "schwarzen Engel des S&uuml;dens"</I> (Napoleon I.). Vogt, der Adoptivvater der neuen heiligen Allianz, verwandelt beide, Zar und C&auml;sar, Alexander II. und Napoleon III., in<I> "wei&szlig;e Engel"</I>. Beide sind die pr&auml;destinierten Befreier Europas. </P>
<FONT SIZE=2><P>Piemont, sagt Vogt, "es<I> hat</I> <B>sogar</B><I> die Achtung Ru&szlig;lands erworben".</I> (p. 71, l.c.) </P>
</FONT><P>Was mehr von einem Staat sagen,<I> als da&szlig; er sogar die Achtung Ru&szlig;lands erworben hat</I>. Namentlich nachdem Piemont den Kriegshafen von Villafranca an Ru&szlig;land abgetreten hat, und wie derselbe<I> Vogt</I> in bezug auf den Ankauf des Jadebusens durch Preu&szlig;en mahnt: </P>
<FONT SIZE=2><P>"Ein Kriegshafen auf fremdem Gebiet ohne organische R&uuml;ckverbindung mit dem Lande, zu dem er geh&ouml;rt, ist ein solch l&auml;cherlicher Unsinn, da&szlig; seine Existenz nur dann Bedeutung gewinnen kann, wenn man ihn gewisserma&szlig;en als Zielpunkt k&uuml;nftiger Bestrebungen, als das aufgesteckte F&auml;hnlein ansieht, nach welchem die Richtungslinien visiert werden." ("Studien", p. 15.) </P>
</FONT><P>Katharina II. hatte bekanntlich schon Kriegsh&auml;fen f&uuml;r Ru&szlig;land im Mittelmeer zu gewinnen gesucht. </P>
<P>Zarte R&uuml;cksichtnahme gegen den "wei&szlig;en Engel" des Nordens verleitet<I> Vogt</I>, "die Bescheidenheit der Natur", soweit sie selbst noch von seinen Dentuschen Originalquellen gewahrt wird, plump &uuml;bertreibend zu verletzen. In<I> "La vraie question. France-Italie-Autriche"</I>, Paris 1859 (bei Dentu) las er p. 20: </P>
<FONT SIZE=2><P>"Mit welchem Recht &uuml;brigens w&uuml;rde die &ouml;streichische Regierung die Unverletzbarkeit der Vertr&auml;ge von 1815 anrufen, sie, welche dieselben verletzt hat durch die<I> Konfiskation von Krakau</I>, dessen Unabh&auml;ngigkeit die Vertr&auml;ge garantierten?"</FONT><A NAME="ZF1"><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A></P>
<B><P><A NAME="S496">&lt;496&gt;</A></B> Dies sein franz&ouml;sisches Original verdeutscht er wie folgt: </P>
<FONT SIZE=2><P>"Es ist sonderbar, eine solche Sprache in dem Munde der<I> einzigen Regierung</I> zu vernehmen, die bis<I> jetzt in frecher Weise die Vertrage gebrochen</I> [...], indem es mitten im Frieden, ohne Ursache, seine frevelnde Hand gegen die durch Vertr&auml;ge garantierte<I> Republik Krakau</I> ausstreckte und dieselbe dem Kaiserstaate<I> ohne weiteres</I> einverleibte." (p. 58, l.c.) </P>
</FONT><P>Nikolaus nat&uuml;rlich vernichtete Konstitution und Selbst&auml;ndigkeit des K&ouml;nigreichs Polen, durch die Vertr&auml;ge von 1815 garantiert, aus "Achtung" vor den Vertr&auml;gen von 1815. Ru&szlig;land achtete nicht minder die Integrit&auml;t<I> Krakaus</I>, als es die freie Stadt im Jahre 1831 mit moskowitischen Truppen besetzte. Im Jahre 1836 wurde Krakau wieder besetzt von Russen, &Ouml;streichern und Preu&szlig;en, wurde v&ouml;llig als erobertes Land behandelt und appellierte noch im Jahre 1840, unter Berufung auf die Vertr&auml;ge von 1815, vergebens an England und Frankreich. Endlich am 22. Februar 1846 besetzten Russen, &Ouml;streicher und Preu&szlig;en abermals Krakau, um es &Ouml;streich einzuverleiben. Der Vertragsbruch geschah durch die<I> drei nordischen M&auml;chte,</I> und die &ouml;streichische Konfiskation von 1846 war nur das letzte Wort des russischen Einmarsches von 1831. Aus Delikatesse gegen den "wei&szlig;en Engel des Nordens" vergi&szlig;t Vogt die Konfiskation Polens und verf&auml;lscht er die Geschichte der Konfiskation von Krakau. <A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<P>Der Umstand, da&szlig;<I> Ru&szlig;land</I> "durchweg feindselig gegen &Ouml;streich und sympathetisch zu Frankreich", l&auml;&szlig;t dem Vogt keinen Zweifel &uuml;ber die v&ouml;lkerbefreienden Tendenzen Louis Bonapartes, ganz wie der Umstand, da&szlig; "seine" (Louis Bonapartes) "Politik<I> heute</I> mit derjenigen Ru&szlig;lands auf<I> das engste</I> verbunden geht" (p. 30), ihm keinen Zweifel &uuml;ber die v&ouml;lkerbefreienden Tendenzen Alexanders II. gestattet. </P>
<P>Das heilige Ru&szlig;land mu&szlig; daher im Osten ganz ebenso als "Freund der freiheitlichen Bestrebungen" und der "volkst&uuml;mlichen und nationalen Entwicklung" betrachtet werden wie das dezembristische Frankreich im Westen. Diese Parole war ausgeteilt unter alle Agenten des 2. Dezember. "Ru&szlig;land", las<I> Vogt</I> in der bei Dentu verlegten Schrift<I> "La foi des trait&eacute;s, les puissances signataires et l'empereur Napoleon III"</I>, Paris 1859 - </P>
<B><FONT SIZE=2><P><A NAME="S497">&lt;497&gt;</A></B> "Ru&szlig;land geh&ouml;rt zur Familie der Slawen, einer auserw&auml;hlten Race ... Man hat sich gewundert &uuml;ber die ritterliche &Uuml;bereinstimmung, die pl&ouml;tzlich zwischen Frankreich und Ru&szlig;land aufgesprungen ist. Nichts nat&uuml;rlicher:<I> Zusammenstimmung der Prinzipien, &Uuml;bereinstimmung &uuml;ber den Zweck</I>, Unterwerfung unter<I> das Gesetz der heiligen Allianz der Regierungen und der V&ouml;lker</I>, nicht um Fallen zu legen und zu zwingen, sondern um die g&ouml;ttlichen Bewegungen der Nationen zu lenken und zu unterst&uuml;tzen. Aus dieser ganz vollkommenen Herzlichkeit" (zwischen Louis-Philippe und England herrschte nur<I> entente cordiale</I>, aber zwischen Louis Bonaparte und Ru&szlig;land herrscht <I>la cordialit&eacute; la plus parfaite</I> &lt;die vollkommenste Herzlichkeit&gt;) "sind die gl&uuml;cklichsten Wirkungen hervorgegangen: Eisenbahnen,<I> Befreiung der Leibeignen</I>, Handelsstationen im Mittelmeer usw."</FONT><A NAME="ZF3"><A HREF="#F3"><FONT SIZE=2>(3)</FONT></A></A><I><FONT SIZE=2> </P>
</FONT><P>Vogt</I> f&auml;ngt sofort die "Befreiung der Leibeignen" auf und deutet an, da&szlig; </P>
<FONT SIZE=2><P>"der jetzt gegebene Ansto&szlig; ... aus Ru&szlig;land eher einen Genossen der freiheitlichen Bestrebungen statt eines Feindes derselben machen d&uuml;rfte". (l.c. p. 10.) </P>
</FONT><P>Er, wie sein Dentusches Original, leitet den Ansto&szlig; der sogenannten russischen Leibeignenemanzipation auf Louis Bonaparte zur&uuml;ck und verwandelt zu diesem Zweck den Ansto&szlig; gebenden englisch-t&uuml;rkisch-franz&ouml;sisch-russischen Krieg in einen<I> "franz&ouml;sischen Krieg"</I>. (p,. 9, l.c.) </P>
<P>Bekanntlich erscholl der Ruf nach Emanzipation der Leibeignen zuerst laut und nachhaltig unter Alexander I. Der Zar Nikolaus besch&auml;ftigte sich w&auml;hrend seines ganzen Lebens mit der Leibeignenemanzipation, schuf 1838 zu diesem Behuf ein eignes Ministerium der Dom&auml;nen, lie&szlig; dies Ministerium 1843 vorbereitende Schritte tun und erlie&szlig; 1847 sogar &uuml;ber die Ver&auml;u&szlig;erung adliger L&auml;ndereien bauernfreundliche Gesetze, zu deren R&uuml;cknahme ihn 1848 nur die Furcht vor der Revolution trieb. Wenn die Frage der Leibeignenemanzipation daher unter dem "wohlwollenden Zar", wie<I> Vogt</I> Alexander II. gem&uuml;tlich bezeichnet, gewaltigere Dimensionen angenommen hat, scheint dies einer Entwicklung &ouml;konomischer Zust&auml;nde geschuldet, die selbst ein Zar nicht niederherrschen kann. &Uuml;brigens w&uuml;rde <A NAME="S498"><B>&lt;498&gt;</A></B> die Leibeignenemanzipation im<I> Sinne der russischen Regierung</I> die Aggressivkraft Ru&szlig;lands ums Hundertfache steigern. Sie bezweckt einfach die Vollendung der Autokratie, durch Niederrei&szlig;ung der Schranken, die der gro&szlig;e Autokrat bisher an den vielen auf die Leibeigenschaft gest&uuml;tzten kleinen Autokraten des russischen Adels fand, sowie an den sich selbst verwaltenden b&auml;uerlichen Gemeinwesen, deren materielle Grundlage, das Gemeineigentum, durch die sogenannte Emanzipation vernichtet werden soll. </P>
<P>Zuf&auml;llig verstehn die russischen Leibeignen die Emanzipation in einem andern Sinn als die Regierung, und der russische Adel versteht sie wieder in anderm Sinn. Der "wohlwollende Zar" entdeckte daher, da&szlig; eine wirkliche Leibeignenemanzipation unvereinbar mit seiner Autokratie, ganz wie der wohlwollende Papst Pius IX. zur Zeit entdeckt hat, da&szlig; die italienische Emanzipation unvereinbar mit den Existenzbedingungen des Papsttums ist. Der "wohlwollende Zar" erblickt daher im Eroberungskrieg und in der Ausf&uuml;hrung der traditionellen ausw&auml;rtigen Politik Ru&szlig;lands, die, wie der russische Geschichtsschreiber Karamsin bemerkt, "unver&auml;nderlich" ist, das einzige Mittel, die Revolution im Innern zu vertagen. F&uuml;rst<I> Dolgorukow</I>, in seinem Werke<I> "La v&eacute;rit&eacute; sur la Russie"</I>, 1860, hat die von bezahlten russischen Federn durch ganz Europa seit 1856 emsig verbreiteten, von den Dezembristen 1859 laut proklamierten und von Vogt in seinen "Studien" nachgebeteten L&uuml;genm&auml;rchen &uuml;ber das unter Alexander II. eingebrochene Millennium kritisch vernichtet. </P>
<P>Schon vor Ausbruch des italienischen Kriegs hatte sich nach<I> Vogt</I> die eigens zur Befreiung der Nationalit&auml;ten gestiftete Allianz zwischen dem "wei&szlig;en Zar" und dem "Mann vom Dezember" bew&auml;hrt in den Donauf&uuml;rstent&uuml;mern, wo die Einheit und Unabh&auml;ngigkeit rum&auml;nischer Nationalit&auml;t durch die Wahl des Obersten Cuza zum F&uuml;rsten der Moldau und Walachei besiegelt worden. </P>
<FONT SIZE=2><P>"&Ouml;streich protestiert mit H&auml;nden und F&uuml;&szlig;en,<I> Frankreich und Ru&szlig;land applaudieren</I>." (p. 65, l.c.). </P>
</FONT><P>In einem Memorandum (abgedruckt "Preu&szlig;isches Wochenblatt", 1855), vom russischen Kabinett 1837 f&uuml;r den damaligen Zar entworfen, liest man: </P>
<FONT SIZE=2><P>"Ru&szlig;land liebt es nicht,<I> sofort</I> Staaten mit fremdartigen Elementen einzuverleiben ... Jedenfalls scheint es passender, die L&auml;nder, deren Erwerb<I> beschlossen</I> ist, einige Zeit unter besondern, aber ganz abh&auml;ngigen Oberh&auml;uptern existieren zu lassen, wie wir es getan haben in der Moldau und Walachei usw." </P>
</FONT><P>Bevor Ru&szlig;land die Krim einverleibte, proklamierte es ihre<I> Unabh&auml;ngigkeit</I>. </P>
<B><P><A NAME="S499">&lt;499&gt;</A></B> In einer russischen Proklamation vom 11. Dezember 1814 hei&szlig;t es u.a.: </P>
<FONT SIZE=2><P>"Der Kaiser Alexander, euer Schutzherr, appelliert an euch Polen. Bewaffnet euch selbst f&uuml;r die Verteidigung eures Vaterlandes und die Erhaltung eurer<I> politischen Unabh&auml;ngigkeit</I>." </P>
</FONT><P>Und nun gar die Donauf&uuml;rstent&uuml;mer! Seit dem Einmarsch Peters des Gro&szlig;en in die Donauf&uuml;rstent&uuml;mer hat Ru&szlig;land f&uuml;r ihre<I> "Unabh&auml;ngigkeit"</I> gearbeitet. Auf dem Kongre&szlig; zu Niemirow (1737) verlangte die Kaiserin Anna vom Sultan die Unabh&auml;ngigkeit der Donauf&uuml;rstent&uuml;mer unter russischem Protektorat. Katharina II., auf dem Kongre&szlig; zu Fokshani (1772), bestand auf der Unabh&auml;ngigkeit der F&uuml;rstent&uuml;mer unter<I> europ&auml;ischem Protektorat</I>. Alexander I. setzte diese Bestrebungen fort und besiegelte sie durch Verwandlung Bessarabiens in eine russische Provinz (Frieden von Bukarest 1812). Nikolaus begl&uuml;ckte die Rum&auml;nen sogar durch Kisselew mit dem noch g&uuml;ltigen<I> R&eacute;glement organique</I>, welches die infamste Leibeigenschaft organisierte unter dem Zujauchzen von ganz Europa &uuml;ber diesem Code der Freiheit. Alexander II. hat die anderthalbhundertj&auml;hrige Politik seiner Vorfahren durch die Quasi-Vereinigung der Donauf&uuml;rstent&uuml;mer unter Cuza nur einen Schritt weiter gef&uuml;hrt.<I> Vogt</I> entdeckt, da&szlig; infolge dieser Einigung unter einem russischen Vasallen "die F&uuml;rstent&uuml;mer ein Damm sein w&uuml;rden gegen das Vordringen Ru&szlig;lands nach S&uuml;den". (p. 64, l.c.) </P>
<P>Da Ru&szlig;land die Wahl Cuzas applaudiert (p. 65, l.c.), wird es sonnenklar, da&szlig; der wohlwollende Zar sich selbst aus Leibeskr&auml;ften "den Weg nach S&uuml;den" versperrt, obgleich "Konstantinopel ein ewiger Zielpunkt russischer Politik bleibt". (l.c. p. 9.) </P>
<P>Die Wendung, Ru&szlig;land als Schutzherrn des Liberalismus und nationaler Bestrebungen zu verschreien, ist nicht neu. Katharina II. wurde von einer ganzen Schar franz&ouml;sischer und deutscher Aufkl&auml;rer als Fahnentr&auml;gerin des Fortschritts gefeiert. Der "edle" Alexander I., (Le Grec du Bas Empire &lt;Der Grieche des byzanzinischen Reiches, hier: Bauernf&auml;ger&gt;, wie Napoleon ihn unedel nennt) spielte seinerzeit den Helden des Liberalismus in ganz Europa. Begl&uuml;ckte er Finnland nicht mit den Segnungen der russischen Zivilisation? Gab er Frankreich in seiner Gro&szlig;mut nebst einer Konstitution nicht auch noch einen<I> russischen</I> Premierminister, den Herzog von Richelieu? War er nicht der geheime Chef der "Het&auml;rie", w&auml;hrend er gleichzeitig auf dem Kongre&szlig; von Verona durch den erkauften Chateaubriand Ludwig XVIII. zum Feldzug gegen die spanischen Rebellen <A NAME="S500"><B>&lt;500&gt;</A></B> trieb? Hetzte er nicht Ferdinand VII. durch dessen Beichtvater zur Expedition gegen die emp&ouml;rten spanisch-amerikanischen Kolonien, w&auml;hrend er gleichzeitig dem Pr&auml;sidenten der Vereinigten Staaten von Nordamerika seine Unterst&uuml;tzung gegen jede Intervention europ&auml;ischer M&auml;chte auf dem amerikanischen Kontinent zusagte? Hatte er nicht Ypsilanti als "F&uuml;hrer der heiligen Hellenenschar" nach der Walachei entsandt und durch denselben Ypsilanti die Schar verraten und Wladimiresco, den walachischen Rebellenf&uuml;hrer, meuchelmorden lassen?<FONT COLOR="#00ff00"> </FONT>Auch Nikolaus wurde vor 1830 als Nationalit&auml;ten befreiender Held in allen Sprachen, gereimt und ungereimt, begr&uuml;&szlig;t. Als er 1828/29 den Krieg gegen Machmud II. zur Befreiung der<I> Griechen</I> unternahm, nachdem Machmud n&auml;mlich verweigert hatte, eine russische Armee zur Unterdr&uuml;ckung der griechischen Rebellion einr&uuml;cken zu lassen, erkl&auml;rte Palmerston dem englischen Parlament, die Feinde des befreienden Ru&szlig;lands seien notwendig die "Freunde" der gr&ouml;&szlig;ten Weltunget&uuml;me, Dom Miguels, &Ouml;streichs und des Sultans. Gab Nikolaus in v&auml;terlicher F&uuml;rsorge den Griechen nicht einen russischen General, den Grafen Kapodistrias, zum Pr&auml;sidenten? Nur waren die Griechen keine Franzosen und mordeten den edlen Kapodistrias. Obgleich nun Nikolaus seit dem Ausbruch der Julirevolution von 1830 haupts&auml;chlich als Schirmherr der Legitimit&auml;t seine Rolle spielte, unterlie&szlig; er jedoch keinen Augenblick, f&uuml;r die "Befreiung der Nationalit&auml;ten" zu wirken. Wenige Beispiele gen&uuml;gen. Die konstitutionelle Revolution<I> Griechenlands</I> im September 1843 war geleitet von Katakasi, dem russischen Minister zu Athen, fr&uuml;her verantwortlicher Oberaufseher &uuml;ber Admiral Heyden w&auml;hrend der Katastrophe von Navarino. Das Zentrum der<I> bulgarischen</I> Rebellion von 1842 war das russische Konsulat zu Bukarest. Dort empfing der russische General Duhamel, im Fr&uuml;hling 1842, eine bulgarische Deputation, der er den Plan zu einer allgemeinen Insurrektion vorlegte. Serbien sollte als Reserve der Insurrektion dienen und das Hospodariat der Walachei auf den russischen General Kisselew &uuml;bertragen werden. W&auml;hrend der<I> serbischen</I> Insurrektion (1843) trieb Ru&szlig;land durch die Gesandtschaft in Konstantinopel die T&uuml;rkei zu Gewaltma&szlig;regeln gegen die Serben, um dann auf diesen Vorwand hin gegen die T&uuml;rken an die Sympathie und den Fanatismus Europas zu appellieren. Auch<I> Italien</I> war keineswegs ausgeschlossen von den Befreiungspl&auml;nen des Zar Nikolaus:<I> "La jeune Italie"</I>, eine Zeitlang das Pariser Organ der Mazzinischen Partei, erz&auml;hlt in einer Nummer von November 1843: </P>
<FONT SIZE=2><P>"Die neulichen Unruhen in der Romagna und die Bewegungen in Griechenland standen mehr oder minder in Verbindung ... Die italienische Bewegung scheiterte, <A NAME="S501"><B>&lt;501&gt;</A></B> weil die wirklich demokratische Partei ihren Anschlu&szlig; an dieselbe verweigert hat. Die<I> Republikaner</I> wollten eine von<I> Ru&szlig;land</I> ins Werk gesetzte Bewegung<I> nicht unterst&uuml;tzen</I>. Alles war f&uuml;r eine allgemeine Insurrektion in Italien vorbereitet. Die Bewegung sollte in Neapel beginnen, wo man erwartete, ein Teil der Armee werde sich an die Spitze stellen oder unmittelbar gemeinsame Sache mit den Patrioten machen. Nach Ausbruch dieser Revolution sollten die Lombardei, Piemont und die Romagna sich erheben und ein<I> italienisches Reich</I> gegr&uuml;ndet werden unter dem Herzog von Leuchtenberg, Sohn von Eug&egrave;ne Beauharnais und Schwiegersohn des Zaren.<I> Das 'Junge Italien' vereitelte den Plan.</I>" </P>
</FONT><P>Die<I> "Times" </I>vom 20. November 1843 bemerkt &uuml;ber diese Mitteilung der<I> "Jeune Italie"</I>: </P>
<FONT SIZE=2><P>"Wenn dieser gro&szlig;e Zweck - Stiftung eines italienischen Reichs mit einem russischen Prinzen an der Spitze - erreicht werden konnte, desto besser; aber ein andrer mehr unmittelbarer, wenn auch nicht so gewichtiger Vorteil war durch jedweden Ausbruch in Italien zu erreichen - &Ouml;streich Alarm zu verursachen und seine Aufmerksamkeit von den f&uuml;rchterlichen (fearful) Pl&auml;nen Ru&szlig;lands<I> an der Donau</I> abzulenken." </P>
</FONT><P>Nachdem Nikolaus sich 1843 erfolglos an das "Junge Italien" gewandt hatte, sandte er im M&auml;rz 1844 Herrn von Butenew nach Rom. Butenew er&ouml;ffnete dem Papst &lt;Gregor XIV.&gt; im Namen des Zaren, Russisch-Polen solle an &Ouml;streich abgetreten werden im Austausch f&uuml;r die Lombardei, die ein norditalienisches K&ouml;nigreich unter Leuchtenberg bilden solle. Das<I> "Tablet"</I> vom April 1844, damals das englische Organ der r&ouml;mischen Kurie, bemerkt zu diesem Vorschlag: </P>
<FONT SIZE=2><P>"Der K&ouml;der f&uuml;r den r&ouml;mischen Hof in diesem sch&ouml;nen Plan lag darin, da&szlig; Polen in katholische H&auml;nde geriet, w&auml;hrend die Lombardei nach wie vor unter einer katholischen Dynastie verblieb. Aber die diplomatischen Veteranen von Rom sahen ein, da&szlig;, w&auml;hrend &Ouml;streich kaum seine eignen Besitzungen halten kann und aller menschlichen Wahrscheinlichkeit nach fr&uuml;her oder sp&auml;ter seine slawischen Provinzen wieder von sich geben mu&szlig;, eine &Uuml;bermachung Polens an &Ouml;streich, selbst wenn dieser Teil des Vorschlags ernstlich gemeint war, nur ein sp&auml;ter wieder r&uuml;ckzahlbares Anlehn w&auml;re; wahrend Norditalien mit dem Herzog von Leuchtenberg in der Tat unter russische Protektion und bevor lange unfehlbar unter den russischen Zepter fallen w&uuml;rde. Folglich wurde der warm anempfohlene Plan f&uuml;r jetzt beiseite gelegt." </P>
</FONT><P>Soweit das "Tablet" von 1844. </P>
<P>Der einzige Umstand, der die staatliche Existenz &Ouml;streichs, seit Mitte des 18. Jahrhunderts, rechtfertigte, sein Widerstand gegen die Fortschritte Ru&szlig;lands im Osten Europas - ein Widerstand, h&uuml;lflos, inkonsequent, feig, <A NAME="S502"><B>&lt;502&gt;</A></B> aber z&auml;h -, veranla&szlig;t<I> Vogt</I> zur Entdeckung, da&szlig; "&Ouml;streich der Hort jeden Zwiespalts im Osten ist". (l.c. p. 56.) Mit "einer gewissen Kindlichkeit", die seinem fetten Wesen so wohl ansteht, erkl&auml;rt er die Verbindung Ru&szlig;lands mit Frankreich gegen &Ouml;streich, beseits der befreienden Tendenzen des "wohlwollenden Zar", aus dem<I> Undank</I><FONT COLOR="#00ff00"> </FONT>&Ouml;streichs f&uuml;r die w&auml;hrend der ungarischen Revolution vom Nikolaus empfangenen Dienste. </P>
<FONT SIZE=2><P>"In dem Krimkriege selbst ging &Ouml;streich bis zur letzten Grenze der bewaffneten, feindseligen Neutralit&auml;t fort. Es versteht sich von selbst, da&szlig; dieses Gebaren, das zudem den Stempel der<I> Falschheit und Hinterlist</I> trug, die russische Regierung in gewaltigem Ma&szlig;e gegen &Ouml;streich erbittern und damit auch zu Frankreich hindr&auml;ngen mu&szlig;te." (l.c. p. 10, 11.) </P>
</FONT><P>Ru&szlig;land verfolgt nach<I> Vogt</I> eine sentimentale Politik. Der<I> Dank</I>, den &Ouml;streich dem Zaren auf Kosten Deutschlands w&auml;hrend des Warschauer Kongresses von 1850 und durch den Zug nach Schleswig-Holstein abstattete, befriedigt den dankbaren<I> Vogt</I> noch nicht. </P>
<P>Der russische Diplomat<I> Pozzo di Borgo</I>, in seiner ber&uuml;hmten Depesche d.d. Paris, Oktober 1825, sagt, nach vorheriger Aufz&auml;hlung der Umtriebe &Ouml;streichs gegen Ru&szlig;lands Interventionspl&auml;ne im Osten: </P>
<FONT SIZE=2><P>"Unsre Politik gebietet uns daher, uns diesem Staat" (&Ouml;streich) "in einer f&uuml;rchterlichen Gestalt zu zeigen und ihn durch unsre Vorbereitungen zu &uuml;berzeugen, da&szlig;, wenn er eine Bewegung gegen uns wagt, der wildeste Sturm, den er je erlebt hat, &uuml;ber seinem Haupt losplatzen wird." </P>
</FONT><P>Nachdem Pozzo mit Krieg von au&szlig;en und Revolution von innen gedroht, als m&ouml;gliche friedliche L&ouml;sung &Ouml;streichs Zugreifen auf die ihm "zusagenden Provinzen" der T&uuml;rkei bezeichnet, Preu&szlig;en aber einfach als einen untergeordneten Alliierten Ru&szlig;lands geschildert hat, f&auml;hrt er fort: </P>
<FONT SIZE=2><P>"<I>H&auml;tte der Wiener Hof unsern guten Zwecken und Absichten nachgegeben,</I> so w&uuml;rde der Plan des kaiserlichen Kabinetts lange erf&uuml;llt sein - ein Plan, der sich nicht nur auf die Besitzergreifung der Donauf&uuml;rstent&uuml;mer und Konstantinopels, sondern selbst auf die Vertreibung der T&uuml;rken aus Europa erstreckt." </P>
</FONT><P>Im Jahre 1830 wurde bekanntlich ein geheimer Vertrag zwischen Nikolaus und Karl X. abgeschlossen. Es war darin stipuliert: Frankreich erlaubt Ru&szlig;land die Besitzergreifung Konstantinopels und erh&auml;lt zum Ersatz die Rheinprovinzen und Belgien; Preu&szlig;en wird entsch&auml;digt durch Hannover und Sachsen; &Ouml;streich erh&auml;lt einen Teil der t&uuml;rkischen Provinzen an der Donau. Derselbe Plan ward unter Louis-Philippe, auf Ru&szlig;lands Antrieb, von Mol&eacute;<FONT COLOR="#00ff00"> </FONT>dem Petersburger Kabinett wieder vorgelegt. Bald darauf wan- <A NAME="S503"><B>&lt;503&gt;</A></B> derte Brunnow mit dem Aktenst&uuml;ck nach London, wo es als Beweis f&uuml;r Frankreichs Verrat der englischen Regierung mitgeteilt und zur Bildung der antifranz&ouml;sischen Koalition von 1840 benutzt ward. </P>
<P>Sehn wir nun, wie Ru&szlig;land im Einverst&auml;ndnis mit Frankreich den italienischen Krieg ausbeuten<I> sollte</I> in der Idee des von seinen Pariser Originalquellen inspirierten<I> Vogt.</I> Die "nationale" Zusammensetzung Ru&szlig;lands und im besondern die<I> "polnische Nationalit&auml;t"</I> k&ouml;nnten einem Manne, dessen "Polarstern das Prinzip der Nationalit&auml;t" ist, einige Schwierigkeiten zu bereiten scheinen, aber: </P>
<FONT SIZE=2><P>"Das Prinzip der Nationalit&auml;t steht uns hoch, das Prinzip der freien Selbstbestimmung noch h&ouml;her." (p. 121, l.c.) </P>
</FONT><P>Als Ru&szlig;land durch die Vertr&auml;ge von 1815 den bei weitem gr&ouml;&szlig;ten Teil des eigentlichen<I> Polens</I> annexierte, erhielt es eine nach Westen hin so vorgeschobene Stellung, dr&auml;ngte es sich so keilartig nicht nur zwischen &Ouml;streich und Preu&szlig;en, sondern zwischen Ostpreu&szlig;en und Schlesien, da&szlig; schon damals preu&szlig;ische Offiziere (Gneisenau z.B.) auf die Unertr&auml;glichkeit solcher Grenzverh&auml;ltnisse gegen einen &uuml;berm&auml;chtigen Nachbar aufmerksam machten. Als aber die Niederwerfung Polens 1831 dies Gebiet den Russen auf Gnade und Ungnade unterwarf, entwickelte sich auch erst der wahre Sinn des Keils. Den Befestigungen, im gr&ouml;&szlig;ten Stil angelegt, bei Warschau, Modlin, Iwangorod, diente die Niederhaltung Polens nur als Vorwand. Ihr wirklicher Zweck war vollst&auml;ndige strategische Beherrschung des Weichselgebiets, Herstellung einer Basis f&uuml;r den Angriff nach Norden, S&uuml;den und Westen. Selbst Haxthausen, der f&uuml;r den rechtgl&auml;ubigen Zar und alles Russische schw&auml;rmt, sieht hier eine ganz entschiedne Gefahr und Drohung f&uuml;r Deutschland. Die befestigte Stellung der Russen an der Weichsel bedroht Deutschland mehr als alle franz&ouml;sischen Festungen zusammengenommen, namentlich von dem Augenblick, wo Polens nationaler Widerstand aufh&ouml;ren und Ru&szlig;land &uuml;ber Polens kriegerische Kraft als seine eigne Aggressivkraft verf&uuml;gen w&uuml;rde.<I> Vogt</I> beruhigt daher Deutschland dar&uuml;ber, da&szlig;<I> Polen</I> aus freier Selbstbestimmung<I> russisch</I> ist. </P>
<FONT SIZE=2><P>"Zweifellos", sagt er, "zweifellos hat sich infolge der angestrengten Bem&uuml;hungen der russischen Volkspartei<I> die Kluft, welche zwischen Polen und Ru&szlig;land g&auml;hnte, bedeutend verringert</I> und bedarf es vielleicht nur eines<I> geringen Ansto&szlig;es, um sie g&auml;nzlich auszuf&uuml;llen</I>." (l.c. p. 12.) </P>
</FONT><P>Diesen geringen Ansto&szlig; sollte der italienische Krieg bieten. (Alexander II. &uuml;berzeugte sich jedoch w&auml;hrend dieses Krieges, da&szlig; Polen noch nicht auf der H&ouml;he Vogts stand.) Das in Ru&szlig;land durch "freie Selbst- <A NAME="S504"><B>&lt;504&gt;</A></B> bestimmung" aufgegangne<I> Polen</I> w&uuml;rde als Zentralk&ouml;rper die unter der Fremdherrschaft schmachtenden und abgel&ouml;sten Glieder des weiland polnischen Reichs vermittelst des Gesetzes der Schwere anziehn. Damit dieser Attraktionsproze&szlig; um so leichter vor sich gehe, r&auml;t<I> Vogt</I> Preu&szlig;en, den Moment zu ergreifen, um das "slawische Anh&auml;ngsel" loszuwerden (p. 17, l.c.), n&auml;mlich<I> Posen</I> (p. 97, l.c.) und wahrscheinlich auch<I> Westpreu&szlig;en</I>, da nur Ostpreu&szlig;en als "wahrhaft deutsches Land" anerkannt wird. Die von Preu&szlig;en losgel&ouml;sten Glieder w&uuml;rden nat&uuml;rlich sofort an den in Ru&szlig;land absorbierten Zentralk&ouml;rper zur&uuml;ckfallen und das "wahrhaft deutsche Land" Ostpreu&szlig;en in ein russisches Enklave verwandelt werden. Andrerseits, was<I> Galizien</I> betrifft, das auch in der Karte<I> "L'Europe en 1860"</I> in Ru&szlig;land einverleibt ist, so lag dessen Losl&ouml;sung von &Ouml;streich ja direkt im Zwecke des Kriegs, Deutschland von den ungermanischen Besitzungen &Ouml;streichs zu befreien.<I> Vogt</I> erinnert sich, da&szlig; man </P>
<FONT SIZE=2><P>"vor 1848 in [...] Galizien h&auml;ufiger das Bild des russischen Zaren als das des &ouml;streichischen Kaisers fand" (p. 12, l.c.), und "bei der ungemeinen Geschicklichkeit, welche Ru&szlig;land in Anf&auml;delung solcher Umtriebe besitzt, w&uuml;rde hier ein bedeutender Grund zur Bef&uuml;rchtung von Seite &Ouml;streichs vorliegen". (l.c.) </P>
</FONT><P>Es versteht sich aber ganz von selbst, da&szlig;, um den "innern Feind" loszuwerden, Deutschland ruhig den Russen erlauben mu&szlig;, "Truppen an die Grenze zu schieben" (p. 13), welche diese Umtriebe unterst&uuml;tzen. W&auml;hrend Preu&szlig;en selbst seine polnischen Provinzen von sich absondert, sollte Ru&szlig;land mit Benutzung des italienischen Kriegs Galizien von &Ouml;streich losl&ouml;sen, wie Alexander I. ja schon 1809 seine nur theatralische Unterst&uuml;tzung Napoleons I. mit einem St&uuml;cke Galiziens bezahlt erhielt. Es ist bekannt, da&szlig; Ru&szlig;land teils von Napoleon I., teils vom Wiener Kongre&szlig; einen Teil der urspr&uuml;nglich an &Ouml;streich und Preu&szlig;en gefallnen Polenst&uuml;cke mit Erfolg wieder herausforderte. Im Jahre 1859 war, nach<I> Vogt,</I> der Moment gekommen,<I> ganz</I> Polen mit Ru&szlig;land zu vereinigen. Statt der<I> Emanzipation der polnischen Nationalit&auml;t</I> von Russen, &Ouml;streichern und Preu&szlig;en verlangt<I> Vogt</I> das<I> Aufgehn und Untergehn des ganzen ehemaligen polnischen Reichs in Ru&szlig;land</I>. Finis Poloniae! &lt;Das Ende Polens!&gt; Diese "russische" Idee von der "Wiederherstellung Polens", die sogleich nach dem Tode des Zaren Nikolaus &lt;Nikolaus I.&gt; ganz Europa durchlief, findet man bereits M&auml;rz 1855 in dem Pamphlet<I> "The new hope of Poland"</I> (Die neue Hoffnung Polens) von<I> David Urquhart</I> denunziert. </P>
<P>Aber<I> Vogt</I> hat noch nicht genug f&uuml;r Ru&szlig;land getan. </P>
<B><FONT SIZE=2><P><A NAME="S505">&lt;505&gt;</A></B> "Die au&szlig;erordentliche Zuvorkommenheit", sagt dieser<I> liebensw&uuml;rdige Gesellschafter</I>, "ja fast die Br&uuml;derlichkeit, womit die Russen die<I> ungarischen</I> Revolution&auml;re behandelten, stach zu sehr gegen das Verfahren der &Ouml;streicher ab, als da&szlig; es nicht seine volle Wirkung h&auml;tte &auml;u&szlig;ern m&uuml;ssen. Indem es die Partei" (Notabene: Ru&szlig;land warf nach<I> Vogt</I> nicht<I> Ungarn</I>, sondern die<I> Partei</I> nieder) "zwar niederwarf, aber sie mit Schonung und Courtoisie behandelte, legte Ru&szlig;land den Grund zu einer Anschauungsweise, die sich etwa damit ausdr&uuml;cken, da&szlig; man unter zwei &Uuml;beln das kleinere w&auml;hlen m&uuml;sse und da&szlig;<I> im gegebenen Falle Ru&szlig;land nicht das gr&ouml;&szlig;ere sei</I>." (p. 12, 13, l.c.) </P>
</FONT><P>Mit welcher "au&szlig;erordentlichen Zuvorkommenheit, Schonung, Courtoisie", ja fast "Br&uuml;derlichkeit", geleitet Plon-Plons Falstaff die Russen nach Ungarn und macht er sich zum "Kanal" der Illusion, woran die ungarische Revolution von 1849 gescheitert ist. Es war<I> G&ouml;rgeys</I> Partei, die damals den Glauben an einen russischen Prinzen als k&uuml;nftigen K&ouml;nig von Ungarn verbreitet und durch diesen Glauben die Widerstandskraft der ungarischen Revolution gebrochen hat.<A NAME="ZF4"><A HREF="#F4">(4)</A></A> </P>
<P>Ohne besondern Halt an irgendeiner Race st&uuml;tzten die Habsburger<I> vor</I> 1848 ihre Herrschaft &uuml;ber Ungarn nat&uuml;rlich auf die herrschende Nationalit&auml;t - die<I> Magyaren</I>. &Uuml;berhaupt, im Vorbeigehn sei es gesagt, war Metternich der gr&ouml;&szlig;te Erhalter der Nationalit&auml;ten. Er mi&szlig;brauchte sie gegeneinander, aber er brauchte sie, um sie zu mi&szlig;brauchen. Er erhielt sie daher. Man vergleiche Posen und Galizien. Nach der Revolution von 1848/49 suchte die habsburgische Dynastie, die Deutsche und Magyaren durch die Slawen geschlagen hatte, Joseph II. nachahmend, das deutsche Element gewaltsam in Ungarn zur Herrschaft zu bringen. Aus Furcht vor Ru&szlig;land wagten die Habsburger nicht, ihren Rettern, den Slawen, in die Arme zu sinken. Ihre Gesamtstaatsreaktion in Ungarn war mehr noch gerichtet gegen ihre Retter, die Slawen, als gegen ihre Besiegten, die Magyaren. Im Kampfe mit ihren eignen Rettern trieb die &ouml;streichische Reaktion daher, wie<I> Szemere</I> in seinem Pamphlet<I> "Hungary, 1848-1860"</I>, London 1860, gezeigt hat, die Slawen zur&uuml;ck unter das Banner des Magyarentums. &Ouml;streichische Herrschaft<I> &uuml;ber</I> Ungarn und Herrschaft der Magyaren<I> in</I> Ungarn <A NAME="S506"><B>&lt;506&gt;</A></B> fielen daher zusammen<I> vor</I> und<I> nach</I> 1848. Ganz anders mit Ru&szlig;land, ob es direkt oder indirekt in Ungarn herrsche. Die stammverwandten und die religionsverwandten Elemente zusammengerechnet, verf&uuml;gt Ru&szlig;land sofort &uuml;ber die<I> nicht magyarische Majorit&auml;t</I> der Bev&ouml;lkerung. Die magyarische Race erliegt sofort den stammverwandten Slawen und religionsverwandten Walachen. Russische Herrschaft in Ungarn ist daher gleichbedeutend mit<I> Untergang der ungarischen Nationalit&auml;t</I>, d.h. des an die Herrschaft der Magyaren historisch gebundenen Ungarns.<A NAME="ZF5"><A HREF="#F5">(5)</A></A><I> </P>
<P>Vogt</I>, der die<I> Polen</I> durch "freie Selbstbestimmung" in<I> Ru&szlig;land</I> aufgehn, l&auml;&szlig;t die<I> Ungarn</I> durch russische Herrschaft im<I> Slawentum</I> untergehn.<A NAME="ZF6"><A HREF="#F6">(6)</A></A> </P>
<B><P><A NAME="S507">&lt;507&gt;</A></B> Aber<I> Vogt</I> hat immer noch nicht genug f&uuml;r Ru&szlig;land getan. </P>
<P>Unter den "au&szlig;erdeutschen Provinzen" &Ouml;streichs, f&uuml;r die der deutsche Bund<I> nicht</I> "zum Schwert greifen" sollte gegen Frankreich und Ru&szlig;land, das "g&auml;nzlich auf Seite Frankreichs steht", befanden sich nicht nur Galizien, Ungarn, Italien, sondern namentlich auch<I> B&ouml;hmen und M&auml;hren</I>. </P>
<FONT SIZE=2><P>"Ru&szlig;land", sagt Vogt, .bietet den festen Punkt dar, um welchen sich die slawischen Nationalit&auml;ten mehr und mehr zu gruppieren streben." (l.c. p. 9/10.) </P>
</FONT><P>B&ouml;hmen und M&auml;hren geh&ouml;ren zu den "slawischen Nationalit&auml;ten". Wie Moskowien sich zu Ru&szlig;land, so mu&szlig; Ru&szlig;land sich zu Panslawonien entfalten. "Mit den<I> Tschechen</I> ... an der Seite werden wir jedem<I> Feinde unterliegen</I>." (p. 134, l.c.) Wir, d.h. Deutschland mu&szlig; sich der Tschechen, d.h. B&ouml;hmens und M&auml;hrens, zu entledigen suchen. "Keine Garantie f&uuml;r au&szlig;erdeutsche Besitzungen der Herrscher." (p. 133, l.c.)<I> "Keine au&szlig;erdeutschen Provinzen mehr im Bunde"</I> (l.c.), sondern nur deutsche Provinzen in Frankreich! Man mu&szlig; daher nicht nur "das jetzige franz&ouml;sische Kaisertum<I> gew&auml;hren lassen</I>, [...] solange es das deutsche<I> Bundesgebiet</I> <B>nicht</B><I> verletzt</I>" (p. 9, Vorrede), sondern mu&szlig; auch <B>Ru&szlig;land</B> "gew&auml;hren lassen", solange es nur<I> "au&szlig;erdeutsche Provinzen im Bunde"</I> verletzt. Ru&szlig;land wird Deutschland zur Entwicklung seiner "Einheit" und "Nationalit&auml;t" verhelfen, indem es Truppen vorschiebt an die seinen "Umtrieben" ausgesetzten "slawischen Anh&auml;ngsel" &Ouml;streichs. W&auml;hrend &Ouml;streich in Italien von Louis Bonaparte besch&auml;ftigt wird und Preu&szlig;en das deutsche Bundesschwert in die Scheide zwingt, wird der "wohlwollende Zar" Revolutionen in<I> B&ouml;hmen und M&auml;hren</I> "heimlicherweise mit Geld, Waffen und Munition zu unterst&uuml;tzen wissen". (p. 13, l.c.) </P>
<P>Und "mit den Tschechen an der Seite m&uuml;ssen wir jedem Feinde unterliegen "! </P>
<P>Wie gro&szlig;m&uuml;tig denn von dem "wohlwollenden Zar", uns von B&ouml;hmen und M&auml;hren und ihren Tschechen zu befreien, die sich naturgem&auml;&szlig; als "slawische Nationalit&auml;ten um Ru&szlig;land gruppieren m&uuml;ssen". Sehn wir, wie unser Reichs-Vogt durch seine Einverleibung B&ouml;hmens und M&auml;hrens in Ru&szlig;land die deutsche Ostgrenze sch&uuml;tzt. B&ouml;hmen russisch! Aber B&ouml;hmen liegt mitten in Deutschland, durch Schlesien von <A NAME="S508"><B>&lt;508&gt;</A></B> Russisch-Polen, durch das von Vogt russifizierte M&auml;hren von dem durch<I> Vogt</I> russifizierten Galizien und Ungarn getrennt. So erh&auml;lt Ru&szlig;land ein St&uuml;ck deutsches Bundesgebiet von 50 deutschen Meilen L&auml;nge und 25 bis 35 Meilen Breite. Es schiebt seine Westgrenze um volle 65 deutsche Meilen nach Westen vor. Da nun von Eger bis Lauterburg im Elsa&szlig;, in grader Linie, nur 45 deutsche Meilen sind, so w&auml;re Norddeutschland durch den franz&ouml;sischen Keil einerseits und noch weit mehr den russischen andrerseits von S&uuml;ddeutschland vollst&auml;ndig getrennt, und die<I> Teilung Deutschlands w&auml;re fertig</I>. Der direkte Weg von Wien nach Berlin ginge<I> durch Ru&szlig;land</I>, ja selbst der direkte Weg von M&uuml;nchen nach Berlin. Dresden, N&uuml;rnberg, Regensburg, Linz w&auml;ren unsere Grenzst&auml;dte gegen Ru&szlig;land; unsre Stellung gegen&uuml;ber den Slawen w&auml;re im S&uuml;den wenigstens dieselbe wie<I> vor</I> Karl dem Gro&szlig;en (w&auml;hrend Vogt im Westen uns nicht erlaubt, bis zu Louis XV. zur&uuml;ckzugehn), und wir k&ouml;nnten tausend Jahre aus unsrer Geschichte ausstreichen. </P>
<P>Wozu Polen gedient hat, dazu kann B&ouml;hmen noch besser dienen. Prag in ein verschanztes Lager verwandelt und Nebenfestungen am Einflu&szlig; der Moldau und Eger in die Elbe - und die russische Armee in B&ouml;hmen kann die schon von vornherein geteilt ankommende deutsche Armee aus Bayern, aus &Ouml;streich, aus Brandenburg ruhig abwarten, die st&auml;rkern an den Festungen anlaufen lassen und die schw&auml;chern im Detail schlagen. </P>
<P>Man sehe sich die Sprachkarte von Zentraleuropa an - nehmen wir z.B. eine slawische Autorit&auml;t, den<I> "slovansky zemevid"</I> von Safar&iacute;k. Hier zieht sich die Grenze slawischer Sprache von der pommerschen K&uuml;ste bei Stolp &uuml;ber Zastrow s&uuml;dlich Chodziehen an der Netze und geht dann westlich bis Meseritz. Von hier aus aber biegt sie sich pl&ouml;tzlich nach S&uuml;dosten. Hier dringt der massive deutsche Keil von Schlesien tief ein zwischen Polen und B&ouml;hmen. In M&auml;hren und B&ouml;hmen springt dann wieder slawische Sprache weit nach Westen vor - freilich angefressen an allen Seiten von vordringendem deutschem Element und durchsetzt von deutschen St&auml;dten und Sprachinseln, wie denn auch im Norden die ganze Unterweichsel und der beste Teil Ost- und Westpreu&szlig;ens deutsch sind und sich unbequem gegen Polen vorschieben. Zwischen dem westlichsten Punkt polnischer und dem n&ouml;rdlichsten b&ouml;hmischer Sprache liegt die lausitzisch-wendische Sprachinsel mitten im deutschen Sprachgebiet, aber so, da&szlig; sie Schlesien fast abschneidet. </P>
<P>F&uuml;r den russischen Panslawisten<I> Vogt</I>, der B&ouml;hmen zu seiner Verf&uuml;gung hat, kann da keine Frage sein, wo die nat&uuml;rliche Grenze des slawischen Reichs ist. Sie geht von Meseritz direkt auf Lieberose und L&uuml;bben, von da <A NAME="S509"><B>&lt;509&gt;</A></B> s&uuml;dlich von dem Durchbruch der Elbe durch die b&ouml;hmischen Grenzberge und folgt weiter der West- und S&uuml;dgrenze B&ouml;hmens und M&auml;hrens. Was weiter &ouml;stlich ist, ist slawisch; die paar deutschen Enklaven und sonstige Eindringlinge auf slawisches Gebiet k&ouml;nnen der Entwicklung des gro&szlig;en slawischen Ganzen nicht l&auml;nger im Wege stehn; ohnehin haben sie kein Recht da, wo sie sind. Dieser "panslawistische Zustand" einmal hergestellt, so findet sich von selbst, da&szlig; im S&uuml;den eine &auml;hnliche Rektifikation der Grenzen n&ouml;tig ist. Hier hat sich ebenfalls ein deutscher Keil unberufen zwischen Nord- und S&uuml;dslawen eingedr&auml;ngt, das Donautal und die steirischen Alpen besetzt.<I> Vogt</I> kann diesen Keil nicht dulden, und so annexiert er konsequenterweise &Ouml;streich, Salzburg, Steiermark und die deutschen Teile von K&auml;rnten an Ru&szlig;land. Da&szlig; bei dieser Herstellung des slawisch-russischen Reichs nach den erprobtesten Grunds&auml;tzen des "Nationalit&auml;tsprinzips" auch die paar Magyaren und Rum&auml;nen nebst verschiedenen T&uuml;rken an Ru&szlig;land fallen (der "wohlwollende Zar" arbeitet durch die Unterjochung Zirkassiens und die Ausrottung der Krimtartaren ja auch am "Nationalit&auml;tsprinzip"!) zur Strafe daf&uuml;r, da&szlig; sie sich zwischen die Nord- und die S&uuml;dslawen dr&auml;ngen, hat Vogt bereits &Ouml;streich zum Trotz entwickelt. </P>
<P>Wir Deutsche verlieren bei dieser Operation weiter, nichts als Ost- und Westpreu&szlig;en, Schlesien, Teile von Brandenburg und Sachsen, ganz B&ouml;hmen, M&auml;hren und das &uuml;brige &Ouml;streich au&szlig;er Tirol (wovon ein Teil dem italienischen "Nationalit&auml;tsprinzip" zuf&auml;llt) - und unsere nationale Existenz in den Kauf! </P>
<P>Bleiben wir aber nur beim n&auml;chsten, wonach Galizien, B&ouml;hmen und M&auml;hren<I> russisch</I>! </P>
<P>Unter solchen Umst&auml;nden k&ouml;nnten Deutsch-&Ouml;streich, S&uuml;dwestdeutschland und Norddeutschland niemals zusammen handeln, es sei denn - und dahin w&uuml;rde es notwendig kommen -<I> unter russischer F&uuml;hrung</I>. </P>
<P>Vogt l&auml;&szlig;t uns Deutsche singen, was seine Pariser 1815 sangen: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Vive<I> Alexandre</I>, <BR>
Vive<I> le roi des rois</I>, <BR>
Sans rien<I> pr&eacute;tendre</I>, <BR>
Il nous donne des<I> lois</I>."<BR>
&lt;"Alexander, hoch in Ehren! <BR>
Er, der andre F&uuml;rsten lenkt, <BR>
L&auml;&szlig;t uns anstandslos gew&auml;hren, <BR>
Gn&auml;dig uns Gesetze schenkt."&gt; </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><P><A NAME="S510">&lt;510&gt;</A></B> Das<I> Vogtsche</I> "Nationalit&auml;tsprinzip", das er 1859 durch den Bund zwischen dem "wei&szlig;en Engel des Nordens" und "dem wei&szlig;en Engel des S&uuml;dens" verwirklichen wollte, sollte sich also in seiner<I> eignen</I> Anschauung zun&auml;chst bew&auml;hren durch Aufgehn der polnischen Nationalit&auml;t, Untergehn der magyarischen Nationalit&auml;t, Vergehn der deutschen Nationalit&auml;t im -<I> Russentum</I>. </P>
<P>Ich habe seine Dentuschen Originalpamphlets diesmal nicht erw&auml;hnt, weil ich mir ein<I> einziges</I> schlagendes Zitat vorbehielt, zum Beweis, da&szlig; in allem, was er hier halb andeutet, halb herausplaudert, einer von den Tuilerien erteilten Parole gehorcht wird. In der Nummer des<I> "Pensiero ed Azione"</I> vom 2. bis 16. Mai 1859, worin<I> Mazzini</I> sp&auml;ter eingetroffene Ereignisse wahrsagt, bemerkt er unter anderm, da&szlig; in der zwischen Alexander II. und Louis Bonaparte verabredeten Allianz die erste Bedingung lautete:<I> "abbandono assoluto della Polonia"</I> (absolutes Aufgeben Polens von seiten Frankreichs, was<I> Vogt</I> &uuml;bersetzt in "g&auml;nzliche Ausf&uuml;llung der zwischen Polen und Ru&szlig;land g&auml;hnenden Kluft"). </P>
<FONT SIZE=2><P>"Che la guerra si prolunghi e assuma ... proporzioni europee, l'insurrezione delle provincie oggi turche preparata di lunga mano e quelle dell' <I>Ungheria</I>, daranno campo all' Allianza di rivelarsi ... Principi russi governerebbo le provincie che surgerebbo<I> sulle rovine</I> dell' Impero Turco e dell'<I> Austria ... Constantino di Russia</I> &egrave; gi&agrave; proposto ai malcontenti ungheresi." (Siehe<I> "Pensiero ed Azione"</I> vom 2. bis 16. Mai 1859.) ("Sollte der Krieg sich aber verl&auml;ngern und europ&auml;ische Proportionen annehmen, so wird die seit lange vorbereitete Insurrektion der heute t&uuml;rkischen Provinzen und Ungarns der Allianz Gelegenheit geben, sich zu enth&uuml;llen ... Russische Prinzen werden die Staaten regieren, die sich &uuml;ber den Ruinen der T&uuml;rkei und &Ouml;streichs erheben werden... Konstantin von Ru&szlig;land ist bereits den ungarischen Mi&szlig;vergn&uuml;gten vorgeschlagen.")</P>
<P ALIGN="CENTER"></P>
</FONT><I><P>Vogts Russentum</I> ist indessen nur sekund&auml;r. Er folgt darin nur einer von den Tuilerien ausgeteilten Parole, sucht Deutschland nur vorzubereiten auf Man&ouml;ver, die f&uuml;r gewisse Eventualit&auml;ten des Kriegs gegen &Ouml;streich zwischen Louis Bonaparte und Alexander II. vereinbart waren, und hallt in der Tat nur sklavisch die panslawistische Phrase seiner Pariser Originalpamphlets wider. Sein eigentliches Gesch&auml;ft ist, das Ludwigslied" zu singen: </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Einan k&ugrave;ning w&egrave;iz ih, h&egrave;izit h&ecirc;r Hl&ugrave;dowig <BR>
ther g&ecirc;rno G&ocirc;de (i.e. den Nationalit&auml;ten) dion&ocirc;t." <BR>
&lt;"Einen K&ouml;nig wei&szlig; ich, hei&szlig;et Herr Ludewig, <BR>
der gerne Gott (d. h. den Nationalit&auml;ten) dienet." </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><P><A NAME="S511">&lt;511&gt;</A></B> Wir h&ouml;rten vorhin, wie<I> Vogt</I> Sardinien durch die Angabe hochpreist, da&szlig; "<I>es sogar die Achtung Rullands erworben</I> hat". </P>
<P>Jetzt die Parallele. </P>
<FONT SIZE=2><P>"Von &Ouml;streich", sagt er, "ist in den Erkl&auml;rungen" (Preu&szlig;ens) "nicht die Rede ... im Falle eines bevorstehenden Kriegs zwischen Nordamerika und Cochinchina w&uuml;rde die Sprache nicht anders lauten. Der deutsche Beruf Preu&szlig;ens aber, die deutschen Verpflichtungen, das alte Preu&szlig;en, das wird mit Vorliebe betont.<I> Frankreich</I>" (nach seiner p. 27 gegebenen Erkl&auml;rung von Frankreich: .Frankreich res&uuml;miert sich [...] jetzt einzig in der Person seines Herrschers") "<I>erteilt infolgedessen Lobspr&uuml;che durch den 'Moniteur' und die &uuml;brige Presse</I>. - &Ouml;streich w&uuml;tet." ("Studien", p. 18.) </P>
</FONT><P>"Da&szlig; Preu&szlig;en seinen <I>'deutschen Beruf'</I> richtig auffa&szlig;t, folgt aus den ihm durch Louis Bonaparte im<I> 'Moniteur'</I> und der &uuml;brigen Dezemberpresse<I> erteilten Lobspr&uuml;chen</I>." Welch k&uuml;hle Impertinenz! Man erinnert sich, wie Vogt aus Z&auml;rtlichkeit gegen den "wei&szlig;en Engel des Nordens" &Ouml;streich<I> allein</I> die Vertr&auml;ge von 1815 brechen und allein Krakau konfiszieren lie&szlig;. Gleichen Liebesdienst erweist er nun dem "wei&szlig;en Engel des S&uuml;dens". </P>
<FONT SIZE=2><P>"Dieser Kirchenstaat, an dessen Republik" (Republik des Kirchenstaats!) "<I>Cavaignac</I>, der Vertreter der doktrin&auml;ren republikanischen Partei [...] und das milit&auml;rische Gegenbild Gagerns" (auch eine Parallele!), den sch&auml;ndlichen<I> V&ouml;lkermord</I> beging" (einen V&ouml;lkermord an der Republik eines Staats begehn!), "der ihm doch nicht zum Pr&auml;sidentenstuhl verhalf." (l.c. p. 69.) </P>
</FONT><P>Also<I> Cavaignac</I> war es und nicht<I> Louis Bonaparte</I>, der "den<I> sch&auml;ndlichen V&ouml;lkermord</I>" an der<I> R&ouml;mischen Republik</I><FONT COLOR="#00ff00"> </FONT>beging! Cavaignac sandte in der Tat im Nov. 1848 eine Kriegsflotte nach Civita Vecchia zum pers&ouml;nlichen Schutz des Papstes. Aber erst im folgenden Jahre, erst nachdem Cavaignac monatelang vom Pr&auml;sidentenstuhl entfernt war, erst am 9.<I> Februar 1849</I> ward die weltliche Herrschaft des Papstes abgeschafft und<I> die Republik<FONT COLOR="#00ff00"> </FONT>in Rom proklamiert</I>, und so konnte Cavaignac eine zur Zeit seiner Herrschaft noch gar nicht existierende Republik nicht morden. Louis Bonaparte sandte am 22. April 1849 den General Oudinot mit 14.000 Mann nach Civita Vecchia, nachdem er die zur Expedition gegen Rom erheischten Geldmittel von der Nationalversammlung durch die feierlich wiederholte Erkl&auml;rung erschlichen, er bezwecke nur Widerstand gegen einen von &Ouml;streich bezweckten Einfall in die r&ouml;mischen Staaten. Die Pariser Katastrophe vom 13. Juni 1849 entsprang bekanntlich aus dem Beschlu&szlig; Ledru-Rollins und der Montagne - den "sch&auml;ndlichen V&ouml;lkermord an der R&ouml;mischen Republik", der zugleich "ein sch&auml;ndlicher Bruch der franz&ouml;sischen Konstitution" und eine "sch&auml;ndliche Verletzung des Beschlusses der Nationalversammlung" sei, an dem Urheber aller dieser Sch&auml;ndlichkeiten, an<I> Louis Bonaparte, durch seine Versetzung in Anklagezustand</I> zu r&auml;chen. Man sieht, <A NAME="S512"><B>&lt;512&gt;</A></B> wie "sch&auml;ndlich" der schn&ouml;de Sykophant des Staatsstreichs, wie frech<I> Karl Vogt</I> die Geschichte<I> verf&auml;lscht</I>, um den Beruf des Herrn "Hl&ugrave;dow&icirc;g" zur Befreiung der Nationalit&auml;ten im allgemeinen und Italiens im besondren &uuml;ber allen Zweifel zu erheben. </P>
<P>Vogt erinnert sich aus der<I> "Neuen Rheinischen Zeitung"</I>, da&szlig; die Klasse der Parzellenbauern in Frankreich neben der Klasse des Lumpenproletariats die einzig gesellschaftliche Basis des bas empire bildet. Er macht dies nun zurecht wie folgt: </P>
<FONT SIZE=2><P>"Das jetzige Kaisertum hat keine Partei unter den Gebildeten, keine Partei [...] in der franz&ouml;sischen Bourgeoisie - ihm<I> geh&ouml;ren</I> nur zwei Massen, die Armee und das Landproletariat,<I> das nicht lesen und schreiben kann</I>. Aber das macht 9/10 der Bev&ouml;lkerung aus und begreift in sich das gewaltig organisierte Instrument, mit welchem der Widerstand zerschmettert werden kann, und die Herde<I> der Heloten der Hypothek</I>, die nichts besitzen<I> als eine Stimme in die Urne</I>." (p. 25.) </P>
</FONT><P>Die nicht st&auml;dtische Bev&ouml;lkerung Frankreichs, die Armee eingerechnet, betr&auml;gt kaum <SUP>2</SUP>/<SUB>3</SUB> der Gesamtbev&ouml;lkerung.<I> Vogt</I> verwandelt weniger als <SUP>2</SUP>/<SUB>3</SUB> in <SUP>9</SUP>/<SUB>10</SUB>. Die ganze franz&ouml;sische au&szlig;erst&auml;dtische Bev&ouml;lkerung, von der <SUP>1</SUP>/<SUB>5</SUB> etwa aus wohlhabenden Landeigent&uuml;mern besteht, ein andres <SUP>1</SUP>/<SUB>5</SUB><FONT COLOR="#00ff00"> </FONT>wieder aus Land- und Besitzlosen, verwandelt er samt und sonders in Parzellenbauern, "Heloten der Hypothek". Endlich schafft er alles Lesen und Schreiben in Frankreich au&szlig;erhalb der St&auml;dte ab. Wie fr&uuml;her die Geschichte, so verf&auml;lscht er hier die Statistik, um das Piedestal seines Helden auszuweiten. Auf dies Piedestal wird nun der Held selbst hingestellt. </P>
<P>"Frankreich res&uuml;miert sich also in der Tat jetzt einzig und allein in der Person seines Herrschers, von welchem Masson" (auch eine Autorit&auml;t) "sagte, 'er besitze gro&szlig;e Eigenschaften als Staatsmann und Souver&auml;n, einen unersch&uuml;tterlichen Willen, einen sichern Takt, kr&auml;ftigen Entschlu&szlig;, starkes Herz, hohen, k&uuml;hnen Geist und vollkommene R&uuml;cksichtslosigkeit'." (p. 27, l.c.) </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"wie saelecliche st&acirc;t im an <BR>
allez daz, daz &ecirc;r beg&acirc;t! <BR>
wie g&acirc;r s&icirc;n lip ze wunsche st&acirc;t! <BR>
wie g&ecirc;nt &icirc;m so gel&icirc;che inein <BR>
die f&icirc;nen keiserl&icirc;chen bein."<BR>
&lt;"Wie f&uuml;gt der Schaft sich seiner Hand! <BR>
Wie kleidet ihn sein stolz Gewand! <BR>
Wie hold ist er von Haupt und Haaren! <BR>
Wie s&uuml;&szlig; ist aller sein Gebaren! <BR>
Wie selig ist sein ganzer Leib!"&gt; <BR>
<I>(Tristan)</I></FONT><FONT SIZE=2 COLOR="#ff0000"> </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><P><A NAME="S513">&lt;513&gt;</A></B><I> Vogt</I> entrei&szlig;t seinem Masson den Weihrauchkessel, um ihn selbst zu schwenken. Zu Massons Tugendkatalog f&uuml;gt er hinzu: "kalte Berechnung", gewaltige Kombination", "Schlangenklugheit", "z&auml;he Geduld" (p. 28) und stammelt dann als Tacitus der Antichambre: "Der<I> Ursprung</I> dieser Herrschaft ist<I> ein Grauen</I>"; was jedenfalls - ein Unsinn ist. Er mu&szlig; die groteske Figur seines Helden vor allem zum gro&szlig;en Mann melodramatisieren, und so wird aus "Napoleon le Petit" dieser<I> "Schicksalsmensch</I>". (p. 36, l.c.) </P>
<FONT SIZE=2><P>"M&ouml;gen die<I> jetzigen Zust&auml;nde</I> dazu f&uuml;hren", ruft Vogt aus, "dieses" (des Schicksalsmenschen) "Regierung zu<I> &auml;ndern</I>" (welch bescheidner Ausdruck, zu<I> andern</I>!), "an unserm<I> warmen Gl&uuml;ckwunsche dazu</I> soll es gewi&szlig; nicht fehlen, wenn wir auch vorderhand<I> keine Aussicht</I> dazu erfassen<I> m&ouml;gen</I>!" (p. 29, l.c.) </P>
</FONT><P>Wie ernst es diesem warmen Bruder mit seinem in petto gehaltenen Gl&uuml;ckwunsch gemeint war, ersieht man aus folgendem: </P>
<FONT SIZE=2><P>"Die<I> Zust&auml;nde im Innern</I> werden aber bei <B>fortdauerndem Frieden</B> deshalb <B>von Tag zu Tag unhaltbarer</B>, weil die franz&ouml;sische Armee mit den Parteien der Gebildeten in weit innigerem Zusammenhange steht als z.B. in den deutschen Staaten, in Preu&szlig;en und &Ouml;streich; - weil diese Parteien unter den Offizieren namentlich ihr Echo finden und so eines sch&ouml;nen Tags die<I> einzig aktive St&uuml;tze</I> der Macht, die der Kaiser in H&auml;nden hat, ihm entschl&uuml;pfen k&ouml;nnte." (l.c. p. 26/27.) </P>
</FONT><P>Also die<I> "Zust&auml;nde im Innern"</I> wurden<I> "t&auml;glich unhaltbarer"</I> bei <B>"fortdauerndem Frieden"</B>. Darum mu&szlig;te<I> Vogt</I> dem Louis Bonaparte den<I> Friedensbruch</I> zu erleichtern suchen. Die Armee, die "einzig aktive St&uuml;tze" seiner "Macht", drohte ihm zu "entschl&uuml;pfen". Darum bewies Vogt Europas Aufgabe, durch einen in Italien "lokalisierten" Krieg die franz&ouml;sische "Armee" wieder an Louis Bonaparte festzubinden. Die Rolle Badinguets, wie der Pariser den "Neffen seines Onkels" unehrerbietig<FONT COLOR="#00ff00"> </FONT>nennt, schien in der Tat Ende 1858 ein Ende mit Schrecken nehmen zu wollen. Die allgemeine Handelskrise, 1857/58, hatte die franz[&ouml;sische] Industrie gel&auml;hmt.<A NAME="ZF7"><A HREF="#F7">(7)</A></A> Die Regierungsman&ouml;ver, um den akuten Ausbruch der Krise zu verhindern, machten das &Uuml;bel chronisch, so da&szlig; sich die Stockung des franz&ouml;sischen Handels bis zum Ausbruch des italienischen Kriegs fortschleppte. Andrerseits fielen die Getreidepreise von 1857 bis 1859 so tief, da&szlig; auf verschiede- <A NAME="S514"><B>&lt;514&gt;</A></B> nen<I> congr&egrave;s agricoles</I> &lt;landwirtschaftlichen Kongressen&gt; laut die Klage erscholl, der franz[&ouml;sische] Ackerbau werde mit den niedrigen Preisen und den hohen auf ihm ruhenden Lasten unm&ouml;glich. Louis Bonapartes l&auml;cherlicher Versuch, die Getreidepreise k&uuml;nstlich zu heben durch eine Ukase, die den B&auml;ckern in ganz Frankreich die Anlage von Getreidespeichern aufherrschen sollte, verriet nur die hilf lose Verlegenheit seiner Regierung. </P>
<P>Die ausw&auml;rtige Politik des Staatsstreichs zeigte nur ein Reihe verungl&uuml;ckter Versuche, den Napoleon zu spielen - lauter Anl&auml;ufe, stets gekr&ouml;nt von offiziellem R&uuml;ckzug. So seine Intrige gegen die Ver[einigten] Staaten von Amerika, die Man&ouml;ver zur Erneuerung des Sklavenhandels, die melodramatischen Drohungen gegen England. Die Frechheiten, die Louis Bonaparte sich damals gegen die Schweiz, Sardinien, Portugal und Belgien erlaubte - obgleich er in Belgien die Befestigung Antwerpens nicht einmal hintertreiben konnte -, stellten sein Fiasko den Gro&szlig;staaten gegen&uuml;ber nur in grelleres Relief. Im englischen Parlament war "Napoleon le Petit" stehendes Stichwort geworden, und die<I> "Times"</I>, in den Schlu&szlig;artikeln des Jahres 1858, persiflierte den "Mann von Eisen" als "einen Mann<I> von</I> Guttapercha". Unterdes hatten die Handgranaten Orsinis &uuml;ber die innere Lage Frankreichs gewetterleuchtet. Es zeigte sich, da&szlig; Louis Bonapartes Regime noch immer so haltlos war wie in den ersten Tagen des Staatsstreichs. Die<I> Lois de s&ucirc;ret&eacute; publique</I> verrieten seine g&auml;nzliche Isolierung. Er hatte abzudanken vor seinen eignen Generalen. Frankreich, ein unerh&ouml;rtes Ereignis, wurde nach spanischer Sitte in 5 Generalcapitanate verteilt. Durch die Errichtung der Regentschaft wurde P&eacute;lissier in der Tat als h&ouml;chste Beh&ouml;rde Frankreichs anerkannt. Zudem fl&ouml;&szlig;te die erneuerte terreur &lt;Schreckenszeit&gt; keinen Schrecken ein. Statt f&uuml;rchterlich, erschien der holl&auml;ndische Neffe der Schlacht von Austerlitz nur grotesk. Montalembert konnte zu Paris den Hampden spielen, Berryer und Dufaure in ihren Pl&auml;doyers die Hoffnungen der Bourgeoisie verraten und Proudhon zu Br&uuml;ssel Louis-Philippismus mit einem acte additionel proklamieren, w&auml;hrend Louis Bonaparte selbst an ganz Europa die um sich greifende Macht der Marianne verriet. Der Aufstand zu Chalon, w&auml;hrenddessen die Offiziere auf die Nachricht von der Proklamation der Republik zu Paris, statt auf die Insurgenten einzuhauen, erst vorsichtig bei der Pr&auml;fektur anfrugen, ob die Republik denn wirklich zu Paris proklamiert sei, bewies schlagend,<I> </I>da&szlig; selbst die Armee das restaurierte empire als eine Pantomime betrachtete, deren Schlu&szlig;szene herannahe. Skandal&ouml;se Duelle der <A NAME="S515"><B>&lt;515&gt;</A></B> &uuml;berm&uuml;tigen Offiziere zu Paris, gleichzeitig mit skandal&ouml;sen B&ouml;rsencoups, worin die h&ouml;chsten Spitzen der Bande vom 10. Dezember kompromittiert waren! Der Sturz des Palmerston-Ministeriums in England wegen seiner Allianz mit Louis Bonaparte! Endlich ein Staatsschatz, der nur auf au&szlig;erordentliche Vorw&auml;nde hin wieder gef&uuml;llt werden konnte! Solches war die Lage des bas empire Ende 1858. Das Brummagem-Kaisertum fiel, oder die l&auml;cherliche Farce eines napoleonischen Kaiserreichs<I> innerhalb</I> der Grenzen der Vertr&auml;ge von 1815 mu&szlig;te ein Ende nehmen. Dazu bedurfte es jedoch eines<I> lokalisierten Kriegs</I>. Die blo&szlig;e Aussicht auf einen Krieg mit Europa h&auml;tte damals hingereicht, die Explosion in Frankreich herbeizuf&uuml;hren. Jedes Kind begriff, was<I> Horsman</I> im englischen Parlament sagte: </P>
<FONT SIZE=2><P>"Wir wissen, da&szlig; Frankreich den Kaiser unterst&uuml;tzen wird, solange unser Schwanken seiner ausw&auml;rtigen Politik erlaubt erfolgreich zu sein, aber wir haben Grund zu glauben, da&szlig; es ihn verlassen wird, sobald wir ihm entschiedne Opposition machen." </P>
</FONT><P>Alles hing davon ab, den Krieg zu<I> lokalisieren</I>, d.h. ihn mit der hohen obrigkeitlichen Erlaubnis Europas zu f&uuml;hren. Frankreich selbst mu&szlig;te erst durch eine Reihe heuchlerischer Friedensverhandlungen und ihr wiederholtes Scheitern nach und nach f&uuml;r den Krieg vorbereitet werden. Louis Bonaparte hatte sich sogar hier festgerannt. Lord Cowley, der englische Gesandte zu Paris, war mit Vorschl&auml;gen, die Louis Bonaparte entworfen und das Londoner Kabinett (Derby) gebilligt hatte, nach Wien gereist. Dort (siehe das oben zitierte Blue Book), unter dem Druck Englands, wurden die Vorschl&auml;ge unerwartet angenommen. Cowley war eben mit der Nachricht der "friedlichen L&ouml;sung" nach London zur&uuml;ckgekehrt, als pl&ouml;tzlich daselbst die Kunde eintraf, da&szlig; L. Bonaparte seine eignen Vorschl&auml;ge aufgegeben und einem von Ru&szlig;land vorgeschlagenen Kongre&szlig; zur Ma&szlig;regelung &Ouml;streichs beigetreten sei. Nur durch die Intervention Ru&szlig;lands wurde der Krieg m&ouml;glich. H&auml;tte Ru&szlig;land den Louis Bonaparte nicht weiter bedurft zur Ausf&uuml;hrung seiner Pl&auml;ne - entweder um<I> sie mit Frankreich durchzusetzen</I>, oder um<I> &Ouml;streich und Preu&szlig;en durch franz&ouml;sische Schl&auml;ge in seine willenlosen Instrumente zu verwandeln</I> -, so w&auml;re Louis Bonaparte damals gest&uuml;rzt. Aber trotz Ru&szlig;lands geheimer Unterst&uuml;tzung, trotz der Versprechen Palmerstons, der zu Compi&egrave;gne die Verschw&ouml;rung von Plombi&egrave;res gutgehei&szlig;en, hing dennoch alles vom Verhalten Deutschlands ab, da einerseits das Tory-Kabinett in England noch am Ruder sa&szlig;, andrerseits die damalige stumme Rebellion Frankreichs gegen das bonapartistische Regime durch Aussicht auf einen europ&auml;ischen Krieg zum Ausbruch getrieben worden w&auml;re.</P>
<B><P><A NAME="S516">&lt;516&gt;</A></B> Da&szlig;<I> Vogt</I> weder aus reger Teilnahme f&uuml;r Italien noch aus Furcht vor dem &auml;ngstlichen, konservativen, ebenso unbeholfenen wie brutalen Despotismus &Ouml;streichs sein "Ludwigslied" sang, plaudert er selbst aus. Er glaubte vielmehr, da&szlig;, wenn &Ouml;streich, das wohlgemerkt zur Er&ouml;ffnung des Kriegs<I> gezwungen</I> ward, selbst zun&auml;chst in Italien siegte, </P>
<I><FONT SIZE=2><P>"die Revolution in Frankreich jedenfalls entfesselt, das Kaiserreich gest&uuml;rzt und eine andere Zukunft herangef&uuml;hrt w&uuml;rden".</I> (l.c. p. 131.) Er glaubte, da&szlig; "die &ouml;streichischen Armeen vor der entfesselten Volkskraft Frankreichs zuletzt nicht standhalten w&uuml;rden" (l.c.), da&szlig; "die siegreichen &ouml;streichischen Waffen sich selbst in der Revolution Frankreichs, Italiens, Ungarns den Gegner schaffen w&uuml;rden, der sie erdr&uuml;cken m&uuml;&szlig;te." </P>
</FONT><P>Aber ihm galt es nicht, Italien von &Ouml;streich zu befreien, sondern Frankreich unter Louis Bonaparte zu knechten. </P>
<P>Verlangt man nun weitern Beweis, da&szlig;<I> Vogt</I> blo&szlig; eins der unz&auml;hligen Mundst&uuml;cke war, durch die der groteske Bauchredner der Tuilerien sich selbst in fremden Zungen vernehmen lie&szlig;? Man wird sich erinnern, da&szlig; zur Zeit, wo L. Bonaparte zuerst seinen Beruf zur Befreiung der Nationalit&auml;ten im allgemeinen und Italiens im besondren entdeckte, Frankreich ein in seiner Geschichte unerh&ouml;rtes Schauspiel bot. Ganz Europa staunte &uuml;ber die z&auml;he Hartn&auml;ckigkeit, womit es die "id&eacute;es napol&eacute;oniennes" zur&uuml;ckwies. Der Enthusiasmus, womit sogar die "chiens savants" des Corps legislatif &lt;"dressierten Hunde" der gesetzgebenden K&ouml;rperschaft&gt; Mornys Friedensversicherungen zujauchzten; die verdrie&szlig;lichen Noten, worin der "Moniteur" die Nation schulmeisterte bald &uuml;ber ihr Versenken in materielle Interessen, bald f&uuml;r ihren Mangel an patriotischer Spannkraft und ihre Zweifel in Badinguets Feldherrntalent und politische Weisheit; die beruhigenden offiziellen messages &lt;Botschaften&gt; an alle Handelskammern von Frankreich; die kaiserliche Versicherung, da&szlig; "&eacute;tudier une question n'est pas la cr&eacute;er" &lt;"Eine Fage studieren nicht sie aufwerfen hei&szlig;t"&gt; - sind noch in allgemeinem Ged&auml;chtnis. Damals strotzte die englische Presse, erstaunt &uuml;ber das au&szlig;erordentliche Schauspiel, mit wohlmeinendem Kohl &uuml;ber die friedfertige Verwandlung, die in der Natur der Franzosen vorgegangen, die B&ouml;rse behandelte "Krieg" oder "Nichtkrieg" als ein "Duell" zwischen Louis Bonaparte, der den Krieg wollte, und der Nation, die ihn nicht wollte, und Wetten wurden gemacht, wer siegen werde, die Nation oder der "Neffe seines Onkels". Ich will zur Schilderung der damaligen Situation nur einige Stellen zitieren aus dem London "Economist", der als das Organ der City, als Vorredner des italienischen Kriegs und als das Eigentum Wilsons <A NAME="S517"><B>&lt;517&gt;</A></B> (der j&uuml;ngst verstorbene Schatzkanzler von Indien und Werkzeug Palmerstons) gro&szlig;e Wichtigkeit besa&szlig;: </P>
<FONT SIZE=2><P>"Alarmiert &uuml;ber die kolossale Erregung, die verursacht worden ist, versucht die franz&ouml;sische Regierung jetzt das Bes&auml;nftigungssystem." (<I>"Economist", 15. Januar I859.</I>) </P>
</FONT><P>In seiner Nummer vom 22.<I> Januar 1859</I>, in einem Artikel, betitelt<I> "Praktische Schranken der kaiserlichen Macht in Frankreich"</I>, sagt der<I> "Economist"</I>: </P>
<FONT SIZE=2><P>"Ob des Kaisers Pl&auml;ne f&uuml;r einen Krieg in Italien ausgef&uuml;hrt oder nicht ausgef&uuml;hrt werden,<I> eine</I> Tatsache wenigstens steht fest, da&szlig; seine Pl&auml;ne einen sehr starken und wahrscheinlich unerwarteten Widerstand gefunden in der eisigen Haltung, womit die Volksstimmung in Frankreich sie aufnahm, in der g&auml;nzlichen Abwesenheit irgendeiner Sympathie f&uuml;r des Kaisers Plan ... Er schl&auml;gt Krieg vor, und das franz&ouml;sische Volk zeigt nichts als Alarm und Unzufriedenheit, die Staatspapiere sind entwertet, die Furcht vor dem Steuereinnehmer erl&ouml;scht jeden Funken von martialischem und politischem Enthusiasmus, der kommerzielle Teil der Nation ist panikgeschlagen, die l&auml;ndlichen Distrikte sind stumm und mi&szlig;vergn&uuml;gt, in Furcht vor neuen Konskriptionen und neuen Abgaben; die politischen Zirkel, die das kaiserliche Regime als ein<I> pis aller </I>&lt;einen Notbehelf&gt; gegen Anarchie am st&auml;rksten unterst&uuml;tzt haben, erkl&auml;ren sich ganz aus denselben Gr&uuml;nden gegen den Krieg - es ist sicher, da&szlig; Louis Napoleon in allen Klassen eine Ausdehnung und Tiefe der Opposition gegen einen Krieg, selbst f&uuml;r Italien, entdeckt hat, die er nicht ahnte."</FONT><A NAME="ZF8"><A HREF="#F8"><FONT SIZE=2>(8)</FONT></A></A></P>
<P>Dieser franz&ouml;sischen Volksstimmung gegen&uuml;ber wurde<I> der</I> Teil der Dentuschen Originalpamphlets losgelassen, der "im Namen des Volks" dem "Kaiser" zuherrschte, "Frankreich endlich zu seiner majest&auml;tischen Ausbreitung von den Alpen bis zum Rhein" zu verhelfen und sich nicht l&auml;nger der "Kriegslust" und dem "Nationalit&auml;ts-Befreiungsdrang der Nation" entgegenzustemmen.<I> Vogt</I> st&ouml;&szlig;t in dasselbe Horn mit den Prostituierten des Dezember. In demselben Augenblick, als Europa erstaunte &uuml;ber die z&auml;he Friedenssucht Frankreichs, entdeckte<I> Vogt,</I> da&szlig; "<I>heute</I> das leicht- <A NAME="S518"><B>&lt;518&gt;</A></B> bewegliche Volk" (der Franzosen)<I> "von kriegerischen Gel&uuml;sten erf&uuml;llt</I> er<I>scheint"</I> (l.c. p.29, 30), und Herr Hl&ugrave;dow&icirc;g nur der "herrschenden Zeitstr&ouml;mung" folge, die grade auf die "Unabh&auml;ngigkeit der Nationalit&auml;ten" gerichtet sei. (p. 31, l.c.) Er glaubte nat&uuml;rlich<I> keine</I> Silbe von dem, was er schrieb. In seinem <I>"Programm"</I>, das die Demokraten zur Mitarbeit an seiner bonapartistischen Propaganda aufrief, erz&auml;hlt er sehr genau, da&szlig; der italienische Krieg<I> unpopul&auml;r</I> in Frankreich sei. </P>
<FONT SIZE=2><P>"<I>F&uuml;r den Beginn glaube ich an keine Gefahr f&uuml;r den Rhein;</I> sie kann aber<I> in der Folge eintreten</I>, ein Krieg<I> dort</I> oder gegen England w&uuml;rde Louis Napoleon fast popul&auml;r machen, der Krieg in<I> Italien hat diese popul&auml;re Seite nicht</I>." (p. 34, "Hauptbuch", Dokumente.)</FONT><A NAME="ZF9"><A HREF="#F9"><FONT SIZE=2>(9)</FONT></A></A></P>
<P>Wenn nun der eine Teil der Dentuschen Originalpamphlets die franz&ouml;sische Nation durch die traditionellen Eroberungsphantome aus ihrer "Friedenslethargie" aufzujagen und Louis Bonapartes Privatw&uuml;nsche der Nation in den Mund zu legen suchte, hatte der andre Teil, mit dem<I> "Moniteur"</I> an der Spitze, die Aufgabe, vor allen Deutschland von des Kaisers Abscheu vor L&auml;ndererwerb und seinem idealen Beruf als Nationalit&auml;ten-befreiendem Messias zu &uuml;berzeugen. Die Beweise, einerseits f&uuml;r die Uneigenn&uuml;tzigkeit seiner Politik, andrerseits f&uuml;r seine Nationalit&auml;ts-Befreiungstendenz, sind leicht auswendig zu behalten, da sie best&auml;ndig wiederholt werden und nur um zwei Achsenpunkte sich herumdrehn. Beweis f&uuml;r die Uneigenn&uuml;tzigkeit der dezembristischen Politik -<I> der Krimkrieg</I>. Beweis f&uuml;r die Nationalit&auml;ts-Befreiungstendenz -<I> Oberst Cusa und die rum&auml;nische Nationalit&auml;t</I>. Der<I> "Moniteur"</I> schlug hier direkt den Ton an. Siehe den<I> "Moniteur"</I> vom 15. M&auml;rz 1859 &uuml;ber<I> den Krimkrieg</I>. Der<I> "Moniteur"</I> vom 10. April 1859 sagt &uuml;ber die<I> rum&auml;nische Nationalit&auml;t</I>: </P>
<FONT SIZE=2><P>"In Deutschland, wie in Italien, will es" (Frankreich), "da&szlig; die durch die Vertr&auml;ge anerkannten Nationalit&auml;ten sich erhalten und selbst verst&auml;rken. - In den<I> Donauf&uuml;rstent&uuml;mern</I> hat er" (der Kaiser) "sich bem&uuml;ht, den legitimen W&uuml;nschen dieser Provinzen zum Triumph zu verhelfen, um auch in diesem Teil Europas der auf Nationalinteressen gest&uuml;tzten Ordnung Gen&uuml;ge zu tun."</FONT><I><FONT SIZE=2 COLOR="#ff0000"> </P>
</I></FONT><B><P><A NAME="S519">&lt;519&gt;</A></B> Siehe auch das anfangs 1859 bei<I> Dentu</I> erschienene Pamphlet<I> "Napoleon III et la question roumaine"</I>. Mit Bezug auf<I> den Krimkrieg</I>: </P>
<FONT SIZE=2><P>"Endlich, welche Kompensation hat Frankreich verlangt f&uuml;r das Blut, das es vergossen, und die Millionen, die es verausgabt hat im Orient in einem ausschlie&szlig;lich europ&auml;ischen Interesse?" (p. 13,<I> "La vraie Question"</I>, Paris, bei Dentu 1859.) </P>
</FONT><P>Dasselbe zu Paris in unendlichen Variationen abgespielte Thema verdeutschte<I> Vogt</I> so richtig, da&szlig;<I> E. About</I>, die geschw&auml;tzige Elster des Bonapartismus,<I> Vogts</I> deutsche &Uuml;bersetzung ins Franz&ouml;sische r&uuml;ck&uuml;bersetzt zu haben scheint. Siehe<I> "La Prusse en 1860"</I>. Auch hier wieder verfolgt uns der<I> Krimkrieg</I> und<I> die rum&auml;nische Nationalit&auml;t unter Oberst Cuza</I>. </P>
<FONT SIZE=2><P>"Aber so viel wissen wir wenigstens", hallt<I> Vogt</I> dem<I> "Moniteur"</I> und Dentus Originalpamphlets nach, "da&szlig; Frankreich keinen Fu&szlig;breit Landes eroberte" (in der Krim) "und da&szlig; der<I> Onkel</I> nach<I> dem siegreichen Feldzuge</I> sich mit dem magern Resultate der konstituierten &Uuml;berlegenheit in der Kriegskunst nicht begn&uuml;gt h&auml;tte." ("Studien", p. 33.) "Hier zeigt sich doch eine<I> wesentliche</I> Verschiedenheit von der alten napoleonischen Politik."</FONT><A NAME="ZF10"><A HREF="#F10"><FONT SIZE=2>(10)</FONT></A></A><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>(l.c.) </P>
</FONT><B><P><A NAME="S520">&lt;520&gt;</A></B> Als ob Vogt uns beweisen m&uuml;sse, da&szlig;<I> "Napoleon le Petit"</I> nicht der wirkliche Napoleon ist!<I> Vogt</I> h&auml;tte mit demselben Recht 1851 prophezeien k&ouml;nnen, da&szlig; der Neffe, der dem ersten italienischen Feldzug und der Expedition nach &Auml;gypten nichts entgegenzustellen hatte als das Abenteuer von Stra&szlig;burg, die Expedition nach Boulogne und die Wurstrevue von Satory , niemals den achtzehnten Brumaire nachmachen und sich noch weniger jemals die Kaiserkrone aufsetzen werde. Da war denn doch "eine wesentliche Verschiedenheit von der alten napoleonischen Politik". Den Krieg gegen eine europ&auml;ische Koalition und ihn mit Erlaubnis einer europ&auml;ischen Koalition f&uuml;hren, war eine andre Verschiedenheit. </P>
<P>Der "glorreiche Krimfeldzug", worin England, Frankreich, die T&uuml;rkei und Sardinien vereint, nach zwei Jahren, die eine H&auml;lfte einer russischen Festung "eroberten", in Ersatz daf&uuml;r eine ganze t&uuml;rkische Festung (Kars) an Ru&szlig;land verloren und beim Friedensschlu&szlig; auf dem Pariser Kongre&szlig; vom Feind bescheiden "die Erlaubnis" "erbitten" mu&szlig;ten, ihre Truppen ungest&ouml;rt nach Hause verschiffen zu d&uuml;rfen - war in der Tat alles andre, nur nicht "napoleonisch". Glorreich &uuml;berhaupt nur in<I> Bazancourts</I> Roman. Aber der Krimkrieg bewies allerlei. Louis Bonaparte<I> verriet</I> den angeblichen Alliierten (die T&uuml;rkei), um die Allianz des angeblichen Feindes zu erwerben. Der erste Erfolg des Pariser Friedens war die Opferung der "zirkassischen Nationalit&auml;t" und die russische Ausrottung der Krimtartaren, nicht minder die Vernichtung der nationalen Hoffnungen, die Polen und Schwe- <A NAME="S521"><B>&lt;521&gt;</A></B> den an einen Kreuzzug Westeuropas gegen Ru&szlig;land gekn&uuml;pft hatten. Eine andre Moral des Krimkriegs war: Louis Bonaparte durfte<I> keinen zweiten Krimkrieg</I> f&uuml;hren, eine alte Armee verlieren und eine neue Staatsschuld erwerben im Austausch f&uuml;r das Bewu&szlig;tsein, da&szlig; Frankreich reich genug sei, "de payer sa propre gloire" &lt;"f&uuml;r seinen Ruhm selbst zu zahlen"&gt;, da&szlig; der Name Louis-Napoleon in einem europ&auml;ischen Vertrage figuriere, da&szlig; "die konservative und dynastische Presse Europas", wie<I> Vogt</I> ihm so hoch anrechnet (p. 32, l.c.), "die Regententugenden, die Weisheit und die M&auml;&szlig;igung des Kaisers" einstimmig anerkenne und da&szlig; ihm damals ganz Europa alle Honneurs eines wirklichen Napoleon antat unter der ausdr&uuml;cklichen Bedingung, da&szlig; Louis Bonaparte nach dem Beispiel Louis-Philippes sich h&uuml;bsch innerhalb "der Grenzen der praktischen Vernunft", d.h. der Vertr&auml;ge von 1815, bewege und keinen Augenblick die zarte Scheidelinie vergesse, die den Pickelh&auml;ring vom Helden trennt, den er vorstellt. Die politischen Kombinationen, die Machthaber und die Gesellschaftszust&auml;nde, die es &uuml;berhaupt dem Chef der Dezemberbande erm&ouml;glichen konnten, den Napoleon zu spielen, erst in Frankreich, dann au&szlig;erhalb des franz&ouml;sischen Terrains, geh&ouml;ren in der Tat<I> seiner</I> Epoche, nicht den Annalen der gro&szlig;en franz&ouml;sischen Revolution. </P>
<FONT SIZE=2><P>"Die Tatsache ist doch wenigstens da, da&szlig; die jetzige franz&ouml;sische Politik in dem Osten dem Streben einer Nationalit&auml;t" (der<I> rum&auml;nischen</I>) "nach Einigung gerecht geworden ist." ("Studien", p. 34, 35.) </P>
</FONT><P>Cuza, wie bereits erw&auml;hnt, h&auml;lt die Stelle offen, entweder f&uuml;r einen russischen Gouverneur oder f&uuml;r einen russischen Vasallen. In der Karte<I> "L'Europe en 1860"</I> figuriert ein Gro&szlig;herzog von Mecklenburg als der Vasall. Ru&szlig;land erlaubte Louis Bonaparte nat&uuml;rlich alle<I> Honneurs dieser</I> rum&auml;nischen Emanzipation, w&auml;hrend es selbst alle ihre Vorteile einkassierte. Seinen weitern wohlwollenden Absichten stand &Ouml;streich im Wege. Der italienische Krieg hatte &Ouml;streich daher<I> aus einem Hindernis in ein Werkzeug umzumodeln</I>. </P>
<P>Der Bauchredner in den Tuilerien spielte bereits w&auml;hrend des Jahres 1858 auf seinen zahllosen Mundst&uuml;cken die "rum&auml;nische Nationalit&auml;t". Eine Autorit&auml;t<I> Vogts, Herr Kossuth</I>, konnte daher bereits am 20. November 1858 in einer Vorlesung zu Glasgow antworten: </P>
<FONT SIZE=2><P>"Walachei und Moldau erhalten eine Konstitution, ausgebr&uuml;tet in der H&ouml;hle der geheimen Diplomatie ... Sie ist in der Wirklichkeit nichts mehr noch minder als eine Charte f&uuml;r Ru&szlig;land, die ihm die freie Verf&uuml;gung &uuml;ber die Donauf&uuml;rstent&uuml;mer &uuml;ber- <A NAME="S522"><B>&lt;522&gt;</A></B> l&auml;&szlig;t." ("It is in reality no more nor less than a charter granted to Russia for the purpose of disposing of the Principalities.") </P>
</FONT><P>Das "Nationalit&auml;tsprinzip" wurde also von Louis Bonaparte in den Donauf&uuml;rstent&uuml;mern ganz so mi&szlig;braucht, um ihre &Uuml;bermachung an Ru&szlig;land zu maskieren, wie die<I> &ouml;streichische Regierung</I> 1848/49 das "Nationalit&auml;tsprinzip" mi&szlig;brauchte, um die magyarische und deutsche Revolution durch Serben, Slawonen, Kroaten, Walachen usw. zu erw&uuml;rgen. </P>
<P>Das<I> rum&auml;nische Volk<FONT COLOR="#00ff00"> </FONT>-</I> und daf&uuml;r sorgen gleichzeitig der russische Konsul zu Bukarest und das Interesse des moldau-walachischen Bojarengesindels, dessen Majorit&auml;t nicht einmal rum&auml;nisch ist, sondern eine buntscheckige Mosaik aus der Fremde hergelaufner Abenteurer, eine Art orientalischer Dezemberbande -, das rum&auml;nische Volk schmachtet nach wie vor unter dem scheu&szlig;lichsten Frondienst, wie ihn<I> nur Russen</I> durch ein<I> r&eacute;glement organique</I> organisieren und nur eine orientalische Demimonde festhalten konnten.<I> </P>
<P>Vogt</I>, um die aus den Dentuschen Originalquellen gesch&ouml;pfte Weisheit mit eigner Beredsamkeit aufzuputzen, sagt: </P>
<FONT SIZE=2><P>"&Ouml;streich hatte schon hinl&auml;nglich genug an einem Piemont im S&uuml;den; es braucht kein zweites im Osten." (l.c. p. 64.) </P>
</FONT><P>Piemont annexiert<I> italische</I> L&auml;nder. Also die Donauf&uuml;rstent&uuml;mer, das unkriegerischste Land der T&uuml;rkei, rum&auml;nische? erobern also Bessarabien von Ru&szlig;land, Siebenb&uuml;rgen, das Banat von Temesv&aacute;r und die Bukowina von &Ouml;streich?<I><FONT COLOR="#00ff00"> </FONT>Vogt</I> vergi&szlig;t nicht nur den "wohlwollenden Zar". Er vergi&szlig;t, da&szlig;<I> Ungarn</I> 1848/49 durchaus nicht geneigt schien, diese mehr oder minder rum&auml;nischen L&auml;nder von sich absondern zu lassen, auf ihren "Schmerzensruf" mit gez&uuml;cktem Schwerte antwortete, und da&szlig; es vielmehr<I> &Ouml;streich</I> war, welches<I> gegen Ungarn</I> solche "Nationalit&auml;tsprinzip-Propaganda" loslie&szlig;. </P>
<P>Im vollsten Glanze strahlt jedoch wieder die historische Gelehrsamkeit seiner "Studien", wenn<I> Vogt</I>, in halber Reminiszenz aus einem fl&uuml;chtig durchbl&auml;tterten Tagespamphlet und mit gro&szlig;er Seelenruhe </P>
<FONT SIZE=2><P>"den jammervollen Zustand der F&uuml;rstent&uuml;mer ... aus dem zersetzenden Gifte der<I> Griechen</I> <B>und</B><I> Fanarioten herleitet</I>". (l.c. p. 63.) </P>
</FONT><P>Er ahnte nicht, da&szlig; die<I> Fanarioten</I> (so genannt von einem Stadtteil Konstantinopels) eben dieselben identischen<I> Griechen</I> sind, die seit dem Anfang des 18. Jahrhunderts unter russischem Schutz in den Donauf&uuml;rstent&uuml;mern gehaust haben. Es sind zum Teil die Nachkommen dieser<I> Limondji <A NAME="S523"></I><B>&lt;523&gt; </A></B>(Limonadenverk&auml;ufer) von Konstantinopel, die jetzt wieder in russischem Auftrag "rum&auml;nische Nationalit&auml;t" spielen. </P>
<P ALIGN="CENTER"></P>
<P>W&auml;hrend nun der wei&szlig;e Engel des Nordens vom Osten vorgeht und die Nationalit&auml;ten zu Ehren der slawischen Race vernichtet, der wei&szlig;e Engel des S&uuml;dens aber als Bannerf&uuml;hrer des Nationalit&auml;tsprinzips von der entgegengesetzten Seite vorgeht, und </P>
<FONT SIZE=2><P>"man<I> abwarten</I> mu&szlig;,<I> bis</I> die Befreiung der Nationalit&auml;ten durch diesen Schicksalsmenschen erfolgt ist" ("Studien", p. 36); </P>
</FONT><P>w&auml;hrend dieser "im engsten B&uuml;ndnis" kombinierten Operationen der beiden Engel und "beiden gr&ouml;&szlig;ten &auml;u&szlig;ern Feinde der Einheit Deutschlands" ("Studien", 2. Auflage, Nachwort, p.154) - welche Rolle weist der Reichs-Vogt, der jedoch kein "Mehrer des Reichs" ist,<I> Deutschland</I> zu?<FONT COLOR="#00ff00"> </P>
</FONT><FONT SIZE=2><P>"Dem Kurzsichtigsten", sagt Vogt, "<I>mu&szlig;</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>es nun klargeworden sein, da&szlig; ein Einverst&auml;ndnis zwischen Preu&szlig;ens Regierung und der kaiserlichen Regierung Frankreichs besteht; da&szlig; Preu&szlig;en nicht zur Verteidigung der au&szlig;erdeutschen Provinzen &Ouml;streichs" (nat&uuml;rlich B&ouml;hmen und M&auml;hren eingeschlossen) "zum Schwerte greifen wird; da&szlig; es zu allen Ma&szlig;regeln, welche die Verteidigung des Bundesgebiets" (mit Ausschlu&szlig; seiner "au&szlig;erdeutschen" Provinzen) "betreffen, seine Zustimmung geben, sonst aber jede Teilnahme des Bundes oder einzelner Bundesglieder f&uuml;r &Ouml;streich verhindern wird, um dann, bei den sp&auml;teren Friedensverhandlungen,<I> seinen Lohn f&uuml;r diese Anstrengungen in norddeutschen Flachlanden zu erhalten</I>." ("Studien", 1. Auflage, p. 18, 19.) </P>
</FONT><P>Indem Vogt das ihm von den Tuilerien anvertraute Geheimnis, Preu&szlig;en handle im "geheimen<I> Einverst&auml;ndnis</I>" mit dem "&auml;u&szlig;ern Feinde Deutschlands", der es zum "Lohn in norddeutschen Flachlanden" auszahlen werde, schon vor dem wirklichen Ausbruch des Kriegs gegen &Ouml;streich an die gro&szlig;e Glocke hing, leistete er Preu&szlig;en nat&uuml;rlich den besten Vorschu&szlig; zur Erreichung seiner angeblichen Zwecke. Er rief den Verdacht der &uuml;brigen deutschen Regierungen wach, sowohl gegen Preu&szlig;ens neutralisierende Bestrebungen im Beginn wie gegen seine milit&auml;rischen R&uuml;stungen und seinen Anspruch auf Oberbefehlshaberschaft im Fortgang des Kriegs. </P>
<FONT SIZE=2><P>"Welches auch der Weg sein mochte", sagt Vogt, "den in der gegenw&auml;rtigen Krisis Deutschland einzuschlagen hat, das ist keine Frage, da&szlig; es, als Ganzes betrachtet, einen bestimmten Weg mit Energie gehen mu&szlig;te, w&auml;hrend jetzt der unselige Bundestag usw." (l.c. p. 96.) </P>
</FONT><B><P><A NAME="S524">&lt;524&gt;</A></B> Die Verbreitung der Ansicht, da&szlig; Preu&szlig;ens Weg Arm in Arm mit "dem &auml;u&szlig;ern Feinde" gehe und zur Verspeisung der nordischen Flachlande f&uuml;hre, sollte wohl die auf dem Bundestag mangelnde Einheit herstellen.<I> Sachsen</I> wird speziell aufmerksam gemacht, da&szlig; Preu&szlig;en ihm schon einmal "den Verlust einiger seiner sch&ouml;nsten Provinzen" angetan. (l.c. p. 93). Der "Kauf des Jadebusen" (l.c. p. 15) wird denunziert. </P>
<FONT SIZE=2><P>"<I>Holstein</I> sollte den Preis der Mitwirkung Preu&szlig;ens" (im t&uuml;rkischen Krieg) "bilden, als der ber&uuml;chtigte Depeschendiebstahl den Verhandlungen eine andere Wendung gab." (l.c. p. 15.) "Mecklenburg, Hannover, Oldenburg, Holstein und was noch so drum und dran h&auml;ngt ..., diese deutschen Bruderstaaten bilden den K&ouml;der, auf welchen Preu&szlig;en" - und zwar "bei jeder Gelegenheit" - "begierig losschnappt" (l.c. p. 14, 15) </P>
</FONT><P>und an dem es, wie Vogt verr&auml;t, bei dieser Gelegenheit von Louis Bonaparte festgeangelt worden ist. Auf der einen Seite wird und mu&szlig; Preu&szlig;en im geheimen "Einverst&auml;ndnis" mit Louis Bonaparte und "auf Kosten seiner deutschen Br&uuml;der die K&uuml;sten der Nord- und Ostsee erreichen". (1.c. p. 14.) Auf der andern Seite erh&auml;lt </P>
<FONT SIZE=2><P>"Preu&szlig;en erst dann eine<I> nat&uuml;rliche Grenze</I>, wenn die<I> Wasserscheide</I> des Erz- und Fichtelgebirges<I> durch</I> den wei&szlig;en Main und die Mainlinie bis nach Mainz fortgezogen wird". (l.c. p. 93.) </P>
</FONT><P>Nat&uuml;rliche Grenzen mitten in Deutschland! Und nun gar gebildet durch eine<I> Wasserscheide</I>, die<I> durch einen Flu&szlig;<FONT COLOR="#00ff00"> </FONT>l&auml;uft</I>! Es sind derartige Entdeckungen im Gebiet der physikalischen Erdbeschreibung, wozu auch der auftauchende Kanal (s. "Hptbuch") geh&ouml;rt, die "die abgerundete Natur" mit A. v. Humboldt auf gleiche Linie stellen. W&auml;hrend er dem Deutschen Bund derart Vertrauen in Preu&szlig;ens F&uuml;hrung predigt, erfand Vogt zugleich, unbefriedigt mit der "alten Rivalit&auml;t Preu&szlig;ens gegen &Ouml;streich auf deutschem usw. Gebiete", eine Rivalit&auml;t zwischen beiden, die "auf<I> au&szlig;ereurop&auml;ischem</I> Gebiete so oft hervorgetreten ist". (l.c. p. 20.) Dies<I> au&szlig;ereurop&auml;ische</I> Gebiet liegt wohl im Mond. </P>
<P>In der Tat setzt Vogt einfach die von der<I> franz&ouml;sischen</I> Regierung 1858 herausgegebene Karte "L'Europe en 1860" in Worte. Auf dieser Karte sind Hannover, Mecklenburg, Braunschweig, Holstein, Kurhessen, nebst den verschiednen Waldeck, Anhalt, Lippe usw. an Preu&szlig;en annexiert, w&auml;hrend "l'Empereur des Fran&ccedil;ais conserve ses (!) limites actuelles", der Kaiser der Franzosen seine (!) alten Grenzen einh&auml;lt. "Preu&szlig;en bis an den Main" ist zugleich ein Stichwort der russischen Diplomatie. (Siehe z.B. das schon erw&auml;hnte Memorandum von 1837.) Einem preu&szlig;ischen Norddeutschland w&uuml;rde ein &ouml;streichisches S&uuml;ddeutschland gegen&uuml;bertreten, durch nat&uuml;r- <A NAME="S525"><B>&lt;525&gt;</A></B> liche Grenzen, Tradition, Konfession, Dialekt und Stammunterschiede getrennt, die<I> Ent-Zweiung</I> Deutschlands w&auml;re durch Vereinfachung seiner Gegens&auml;tze vollendet und der 30j&auml;hrige Krieg in Permanenz erkl&auml;rt. </P>
<P>Nach der ersten Auflage der<I> "Studien"</I> sollte Preu&szlig;en also solchen<I> "Lohn"</I> erhalten f&uuml;r die "Anstrengungen", womit es w&auml;hrend des Kriegs das deutsche Bundesschwert in die Scheide zwang. In Vogts<I> "Studien"</I> wie in der franz&ouml;sischen Karte "L'Europe en 1860", ist es n&auml;mlich<I> nicht Louis Bonaparte</I>, s<I>ondern Preu&szlig;en</I>, das Gebietsvergr&ouml;&szlig;erung und nat&uuml;rliche Grenzen durch den<I> franz&ouml;sischen</I> Krieg gegen &Ouml;streich sucht und findet. </P>
<P>Indes erst im Nachwort zur zweiten Auflage seiner "Studien", die w&auml;hrend des &ouml;streichisch-franz&ouml;sischen Kriegs erschienen, enth&uuml;llt Vogt die wahre Aufgabe Preu&szlig;ens. Es soll einen <B>"B&uuml;rgerkrieg"</B> (s. zweite Auflage, p. 152) beginnen zur Stiftung einer "einheitlichen Zentralgewalt" (l.c. p. 153), zur Einverleibung Deutschlands in die preu&szlig;ische Monarchie. W&auml;hrend Ru&szlig;land von Osten vorgeht und &Ouml;streich von Louis Bonaparte in Italien gel&auml;hmt wird, soll Preu&szlig;en einen<I> dynastischen "B&uuml;rgerkrieg"</I> in Deutschland er&ouml;ffnen. Vogt garantiert dem Prinzregenten &lt;Wilhelm&gt;, da&szlig; der </P>
<FONT SIZE=2><P>"jetzt" in Italien "entz&uuml;ndete Krieg wenigstens das Jahr 1859 in Anspruch" nehmen wird, .w&auml;hrend die Einigung Deutschlands, mit raschem Entschlusse durchgef&uuml;hrt, nicht<I> so viel Wochen</I> kosten w&uuml;rde als der italienische Feldzug Monate". (l.c. p. 155.) </P>
</FONT><P>Der B&uuml;rgerkrieg in Deutschland w&uuml;rde nur Wochen kosten! Au&szlig;er den &ouml;streichischen Truppen, die sofort, mit oder ohne Krieg in Italien, gegen Preu&szlig;en marschiert w&auml;ren, w&uuml;rde Preu&szlig;en, wie<I> Vogt</I> selbst erz&auml;hlt, Widerstand finden an "<I>Bayern </I>..., dem &ouml;streichischen Einflusse vollst&auml;ndig unterworfen" ("Studien", erste Aufl., p. 90), an<I> Sachsen</I>, das zun&auml;chst bedroht w&auml;re und keinen weitern Grund h&auml;tte, seiner "Sympathie f&uuml;r &Ouml;streich" (l.c. p. 93) Gewalt anzutun, an "W&uuml;rttemberg, Hessen-Darmstadt und Hannover" (l.c. p. 94), kurz an<I> "Neun Zehntel"</I> (l.c. p. 16) der<I> "deutschen Regierungen"</I>. Und diese Regierungen, wie<I> Vogt</I> weiter beweist, w&uuml;rden in solchem<I> dynastischen</I> "B&uuml;rgerkrieg", nun gar von Preu&szlig;en unternommen zu einer Zeit, wo Deutschland von seinen "beiden gr&ouml;&szlig;ten &auml;u&szlig;ern Feinden" bedroht war, keineswegs in der Luft geschwebt haben. </P>
<FONT SIZE=2><P>"Der Hof" (in Baden), sagt Vogt, "geht mit Preu&szlig;en, das Volk aber, dar&uuml;ber kann kein Zweifel obwalten, schlie&szlig;t sich in diesen Sympathien der regierenden Familie <A NAME="S526"><B>&lt;526&gt;</A></B> gewi&szlig; nicht an. Das Breisgau ist sogar ebensogut wie Oberschwaben durch die Bande der Sympathie und der Konfession, durch alte Erinnerungen an Vorder&ouml;streich, zu dem es einst geh&ouml;rte, noch immer fester an den Kaiser und den Kaiserstaat gekn&uuml;pft, als man es nach so langer Trennung vermuten sollte." (l.c. p. 93, 94.) "Mit Ausschlu&szlig; von Mecklenburg" und "vielleicht" Kurhessen, "herrscht Mi&szlig;trauen gegen die Aufgehens-Theorie und widerstrebendes Nachgeben in<I> Norddeutschland</I> gegen Preu&szlig;en. Das instinktive<I> Gef&uuml;hl</I> der<I> Abneigung, ja des Hasses,</I> den<I> S&uuml;ddeutschland</I> gegen Preu&szlig;en hegt ... auch dieses Gef&uuml;hl hat alles vollt&ouml;nende Geschrei der Kaiserpartei nicht ausrotten oder wegdeklamieren k&ouml;nnen. Es existiert lebendig im Volke, und keine Regierung, selbst wenn es die badische w&auml;re, kann ihm lange widerstehn.<I> Wahre Sympathie hat also Preu&szlig;en nirgends im deutschen Volke</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>noch in den Regierungen des deutschen Bundes</I>." (l.c. p. 21.) </P>
</FONT><I><P>So sagt Vogt.</I> Und eben darum w&uuml;rde nach demselben<I> Vogt</I> ein<I> dynastischer "B&uuml;rgerkrieg"</I>, von Preu&szlig;en unternommen in "geheimem Einverst&auml;ndnis", mit den "beiden gr&ouml;&szlig;ten &auml;u&szlig;ern Feinden Deutschlands", nur "Wochen" gekostet haben. Aber noch nicht genug. </P>
<FONT SIZE=2><P>"Altpreu&szlig;en geht mit der Regierung -<I> Rheinland-Westfalen</I> mit dem katholischen &Ouml;streich. Gelingt es der dortigen Volksbewegung nicht, die Regierung zu &Ouml;streich zu dr&auml;ngen, so wird<I> die n&auml;chste Folge ein erneutes Aufrei&szlig;en der Kluft zwischen den beiden Teilen der Monarchie sein</I>." (l.c. p. 20.) </P>
</FONT><P>Wenn also nach<I> Vogt</I> einfache Nichtparteinahme Preu&szlig;ens f&uuml;r &Ouml;streich schon die Kluft zwischen Rheinland-Westfalen und Altpreu&szlig;en von neuem aufri&szlig;, mu&szlig;te nat&uuml;rlich nach demselben<I> Vogt</I> ein "B&uuml;rgerkrieg", den Preu&szlig;en zum Ausschlu&szlig; &Ouml;streichs aus Deutschland unternahm, Rheinland-Westfalen v&ouml;llig von Preu&szlig;en losrei&szlig;en. Aber "was geht diese R&ouml;mlinge Deutschland an?" (l.c. p. 119), oder, wie er eigentlich meint, was gehn diese R&ouml;mlinge Deutschland an?<I><FONT COLOR="#00ff00"> </FONT>Rheinland-Westfalen</I> sind ultramontane<I> "r&ouml;misch-katholische"</I>, aber keine<I> "wahrhaft deutsche"</I> L&auml;nder. Sie m&uuml;ssen also nicht minder vom Bundesgebiet ausgeschieden werden als B&ouml;hmen und M&auml;hren. Und diesen Ausscheidungsproze&szlig; sollte der Preu&szlig;en von<I> Vogt</I> anempfohlene<I> dynastische "B&uuml;rgerkrieg"</I> beschleunigen. In der Tat hatte die<I> franz&ouml;sische</I> Regierung in der 1858 von ihr herausgegebenen Karte "L'Europe en 1860", die dem<I> Vogt</I> als Kompa&szlig; seiner "Studien" diente, wie &Auml;gypten an &Ouml;streich, so die Rheinprovinzen als L&auml;nder<I> "katholischer Nationalit&auml;t"</I> an<I> Belgien</I> annexiert - ironische Formel f&uuml;r die Annexierung Belgiens und der Rheinprovinz an Frankreich. Da&szlig;<I> Vogt</I> weiter geht als die franz&ouml;sische Regierungskarte und das katholische Westfalen mit in den Kauf gibt, erkl&auml;rt sich aus den "wissenschaftlichen Verh&auml;ltnissen" des <A NAME="S527"><B>&lt;527&gt;</A></B> fl&uuml;chtigen Reichsregenten zu Plon-Plon, dem Sohn des Exk&ouml;nigs von Westfalen &lt;J&eacute;r&ocirc;me Bonaparte&gt;. </P>
<P>Also Resum&eacute;: Auf der einen Seite wird Louis Bonaparte Ru&szlig;land erlauben, von Posen bis B&ouml;hmen hinein und &uuml;ber Ungarn nach der T&uuml;rkei hinaus die Arme zu strecken; auf der andern Seite wird er selbst durch Waffengewalt an Frankreichs Grenze ein einiges und unabh&auml;ngiges Italien stiften und alles - pour le roi de Prusse &lt;f&uuml;r den K&ouml;nig von Preu&szlig;en; hier: f&uuml;r nichts und wieder nichts&gt;; alles, damit Preu&szlig;en Gelegenheit erh&auml;lt, Deutschland durch einen B&uuml;rgerkrieg unter seinen Hut zu bringen und "die Rheinprovinzen auf ewig" gegen Frankreich zu "sichern". (l.c. p. 121.) </P>
<FONT SIZE=2><P>"Aber, sagt man, es ist Gefahr f&uuml;r das Bundesgebiet da, der Erbfeind droht, sein eigentliches Ziel ist der Rhein. So sch&uuml;tze man diesen und sch&uuml;tze das Bundesgebiet" (l.c. p. 105), </P>
</FONT><P>und zwar sch&uuml;tze man das Bundesgebiet, indem man B&ouml;hmen und M&auml;hren an Ru&szlig;land abtritt, und sch&uuml;tze man den Rhein, indem man einen deutschen "B&uuml;rgerkrieg" beginnt, der unter anderm bestimmt ist, Rheinland-Westfalen von Preu&szlig;en loszurei&szlig;en. </P>
<FONT SIZE=2><P>"Aber, sagt man, Louis-Napoleon ... will den napoleonischen L&auml;nderdurst befriedigen auf irgendeine Weise! Wir glauben das nicht, wir haben das Beispiel des Krimfeldzugs vor uns!" (l.c. p. 129.) </P>
</FONT><P>Au&szlig;er seinem Unglauben an den napoleonischen L&auml;nderdurst und seinem Glauben an den Krimfeldzug hat<I> Vogt</I> jedoch ein andres Argument in petto. &Ouml;streicher und Franzosen werden sich nach dem Vorbild der Katzen von Kilkenny so lange in Italien bei&szlig;en, bis von beiden nur die Schw&auml;nze &uuml;briggeblieben sind. </P>
<FONT SIZE=2><P>"Es wird ein furchtbar blutiger, hartn&auml;ckiger, vielleicht unentschiedner Krieg werden." (l.c. p. 127, 128.) "Nur mit Anstrengung &lt;bei Vogt: Anspannung&gt; seiner &auml;u&szlig;ersten Kr&auml;fte wird Frankreich mit Piemont den Sieg erringen, und es werden Jahrzehnte hingehen, ehe es sich von dieser ersch&ouml;pfenden Anstrengung erholen kann." (l.c. p. 129.) </P>
</FONT><P>Diese Aussicht auf die<I> Dauer</I> des italienischen Kriegs schl&auml;gt seine Widersacher. Die Methode nun, wodurch<I> Vogt</I> &Ouml;streichs Widerstand gegen die franz&ouml;sischen Waffen in Italien verl&auml;ngert und Frankreichs Aggressivkraft l&auml;hmt, ist in der Tat originell genug. Auf der einen Seite erhalten die Franzosen carte blanche in Italien; auf der andern Seite wird dem "wohlwollenden Zar" erlaubt, durch seine Man&ouml;ver in Galizien, Ungarn, M&auml;hren und <A NAME="S528"><B>&lt;528&gt;</A></B> B&ouml;hmen, durch revolution&auml;re Umtriebe im Innern und milit&auml;rische Demonstrationen an den Grenzen </P>
<FONT SIZE=2><P>"einen bedeutenden Teil der &ouml;streichischen Streitkr&auml;fte in denjenigen Teilen der Monarchie zu halten, welche einem russischen Angriffe ausgesetzt oder russischen Umtrieben zug&auml;nglich sind". (l.c. p. 11.) </P>
</FONT><P>Und schlie&szlig;lich durch einen dynastischen "B&uuml;rgerkrieg", den Preu&szlig;en gleichzeitig in Deutschland er&ouml;ffnet, wird &Ouml;streich gezwungen, seine Hauptkr&auml;fte zur Erhaltung seiner deutschen Besitzungen aus Italien wegzuziehn. Unter solchen Umst&auml;nden werden Franz Joseph und Louis Bonaparte nat&uuml;rlich keinen Frieden von Campoformio schlie&szlig;en, sondern - "sich beide in Italien verbluten". </P>
<P>&Ouml;streich wird dem "wohlwollenden Zar" weder Konzessionen im Osten machen und die l&auml;ngst angebotene Schadloshaltung in Serbien und Bosnien annehmen, noch wird es Frankreich die Rheinprovinzen garantieren und im Bund mit Ru&szlig;land und Frankreich &uuml;ber Preu&szlig;en herfallen. Beileibe nicht! Es wird darauf bestehen, sich "in Italien zu verbluten". Jedenfalls aber w&uuml;rde Vogts "Schicksalsmensch" solche Entsch&auml;digung am Rhein mit sittlicher Entr&uuml;stung abweisen. Vogt wei&szlig;, da&szlig; </P>
<FONT SIZE=2><P>"die &auml;u&szlig;ere Politik des heutigen Kaiserreichs nur ein Prinzip hat, das der Selbsterhaltung". (l.c. p. 31.) </P>
</FONT><P>Er wei&szlig;, da&szlig; Louis Bonaparte </P>
<FONT SIZE=2><P>"nur eine einzige Idee verfolgt, diejenige, sich in dieser Herrschaft" (&uuml;ber Frankreich) "zu erhalten". (l.c. p. 29.) </P>
</FONT><P>Er wei&szlig;, da&szlig; der "italienische Krieg ihn nicht popul&auml;r in Frankreich macht", w&auml;hrend die Erwerbung der Rheinprovinzen ihn und seine Dynastie "popul&auml;r" machen w&uuml;rde. Er sagt: </P>
<FONT SIZE=2><P>"Die Rheinprovinzen sind in der Tat ein Lieblingsgel&uuml;st des franz&ouml;sischen Chauvin, und vielleicht, wenn man auf den Grund geht, w&uuml;rde man nur eine kleine Minorit&auml;t der Nation finden, welche nicht diesen Wunsch im Herzen tr&uuml;ge." (l.c. p. 121.) </P>
</FONT><P>Andrerseits wissen die "Einsichtigen in Frankreich", darum wohl auch Vogts "Schicksalsmensch mit der Schlangenklugheit", </P>
<FONT SIZE=2><P>"da&szlig; nur so lange eine Hoffnung zu dieser Verwirklichung ist" (n&auml;mlich Frankreichs Erwerb der nat&uuml;rlichen Rheingrenze), "als Deutschland 34 verschiedne Regierungen besitzt [...] La&szlig;t ein wahrhaftes Deutschland existieren mit einheitlichen Interessen und fester Organisation und die Rheingrenze wird auf ewig gesichert sein." (l.c. p. 121.) </P>
</FONT><P>Eben deshalb w&uuml;rde Louis Bonaparte, der zu Villafranca dem Kaiser von &Ouml;streich die Lombardei anbot im Austausch f&uuml;r die Garantie der <A NAME="S529"><B>&lt;529&gt;</A></B> Rheinprovinzen (siehe die Erkl&auml;rung Kinglakes im Hause der Gemeinen, 12. Juli 1860), &Ouml;streichs Angebot der Rheinprovinzen f&uuml;r franz&ouml;sische H&uuml;lfe gegen Preu&szlig;en entr&uuml;stet abgewiesen haben. </P>
<P>Auch Vogts Dentusche Originalquellen ergingen sich nicht nur in Schw&auml;rmereigef&uuml;hlen f&uuml;r Deutschlands Einigung unter Preu&szlig;en <A NAME="ZF11"><A HREF="#F11">(11)</A></A>: Sie wiesen namentlich jede Anspielung auf die Rheinprovinzgel&uuml;ste mit tugendhafter Emphase zur&uuml;ck. </P>
<FONT SIZE=2><P>"Der Rhein! ... Was ist der Rhein - eine Grenze. Die Grenzen werden bald Anachronismen sein." (p. 36,<I> "La foi des trait&eacute;s etc."</I>, Paris 1859.)<A NAME="ZF12"></FONT><A HREF="#F12"><FONT SIZE=2>(12)</FONT></A></A></P>
<P>In dem von Badinguet auf Grundlage des Nationalit&auml;tsprinzips zu stiftenden Tausendj&auml;hrigen Reich, wer wird da von Rheingrenze sprechen, &uuml;berhaupt von Grenzen! </P>
<FONT SIZE=2><P>"Stipuliert Frankreich Entsch&auml;digung f&uuml;r die Opfer, die es bereit ist, f&uuml;r einen Zweck der Billigkeit, gerechten Einflusses und im Interesse des europ&auml;ischen Gleichgewichts zu bringen?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Verlangt es das linke Rheinufer? Erhebt es selbst auch nur Anspr&uuml;che auf Savoyen und auf die Grafschaft Nizza?" ("<I>La vraie question</I> etc.", Paris 1859, p. 13.)</FONT><A name="ZF13"><A HREF="#F13"><FONT SIZE=2>(13)</FONT></A></A></P>
<B><P><A NAME="S530">&lt;530&gt;</A></B> Frankreichs Verzichtleistung auf Savoyen und Nizza als Beweis f&uuml;r Frankreichs Verzichtleistung auf den Rhein! Das hat Vogt nicht verdeutscht. </P>
<P>Vor Beginn des Kriegs war es f&uuml;r Louis Bonaparte entscheidend wichtig, wenn er Preu&szlig;en zu keinem Einverst&auml;ndnis k&ouml;dern konnte, den Deutschen Bund wenigstens glauben zu machen, er habe es gek&ouml;dert. Diesen Glauben sucht<I> Vogt</I> in der ersten Auflage seiner "Studien" zu verbreiten. W&auml;hrend des Kriegs wurde es noch wichtiger f&uuml;r Louis Bonaparte, Preu&szlig;en zu Schritten zu verleiten, die &Ouml;streich den Beweis oder den Scheinbeweis eines solchen Einverst&auml;ndnisses geliefert h&auml;tten. In der zweiten Auflage der "Studien", die w&auml;hrend des Kriegs erschien, fordert<I> Vogt</I> Preu&szlig;en daher in einem eignen Nachwort zur Eroberung Deutschlands auf und zur Einleitung eines dynastischen "B&uuml;rgerkriegs", von dem er im Text des Buches beweist, da&szlig; er "blutig, hartn&auml;ckig, vielleicht unentschieden" sein und mindestens Rheinland-Westfalen kosten w&uuml;rde, und wovon er im Nachwort desselben Buchs hoch beteuert, da&szlig; er "nur Wochen kosten w&uuml;rde". Vogts Stimme ist<FONT COLOR="#00ff00"> </FONT>nun in der Tat keine Sirenenstimme. Louis Bonaparte, in seinem Gaunerstreich unterst&uuml;tzt von Bottle-holder &lt;Steigb&uuml;gelhalter&gt;<I> Palmerston</I>, mu&szlig;te daher<I> von ihm selbst geschmiedete preu&szlig;ische Vorschl&auml;ge</I> dem Franz Joseph in Villafranca vorlegen; &Ouml;streich mu&szlig;te Preu&szlig;ens bescheidne Anspr&uuml;che auf Deutschlands milit&auml;rische F&uuml;hrung zum Vorwand eines Friedensschlusses machen <A NAME="ZF14"><A HREF="#F14">(14)</A></A>, den Louis Bonaparte vor Frankreich damit entschuldigen mu&szlig;te, da&szlig; der italienische Krieg gedroht, in einen allgemeinen Krieg umzuschlagen, der "die deutsche Einheit schaffen und so ein Werk ausf&uuml;hren w&uuml;rde, dessen Vereitlung der stete Zweck der franz&ouml;sischen Politik seit Franz I. gewesen sei" <A NAME="ZF15"><A HREF="#F15">(15)</A></A>. </P>
<B><P><A NAME="S531">&lt;531&gt;</A></B> Nachdem Frankreich durch den ital[ienischen] Krieg Savoyen und Nizza und mit ihnen eine Position erworben, die f&uuml;r den Fall eines Rheinkriegs mehr als eine Armee aufwiegt, wurden "deutsche Einheit unter preu&szlig;ischer Hegemonie" und "Abtretung des linken Rheinufers an Frankreich" konvertible Gr&ouml;&szlig;en im Wahrscheinlichkeitskalk&uuml;l des 2. Dezember. Die 1858 herausgegebene Karte<I> "L'Europe en 1860"</I> ward verdolmetscht durch die 1860 herausgegebene Karte<I> "L'Europe pacifi&eacute;e"</I> (das zu Ruhe gebrachte Europa?), worin &Auml;gypten nicht l&auml;nger an &Ouml;streich f&auml;llt und die Rheinprovinzen samt Belgien an Frankreich annexiert sind zum Ersatz f&uuml;r die Preu&szlig;en zugewiesenen<I> "nordischen Flachlande"</I>. <A NAME="ZF16"><A HREF="#F16">(16)</A></A></P>
<P>Endlich, zu Etienne, erkl&auml;rte<I> Persigny</I> offiziell, da&szlig; schon im "Interesse des europ&auml;ischen Gleichgewichts" jede weitere Zentralisation Deutschlands das Vordringen Frankreichs an den Rhein bedingen.<A NAME="ZF17"><A HREF="#F17">(17)</A></A> Aber weder vor noch nach dem italienischen Krieg hat der groteske Bauchredner der Tuilerien schamloser gesprochen als durch das Mundst&uuml;ck des fl&uuml;chtigen Reichsregenten. </P>
<P ALIGN="CENTER"></P>
<B><P><A NAME="S532">&lt;532&gt;</A></B> Vogt, "der Neuschweizer, der Kantonsb&uuml;rger von Bern und der Genfer St&auml;nderat" (l.c., Vorrede), er&ouml;ffnet den Schweizer Teil seiner "Studien" durch einen Prolog (l.c. p. 37-39), worin die Schweiz zu einem<I> Freudenausbruch</I> &uuml;ber die Ersetzung Louis-Philippes durch Louis Bonaparte auf gefordert wird. Allerdings verlangte Louis Bonaparte "Pre&szlig;ma&szlig;regelungen" vom Bundesrat, aber "die Napoleoniden scheinen in dieser Beziehung eine au&szlig;erordentlich kitzlige Haut zu haben". (l.c. p. 36.) Blo&szlig;e Hautkrankheit, so an die Familie angewachsen, da&szlig; sie sich nicht nur durch das Familienblut, sondern auch - teste &lt;daf&uuml;r zeugt&gt; Louis Bonaparte - durch den blo&szlig;en Familiennamen vererbt. Allerdings: </P>
<FONT SIZE=2><P>"Die Verfolgung unschuldiger Menschen in Genf, welche von dem Bundesrat auf<I> kaiserlichen Befehl</I> hin durchgef&uuml;hrt wurde gegen arme Teufel, die weiter nichts verbrochen hatten, als Italiener zu sein; die Errichtung der Konsulate; die Pre&szlig;plackereien; die unsinnigen Polizeima&szlig;regeln jeder Art und in letzter Linie die Verhandlungen &uuml;ber die Abtretung des Dappentales haben wesentlich dazu beigetragen, in der Schweiz die Erinnerungen an die<I> Dienste</I> zu verwischen, welche<I> der Kaiser</I> im<I> Neuenburger Handel wirklich geleistet</I> und namentlich derjenigen Partei geleistet hat, die jetzt am heftigsten sich gegen ihn kehrt." (l.c. p. 37, 38.) </P>
</FONT><P>Gro&szlig;m&uuml;tiger Kaiser, undankbare Partei! Was der Kaiser im Neuenburger Handel wollte, war keineswegs ein Pr&auml;zedens f&uuml;r die Verletzung der Vertr&auml;ge von 1815, Preu&szlig;ens Dem&uuml;tigung und das Protektorat der Schweiz. Es galt ihm, der Schweiz<I> "wirkliche Dienste zu leisten"</I> in seiner Eigenschaft als "Neuschweizer, Kantonsb&uuml;rger von Thurgau und Oberstra&szlig;er Artilleriehauptmann". Die Undankbarkeit, deren<I> Vogt</I> im M&auml;rz 1859 die antibonapartistische Partei in der Schweiz bez&uuml;chtigt hat, <A NAME="S533"><B>&lt;533&gt;</A></B> warf ein andrer Diener des Kaisers, Herr von<I> Thouvenel</I>, im Juni l860, der ganzen Schweiz vor. Man liest in der<I> "Times"</I> vom 30. Juni 1860: </P>
<FONT SIZE=2><P>"Vor einigen Tagen fand im Ministerium des Ausw&auml;rtigen zu Paris eine Zusammenkunft zwischen Dr. Kern und Herrn von Thouvenel statt in Gegenwart des Lord Cowley. Thouvenel erkl&auml;rte dem ehrenwerten Repr&auml;sentanten der Schweiz, da&szlig; die Zweifel und Protestationen der Bundesregierung beleidigend seien, insofern sie Unglauben an die Regierung Sr. Kais[erlichen] Majest&auml;t einzuschlie&szlig;en schienen. Solches Betragen sei grober Undank in Betracht der<I> Dienste</I> (services), die der Kaiser Napoleon dem Bunde bei vielen Gelegenheiten, namentlich aber im<I> Neuenburger Handel, geleistet</I> (rendered) hatte. Wie dem auch sei, da die Schweiz so<I> blind</I> gewesen, ihrem Wohlt&auml;ter zu mi&szlig;trauen, m&uuml;sse sie selbst die Folgen auf sich nehmen." </P>
</FONT><P>Und dennoch hatte<I> Vogt</I> schon im M&auml;rz I 859 der<I> blinden</I> antibonapartistischen Partei in der Schweiz den Star zu stechen gesucht. Auf der einen Seite verweist er auf "die wirklichen Dienste", die "der Kaiser geleistet". Auf der andern Seite "verschwinden die kaiserlichen Plackereien v&ouml;llig" gegen die k&ouml;niglichen Plackereien unter Louis-Philippe. (l.c. p. 39.) Als z.B.: 1858 verjagt der Bundesrat "auf kaiserlichen Befehl arme Teufel, die weiter nichts verbrochen hatten, als Italiener zu sein" (p. 37); 1838, trotz Louis-Philippes Drohungen, verweigert er, den Louis Bonaparte zu verjagen, der weiter nichts verbrach, als von der Schweiz aus gegen Louis-Philippes Krone zu konspirieren. Im Jahre 1846 wagt die Schweiz trotz Louis-Philippes "Kriegsspektakel" den Sonderbundskrieg, denn dem Friedensk&ouml;nig gegen&uuml;ber hie&szlig; es: Bangemachen gilt nicht; 1858 tut sie kaum j&uuml;ngferlich gegen Louis Bonapartes Dappental-Tastungen. </P>
<FONT SIZE=2><P>"Ludwig-Philipp", sagt Vogt selbst, "hatte eine &auml;rmliche europ&auml;ische Existenz fortgeschleppt, gehunzt von allen Seiten, selbst von den kleinern legitimen F&uuml;rsten, weil er nicht gewagt hatte, nach au&szlig;en hin eine starke Politik zu verfolgen." (1.c. p. 31.) Aber: "<I>Der Schweiz gegen&uuml;ber</I> ist die<I> kaiserliche Politik</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>ohne Zweifel diejenige eines m&auml;chtigen Nachbars,<I> der wei&szlig;,</I> <I>da&szlig; er am Ende alles durchsetzen kann, was er will</I>." (l.c. p. 37.)<I> </P>
</FONT><P>Also</I>, schlie&szlig;t<I> Vogt,</I> mit<I> Grandguillotscher</I> Logik, "da&szlig; man sich,<I> vom rein schweizerischen Standpunkte aus</I>, nur<I> im h&ouml;chsten Grade freuen kann</I>" (p. 39) &uuml;ber die &Auml;nderung, die statt des "von allen Seiten gehunzten Louis-Philippe" der Schweiz einen "m&auml;chtigen Nachbar" gab, "der wei&szlig;, da&szlig; er<I> ihr gegen&uuml;ber alles kann, was er will</I>". </P>
<P>Diesem Prolog, der die n&ouml;tige Gem&uuml;tsstimmung vorbereitet, folgt eine deutsche &Uuml;bersetzung der Bundestagsnote vom 14. M&auml;rz 1859, und sonderbarerweise belobt Vogt diese Note, worin der Bundesrat sich auf die Ver- <A NAME="S534"><B>&lt;534&gt;</A></B> tr&auml;ge von 1815 beruft, auf die sich zu berufen derselbe Vogt f&uuml;r "Heuchelei" erkl&auml;rt. "Geht doch mit eurer Heuchelei!" (l.c. p. 112.)<A NAME="ZF18"><A HREF="#F18">(18)</A></A><I> </P>
<P>Vogt</I> untersucht nun weiter, "von welcher Seite her<I> der erste Angriff gegen die Neutralit&auml;t der Schweiz kommen wird</I>" (l.c. p. 84), und f&uuml;hrt den &uuml;berfl&uuml;ssigen Beweis, da&szlig; die franz&ouml;sische Armee, welche Piemont diesmal nicht zu erobern hatte, weder &uuml;ber den Simplon noch &uuml;ber den Gro&szlig;en Bernhard marschieren werde. Gleichzeitig entdeckt er den nicht existierenden Landweg "&uuml;ber den Mont Cenis, &uuml;ber Fenestrella durch das Sturatal". (l.c. p. 84.) Soll n&auml;mlich hei&szlig;en Doratal. Von<I> Frankreich</I> her also droht der Schweiz keine Gefahr. </P>
<FONT SIZE=2><P>"Nicht mit gleicher Beruhigung kann man die Schonung der schweizerischen Neutralit&auml;t<I> von seiten &Ouml;streichs</I> erwarten, und verschiedne Erscheinungen deuten sogar darauf hin, da&szlig; man vorkommenden Falles dieselbe in der Tat zu verletzen beabsichtigt." (l.c. p. 85.) "Bedeutungsvoll in dieser Beziehung d&uuml;rfte<I> die Ansammlung eines Truppenkorps in Bregens und Feldkirch sein</I>." (l.c. p. 86.) </P>
</FONT><P>Hier wird der rote Faden sichtbar, der die "Studien" durchl&auml;uft und gradenwegs von Genf nach Paris leitet. </P>
<P>Das vom Derby-Kabinett ver&ouml;ffentlichte Blue Book &uuml;ber "The affairs of Italy. January to May 1859" erz&auml;hlt n&auml;mlich, da&szlig; "die Ansammlung eines &ouml;streichischen Truppenkorps bei Bregenz und Feldkirch" ein geflissentlich von bonapartistischen Agenten in der Schweiz verbreitetes Ger&uuml;cht war, dem jeder tats&auml;chliche Vorwand fehlte. (N. 174 des zitierten Blue Book, Brief des Captain Harris an Lord Malmesbury, d.d. Bern, 24. M&auml;rz 1859.) Humboldt-Vogt entdeckt bei dieser Gelegenheit auch, da&szlig; man sich in Bregenz und Feldkirch </P>
<FONT SIZE=2><P>"in unmittelbarer N&auml;he des Rheintals befindet, in welches<I> drei</I> gro&szlig;e Alpenp&auml;sse mit fahrbaren Stra&szlig;en, n&auml;mlich die Via Mala, der Spl&uuml;gen und der Bernhardin einm&uuml;nden, der letztere nach dem Tessin, die beiden erstern nach dem Comer See f&uuml;hrend". (l.c. p. 86.)</FONT><FONT SIZE=2 COLOR="#ff0000"> </P>
</FONT><B><P><A NAME="S535">&lt;535&gt;</A></B> In der Wirklichkeit f&uuml;hrt die Via Mala erstens &uuml;ber den Spl&uuml;gen, zweitens &uuml;ber den Bernhardin und drittens nirgends woanders hin. </P>
<P>Nach all diesem Polonius-Gew&auml;sch, das den Verdacht der Schweiz von der westlichen nach der &ouml;stlichen Grenze hinlenken sollte, kugelt "die abgerundete Natur" endlich zu ihrer eigentlichen Aufgabe heran. </P>
<FONT SIZE=2><P>"Die Schweiz, sagt Vogt, "ist vollkommen<I> im Rechte</I>, wenn sie die Verpflichtung, Truppenz&uuml;ge &uuml;ber diese Eisenbahn" (von Culoz nach Aix und Chamb&eacute;ry) "nicht zu gestatten,<I> entschieden zur&uuml;ckweist</I> und sich darauf beschr&auml;nkt, vorkommenden Falles das Neutralit&auml;tsgebiet nur so weit in Anspruch zu nehmen, als es zur Verteidigung ihres eignen Gebiets n&ouml;tig ist" (l.c. p. 89), </P>
</FONT><P>und er versichert dem Bundesrat, da&szlig; zu dieser "<I>in seiner Note vom 14. M&auml;rz angedeuteten Politik</I><FONT COLOR="#00ff00"> </FONT>die ganze Schweiz wie ein Mann stehen wird". </P>
<P>Vogt ver&ouml;ffentlicht seine "Studien" Ende M&auml;rz. Erst am 24. April benutzte Louis Bonaparte die besagte Eisenbahn f&uuml;r Truppenz&uuml;ge, und den Krieg erkl&auml;rte er noch sp&auml;ter. Vogt, in die Details des bonapartistischen Kriegsplans eingeweiht, wu&szlig;te also ganz genau,<I> "von welcher Seile der erste Angriff gegen die Neutralit&auml;t der Schweiz kommen"</I> werde. Er hatte den ausdr&uuml;cklichen Beruf, sie zur Duldung einer ersten Neutralit&auml;tsverletzung zu kirren, deren logische Folge: Annexation des neutralisierten Savoyer Gebiets an das Dezemberreich. Den Bundesrat auf die Schulter klopfend, unterlegt er der Note vom 14. M&auml;rz einen Sinn, den sie vom bonapartistischen Standpunkte aus<I> haben sollte</I>. Der Bundesrat sagt in seiner Note, die Schweiz werde ihre vertragsm&auml;&szlig;ige "Mission" der Neutralit&auml;t "gleichm&auml;&szlig;ig und loyal gegen alle erf&uuml;llen". Er zitiert ferner einen Artikel der Vertr&auml;ge, wonach "<I>keinerlei Truppen irgendeiner andern Macht</I> sich daselbst" (dem neutralisierten Gebiet von Savoyen) "aufhalten oder<I> durchziehen d&uuml;rfen</I>". Er erw&auml;hnt mit<I> keinem Wort</I>, da&szlig; er die Benutzung der Eisenbahn, die durch das neutralisierte Gebiet l&auml;uft, den Franzosen gestatten werde. Bedingungsweise als "Ma&szlig;regel zur Sicherung und Verteidigung ihres Gebiets" beh&auml;lt er der Eidgenossenschaft "die milit&auml;rische Besetzung" des neutralisierten Gebiets vor. Da&szlig;<I> Vogt</I> hier geflissentlich und in h&ouml;herm Auftrag die Bundestagsnote<I> uml&uuml;gt</I>, beweist nicht nur ihr Wortlaut, sondern auch die Erkl&auml;rung Lord<I> Malmesburys -</I> damals englischer Minister der ausw&auml;rtigen Angelegenheiten - in der Sitzung des Oberhauses vom 23. April 1860. </P>
<FONT SIZE=2><P>"Als", sagt<I> Malmesbury,</I> "die franz&ouml;sischen Truppen im Begriff standen" (mehr als einen Monat<I> nach</I> der Note des Bundesrates vom 14. M&auml;rz), "durch Savoyen nach Sardinien zu marschieren, warf die schweizerische Regierung, treu der Neutralit&auml;t, auf <A NAME="S536"><B>&lt;536&gt;</A></B> der ihre Unabh&auml;ngigkeit beruht, zuerst ein, diese Truppen h&auml;tten kein Recht, das neutralisierte Gebiet zu passieren."<A NAME="ZF19"></FONT><A HREF="#F19"><FONT SIZE=2>(19)</FONT></A></A></P>
<P>Und durch welchen Einwurf beseitigten Louis Bonaparte und die mit ihm verb&uuml;ndete Schweizer-Partei das Bedenken des Bundesrats? Vogt, der Ende M&auml;rz 1859 wu&szlig;te, da&szlig; franz&ouml;sische Truppenz&uuml;ge das neutralisierte Gebiet Ende April 1859 verletzen w&uuml;rden, antizipiert nat&uuml;rlich auch schon Ende M&auml;rz die Phrase, wodurch Louis Bonaparte Ende April seinen Gewaltstreich besch&ouml;nigen wird. Er erhebt die Bedenklichkeit, ob das "Kopfende der Linie von Culoz nach Aix und Chamb&eacute;ry in das Bereich des Neutralit&auml;tsgebiets" f&auml;llt (l.c. p. 89), und demonstriert, da&szlig; "die Bestimmung des Neutralit&auml;tsgebiets durchaus nicht den Zweck hatte, die Kommunikation zwischen Frankreich und Chamb&eacute;ry aufzuheben", die besagte Eisenbahnlinie also moralisch das Neutralit&auml;tsgebiet vermeidet.<A NAME="ZF20"><A HREF="#F20">(20)</A></A> </P>
<P>H&ouml;ren wir andrerseits Lord<I> Malmesbury</I>: </P>
<FONT SIZE=2><P>"Sp&auml;ter, auf das Bedenken hin, ob die Eisenbahnlinie nicht den neutralisierten Teil von Savoyen vermeide, zog die Schweizer Regierung ihren Einwand zur&uuml;ck und erlaubte den franz&ouml;sischen Truppen den Durchmarsch. Ich glaube, da&szlig; sie im Unrecht war, als sie dies tat. (I think that they were wrong in doing so.) Wir hielten die Bewahrung der Neutralit&auml;t dieses Gebiets f&uuml;r einen Gegenstand von so europ&auml;ischer Wichtigkeit ..., da&szlig; wir dem franz&ouml;sischen Hof am 28. April 1859 einen Protest gegen den Durchmarsch dieser Truppen nach Sardinien zusandten." </P>
</FONT><P>Wegen dieses Protests klagte Palmerston den Malmesbury "&ouml;streichischer" Sympathien an, indem er "&uuml;berfl&uuml;ssigerweise die franz&ouml;sische Regierung beleidigt habe" (had uselessly offended the French government), ganz wie<I> Vogt</I> im "Hauptbuch" (p. 183) das "Volk" anklagt, </P>
<B><FONT SIZE=2><P><A NAME="S537">&lt;537&gt;</A></B> "es gab sich alle M&uuml;he", nat&uuml;rlich &Ouml;streich zulieb, "der Schweiz Verlegenheiten zu bereiten ... Man lese die Artikel, welche das 'Volk' &uuml;ber die Neutralit&auml;tsfrage und den Durchmarsch der Franzosen durch Savoyen brachte, um diese von der 'Allgemeinen Zeitung' vollkommen geteilte Tendenzen mit H&auml;nden zu greifen." <A NAME="ZF21"></FONT><A HREF="#F21"><FONT SIZE=2>(21)</FONT></A></A></P>
<P>Man wird nun "mit H&auml;nden greifen", da&szlig; der ganze auf die Schweiz bez&uuml;gliche Abschnitt von Vogts "Studien" durchaus nichts andres bezweckte als Bevorwortung der<I> ersten Verletzung des Schweizer Neutralit&auml;tsgebiets</I> durch seinen "Schicksalsmenschen". Es war der erste Schritt zur Annexation Savoyens und daher der franz&ouml;sischen Schweiz. Das Schicksal der Schweiz hing von der Energie ab, womit sie diesem ersten Schritt entgegentrat, ihr Recht erhielt, indem sie im entscheidenden Augenblick davon Gebrauch machte, es zu einer europ&auml;ischen Frage erhob zu einer Zeit, wo die Unterst&uuml;tzung der englischen Regierung gewi&szlig; war und Louis Bonaparte, der seinen lokalisierten Krieg eben begann, nicht wagen durfte, ihr den Fehdehandschuh hinzuwerfen. Einmal offiziell engagiert, konnte die englische Regierung nicht mehr zur&uuml;ckweichen.<A NAME="ZF22"><A HREF="#F22">(22)</A></A><I> Daher</I> die gewaltige Anstrengung des "Neuschweizers, Kantonsb&uuml;rgers von Bern und St&auml;nderats von Genf", Staubwolken aufzujagen und die<I> Gestattung</I> des Durchmarsches der franz&ouml;sischen Truppen durch das neutralisierte Gebiet als ein von der Schweiz geltend zu machendes <B>Recht</B> darzustellen, als tapfre Demonstration gegen &Ouml;streich. Hatte er doch die Schweiz vor Catilina-Cherval gerettet! </P>
<P>W&auml;hrend Vogt den Protest gegen die Rheingrenzgel&uuml;ste seinen<I> Dentu</I>schen Originalpamphlets verst&auml;rkend nachhallt, vermeidet er<I> jede</I>, auch die leiseste Anspielung auf die<I> in denselben Pamphlets</I> enthaltene Entsagung auf Savoyen und Nizza. Selbst die blo&szlig;en Namen Savoyen und Nizza fehlen in seinen "Studien". Nun protestierten aber bereits im Februar 1859 Savoyer <A NAME="S538"><B>&lt;538&gt;</A></B> Deputierte zu Turin gegen den italienischen Krieg, weil Savoyens Annexation an das Dezemberreich den Kaufpreis der franz[&ouml;sischen] Allianz bilde. Der Protest war nie zu Vogts Ohren gedrungen. Ebensowenig die der &uuml;brigen Emigration wohlbekannten zwischen Louis Bonaparte und Cavour im<I> August 1858</I> zu Plombi&egrave;res vereinbarten Stipulationen (ver&ouml;ffentlicht in einer der ersten Nummern des<I> "Volk"</I>). M<I>azzini</I>, in der schon fr&uuml;her erw&auml;hnten Nummer des<I> "Pensiero ed Azione"</I> (2. bis 16. Mai 1859) hatte w&ouml;rtlich vorausgesagt: </P>
<FONT SIZE=2><P>"Sollte aber &Ouml;streich gleich im Beginn des Kriegs geschlagen werden und die Vorschlage, die es im Jahre 1848 eine Zeitlang der englischen Regierung machte, wiederholen, n&auml;mlich die Preisgabe der Lombardei unter der Bedingung, Venedig zu behalten, so w&uuml;rde der Frieden angenommen werden. Die Bedingungen der Vergr&ouml;&szlig;erung der sardinischen Monarchie und der<I> Z&auml;sion Savoyens und Nizzas an Frankreich</I> w&uuml;rden allein zur Ausf&uuml;hrung kommen."<A NAME="ZF23"></FONT><A HREF="#F23"><FONT SIZE=1>(23)</FONT></A></A></P>
<P>Mazzini ver&ouml;ffentlichte seine Vorhersage Mitte Mai 1859, Vogt die zweite Auflage seiner "Studien" Mitte Juni 1859, aber kein Sterbenswort von Savoyen und Nizza. Schon vor Mazzini und schon vor den Savoyer Deputierten, schon im<I> Oktober 1858</I>, anderthalb Monate nach der Verschw&ouml;rung von Plombi&egrave;res, unterrichtete der Bundespr&auml;sident der Schweiz in einer eignen Depesche das englische Ministerium, </P>
<FONT SIZE=2><P>"er habe Grund zu glauben, da&szlig; zwischen Louis Bonaparte und Cavour ein bedingungsweises &Uuml;bereinkommen &uuml;ber die Abtretung Savoyens geschlossen worden sei"<A NAME="ZF24"></FONT><A HREF="#F24"><FONT SIZE=2>(24)</FONT></A></A><FONT SIZE=2>. </P>
</FONT><P>Anfang Juni 1859 teilte der Bundespr&auml;sident dem englischen Gesch&auml;ftsf&uuml;hrer zu Bern von neuem seine Bef&uuml;rchtungen &uuml;ber die bevorstehende Annexation Savoyens und Nizzas mit.<A NAME="ZF25"><A HREF="#F25">(25)</A></A> Zu<I> Vogt</I>, dem Schweizerretter <A NAME="S539"><B>&lt;539&gt;</A></B> von Fach, drang nie die leiseste Kunde weder von dem Protest der Savoyer Deputierten noch von Mazzinis Enth&uuml;llungen, noch von den seit Oktober 1858 bis Juni 1859 fortdauernden Bef&uuml;rchtungen der Schweizer Bundesregierung. Ja, wie wir sp&auml;ter sehn werden,<I> noch im M&auml;rz 1960</I>, als das Geheimnis von Plombi&egrave;res durch alle Stra&szlig;en von Europa lief, vermied es, dem Herrn Vogt jemals zu begegnen. Wohl mit Bezug auf ihr Verstummen &uuml;ber die drohende Annexation tragen die "Studien" das Motto: "Schweigen ist die Tugend des Sklaven." <I>Eine</I> Andeutung enthalten sie jedoch: </P>
<FONT SIZE=2><P>"Aber gesetzt auch", sagt Vogt, "gesetzt auch, das<I> Unwahrscheinliche</I> gesch&auml;he und der Siegespreis w&uuml;rde in italischem Lande, sei es s&uuml;dw&auml;rts oder nordw&auml;rts ausbezahlt ...<I> Wahrlich vom engsten deutschen Standpunkt aus ... mochte man innigst w&uuml;nschen</I>, da&szlig; der welsche Wolf<I> einen italischen Knochen</I> zwischen die Z&auml;hne bekomme." (l.c. p. 129, 130.) </P>
</FONT><P>Das italische Land nordw&auml;rts meinte nat&uuml;rlich Nizza und Savoyen. Nachdem der Neuschweizer, Kantonsb&uuml;rger von Bern und Genfer St&auml;nderat<I> "vom rein schweizerischen Standpunkte aus"</I> (l.c. p. 39) die Schweiz aufgefordert hatte,<I> "sich im h&ouml;chsten Grade zu freuen"</I> &uuml;ber Louis Bonapartes Nachbarschaft, f&auml;llt dem fl&uuml;chtigen Reichsregenten pl&ouml;tzlich ein, wie er "wahrlich<I> vom engsten deutschen Standpunkte</I> aus innigst w&uuml;nschen m&ouml;chte", da&szlig; der welsche Wolf "den Knochen" von Nizza und Savoyen und<I> also die franz&ouml;sische Schweiz</I> "zwischen die Z&auml;hne bekomme"<A NAME="ZF26"><A HREF="#F26">(26)</A></A>. </P>
<P ALIGN="CENTER"></P>
<P>Vor einiger Zeit erschien zu Paris ein Pamphlet<I> "Napol&eacute;on III"</I>, nicht<I> "Napol&eacute;on III et 1'Italie"</I>, oder<I> "Napol&eacute;on III et la question Roumain",</I> oder<I> "Napol&eacute;on III et la Prusse"</I>, sondern<I> "Napol&eacute;on III"</I> schlechthin, ein- <A NAME="S540"><B>&lt;540&gt;</A></B> facher Napoleon III. Es ist ein in Hyperbeln von Napoleon III. auf Napoleon III. geschriebener Panegyrik. Dies Pamphlet ist von einem Araber namens<I> D&acirc;-D&acirc;</I> in seine Muttersprache verdolmetscht worden. Im Nachwort vermag der trunkne D&acirc;-D&acirc; seinen Enthusiasmus nicht l&auml;nger zu halten und str&ouml;mt in lichterlohe Poesieverse &uuml;ber. In der Vorrede jedoch ist D&acirc;-D&acirc; noch n&uuml;chtern genug zu gestehn, da&szlig; seine Schrift auf Befehl der Lokalbeh&ouml;rden von Algier ver&ouml;ffentlicht werde und bestimmt sei zur Verteilung unter die eingebornen arabischen St&auml;mme jenseits der Grenzen Algeriens, damit "die Idee der Einheit und Nationalit&auml;t unter einem gemeinschaftlichen Chef sich ihrer Phantasie bem&auml;chtige." Dieser gemeinschaftliche Chef, der "die Einheit der arabischen Nationalit&auml;t" stiften soll, ist, wie D&acirc;-D&acirc; verr&auml;t, kein Geringerer als "die Sonne der Wohlt&auml;tigkeit, der Ruhm des Firmaments - der Kaiser Napoleon III.". Vogt, obgleich er ungereimt schreibt, ist kein Geringerer als<I> der deutsche D&acirc;-D&acirc;</I>. </P>
<P>Da&szlig;<I> D&acirc;-D&acirc; Vogt</I> seine deutsche Umschreibung der von der Sonne der Wohlt&auml;tigkeit und dem Ruhm des Firmaments ausgestrahlten<I> "Moniteur"-Artikel, Dentupamphlets und Karten des revidierten Europas "Studien"</I> nennt, ist der beste Witz, der ihm w&auml;hrend seiner heitern Lebensl&auml;ufe entfallen ist, besser selbst als die Reichsregentschaft und der Reichsweinschwelg und die von ihm selbst erfundnen Reichsp&auml;sse ins Ausland. Da&szlig; der "gebildete" deutsche B&uuml;rgersmann "Studien", worin &Ouml;streich mit England um<I> &Auml;gypten</I> ringt, &Ouml;streich und Preu&szlig;en auf<I> au&szlig;ereurop&auml;ischen</I> Gebieten hadern, Napoleon I. die Bank von England ihr Gold zu w&auml;gen statt zu z&auml;hlen zwingt, Griechen und Fanarioten verschiedne Racen sind, ein Landweg vom Mont Cenis &uuml;ber Fenestrella durch das Sturatal f&uuml;hrt usw., da&szlig; er solche "Studien" f&uuml;r bona fide Studien nahm, beweist den Hochdruck, womit eine zehnj&auml;hrige Reaktion auf seinem liberalen Hirnsch&auml;del gelastet hat. </P>
<P>Sonderbarerweise fuhr derselbe liberale deutsche B&auml;renh&auml;uter, der<I> Vogts</I> grob &uuml;bertreibende<I> Verdeutschung der dezembristischen Originalpamphlets</I> beklatscht hatte, ganz erbost von seinem Schlafstuhl auf, sobald<I> Edmond About</I> in seinem<I> "La Prusse en 1860"</I> (urspr&uuml;nglich "Napol&eacute;on III et la Prusse") D&acirc;-D&acirc;s Kompilation mit weiser M&auml;&szlig;igung ins Franz&ouml;sische <I>r&uuml;ck&uuml;bersetzte</I>. Diese geschw&auml;tzige Elster des Bonapartismus ist nebenbei bemerkt nicht ohne Schalkheit. Als Beweis der bonapartistischen Sympathien f&uuml;r Deutschland f&uuml;hrt<I> About</I> z.B. an, da&szlig; das Dezemberreich den<I> D&acirc;-D&acirc; Vogt</I> ganz so mit<I> Humboldt</I> in einen Topf wirft wie den<I> Lazarillo Hackl&auml;nder</I> mit<I> Goethe</I>. Jedenfalls zeigt diese Kombination<I> Vogt-Hackl&auml;nder</I> ein tieferes Studium auf seiten Abouts als irgendwie aufzutreiben w&auml;re in den "Studien" des deutschen D&acirc;-D&acirc;. </P>
<P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> "De quel droit, d'ailleurs, le gouvernement autrichien viendrait-il invoquer l'inviolabilit&eacute; de ceux (trait&eacute;s) de 1815, lui qui les a viol&eacute;s en confisquant Cracovie, dont ces traites garantissaient l'ind&eacute;pendance?" <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Palmerston, der Europa durch seinen l&auml;cherlichen Protest foppte, hatte unerm&uuml;dlich seit 1831 an der Intrige gegen Krakau mitgearbeitet. (S[iehe] mein Pamphlet<I> </I><A HREF="../me09/me09_353.htm#S368">"Palmerston and Poland"</A>, London 1853.) <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> "La Russie est de la famille des Slaves, race d'&eacute;lite ... On s'est &eacute;tonn&eacute; de l'accord chevaleresque survenu soudainement entre la France et la Russie. Rien de plus naturel: accord des principes, unanimit&eacute; du but ...<I> soumission &agrave; la loi de l'alliance sainte des gouvernements et des peuples</I>, non pour leurrer et contraindre, mais pour guider et aider la marche divine des nations. De la cordialit&eacute; la plus parfaite sont sortis les plus heureux effets: chemins de fer,<I> affranchissement des serfs</I>, stations commerciales dans la M&eacute;diterran&eacute;e etc.", p. 33<I> "La foi des traites etc."</I>, Paris 1859. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Es war, sagt der polnische Oberst Lapinski, der bis zur &Uuml;bergabe Komorns in der ungarischen Revolutionsarmee, sp&auml;ter in Zirkassien gegen die Russen focht, "es war das Ungl&uuml;ck der Ungarn, da&szlig; sie die Russen nicht kannten". (Theophil Lapinski, "Feldzug der Ungarischen Hauptarmee im Jahre 1849", Hamburg 1850, p. 216.) "Das Wiener Kabinett war vollkommen in der Hand der Russen ... nach ihrem Rat wurden die H&auml;upter gemordet ... w&auml;hrend die Russen in jeder Weise sich Sympathien erwarben, wurde<I> Ostreich von ihnen kommandiert</I>, sich noch mehr verha&szlig;t zu machen, als es je gewesen." (l.c. p. 188, 189.) <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> General<I> Moritz Perczel</I>, r&uuml;hmlich bekannt aus dem ungarischen Revolutionskrieg, zog sich noch w&auml;hrend der italienischen Kampagne von den zu Turin um Kossuth versammelten ungarischen Offizieren zur&uuml;ck und setzte in einer &ouml;ffentlichen Erkl&auml;rung die Gr&uuml;nde seines R&uuml;cktritts auseinander - auf der einen Seite Kossuth, nur als bonapartistische Vogelscheuche dienend, auf der andern Seite die Perspektive von Ungarns<I> russischer</I> Zukunft. In einem Antwortschreiben (d.d. St. H&eacute;lier, 19. April 1860) auf einen Brief, worin ich um n&auml;here Aufschl&uuml;sse &uuml;ber seine Erkl&auml;rung bat, sagt er u.a.: "Nie werde ich als Werkzeug beh&uuml;lflich sein, Ungarn aus den Krallen des doppelten Adlers nur darum zu erretten, um es der <B>t&ouml;dlichen Z&auml;rtlichkeit</B> des Nordb&auml;rs zu &uuml;berliefern." <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Herr<I> Kossuth</I> hat sich niemals &uuml;ber die Richtigkeit der im Text entwickelten Ansicht get&auml;uscht. Er wu&szlig;te, da&szlig;<I> &Ouml;streich</I> Ungarn mi&szlig;handeln, aber nicht vernichten kann. "Der Kaiser Joseph II.", schreibt er an den Gro&szlig;wesir Reschid-Pascha unter dem Datum Kutayah, 15. Februar 1851, "der einzige Mann von Genie, den die Familie der Habsburger erzeugt hat, ersch&ouml;pfte alle au&szlig;erordentlichen H&uuml;lfsquellen seines seltnen Geistes wie der damals noch volkst&uuml;mlichen Vorstellungen &uuml;ber die Macht seines Hauses, in dem Versuch, Ungarn zu germanisieren und es in den Gesamtstaat &uuml;bergehn zu machen, aber Ungarn ging mit erneuter Lebenskraft aus dem Kampfe hervor ... In der letzten Revolution hat &Ouml;streich sich nur aus dem Staube erhoben, um vor dem Zaren auf die F&uuml;&szlig;e zu fallen, dem Zaren, seinem Meister, der seine H&uuml;lfe niemals<I> gibt</I>, sondern stets<I> verkauft</I>. Und teuer hat &Ouml;streich diese H&uuml;lfe zahlen m&uuml;ssen." (<I>"Correspondence of Kossuth"</I>, p. 33.) Dagegen sagt er in demselben Brief, nur Ungarn und die T&uuml;rkei vereint k&ouml;nnten die<I> panslawistischen Umtriebe</I> Ru&szlig;lands brechen. Er schreibt an<I> David Urquhart</I> d.d. Kutayah,<I> 17. Januar 1851</I>: "<I>We must crush Russia</I>, my dear Sir! and, headed by you, we will! I have not only the resolution of will, but also that of hope! and this no vain word, my dear Sir, no sanguine fascination; it is the word of a man, who is wont duly to calculate every chance: of a man though very weak in faculties, not to be shaken in perseverance and resolution, etc." (l.c. p. 39.) ("<I>Wir m&uuml;ssen Ru&szlig;land zermalmen</I>, mein lieber Freund; und von Ihnen geleitet, werden wir es zermalmen. Ich habe nicht allein den Entschlu&szlig; des Willens, sondern auch der Hoffnung, und dies ist keine leere Phrase, mein lieber Freund, kein sanguinisches Hirngespinst; es ist das Wort eines Mannes, gewohnt, jede M&ouml;glichkeit sorgsam zu berechnen; eines Mannes, der, obgleich von sehr schwachen F&auml;higkeiten, unersch&uuml;tterlich in Ausdauer und Entschlie&szlig;ung ist, etc.") <A HREF="#ZF6">&lt;=</A></P>
<P><A NAME="F7">(7)</A> Es ist in der Tat die industrielle Prosperit&auml;t, die Louis Bonapartes Regime so lange hielt. Der franz[&ouml;sische] Ausfuhrhandel hatte sich infolge der australisch-kalifornischen Entdeckungen und ihrer Wirkungen auf den Weltmarkt mehr als verdoppelt, einen bisher unerh&ouml;rten Aufschwung genommen. Die Februarrevolution ist &uuml;berhaupt in letzter Instanz an Kalifornien und Australien gescheitert. <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Lord Chelsea, der den Lord Cowley zu Paris w&auml;hrend dessen Abwesenheit vertrat, schreibt: "The official disavowal" (im .Moniteur" vom 5. M&auml;rz 1859) "of all warlike intentions on the part of the Emperor, this Imperial message of peace, has been received<I> hy all classes of Paris</I> with feelings of what may be called ezultation." (Nr. 88 des Blue Book "On the affairs of Italy. January to May 1859.") ("Die offizielle Ableugnung aller kriegerischen Absichten auf Seite des Kaisers, diese kaiserliche Friedensbotschaft ist von<I> allen</I> Klassen<I> zu Paris</I> mit &uuml;berschwenglichem Enthusiasmus aufgenommen worden.") <A HREF="#ZF8">&lt;=</A></P>
<P><A NAME="F9">(9)</A> <I>Notabene.</I> In seinen<I> "Studien"</I> wiederholt er mit dem .Moniteur" und den Dentuschen Originalpamphlets, "da&szlig; es eine eigent&uuml;mliche Laune des Schicksals ist, welche diesen Menschen" (Louis Bonaparte) "zwingt, sich als<I> Befreier der Nationalit&auml;ten</I> in erste Linie zu stellen" ([p.] 35), da&szlig; man "dieser Politik<I> seine Beih&uuml;lfe</I> zusagen m&uuml;sse, solange dieselbe in den Schranken der Befreiung der Nationalit&auml;ten sich h&auml;lt", und<I> abwarten m&uuml;sse, "bis diese Befreiung durch diesen Schicksalsmenschen erfolgt sei"</I>, (p. 36.) In seinem<I> Programm</I> an die Herren Demokraten hei&szlig;t es dagegen: "Wir k&ouml;nnen und<I> sollen vor einem solchen Helfer warnen</I>." ([p.] 34, "Hauptbuch", Dokumente.) <A HREF="#ZF9">&lt;=</A></P>
<P><A NAME="F10">(10)</A> &Uuml;brigens hat "Napoleon le Petit" auch die Nationalit&auml;ts-Befreiungsphrase dem wirklichen Napoleon nachkopiert. Im<I> Mai 1809</I> erlie&szlig; Napoleon z.B. von Sch&ouml;nbrunn aus eine Proklamation an die<I> Ungarn</I>, worin es u. a. hei&szlig;t: "Ungarn! Der Augenblick f&uuml;r den Wiedererwerb eurer<I> Unabh&auml;ngigkeit</I> ist gekommen ... Ich verlange<I> nichts</I> von euch. Ich w&uuml;nsche nur, euch als eine<I> freie und unabh&auml;ngige Nation</I> zu sehn. Eure Verbindung mit &Ouml;streich war euer Fluch usw." Am 16. Mai 1797 schlo&szlig; Bonaparte einen Vertrag mit der Republik Venedig, dessen erster Artikel lautet: "K&uuml;nftig sollen Frieden und gutes Einverst&auml;ndnis zwischen Frankreich und der venetianischen Republik herrschen." Seine Zwecke in diesem Friedensschlu&szlig; enth&uuml;llt er dem franz&ouml;sischen Direktorium drei Tage sp&auml;ter in einer geheimen Depesche, die mit den Worten beginnt: "Sie erhalten hiermit den Vertrag, den ich mit der Republik Venedig geschlossen und kraft dessen General Baraguay d'Hilliers mit 5 - 6.000 Mann die Stadt besetzt hat. Ich hatte mit diesem Friedensabschlu&szlig; verschiedene Zwecke im Auge." Als letzten Zweck z&auml;hlt er auf: "Alles, was in Europa gesagt werden mag, abzudampfen, da es jetzt den Schein haben wird, als ob unsere Besetzung Venedigs nur eine vor&uuml;bergehende Operation sei, welche<I> die Venetianer selbst</I> eifrig verlangt h&auml;tten." Wieder zwei Tage sp&auml;ter, am 26. Mai, schrieb Bonaparte an die Munizipalit&auml;t Venedigs: "Der zu Mailand abgeschlossene Vertrag mag unterdessen von der Munizipalit&auml;t gezeichnet werden - die geheimen Artikel durch drei ihrer Mitglieder. Ich werde stets alles in meiner Gewalt tun, um euch Beweise meines Wunsches zu geben,<I> eure Freiheiten</I> zu befestigen und<I> das ungl&uuml;ckliche Italien</I> endlich den Platz einnehmen zu sehn, wozu es auf dem Welttheater berufen ist,<I> frei und unabh&auml;ngig von allen Fremden</I>." Einige Tage sp&auml;ter schreibt er dem General Baraguay d'Hilliers: "Bei Empfang dieses melden Sie sich bei der provisorischen Regierung von Venedig und stellen Sie ihr vor, da&szlig;, im Einklang mit den Prinzipien, die jetzt die Republiken Frankreichs und Venedigs vereinigen, und mit dem unmittelbaren Schutz, den die franz&ouml;sische Republik der venetianischen angedeihen l&auml;&szlig;t, es unerl&auml;&szlig;lich ist, da&szlig; die Seemacht der Republik auf einen Respekt einfl&ouml;&szlig;enden Fu&szlig; gestellt werde.<I> Unter diesem Vorwand</I> werden Sie von allem Besitz ergreifen, gleichzeitig darauf bedacht, in gutem Einverst&auml;ndnis mit den Venetianern zu leben, und f&uuml;r unsern Dienst - und zwar, indem<I> Sie best&auml;ndig im Namen Venedigs sprechen -</I> alle Matrosen der Republik zu werben. Kurz, Sie m&uuml;ssen es so anstellen, da&szlig; Sie alle Marinevorr&auml;te und Schiffe im Hafen von Venedig nach Toulon transportieren. Kraft eines geheimen Artikels des Vertrags sind die Venetianer verpflichtet, der franz&ouml;sischen Republik Marinevorr&auml;te zum Wert von 3 Millionen f&uuml;r die Marine von Toulon zu liefern, aber<I> es ist meine Absicht</I>, f&uuml;r die franz&ouml;sische Republik Besitz von<I> allen</I> venetianischen Schiffen und<I> allen</I> ihren Marinevorr&auml;ten zum Nutzen Toulons zu ergreifen. " (Siehe <I>"Correspondance secr&egrave;te et confidentielle de Napoleon"</I>, 7 vol[ume]s, Paris 1817.) Diese Befehle wurden w&ouml;rtlich ausgef&uuml;hrt; und sobald Venedig von<I> allen</I> Marine- und Kriegsmitteln ausgepl&uuml;ndert war, &uuml;bergab Napoleon, ohne das geringste Z&ouml;gern, seinen neuen Alliierten,<I> die befreite Republik<FONT COLOR="#00ff00"> </FONT>Venedig</I>, die er feierlich geschworen hatte auf jede Gefahr hin zu verteidigen,<I> dem despotischen Joche &Ouml;streichs</I>. <A HREF="#ZF10">&lt;=</A></P>
<P><A NAME="F11">(11)</A> "La Prusse est l'espoir de l'Allemagne ... l'esprit allemand a son centre &agrave; Berlin ... l'esprit allemand cherche<I> l'unit&eacute;</I> de son corps, la v&eacute;rit&eacute; de la Conf&eacute;d&eacute;ration. C'est par cet entra&icirc;nement que s'&eacute;l&egrave;ve la Prusse... D'o&ugrave; vient-il que, lorsque l'Italie r&eacute;clame l'int&eacute;grit&eacute;, l'unit&eacute;<FONT COLOR="#00ff00"> </FONT>nationale, ce que l'Allemagne d&eacute;sire, celle-ci favorise l'Autriche, n&eacute;gation vivante de toute nationalit&eacute;? ... C'est que la Prusse n'est pas encore la t&ecirc;te; c'est que la t&ecirc;te est l'Autriche qui, pesant avec ces forces h&eacute;t&eacute;rog&egrave;nes sur l'Allemagne politique, l'entra&icirc;ne &agrave; des contradictions avec l'Allemagne v&eacute;ritable." &lt;"Preu&szlig;en ist Deutschlands Hoffnung ... der deutsche Geist hat seinen Mittelpunkt in Berlin ... der deutsche Geist sucht<I> die Einheit</I> seines K&ouml;rpers, die Wahrheit des Bundes. Dieser Drang ist es, der Preu&szlig;en sich erheben l&auml;&szlig;t ... Woher kommt es, da&szlig;, w&auml;hrend Italien den Zusammenschlu&szlig;, die nationale Einheit, verlangt, was auch Deutschland begehrte, da&szlig; dieses Italien &Ouml;sterreich beg&uuml;nstigt, die lebendige Verneinung der Nationalit&auml;t?<FONT COLOR="#00ff00"> </FONT>... Der Grund liegt darin, da&szlig; Preu&szlig;en noch nicht die F&uuml;hrung hat; der Grund liegt darin, da&szlig; &Ouml;sterreich die F&uuml;hrung hat, das, mit seinen heterogenen Kr&auml;ften auf dem politischen Deutschland lastend, es in Widerspruch mit dem wahren Deutschland setzt."&gt; (p. 34,<I> "La foi des traites</I> etc.") <A HREF="#ZF11">&lt;=</A></P>
<P><A NAME="F12">(12)</A> "Le Rhin! ... Qu'est-ce que le Rhin?<FONT COLOR="#00ff00"> </FONT>Une fronti&egrave;re. Les fronti&egrave;res seront bient&ocirc;t des anachronismes." (l.c. p. 36.) <A HREF="#ZF12">&lt;=</A></P>
<P><A NAME="F13">(13)</A> La France stipule-t-elle des d&eacute;dommagements pour les sacrifices qu'elle est pr&ecirc;te a faire dans un but d'&eacute;quit&eacute;, de juste influence, et dans l'int&eacute;r&ecirc;t de l'&eacute;quilibre europ&eacute;en?<FONT COLOR="#00ff00"> </FONT>Demande-t-elle la rive gauche du Rhin? &Eacute;l&egrave;ve-t-elle m&ecirc;me des pr&eacute;tentions sur la Savoie et sur le Comt&eacute; de Nice?" (p. 13. <I>"La vraie question etc."</I>) <A HREF="#ZF13">&lt;=</A></P>
<P><A NAME="F14">(14)</A> Die<I> "Prager Zeitung"</I> brachte einige Tage nach dem Friedensabschlu&szlig; von Villafranca folgende offizielle Erkl&auml;rung: "Es liefert diese Protestation" (Preu&szlig;ens Protestation, den Oberbefehl der Bundesarmee <I>unter Bundeskontrolle</I> zu &uuml;bernehmen) "den klaren Beweis, da&szlig;<I> Preu&szlig;en nach der Hegemonie in Deutschland, also</I> nach<I> dem Ausschlusse &Ouml;streichs aus Deutschland strebt</I>. Da die treulose Lombardei unendlich weniger wert ist als<I> die Behauptung unserer Stellung in Deutschland</I>, so gaben wir sie hin, um zum Frieden zu gelangen, der f&uuml;r uns<I> durch die Haltung Preu&szlig;ens</I> zur gebieterischen Notwendigkeit geworden war." <A HREF="#ZF14">&lt;=</A></P>
<P><A NAME="F15">(15)</A> Der Pariser<I> "Galignani's Messenger"</I>, der nur ausnahmsweise und nur im besondren offiziellen Auftrag Leitartikel bringt, sagt in seiner Nummer vom 22. Juli 1859: "To give another province to the King of Piedmont, it would not only have been necessary to support a war against two-thirds of Europe, but<I> German unity would have</I>&nbsp;<I>been realised</I>, and a work thus accomplished, which ever since the time of Francis I. it has been the object of French policy to prevent. &lt;"Um dem K&ouml;nig von Piemont noch eine weitere Provinz zu verschaffen, w&auml;re es nicht nur notwendig gewesen, einen Krieg gegen zwei Drittel von Europa zu unterst&uuml;tzen, sondern<I> die Einigung Deutschlands w&auml;re verwirklicht worden</I> und damit ein Werk herbeigef&uuml;hrt, das zu vereiteln seit der Zeit Franz I. immer der Zweck der franz&ouml;sischen Politik war."&gt; <A HREF="#ZF15">&lt;=</A></P>
<P><A NAME="F16">(16)</A> Plon-Plons Spezialblatt, die<I> "Opinion nationale",</I> sagt in einem Artikel vom 5. Juli 1860: "Der Tag der Revindikation durch die Gewalt ist vor&uuml;ber. Dazu ist der Kaiser mit einem zu feinen Takt, mit einem zu richtigen Gef&uuml;hl f&uuml;r die Tendenz der &ouml;ffentlichen Meinung begabt ... Aber ist<I> Preu&szlig;en</I> eidlich verpflichtet, niemals an<I> deutsche Einheit</I> zu denken? Kann es daf&uuml;r einstehn, da&szlig; es nie ein l&uuml;sternes Auge auf Hannover, Sachsen, Braunschweig, Hessen, Oldenburg und Mecklenburg werfen wird? Heute umarmen sich die F&uuml;rsten, und sicher aufrichtig. Aber wer wei&szlig;, was das Volk in wenigen Jahren von ihnen verlangen wird? Und wenn Deutschland, unter dem Drucke der &ouml;ffentlichen Meinung,<I> sich zentralisiert</I>, w&auml;re es gerecht, w&auml;re es vern&uuml;nftig, da&szlig;<I> Frankreich</I> nicht erlaubt sein sollte,<I> sein Gebiet auf Kosten seiner Nachbarn auszudehnen</I>? ... Sollten die Deutschen f&uuml;r gut finden, ihre alte politische Konstitution zu &auml;ndern und an die Stelle des ohnm&auml;chtigen Bundes eine starke, zentralisierte Regierung zu setzen, so k&ouml;nnen wir nicht daf&uuml;r stehn,<I> da&szlig; Frankreich nicht gut finden w&uuml;rde, von Deutschland Entsch&auml;digungen und Sicherheiten zu verlangen</I>." <A HREF="#ZF16">&lt;=</A></P>
<P><A NAME="F17">(17)</A> Der kaiserliche Pecksniff &uuml;bertrifft sich selbst in dem Dentu-Pamphlet<I> "La politique anglaise"</I>, Paris 1860. Danach m&uuml;ssen n&auml;mlich ein paar Millionen Deutsche und Belgier gestohlen werden, um die moralische Konstitution Frankreichs zu verbessern, dessen s&uuml;dliches Element gr&ouml;&szlig;erer Beimischung mit nordischer Solidit&auml;t bed&uuml;rfe. Nachdem auseinandergesetzt, da&szlig; Frankreich aus politischen und milit&auml;rischen Gr&uuml;nden der<I> Grenzen bedarf, die die Natur ihm selbst gegeben hat</I>, hei&szlig;t es weiter: "Ein zweiter Grund macht solche Annexation" (der Rheinprovinzen und Belgiens) "notwendig. Frankreich liebt und verlangt eine vern&uuml;nftige Freiheit (une sage libert&eacute;), und das s&uuml;dliche Element bildet ein gro&szlig;es Element seiner &ouml;ffentlichen K&ouml;rper. Dies Element hat wundervolle Eigenschaften ... aber es fehlt ihm Ausdauer und Festigkeit. Es bedarf der geduldigen Standhaftigkeit, der kalten und unbeugsamen Entschlie&szlig;ung unserer nordischen Br&uuml;der. Die von der Vorsehung uns bestimmten Grenzen sind uns daher nicht minder notwendig f&uuml;r unsere Freiheit als f&uuml;r unsere Unabh&auml;ngigkeit." <A HREF="#ZF17">&lt;=</A></P>
<P><A NAME="F18">(18)</A> Es waren in der Tat nicht die "Vertr&auml;ge", die die Neutralit&auml;t der Schweiz gesch&uuml;tzt hatten, sondern die sich wechselseitig paralysierenden Interessen der verschiedenen Grenzm&auml;chte. "Die Schweizer f&uuml;hlen", schreibt Captain Harris, der englische Gesch&auml;ftsf&uuml;hrer zu Bern, nach einer Unterredung mit dem Bundespr&auml;sidenten Frey-H&eacute;ros&eacute;, an Lord John Russell, "da&szlig; ... die Ereignisse in j&uuml;ngster Zeit das verh&auml;ltnism&auml;&szlig;ige Gewicht der Grenzm&auml;chte wesentlich ver&auml;ndert haben, indem Preu&szlig;en seit dem Neuchateler Handel gleichg&uuml;ltig, &Ouml;streich gel&auml;hmt und Frankreich ungleich m&auml;chtiger als zuvor ist." <A HREF="#ZF18">&lt;=</A></P>
<P><A NAME="F19">(19)</A> "When the French troops were about to march through Savoy into Sardinia the Swiss Government, true to the neutrality upon which depends its independence, at first objected that these troops had no right to pass through the neutralised territory." <A HREF="#ZF19">&lt;=</A></P>
<P><A NAME="F20">(20)</A> Da&szlig; die Eisenbahn<I> in</I> das neutralisierte Gebiet f&auml;llt, ist ausdr&uuml;cklich zugegeben in einer Note, die Bundespr&auml;sident St&auml;mpfli und Kanzler Schie&szlig; am 18. November 1859 an Captain Harris richteten. Es hei&szlig;t darin: "Il pourrait &ecirc;tre aussi question d'un autre point qui concerne la neutralit&eacute; de la Savoie ... nous voulons parler du chemin de fer derni&egrave;rement construit de Culoz &agrave; Chamb&eacute;ry, a l'&eacute;gard duquel on peut se demander s'il devait<I> continuer &agrave; faire partie du territoire neutralis&eacute;</I>". &lt;"In Frage stehen k&ouml;nnte auch ein anderer Punkt, der die Neutralit&auml;t Savoyens betrifft ... wir wollen von der letzthin neuerbauten Eisenbahn von Culoz nach Chamb&eacute;ry sprechen, bez&uuml;glich deren es fraglich sein kann, ob sie weiterhin <I>einen Teil des neutralisierten Gebietes bilden kann</I>." <A HREF="#ZF20">&lt;=</A></P>
<P><A NAME="F21">(21)</A> Vogt wirft dem "Volk" speziell vor, es habe gesucht, "die Eidgenossenschaft in Konflikt mit den gr&ouml;&szlig;ern Nachbarm&auml;chten zu bringen". Als die Annexation Savoyens wirklich stattfand, klagte die "Eidgen&ouml;ssische Zeitung", ein bonapartistisches Blatt, den offiziellen "Bund" an, "seine Ansicht &uuml;ber Savoyen und Frankreich sei ein schwacher &Uuml;berrest der Politik, welche die Schweiz schon seit 1848 in die europ&auml;ischen K&auml;mpfe verwickeln wollte". (Siehe<I> "Bund"</I>, Bern, 12. M&auml;rz 1860, No. 71.) Man sieht, die Phrasen der bonapartistischen Federn sind fertig zugeschnitten. <A HREF="#ZF21">&lt;=</A></P>
<P><A NAME="F22">(22)</A> Had those provinces (Chablais and Faucigny) been occupied by the Federal troops... there can be little doubt they would have remained in them up to this moment. &lt;W&auml;ren diese Provinzen (Chablais und Faucigny) von den eidgen&ouml;ssischen Truppen besetzt worden ... so k&ouml;nnte kaum ein Zweifel daran bestehen, da&szlig; sie bis zu diesem Augenblick in ihnen verblieben w&auml;ren.&gt; (p. 20<I> L. Oliphant, "Universal Sufrage and Napoleon III"</I>, London 1860.) <A HREF="#ZF22">&lt;=</A></P>
<P><A NAME="F23">(23)</A> "Ma dove l'Austria, disfatta in sulle prime, affacciasse proposte eguali, a quelle ch'essa affacci&ograve; per breve tempo nel 1848 al Governo inglese, abbandono della Lombardia a patto di serbare il Veneto, la pace ... sarebbe accettata: le sole condizioni dell' ingrandimento della Monarchia Sarda e della cessione della Savoia e di Nizza alla Francia, riceverebbero esecuzione." <A HREF="#ZF23">&lt;=</A></P>
<P><A NAME="F24">(24)</A> In seiner oben erw&auml;hnten Rede sagt Lord<I> Malmesbury</I>: "There is a despatch now in the Foreign Office, dated as long back as October 1858 ... from the President of the Swiss Republic, stating that he had reason to believe that some conditional agreement had been come to between the Emperor of the French and Count Cavour with respect to Savoy." &lt;"Es liegt jetzt eine Depesche des Schweizer Bundespr&auml;sidenten im Ausw&auml;rtigen Amt vor, die noch aus dem Oktober 1S58 stammt ..., in der dargelegt ist, er habe Grund zu der Annahme gehabt, es sei ein Zusatzabkommen in bezug auf Savoyen zwischen dem Kaiser von Frankreich und dem Grafen Cavour erzielt worden." <A HREF="#ZF24">&lt;=</A></P>
<P><A NAME="F25">(25)</A> Siehe No. I des ersten Blue Book "On the proposed annexation of Savoy, etc." <A HREF="#ZF25">&lt;=</A>. </P>
<P><A NAME="F26">(26)</A> Vogts Wunsch, "vom engsten deutschen Standpunkt aus" dem "welschen Wolf" italienische "Knochen" in den Schlund zu jagen, damit der Wolf an Verdauungsbeschwerden leide, wird unstreitig in stets wachsendem Ma&szlig; erf&uuml;llt werden. In der offizi&ouml;sen<I> "Revue contemporaine"</I> vom 15. Okt. 1860 - nebenbei bemerkt,<I> Vogts spezielle Patronin -</I> findet sich eine Turiner Korrespondenz vom 8. Oktober, worin es u.a. hei&szlig;t: "<I>Genua und Sardinien</I> w&uuml;rden der legitime Preis eines neuen (franz&ouml;sischen) Kriegs f&uuml;r die Einheit Italiens sein. Ich f&uuml;ge hinzu, da&szlig; der Besitz Genuas das notwendige Instrument unseres Einflusses auf die Halbinsel und das einzige wirksame Mittel w&auml;re, zu verh&uuml;ten, da&szlig; die Seemacht, zu deren Bildung wir beigetragen h&auml;tten, eines Tages unserer Allianz entschl&uuml;pfe, um irgendeine neue einzugehn.<I> Nur mit unserm Knie auf seinem Hals k&ouml;nnen wir die Treue Italiens sichern. &Ouml;streich, ein guter Richter in dieser Sache, wei&szlig;<FONT COLOR="#00ff00"> </FONT>das sehr wohl. Wir werden weniger plump, aber besser als &Ouml;streich dr&uuml;cken - das ist der einzige Unterschied.</I>" <A HREF="#ZF26">&lt;=</A></P></BODY>
</HTML>
