<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Der Prozess gegen die Augsburger "Allgemeinen Zeitung"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<P ALIGN="CENTER"><A HREF="me14_kv.htm"><FONT SIZE=2>Inhaltsverzeichnis Briefe und Erkl&auml;rungen zur Auseinandersetzung mit Karl Vogt</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 694-696.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><H2>Karl Marx </H2>
<H1>Der Proze&szlig; gegen die Augsburger "Allgemeine Zeitung"<I> </H1>
</I><FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER">An den Redakteur der "Free Press"</P>
</I><B><P><A NAME="S694">&lt;694&gt;</A></B> 9, Grafton Terrace, Maitland Park, <BR>
Haverstock Hill </P>
<P ALIGN="RIGHT">London, 4. Februar 1860 </P>
<P>Sir, Sie werden sich erinnern, da&szlig; die "Free Press" vom 27. Mai 1859 einen Artikel ver&ouml;ffentlicht hat unter der &Uuml;berschrift, "The Grand-Duke Constantine to be King of Hungary". In diesem Artikel wurde zwar nicht namentlich, aber doch in einer Art, die allen deutschen Fl&uuml;chtlingen verst&auml;ndlich war, auf<I> Herrn Vogt</I> aus Genf als einen bonapartistischen Agenten hingewiesen, der beim Ausbruch des italienischen Krieges den Liberalen in Deutschland und den deutschen Demokraten in London<I> "reichliche Bestechungsgelder"</I> angeboten hatte. Der Verfasser machte kein Hehl aus seiner unb&auml;ndigen Freude &uuml;ber die entr&uuml;stete Zur&uuml;ckweisung, die diesen Bestechungsversuchen zuteil geworden war. Ich behaupte, der Verfasser dieser Notiz war Herr<I> Karl Blind</I>. Wenn ich im Irrtum bin, k&ouml;nnen Sie mich berichtigen. Einige Zeit sp&auml;ter wurde in London ein anonymes<I> deutsches</I> Flugblatt verbreitet, betitelt<I> "Zur Warnung"</I>, das in der Tat als eine Wiedergabe des Artikels in der "Free Press" betrachtet werden kann, nur brachte es weitere Einzelheiten und Vogts Namen. Nachdem es in einer deutschen Zeitung, die in London unter dem Titel "Das Volk" erschien, nachgedruckt worden war, fand das anonyme Flugblatt dann seinen Weg in die Spalten der Augsburger "Allgemeinen Zeitung", die daraufhin von Herrn Vogt wegen Beleidigung verklagt wurde. Inzwischen hatte ich von Herrn V&ouml;gele, einem Setzer, der damals bei Herrn Hollinger, dem Drucker der Zeitung "Das Volk", besch&auml;ftigt war, eine schriftliche Erkl&auml;rung erhalten, die besagt, da&szlig; das Flugblatt in Hollingers Gesch&auml;ftslokal gedruckt und von <A NAME="S695"><B>&lt;695&gt;</A></B> <I>Herrn Karl Blind</I> aufgesetzt worden war. Diese Erkl&auml;rung wurde, wie ich Ihnen seinerzeit mitgeteilt habe, an die Augsburger "Allgemeine Zeitung" weitergeleitet. Nachdem das Gericht in Augsburg es abgelehnt hatte, &uuml;ber den Fall zu entscheiden, &auml;u&szlig;erte sich<I> Herr Blind</I> schlie&szlig;lich in der Augsburger "Allgemeinen Zeitung". Nicht zufrieden damit, seine Urheberschaft an dem anonymen Flugblatt glatt abzuleugnen,<I> erkl&auml;rte</I> er in den positivsten Ausdr&uuml;cken,<I> das Flugblatt sei nicht aus Hollingers Druckerei hervorgegangen</I>. Zum Beweis f&uuml;r diese letztere Behauptung legte er der &Ouml;ffentlichkeit eine Erkl&auml;rung vor, die von Hollinger selbst und einem gewissen Wiehe gezeichnet war, einem Setzer, der nach seiner Angabe elf Monate ununterbrochen bei Hollinger besch&auml;ftigt gewesen ist. Auf diese gemeinsame Erkl&auml;rung Blinds, Hollingers und Wiehes antwortete ich der Augsburger "Allgemeinen Zeitung".<I> Blind</I> seinerseits wiederholte jedoch seine Ableugnung und berief sich wiederum auf das Zeugnis von Hollinger und Wiehe.<I> Vogt</I>, der von Anfang an und aus pers&ouml;nlichen Gr&uuml;nden<I> mich</I> als den geheimen Verfasser des Flugblatts bezeichnet hatte, ver&ouml;ffentlichte dann eine<I> Brosch&uuml;re,</I> die von den gemeinsten Verleumdungen gegen mich strotzte. Bevor ich weitere Schritte ergreife, mu&szlig; ich die Gesellen blo&szlig;stellen, die offenbar in Vogts H&auml;nde gespielt haben. Ich erkl&auml;re daher &ouml;ffentlich, da&szlig; die Erkl&auml;rung Blinds, Wiehes und Hollingers, wonach das anonyme Flugblatt<I> nicht</I> in Hollingers Gesch&auml;ftslokal, 3, Litchfield Street, Soho, gedruckt wurde, eine<I> infame</I> L&uuml;ge ist. Erstens ist Herr V&ouml;gele, einer der fr&uuml;her bei Hollinger besch&auml;ftigten Setzer, bereit, unter Eid zu erkl&auml;ren, da&szlig; das besagte Flugblatt tats&auml;chlich in Hollingers Gesch&auml;ftslokal gedruckt worden ist, in der Handschrift des<I> Herrn Blind</I> geschrieben war und zum Teil von Hollinger selbst gesetzt wurde. Zweitens kann juristisch bewiesen werden, da&szlig; das Flugblatt und der Artikel im "Volk" vom selben Satz abgezogen wurden. Drittens wird gezeigt werden, da&szlig; Wiehe bei Hollinger<I> nicht</I> elf Monate ununterbrochen besch&auml;ftigt und insbesondere bei ihm<I> nicht</I> besch&auml;ftigt war zu der Zeit, als das Flugblatt ver&ouml;ffentlicht wurde. Schlie&szlig;lich k&ouml;nnen Zeugen geladen werden, in deren Gegenwart Wiehe selbst gestand, da&szlig; er von Hollinger &uuml;berredet wurde, die<I> vors&auml;tzlich falsche Erkl&auml;rung in der</I> Augsburger<I> "Allgemeinen Zeitung"</I> zu unterzeichnen, Folglich erkl&auml;re ich abermals den obengenannten<I> Karl Blind</I> f&uuml;r einen<I> infamen L&uuml;gner</I>. Bin ich im Unrecht, so kann er mich leicht durch einen Appell an einen englischen Gerichtshof widerlegen.<I> </P>
<P>Karl Marx </P></I></BODY>
</HTML>
