<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Brune</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 137-140.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Brune</H1>
<FONT SIZE=2><P>Geschrieben zwischen 23. und 29. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S137">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;137&gt;</A></B> <I>Brune</I>, Guillaume-Marie-Anne, Marschall des franz&ouml;sischen Kaiserreichs, geboren am 13. M&auml;rz 1763 in Brives-la-Gaillarde, gestorben am 2. August 1815 in Avignon. Sein Vater sandte ihn nach Paris, damit er Jura studiere, aber nach Verlassen der Universit&auml;t zwangen ihn finanzielle Schwierigkeiten, Buchdrucker zu werden. Bei Ausbruch der Revolution ver&ouml;ffentlichte er gemeinsam mit Gautier und Jourgniac de Saint-M&eacute;ard das "Journal g&eacute;n&eacute;ral de la Cour et de la Ville". Er schlo&szlig; sich bald der Partei der Revolution an, trat in die Nationalgarde ein und wurde ein leidenschaftliches Mitglied des Klubs der Cordeliers. Sein hoher Wuchs, sein kriegerisches Aussehen und sein st&uuml;rmischer Patriotismus machten ihn zu einem der milit&auml;rischen F&uuml;hrer des Volkes bei der Demonstration von 1791 auf dem Marsfeld, die von Lafayettes Nationalgarde zerschlagen wurde. Als man ihn ins Gef&auml;ngnis warf und sich das Ger&uuml;cht verbreitete, die Anh&auml;nger des Hofes versuchten, sich seiner durch abscheuliche Mittel zu entledigen, war es Danton, der seine Befreiung erwirkte. Der Protektion des letzteren, zu dessen prominenten Parteig&auml;ngern er wurde, verdankte er seine milit&auml;rische Bef&ouml;rderung w&auml;hrend der ber&uuml;hmten Septembertage 1792 sowie seine pl&ouml;tzliche Erhebung in den Rang eines Obersten und Generaladjutanten am 12. Oktober 1792. Er diente unter Dumouriez in Belgien, wurde gegen die F&ouml;derierten von Calvados gesandt, die unter General Puisaye auf Paris marschierten, und schlug sie ohne gro&szlig;e Schwierigkeit. Danach wurde er zum Brigadegeneral ernannt und nahm an der Schlacht von Hondschoote teil. Der Wohlfahrtsausschu&szlig; betraute ihn mit der Mission, die aufst&auml;ndischen Bewegungen in der Gironde niederzuschlagen, was er mit &auml;u&szlig;erster H&auml;rte tat.</P>
<P>Nach Dantons Verhaftung erwartete man, da&szlig; er zur Befreiung seines Freundes und Protektors herbeieilen w&uuml;rde, aber er hielt sich in den ersten Augenblicken der Gefahr klug zur&uuml;ck und brachte es fertig, &uuml;ber die Zeit der <A NAME="S138"><B>&lt;138&gt;</A></B> Schreckensherrschaft mit heiler Haut davonzukommen. Nach dem 9. Thermidor schlo&szlig; er sich wiederum den damals siegreichen Dantonisten an und folgte Fr&eacute;ron nach Marseille und Avignon. Am 13. Vend&eacute;miaire (5. Oktober 1795) k&auml;mpfte er als einer der Bonaparte unterstellten Generale gegen die aufr&uuml;hrerischen Sektionen von Paris. Nachdem er das Direktorium bei der Niederschlagung der Verschw&ouml;rung im Lager von Grenelle (9. Sept. 1796) unterst&uuml;tzt hatte, trat er in die italienische Armee, in die Division von Mass&eacute;na, ein und zeichnete sich w&auml;hrend des ganzen Feldzugs durch gro&szlig;e Unerschrockenheit aus. Bonaparte, der die F&uuml;hrer der Cordeliers sich geneigt machen wollte, schrieb einen Teil seines Erfolges bei Rivoli den Anstrengungen Brunes zu, ernannte ihn auf dem Schlachtfelde zum Divisionsgeneral und veranla&szlig;te das Direktorium, ihn als Kommandeur der zweiten Division der italienischen Armee einzusetzen, auf einen Posten, der durch Augereaus Abreise nach Paris frei geworden war.</P>
<P>Nach dem Frieden von Campoformio wurde er vom Direktorium mit der Mission betraut, erst die Schweizer in Sicherheit zu wiegen, dann ihre R&auml;te zu entzweien und schlie&szlig;lich, als zu diesem Zweck eine Armee konzentriert worden war, &uuml;ber den Kanton Bern herzufallen und sich des Staatsschatzes zu bem&auml;chtigen, wobei Brune es verga&szlig;, ein Verzeichnis des Raubes aufzustellen. Wiederum durch Man&ouml;ver, die mehr diplomatischen als milit&auml;rischen Charakter hatten, zwang er Karl Emanuel, den K&ouml;nig von Sardinien und offensichtlichen Verb&uuml;ndeten von Frankreich, ihm die Zitadelle von Turin auszuliefern (3. Juli 1798). Der Batavische Feldzug, der etwa 2 Monate dauerte, bildet das gro&szlig;e Ereignis in Brunes milit&auml;rischer Laufbahn. In diesem Feldzug schlug er die verb&uuml;ndeten englischen und russischen Streitkr&auml;fte unter dem Herzog von York, der vor ihm kapitulieren und sich verpflichten mu&szlig;te, alle franz&ouml;sischen Gefangenen herauszugeben, die die Engl&auml;nder seit Beginn des Anti-Jakobiner-Kriegs gemacht hatten. Nach dem Staatsstreich vom 18. Brumaire ernannte Bonaparte Brune zum Mitglied des neu geschaffenen Staatsrats und schickte ihn dann gegen die Royalisten der Bretagne.</P>
<P>Im Jahre 1800 zur italienischen Armee entsandt, besetzte Brune drei feindliche Lager, die an der Volta errichtet worden waren, trieb den Feind hinter diesen Flu&szlig; und ergriff Ma&szlig;nahmen, um den Flu&szlig; sofort zu &uuml;berschreiten. Seinen Befehlen entsprechend sollte die Armee den &Uuml;bergang an zwei Stellen vollziehen: der rechte Fl&uuml;gel unter General Dupont zwischen einer M&uuml;hle am Ufer der Volta und dem Dorfe Pozzolo; der linke Fl&uuml;gel unter Brune selbst bei Monbazon. Als der zweite Teil der Operationen auf Schwierigkeiten stie&szlig;, gab Brune Befehl, seine Durchf&uuml;hrung um <A NAME="S139"><B>&lt;139&gt;</A></B> 24 Stunden zu verz&ouml;gern, obwohl der rechte Fl&uuml;gel, der an einer andern Stelle mit dem &Uuml;bergang begonnen hatte, bereits mit den weit &uuml;berlegenen &ouml;sterreichischen Streitkr&auml;ften k&auml;mpfte. Nur General Duponts Anstrengungen war es zu verdanken, da&szlig; der rechte Fl&uuml;gel nicht vernichtet oder gefangengenommen wurde, was den Erfolg des ganzen Feldzugs gef&auml;hrdet h&auml;tte. Dieser Fehler f&uuml;hrte zu Brunes R&uuml;ckberufung nach Paris.</P>
<P>Von 1802 bis 1804 machte er eine traurige Figur als Botschafter in Konstantinopel, wo seine diplomatischen Talente nicht, wie in der Schweiz und in Piemont, von Bajonetten unterst&uuml;tzt wurden. Bei seiner R&uuml;ckkehr nach Paris im Dezember 1804 wurde er von Napoleon zum Marschall erhoben, wobei er ihn Generalen wie Lecourbe vorzog. Nachdem er eine Zeitlang das Lager von Boulogne befehligt hatte, wurde er 1807 nach Hamburg als Gouverneur der Hansest&auml;dte und als Befehlshaber der Reserve der Gro&szlig;en Armee gesandt. In dieser Eigenschaft sekundierte er tatkr&auml;ftig Bourrienne in dessen Unterschleife. Um einige strittige Punkte eines Waffenstillstandsabkommens, das mit Schweden bei Schlatkow geschlossen worden war, zu regeln, hatte er eine lange pers&ouml;nliche Unterredung mit K&ouml;nig Gustav, der ihm faktisch vorschlug, seinen G&ouml;nner zu verraten. Die Art und Weise, wie er dieses Anerbieten abschlug, erregte das Mi&szlig;trauen Napoleons, der sehr erz&uuml;rnt war, als Brune bei der Ausfertigung einer Konvention hinsichtlich der &Uuml;bergabe der Insel R&uuml;gen an die Franzosen nur die franz&ouml;sische und die schwedische Armee als Vertragspartner nannte, ohne jeglichen Hinweis auf seine "kaiserliche und k&ouml;nigliche Majest&auml;t". Brune wurde sofort durch einen Brief Berthiers abberufen, in dem dieser auf ausdr&uuml;cklichen Befehl Napoleons konstatierte, "da&szlig; es solch einen Skandal seit Pharamonds Zeiten nicht gegeben h&auml;tte".</P>
<P>Nach Frankreich zur&uuml;ckgekehrt, zog er sich ins Privatleben zur&uuml;ck. 1814 erkl&auml;rte er sich einverstanden mit dem Dekret des Senats und erhielt von Ludwig XVIII. das St. Louis-Kreuz. W&auml;hrend der Hundert Tage wurde er wieder Bonapartist und erhielt das Kommando &uuml;ber ein Beobachtungskorps an der Var, wo er gegen die Royalisten mit derselben brutalen Kraft vorging, wie in der Zeit, als er Jakobiner war. Nach der Schlacht bei Waterloo erkl&auml;rte er sich f&uuml;r den K&ouml;nig. Auf seiner Fahrt von Toulon nach Paris kam er am 2. August in Avignon zu einem Augenblick an, als diese Stadt vierzehn Tage lang einem Blutbad und Brandschatzungen durch den royalistischen Mob ausgeliefert worden war. Man erkannte ihn, und er wurde erschossen. Der Mob ergriff seinen K&ouml;rper, schleppte ihn durch die Stra&szlig;en und warf ihn in die Rh&ocirc;ne. "Brune, Mass&eacute;na, Augereau und viele andere", sagte Napoleon auf St. Helena, "waren unerschrockene <A NAME="S140"><B>&lt;140&gt;</A></B> R&auml;uber". Hinsichtlich seiner milit&auml;rischen F&auml;higkeiten bemerkt er: "Brune war nicht ohne gewisse Verdienste, aber alles in allem war er eher ein g&eacute;n&eacute;ral de tribune &lt;General der Trib&uuml;ne&gt; als ein zu f&uuml;rchtender Krieger." 1841 wurde ihm seiner Vaterstadt ein Denkmal errichtet.</P>
</BODY>
</HTML>