<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Patrone</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 242-243.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Patrone</H1>
<FONT SIZE=2><P>Geschrieben um den 21. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S242">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;242&gt;</A></B> <I>Patrone - </I>eine H&uuml;lse oder ein Beutel aus Papier, Pergament oder Flanell, worin die genaue Menge Schie&szlig;pulver enthalten ist, die man f&uuml;r die Ladung einer Feuerwaffe braucht, und wozu in einigen F&auml;llen das Gescho&szlig; beigef&uuml;gt wird. Im Gegensatz zur Kugelpatrone enth&auml;lt die Platzpatrone f&uuml;r Handfeuerwaffen kein Gescho&szlig;. Bei allen Patronen f&uuml;r Handfeuerwaffen wird Papier als Ladepfropfen verwandt und dieser hinuntergesto&szlig;en. Die Patrone f&uuml;r das franz&ouml;sische Mini&eacute;- und das englische Enfield-Gewehr wird an einem Ende in Fett getaucht, um das Hinuntersto&szlig;en zu erleichtern. Die des preu&szlig;ischen Z&uuml;ndnadelgewehrs enth&auml;lt au&szlig;erdem den Z&uuml;ndsatz, der vermittels der Nadel gez&uuml;ndet wird. Gesch&uuml;tzkartuschen werden gew&ouml;hnlich aus Flanell oder anderem leichten Wollstoff hergestellt. Bei einiger Armeen wird, wenn irgend m&ouml;glich, zumindest beim Felddienst, das Gescho&szlig; mit Hilfe eines Holzbodens mit der Kartusche verbunden. Die Franzosen haben dieses System teilweise sogar in ihrer Marine eingef&uuml;hrt. Bei den Briten sind Kartusche und Gescho&szlig; sowohl bei der Feld- als auch bei der Schiffs- und Belagerungsartillerie noch getrennt.</P>
<P>Eine sinnreiche Methode zur Herstellung von Papierpatronen ohne Naht ist k&uuml;rzlich im k&ouml;niglichen Arsenal von Woolwich in England eingef&uuml;hrt worden. Metallene, zylindrische Hohlformen, gerade gro&szlig; genug, um eine Patrone &uuml;berzustreifen, werden mit einer Vielzahl kleiner L&ouml;cher versehen, und wenn sie in dem weichen Brei, aus dem das Patronenpapier hergestellt wird, gelegt und dann mit dem Rezipienten einer Luftpumpe verbunden werden, sind sie sofort mit einer d&uuml;nnen Papierschicht &uuml;berzogen. Diese bildet nach dem Trocknen eine fertige Papierh&uuml;lse. Mehren Formen werden gleichzeitig verwendet, und jede einzelne ist mit einer Wollh&uuml;lle &uuml;berzogen, &auml;hnlich einem Handschuhfinger, auf der sich der Brei ansammelt; und dieser, mit ihr zusammen abgenommen, dient als die Ausf&uuml;tterung, mit der die besten Patronensorten versehen sind.</P>
<B><P><A NAME="S243">&lt;243&gt;</A></B> F&uuml;r Jagdflinten ist eine Patronenart in Gebrauch, die aus einem Drahtgeflecht hergestellt ist, das nur das Schrot enth&auml;lt. Es ist von einer Papierh&uuml;lle umschlossen. Die Schrotladung wird mit Knochenpulver vermischt, um ihr Dichte zu geben. Wenn die Flinte abgeschossen ist, fliegt das Schrot ohne Streuung &uuml;ber eine l&auml;ngere Strecke als bei irgendeiner anderen Art der Ladung.</P>
</BODY>
</HTML>