<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - I. Die Schwefelbande</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P><A NAME="S390">Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 389-397.</P>
<P>1. Korrektur<BR>
Erstellt am .</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_385.htm">Vorwort</A> | <A HREF="me14_381.htm">Inhalt</A> | <A HREF="me14_398.htm">II. Die B&uuml;rstenheimer </A></P>
<FONT SIZE=6><P ALIGN="CENTER">I. Die Schwefelbande</P>
</FONT><P><HR></P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Clarin: Malas pastillas gasta; --- <BR>
----- hase untado <BR>
Con ung&uuml;ento de azufre. <BR>
&lt;Mit holden Worten wirft er gern um sich,<BR>
... er hat sich eingeschiert mit Schwefelsalbe.&gt;<BR>
(<I>Calderon</I>)</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><P><A NAME="S389">&lt;389&gt;</A></B> Die<I> "abgerundete Natur"</I>, wie Advokat<I> Hermann</I> vor dem Bezirksgericht in Augsburg seinen kugelrunden Klienten, den Erb-Vogt auf Nichilburg, zartsinnig kennzeichnete, die "abgerundete Natur" beginnt ihre Naupengeheuerliche Geschichtsklitterung<FONT COLOR="#ff0000"> </FONT>wie folgt: .</P>
<FONT SIZE=2><P>"Unter dem Namen der <B>Schwefelbande</B>,<I> oder auch</I> unter dem nicht weniger charakteristischen der <B>B&uuml;rstenheimer</B>, war unter der Fl&uuml;chtlingsschaft von 1849 eine Anzahl von Leuten bekannt, die, anfangs in der Schweiz, Frankreich und England zerstreut, sich allm&auml;hlich in London sammelten und dort als ihr sichtbares Oberhaupt Herrn<I> Marx</I> verehrten. Politisches Prinzip dieser Gesellen war die Diktatur des Proletariats etc." (p. 136 "Mein Proze&szlig; gegen die Allgemeine Zeitung" von Karl Vogt, Genf, Dezember 1859.) </P>
</FONT><P>Das "Hauptbuch", worin diese wichtige Mitteilung unterl&auml;uft, erschien im Dezember 1859. Acht Monate vorher, Mai 1859, hatte jedoch "die abgerundete Natur" im<I> Bieler "Handels-Courier"</I> einen Artikel ver&ouml;ffentlicht, der als<I> Grundri&szlig;</I> der weitl&auml;ufigeren Geschichtsklitterung betrachtet werden mu&szlig;. H&ouml;ren wir den<I> Urtext</I>: </P>
<FONT SIZE=2><P>"Seit dem Umschlage der Revolution von 1849", so schneidet der Bieler<I> Commis voyageur</I> auf, "hat sich nach und nach in London eine Clique von Fl&uuml;chtlingen gesammelt, deren Glieder unter<I> der schweizerischen Emigration</I> unter dem Namen der<I> 'B&uuml;rstenheimer</I> oder der<I> 'Schwefelbande'</I> seiner (!) Zeit bekannt waren. Ihr Chef ist<I> Marx</I>, der fr&uuml;here Redakteur der 'Rheinischen Zeitung' in K&ouml;ln - ihr Losungswort 'Soziale Republik, Arbeiterdiktatur - ihre Besch&auml;ftigung Anspinnen von Verbindungen und Verschw&ouml;rungen." (Wieder abgedruckt in dem "Hauptbuch", Dritter Abschnitt, Dokumente, No. 7, p. 31, 32.) </P>
</FONT><B><P>&lt;390&gt;</A></B> Die Clique von Fl&uuml;chtlingen, die "unter der schweizerischen Emigration" als "Schwefelbande" bekannt war, verwandelt sich 8 Monate sp&auml;ter einem gr&ouml;&szlig;eren Publikum gegen&uuml;ber in eine &uuml;ber "die Schweiz, Frankreich und England zerstreute" Masse, die "unter der Fl&uuml;chtlingsschaft" &uuml;berhaupt als<I> "Schwefelbande"</I> bekannt war. Es ist die alte Geschichte von den Steifleinenen in Kendal-Green; so heiter erz&auml;hlt von Karl Vogts Urtyp, dem unsterblichen Sir John Falstaff, der in seiner zoologischen Wiedergeburt keinenfalls an<I> Stoff</I> eingeb&uuml;&szlig;t hat. Aus dem Urtext des Bieler<I> Commis voyageur</I> ergibt sich, da&szlig;<I> "Schwefelbande"</I> wie<I> "B&uuml;rstenheimer" Schweizer</I> Lokalgew&auml;chse waren. Sehen wir uns nach ihrer Naturgeschichte um. </P>
<P>Von Freunden belehrt, da&szlig; in dem Jahre 1849/1850 allerdings eine Fl&uuml;chtlingsgesellschaft unter dem Namen "Schwefelbande" zu Genf bl&uuml;hte und Herr<I> S. L. Borkheim</I>, wohlbestallter Kaufmann in der City von London, n&auml;here Auskunft &uuml;ber Ursprung, Wachstum und Verfall jener genialen Gesellschaft geben k&ouml;nne, wandte ich mich schriftlich, im Februar 1860, an den mir damals unbekannten Herrn und erhielt in der Tat, nach einer pers&ouml;nlichen Zusammenkunft, folgende Skizze, die ich unver&auml;ndert abdrucken lasse. </P>
<FONT SIZE=2><P ALIGN="RIGHT">"<I>London</I>, den 12. Februar l860 <BR>
18, Union Grove, Wandsworth Road </P>
<P>Geehrter Herr! </P>
<P>Obgleich, trotz neunj&auml;hrigen Verweilens in demselben Lande und meistens in der selben Stadt, wir, bis vor drei Tagen, pers&ouml;nlich nicht miteinander bekannt waren, haben Sie doch nicht mit Unrecht vorausgesetzt, da&szlig; ich Ihnen, als einem Mitexilierten, die gew&uuml;nschte Mitteilung nicht versagen w&uuml;rde. </P>
<P>Wohlan denn<I> zur 'Schwefelbande</I>. </P>
<P>Im Jahre 1849, bald nachdem wir Aufst&auml;ndischen aus Baden hinausgekugelt waren, fanden sich, teils von den Schweizer Beh&ouml;rden dorthin verwiesen, teils durch freiwillige Wahl des Aufenthalts, mehrere junge M&auml;nner in Genf zusammen, die, Studenten, Soldaten oder Kaufleute, schon vor 1848 in Deutschland untereinander befreundet gewesen oder wahrend der Revolution miteinander bekannt geworden waren. </P>
<P>Die Stimmung unter den Fl&uuml;chtlingen war keine rosige. Die sogenannten politischen F&uuml;hrer w&auml;lzten sich gegenseitig die Schuld des Mi&szlig;lingens zu, milit&auml;rische Leiter kritisierten einer des andern r&uuml;ckg&auml;ngige Offensivbewegungen, Flankenm&auml;rsche und offensive Retiraden; man fing sich an Bourgeoisrepublikaner, Sozialisten und Kommunisten zu schimpfen; es regnete Flugschriften, die keineswegs beruhigend wirkten; Spione wurden &uuml;berall gewittert. und zu all dem verwandelten sich die Kleider der Mehrzahl in Lumpen, und auf vieler Gesicht las man den Hunger. In solchem Tr&uuml;bsal hielten die schon bezeichneten jungen Leute in Freundschaft zusammen. Sie waren: </P>
<B><P><A NAME="S391">&lt;391&gt;</A></B> <I>Eduard Rosenblum</I>, geboren in Odessa, der Sohn deutscher Eltern; er hatte in Leipzig, Berlin und Paris Medizin studiert.<I> </P>
<P>Max Cohnheim</I> aus Fraustadt; er war Handlungsdiener gewesen und beim Ausbruch der Revolution einj&auml;hriger Freiwilliger bei der Gardeartillerie. </P>
<I><P>Korn</I>, Chemiker und Apotheker aus Berlin. </P>
<I><P>Beccker</I>, Ingenieur aus den Rheinlanden, </P>
<P>und <I>ich selbst</I>, der ich mich nach 1844 am Werderschen Gymnasium zu Berlin abgelegtem Abiturientenexamen in Breslau, Greifswald und Berlin Studierens halber aufgehalten hatte und den die 48er Revolution als Kanonier in seiner Vaterstadt (Glogau) fand. </P>
<P>Keiner von uns war, glaube ich, &uuml;ber 24 Jahre alt. Wir wohnten nahe beieinander, ja eine Zeitlang sogar im grand pr&eacute;, alle in demselben Hause. Unsre Hauptbesch&auml;ftigung war, in dem kleinen Lande, das so wenig Gelegenheit bot zum Broterwerb, uns nicht von dem allgemeinen Fl&uuml;chtlingselende und politischen Katzenjammer niederdr&uuml;cken und demoralisieren zu lassen. Das Klima, die Natur waren herrlich - wir verleugneten unsre m&auml;rkischen Antezedenzien nicht und fanden die <I>Jegend jottvoll</I>. Was der eine von uns besa&szlig;, hatte der andre, und wenn wir alle nichts hatten, so fanden wir gutm&uuml;tige Schenkwirte oder andre liebe Leute, die sich ein Vergn&uuml;gen draus machten, uns auf unsre jungen lebenslustigen Gesichter hin etwas zu borgen. Wir m&uuml;ssen wohl alle recht ehrlich und toll ausgesehen haben! Hier sei mit Dank des Caf&eacute;tier Bertin (Caf&eacute; de lEurope) erw&auml;hnt, der nicht nur uns, sondern noch vielen andern deutschen und franz&ouml;sischen Fl&uuml;chtlingen im wahren Sinne des Wortes <I>rastlos</I> 'pumpte. 1856, nach sechsj&auml;hriger Abwesenheit, besuchte ich Genf auf meiner R&uuml;ckkehr aus der Krim, lediglich, um mit der Piet&auml;t eines wohlmeinenden 'Bummlers meine Schulden zu bezahlen. Der gute, runde, dicke Bertin war erstaunt, versicherte mich, da&szlig; ich der erste sei, der ihm diese Freude mache, da&szlig; er aber dessenungeachtet es gar nicht bedaure, 10[.000] bis 20.000 Frs. bei Fl&uuml;chtlingen ausstehen zu haben, die schon lange in alle Welt verjagt seien. Er erkundigte sich, abgesehen von Schuldverh&auml;ltnissen, mit besondrer Innigkeit nach meinen n&auml;hern Freunden. Leider wu&szlig;te ich ihm wenig zu sagen. </P>
<P>Nach vorgehender Einschaltung kehre ich nun wieder zum Jahre 1849 zur&uuml;ck. </P>
<P>Wir kneipten fr&ouml;hlich und sangen lustig. Fl&uuml;chtlinge aller verschiedenen politischen Nuancen, auch franz&ouml;sische und italienische, erinnere ich mich, an unsrem Tische gesehen zu haben. Fr&ouml;hliche Abende, in solchem dulci jubilo verbracht, schienen allen Oasen zu sein in der sonst allerdings j&auml;mmerlichen W&uuml;ste des Fl&uuml;chtlingslebens. Auch Freunde, die damals Genfer Gro&szlig;r&auml;te waren oder es sp&auml;ter geworden sind, fanden sich zur Erholung mitunter bei unsern Gelagen ein. </P>
<P>Liebknecht, der jetzt hier und den ich in neun Jahren nur drei- oder viermal gesehn, indem ich ihn immer zuf&auml;llig auf der Stra&szlig;e traf, war nicht selten von der Gesellschaft. Studenten, Doktoren, ehemalige Freunde vom Gymnasium und Universit&auml;t her, auf Ferienreisen begriffen, tranken sich oft mit uns durch viele Gl&auml;ser Bier und manche Flasche des guten und billigen M&acirc;con. Mitunter lagen wir tage-, ja sogar wochenlang auf dem Genfer See umher, ohne je ans Land zu steigen, sangen Minnelieder und <A NAME="S392"><B>&lt;392&gt;</A></B> 'schnitten, mit der Gitarre in der Hand, 'die Cour vor den Fenstern der Villas auf savoyischer und schweizerischer Seite. </P>
<P>Ich scheue mich nicht, hier anzuf&uuml;hren, da&szlig; sich unser burschikoses Blut mitunter in polizeiwidrigen Spr&uuml;ngen Luft machte. Der so liebe, nun verstorbene<I> Albert Galeer</I>, Fazys nicht unbedeutender politischer Gegner in der Genfer B&uuml;rgerschaft, pflegte uns dann im freundlichsten Tone Moral zu predigen. 'Ihr seid tolle Bursche, sagte er, 'jedoch ist es wahr, da&szlig; in eurem Fl&uuml;chtlingsjammer solchen Humor zu haben, man kein Schw&auml;chling sein darf an Leib oder Geist - es geh&ouml;rt Elastizit&auml;t dazu. Dem gutherzigen Manne kam es hart an, uns harter anzulassen. Er war Gro&szlig;rat des Kantons Genf. </P>
<P>Von Duellen hatte meines Wissens damals nur eins statt, und zwar mit Pistolen zwischen mir und einem Herrn R...n. Die Veranlassung war aber durchaus nicht politischer Natur. Mein Sekundant war ein Genfer nur franz&ouml;sisch sprechender Artillerist, und der Unparteiische war der junge, sp&auml;ter in M&uuml;nchen als Student leider zu fr&uuml;h von einem Nervenfieber dahingeraffte <I>Oskar Galeer</I>, Bruder des Gro&szlig;rats. Ein zweites Duell, dessen Veranlassung aber auch nicht politischer Natur war, sollte stattfinden zwischen Rosenblum und einem fl&uuml;chtigen badischen Leutnant v. F...g, der bald darauf ins Vaterland zur&uuml;ckkehrte und, ich glaube, wieder ins regenerierte badische Heer eintrat. Der Streit wurde, ohne da&szlig; es zum &Auml;u&szlig;ersten kam, am Morgen des Kampftages durch Vermittlung des Herrn Engels - ich vermute, es war derselbe, der jetzt in Manchester sein soll und den ich seit damals nicht wieder gesehen - in Freundschaft beigelegt. Dieser Herr Engels war in Genf auf seiner<I> Durchreise</I> begriffen, und wir tranken der Flaschen Wein nicht wenige in seiner erheiternden Gesellschaft. Das Begegnen mit ihm kam uns, wenn ich mich recht entsinne, ganz besonders deswegen erw&uuml;nscht, weil wir seiner Kasse erlauben konnten, das Kommando zu f&uuml;hren. </P>
<P>Wir schlossen uns weder sogenannten blau- noch rot-republikanischen, noch sozialistischen, noch kommunistischen Parteif&uuml;hrern an. Wir erlaubten uns, das politische Treiben von Reichsregenten, Mitgliedern des Frankfurter Parlaments und andrer Sprechs&auml;le, Revolutionsgeneralen oder Korporalen oder Dalai-Lamas des Kommunismus frei und unabh&auml;ngig - ich will nicht behaupten stets richtig - zu beurteilen, und gr&uuml;ndeten sogar f&uuml;r diesen und andre uns belustigende Zwecke ein Wochenblatt, betitelt: </P>
<P ALIGN="CENTER">"RUMMELTIPUFF"</P>
<I><P ALIGN="CENTER">Organ der Lausbubokratie </I></FONT><A NAME="ZF1"><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A></P>
<FONT SIZE=2><P>Dies Blatt erlebte nur zwei Nummern. Als man mich sp&auml;ter in Frankreich verhaftete, um mich hierher zu senden, wurden mir von der franz&ouml;sischen Polizei meine Papiere und Tageb&uuml;cher mit Beschlag belegt, und ich erinnere mich nicht mehr genau, ob das Blatt durch obrigkeitliches Verbot oder durch Armut zu Grabe getragen wurde. </P>
<B><P><A NAME="S393">&lt;393&gt;</A></B> 'Philister - sie geh&ouml;rten den sogenannten Bourgeoisrepublikanern und auch den Reihen der sogenannten kommunistischen Arbeiter an - bezeichneten uns mit dem<I> Namen 'Schwefelbande'</I>. Mitunter ist es mir, als hatten wir uns selbst diesen Namen beigelegt. Jedenfalls haftete er der Gesellschaft lediglich an in dem gem&uuml;tlichen deutschen Sinne des Worts. In freundlichster Weise komme ich mit Verbannungsgenossen zusammen, die Freunde des Herrn Vogt, und mit andern, welche die Ihrigen waren und es wahrscheinlich noch sind. Aber ich freue mich, auf keiner Seite je gefunden zu haben, da&szlig; man von den Mitgliedern der von mir bezeichneten 'Schwefelbande, sei es in politischer oder privater Beziehung, mit Mi&szlig;achtung spricht. </P>
<P>Diese<I> 'Schwefelbande</I> ist die einzige, deren Existenz mir bekannt. Sie bestand von 1849 bis 1850 in Genf. Mitte 1850 wurden die wenigen Mitglieder dieser gef&auml;hrlichen Gesellschaft, da sie zu den auszuweisenden Kategorien der Fl&uuml;chtlinge geh&ouml;rten, gezwungen, die Schweiz zu verlassen, mit Ausnahme von<I> Korn</I>. Somit hatte also das Leben dieser 'Schwefelbande sein Ende erreicht. Von andern 'Schwefelbanden, ob sie an andern Orten und wo und zu welchem Zwecke sie bestanden haben, wei&szlig; ich nichts.<I> </P>
<P>Korn</I> blieb, glaube ich, in der Schweiz und soll daselbst als Apotheker ans&auml;ssig sein.<I> Cohnheim</I> und<I> Rosenblum</I> gingen vor der Schlacht bei Idstedt nach Holstein. Ich glaube, sie haben beide an derselben teilgenommen. Sp&auml;ter, 1851, segelten sie nach Amerika. Rosenblum kehrte Ende desselben Jahres nach England zur&uuml;ck und ging 1852 nach Australien, von wo ich seit 1855 nichts von ihm geh&ouml;rt.<I> Cohnheim</I> soll schon seit einiger Zeit Redakteur des 'New-Yorker Humoristen sein.<I> Becker</I> begab sich gleich damals 1850 nach Amerika. Was aus ihm geworden, kann ich leider nicht mit Bestimmtheit sagen. </P>
<P>Ich selbst hielt mich im Winter 1850/1851 in Paris und Stra&szlig;burg auf und wurde von der franz&ouml;sischen Polizei, wie schon oben angedeutet, im Februar 1851 gewaltsam - drei Monate lang schleppte man mich durch 25 Gef&auml;ngnisse und meistens w&auml;hrend des Marsches in schweren eisernen Ketten - nach England verschickt. Hier wohne ich, nachdem ich das erste Jahr zur Eroberung der Sprache verwandt, dem Gesch&auml;ftsleben gewidmet, nicht ohne stetes und reges Interesse f&uuml;r die politischen Ereignisse in meinem Vaterlande, aber immer frei von jeglichem Treiben politischer Fl&uuml;chtlingscliquen. Es geht mir nun so leidlich, oder wie der Engl&auml;nder sagt: very well, sir, thank you &lt;sehr gut mein Herr, danke&gt;. - Es ist Ihre eigne Schuld, wenn Sie durch diese lange, aber jedenfalls nicht sehr wichtige Geschichte zu waden haben. </P>
<P ALIGN="RIGHT">Mit Achtung verbleibe ich Ihr ganz ergebener <BR>
<I>Sigismund L. Borkheim</I>"</FONT> </P>
<P>Soweit Herrn<I> Borkheims</I> Brief. Im Vorgef&uuml;hl ihrer historischen Wichtigkeit ergriff die "Schwefelbande" die Vorsichtsma&szlig;regel, ihr eignes Zivilstandsregister mit Holzschnitten in das Buch der Geschichte einzukeilen. <A NAME="S394"><B>&lt;394&gt;</A></B> Die erste Nummer des "Rummeltipuff" ist n&auml;mlich mit den Bildnissen seiner Stifter geschm&uuml;ckt. </P>
<P>Die genialen Herren von der "Schwefelbande" hatten sich beteiligt an Struves republikanischem Putsch vom September 1848, dann im Gef&auml;ngnis von Bruchsal bis Mai 1849 gesessen, endlich mitgek&auml;mpft als Soldaten in der Reichsverfassungskampagne, die sie &uuml;ber die Schweizer Grenze warf.<FONT COLOR="#ff0000"> </FONT>Im Laufe des Jahres 1850 langten zwei Matadore derselben, Cohnheim und Rosenblum, in London an, wo sie sich um Herrn<I> Gustav Struve</I> "versammelten". Ich hatte nicht die Ehre, sie pers&ouml;nlich kennenzulernen. Politisch setzten sie sich mit mir in Beziehung, indem sie unter Struves F&uuml;hrung gegen das damals von mir, Engels, Willich und andern geleitete Londoner Fl&uuml;chtlingskomitee<FONT COLOR="#ff0000"> </FONT>ein Gegenkomitee zu bilden suchten, dessen uns feindliches Pronunziamento, unterzeichnet von Struve, Rosenblum, Cohnheim, Bobzin, Grunich und Oswald, unter andern auch in der Berliner "Abend-Post" erschien. </P>
<P>In der Bl&uuml;tezeit der Heiligen Allianz bildete die<I> Kohlenbande</I> (Carbonari) eine ergiebige Fundgrube f&uuml;r polizistische T&auml;tigkeit und aristokratische Phantasie. Gedachte unser Reichs-Gorgellantua die "Schwefelbande" in der Weise der Kohlenbande auszubeuten zu Nutz und Frommen teutscher B&uuml;rgerschaft?<FONT COLOR="#00ff00"> </FONT>Die<I> Salpeterbande</I> w&uuml;rde die polizeiliche Dreieinigkeit voll machen. Vielleicht auch ist<I> Karl Vogt</I> dem Schwefel abhold, weil er kein Pulver riechen kann. Oder ha&szlig;t er gleich andern Kranken sein spezifisches Heilmittel?<FONT COLOR="#00ff00"> </FONT>Der Geheimarzt<I> Rademacher</I> klassifiziert bekanntlich die Krankheiten nach ihren Heilmitteln.<FONT COLOR="#ff0000"> </FONT>Unter Schwefelkrankheit fiele damit, was Advokat Hermann im Bezirksgericht zu Augsburg<I> "die abgerundete Natur"</I> seines Klienten hie&szlig;, was Rademacher ein "trommelartig gespanntes Bauchfell" und der noch gr&ouml;&szlig;ere Doktor Fischart "den gewelbeten Wanst aus Frankreich" nennt. Alle Falstaffsnaturen litten so in mehr als einem Sinn an der Schwefelkrankheit. Oder sollte den<I> Vogt</I> sein zoologisches Gewissen erinnert haben, da&szlig; Schwefel der Tod der Kr&auml;tzmilbe, also ganz und gar zuwider den Kr&auml;tzmilben, die mehrmals die Haut gewechselt haben?<FONT COLOR="#00ff00"> </FONT>Denn, wie neuere Forschungen bewiesen, die geh&auml;utete Kr&auml;tzmilbe allein ist zeugungsf&auml;hig und daher zum Selbstbewu&szlig;tsein durchgedrungen. Artiger Gegensatz, auf der einen Seite der<I> Schwefel</I>, auf der andern<I> die selbstbewu&szlig;te Kr&auml;tzmilbe</I>! Unter allen Umst&auml;nden aber schuldete Vogt seinem "Kaiser" und dem liberalen teutschen B&uuml;rger den Nachweis, da&szlig; alles Unheil "seit dem Umschlage der Revolution von 1849" von der<I> Schwefelbande</I> zu Genf herr&uuml;hrt und nicht von der<I> Dezemberbande</I><FONT COLOR="#ff0000"> </FONT>zu Paris. Mich pers&ouml;nlich mu&szlig;te er zum Chef der von ihm gel&auml;sterten und mir <A NAME="S395"><B>&lt;395&gt;</A></B> bis zum Erscheinen des "Hauptbuchs" unbekannten Schwefelbande erh&ouml;hn, zur Strafe f&uuml;r meine jahrelang fortgesetzten Frevel gegen Haupt und Glieder der "Bande vom 10. Dezember". Um den gerechten Groll des "angenehmen Gesellschafters" begreiflich zu machen, zitiere ich hier einige auf die "Dezemberbande" bez&uuml;gliche Stellen aus meiner Schrift<I> "Der achtzehnte Brumaire des Louis Bonaparte"</I>, New York 1852, (Siehe daselbst S. 31, 32 und 61, 62. &lt;Siehe Band 8, S. 160-162, 206-207&gt;) </P>
<P>"Diese Bande<FONT COLOR="#ff0000"> </FONT>datiert noch vom Jahre 1849. Unter dem Vorwande, eine Wohlt&auml;tigkeitsgesellschaft zu stiften, war das Pariser Lumpenproletariat in geheime Sektionen organisiert worden, jede Sektion von bonapartistischen Agenten geleitet, an der Spitze des Ganzen ein bonapartistischer General. Neben zerr&uuml;tteten Rou&eacute;s der Aristokratie mit zweideutigen Subsistenzmitteln und von zweideutiger Herkunft, neben verkommenen und abenteuernden Ablegern der Bourgeoisie Vagabunden, entlassene Soldaten, entlassene Zuchthausstr&auml;flinge, entlaufene Galeerensklaven, Gauner, Gaukler, Lazzaronis, Taschendiebe, Taschenspieler, Spieler, Maquereaus, Bordellhalter, Lasttr&auml;ger, Tagel&ouml;hner, Orgeldreher, Lumpensammler, Scherenschleifer, Kesselflicker, Bettler, kurz die ganze unbestimmte, aufgel&ouml;ste, hin und her geworfene Masse, die die Franzosen la Boh&egrave;me nennen; mit diesem ihm verwandten Elemente bildete Bonaparte den Stock der Bande vom 10. Dezember. 'Wohlt&auml;tigkeitsgesellschaft insofern alle Mitglieder wie Bonaparte das Bed&uuml;rfnis f&uuml;hlten, sich auf Kosten der arbeitenden Nation wohlzutun. </P>
<P>Dieser Bonaparte, der sich als Chef des Lumpenproletariats konstituiert, der hier allein in massenhafter Form die Interessen wiederfindet, die er pers&ouml;nlich verfolgt, der in diesem Auswurfe, Abfall, Abhub aller Klassen die einzige Klasse erkennt, auf die er sich unbedingt st&uuml;tzen kann, er ist der wirkliche Bonaparte, der<FONT COLOR="#00ff00"> </FONT>Bonaparte sans phrase, unverkennbar selbst dann noch, wenn er sp&auml;ter allm&auml;chtig einem Teile seiner alten Mitverschw&ouml;rer die Schuld dadurch abtr&auml;gt, da&szlig; er sie neben den Revolution&auml;ren nach Cayenne transportiert. Alter durchtriebener Rou&eacute;, fa&szlig;t er das geschichtliche Leben der V&ouml;lker und die Haupt- und Staatsaktionen derselben als Kom&ouml;die im ordin&auml;rsten Sinne auf, als eine Maskerade, wo die gro&szlig;en Kost&uuml;me, Worte und Posituren nur die kleinlichste Lumperei vermummen. So bei seinem Zuge nach Stra&szlig;burg, wo ein eingeschulter Schweizer Geier den napoleonischen Adler vorstellte. F&uuml;r seinen Einfall in Boulogne steckt er einige Londoner Lakaien in franz&ouml;sische Uniformen. Sie stellen die Armee <A NAME="S396"><B>&lt;396&gt;</A></B> vor. In seiner Bande vom 10. Dezember sammelt er 10.000 Lumpenkerls, die das Volk vorstellen m&uuml;ssen, wie Klaus Zettel den L&ouml;wen ... </P>
<P>Was f&uuml;r die sozialistischen Arbeiter die Nationalateliers, was f&uuml;r die Bourgeois-Republikaner die Gardes mobiles, das war f&uuml;r Bonaparte die Bande vom 10. Dezember, die ihm eigent&uuml;mliche Parteistreitkraft. Auf seinen Reisen mu&szlig;ten die auf der Eisenbahn verpackten Abteilungen derselben ihm ein Publikum improvisieren, den &ouml;ffentlichen Enthusiasmus auff&uuml;hren, vive lEmpereur! &lt;Es lebe der Kaiser!&gt;<FONT COLOR="#ff0000"> </FONT>heulen, die Republikaner insultieren und durchpr&uuml;geln, nat&uuml;rlich unter dem Schutze der Polizei. Auf seinen R&uuml;ckfahrten nach Paris mu&szlig;ten sie die Avantgarde bilden, Gegendemonstrationen zuvorkommen oder sie auseinanderjagen. Die Bande vom 10. Dezember geh&ouml;rte ihm, sie war<I> sein</I> Werk, sein eigenster Gedanke. Was er sich sonst aneignet, gibt ihm die Macht der Verh&auml;ltnisse anheim, was er sonst tut, tun die Verh&auml;ltnisse f&uuml;r ihn oder begn&uuml;gt er sich von den Taten andrer zu kopieren, aber er, mit den offiziellen Redensarten der Ordnung, der Religion, der Familie, des Eigentums &ouml;ffentlich vor den B&uuml;rgern, hinter ihm die geheime Gesellschaft der Schufterles und der Spiegelbergs, die Gesellschaft der Unordnung, der Prostitution und des Diebstahls, das ist Bonaparte selbst als Originalautor, und die Geschichte der Bande vom 10. Dezember ist seine eigne Geschichte ... </P>
<P>Bonaparte m&ouml;chte als der patriarchalische Wohlt&auml;ter aller Klassen erscheinen. Aber er kann keiner geben, ohne der andern zu nehmen. Wie man zur Zeit der Fronde vom Herzog von Guise sagte, da&szlig; er der obligeanteste Mann von Frankreich sei, weil er alle seine G&uuml;ter in Obligationen seiner Partisanen gegen ihn verwandelt habe, so m&ouml;chte Bonaparte der obligeanteste Mann von Frankreich sein und alles Eigentum, alle Arbeit Frankreichs in eine pers&ouml;nliche Obligation gegen sich verwandeln. Er m&ouml;chte ganz Frankreich<I> stehlen</I>, um es an Frankreich zu<I> verschenken</I>, oder vielmehr um Frankreich mit franz&ouml;sischem Gelde<I> wiederkaufen</I> zu k&ouml;nnen, denn als Chef der Bande vom 10. Dezember mu&szlig; er kaufen, was ihm geh&ouml;ren soll. Und zu dem Institute des Kaufens werden alle Staatsinstitute, der Senat, der Staatsrat, der gesetzgebende K&ouml;rper, die Gerichte, die Ehrenlegion, die Soldatenmedaille, die Waschh&auml;user, die Staatsbauten, die Eisenbahnen, der &eacute;tat major der Nationalgarde ohne Gemeine, die konfiszierten G&uuml;ter des Hauses Orl&eacute;ans. Zum Kaufmittel wird jeder Platz in der Armee und der Regierungsmaschine. </P>
<P>Das wichtigste aber bei diesem Prozesse, wo Frankreich genommen <A NAME="S397"><B>&lt;397&gt;</A></B> wird, um ihm zu geben, sind die Prozente, die w&auml;hrend des Umsatzes f&uuml;r das Haupt und die Glieder der Bande vom 10. Dezember abfallen. Das Witzwort, womit die Gr&auml;fin L., die M&auml;tresse des Herrn de Morny, die Konfiskation der orleansschen G&uuml;ter charakterisierte: 'Cest le premier vol de laigle &lt;'Das ist der erste Flug (Diebstahl) des Adlers&gt;, pa&szlig;t auf jeden Flug dieses<I> Adlers</I>, der mehr<I> Rabe</I> ist. Er selbst und seine Anh&auml;nger rufen sich t&auml;glich zu, wie jener italienische Kart&auml;user dem Geizhals, der prunkend die G&uuml;ter aufz&auml;hlte, an denen er noch f&uuml;r Jahre zu zehren habe: 'Tu fai conto sopra i beni. Bisogna prima far il conto sopra gli anni.' Um sich in den Jahren nicht zu verrechnen, z&auml;hlen sie nach Minuten. </P>
<P>An den Hof, in die Ministerien, an die Spitze der Verwaltung und der Armee dr&auml;ngt sich ein Haufe von Kerlen, von deren bestem zu sagen ist, da&szlig; man nicht wei&szlig;, von wannen er kommt, eine ger&auml;uschvolle, anr&uuml;chige, pl&uuml;nderungslustige Boh&egrave;me, die mit derselben grotesken W&uuml;rde in galonierte R&ouml;cke kriecht wie Soulouques Gro&szlig;w&uuml;rdentr&auml;ger. Man kann diese h&ouml;here Schichte der Bande vom 10. Dezember sich anschaulich machen, wenn man erw&auml;gt, da&szlig; V&eacute;ron-Crevel ihr Sittenprediger ist und Granier de Cassagnac ihr Denker. Als Guizot zur Zeit seines Ministeriums diesen Granier in einem Winkelblatte gegen die dynastische Opposition verwandte, pflegte er ihn mit der Wendung zu r&uuml;hmen: 'Cest le roi des dr&ocirc;les -'das ist der Narrenk&ouml;nig. Man h&auml;tte unrecht, bei dem Hofe und der Sippe Louis Bonapartes an die Regentschaft<FONT COLOR="#ff0000"> </FONT>oder Ludwig XV. zu erinnern. Denn 'oft schon hat Frankreich eine M&auml;tressenregierung erlebt, aber noch nie eine Regierung von hommes entretenus &lt;ausgehaltenen M&auml;nnern&gt; ... </P>
<P>Durch die widersprechenden Forderungen seiner Situation gejagt, zugleich wie ein Taschenspieler in der Notwendigkeit, durch best&auml;ndige &Uuml;berraschung die Augen des Publikums auf sich als den Ersatzmann Napoleons gerichtet zu halten, also jeden Tag einen Staatsstreich en miniature zu verrichten, bringt Bonaparte die ganze b&uuml;rgerliche Wirtschaft in Wirrwarr, tastet alles an, was der Revolution von 1848 unantastbar schien, macht die einen revolutionsgeduldig, die andern revolutionslustig und erzeugt die Anarchie selbst im Namen der Ordnung, w&auml;hrend er zugleich der ganzen Staatsmaschine den Heiligenschein abstreift, sie profaniert, sie zugleich ekelhaft und l&auml;cherlich macht. Den Kultus des heiligen Rockes zu Trier wiederholt er zu Paris im Kultus des napoleonischen Kaisermantels. Aber wenn der Kaisermantel endlich auf die Schultern des Louis Bonaparte f&auml;llt, wird das eherne Standbild Napoleons von der H&ouml;he der Vend&ocirc;me-S&auml;ule herabst&uuml;rzen." </P>
<P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="F1">(1)</A> "Solcher Titel war, wenn mich mein Ged&auml;chtnis nicht t&auml;uscht, allen liberalen Parteien in irgendeiner der deutschen Duodezkammern oder im Frankfurter Parlamente beigelegt worden. Wir wollten ihn verewigen." (<I>Borkheim</I>.) <A HREF="#ZF1">&lt;=</A></P></BODY>
</HTML>
