<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bidassoa</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 253-258.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bidassoa</H1>
<FONT SIZE=2><P>Geschrieben um den 11. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S253">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;253&gt;</A></B> <I>Bidassoa - </I>ein kleiner Flu&szlig; der baskischen Provinzen Spaniens, bekannt wegen der an seinen Ufern gef&uuml;hrten Schlachten zwischen den Franzosen unter Soult und den Engl&auml;ndern, Spaniern und Portugiesen unter Wellington. Nach der Niederlage von Vittoria im Jahre 1813 sammelte Soult seine Truppen in einer Stellung, deren rechter Fl&uuml;gel sich gegen&uuml;ber von Fuenterrabia am Meer hinzog und die Bidassoa vor sich hatte, w&auml;hrend das Zentrum und der linke Fl&uuml;gel sich &uuml;ber verschiedene H&uuml;gelketten nach Saint-Jean-de-Luz erstreckten. Von dieser Position aus versuchte er, der eingeschlossenen Garnison von Pamplona zu Hilfe zu kommen, wurde aber zur&uuml;ckgeschlagen. San Sebastian, von Wellington belagert, wurde hart bedr&auml;ngt, und Soult beschlo&szlig;, den Gegner zu zwingen, die Belagerung aufzuheben. Von seiner Position am Unterlauf der Bidassoa aus waren es nur neun Meilen bis Oyarzun, einem Dorf an der Stra&szlig;e nach San Sebastian; und wenn er dieses Dorf nehmen konnte, mu&szlig;te die Belagerung aufgehoben werden. Demgem&auml;&szlig; zog er gegen Ende August 1813 zwei Kolonnen an der Bidassoa zusammen. Die eine, am linken Fl&uuml;gel, unter General Clausel, die aus 20.000 Mann und 29 Kanonen bestand, bezog Stellung auf einer H&uuml;gelkette gegen&uuml;ber Vera (einem Ort, hinter dem der Oberlauf des Flusses sich in der Hand der Alliierten befand), w&auml;hrend General Reille mit 18.000 Mann und einer Reserve von 7.000 Mann unter Foy stromabw&auml;rts, nahe der Stra&szlig;e von Bayonne nach Irun, Aufstellung nahm. Das franz&ouml;sische befestigte Lager im R&uuml;cken wurde von d'Erlon mit zwei Divisionen besetzt, um eine etwaige Umgehungsbewegung des rechten Fl&uuml;gels der Alliierten abzuwehren.</P>
<P>Wellington war von Soults Plan unterrichtet worden und hatte alle Vorsichtsma&szlig;regeln getroffen. Der &auml;u&szlig;erste linke Fl&uuml;gel seiner Stellung, vorn durch die zum Flutgebiet geh&ouml;rende M&uuml;ndung der Bidassoa gedeckt, war gut verschanzt, wenn auch nur schwach besetzt; das Zentrum, das von den <A NAME="S254"><B>&lt;254&gt;</A></B> &auml;u&szlig;erst gratigen und schroffen Bergr&uuml;cken von San Marcial gebildet wurde, war mit Feldschanzen befestigt und wurde von Freires Spaniern gehalten, w&auml;hrend die 1. britische Division als Reserve links dahinter, n&auml;chst der Stra&szlig;e nach Irun, stand. Der rechte Fl&uuml;gel auf den felsigen Abh&auml;ngen des Berges Pe&ntilde;a de Haya wurde von Longas Spaniern und der 4. englisch-portugiesischen Division gehalten, wobei Inglis' Brigade der 7. Division ihn mit der leichten Division bei Vera und mit den Truppen, die schon fr&uuml;her nach rechts in die Berge geschickt worden waren, verband. Soults Plan bestand darin: Reille sollte San Marcial (das er zu einem Br&uuml;ckenkopf f&uuml;r sp&auml;tere Operationen machen wollte) nehmen und die Alliierten gegen ihren rechten Fl&uuml;gel in die Schluchten des Pe&ntilde;a de Haya treiben, somit die Landstra&szlig;e f&uuml;r Foy frei machend, der auf ihr geradewegs nach Oyarzun vor r&uuml;cken sollte, w&auml;hrend Clausel, nach Zur&uuml;cklassung einer Division zu Beobachtung Veras, ein wenig unterhalb dieses Ortes die Bidassoa &uuml;berschreiten und alle Truppen, die sich ihm in den Weg stellten, den Pe&ntilde;a de Haya hinauftreiben sollte, auf diese Weise Reilles Angriff unterst&uuml;tzend und flankierend.</P>
<P>Am Morgen des 31. August wateten Reilles Truppen in mehreren Kolonnen durch den Flu&szlig;, nahmen den ersten H&ouml;henzug von San Marcial im Sturm und r&uuml;ckten gegen die h&ouml;heren, die Gegend beherrschenden Kamm dieser Berggruppe vor. Aber bei diesem schwierigen Gel&auml;nde gerieten sein mangelhaft gef&uuml;hrten Truppen in Unordnung, Pl&auml;nkler und Reserven wurden miteinander verwickelt und stellenweise zu ungeordneten Haufen zusammengeballt, als die spanischen Kolonnen den Berg hinunterst&uuml;rmten und sie zum Flu&szlig; zur&uuml;cktrieben. Ein zweiter Angriff war zun&auml;chst erfolgreicher und brachte die Franzosen bis zur spanischen Stellung, aber dann war ihre Kraft ersch&ouml;pft, und ein erneutes Vorgehen der Spanier trieb sie in gro&szlig;er Unordnung zur&uuml;ck an die Bidassoa. Nachdem Soult inzwischen erfahren hatte, da&szlig; Clausels Angriff gl&uuml;cklich verlaufen war, da&szlig; er langsam am Pe&ntilde;a de Haya Boden gewann und Portugiesen, Spanier und Briten vor sich her trieb, war er gerade dabei, Kolonnen aus Reilles Reserven und Foys Truppen f&uuml;r einen dritten und entscheidenden Angriff zu bilden, als die Nachricht eintraf, da&szlig; d'Erlon durch starke Kr&auml;fte in seinem Lager angegriffen worden war. Wellington hatte, sobald die Konzentration der Franzosen am Unterlauf der Bidassoa keinen Zweifel mehr an dem tats&auml;chliche Ziel des Angriffs lie&szlig;, s&auml;mtlichen Truppen seines &auml;u&szlig;ersten rechten Fl&uuml;gels, die in den Bergen lagen, befohlen, alles anzugreifen, was vor ihnen war. Dieser Angriff, obwohl zur&uuml;ckgeschlagen, war sehr ernst und konnte m&ouml;glicherweise wiederholt werden. Zur gleichen Zeit wurde ein Teil der <A NAME="S257"><B>&lt;257&gt;</A></B> britischen leichten Division am linken Ufer der Bidassoa aufgestellt, um Clausels Vormarsch zu flankieren. Soult gab nun den beabsichtigten Angriff auf und zog Reilles Truppen &uuml;ber die Bidassoa zur&uuml;ck. Die Truppen Clausels waren erst sp&auml;t am Abend zur&uuml;ckgezogen worden, und nach einem schweren Kampf um die Eroberung der Br&uuml;cke bei Vera, da die Furten durch einen schweren Regenfall an diesem Tage unpassierbar geworden waren, nahmen die Alliierten San Sebastian mit Ausnahme der Zitadelle im Sturm; die letztere ergab sich am 9. September.</P>
<P>Die zweite Schlacht an der Bidassoa fand am 7. Oktober statt, als Wellington den &Uuml;bergang &uuml;ber den Flu&szlig; erzwang. Soults Position war etwa die gleiche wie zuvor; Foy hielt das befestigte Lager von Saint-Jean-de-Luz besetzt, d'Erlon hielt Urdax und das Lager von Ainhoa, Clausel war auf einem H&ouml;henzug postiert, der Urdax mit der unteren Bidassoa verbindet, und Reille stand entlang dieses Flusses von Clausels rechtem Fl&uuml;gel bis hinunter zum Meer. Die gesamte Front war verschanzt, und die Franzosen waren noch mit der Befestigung ihrer Anlagen besch&auml;ftigt. Der rechte britische Fl&uuml;gel befand sich gegen&uuml;ber Foy und d'Erlon; das Zentrum, bestehend aus Girons Spaniern und der leichten Division und mit Longas Spaniern und der 4. Division in Reserve, insgesamt 20.000 Mann, stand Clausel gegen&uuml;ber, w&auml;hrend an der unteren Bidassoa Freires Spanier, die 1. und 5. englisch-portugiesische Division und die unabh&auml;ngige Brigaden Aylmer und Wilson, insgesamt 24.000 Mann, zum Angriff auf Reille bereit waren. Wellington bereitete alles f&uuml;r eine &Uuml;berrumplung vor. Seine Truppen wurden vor dem Blick des Feindes wohlverborgen in der Nacht vor dem 7. Oktober aufgestellt, und die Zelte seines Lagers wurden nicht abgebrochen. Au&szlig;erdem war er von Schmugglern &uuml;ber die Lage von drei Furten durch die zum Flutgebiet geh&ouml;rende M&uuml;ndung der Bidassoa unterrichtet worden, die bei Ebbe alle passierbar und den Franzosen unbekannt waren, welche sich von dieser Seite her f&uuml;r v&ouml;llig sicher hielten. Am Morgen des 7., als sich die franz&ouml;sischen Reserven weit hinten im Lager befanden und als von der einzigen franz&ouml;sischen Division in der ersten Linie viele Soldaten zur Arbeit an den Redouten abkommandiert waren, durchschritten die 5. britische Division und Aylmers Brigade das M&uuml;ndungsgebiet und marschierten gegen das verschanzte sogenannte Sansculotten-Lager. Sobald sie auf die andere Seite gelangt waren, er&ouml;ffneten die Kanonen von San Marcial das Feuer, und f&uuml;nf weitere Kolonnen r&uuml;ckten zur &Uuml;berschreitung des Flusses vor. Sie hatten sich am rechten Ufer aufgestellt, ehe die Franzosen irgendeinen Widerstand leisten konnten; in der Tat gelang die &Uuml;berrumpelung vollkommen; als die franz&ouml;sischen Bataillone einzeln und <A NAME="S258"><B>&lt;258&gt;</A></B> regellos ankamen, wurden sie vernichtet, und die gesamte Linie, einschlie&szlig;lich der Schl&uuml;sselposition, des Berges Croix de Bouquets, wurde genommen, bevor irgendwelche Reserven ankommen konnten. Das Lager von Biriatu und Bildox, das Reille mit Clausel verband, wurde dadurch, da&szlig; Freire den Mandale-Berg nahm, umgangen und aufgegeben. Reilles Truppen zogen sich ungeordnet zur&uuml;ck, bis sie bei Urogne von Soult aufgehalten wurden, der in aller Eile von Espelette mit den Reserven eintraf. Bereits dort wurde er von einem Angriff auf Urdax unterrichtet, aber er war keinen Augenblick &uuml;ber das wahre Ziel des Angriffs im Zweifel und marschierte zur unteren Bidassoa, wo er zu sp&auml;t ankam, um die Schlacht zu wenden. Das britische Zentrum hatte inzwischen Clausel angegriffen und eroberte schrittweise sowohl durch Frontal- als auch durch Flankenangriffe seine Stellung. Gegen Abend war er auf dem h&ouml;chsten Punkt des Kammes, dem Grand Rhune, zusammengedr&auml;ngt und gab am n&auml;chsten Tag diesen Berg auf. Die Verluste der Franzosen betrugen etwa 1.400, die der Alliierten etwa 1.600 an Toten und Verwundeten. Die &Uuml;berrumplung war so gut durchgef&uuml;hrt, da&szlig; die eigentliche Verteidigung der franz&ouml;sischen Stellungen von nur 10.000 Mann erfolgen mu&szlig;te, die, als 33.000 Alliierte sie heftig angriffen, aus ihren Stellungen geworfen wurden, noch ehe irgendwelche Reserven zu ihrer Unterst&uuml;tzung kommen konnten.</P>
</BODY>
</HTML>