<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brueckenkopf</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 263-264.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Br&uuml;ckenkopf</H1>
<FONT SIZE=2><P>Geschrieben um den 11. Februar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S263">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;263&gt;</A></B> <I>Br&uuml;ckenkopf</I> oder t&ecirc;te de pont - in der Befestigungskunst eine st&auml;ndige oder Feldbefestigung, die an der dem Feind zugewandten Seite einer Br&uuml;cke errichtet wird, um die Br&uuml;cke zu sch&uuml;tzen und der Partei, die sie im Besitz hat, das Man&ouml;verieren an beiden Ufern des Flusses zu erm&ouml;glichen. Ein Br&uuml;ckenkopf ist unerl&auml;&szlig;lich f&uuml;r jene ausgedehnten modernen Festungen, die an gro&szlig;en Fl&uuml;ssen oder an dem Vereinigungspunkt von zwei Fl&uuml;ssen liegen. In einem solchen Fall wird der Br&uuml;ckenkopf im allgemeinen durch eine Vorstadt auf der gegen&uuml;berliegenden Seite gebildet, die regul&auml;r befestigt ist. So ist Kastel der Br&uuml;ckenkopf von Mainz, Ehrenbreitstein der von Koblenz und Deutz der von K&ouml;ln. Sobald die Franzosen w&auml;hrend des Revolutionskrieges Besitz von Kehl ergriffen hatten, verwandelten sie es in einen Br&uuml;ckenkopf f&uuml;r Stra&szlig;burg. In England kann Gosport als Br&uuml;ckenkopf von Portsmouth angesehen werden, obwohl es dort keine Br&uuml;cke gibt und obwohl Portsmouth andere und sehr bedeutende Aufgaben zu erf&uuml;llen hat. Wie in diesem letzteren Fall wird eine Befestigung auf der dem Feinde zugewandten Seite eines Flusses oder Meeresarmes oft Br&uuml;ckenkopf genannt, auch wenn es dort keine Br&uuml;cke gibt, da die Befestigung die gleichen Aufgaben erf&uuml;llt und strategisch gesehen in dieselbe Klasse geh&ouml;rt, weil sie die M&ouml;glichkeit gibt, unter ihrem Schutz Truppen zu landen und Vorbereitungen f&uuml;r offensive Operationen zu treffen. Spricht man von der Position einer Armee, die sich hinter einem gro&szlig;en Flu&szlig; befindet, dann werden alle Stellungen, die sie an seinem gegen&uuml;berliegenden Ufer einnimmt, ihre Br&uuml;ckenk&ouml;pfe genannt, ganz gleich ob sie Festungen, verschanzte D&ouml;rfer oder regul&auml;re Feldschanzen sind, da sie alle der Armee gestatten, in Sicherheit auf die andere Seite zu debouchieren. So waren 1813, als Napoleons R&uuml;ckzug aus Ru&szlig;land hinter der Elbe aufh&ouml;rte, Hamburg, Magdeburg, Wittenberg und Torgau seine Br&uuml;ckenk&ouml;pfe am rechten Ufer dieses Flusses. In der Feldbefestigung sind Br&uuml;ckenk&ouml;pfe meist sehr einfache <A NAME="S264"><B>&lt;264&gt;</A></B> Schanzen, die aus einem <A HREF="me14_128.htm">bonnet &agrave; pr&ecirc;tre</A> oder manchmal einem Hornwerk oder Kronwerk bestehen, nach dem Flu&szlig; zu offen und mit einer Redoute dicht vor der Br&uuml;cke. Manchmal k&ouml;nnen ein kleines Dorf, eine Gruppe von Bauernh&auml;usern oder anderen Geb&auml;uden nahe einer Br&uuml;cke in einen ausreichenden Br&uuml;ckenkopf verwandelt werden, wenn sie gut f&uuml;r die Verteidigung eingerichtet werden, denn bei der gegenw&auml;rtigen Taktik der leichten Infanterie k&ouml;nnen solche Objekte, wenn sie &uuml;berhaupt zur Verteidigung taugen, so verwendet werden, da&szlig; sie einen ebenso gro&szlig;en oder noch gr&ouml;&szlig;eren Widerstand erm&ouml;glichen als irgendwelche Feldschanzen, die nach den Regeln der Befestigungskunst aufgeworfen sind.</P>
</BODY>
</HTML>