<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Herr Vogt - Beilagen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 650-686.</P>
<P>1. Korrektur<BR>
Erstellt am 31.08.1998.</P>
</FONT><P ALIGN="CENTER"><A HREF="me14_614.htm">XI. Ein Proze&szlig;</A> | <A HREF="me14_381.htm">Inhalt</A></P>
<FONT SIZE=6><P ALIGN="CENTER">XII. Beilagen</P>
</FONT><P><HR></P>
<I><P ALIGN="CENTER"><A NAME="XII_1">1. Schilys Ausweisung aus der Schweiz</A></P>
</I><B><P><A NAME="S650">&lt;650&gt;</A></B> Einen Brief Schilys &uuml;ber seine Ausweisung aus der Schweiz, worin die Behandlung der nicht parlamentarischen Fl&uuml;chtlinge an einem Beispiele illustriert wird, kann ich wegen Raummangel leider nur auszugsweise mitteilen. Der Brief beginnt mit der Erz&auml;hlung, da&szlig; zwei deutsche Fl&uuml;chtlinge, B. und I. &lt;Biscamp und Imandt&gt;, Freunde von Schily, Genf verlassen hatten, auf ihrer Tour durch die Schweiz verhaftet, von Druey wieder in Freiheit gesetzt, nach<I> Genf</I> zur&uuml;ckkehrten. </P>
<FONT SIZE=2><P>"In ihrem Auftrag", fahrt Schily fort, "ging ich zu Fazy, um zu h&ouml;ren, ob auf sie gefahndet werde, erhielt von ihm die Beruhigung, da&szlig; er von Kantons wegen ihr Inkognito nicht st&ouml;ren werde, Bundesrequisition aber nicht zugegangen sei, ich &uuml;brigens wohltun werde, mich mit Berufung auf ihn und seine Mitteilungen an den Chef du d&eacute;partement de justice et de police &lt;Leiter der Justiz- und Polizeiabteilung&gt;, M. Girard, zu wenden, was ich denn auch tat, mit ungef&auml;hr gleichem Erfolg, meine Adresse hinterlassend f&uuml;r den Fall etwaiger Bundesrequisitionen. Nach einigen Wochen kommt ein Polizeibeamter zu mir und verlangt die Adresse von B. und I. Ich verweigere dieselbe, laufe zu besagtem Girard, exponiere ihm, auf seine Drohung, mich ausweisen zu lassen, falls ich ihm die Adresse nicht gebe, da&szlig; ich nach unserer fr&uuml;heren Absprache wohl als interm&eacute;diaire &lt;Mittelsperson&gt;, nicht aber als d&eacute;nonciateur &lt;Denunziant&gt; in Requisition genommen werden k&ouml;nne. Worauf er: 'Vous avez l'air de vouloir vous interposer comme ambassadeur entre moi et ces r&eacute;fugi&eacute;s, pour traiter de puissance &agrave; puissance.' &lt;'Es hat den Anschein, als wollten Sie sich als Gesandter zwischen mir und diesen Fl&uuml;chtlingen ins Mittel legen, um wie mit Ihresgleichen zu verhandeln.'&gt; Ich: 'Je n'ai pas l'ambition d'&ecirc;tre accr&eacute;dit&eacute; ambassadeur pr&egrave;s de vous' &lt;'Ich habe nicht den Ehrgeiz, bei Ihnen als Gesandter akkreditiert zu werden'&gt;.</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>In der Tat wurde ich nunmehr ohne alles ambassadorische Zeremoniell entlassen. Auf dem R&uuml;ckweg erfuhr ich, da&szlig; die beiden, B. und I., soeben gefunden, verhaftet und abgef&uuml;hrt worden seien, und somit konnte ich obige Androhung als erledigt betrachten. Ich hatte aber ohne den 1. April gerechnet, denn unter diesem omin&ouml;sen Datum 1852 wurde ich von einem Polizeibeamten auf der Stra&szlig;e ersucht, ihn auf das <A NAME="S651"><B>&lt;651&gt;</A></B> H&ocirc;tel de ville zu begleiten, wo man mich etwas fragen wolle. Hier erkl&auml;rte mir Herr Staatsrat Tourte, Genfer Fl&uuml;chtlingsausweisungs-Kommissar ad latus &lt;Helfer&gt; des damals dort anwesenden eidgen&ouml;ssischen dito Trog: da&szlig; ich ausgewiesen sei und er mich daher sofort nach Bern dirigieren m&uuml;sse, alles zu seinem gr&ouml;&szlig;ten Bedauern, indem von Kantons wegen nichts gegen mich vorliege, der eidgen&ouml;ssische Kommiss&auml;r aber auf meiner Ausweisung bestehe. Auf mein Verlangen, diesem vorgef&uuml;hrt zu werden, erwiderte er: 'Non, nous ne voulons pas que le commissaire f&eacute;d&eacute;ral fasse la police ici.' &lt;'Nein, wir wollen nicht, da&szlig; der eidgen&ouml;ssische Kommiss&auml;r hier Polizei spielt'.&gt; Hiermit widersprach er also dem oben Gesagten und fiel &uuml;berhaupt aus seiner Genfer Staatsratsrolle, die darin bestand, gegen die eidgen&ouml;ssischen Ausweisungszumutungen sich mit liberaler Pr&uuml;derie zu str&auml;uben, nur der Gewalt nachzugeben, aber auch wohl einer gentle pressure &lt;einem sanften Druck&gt; mit Lust oder Resignation zu weichen. Ein anderes Merkmal dieser Rolle bestand darin, dem Ausgewiesenen nachzusagen, er sei ein Spion, man habe ihn im Interesse der 'guten Sache' fortschaffen m&uuml;ssen ... So erz&auml;hlte Tourte den Fl&uuml;chtlingen hinterher, er habe mich fortschaffen m&uuml;ssen, weil ich mit dem eidgen&ouml;ssischen Kommiss&auml;r unter einer Decke gesteckt und mit diesem<I> seinen</I> (Tourtes) fl&uuml;chtlingssch&uuml;tzenden Ma&szlig;regeln entgegengewirkt habe, also mit demselben Kommiss&auml;r, der zu<I> seinem</I> gro&szlig;en Bedauern mich hatte ausweisen lassen. Quelles tartines! &lt;Welche Dummheiten!&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>Welche L&uuml;gen und Widerspr&uuml;che! Alles f&uuml;r ein bi&szlig;chen aura popularis &lt;Volksgunst&gt;! Freilich ist Wind eben das Mittel, wodurch jener Herr seinen Ballon in der H&ouml;he h&auml;lt. Genfer Gro&szlig;- und Staatsrat, Schweizer St&auml;nde- oder Nationalrat, geborner Konfusionsrat, fehlt er nur noch im Bundesrat, um der Schweiz ruhige Tage zu sichern, indem geschrieben steht: Providentia Dei et confusione hominum Helvetia salva fuit. &lt;Die Vorsehung Gottes und die Verwirrung der Menschen haben die Schweiz gerettet.&gt;" </P>
</FONT><P>Eine Reklamation gegen Tourtes Verleumdung, die Schily bei seiner Ankunft in London dem Genfer "Ind&eacute;pendant" einsandte, der unter dem Einflusse des sp&auml;ter zu erw&auml;hnenden<I> Raisin</I> stand und die Verleumdungs-Eselsfu&szlig;tritte, womit "die liberalen faiseurs &lt;Macher&gt; die Fl&uuml;chtlinge aus der Schweiz trieben", kurz vorher scharf gegei&szlig;elt hatte, wurde<I> nicht</I> aufgenommen. </P>
<FONT SIZE=2><P>"Vom H&ocirc;tel de ville zu Genf", f&auml;hrt Schily fort, "ging's nun ins Gef&auml;ngnis, andern Tags per Post unter Polizeibegleitung nach Bern, wo mich Hr. Druey 14 Tage lang im sog. alten Turm in strengem Gewahrsam hielt ..."<I> </P>
</FONT><P>Druey</I>, in seiner sp&auml;ter zu erw&auml;hnenden Korrespondenz mit dem gefangnen Schily, schob alle Schuld auf den Kanton Genf, w&auml;hrend Tourte seinerseits versichert hatte, die ganze Schuld liege an der eidgen&ouml;ssischen Beh&ouml;rde, von<I> Seite des Kantons Genf liege keine Beschwerde gegen ihn vor</I>. Eine &uuml;bereinstimmende Versicherung hatte ihm kurz vorher der Genfer Instruktionsrichter<I> Raisin</I> gemacht. &Uuml;ber letztern Herrn schreibt Schily u.a.: </P>
<B><FONT SIZE=2><P><A NAME="S652">&lt;652&gt;</A></B> "Bei Gelegenheit des im Sommer 1851 zu Genf abgehaltnen eidgen&ouml;ssischen Schie&szlig;ens hatte<I> Raisin</I> die Redaktion des franz&ouml;sisch und deutsch geschriebenen 'Journal du tir f&eacute;d&eacute;ral' &uuml;bernommen und mich gegen Versprechung eines Honorars von 300 Fcs. zum Mitarbeiter engagiert, wobei ich ihm denn u.a. auch die deutschen Willkomms- und Abschiedsreden des Komiteepr&auml;sidenten Tourte flagranti delicto &lt;auf frischer Tat&gt; zu notieren hatte, was mir, dankend sei es Tourte nachger&uuml;hmt, dadurch sehr erleichtert ward, da&szlig; er jedesmal ungef&auml;hr dieselben begeisterten Worte mit leichten Varianten, je nachdem er den Mutz von Bern, den Stier von Uri oder sonstige Eidgenossen zu bekomplimentieren hatte, an die verschiednen Sch&uuml;tzendeputationen richtete, so da&szlig; ich namentlich beim Refrain 'Sollte aber der Tag der Gefahr kommen, dann werden wir etc.' ruhig die Feder niederlegen</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>und auf <I>Raisins</I> Frage<I> warum</I>, antworten konnte: c'est le refrain du danger, je le sais par coeur. &lt;Das ist der immer wiederkehrende Reim von der Gefahr, den wei&szlig; ich schon auswendig.&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>Statt meines sauer verdienten Honorars von 300 Fcs. erhielt ich aber von<I> Raisin</I> mit Ach und Krach nur 100, jedoch mit der Anwartschaft auf weitere Kollaboration, n&auml;mlich f&uuml;r eine politische Revue, die er in Genf gr&uuml;nden wollte, um unabh&auml;ngig von allen bestehenden Parteien nach allen Seiten hin Front zu machen, namentlich gegen die damalige 'liberale' Regierung Fazy-Tourte, wiewohl er selbst dazu geh&ouml;rte. Er war ganz der Mann zu einem solchen Unternehmen - f&auml;hig, wie er sich zu r&uuml;hmen pflegte, 'd'arracher la peau &agrave; qui que ce soit' &lt;"einem jeden das Fell &uuml;ber die Ohren zu ziehen, wer es auch sei&gt; ... Demnach erteilte er mir den Auftrag, auf einer Schweizer Reise, die ich nach meinen Tir-f&eacute;d&eacute;ral-Strapazen &lt;Bundesschie&szlig;en-Strapazen&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>antrat, Verbindungen f&uuml;r jenes Unternehmen anzukn&uuml;pfen, was ich denn auch tat und wor&uuml;ber ich ihm bei meiner R&uuml;ckkehr einen schriftlichen Bericht erstattete. Mittlerweile war aber ein ganz andrer Wind eingetreten und hatte ihn mit allen Segeln von seiner Korsarenexpedition in den ruhigen Hafen der bestehenden Regierung getrieben. J'en &eacute;tais donc pour mes frais et honoraires &lt;So war ich dann um meine Auslagen und Honorare gekommen&gt;, mit deren Forderung ich ihn vergebens importunierte und bis zur Stunde noch, obgleich er ein reicher Mann geworden, vergeblich importuniere ... Kurz vor meiner Verhaftung hatte er mir noch beteuert, da&szlig; von meiner Ausweisung nicht die Rede sei, wie sein Freund Tourte selbst ihm versichert habe, da&szlig; ich keine Pr&auml;ventivschritte behufs der Girardschen Drohung zu tun brauche usw. ... Auf einen Brief, den ich ihm de profundis &lt;aus den Tiefen&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>meines alten Kerkerturms schrieb, ihn um eine kleine Abschlagszahlung des mir geschuldeten Geldes und um Aufkl&auml;rung &uuml;ber den Vorfall (meiner Verhaftung usw.) bat, schwieg er hartn&auml;ckig, wiewohl er dem &Uuml;berbringer die Versichrung gab, meinen Forderungen entsprechen zu wollen ..." </P>
<P>"... Da&szlig; die fl&uuml;chtigen<I> Parlamentler</I> meine Ausweisung ins Werk gesetzt hatten, schrieb mir einige Monate sp&auml;ter K., ein zuverl&auml;ssiger, vorurteilsfreier Mann, und es ward dies mordicus &lt;eindringlich&gt; best&auml;tigt in einigen von<I> Ranickel</I> beigelegten Zeilen. Auch wurde mir dieselbe Ansicht vielfach von Sachkennern best&auml;tigt, mit denen ich sp&auml;ter Gelegenheit hatte, mich m&uuml;ndlich &uuml;ber den Hergang zu erkundigen... Dennoch war ich <A NAME="S653"><B>&lt;653&gt;</A></B> eigentlich kein Parlamentsfresser wie die Hy&auml;ne<I> Reinach</I>, die tagt&auml;glich den seligen Reichsregenten<I> Vogt</I> aus der Reichsgruft an die Mittagstafel zu Bern, wo jener selbst gleichsam als 'gefesselter Prometheus' reinkarniert mit ansa&szlig;, herumzerrte, und entre poire et fromage &lt;beim Nachtisch&gt; zum allgemeinen Schrecken jedesmal, so Mumie wie Inkarnation, grausamlich hinunterw&uuml;rgte. Nun war ich freilich kein Bewundrer der Parlamentstaten, im Gegenteil! Sollten aber die Herren das durch Reichsbann - die Schweiz zum Reich rechnend, weil die Reichskonstitution samt j&uuml;ngstem Reichstagsabschied darin begraben liegt - an mir haben ahnden wollen?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Eher glaube ich, da&szlig; der Verdacht ihrer Verfolgung gegen mich auf der in meinem fr&uuml;hern Brief erw&auml;hnten Parlamentsemeute gegen das von mir, Becker und einigen Genfer B&uuml;rgern gebildete Genfer Fl&uuml;chtlingskomitee beruht ... Weshalb die Herren die Verteilung der Fl&uuml;chtlingsgelder usurpieren wollten, dar&uuml;ber waren sie selbst nicht einig. Die einen, darunter Dentzel aus dem badischen K&auml;mmerlein, wollten, abweichend von<I> unsrer</I> Praxis, welche besonders brotlosen Arbeitern unter die Arme griff,<I> vorzugsweise</I> Duldern von Profession, Heroen der Revolution, S&ouml;hnen des Vaterlands, die be&szlig;re Tage gesehn, Tr&auml;nen trocknen ... Is fecit cui prodest &lt;Der hat es getan, dem es n&uuml;tzt&gt;, hei&szlig;t's im Handwerk, und da nun meine Exerzitien jenen Herren allerdings unbequem waren, griff der Verdacht um sich, da&szlig; sie ihren Einflu&szlig; in ma&szlig;gebenden Kreisen zu meiner Beseitigung benutzt h&auml;tten. Wu&szlig;te man doch, da&szlig; sie aurem principis &lt;das Ohr der Obrigkeit&gt;</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>hatten, diesem Ohr jedenfalls nahe genug standen, um etwas von meiner<I> Unruhigkeit</I> hineinzublasen, da&szlig; namentlich princeps &lt;das Oberhaupt&gt; Tourte sie mehrmals um sich geschart hatte ..." </P>
</FONT><P>Nachdem Schily seine Wegspedierung aus dem alten Turm von Bern nach Basel &uuml;ber die franz&ouml;sische Grenze erz&auml;hlt hat, bemerkt er: </P>
<FONT SIZE=2><P>"Mit Bezug auf die Fl&uuml;chtlingsausweisungsspesen hege ich die Hoffnung, da&szlig; diese Kosten keineswegs aus dem eidgenossischen &Auml;rar, sondern aus dem der Heiligen Allianz bestritten wurden. Eines Tags n&auml;mlich, geraume Zeit nach unserm &Uuml;bertritt in die Schweiz, sa&szlig;<I> Prinzessin</I> <B>Olga</B> in einem Berner Gasthof mit dem dortigen<I> russischen</I> Gesch&auml;ftstr&auml;ger an der Mittagstafel. Entre poire et fromage (sans comparaison &lt;ohne Vergleich&gt; mit dem schrecklichen<I> Reinach</I>), sagte H&ouml;chstdieselbe zu ihrem Tischgenossen: 'Eh bien, Monsieur le baron, avez-vous encore beaucoup de r&eacute;fugi&eacute;s ici?' &lt;Nun Herr Baron, gibt es noch viele Fl&uuml;chtlinge hier?&gt; 'Pas mal, Princesse' &lt;'Nicht wenige, Kaiserliche Hoheit'&gt;, spricht jener, 'bien que nous en ayons d&eacute;j&agrave; beaucoup renvoy&eacute;. M. Druey fait de son mieux &agrave; cet &eacute;gard,<I> et si de nouveaux fonds nous arrivent</I>, nous en renverrons bien encore'. &lt;'obwohl wir viele von ihnen schon zur&uuml;ckgeschickt haben. Herr Druey tut in dieser Hinsicht sein Bestes, und wenn wir neue Mittel erhalten, werden wir noch mehr zur&uuml;ckschicken'.&gt; Solches h&ouml;rte und erz&auml;hlte mir der diensttuende Kellner, weiland Reichskampagne-Freisch&auml;rler unter meinem hohen Kommando." </P>
</FONT><P>Bei Schilys Expedition verschwanden seine Reiseeffekten mysteri&ouml;s und unwiederbringlich. </P>
<B><FONT SIZE=2><P><A NAME="S654">&lt;654&gt;</A></B> "Bis jetzt bleibt es r&auml;tselhaft, wie es kommen konnte, da&szlig; dieselben aus dem Chaos von Kollis eines deutschen Auswanderungszuges (dem wir in Basel durch den Auswanderungsagenten<I> Klenk</I>, welchem die eidgen&ouml;ssische Beh&ouml;rde uns zum Transport bis Havre in Verding gegeben hatte, einverleibt worden waren, und zwar mit v&ouml;lliger Vermischung der s&auml;mtlichen Fl&uuml;chtlings- und Auswanderungsbagage) in Havre pl&ouml;tzlich verschwinden konnten<I> anders als mit H&uuml;lfe einer Liste der Fl&uuml;chtlinge und ihrer Kollis</I>. Vielleicht wei&szlig; der eidgen&ouml;ssische Konsul, Kaufherr <I>Wanner</I> zu Havre, dem wir zum weitern Versand zugewiesen waren, N&auml;heres. Er versprach uns volle Entsch&auml;digung. Druey best&auml;tigte mir sp&auml;ter dies Versprechen durch einen Brief, den ich zur Betreibung meiner Reklamation beim Bundesrat an<I> Advokat Vogt zu Bern</I> schickte, von ihm jedoch bis zur Stunde nicht wiedererlangen noch &uuml;berhaupt<I> auf alle meine an ihn gerichteten Briefe eine Antwort erhalten konnte</I>. Dagegen wurde ich im Sommer 1856 vom Bundesrat mit einer Reklamation ab- und zur Ruhe gewiesen, ohne irgendwelche Motivierung dieses Bescheids ... </P>
<P>Das alles und &uuml;berhaupt alle mit noch so viel Landj&auml;gern, Handschellen usw. verbundenen Ausweisungen sind aber Kleinigkeiten gegen die in eigent&uuml;mlich gem&uuml;tlicher Weise unter freundnachbarlichem Einvernehmen praktizierten Heimweisungen s.g. minder Gravierter aus dem Badischen, mit eigens hierzu verfertigten Reisescheinen und der Weisung, sich bei ihrem Eintreffen in der Heimat bei den Ortsbeh&ouml;rden zu melden, wo sie dann, statt, wie sie meinten, ihrem Berufe nachgehn zu k&ouml;nnen, allerlei unerwartete Bu&szlig;&uuml;bungen zu durchlaufen hatten. Die stillen Leiden dieser also Ausgelieferten (denn Auslieferung ist das rechte Wort) erwarten noch ihren Historiker und R&auml;cher. </P>
<P>Es ist ein Lob f&uuml;r einen Mann, 'wenn man seine Fehler sagen darf, ohne da&szlig; er gro&szlig; zu sein aufh&ouml;rt', sagt der Schweizer Tacitus von der Schweiz. An Stoff zu derartigem Lobe fehlt's nun nicht; es ihr zu spenden, verdirbt ihr die Taille nicht ... qui aime bien ch&acirc;tie bien. &lt;Wer sein Kind liebt, z&uuml;chtigt es.&gt; Und in der Tat habe ich f&uuml;r meinen Teil eine unverw&uuml;stliche Zuneigung f&uuml;r die Schweiz im ganzen und gro&szlig;en. Land und Volk gef&auml;llt mir wohl. Den Schie&szlig;pr&uuml;gel im Hausrat f&uuml;hrend, stets bereit und geschickt zu dessen Handhabung f&uuml;r Wahrung historischer &Uuml;berlieferungen von gutem Klang und moderner Errungenschaften von t&uuml;chtiger Hausmache, ist mir der Schweizer eine durchaus respektable Erscheinung. Er hat Anspruch auf fremde Sympathien, weil er sie selber hegt f&uuml;r fremdes Ringen nach bessern Zust&auml;nden. 'Da wollt' ich doch lieber, da&szlig; unserem lieben Herrgott das beste Paar Engel verreckt w&auml;r', sagte ein Schweizer Landwirt in seinem Verdru&szlig; &uuml;ber das Mi&szlig;lingen der s&uuml;ddeutschen Erhebung. Ein<I> eignes</I> Gespann h&auml;tte derselbe vielleicht nicht daf&uuml;r riskiert, eher die eigne Haut mit Schie&szlig;pr&uuml;gelbegleitung. So ist der Schweizer im Grund seines Herzens nicht<I> neutral</I>, wenn auch auf Grund und zur Wahrung seines &uuml;berkommenen Besitztums. &Uuml;brigens wird diese alte Kruste der Neutralit&auml;t, welche seinen bessern Kern umh&uuml;llt, von all dem fremden Getrampel darauf - und das ist doch in der Tat das Wesen der Neutralit&auml;t - wohl bald bersten, und dann wird's krachen, und das reinigt die Luft." </P>
</FONT><B><P><A NAME="S655">&lt;655&gt;</A></B> So weit Schilys Brief. In der Tour des Prisons zu Bern konnte er es nicht zu einer pers&ouml;nlichen Zusammenkunft mit Druey bringen, wohl aber zu einer Korrespondenz mit diesem Herrn. Auf einen Brief, worin Schily ihn &uuml;ber die Motive seiner Verhaftung befragt und um die Erlaubnis einer Rechtskonsultation mit Advokat Wy&szlig; in Bern angeht, antwortet Druey unter dem 9.<I> April 1852</I>: </P>
<FONT SIZE=2><P>"... L'autorit&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>gen&egrave;voise a ordonn&eacute; votre renvoi du Canton, vous a fait arr&ecirc;ter et conduire &agrave; Berne a la disposition de mon d&eacute;partement, parce que vous vous &ecirc;tes montr&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>un des r&eacute;fugi&eacute;s les plus remuants et que vous avez cherch&eacute; &agrave;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>cacher I. et B., que vous vous &eacute;tiez engag&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>a repr&eacute;senter &agrave; l'autorit&eacute;. Pour ce motif et parce que votre s&eacute;jour ult&eacute;rieur en Suisse nuirait<I> aux relations internationales de la Conf&eacute;d&eacute;ration</I>, le Conseil f&eacute;d&eacute;ral a ordonn&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>votre renvoi du territoire suisse, etc. ... Comme votre arrestation n'a pas pour but un proc&egrave;s criminel ou correctionnel, mais une mesure<I> de haute police</I> ... il n'est pas n&eacute;cessaire que vous consultiez l'avocat.<I> D'ailleurs, avant de ... autoriser l'entrevue que vous me demandes avec M. l'avocat Wyss, je d&eacute;sire savoir le but de cette entrevue.</I>" &lt;"... Die Genfer Beh&ouml;rden haben Ihre Ausweisung aus dem Kanton angeordnet, sie haben Sie verhaften lassen und nach Bern bringen lassen und meiner Abteilung zur Verf&uuml;gung gestellt, weil Sie sich als einer der unruhigsten Fl&uuml;chtlinge erwiesen und versucht haben, I. und B. zu verbergen, deren Aufenthalt Sie den Beh&ouml;rden mitzuteilen verpflichtet waren. Aus diesem Grunde und weil Ihr weiterer Verbleib in der Schweiz den <I>internationalen Beziehungen der Eidgenossenschaft</I> nachteilig sein w&uuml;rde, hat der Bundesrat Ihre Ausweisung aus dem Gebiet der Schweiz beschlossen usw. ... Da Ihre Verhaftung nicht den Zweck hat, einen Proze&szlig; vor dem Kriminal- oder Zuchtpolizeigericht gegen Sie einzuleiten, sondern eine staatspolizeiliche Ma&szlig;nahme darstellt ..., ist es nicht notwendig, da&szlig; Sie einen Rechtsanwalt zu Rate ziehen. <I>Im &uuml;brigen will ich, ehe ich ... die von Ihnen erbetene Besprechung mit Herrn Rechtsanwalt Wy&szlig; gestatte, erst wissen, welchen Zweck diese Besprechung haben soll.</I>"&gt;</P>
</FONT><P>Die Briefe, die Schily nach mehrfacher Reklamation an seine Freunde in Genf schreiben durfte, hatten alle vorher Herrn Druey zur Einsicht mitgeteilt zu werden. In einem dieser Briefe brauchte Schily den Ausdruck:<I> "Vae Victis."</I> Druey schreibt ihm dar&uuml;ber unter dem Datum<I> 19. April 1852</I>: </P>
<FONT SIZE=2><P>"Dans le billet que vous avez adress&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>a M. J. &lt;Jakobi&gt;, se trouvent les mots:<I> vae victis</I> ... Cela veut-il dire que les autorit&eacute;s f&eacute;d&eacute;rales vous traitent en vaincu?</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>S'il en &eacute;tait ainsi, ce serait<I> une accusation mensong&egrave;re</I>, contre laquelle je devrais protester." &lt;"In dem Schreiben, das Sie an Herrn J. gerichtet haben, finden sich die Worte: <I>vae victis</I> ... Soll das etwa hei&szlig;en, da&szlig; die Bundesbeh&ouml;rden Sie als Besiegten behandeln? Wenn dem so sein sollte, so w&auml;re das eine<I> l&uuml;genhafte Beschuldigung</I>, gegen die ich protestieren m&uuml;&szlig;te." </P>
</FONT><P>Schily antwortete dem gewaltigen Druey unter dem Datum<I> 21. April 1852</I> u.a.: </P>
<B><FONT SIZE=2><P><A NAME="S656">&lt;656&gt;</A></B> "Je ne pense pas, M. le conseiller f&eacute;d&eacute;ral, que cette mani&egrave;re de caract&eacute;riser les mesures prises &agrave; mon &eacute;gard, puisse me valoir le reproche d'une<I> accusation mensong&egrave;re</I>; du moins un pareil reproche ne serait pas de nature &agrave; me faire revenir de l'id&eacute;e que je suis trait&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>avec duret&eacute;; au contraire, adress&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>a un<I> prisonnier, par celui qui le tient en prison</I>, une telle r&eacute;ponse me para&icirc;trait une duret&eacute; de plus." &lt;"Ich glaube nicht, Herr Bundesrat, da&szlig; die Art und Weise, wie ich die in bezug auf mich getroffenen Ma&szlig;nahmen kennzeichne, mir den Vorwurf<I> l&uuml;genhafter Beschuldigungen</I> eintragen k&ouml;nnen; zum mindesten w&auml;re ein solcher Vorwurf nicht geeignet, mich von dem Gedanken abzubringen, da&szlig; ich mit H&auml;rte behandelt werde; im Gegenteil, wenn ich als<I> Gefangener von meinem Kerkermeister</I> eine solche Antwort erhalte, so scheint mir das eine weitere H&auml;rte zu sein."&gt;</P>
</FONT><P>Gegen Ende<I> M&auml;rz</I> 1852, kurz vor Schilys Verhaftung und der Wegma&szlig;reglung andrer<I> unparlamentarischer</I> Fl&uuml;chtlinge, hatte das reaktion&auml;re "Journal de Gen&egrave;ve" allerlei buntes Zeug geklatscht von kommunistischen Komplotten unter den Genfer deutschen Fl&uuml;chtlingen: Herr Trog sei damit besch&auml;ftigt, ein deutsches Kommunistennest mit einer Brut von 84 Kommunistendrachen auszuheben usw. Neben diesem reaktion&auml;ren Genfer Blatt war ein der Parlamentsbande angeh&ouml;riger Scribler in Bern - man mu&szlig; annehmen, da&szlig; es <B>Karl Vogt</B> war, da er im "Hauptbuch" die Rettung der Schweiz vor den kommunistischen Fl&uuml;chtlingen wiederholt beansprucht - im<I> "Frankfurter Journal"</I> unter dem Korrespondenzzeichen -ss-damit besch&auml;ftigt, &auml;hnliche Nachrichten zu verbreiten, z.B. da&szlig; das Genfer, aus Kommunisten bestehende Komitee zur Unterst&uuml;tzung deutscher Fl&uuml;chtlinge wegen unrechtm&auml;&szlig;iger Verteilung der Gelder gest&uuml;rzt und durch brave M&auml;nner (Parlamentler) ersetzt worden sei, die dem Unwesen dann bald ein Ende machen w&uuml;rden; ferner da&szlig; der Diktator von Genf den Anordnungen der eidgen&ouml;ssischen Kommiss&auml;re nun doch endlich sich zu f&uuml;gen scheine, indem neulich zwei zur kommunistischen Fraktion geh&ouml;rige deutsche Fl&uuml;chtlinge gef&auml;nglich von Genf nach Bern gebracht worden seien usw. Die zu Basel erscheinende<I> "Schweizerische National-Zeitung"</I> brachte in ihrer Nr. 72, vom<I> 25. M&auml;rz 1852</I>, eine Antwort von Genf, worin es u.a. hei&szlig;t: </P>
<FONT SIZE=2><P>"Jeder Unbefangene wei&szlig;, da&szlig; so wie die Schweiz nur mit der Befestigung und verfassungsm&auml;&szlig;igen Entwicklung ihrer politischen Errungenschaften besch&auml;ftigt ist, so die schwachen &Uuml;berreste der hiesigen deutschen Emigration sich nur auf den t&auml;glichen Broterwerb und v&ouml;llig harmlose Besch&auml;ftigungen verlegen und da&szlig; die M&auml;rchen &uuml;ber Kommunismus nur durch die Phantasie spie&szlig;b&uuml;rgerlicher Gestaltenseher und durch politisch oder pers&ouml;nlich interessierte<I> Denunzianten</I> ausgeheckt werden." </P>
</FONT><P>Nachdem der Berner parlamentarische Korrespondent des<I> "Frankfurter Journal"</I> als einer dieser<I> Denunzianten</I> bezeichnet ist - schlie&szlig;t der Artikel: </P>
<B><FONT SIZE=2><P><A NAME="S657">&lt;657&gt;</A></B> "Die hiesigen Fl&uuml;chtlinge meinen, da&szlig; sich unter ihnen mehrere sogenannte 'brave M&auml;nner' nach dem Muster der weiland 'Reichs-Bieder- und Bassermanner' befinden, welche, getrieben von der Sehnsucht nach den heimatlichen Fleischt&ouml;pfen, sich den Weg der Gnade bei ihren Landesv&auml;tern durch dergleichen reaktion&auml;re Expektorationen anzubahnen suchen; man w&uuml;nscht ihnen Gl&uuml;ck zur baldigen Abreise, damit sie nicht langer die Emigration und die asylgebende Regierung kompromittieren."<I> </P>
</FONT><P>Schily</I> war den fl&uuml;chtigen<I> Parlamentlern</I> als Verfasser dieses Artikels bekannt. Letzterer erschien in der Basler "National-Zeitung" am<I> 25. M&auml;rz</I>, und am<I> 1. April</I> fand Schilys g&auml;nzlich unmotivierte Verhaftung statt. "Tantaene animis celestibus irae?" &lt;"So heftiger Zorn in der Seele der G&ouml;tter?"&gt;</P>
<I><P ALIGN="CENTER"><A NAME="XII_2">2. Revolutionstag zu Murten</A></P>
</I><P>Nach dem Murtener Skandal erlie&szlig; die deutsche Fl&uuml;chtlingsschaft zu Genf, mit Ausschlu&szlig; der fl&uuml;chtigen<I> Parlamentler</I>, einen Protest "An ein hohes Departement der Justiz und Polizei der Eidgenossenschaft". Ich gebe daraus nur eine Stelle: </P>
<FONT SIZE=2><P>"... Die Monarchen begn&uuml;gten sich nicht mit ihren bisherigen diplomatischen Errungenschaften. Sie erhoben Kriegsgerassel um die Schweiz herum, drohten mit milit&auml;rischer Okkupation zur Aufr&auml;umung der Fl&uuml;chtlinge, wenigstens hat der Bundesrat in einem offiziellen Aktenst&uuml;cke seine Besorgnis wegen dieser Gefahr ausgesprochen. Und siehe da, es erfolgten wieder Ausweisungen, diesmal motiviert durch die bekannte Murtener Versammlung und die Angabe, man sei infolge der darauf eingeleiteten Prozedur politisch-propagandistischen Tendenzen auf die Spur gekommen. In tats&auml;chlicher Beziehung mu&szlig; diese Angabe durchaus bestritten werden ... In rechtlicher Beziehung d&uuml;rfte aber festzuhalten sein, da&szlig; &uuml;berall, wo gesetzliche Zust&auml;nde bestehn,<I> nur gesetzliche Strafen f&uuml;r gesetzlich vorhergesehne Straff&auml;lle</I> eintreten k&ouml;nnen, was auch von der Landesverweisung gilt, soll sie sich nicht offenbar als Polizeiwillk&uuml;r charakterisieren. Oder wollte man etwa<I> die Diplomatie</I> auch hier gegen uns anpreisen und sagen: Man habe aus<I> R&uuml;cksichten f&uuml;r die ausw&auml;rtigen M&auml;chte</I>, man habe zur Aufrechterhaltung der internationalen Beziehungen so handeln m&uuml;ssen?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Nun wohlan denn, wenn dem so ist, so verh&uuml;lle sich das<I> eidgen&ouml;ssische Kreuz</I> vor dem<I> t&uuml;rkischen Halbmond</I>, der, wenn der Fl&uuml;chtlingsh&auml;scher an der Pforte klopft, die H&ouml;rner zeigt und nicht zu Kreuze kriecht, so gebe man uns denn unsere P&auml;sse nach der<I> T&uuml;rkei</I>, und nachdem man die T&uuml;re hinter uns geschlossen hat, &uuml;berreiche man die Schl&uuml;ssel der schweizerischen Freiheitsveste als feudum oblatum &lt;Lehnsgut&gt;<I> der Heiligen Allianz</I>, um dieselben fortan als Kammerherrn-Insignien von dieser zu Lehn zu tragen, mit der Devise: Finis Helvetiae! &lt;Das Ende der Schweiz!&gt;" </P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_3">3. Cherval</A></P>
</I><B><P><A NAME="S658">&lt;658&gt;</A></B> Aus Joh. Ph. Beckers Brief ersah ich, da&szlig; der vom Reichs-Vogt erw&auml;hnte "Marxsche Affiliierte" oder [die] "Affiliierten" Chervals niemand anders sein konnte als der jetzt zu London lebende Herr<I> Stecher</I>. Ich hatte bis dahin nicht die Ehre seiner pers&ouml;nlichen Bekanntschaft, obgleich viel R&uuml;hmliches &uuml;ber sein gro&szlig;es und allseitiges K&uuml;nstlertalent geh&ouml;rt. Infolge von Beckers Brief trafen wir zusammen. Das Folgende ist ein Schreiben meines "Affiliierten" an mich . </P>
<FONT SIZE=2><P>"London, 17, Sussex Street, W. C., 14. Oktober 1860 </P>
<P>Lieber Herr Marx! Mit Vergn&uuml;gen gebe ich Ihnen einige Erkl&auml;rungen &uuml;ber den Artikel<I> Nugent</I> (Cherval-Cr&auml;mer) in Vogts Brosch&uuml;re, wovon Sie so gef&auml;llig waren mir einen Auszug zu senden. Im M&auml;rz 1853 kam ich von einer Reise in Italien zu Genf an. Nugent kam ungef&auml;hr zur selben Zeit nach Genf, und ich machte seine Bekanntschaft in einer lithographischen Anstalt. Ich hatte soeben das Lithographieren angefangen, und da Nugent umfassende Kenntnisse darin besitzt und &auml;u&szlig;erst gef&auml;lliger und t&auml;tiger, ja flei&szlig;iger Natur ist, so nahm ich sein Anerbieten an, in einem Atelier mit ihm zusammen zu arbeiten. Was Vogt von dem Treiben Nugents in Genf sagt, ist ungef&auml;hr, was ich damals davon h&ouml;rte, wenn man das &uuml;bliche &Uuml;bertreiben des Feuilletonisten oder Brosch&uuml;renschreibers davon abzieht. Der Erfolg war &auml;u&szlig;erst gering. Ich kannte blo&szlig; einen der Gesellschaft, ein gutm&uuml;tiger und flei&szlig;iger, sonst aber unbedachtsam leichtsinniger junger Mann: Und da dieser eine der Hauptpersonen war, so kann man leicht schlie&szlig;en, da&szlig; N. alles in der Gesellschaft war und die andern nur neugierige Zuh&ouml;rer. Ich bin &uuml;berzeugt, es war weder Stein- noch Kupferplatte graviert, ich h&ouml;rte aber N. von &auml;hnlichen Dingen sprechen. Meine Bekannten waren meist Genfer und Italiener. Ich wu&szlig;te, da&szlig; ich sp&auml;ter von Vogt und andern deutschen Fl&uuml;chtlingen, die ich nicht kannte, als Spion angesehn war, ich st&ouml;rte mich aber nicht daran - die Wahrheit kommt immer an den Tag; ich nahm es ihnen nicht einmal &uuml;bel, es war so leicht, Verdacht zu erregen, da es an Spionen nicht fehlte und es nicht immer leicht war, sie herauszufinden. Ich bin beinahe sicher, da&szlig; Nugent mit niemand in Genf korrespondierte, nachdem er von dort ausgewiesen wurde. Ich erhielt sp&auml;ter zwei Briefe von ihm, worin er mich einlud, nach Paris zu kommen, um die Ausf&uuml;hrung eines Werkes &uuml;ber mittelaltrige Architektur zu &uuml;bernehmen, was ich auch tat. Ich fand Nugent zu Paris ganz au&szlig;erhalb Politik und Korrespondenz. Aus Obigem ist allerdings zu erkl&auml;ren, da&szlig; ich als 'die<I> Marxschen Affiliierten'</I> gemeint sein k&ouml;nnte, denn ich sah und h&ouml;rte von<I> niemand anderm, den Nugent nach Paris gezogen hatte</I>. Herr Vogt konnte nat&uuml;rlich nicht wissen, da&szlig; ich nie, weder mittelbar noch unmittelbar, mit Ihnen in Ber&uuml;hrung kam und wahrscheinlich nie gekommen w&auml;re, h&auml;tte ich meinen Wohnsitz nicht in London aufgeschlagen, wo ich durch Zufall das Vergn&uuml;gen hatte, Sie und Ihre verehrte Familie kennenzulernen. </P>
<P>Mit herzlichem Gru&szlig;e an Sie und Ihre werten Damen<I> </P>
<P ALIGN="RIGHT">H. Cal. Stecher</I>" </P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_4">4. K&ouml;lner Kommunistenproze&szlig;</P>
</I><B><P><A NAME="S659"></A>&lt;659&gt;</B> Die in diesem Abschnitt (des "Herr Vogt") von mir gemachten Mitteilungen &uuml;ber die preu&szlig;ische Gesandtschaft zu London und ihren Briefwechsel mit preu&szlig;ischen Beh&ouml;rden auf dem Kontinent w&auml;hrend der K&ouml;lner Proze&szlig;verhandlungen beruhn auf den von <I>A. Willich </I>in der <I>"New-Yorker Criminal-Zeitung"</I> April 1853 unter dem Titel <I>"Die Opfer der Moucharderie, Rechtfertigungsschrift von Wilhelm Hirsch" </I>ver&ouml;ffentlichten Selbstbekenntnissen des jetzt zu Hamburg gefangensitzenden Hirsch, der das Hauptinstrument des Polizeileutnants Greif und seines Agenten Fleury war, auch in ihrem Auftrage und unter ihrer Leitung das w&auml;hrend des Kommunistenprozesses von Stieber vorgelegte <I>falsche </I>Protokollbuch schmiedete. Ich gebe hier einige Ausz&uuml;ge aus Hirschs Memoiren.</P>
<FONT SIZE=2><P>"Die deutschen Vereine wurden gemeinschaftlich (w&auml;hrend der Industrieausstellung) von einem Polizeitriumvirat, dem Polizeirat Stieber f&uuml;r Preu&szlig;en, einem Herrn Kubesch f&uuml;r Ostreich und dem Polizeidirektor Huntel aus Bremen &uuml;berwacht."</P>
</FONT><P>Hirsch beschreibt folgenderma&szlig;en die erste Szene, die er infolge seines Angebots als Mouchard mit dem preu&szlig;ischen Gesandtschaftssekret&auml;r Alberts zu London hatte.</P>
<FONT SIZE=2><P>"Die Rendezvous, welche die preu&szlig;ische Gesandtschaft in London ihren geheimen Agenten gibt, finden in einem dazu geeigneten Lokale statt. Die Gastwirtschaft 'The Cock', Fleet Street, Temple Bar, f&auml;llt so wenig in die Augen, da&szlig;, wenn nicht ein goldener Hahn, Aush&auml;ngeschild, ihren Eingang zeigte, ein Nichtsuchender sie schwerlich entdecken w&uuml;rde. Ein schmaler Eingang f&uuml;hrte mich in das Innere dieser altenglischen Taverne, und auf meine Frage nach Mr. Charles pr&auml;sentierte sich mir unter dieser Firma eine wohlbeleibte Pers&ouml;nlichkeit mit einem so freundlichen L&auml;cheln, als ob wir beide bereits alte Bekannte w&auml;ren. Der Beauftragte der Gesandtschaft, denn dieser war es, schien sehr heiter gestimmt, und seine Laune st&auml;rkte sich noch derma&szlig;en in Brandy und Wasser, da&szlig; er dar&uuml;ber eine ganze Weile den Zweck unserer Zusammenkunft zu vergessen schien. Mr. Charles, oder wie er sich mir gleich bei seinem richtigen Namen nannte, <I>der Gesandtschaftsschreiber Alberts</I>, machte mich zun&auml;chst damit bekannt, da&szlig; er eigentlich nichts mit Polizeisachen zu tun habe, aber dennoch wolle er die Vermittlung &uuml;bernehmen ... Ein zweites Rendezvous fand in seiner damaligen Wohnung, Brewer Street 39, Golden Square, statt, hier lernte ich zuerst den Polizeileutnant <I>Greif </I>kennen; eine Figur nach echtem Polizeischnitte, mittlerer Gr&ouml;&szlig;e mit dunklem Haar und einem gleichfarbigen par ordre zugeschnittenen Barte, so da&szlig; der Schnurr- sich mit dem Backenbart verbindet, und freiem Kinn. Seine Augen, die nichts weniger als Geist verraten, scheinen sich durch den h&auml;ufigen Umgang mit Dieben und Gaunern an ein scharfes Herausglotzen gew&ouml;hnt zu haben ... Herr Greif h&uuml;llte sich, wie zu Anfang Herr Alberts, in denselben Pseudonym-Mantel und nannte sich Mr. Charles. Der <A NAME="S660"><B>&lt;660&gt;</A></B> neue Mr. Charles war wenigstens ernster gestimmt; er glaubte zun&auml;chst mich examinieren zu m&uuml;ssen ... Unsere erste Zusammenkunft schlo&szlig; damit, da&szlig; er mir den Auftrag erteilte, ihm genauen Bericht &uuml;ber alle T&auml;tigkeit der revolution&auml;ren Emigration abzustatten ... Herr Greif stellte mir das n&auml;chste Mal 'seine rechte Hand', wie er es nannte, 'n&auml;mlich einen seiner Agenten', f&uuml;gte er hinzu, vor. Der also Genannte war ein gro&szlig;er junger Mann in eleganter Kleidung, der sich mir wieder als ein Mr. Charles pr&auml;sentierte; die gesamte politische Polizei scheint diesen Namen als Pseudonymus adoptiert zu haben, ich hatte es jetzt bereits mit drei Charles zu tun. Der Neuhinzugekommene schien indes bei weitem der berichtenswerteste. 'Er sei', wie er sagte, 'auch Revolution&auml;r gewesen, aber es lasse sich alles machen, ich solle nur mit ihm zusammengehn.'"</P>
</FONT><P>Greif verlie&szlig; London f&uuml;r einige Zeit und schied von Hirsch</P>
<FONT SIZE=2><P>"mit der ausdr&uuml;cklichen Bemerkung, da&szlig; der neue Mr. Charles stets in seinem Auftrage handle, ich d&uuml;rfe kein Bedenken tragen, mich ihm zu vertrauen, wenn auch manches mir seltsam vorkommen sollte; ich d&uuml;rfte daran keinen Ansto&szlig; nehmen; um mir dies deutlicher zu machen, f&uuml;gte er hinzu: 'Das Ministerium bedarf zuweilen dieser oder jener Gegenst&auml;nde; <I>Dokumente sind die Hauptsache, kann man sie nicht schaffen, mu&szlig; man sich doch zu helfen wissen!</I>"</P>
</FONT><P>Hirsch erz&auml;hlt weiter: Der letzte Charles sei <I>Fleury </I>gewesen,</P>
<FONT SIZE=2><P>"fr&uuml;her besch&auml;ftigt bei der Expedition der von L. Wittig redigierten 'Dresdner Zeitung'. In Baden wurde er auf Grund &uuml;berbrachter Empfehlungen aus Sachsen von der provisorischen Regierung nach der Pfalz geschickt, um die Organisation des Landsturms zu betreiben usw. Als die Preu&szlig;en in Karlsruhe einr&uuml;ckten, wurde er gefangen usw. Er erschien pl&ouml;tzlich wieder in London Ende 1850 oder anfangs 1851; hier tr&auml;gt er von Anfang an den Namen de Fleury und befindet sich als solcher unter den Fl&uuml;chtlingen in einer, wenigstens scheinbar, schlechten Lage, bezieht mit ihnen die vom Fl&uuml;chtlingskomitee errichtete Fl&uuml;chtlingskaserne und genie&szlig;t die Unterst&uuml;tzung. Anfangs Sommer 1851 verbessert sich pl&ouml;tzlich seine Lage, er bezieht eine anst&auml;ndige Wohnung und verheiratet sich Ende des Jahrs mit der Tochter eines englischen Ingenieurs. Wir sehn ihn sp&auml;ter als Polizeiagenten in Paris ... Sein wirklicher Name ist <I>Krause</I>, und zwar ist er der Sohn des Schuhmachers Krause, der vor etwa 15 bis 18 Jahren, wegen Ermordung der Gr&auml;fin Sch&ouml;nberg und deren Kammerfrau in Dresden, daselbst mit Backhof und Beseler hingerichtet wurde ... Oft hat mir Fleury-Krause gesagt, er habe schon seit seinem 14. Jahre f&uuml;r die Regierungen gearbeitet."</P>
</FONT><P>Es ist dieser <I>Fleury-Krause</I>, den Stieber in der &ouml;ffentlichen Gerichtssitzung zu K&ouml;ln als direkt unter Greif dienenden geheimen preu&szlig;ischen Polizeiagenten eingestand. Ich sage von Fleury in meinen <I>"Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig;"</I>: "Fleury ist zwar nicht die Fleur de Marie der Prostituierten der Polizei, aber Blume ist er und Bl&uuml;ten wird er treiben, wenn auch nur Fleurs-de-lys." Dies hat sich gewisserma&szlig;en erf&uuml;llt. <A NAME="S661"><B>&lt;661&gt;</A></B> Einige Monate nach dem Kommunistenproze&szlig; ward Fleury wegen F&auml;lschung in England zu einigen Jahren hulks &lt;Strafabb&uuml;&szlig;ung auf abgetakelten Schiffen, die als Gef&auml;ngnisse verwendet wurden&gt; verurteilt.</P>
<FONT SIZE=2><P>"Als die rechte Hand des Polizeileutnant Greif", sagt Hirsch, "verkehrte Fleury in dessen Abwesenheit mit der preu&szlig;ischen Gesandtschaft direkt."</P>
</FONT><P>Mit Fleury stand in Verbindung Max Reuter, der bei Oswald Dietz, damals Archivar des Schapper-Willichschen Bundes, den Briefdiebstahl vollf&uuml;hrte.</P>
<FONT SIZE=2><P>"Stieber", sagt Hirsch, "war durch den Agenten des preu&szlig;ischen Gesandten Hatzfeldt in Paris, jenen ber&uuml;chtigten <I>Cherval</I>, &uuml;ber die Briefe, welche dieser letztere selbst nach London geschrieben, unterrichtet, und lie&szlig; sich durch Reuter nur den Aufenthaltsort desselben ermitteln, worauf Fleury in Stiebers Auftrag jenen Diebstahl mit H&uuml;lfe Reuters vollf&uuml;hrte. Dies sind die gestohlenen Briefe, die Herr Stieber sich nicht entbl&ouml;det hat, offen <I>'als solche' </I>vor dem Geschworenengericht in K&ouml;ln zu deponieren ... Im Herbst 1851 war Fleury gemeinsam mit Greif und Stieber in Paris gewesen, nachdem der letztere dort bereits, durch die Vermittlung des Grafen Hatzfeldt, mit jenem <I>Cherval </I>oder richtiger <I>Joseph Cr&auml;mer </I>in Verbindung getreten war, mit dessen H&uuml;lfe er ein Komplott zustande zu bringen hoffte. Zu dem Ende berieten die Herren Stieber, Greif, Fleury, ferner zwei andre Polizeiagenten, Beckmann <A NAME="Z1"></FONT><A HREF="#M1"><FONT SIZE=2>(1)</FONT></A></A><FONT SIZE=2> und Sommer in Paris, gemeinsam mit dem famosen franz&ouml;sischen Spion <I>Lucien de la Hodde </I>(unter dem Namen Duprez) und erteilten ihre Instruktionen an Cherval, nach denen er seine Korrespondenzen zuzuschneiden hatte. Oft genug hat sich Fleury mir gegen&uuml;ber &uuml;ber jene provozierte Attacke zwischen Stieber und Cherval am&uuml;siert; und jener Schmidt, der sich in der von Cherval <I>auf polizeilichen Befehl </I>gegr&uuml;ndeten Verbindung als Sekret&auml;r eines revolution&auml;ren Bundes von Stra&szlig;burg und K&ouml;ln einf&uuml;hrte, jener Schmidt ist kein andrer als Herr de Fleury ... Fleury war in London unzweifelhaft der einzige Agent der preu&szlig;ischen geheimen Polizei, und alle Anerbietungen und Vorschl&auml;ge, welche der Gesandtschaft gemacht wurden, gingen durch seine Hand ... seinem Urteile vertrauten sich die Herren Greif und Stieber in vielen F&auml;llen an."</P>
</FONT><P>Fleury er&ouml;ffnet dem Hirsch:</P>
<FONT SIZE=2><P>"Herr Greif hat Ihnen gesagt, wie man handeln mu&szlig; ... Die Zentralpolizei in Frankfurt ist selbst der Ansicht, da&szlig; es sich vor allem darum handelt, <I>die Existenz der politischen Polizei sicherzustellen</I>, durch welche Mittel wir dies tun, ist gleichg&uuml;ltig; <I>ein Schritt ist getan </I>durch das Septemberkomplott in Paris."</P>
</FONT><P>Greif kehrt nach London zur&uuml;ck, spricht seine Zufriedenheit &uuml;ber Hirschs Arbeiten aus, verlangt aber mehr, namentlich Berichte &uuml;ber <I>"die geheimen Bundessitzungen der Partei Marx"</I>.</P>
<B><FONT SIZE=2><P><A NAME="S662">&lt;662&gt;</A></B> "A tout prix, &lt;Um jeden Preis&gt;, schlo&szlig; der Polizeileutnant, m&uuml;ssen wir Berichte &uuml;ber die Bundessitzungen aufstellen, machen Sie es nun, wie Sie wollen, nur die Wahrscheinlichkeit m&uuml;ssen Sie stets nicht &uuml;berschreiten, ich selbst bin zu sehr <I>besch&auml;ftigt</I>. Herr de Fleury wird mit Ihnen in meinem Namen zusammenarbeiten."</P>
</FONT><P>Greifs damalige Besch&auml;ftigung bestand, wie Hirsch sagt, in einer Korrespondenz mit Maupas durch de la Hodde-Duprez &uuml;ber die zu veranstaltende Scheinflucht von Cherval und Gipperich aus dem Gef&auml;ngnis St. P&eacute;lagie. Auf Hirschs Versicherung, da&szlig;</P>
<FONT SIZE=2><P>"Marx in London keinen neuen Bundes-Zentralverein gegr&uuml;ndet habe ... verabredete Greif mit Fleury, da&szlig; wir unter den gegebenen Umst&auml;nden vorderhand selbst Berichte &uuml;ber Bundessitzungen anfertigen sollten; er, Greif, wollte die Echtheit &uuml;bernehmen und vertreten, und was er vorlege, werde sowieso akzeptiert".</P>
</FONT><P>Fleury und Hirsch setzen sich also an die Arbeit. "Der Inhalt" ihrer Berichte &uuml;ber die von Marx gehaltnen Geheim-Bundessitzungen "wurde damit ausgef&uuml;llt", sagt Hirsch, </P>
<FONT SIZE=2><P>"da&szlig; hin und wieder Diskussionen stattgefunden, Bundesmitglieder aufgenommen, in irgendeinem Winkel Deutschlands sich eine neue Gemeinde gegr&uuml;ndet, irgendeine neue Organisation stattgefunden, in K&ouml;ln die gefangnen Freunde von Marx Aussicht oder keine Aussicht auf Befreiung h&auml;tten, da&szlig; Briefe von dem oder dem angekommen usw. Was das letztre betraf, so nahm Fleury dabei gew&ouml;hnlich R&uuml;cksicht auf Personen in Deutschland, welche bereits durch politische Untersuchungen verd&auml;chtig waren oder irgendwie eine politische T&auml;tigkeit entfaltet hatten; sehr h&auml;ufig jedoch mu&szlig;te auch die Phantasie aushelfen und kam dann auch wohl einmal ein Bundesmitglied vor, dessen Namen vielleicht gar nicht in der Welt existierte. Herr Greif meinte dennoch, die Berichte w&auml;ren gut und man m&uuml;sse ja einmal &agrave; tout prix welche schaffen. Teilweis &uuml;bernahm Fleury allein die Abfassung, meistenteils aber mu&szlig;te ich ihm dabei beh&uuml;lflich sein, da es ihm unm&ouml;glich war, die geringste Kleinigkeit richtig zu stilisieren. So kamen die Berichte zustande, und ohne Bedenken &uuml;bernahm Herr Greif die Garantie ihrer Wahrheit."</P>
</FONT><P>Hirsch erz&auml;hlt nun weiter, wie er und Fleury A. Ruge zu Brighton und Eduard Meyen (Tobyschen Andenkens) besuchen und ihnen Briefe und lithographierte Korrespondenzen stehlen. Nicht genug damit. Greif-Fleury mieten in der Stanburyschen Druckerei, Fetter Lane, eine lithographische Presse und machen mit Hirsch zusammen nun selbst "radikale Flugbl&auml;tter", Hier gibt es etwas zu lernen f&uuml;r "Demokrat" <I>F. Zabel</I>. Er h&ouml;re:</P>
<FONT SIZE=2><P>"Das erste Flugblatt, von mir" (Hirsch) "verfa&szlig;t, war nach Fleurys Angabe <I>'An das Landproletariat' </I>betitelt, und es gelang, einige gute Abz&uuml;ge davon zustande zu bringen. Herr Greif sandte diese Abz&uuml;ge als von der <I>Marxschen Partei </I>ausgehend ein und f&uuml;gte &uuml;ber die Entstehungsweise, um noch wahrscheinlicher zu werden, in den <A NAME="S663"><B>&lt;663&gt;</A></B> auf die bezeichnete Weise fabrizierten Berichten der sogenannten Bundessitzungen einige Worte &uuml;ber die Versendung einer solchen Flugschrift ein. Noch einmal geschah eine &auml;hnliche Anfertigung unter dem Namen <I>'An die Kinder des Volkes'</I>, und ich wei&szlig; nicht, unter welcher Firma Herr Greif diesmal dieselbe eingeliefert hat; sp&auml;ter h&ouml;rte dieses Kunstst&uuml;ck auf, haupts&auml;chlich, weil soviel Geld dabei zugesetzt ist."</P>
</FONT><P>Cherval trifft nun in London ein nach seiner Scheinflucht aus Paris, wird vorl&auml;ufig mit Sal&auml;r von 1 Pfd. 10 sh. w&ouml;chentlich an Greif attachiert, </P>
<FONT SIZE=2><P>"wof&uuml;r er verpflichtet war, Berichte &uuml;ber den Verkehr zwischen der deutschen und franz&ouml;sischen Emigration abzustatten".</P>
</FONT><P>Im Arbeiterverein &ouml;ffentlich enth&uuml;llt und als Mouchard ausgesto&szlig;en,</P>
<FONT SIZE=2><P>"stellte Cherval aus sehr erkl&auml;rlichen Gr&uuml;nden die deutsche Emigration und ihre Organe so unbeachtenswert als m&ouml;glich dar, weil es ihm ja nach dieser Seite hin total unm&ouml;glich war, auch nur etwas zu liefern. Daf&uuml;r entwarf er dem Greif einen Bericht &uuml;ber die nichtdeutsche revolution&auml;re Partei, der &uuml;ber M&uuml;nchhausen ging."</P>
</FONT><P>Hirsch kehrt nun zu dem K&ouml;lner Proze&szlig; zur&uuml;ck.</P>
<FONT SIZE=2><P>"Schon oftmals war Herr Greif &uuml;ber den Inhalt der in seinem Auftrag von Fleury verfertigten Bundesberichte, soweit sie den K&ouml;lner Proze&szlig; betrafen, interpelliert worden ... Auch bestimmte Auftr&auml;ge liefen &uuml;ber diesen Gegenstand ein, einmal sollte Marx mit <I>Lassalle </I>unter einer Adresse 'Trinkhaus' korrespondieren, und der Herr Staatsprokurator w&uuml;nschte dar&uuml;ber Recherchen angestellt zu sehn ... Naiver erscheint ein Gesuch des Herrn Staatsprokurators, in welchem er gern genaue Aufkl&auml;rung &uuml;ber die Geldunterst&uuml;tzungen die Lassalle in D&uuml;sseldorf dem gefangnen R&ouml;ser in K&ouml;ln zukommen lasse, zu erhalten w&uuml;nschte ... das Geld sollte n&auml;mlich eigentlich aus London kommen."</P>
</FONT><P>Es ist bereits Abschnitt III, 4 (des "Herr Vogt") erw&auml;hnt, wie Fleury in Hinckeldeys Auftrag eine Person in London auftreiben sollte, die den verschwundenen Zeugen Haupt vor dem K&ouml;lner Geschworenengericht vorstelle usw. Nach ausf&uuml;hrlicher Darstellung dieses Zwischenfalls f&auml;hrt Hirsch fort:</P>
<FONT SIZE=2><P>"Herr Stieber hatte inzwischen an Greif das dringende Verlangen gestellt, wom&ouml;glich Originalprotokolle &uuml;ber die von ihm eingesandten Bundessitzungen zu liefern. Fleury meinte, wenn man nur irgendwie Leute zur Verf&uuml;gung h&auml;tte, w&uuml;rde er ein Originalprotokoll zustande bringen. Namentlich aber m&uuml;sse man die <I>Handschriften einiger Freunde von Marx haben</I>. Diese letztere Bemerkung benutzte ich und wies meinerseits die Zumutung zur&uuml;ck; nur noch einmal kam Fleury auf diesen Gegenstand zu sprechen, dann aber schwieg er davon. Pl&ouml;tzlich trat um diese Zeit Herr Stieber in K&ouml;ln mit einem Protokollbuch des in London tagenden Bundes-Zentralvereins hervor... Noch mehr erstaunte ich, als ich in den durch die Journale ausz&uuml;glich mitgeteilten Protokollen fast aufs Haar die in Greifs Auftrag durch Fleury gef&auml;lschten Berichte erkannte. Herr Greif oder Herr Stieber selbst hatten also doch auf irgendeinem Wege <A NAME="S664"><B>&lt;664&gt;</A></B> eine <I>Abschrift </I>bewerkstelligt, <I>denn die Protokolle in diesem angeblichen Originale trugen Unterschriften, die von Fleury eingereichten waren nie mit solchen versehn</I>. Von Fleury selbst erfuhr ich &uuml;ber diese wunderbare Erscheinung nur, 'da&szlig; Stieber alles zu machen wisse, die Geschichte werde Furore machen'!"</P>
</FONT><P>Sobald Fleury erfuhr, da&szlig; "Marx" die wirklichen Handschriften der angeblichen Protokollunterzeichner (Liebknecht, Rings, Ulmer etc.) vor einem Londoner Policecourt &lt;Polizeigericht&gt; legalisieren lie&szlig;. verfa&szlig;te er folgenden Brief:</P>
<FONT SIZE=2><P>"<I>An das hohe K&ouml;nigl. Polizeipr&auml;sidium in Berlin. </I>London d. d. In der Absicht, die Unterschriften der Unterzeichner der Bundesprotokolle als gef&auml;lscht darzustellen, beabsichtigen Marx und seine Freunde hier die Legalisation von Handschriften zu bewerkstelligen, die dann als die wirklich echten Signaturen dem Assisenhofe vorgelegt werden sollen. Jeder, der die englischen Gesetze kennt, wei&szlig; auch, da&szlig; sie sich in dieser Beziehung wenden und drehn lassen und da&szlig; derjenige, welcher die Echtheit garantiert, im Grunde genommen eigentlich keine B&uuml;rgschaft leistet. Derjenige, welcher diese Mitteilung macht, scheut sich nicht, in einer Sache, wo es sich um die Wahrheit handelt, seinen Namen zu unterzeichnen. <I>Becker</I>, 4, Utchfield Street." "Fleury wu&szlig;te die Adresse Beckers, eines deutschen Fl&uuml;chtlings, der mit <I>Willich </I>in demselben Hause wohnte, so da&szlig; sp&auml;terhin leicht der Verdacht der Urheberschaft auf diesen, als einen Gegner von Marx, fallen konnte ... Fleury freute sich schon im voraus &uuml;ber den Skandal, den das dann anrichten werde. Der Brief w&uuml;rde dann nat&uuml;rlich so sp&auml;t verlesen werden, meinte er, da&szlig; etwaige Zweifel &uuml;ber seine Echtheit erst dann erledigt werden k&ouml;nnten, wenn der Proze&szlig; bereits beendigt sei ... Der Brief, unterzeichnet Becker, war an das <I>Polizeipr&auml;sidium in Berlin </I>gerichtet, ging aber nicht nach Berlin, sondern 'an den Polizeibeamten Goldheim, Frankfurter Hof in K&ouml;ln', und ein <I>Kuvert zu diesem Brief </I>ging an das Polizeipr&auml;sidium zu Berlin mit der Bemerkung auf einem einliegenden Zettel: <I>'Herr Stieber zu K&ouml;ln wird genaue Auskunft &uuml;ber</I> <I>den Zweck geben'</I> ... Herr Stieber hat keinen Gebrauch von dem Briefe gemacht; er konnte keinen Gebrauch davon machen, weil er gezwungen war, das ganze <I>Protokollbuch </I>fallenzuassen."</P>
</FONT><P>In bezug auf letztres sagt Hirsch:</P>
<FONT SIZE=2><P>"Herr Stieber erkl&auml;rt" (vor Gericht), "er habe dasselbe vierzehn Tage vorher in H&auml;nden gehabt und sich besonnen, ehe er Gebrauch davon gemacht; er erkl&auml;rt weiter, es sei ihm durch einen Kurier in der Person Greifs zugekommen ... Greif h&auml;tte ihm mithin seine eigne Arbeit &uuml;berbracht; - wie stimmt dies aber mit einem Schreiben des Herrn <I>Goldheim </I>&uuml;berein? Herr Goldheim schreibt an die Gesandtschaft: 'Man habe das Protokollbuch nur deshalb so sp&auml;t gebracht, um dem Erfolge etwaiger Interpellationen &uuml;ber seine Echtheit zu entgehn.' ..."</P>
</FONT><P>Freitag, den 29. Oktober, langte Herr Goldheim in London an.</P>
<FONT SIZE=2><P>"Herr Stieber hatte n&auml;mlich die Unm&ouml;glichkeit vor Augen, die Echtheit des Protokollbuchs aufrechterhalten zu k&ouml;nnen, er schickte deshalb einen Deputierten, um an Ort und Stelle mit Fleury dar&uuml;ber zu verhandeln; die Frage war, ob man nicht <A NAME="S665"><B>&lt;665&gt;</A></B> auf irgendeinem Wege eine Beweisf&uuml;hrung herbeischaffen k&ouml;nne. Seine Besprechungen blieben fruchtlos, und er reiste resultatlos wieder ab, indem er Fleury in einer verzweifelten Stimmung zur&uuml;cklie&szlig;; Stieber war n&auml;mlich entschlossen, in dem Falle, um nicht die Polizeichefs zu kompromittieren, ihn blo&szlig;zustellen. Da&szlig; dies der Grund der Unruhe Fleurys war, lehrte mich erst die bald darauf folgende Erkl&auml;rung des Herrn Stieber. Best&uuml;rzt griff Herr Fleury nun zu einem letzten Mittel; er brachte mir eine Handschrift, nach welcher ich eine Erkl&auml;rung kopieren und mit dem Namen Liebknecht versehn dann vor dem Lord Mayor von London, unter der Angabe, da&szlig; ich Liebknecht sei, beschw&ouml;ren solle ... Fleury sagte mir, die Handschrift r&uuml;hre von demjenigen her, der das Protokollbuch geschrieben habe, und <I>Herr Goldheim habe sie</I>" (<I>aus K&ouml;ln</I>) <I>mitgebracht</I>. Wie aber, wenn Herr Stieber das Protokollbuch per Kurier Greif aus London empfangen hatte, wie konnte Herr Goldheim in dem Augenblicke, als Greif bereits wieder in London war, eine Handschrift des angeblichen Protokollisten aus K&ouml;ln &uuml;berbringen? ... Was Fleury mir gab, waren nur einige Worte und die Signatur ..." Hirsch "kopierte die Handschrift m&ouml;glichst &auml;hnlich und erkl&auml;rte in derselben, da&szlig; der Unterzeichnete, Liebknecht n&auml;mlich, die von Marx und Konsorten geschehene Legalisation seiner Unterschrift f&uuml;r falsch und diese, seine Signatur, f&uuml;r die einzig richtige erkl&auml;re. Als ich meine Arbeit vollendet und die Handschrift in H&auml;nden hatte" (n&auml;mlich die ihm zur Kopie von Fleury &uuml;bergebne Handschrift), "die ich gl&uuml;cklicherweise noch gegenw&auml;rtig besitze, &auml;u&szlig;erte ich Fleury zu seinem nicht geringen Erstaunen mein Bedenken und schlug ihm sein Gesuch rundweg ab. Untr&ouml;stlich anfangs, erkl&auml;rte er mir dann, da&szlig; er selbst die Beeidigung leisten werde ... Der Sicherheit halber, meinte er, werde er die <I>Handschrift vom preu&szlig;ischen Konsul kontrasignieren lassen, </I>und er begab sich deshalb zun&auml;chst auf das B&uuml;ro desselben. Ich erwartete ihn in einer Taverne; als er zur&uuml;ckkam, hatte er die Kontrasignatur bewerkstelligt, worauf er sich in der Absicht der Beeidigung zum Lord Mayor begab. Aber die Sache ging nicht auf dem Wege; der Lord Mayor verlangte weitere B&uuml;rgschaften, die Fleury nicht leisten konnte, und der Eidschwur unterblieb ... Sp&auml;tabends sah ich noch einmal und damit zum letztenmal den Herrn de Fleury. Grade heute hatte er die &uuml;ble &Uuml;berraschung gehabt, in der 'K&ouml;lnischen Zeitung' die ihn betreffende Erkl&auml;rung des Herrn Stieber zu lesen! 'Aber ich wei&szlig;, Stieber konnte nicht anders, er h&auml;tte sich sonst selbst kompromittieren m&uuml;ssen', trostphilosophierte Herr de Fleury sehr richtig ... <I>'In Berlin werde ein Schlag geschehn, </I>wenn <I>die K&ouml;lner verurteilt w&auml;ren'</I>, sagte mir Herr de Fleury an einem der letzten Tage, die ich ihn sah."</P>
</FONT><P>Fleurys letzte Zusammenk&uuml;nfte mit Hirsch fanden statt <I>Ende Oktober 1852</I>; Hirschs Selbstbekenntnisse sind datiert <I>Ende November 1852</I>; und <I>Ende M&auml;rz 1853 </I>geschah der <I>"Schlag in Berlin" </I>(Ladendorfsche Verschw&ouml;rung).<A NAME="Z2"><A HREF="#M2">(2)</A></A></P>
<P><HR></P>
<P>Fu&szlig;noten von Marx</P>
<P><A NAME="M1">(1)</A> Dasselbe Individuum, welches im Proze&szlig; Arnim figurierte. [<I>Anmerkung von Marx zur Ausgabe von 1875.</I>] Er war schon damals, und noch lange Jahre nachher Pariser Korrespondent der "K&ouml;lnischen Zeitung". [<I>Zusatz von Engels zur Ausgabe von l885.</I>] <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Es wird nun den Leser interessieren, zu sehn, welches Zeugnis Stieber selbst seinen beiden Spie&szlig;gesellen Fleury-Krause und Hirsch ausstellt. &Uuml;ber ersteren hei&szlig;t es im Schwarzen Buch, II, S. 69:</P>
<P>"Nr. 345. <I>Krause, </I>Carl Friedrich August, aus Dresden. Er ist der Sohn des im Jahre 1834 wegen Teilnahme an der Ermordung der Gr&auml;fin Sch&ouml;nberg zu Dresden hingerichteten fr&uuml;heren &Ouml;konomen, dann" (nach seiner Hinrichtung?) "Getreidem&auml;klers Friedrich August Krause und der noch lebenden Witwe desselben, Johanna Rosine geb. G&ouml;llnitz, und am 9. Januar 1824 in den Weinbergsh&auml;usern bei Coswig ohnweit Dresden geboren. Seit 1. Oktober 1832 besuchte er die Armenschule zu Dresden, wurde 1836 in das Waisenhaus zu Antonstadt-Dresden aufgenommen und 1840 konfirmiert. Dann kam er zum Kaufmann Gruhle zu Dresden in die Lehre, im folgenden Jahre aber schon wegen <I>mehrfacher Entwendungen </I>beim Stadtgerichte in Dresden in Untersuchung und Haft, worauf ihm der erlittene Arrest als Strafe angerechnet wurde. Nach der Entlassung hielt er sich bei seiner Mutter gesch&auml;ftslos auf, kam im M&auml;rz 1842 wegen eines <I>Diebstahls mit Einbruch </I>wieder in Haft und Untersuchung und erlitt eine ihm zuerkannte <I>vierj&auml;hrige Zuchthausstrafe</I>. Am 23. Oktober 1846 kam er aus der Strafanstalt nach Dresden zur&uuml;ck und <I>verkehrte nun unter den ber&uuml;chtigtsten Dieben</I>. Darauf nahm der Verein f&uuml;r entlassene Str&auml;flinge sich seiner an und brachte ihn als Zigarrenmacher unter, als welcher er bis M&auml;rz 1848 ohne Unterbrechung mit leidlichem Betragen gearbeitet hat. Doch nun gab er sich von neuem dem Hang zur Arbeitslosigkeit hin und besuchte die politischen Vereine" (als Regierungsspion, wie er selbst dem Hirsch in London gestand, s. oben). "Anfang 1849 wurde er Kolporteur der von dem jetzt in Amerika befindlichen republikanischen Literaten E. L. Wittig aus Dresden redigierten 'Dresdner Zeitung', beteiligte sich im Mai 1849 als Kommandant der Barrikade an der Sophienstra&szlig;e am Dresdner Aufstand und floh nach Unterdr&uuml;ckung desselben nach Baden, wo er namentlich mit Vollmachten der provisorischen badischen Regierung vom 10. und 23. Juni 1849 behufs Ausf&uuml;hrung des Aufgebots zum Landsturm und behufs Erpressung von Lebensmitteln f&uuml;r die Insurgenten auftrat, vom preu&szlig;ischen Milit&auml;r gefangengenommen wurde, am 8. Oktober 1849 aus Rastatt entsprang." (Ganz wie sp&auml;ter Cherval aus Paris "entsprang". Nun kommt aber das echte duftige Polizeibl&uuml;mlein - man vergesse nicht, da&szlig; dies zwei Jahre nach dem K&ouml;lner Proze&szlig; gedruckt wurde.) "Zufolge einer in Nr. 39 des 'Berliner Publizisten' vom 15. Mai 1853 enthaltnen Nachricht, welche aus dem in New York im Druck erschienenen Werk des Handlungsdieners Wilhelm Hirsch aus Hamburg 'Die Opfer der Spionage' entnommen ist" (du ahnungsvoller Engel, du Stieber!), "trat Krause Ende 1850 oder anfangs 1851 in London unter dem Namen <I>Charles de Fleury </I>als politischer Fl&uuml;chtling auf und hat zuerst in &auml;rmlichen Verh&auml;ltnissen gelebt, ist seit 1851 aber in bessere Lage gekommen, indem er nach seiner Aufnahme in den Kommunistenbund" (die Stieber hinzul&uuml;gt) "verschiedenen Regierungen als Agent gedient hat, wobei er sich aber mannigfache Schwindeleien hat zuschulden kommen lassen."</P>
<P>So bedankt sich Stieber bei seinem Freund Fleury, der &uuml;brigens, wie oben erw&auml;hnt, wenige Monate nach dem K&ouml;lner Proze&szlig; in London wegen F&auml;lschung zu verschiedenen Jahren Zuchthaus verurteilt wurde.</P>
<P>Von Ehren-Hirsch hei&szlig;t es ebendaselbst, S. 58:</P>
<P>"Nr. 265. <I>Hirsch</I>, Wilhelm, Handlungsdiener aus Hamburg. Er hat sich, wie es scheint, nicht als Fl&uuml;chtling" (wozu diese ganz zwecklose L&uuml;ge? Goldheim hatte ihn ja in Hamburg verhaften wollen!), "sondern freiwillig nach London gewendet, dort aber viel mit den Fl&uuml;chtlingen verkehrt, namentlich hatte er sich der Kommunistenpartei angeschlossen. Er entwickelte eine doppelte Rolle. Einmal nahm er teil an den Bestrebungen der Umsturzpartei, zum andern bot er sich den Kontinentalregierungen als Spion sowohl gegen politische Verbrecher als auch gegen Falschm&uuml;nzer an. Er hat in dieser letzten Beziehung aber die <I>&auml;rgsten Betr&uuml;gereien </I>und Schwindeleien, namentlich <I>F&auml;lschungen</I>, ver&uuml;bt, so <I>da&szlig; vor ihm </I>nicht genug gewarnt werden kann. Er hat sogar im Verein mit &auml;hnlichen Subjekten selbst <I>falsches Papiergeld gemacht</I>, nur um f&uuml;r hohe Bezahlung den Polizeibeh&ouml;rden angeblich Falschm&uuml;nzereien zu entdecken. Er wurde allm&auml;hlich von beiden Seiten" (von den polizeilichen wie von den unpolizeilichen Falschm&uuml;nzern?) "erkannt und hat sich jetzt von London nach Hamburg zur&uuml;ckgezogen, wo er in d&uuml;rftigen Umst&auml;nden lebt."</P>
<P>So weit Stieber &uuml;ber seine Londoner Handlanger, deren "Wahrhaftigkeit und Zuverl&auml;ssigkeit" zu beschw&ouml;ren er nicht m&uuml;de wird. Interessant ist dabei besonders die absolute Unm&ouml;glichkeit, in der sich dieser Musterpreu&szlig;e befindet, die einfache Wahrheit zu sagen. Zwischen die aus den Akten hineingenommenen - wahren und falschen - Tatsachen kann er es nicht lassen, selbst ganz zwecklose L&uuml;gen hineinzustiebern. Und darin, da&szlig; auf die Aussagen solcher gewerbsm&auml;&szlig;igen L&uuml;gner - sie sind heute zahlreicher als je - Hunderte von Leuten zu Gef&auml;ngnis verurteilt werden, darin besteht das, was man heute Staatsrettung nennt.</P>
<I><P ALIGN="CENTER"><A NAME="XII_5">5. Verleumdungen</A></P>
</I><B><P><A NAME="S666">&lt;666&gt;</A></B> Nach Schlu&szlig; des K&ouml;lner Kommunistenprozesses wurden Vogtartige Verleumdungen &uuml;ber meine "Ausbeutung" der Arbeiter lebhaft kolportiert, namentlich in der deutsch-amerikanischen Presse. Einige meiner in Amerika lebenden Freunde - die Herren J. Weydemeyer, Dr. A. Jacobi (praktischer Arzt zu New York, einer der Angeklagten im K&ouml;lner Kommunistenproze&szlig;) und A. Clu&szlig; (Beamter bei der U.St. Navy Yard in Washington) - ver&ouml;ffentlichten unter dem Datum New York, 7. November 1853, eine detaillierte Widerlegung der Albernheit mit dem Bemerken, da&szlig; ich recht habe, &uuml;ber meine Privatangelegenheiten zu<I> schweigen</I>, soweit es sich um die <A NAME="S667"><B>&lt;667&gt;</A></B><I> Gunst</I> des Spie&szlig;b&uuml;rgers handle. "Aber<I> gegen&uuml;ber</I> der crapule &lt;dem Gesindel&gt;, dem Spie&szlig;b&uuml;rger und dem verkommenen Bummler schadet es unserer Ansicht nach der Sache, und<I> wir</I> brechen das Schweigen." </P>
<I><P ALIGN="CENTER"><A NAME="XII_6">6. Froschm&auml;uslerkrieg</A></P>
</I><P>In meinem fr&uuml;her zitierten Pamphlet "Der Ritter usw." liest man S. 5: " ... Am 20. Juli 1851 wurde der 'Agitationsverein' gestiftet und am <A NAME="S668"><B>&lt;668&gt;</A></B> 27. Juli 1851 der deutsche 'Emigrations-Klub'. Von diesem Tage an ... datiert ... der auf beiden Seiten des Ozeans gef&uuml;hrte Kampf zwischen 'Emigration' und 'Agitation', der gro&szlig;e Froschm&auml;uslerkrieg begann. </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Wer gibt die Worte mir und wer die Stimme, <BR>
Das Gr&ouml;&szlig;te gro&szlig; und w&uuml;rdig zu berichten? <BR>
Denn stolzerer Kampf, gef&uuml;hrt mit wilderem Grimme, <BR>
Ward seit der Welt Beginn gesehen mitnichten; <BR>
Die andern Schlachten, wenn auch noch so schlimme, <BR>
Sind Veilchen nur und Rosen, und mein Dichten <BR>
Versagt mir, wo Bravour und Ehrenglorie <BR>
Gleich herrlich strahlt in dieses Kampfs Historie. <BR>
(Nach Bojardo, 'Orlando innam[orato]'. Canto 27)"</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Es ist nun keineswegs mein Zweck, hier n&auml;her einzugehn auf "dieses Kampfs Historie", nicht einmal auf die zwischen<I> Gottfried Kinkel</I>, im Namen des Emigrationsvereins, mit<I> A. Goegg</I>, im Namen des "Revolutionsbundes beider Welten", am 13. August 1852 vereinbarten "Pr&auml;liminarien eines<I> Unionsvertrags</I>" (verbotenus &lt;wortgetreu&gt; und unter dieser Firma ver&ouml;ffentlicht in der ganzen deutsch-amerik[anischen] Presse). Ich bemerke nur, da&szlig; die gesamte<I> parlamentarische</I> Fl&uuml;chtlingsschaft mit wenigen Ausnahmen (Namen wie<I> K. Vogt</I> vermied damals jede Partei schon aus Anstandsgef&uuml;hl) sich von der einen oder der andern Seite am Mummenschanz beteiligte. </P>
<P>Gottfried Kinkel, die Passionsblume des deutschen Philisteriums, sprach am Schlusse seiner Revolutionslustfechtreise durch die Ver[einigten] Staaten in der "<I>Denkschrift &uuml;ber das deutsche Nationalanlehn zur F&ouml;rderung</I> der<I> Revolution</I>, d.d. Elmira im Staate New York, 22. Febr. 1852" Ansichten aus, die wenigstens das Verdienst h&ouml;chster Einfachheit besitzen. Gottfried meint, es verhalte sich mit der Revolutionsmacherei wie mit der Eisenbahnmacherei. Sei einmal das Geld vorhanden, so finde sich die Bahn in dem einen Fall und die Revolution in dem andern. W&auml;hrend die Nation Revolutionsbed&uuml;rfnisgef&uuml;hle in der Brust, m&uuml;&szlig;ten die Revolutionsmacher Bares in der Tasche tragen, und es komme daher alles an auf eine "kleine, wohlausger&uuml;stete Schar, mit Gelde <B>reichlich</B> versehen". Man sieht, in welche Ideenirrg&auml;nge der merkantile Wind von England selbst melodramatische K&ouml;pfe hineinbl&auml;st. &lt;so in der Erstausgabe&gt;<FONT COLOR="#ff0000"> </FONT>Da hier alles durch Aktien gemacht wird, selbst "public opinion " &lt;"&ouml;ffentliche Meinung"&gt;, warum nicht eine Aktiengesellschaft "Zur F&ouml;rderung der Revolution"? </P>
<B><P><A NAME="S669">&lt;669&gt;</A></B> Bei einem &ouml;ffentlichen Zusammentreffen mit<I> Kossuth</I>, der damals auch grade Revolutionsfechterei in den Ver[einigten] St[aaten] betrieb, &auml;u&szlig;erte<I> Gottfried</I> sehr &auml;sthetisch: </P>
<FONT SIZE=2><P>"Auch aus Ihrer reinen Hand, Gouverneur, w&auml;re geschenkte Freiheit mir ein harter Bissen Brotes, den ich netzen w&uuml;rde<I> mit den Tr&auml;nen</I> <B>meiner Scham</B>."<I> </P>
</FONT><P>Gottfried</I>, der dem geschenkten Gaul so scharf ins Maul sah, versicherte daher den Gouverneur, da&szlig;, wenn dieser ihm die "Revolution aus dem Osten" mit seiner Rechten darreiche, er, Gottfried, mit seiner Rechten nun wiederum dem Gouverneur als &Auml;quivalent "die Revolution aus dem Westen" einh&auml;ndige. Sieben Jahre sp&auml;ter, in dem von ihm selbst gestifteten<I> "Hermann"</I>, versichert derselbe Gottfried, er sei ein Mann von seltner Konsequenz, und wie er vor dem Kriegsgericht zu Rastatt den Prinzregenten als Kaiser von Deutschland ausrief, habe er stets an diesem Wahlspruch festgehalten. </P>
<P>Graf Oskar Reichenbach, einer der urspr&uuml;nglichen drei Regenten und der Kassierer der Revolutionsanleihe, ver&ouml;ffentlichte unter dem Datum<I> London, 8. Oktober 1852</I> eine Rechenablage nebst Erkl&auml;rung, worin er sich von dem Unternehmen lossagt, zugleich aber ausspricht: "Jedenfalls kann und werde ich den B&uuml;rgern Kinkel usw. das Geld nicht &uuml;bergeben." Dagegen forderte er die Aktion&auml;re auf, die provisorischen Darlehnsscheine gegen das in Kassa befindliche Geld auszul&ouml;sen. Zur Niederlegung der Kassenverwaltung usw., sagt er, </P>
<FONT SIZE=2><P>"bestimmen mich politische und rechtliche Gr&uuml;nde ... Die Voraussetzungen, auf denen die Idee des Anleihens beruhte, sind nicht zugetroffen. Die Summe von 20.000 Dollars, nach deren Realisierung erst mit dem Anlehn vorangegangen werden sollte, ist darum nicht erreicht worden ... Der Vorschlag, eine Zeitschrift zu gr&uuml;nden und geistig zu agitieren, findet keinen Anklang. Nur politischer Scharlatanismus oder revolution&auml;re Monomanie k&ouml;nnen aber die Anleihe jetzt f&uuml;r ausf&uuml;hrbar und eine allen Parteifraktionen gleich gerechte, also unpers&ouml;nliche, t&auml;tig-revolution&auml;re Verwendung</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>der Gelder im Augenblicke f&uuml;r m&ouml;glich erkl&auml;ren." </P>
</FONT><P>Gottfrieds Revolutionsglaube jedoch war nicht so leicht zu ersch&uuml;ttern, und er verschaffte sich zu dem Behufe einen "Beschlu&szlig;", der ihm erlaubte, das Gesch&auml;ft unter anderer Firma fortzuf&uuml;hren. </P>
<P>Reichenbachs Rechnungsablage enth&auml;lt interessante Data. </P>
<FONT SIZE=2><P>"F&uuml;r Beitr&auml;ge", sagte er, "die sp&auml;ter etwa von den Komitees<I> an andre als an mich</I> gezahlt wurden, k&ouml;nnen die Garanten nicht verantwortlich gemacht werden, worauf ich die Komitees bei der Einziehung der Scheine und bei der Abrechnung R&uuml;cksicht zu nehmen bitte." </P>
</FONT><B><P><A NAME="S670">&lt;670&gt;</A></B> Die<I> Einnahme</I> betrug nach seinem compte rendu &lt;Rechenschaftsbericht&gt; <FONT COLOR="#ff0000"> </FONT>1.587 6 s.<I> </I>4 d., wozu London  2 5 s. und<I> "Deutschland"</I>  9 beigetragen hatten. Die<I> Ausgabe</I> belief sich auf  584 18 s. 5 d. und wird gebildet wie folgt:<I> Reisekosten Kinkels</I> und<I> Hillg&auml;rtners</I>: <FONT COLOR="#00ff00"> </FONT>220; <I>andere Reisende</I>:  54; lithographische Presse:  11; Anfertigung der provisorischen Scheine:  14;<I> lithographische Korrespondenz, Portos etc.</I>: <FONT COLOR="#00ff00"> </FONT>106 1 s. 6 d.<I> Auf Anweisung von Kinkel, usw.</I>:  100. </P>
<P>Die Revolutionsanleihe endete in  1.000, die Gottfried Kinkel in der Westminster Bank als Handgeld f&uuml;r die erste deutsche provisorische Regierung bereith&auml;lt. Und trotz alledem immer noch keine provisorische Regierung?<FONT COLOR="#00ff00"> </FONT>Deutschland glaubt vielleicht, da&szlig; es genug hat an 36 definitiven Regierungen. </P>
<P>Einzelne amerikanische Anlehnfonds, die der Londoner Zentralkasse nicht einverleibt wurden, fanden hie und da wenigstens eine patriotische Anwendung, so z.B. die  100, die Gottfried Kinkel Herrn Karl Blind im Fr&uuml;hjahr 1858 zur Verwandlung in "radikale Flugbl&auml;tter" usw. &uuml;bermachte.<I> </P>
<P ALIGN="CENTER"><A NAME="XII_7">7. Palmerston-Polemik</A></P>
</I><FONT SIZE=2><P ALIGN="RIGHT">"<I>Council Hall, Sheffield, May 6th, 1856</I> </P>
<P>Doctor, </P>
<P>The Sheffield Foreign Affairs Committee instruct me to convey to you an expression of their warm thanks for the great public service you have rendered by your admirable<I> expos&eacute;</I> of the Kars-Papers published in the 'People's Paper'. I have the honour, &amp;c. </P>
<P ALIGN="RIGHT">Wm. Cyples,<I> Secrdary</I> </P>
<P>Dr. Karl Marx" '<I> </P>
</I><P>&lt;"<I>Council Hall, Sheffield, 6. Mai 1856</I> </P>
<P>Herr Doktor, </P>
<P>Das Sheffielder Komitee f&uuml;r Ausw&auml;rtige Angelegenheiten beauftragt mich, Ihnen seinen aufrichtigen Dank f&uuml;r die gro&szlig;en Dienste zu &uuml;bermitteln, die Sie der &Ouml;ffentlichkeit durch Ihr in 'People's Paper' ver&ouml;ffentlichtes bewundernswertes Expos&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>&uuml;ber die auf Kars bez&uuml;glichen Dokumente geleistet haben. </P>
<P>Ich habe die Ehre usw. </P>
<P ALIGN="RIGHT">W[illia]m Cyples,<I> Sekret&auml;r</I> </P>
<P>Dr. Karl Marx"&gt;</P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_8">8. Erkl&auml;rung</I> des<I> Herrn A. Scherzer</A></P>
</I><P>Herr<I> A. Scherzer</I>, der seit den 30er Jahren einen r&uuml;hmlichen Anteil an der Arbeiterbewegung genommen, schreibt mir unter dem Datum London, 22. April 1860:<I><FONT COLOR="#ff0000"> </P>
</I></FONT><B><FONT SIZE=2><P><A NAME="S671">&lt;671&gt;</A></B> "Geehrter B&uuml;rger! Ich kann es nicht unterlassen, gegen eine Stelle, die mich unter dem scheu&szlig;lichen L&uuml;gengewebe und den infamen Verleumdungen der Vogtschen Brosch&uuml;re pers&ouml;nlich betrifft, zu protestieren. N&auml;mlich in dem abgedruckten Dokument No. 7, 'Schweizer Handels-Courier' Nr. 150 vom 2. Juni, Beilage, hei&szlig;t es: 'Wir wissen, da&szlig; gegenw&auml;rtig wieder neue Anstrengungen von London aus gemacht werden. Briefe, A. Sch... unterzeichnet, werden an Vereine und Personen von dort aus gerichtet usw.' Diese 'Briefe' scheinen die Ursache zu sein, die Herrn K. Vogt veranlassen, an einer andern Stelle seines Buchs zu schreiben: 'Im Beginn dieses Jahres (1859) schien sich indes ein neuer Boden f&uuml;r politische Agitation herzustellen, Augenblicklich wurde diese Gelegenheit ergriffen, um wom&ouml;glich einigen Einflu&szlig; wieder zu gewinnen. Die Taktik hat sich in dieser Beziehung seit Jahren nicht ge&auml;ndert. Ein Komitee, von dem, wie es in dem alten Liede hei&szlig;t, "niemand nichts wei&szlig;", schickt durch einen &uuml;brigens auch ganz unbekannten Pr&auml;sidenten oder Schriftf&uuml;hrer Briefe umher usw. usw. Wenn auf diese Weise das Terrain sondiert ist, so schneien einige "reisende Br&uuml;der" in das Land hinein, die sich augenblicklich mit Organisierung eines Geheimbundes besch&auml;ftigen. Der Verein selbst, auf dessen Kompromittierung es abgesehn ist, erf&auml;hrt nichts von diesen Umtrieben, die eine Sonderb&uuml;ndelei einiger Individuen bleiben; meistens sogar ist die Korrespondenz, die im Namen des Vereins gef&uuml;hrt wird, diesem g&auml;nzlich unbekannt, aber in den Briefen hei&szlig;t es dennoch stets "unser Verein" usw., und die Reklamationen der Polizei, die sp&auml;ter unausbleiblich erfolgen und auf abgefa&szlig;te Schriftst&uuml;cke sich gr&uuml;nden, gehn stets auf den ganzen Verein usw.' </P>
<P>Warum hat Herr K. Vogt nicht<I> den ganzen Brief</I>, auf welchen er im Dokument No. 7 hindeutet,<I> abgedruckt</I>?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Warum nicht die Quelle 'sondiert', von welcher er ausging?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Es w&auml;re ihm ein leichtes gewesen zu erfahren, da&szlig; der &ouml;ffentliche<I> Londoner Arbeiterbildungsverein</I> in<I> &ouml;ffentlicher</I> Sitzung ein Korrespondenzkomitee ernannte, in welches ich die Ehre hatte gew&auml;hlt zu werden. Wenn Herr Vogt von unbekannten Schriftf&uuml;hrern u.dgl. spricht, so ist es mir sehr lieb, von ihm nicht gekannt zu sein, freut mich aber sagen zu k&ouml;nnen, da&szlig; ich von Tausenden deutschen Arbeitern gekannt bin, die alle aus der Wissenschaft der M&auml;nner gesch&ouml;pft haben, welche er jetzt begeifert. Die Zeiten haben sich ge&auml;ndert. Die Periode der geheimen Gesellschaften ist vor&uuml;ber. Es ist absurd, von Geheimbund oder Sonderb&uuml;ndelei zu sprechen, wenn eine Sache offen in einem Arbeitervereine verhandelt ist, wo in jeder Sitzung Fremde als Besucher beiwohnen. Die von mir unterzeichneten Briefe waren in der Art abgefa&szlig;t, da&szlig; auch niemandem ein Haar h&auml;tte darum gekr&uuml;mmt werden k&ouml;nnen. Es war uns deutschen Arbeitern in London nur einzig darum zu tun, die Stimmung der Arbeitervereine auf dem Kontinent kennenzulernen und eine Zeitung zu gr&uuml;nden, die das Interesse der arbeitenden Klasse vertrete und gegen die in fremdem Solde stehenden Federn zu Felde ziehe. Es fiel nat&uuml;rlich keinem deutschen Arbeiter ein, im Interesse eines Bonaparte zu handeln, wozu nur ein Vogt oder seinesgleichen f&auml;hig. Wir verabscheuen den Despotismus &Ouml;streichs sicher ernsthafter, als Herr Vogt tut, aber wir suchen seine Niederlage nicht durch den Sieg eines fremden Despoten. Jedes Volk mu&szlig; sich selbst befreien. <A NAME="S672"><B>&lt;672&gt;</A></B> Ist es nicht auffallend, da&szlig; grade Hr. Vogt f&uuml;r sich das Mittel beansprucht, welches er gegen sein Treiben gekehrt zu haben uns zum Verbrechen macht?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Wenn Hr. Vogt angibt, da&szlig; er nicht von Bonaparte bezahlt ist, sondern nur Gelder zur Gr&uuml;ndung einer Zeitung aus demokratischen H&auml;nden empfing, und sich dadurch reinwaschen wollte, wie kann er denn trotz seiner Gelehrsamkeit so vernagelt sein, Arbeiter, die sich um das Wohl ihres Vaterlandes bek&uuml;mmern und Propaganda f&uuml;r die Gr&uuml;ndung einer Zeitung machen, anzuklagen und zu verd&auml;chtigen?</FONT><FONT SIZE=2 COLOR="#00ff00"> </P>
</FONT><FONT SIZE=2><P>Mit ergebenster Hochachtung<I> A. Scherzer</I>." </P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_9">9. Blinds Artikel in der "Free Press" vom 27. Mai 1859</A></P>
</I><FONT SIZE=2><P ALIGN="CENTER">"<I>The Grand Duke</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>Constantine to be King of Hungary</P>
</I><P>A Correspondent, who encloses his card, writes as follows: - </P>
<P>Sir, - Having been present at the last meeting in the Music Hall, I heard the statement made concerning the Grand Duke Constantine. I am able to give you another fact: - </P>
<P>So far back as last summer, Prince J&eacute;r&ocirc;me-Napoleon detailed to some of his confidants at Geneva a plan of attack against Austria, and prospective rearrangement of the map of Europe. I know the name of a Swiss senator to whom he broached the subject. Prince J&eacute;r&ocirc;me, at that time, declared that, according to the plan made,<I> Grand Duke</I> Constantine <I>was to become King of Hungary</I>. </P>
<P>I know further of attempts made, in the beginning of the present year, to win over to the Russo-Napoleonic scheme some of the exiled German Democrats, as well as some influential Liberals in Germany. Large pecuniary advantages were held out to them as a bribe. f am glad to say that these offers were rejected with indignation."<I> </P>
</FONT><P ALIGN="CENTER"><A NAME="XII_10">10. Briefe des Herrn Orges</P>
</I><FONT SIZE=2><P></A>"Hochgeehrtester Herr! Von Herrn Liebknecht geht mir heute die Nachricht zu, da&szlig; Sie die G&uuml;te haben wollen, uns ein gerichtliches Dokument &uuml;ber das Flugblatt gegen Vogt,<I> in bezug auf seine Entstehungsgeschichte</I>, freundlichst zur Disposition zu stellen. Ich bitte dringend, mir dasselbe zu &uuml;berschicken, und zwar so schnell als irgend m&ouml;glich, damit wir es produzieren k&ouml;nnen. Ich bitte, das Dokument gegen Schein abzusenden und alle etwaigen Unkosten uns zu berechnen. &Uuml;brigens, hochgeehrtester Herr, verkennt die liberale Partei zuweilen die 'Allgemeine Zeitung';</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>wir (die Redaktion) haben alle die Feuer- und Wasserprobe der politischen &Uuml;berzeugungstreue bestanden. Betrachten Sie nur nicht das Werkst&uuml;ck, den einzelnen Artikel, sondern die <A NAME="S673"><B>&lt;673&gt;</A></B> Gesamtt&auml;tigkeit, dann werden Sie wohl zu der &Uuml;berzeugung kommen, da&szlig; kein deutsches Blatt in solcher Weise, ohne Hast, aber auch ohne Rast, f&uuml;r Einheit und Freiheit, f&uuml;r Macht und Bildung, f&uuml;r geistigen und materiellen Fortschritt, f&uuml;r Hebung des Nationalgef&uuml;hls und der Sittlichkeit im deutschen Volke strebt, da&szlig; keines mehr erreicht als wir. Sie m&uuml;ssen unser Tun nach unserem Wirken messen. Noch einmal auf das dringendste um freundliche Gew&auml;hrung meiner Bitte nachsuchend, unterzeichne ich mit der gr&ouml;&szlig;ten Hochachtung </P>
<P ALIGN="RIGHT">als Ihr ganz ergebener<I> Hermann Orges</I>. </P>
<I><P>Augsburg</I>, 16./10." </P>
</FONT><P>Der zweite Brief, vom<I> selben</I> Datum, war nur ein<I> Extrakt</I> aus dem ersten, "der gr&ouml;&szlig;ern Vorsicht halber", wie Herr Orges schreibt, "ebenfalls abgesendet" und verlangt dito "die schleunigste &Uuml;bersendung des uns, wie Herr Liebknecht schreibt, g&uuml;tigst zur Disposition gestellten Dokuments<I> &uuml;ber den Ursprung</I> des bekannten Flugblatts gegen Vogt".<I> </P>
<P ALIGN="CENTER"><A NAME="XII_11">11. Zirkular gegen K. Blind</P>
</I><P></A>Von meinem vom<I> 4.</I> Februar 1860 datierten englischen <A HREF="me14_694.htm">Zirkular gegen Blind</A> gebe ich hier nur den Schlu&szlig;: </P>
<P>"Now, before taking any further step, I want to show up the fellows who evidently have played into the hands of Vogt. I, therefore, publicly declare that the statement of Blind, Wiehe and Hollinger, according to which the anonymous pamphlet was<I> not</I> printed in Hollinger's office, 3, Litchfield Street, Soho, is a<I> deliberate lie</I>. First, Mr. V&ouml;gele, one of the compositors, formerly employed by Hollinger, will declare upon oath that the said pamphlet<I> was</I> printed in Hollinger's office, was written in the hand-writing of Mr.<I> Blind</I>, and partly composed by Hollinger himself. Secondly, it can be judicially proved that the pamphlet and the article in<I> 'Das Volk'</I> have been taken off the same types. Thirdly, it will be shown that Wiehe was<I> not</I> employed by Hollinger for eleven consecutive months, and, especially, was<I> not</I> employed by him at the time of the pamphlet's publication. Lastly, witnesses may be summoned in whose presence Wiehe himself confessed having been persuaded by Hollinger to sign the<I> wilfully false declaration in the Augsburg Gazette</I>. Consequently, I again declare the above said<I> Charles Blind</I> to be a<I> deliberate liar. Karl Marx</I>." </P>
<I><P ALIGN="CENTER">From the London "Times", February 3rd.</P>
</I><B><FONT SIZE=2><P><A NAME="S674">&lt;674&gt;</A></B> "Vienna, January 30th. - The Swiss Professor Vogt pretends to know that France will procure for Switzerland Faucigny, Chablais, and the Genevese, the neutral provinces of Savoy, if the Grand Council of the Republic will let her have the free use of the Simplon."<I> </P>
</FONT><P ALIGN="CENTER"><A NAME="XII_12">12. V&ouml;geles Affidavit</A></P>
</I><FONT SIZE=2><P>" I declare herewith; that the German flysheet 'Zur Warnung' (A Warning) which was afterwards reprinted in No. 7 (d.d. 18th June 1859) of 'Das Volk' (a German paper which was then published in London) and which was again reprinted in the 'Allgemeine Zeitung' of Augsburg (the Augsburg Gazette) - that this flysheet was composed partly by Mr. Fidelio Hollinger of 3, Litchfield Street, Soho, London, partly by myself, who was then employed by Mr. Fidelio Hollinger, and that the flysheet was published in Mr. F. Hollinger's Printing office, 3, Litchfield Street, Soho, London; that the manuscript of the said flysheet was in the handwriting of Mr. Charles Blind; that I saw Mr. F. Hollinger give to Mr. William Liebknecht of 14, Church Street, Soho, London, the proofsheet of the flysheet 'Zur Warnung'; that Mr. F. Hollinger hesitated at first giving the proofsheet to Mr. W. Liebknecht, and, that, when Mr. W. Liebknecht had withdrawn, he, Mr. F. Hollinger, expressed to me, and to my fellow workman J. F. Wiehe, his regret for having given the proofsheet out of his hands. </P>
<P>Declared at the Police Court, Bow Street, in the County of Middlesex, the eleventh day of February 1860, before me.<I> Th. Henry,</I> one of the Police Magistrates of the Metropolis. </P>
<P>L. S. </P>
<P ALIGN="RIGHT">A. V&ouml;gele."</P>
<P>&lt;"Hiermit gebe ich folgende Erkl&auml;rung ab: Das deutsche Flugblatt 'Zur Warnung', das sp&auml;ter in Nr. 7 der in London erscheinenden deutschen Zeitung 'Das Volk' vom 18. Juni 1859 abgedruckt und nochmals in der Augsburger 'Allgemeinen Zeitung' nachgedruckt wurde, ist zum Teil von Herrn Fidelio Hollinger, 3, Litchfield Street, Soho, London, und zum Teil von mir selbst in meiner damaligen Eigenschaft als Angestellter des Herrn Fidelio</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Hollinger gesetzt und in der Druckerei des Herrn F. Hollinger, 3, Litchfield Street, Soho, London, verlegt worden. Des Manuskript des besagten Flugblatte war in der Handschrift des Herrn Karl Blind geschrieben. Ich habe gesehen, wie Herr F. Hollinger den Korrekturbogen des Flugblatts 'Zur Warnung' Herrn Wilhelm Liebknecht, 14, Church Street, Soho, London, &uuml;bergab. Herr F. Hollinger hatte anfangs Bedenken, den Korrekturbogen Herrn W. Liebknecht auszuh&auml;ndigen, und als Herr Liebknecht sich entfernt hatte, brachte er mir und meinem Arbeitskollegen J. F. Wiehe gegen&uuml;ber sein Bedauern dar&uuml;ber zum Ausdruck, da&szlig; er den Korrekturbogen aus der Hand gegeben habe. </P>
<P>Diese Erkl&auml;rung ist abgegeben vor dem Polizeigericht Bow Street in der Grafschaft Middlesex am elften Februar l860 vor mir, Th. Henry, einem der Polizeirichter der Hauptstadt. </P>
<P>L. S. </P>
<P ALIGN="RIGHT">A. V&ouml;gele."&gt; </P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_13">13. Wiehes Affidavit</A></P>
</I><B><FONT SIZE=2><P><A NAME="S675">&lt;675&gt;</A></B> "One of the first days of November last - I do not recollect the exact date - in the evening between nine and ten o'clock I was taken out of bed by Mr. F. Hollinger, in whose house I then lived, and by whom I was employed as compositor. He presented to me a paper to the effect, that, during the preceding eleven months I had been continuously employed by him, and that during all that time a certain German flysheet 'Zur Warnung' (A Warning) had not been composed and printed in Mr. Hollinger's Office, 3, Litchfield Street, Soho. In my perplexed state, and not aware of the importance of the transaction, I complied with his wish, and copied, and signed the document. Mr. Hollinger promised me money, but I never received anything. During that transaction Mr. Charles Blind, as my wife informed me at the time, was waiting in Mr. Hollinger's room. A few days later, Mrs. Hollinger called me down from dinner and led me into her husband's room, where I found Mr. Charles Blind alone. He presented me the same paper which Mr. Hollinger had presented me before, and entreated me to write, and sign a second copy, as he wanted two, the one for himself, and the other for publication in the Press. He added that he would show himself grateful to me. I copied and signed again the paper. </P>
<P>I herewith declare the truth of the above statements and that: </P>
<P>1) During the 11 months mentioned in the document I was for<I> six</I> weeks<I> not</I> employed by Mr. Hollinger, but by a Mr. Ermani. 2) I did not work in Mr. Hollinger's Office just at that time when the Flysheet 'Zur Warnung' (A Warning) was published. 3) I heard at the time from Mr. V&ouml;gele, who then worked for Mr. Hollinger, that he, V&ouml;gele, had, together with Mr. Hollinger himself, composed the flysheet in question, and that the manuscript was in Mr. Blind's handwriting. 4) The types of the pamphlet were still standing when I returned to Mr. Hollinger's service. I myself broke them into columns for the reprint of the flysheet (or pamphlet) 'Zur Warnung' (A Warning) in the German paper 'Das Volk' published at London, by Mr. Fidelio Hollinger, 3, Litchfield Street, Soho. The flysheet appeared in No. 7, d.d. 18th June 1859, of 'Das Volk' (The People). 5) I saw Mr. Hollinger give to Mr. William Liebknecht of 14, Church Street, Soho, London, the proofsheet of the pamphlet 'Zur Warnung', on which proofsheet Mr. Charles Blind with his own hand had corrected four or five mistakes. Mr. Hollinger hesitated at first giving the proofsheet to Mr. Liebknecht, and when Mr. Liebknecht had withdrawn, he, F, Hollinger, expressed to me and my fellow workman V&ouml;gele his regret for having given the proofsheet out of his hands. </P>
<P>Declared and signed by the said Johann Friedrich Wiehe at the Police Court, Bow Street, this 8th day of February, 1860, before me<I> Th. Henry</I>, Magistrate of the said court. </P>
<P>L. S.<I> </P>
<P ALIGN="RIGHT">Johann Friedrich Wiehe</I>." </P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_14">14. Aus den Proze&szlig;papieren</P>
</I><FONT SIZE=2><P ALIGN="CENTER"></A>"<I>Gouvernement Provisoire<BR>
</I>R&eacute;publique Fran&ccedil;aise. Libert&eacute;, &Eacute;galit&eacute;, Fraternit&eacute;. <I><BR>
Au nom du Peuple Fran&ccedil;ais</P>
</I><P ALIGN="RIGHT">Paris, 1 Mars 1848 </P>
<B><P><A NAME="S676">&lt;676&gt;</A></B> Brave et loyal Marx, </P>
<P>Le sol de la r&eacute;publique fran&ccedil;aise est un champ d'asyle pour tous les amis de la libert&eacute;. La tyrannie vous a banni, la France libre vous rouvre ses portes, &agrave; vous et &agrave; tous ceux qui combattent pour la cause sainte, la cause fraternelle de tous les peuples. Tout agent du gouvernement fran&ccedil;ais doit interpr&eacute;ter sa mission dans se sens. Salut et fraternit&eacute;. </P>
<I><P ALIGN="RIGHT">Ferdinand Flocon</I>, Membre du Gouvernement Provisoire."</P>
<P ALIGN="CENTER">&lt;"<I>Provisorische Regierung <BR>
</I>Franz&ouml;sische Republik. Freiheit, Gleichheit, Br&uuml;derlichkeit. <BR>
<I>Im Namen des franz&ouml;sischen Volkes</P>
</I><P ALIGN="RIGHT">Paris, 1. M&auml;rz 1848 </P>
<P>&lt;Wackerer, aufrichtiger Marx, </P>
<P>Der Boden der franz&ouml;sischen Republik ist eine Freist&auml;tte f&uuml;r alle Freunde der Freiheit. Tyrannenmacht hat Sie verbannt, das freie Frankreich &ouml;ffnet Ihnen seine Tore wieder, Ihnen und all denen, die f&uuml;r die heilige Sache, die br&uuml;derliche Sache aller V&ouml;lker k&auml;mpfen. Alle Beamten der franz&ouml;sischen Regierung sollen ihre Aufgabe in diesem Sinne verstehen. Mit br&uuml;derlichem Gru&szlig;! </P>
<I><P>Ferdinand Flocon</I>, Mitglied der provisorischen Regierung"&gt;</P>
<P ALIGN="RIGHT">"Bruxelles, le 19 Mai 1848 </P>
<P>Mon cher Monsieur Marx, </P>
<P>J'entends avec un grand plaisir par notre ami Weerth que vous allez faire para&icirc;tre a Cologne une <I>Nouvelle Gazette Rh&eacute;nane</I> dont il m'a remis le prospectus. Il est bien n&eacute;cessaire que cette feuille nous tienne au courant en Belgique des affaires de la d&eacute;mocratie allemande, car il est impossible d'en rien savoir de certain ici par la <I>Gazette de Cologne</I>, la <I>Gazette Universelle d'Augsbourg</I> et les autres gazettes aristocratiques de l'Allemagne que nous recevons &agrave; Bruxelles, non plus que par notre <I>Ind&eacute;pendance Belge</I> dont toutes les correspondances particuli&egrave;res sont con</FONT><FONT SIZE=1>&ccedil;</FONT><FONT SIZE=2>ues au point de vue des int&eacute;r&ecirc;ts de notre aristocratie bourgeoise, M. Weerth me dit qu'il va vous joindre &agrave; Cologne pour contribuer &agrave; l'entreprise de la <I>Nouvelle Gazette Rh&eacute;nane</I>: et il me promet en votre nom l'envoi de cette feuille en &eacute;change du <I>D&eacute;bat social</I> que je vous enverrai de mon c&ocirc;t&eacute;. Je ne demande pas mieux aussi que d'entretenir avec vous une correspondance sur les affaires communes &agrave; nos deux pays. Il est indispensable que les Belges et les Allemands ne restent pas trop &eacute;trangers les uns aux autres, dans l'int&eacute;r&ecirc;t commun des deux pays: car il se pr&eacute;pare en France des &eacute;v&eacute;nements qui ne tarderont pas &agrave; mettre en jeu des questions qui toucheront les deux pays ensemble. Je reviens de Paris o&ugrave; j'ai pass&eacute; une <A NAME="S677"><B>&lt;677&gt;</A></B> dizaine de jours que j'ai employ&eacute;s de mon mieux a me rendre compte de la situation de cette grande capitale. Je me suis trouv&eacute;, &agrave; la fin de mon s&eacute;jour, juste au milieu des affaires du 15 mai. J'assistais m&ecirc;me &agrave; la s&eacute;ance o&ugrave; s'est pass&eacute; le fait de l'irruption du peuple dans l'assembl&eacute;e nationale ... Tout ce que j'ai compris, a voir l'attitude du peuple parisien et &agrave; entendre parler les principaux personnages qui sont en ce moment dans les affaires de la r&eacute;publique fran&ccedil;aise, c'est qu'on s'attend &agrave; une forte r&eacute;action de l'esprit bourgeois contre les &eacute;v&eacute;nements de f&eacute;vrier dernier; les affaires du 15 mai pr&eacute;cipiteront sans doute cette r&eacute;action. Or, celle-ci am&egrave;nera indubitablement dans peu de temps un nouveau soul&egrave;vement du peuple ... La France devra bient&ocirc;t recourir &agrave; la guerre. C'est pour ce cas-l&agrave; que nous aurons &agrave; aviser, ici et chez vous, sur ce que nous aurons &agrave; faire ensemble. Si la guerre se porte d'abord vers l'Italie nous aurons du r&eacute;pit ... Mais si elle se porte sur-le-champ vers ce pays-ci je ne sais pas trop encore ce que nous aurons &agrave; faire, et alors nous aurons besoin du conseil des Allemands ... En attendant j'annoncerai dans le<I> D&eacute;bat Social</I> de dimanche la publication prochaine de votre nouvelle feuille ... Je compte aller &agrave; Londres vers la fin du mois de juin prochain. Si vous avec</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>occasion d'&eacute;crire &agrave; Londres a quelques amis, veuillez les prier de m'y faire accueil. Tout &agrave; vous cordialement,<I> </P>
<P ALIGN="RIGHT">L. Jottrand, Avt</I>." </P>
<P>&lt;"Br&uuml;ssel, den 19. Mai 1848 </P>
<P>Lieber Herr Marx, </P>
<P>Mit gro&szlig;em Vergn&uuml;gen erfahre ich durch unseren Freund Weerth, da&szlig; Sie in K&ouml;ln eine<I> 'Neue Rheinische Zeitung'</I> herausgeben wollen, deren Prospekt er mir zugesandt hat. Es ist h&ouml;chst notwendig, da&szlig; dieses Blatt uns in Belgien &uuml;ber die Angelegenheiten der deutschen Demokratie auf dem laufenden h&auml;lt, denn durch die <I>'K&ouml;lnische Zeitung'</I>, die Augsburger<I> 'Allgemeine Zeitung'</I> und einige andere aristokratische deutsche Zeitungen, die wir in Br&uuml;ssel erhalten, ist es ebensowenig m&ouml;glich, dar&uuml;ber etwas Sicheres zu erfahren, als durch unsere<I> 'Ind&eacute;pendance Belge'</I>, deren Sonderberichte alle unter dem Gesichtspunkt der Interessen unserer b&uuml;rgerlichen Aristokratie abgefa&szlig;t sind. Herr Weerth teilt mir mit, da&szlig; er nach K&ouml;ln gehen wird, um sich mit Ihnen zu vereinigen zwecks Mitwirkung an der <I>'Neuen Rheinischen Zeitung'</I>; er hat mir in Ihrem Namen versprochen, mir dieses Blatt im Austausch gegen den <I>'D&eacute;bat social'</I></FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>zu schicken, den ich meinerseits Ihnen zusenden werde. Es entspricht v&ouml;llig meinen W&uuml;nschen, mit Ihnen &uuml;ber die Angelegenheiten, die unseren beiden L&auml;ndern gemeinsam sind, zu korrespondieren. Es ist im gemeinsamen Interesse der beiden L&auml;nder unbedingt notwendig, da&szlig; Belgier und Deutsche sich nicht allzu fremd bleiben, denn in Frankreich bereiten sich Ereignisse vor, die binnen kurzem auch Fragen aufrollen werden, die unsere beiden L&auml;nder zusammen ber&uuml;hren. Ich komme eben von Paris, wo ich zehn Tage verbracht habe, die ich nach besten Kr&auml;ften dazu verwendet habe, mir &uuml;ber die Lage dieser Weltstadt klarzuwerden. Am Ende meines Aufenthalts geriet ich mitten in die Vorg&auml;nge vom 15. Mai hinein. Ich wohnte selbst der Sitzung der Nationalversammlung bei, in die das Volk eindrang ... Soviel ich beim Betrachten der Haltung der Pariser Bev&ouml;lkerung und beim H&ouml;ren der Reden der im Augenblick ma&szlig;gebenden Staatsm&auml;nner der franz&ouml;sischen Republik verstanden habe, erwartet man, eine heftige Reaktion der b&uuml;rgerlichen Stimmungen auf die Ereignisse des letzten Februar; die Vorg&auml;nge vom 15. Mai werden diese Reaktion zweifellos beschleunigen. Das wird aber unzweifelhaft binnen kurzem zu einer neuen Volkserhebung f&uuml;hren ... Frankreich mu&szlig; bald zu einem Krieg seine Zuflucht nehmen. Wir m&uuml;ssen deshalb hier und bei Ihnen daheim darauf bedacht sein, was wir in diesem Falle gemeinsam zu tun h&auml;tten. Wenn sich der Krieg zuerst gegen Italien richtet, werden wir einen Aufschub haben; ... wenn er sich aber sofort gegen unser Land wendet, wei&szlig; ich noch nicht, was wir tun sollen, und dann brauchen wir Rat von den Deutschen ... Mittlerweile werde ich im <I>'D&eacute;bat social'</I> vom Sonntag das demn&auml;chstige Erscheinen Ihres neuen Blattes ank&uuml;ndigen ... Ich beabsichtige, gegen Ende Juni nach London zu reisen. Sollten Sie Gelegenheit haben, einigen Freunden nach London zu schreiben, dann haben Sie die G&uuml;te, sie zu bitten, mich gut aufzunehmen. </P>
<P>Von Herzen ganz der Ihre</P>
<I><P>L. Jottrand</I>, Advokat"&gt;</P>
<P>"Bruxelles, 10 Fevr., 1860</P>
<P ALIGN="RIGHT">Mon cher Marx, </P>
<B><P><A NAME="S678">&lt;678&gt;</A></B> N'ayant pas de vos nouvelles, depuis tr&egrave;s longtemps, j'ai re&ccedil;u votre derni&egrave;re avec la plus vive satisfaction. Voua vous plaignez du retard des choses, et du peu d'empressement de ma part de vous r&eacute;pondre &agrave; la question que vous m'aviez faite. Que faire: l'&acirc;ge ralentit la plume; j'esp&egrave;re cependant que vous trouverez mes avis et mon sentiment toujours les m&ecirc;mes. Je vois que votre derni&egrave;re est trac&eacute;e a la dict&eacute;e par la main de votre secr&eacute;taire intime, de votre adorable moiti&eacute;: or Madame Marx ne cesse de se rappeler du vieux hermite de Bruxelles. Qu'elle daigne recevoir avec bont&eacute; mes salutations respectueuses. </P>
<P>Conservez-moi, cher confr&egrave;re, dans vos amiti&eacute;s. Salut et fraternit&eacute;.<I> </P>
<P>Lelewel</I>." </P>
<P>&lt;"Br&uuml;ssel, 10. Februar 1860 </P>
<P>Mein lieber Marx, </P>
<P>Nachdem ich von Ihnen seit sehr langer Zeit nichts geh&ouml;rt hatte, empfing ich Ihr letztes Schreiben mit gr&ouml;&szlig;ter Befriedigung. Sie beklagen sich &uuml;ber die Verz&ouml;gerung der Dinge und geringen Eifer meinerseits, Ihnen die Frage zu beantworten, die Sie mir gestellt haben. Was soll man machen: Das Alter l&auml;&szlig;t die Feder langsamer werden; ich hoffe jedoch, da&szlig; Sie meine Ansichten und mein Empfinden f&uuml;r stets unver&auml;ndert halten werden. Ich sehe, da&szlig; Ihr letztes Schreiben nach Ihrem Diktat von der Hand Ihres Geheimsekret&auml;rs, Ihrer liebensw&uuml;rdigen Gemahlin, geschrieben ist; also Frau Marx erinnert sich immer wieder des alten Br&uuml;sseler Einsiedlers. Wollen Sie ihr bitte meine ergebensten Gr&uuml;&szlig;e &uuml;bermitteln. </P>
<P>Bewahren Sie mir, lieber Kollege, auch ferner Ihre Freundschaft. Mit br&uuml;derlichem Gru&szlig;<I> </P>
<P>Lelewel</I>."&gt;</P>
<P ALIGN="RIGHT">"5, Cambridge Place, Kensington, London, <BR>
Feb. 11th, 1860 </P>
<P>My dear Marx, I have read a series of infamous articles against you in the<I> National-Zeitung</I> and am utterly astonished at the falsehood and malignity of the writer. I really feel it duty that every one who is acquainted with you, should, however unnecessary such a testimony must be, pay a tribute to the worth, honour and disinterestedness of your character. It becomes doubly incumbent in me to do so, when I recollect how many articles you contributed to my little magazine, the 'Notes to the People', and subsequently to the <A NAME="S679"><B>&lt;679&gt;</A></B> 'People's Paper', for a series of years, utterly gratuitously; articles which were of such high value to the people's cause, and of such great benefit to the paper. Permit me to hope that you will severely punish your dastardly and unmanly libeller. </P>
<P>Believe me, my dear Marx, most sincerely, yours,<I> </P>
<P>Ernest Jones</I> </P>
<P>Dr. Karl Marx" </P>
<P ALIGN="RIGHT">&lt;"5, Cambridge Place, Kensington, London, <BR>
11, Februar 1860 </P>
<P>Mein lieber Marx, ich habe eine Reihe unerh&ouml;rt frecher Artikel gegen Sie in der <I>'National-Zeitung'</I> gelesen und bin aufs tiefste betroffen von der Verlogenheit und Geh&auml;ssigkeit des Verfassers. Ich habe wirklich das Empfinden, da&szlig; jeder Ihrer Bekannten verpflichtet ist, so wenig ein solches Zeugnis auch notwendig</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>sein sollte, Ihrem w&uuml;rdigen, ehrenhaften und uneigenn&uuml;tzigen Charakter seinen Tribut zu zollen. Ich f&uuml;hle mich dazu doppelt verpflichtet, wenn ich mir vergegenw&auml;rtige, wie viele Artikel f&uuml;r meine kleine Zeitschrift 'Notes to the People' und weiterhin f&uuml;r 'People's Paper' Sie w&auml;hrend einer Reihe von Jahren vollst&auml;ndig unentgeltlich beigesteuert haben; Artikel, die von so hohem Wert f&uuml;r die Sache des Volkes und von so gro&szlig;em Nutzen f&uuml;r das Blatt waren. Gestatten Sie mir, die Hoffnung auszusprechen, da&szlig; Sie den feigen und unm&auml;nnlichen Verfasser dieser Schm&auml;hartikel ohne Nachsicht z&uuml;chtigen werden. </P>
<P>Genehmigen Sie, mein lieber Marx, den Ausdruck der aufrichtigen Ergebenheit Ihres </P>
<I><P ALIGN="RIGHT">Ernest Jones</P>
</I><P>Herrn Dr. Karl Marx"&gt;</P>
<P>"Tribune Office, New York, March 8th, 1860 </P>
<P>My dear Sir, </P>
<P>In reply to your request I am very happy to state the facts of your connection with various publications in the United States concerning which I have had a personal knowledge. Nearly nine years ago I engaged you to write for the <I>New York</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Tribune</I>, and the engagement has been continued ever since. You have written for us constantly, without a single weeks' interruption, that I can remember; and you are not only one of the most highly valued, but one of the best paid contributors attached to the journal. The only fault I have had to find with you has been that you have occasionally exhibited too German a tone of feeling for an American newspaper. This has been the case with reference both to Russia and France. In questions relating to both, Czarism and Bonapartism, I have sometimes thought that you manifested too much interest and too great anxiety for the unity and independence of Germany. This was more striking perhaps in connection with the late Italian war than on any other occasion. In that I agreed perfectly with you:<I> sympathy with the Italian people</I>. I had as little confidence as you in the sincerity of the French Emperor, and believed as little as you that<I> Italian liberty</I> was to be expected from him; but I did not think that Germany had any such ground for alarm as you, in common with other patriotic Germans, thought she had. </P>
<P>I must add that in all your writings which have passed through my hands, you have always manifested the most cordial interest in the welfare and progress of the labouring classes; and that you have written much with direct reference to that end. </P>
<B><P><A NAME="S680">&lt;680&gt;</A></B> I have also at various times within the past five or six years been the medium through which contributions of yours have been furnished to<I> Putnam's Monthly</I>, a literary magazine of high character; and also to the <I>New American Cyclop&aelig;dia</I>, of which I am also an editor, and for which you have furnished some very important articles. </P>
<P>If any other explanations are needed I shall be happy to furnish them. Meanwhile I remain, yours very faithfully,<I> </P>
<P>Charles A. Dana,</I> Managing Editor of the<I> N. Y. Tribune</I> </P>
<P>Dr. Charles Marx" </P>
<P>&lt;"Verlagsb&uuml;ro der 'Tribune', New York, 8. M&auml;rz 1860 </P>
<P>Sehr geehrter Herr, </P>
<P>In Beantwortung Ihrer Anfrage stelle ich mit gro&szlig;em Vergn&uuml;gen fest, in welcher Verbindung Sie zu verschiedenen Ver&ouml;ffentlichungen in den Vereinigten Staaten standen, von denen ich pers&ouml;nlich Kenntnis habe. Vor fest neun Jahren verpflichtete ich Sie, f&uuml;r die <I>'New York</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Tribune'</I> zu schreiben, und diese Besch&auml;ftigung hat seither ununterbrochen fortgedauert. Soweit ich mich entsinnen kann, haben Sie st&auml;ndig, ohne eine Woche Unterbrechung. f&uuml;r uns geschrieben. Und Sie sind nicht nur einer der h&ouml;chstgeschatzten, sondern auch einer der bestbezahlten st&auml;ndigen Mitarbeiter unseres Blattes. Das einzige, was ich en Ihnen aussetzen mu&szlig;te, war, da&szlig; Sie gelegentlich eine f&uuml;r eine amerikanische Zeitung zu stark betonte Note deutschen Empfindens an den Tag gelegt haben. Das ist in bezug auf Ru&szlig;land und Frankreich der Fall gewesen. In Fragen, die den Zarismus wie den Bonapartismus betreffen, war ich zuweilen der Meinung, da&szlig; Sie zu viel Interesse und zu gro&szlig;e Besorgnis f&uuml;r die Einheit und Unabh&auml;ngigkeit Deutschlands bekundeten. Im Zusammenhang mit dem k&uuml;rzlichen Krieg in Italien trat das vielleicht noch mehr in Erscheinung als bei anderen Gelegenheiten. In der<I> Sympathie mit dem italienischen Volk</I></FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>war ich mit Ihnen allerdings vollst&auml;ndig einig. Ich hatte ebensowenig Vertrauen wie Sie in die Aufrichtigkeit des franz&ouml;sischen Kaisers und glaubte ebensowenig wie Sie, da&szlig; von ihm die<I> Befreiung Italiens</I> erwartet werden d&uuml;rfe; ich dachte aber nicht, da&szlig; f&uuml;r Deutschland derart Grund zur Beunruhigung bestehe, wie Sie, gemeinsam mit anderen deutschen Patrioten, angenommen haben. </P>
<P>Ich mu&szlig; hinzuf&uuml;gen, da&szlig; Sie in allen Ihren Artikeln, die durch meine Hand gegangen sind, immer das lebhafteste Interesse f&uuml;r das Wohlergehen und den Fortschritt der Arbeiterklasse bekundet haben und da&szlig; Sie sehr viel geschrieben haben mit direkter Beziehung auf dieses Ziel. </P>
<P>Im Laufe der letzten f&uuml;nf oder sechs Jahre habe ich auch zu verschiedener Zeit die Lieferung von Beitr&auml;gen durch Sie f&uuml;r <I>'Putnam's Monthly'</I>, eine literarische Zeitschrift von hohem Niveau, vermittelt, ebenso f&uuml;r die <I>'New</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>American Cyclop&aelig;dia'</I>, deren Herausgeber ich gleichfalls bin und f&uuml;r die Sie einige sehr wichtige Artikel geliefert haben. Wenn Sie noch weitere Erkl&auml;rungen ben&ouml;tigen, stehe ich Ihnen gern damit zur Verf&uuml;gung. Inzwischen verbleibe ich Ihr sehr ergebener<I> </P>
<P ALIGN="RIGHT">Charles A. Dana</I>, stellvertr. Chefredakteur der <I>'New-York</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Tribune'</I>. </P>
<P>Herrn Dr. Karl Marx."&gt;</P>
</FONT><I><P ALIGN="CENTER"><A NAME="XII_15">15. Dentu-Pamphlets</P>
</I><P></A>Ich habe gezeigt, da&szlig; die Dentu-Pamphlets die Quelle sind, woraus der deutsche D&acirc;-D&acirc; seine Weisheit &uuml;ber die Weltgeschichte im allgemeinen <A NAME="S681"><B>&lt;681&gt;</A></B> und<I> "Napoleons heilsame Politik"</I> im besondren sch&ouml;pft. Die<I> "heilsame Politik<FONT COLOR="#00ff00"> </FONT>Napoleons"</I> ist eine Phrase aus einem neulichen Leitartikel des "Demokraten"<I> F. Zabel</I>. Was die<I> Franzosen selbst</I> &uuml;ber diese Pamphlets denken und wissen, ersehe man aus folgendem Auszug aus dem Pariser Wochenblatt<I> "Courrier du Dimanche" Nr. 42, 14. Oktober 1860.</I> .</P>
<FONT SIZE=2><P>"Pour ce qui regarde le moment actuel, prenez dix brochures au hasard, et vous reconna&icirc;trez que neuf au moins ont &eacute;t&eacute;</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>pens&eacute;es, &eacute;labor&eacute;es, &eacute;crites ... par qui?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>par des romanciers de profession, par des chansonniers, par des vaudevillistes, par des sacristains! </P>
<P>Parle-t-on dans les gazettes de myst&eacute;rieuses entrevues entre les puissances du Nord, de la Sainte-Alliance qui ressuscite? Vite voil&agrave; un faiseur agr&eacute;able de couplets assez litt&eacute;raires, et m&ecirc;me (jadis) passablement lib&eacute;raux, qui court chez l'in&eacute;vitable<I> M. Dentu</I> et lui apporte sous ce titre ronflant: La coalition, une longue et fade paraphrase des articles de M. Grandguillot. L'alliance anglaise semble d&eacute;plaire parfois a M. Limayrac?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Vite, un M. Ch&acirc;telet, chevalier de l'ordre de Gr&eacute;goire le Grand, et qui doit &ecirc;tre sacristain quelque part, si j'en crois son style, publie ou republie un long et ridicule factum:<I> Crimes et d&eacute;lits de l'Angleterre contre la France</I>. D&eacute;j&agrave; l'auteur du<I> Comp&egrave;re Guillery</I> (Edmond About) avait jug&eacute; &agrave; propos de nous &eacute;difier sur les arcanes politiques de la monarchie prussienne, et avait donn&eacute; du haut de ses chutes th&eacute;&acirc;trales, des conseils de prudence aux chambres de Berlin. On annonce que M. Clairville va prochainement &eacute;lucider la question de l'isthme de Panama, si fort embrouill&eacute;e par M. Belly; et sans doute quelques jours apr&egrave;s la conf&eacute;rence royale du 21 Octobre, on verra para&icirc;tre a toutes les vitrines de nos libraires une splendide brochure rose qui portera ce titre;<I> M&eacute;moire sur l'entrevue de Varsovie par le</I> corps<I> de ballet de l'Op&eacute;ra.</I> </P>
<P>Cette invasion, en apparence inexplicable, des questions politiques par les<I> dii minores</I> de la litt&eacute;rature, se rattache &agrave; bien des causes. Nous en citerons ici une seule, mais qui est la plus imm&eacute;diate et la plus incontestable. </P>
<P>Dans le marasme presque universel d'esprit et de cur, ces messieurs, qui font le triste m&eacute;tier d'amuseurs publics, ne savent plus par quel moyen secouer et r&eacute;veiller leurs lecteurs. Les vieilles ga&icirc;t&eacute;s de leurs refrains et de leurs anecdotes leur reviennent sans cesse. Eux-m&ecirc;mes se sentent aussi mornes, aussi tristes, aussi ennuy&eacute;s que ceux qu'ils entreprennent de d&eacute;rider. Voil&agrave; pourquoi &agrave; bout de ressources, ils se sont mis, en d&eacute;sespoir de cause, &agrave; &eacute;crire les uns des m&eacute;moires de courtisanes, les autres des brochures diplomatiques. </P>
<P>Puis, un beau matin, un aventurier de la plume, qui n'a jamais fait a la politique le sacrifice d'une heure s&eacute;rieuse d'&eacute;tude, qui n'a pas m&ecirc;me au cur le semblant d'une conviction, quelle qu'elle soit, se l&egrave;ve et se dit: 'J'ai besoin de frapper un grand coup! Voyons! que ferai-je pour attirer sur moi l'attention g&eacute;n&eacute;rale qui me fuit d'instinct? &Eacute;crirai-je un opuscule sur la question L&eacute;otard ou sur la question d'Orient? R&eacute;v&eacute;lerai-je au monde surpris le secret de boudoirs ou je n'entrai jamais, ou celui de la politique russe qui m'est plus &eacute;trange encore?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Dois-je m'attendrir en prose voltairienne sur<I> les femmes &eacute;clabouss&eacute;es</I> ou en prose &eacute;vang&eacute;lique sur les malheureuses populations maronites <A NAME="S682"><B>&lt;682&gt;</A></B> traqu&eacute;es, d&eacute;pouill&eacute;es, massacr&eacute;es</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>par le fanatisme mahom&eacute;tan? Lancerai-je une apologie de mademoiselle Rigolboche ou un plaidoyer en faveur du pouvoir temporel? D&eacute;cid&eacute;ment, j'opte pour la politique. J'amuserai encore mieux mon public avec les rois et les empereurs, qu'avec les lorettes.' Cela dit, notre surnum&eacute;raire de la litt&eacute;rature boh&egrave;me compulse le<I> Moniteur,</I> hante quelques jours les colonnades de la Bourse, rend visite &agrave; quelques fonctionnaires et sait enfin de quel c&ocirc;te souffle le vent de la curiosit&eacute; &agrave; la ville, ou celui de la faveur &agrave; la cour; il choisit alors un titre que ce vent puisse enfler d'une fa&ccedil;on suffisante et se repose content sur les lauriers. Aussi bien son uvre est faite d&eacute;sormais; car aujourd'hui, en mati&egrave;re de brochure, il n'y a que deux choses qui comptent, le titre et les relations que l'on suppose entre l'&eacute;crivain et 'de hauts personnages'. </P>
<P>Est-il n&eacute;cessaire de dire, apr&egrave;s cela, ce que valent les brochures qui nous inondent? Ramassez un jour tout ce que vous avez de courage, t&acirc;chez de les lire jusqu'au bout et vous serez effray&eacute;s de l'ignorance inou&iuml;e, de la l&eacute;g&egrave;ret&eacute; intol&eacute;rable, voire m&ecirc;me de l'amoindrissement de sens moral qu'elles d&eacute;c&egrave;lent dans leurs auteurs. Et je ne parle pas ici des plus mauvaises ... Et chaque ann&eacute;e nous courbe plus bas, chaque ann&eacute;e voit appara&icirc;tre un nouveau signe de d&eacute;cadence intellectuelle, chaque ann&eacute;e ajoute une honte litt&eacute;raire nouvelle a celles dont il nous faut d&eacute;j&agrave; rougir. De telle sorte que les plus optimistes se prennent quelquefois &agrave; douter de demain, et se demandent avec angoisse: Sortirons-nous de l&agrave;?" </P>
<P>&lt;"Was den gegenw&auml;rtigen Augenblick anbelangt, nehme man aufs Geratewohl zehn Brosch&uuml;ren, und man wird erkennen, da&szlig; mindestens neun davon erdacht, ausgearbeitet, niedergeschrieben sind ... von wem?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>von berufsm&auml;&szlig;igen Romanschriftstellern, von Chansonniers, von Lustspieldichtern, von Kirchendienern. </P>
<P>Spricht man in den Zeitungen von geheimnisvollen Zusammenk&uuml;nften unter den M&auml;chten des Nordens, von der Heiligen Allianz, die wiederersteht?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Schon findet sich eiligst ein liebensw&uuml;rdiger Verfertiger ziemlich literarischer und selbst (einstmals) leidlich liberaler Liedchen, der zu dem unvermeidlichen <I>Herrn Dentu</I> l&auml;uft und ihm unter dem hochtrabenden Titel 'Die Koalition' eine weitschweifige, fade Wiedergabe der Artikel des Herrn Grandguillot liefert. Das B&uuml;ndnis mit England scheint Herrn Limayrac zuweilen zu mi&szlig;fallen? Schnell publiziert oder publiziert von neuem ein Herr Ch&acirc;telet, Ritter des Ordens von Gregor dem Gro&szlig;en, der seinem Stil nach zu schlie&szlig;en irgendwo Kirchendiener sein mu&szlig;, eine lange, l&auml;cherliche Geschichte <I>'Verbrechen und Missetaten Englands gegen Frankreich'</I>. Schon der Verfasser des <I>'Comp&egrave;re Guillery'</I> (Edmond About)</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>hat f&uuml;r gut befunden, uns mit den politischen Geheimnissen der preu&szlig;ischen Monarchie zu erbauen, und hat den Berliner Kammern, von der H&ouml;he seiner Durchf&auml;lle im Theater herab, lebenskluge Ratschl&auml;ge erteilt. Man k&uuml;ndigt an, da&szlig; Herr Clairville demn&auml;chst die Frage der Meerenge von Panama aufkl&auml;ren wird, die von Herrn Belly so stark verwirrt worden ist; und zweifellos wird man einige Tage nach der F&uuml;rstenzusammenkunft vom 21. Oktober in den Schaufenstern aller unserer Buchl&auml;den eine pr&auml;chtige rosa Brosch&uuml;re auftauchen sehen, die den Titel tr&auml;gt: <I>'Denkschrift &uuml;ber die Warschauer Zusammenkunft mit dem Ballettkorps der Oper.'</I> </P>
<P>Dieses dem Anschein nach unerkl&auml;rliche Eindringen der<I> kleineren Gottheiten</I> der Literatur in die Fragen der Politik h&auml;ngt mit vielen Ursachen zusammen. Wir wollen hier nur eine einzige anf&uuml;hren, die jedoch die handgreiflichste und unbestreitbarste ist. </P>
<P>Bei dem fast in der ganzen Welt zu beobachtenden Verfall des Geistes und des Herzens wissen diese Herren, die das traurige Gewerbe &ouml;ffentlicher Possenrei&szlig;er betreiben, nicht mehr, wie sie ihre Leser ermuntern und wachr&uuml;tteln sollen. Die alten Sp&auml;&szlig;e ihrer Kehrreime und Anekdoten geben sie immer wieder zum besten. Sie selbst sind in ebenso tr&uuml;bseliger, so trauriger, so gelangweilter Stimmung wie die Leute, die sie aufzuheitern suchen. Und gerade weil sie am Ende ihrer Mittel sind, haben sie sich aus lauter Verzweiflung darangemacht, die einen, die Erinnerungen von Kurtisanen, die andern, diplomatische Brosch&uuml;ren zu schreiben. </P>
<P>Dann, eines sch&ouml;nen Morgens, erhebt sich ein Abenteurer der Feder, der der Politik niemals auch nur eine Stunde ernsthaften Studiums gewidmet, der nie auch nur die geringste Spur irgendeiner inneren &Uuml;berzeugung gehabt hat, und sagt sich: 'Ich mu&szlig; zu einem gro&szlig;en Schlag ausholen! Sehen wir einmal zu! Was l&auml;&szlig;t sich tun, um die Aufmerksamkeit des Publikums auf mich zu lenken, das instinktiv nichts von mir wissen will? Soll ich einen Artikel &uuml;ber den Fall L&eacute;otard oder &uuml;ber die orientalische Frage schreiben?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Soll ich der &uuml;berraschten Welt die Geheimnisse von Frauengem&auml;chern enth&uuml;llen, zu denen ich niemals Zutritt gehabt habe, oder die Geheimnisse der russischen Politik, die mir noch fremder sind?</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>Soll ich in Voltaireschem Stile in R&uuml;hrung &uuml;ber<I> gefallene Frauen</I> zerflie&szlig;en oder im Stile des Evangeliums &uuml;ber die ungl&uuml;ckliche maronitische Bev&ouml;lkerung, die durch mohammedanischen Fanatismus gehetzt, ausgepl&uuml;ndert, hingemordet wurde?</FONT><FONT SIZE=2 COLOR="#00ff00"> </FONT><FONT SIZE=2>Soll ich ein Loblied auf Fr&auml;ulein Rigolboche singen oder ein Pl&auml;doyer zugunsten der weltlichen Macht halten?</FONT><FONT SIZE=2 COLOR="#ff0000"> </FONT><FONT SIZE=2>Jetzt wei&szlig; ich's, ich entscheide mich f&uuml;r die Politik. Ich werde meinem Publikum mit K&ouml;nigen und Kaisern noch mehr Spa&szlig; bereiten als mit lockeren Damen. Als er dies gesagt hat, w&auml;lzt unser Supernumerarius der Bohemeliteratur den <I>'Moniteur'</I>, treibt sich ein paar Tage in den S&auml;uleng&auml;ngen der B&ouml;rse umher, besucht einige Beamte und wei&szlig; zum Schlu&szlig;, von welcher Seite der Wind weht, worauf man in der Stadt neugierig ist oder was man bei Hofe gern h&ouml;rt: er w&auml;hlt dann eine &Uuml;berschrift, in der gen&uuml;gend von diesem Wind eingefangen ist, und ruht zufrieden auf seinen Lorbeeren aus. Jetzt hat er schon alles N&ouml;tige geleistet; denn heutzutage z&auml;hlen bei Brosch&uuml;ren nur zwei Dinge: der Titel und die Beziehungen, die man zwischen dem Verfasser und 'hohen Pers&ouml;nlichkeiten' vermutet. </P>
<P>Mu&szlig; man hiernach noch ausdr&uuml;cklich sagen, was die Brosch&uuml;ren wert sind, mit denen der Markt &uuml;berschwemmt wird? Man nehme eines Tages seinen ganzen Mut zusammen, bem&uuml;he sich, sie bis zu Ende zu lesen, und man wird entsetzt sein &uuml;ber die unerh&ouml;rte Unwissenheit, die unertr&auml;gliche Leichtfertigkeit, ja die geradezu minderwertige Moral, die diese Autoren verraten. Und dabei spreche ich hier nicht von den schlechtesten ... Und jedes Jahr wird das Niveau niedriger, jedes Jahr enth&uuml;llt neue Anzeichen geistigen Verfalls, jedes Jahr f&uuml;gt einen neuen literarischen Schandfleck denen hinzu, &uuml;ber die wir bereits err&ouml;ten m&uuml;ssen, derart, da&szlig; die gr&ouml;&szlig;ten Optimisten manchmal von Zweifeln an der n&auml;chsten Zukunft befallen werden und sich angstvoll fragen: Wird es einen Ausweg hieraus geben?"&gt;</P>
</FONT><B><P><A NAME="S683">&lt;683&gt;</A></B> Ich habe oben die Phrase<I> "die heilsame Politik<FONT COLOR="#00ff00"> </FONT>Napoleons"</I> aus der<I> "National-Zeitung"</I> zitiert. Sonderbarerweise schreibt der Pariser Korrespondent des<I> "Manchester Guardian"</I> - in ganz England anerkannt wegen seiner meist genauen Information - folgendes Kuriosum unter: </P>
<FONT SIZE=2><P>"Paris, November 8. ... Louis-Napoleon spends his gold in vain in supporting such newspapers as the <I>'National-Zeitung'</I>." (Louis-Napoleon vergeudet sein Geld umsonst in der Unterst&uuml;tzung solcher Zeitungen wie der<I> "National-Zeitung"</I>.) (<I>"Manchester Guardian"</I> vom 12. Nov. 1860.) </P>
</FONT><B><P><A NAME="S684">&lt;684&gt;</A></B> Indessen glaube ich, da&szlig; der sonst wohlunterrichtete Korrespondent des<I> "Manchester Guardian"</I> sich diesmal irrt. F. Zabel soll n&auml;mlich ins bonapartistische Lager &uuml;bergelaufen sein, um zu beweisen, da&szlig; er<I> nicht von &Ouml;streich gekauft</I> ist. Wenigstens wurde mir so aus Berlin berichtet, und pa&szlig;t das in die -<I> Dunciade</I>. </P>
<I><P ALIGN="CENTER"><A NAME="XII_16">16. Nachtrag</A></P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="XII_16_a">a) K. Vogt und "La Cimentaire"</A></P>
</I></FONT><P>W&auml;hrend des Drucks dieser letzten Bogen fiel mir das<I> Oktoberheft</I> (1860) der<I> "Stimmen der Zeit"</I> zuf&auml;llig in die Hand.<I> A. Kolatschek</I>, fr&uuml;her Herausgeber des Organs der fl&uuml;chtigen Parlamentler, die<I> "Deutsche Monatsschrift"</I>, und so gewisserma&szlig;en der literarische Vorgesetzte des "fl&uuml;chtigen Reichsregenten", erz&auml;hlt p. 37 folgendes von seinem<I> Freunde Karl Vogt</I>: </P>
<FONT SIZE=2><P>"Die Genfer Aktiengesellschaft 'La Cimentaire', zu deren<I> Direktion</I> niemand anders geh&ouml;rte als Herr<I> Karl Vogt</I> selbst, wurde 1857 gegr&uuml;ndet, und 1858 hatten die Aktion&auml;re keinen Kreuzer mehr, und der Staatsanwalt steckte sofort einen der Direktoren unter der Anklage des Betrugs ins Loch. Herr Vogt war im Augenblick der Verhaftung grade in Bern, er kam eiligst zur&uuml;ck, der Verhaftete wurde losgelassen, der Proze&szlig; unterdr&uuml;ckt, 'um keinen Skandal zu machen', die Aktion&auml;re aber verloren alles. Nach solchem Beispiel kann man aber wohl nicht grade behaupten, da&szlig; in Genf der Schutz des Eigentums sehr gro&szlig; sei, und der Irrtum des Herrn<I> Karl Vogt</I> in dieser Beziehung ist um so seltsamer, als er, wie gesagt,<I> Mitdirektor der besagten Gesellschaft</I> war und man selbst in Frankreich bei &auml;hnlichen Prozessen die Schuldigen selbst unter den Direktoren aufsucht, ins Zuchthaus steckt und mit ihrem Verm&ouml;gen die Zivilanspr&uuml;che der Aktion&auml;re deckt." </P>
</FONT><P>Man vergleiche hiermit, was J. Ph. Becker in seinem Briefe (Abschnitt X) &uuml;ber das Bankereignis sagt, das Herrn<I> James Fazy</I> in die Arme des Dezember trieb. Dergleichen Details tragen viel zur L&ouml;sung des R&auml;tsels bei, wie "Napol&eacute;on le Petit" der gr&ouml;&szlig;te Mann seiner Zeit wurde. "Napol&eacute;on le Petit" selbst hatte bekanntlich zu w&auml;hlen zwischen coup d'&eacute;tat und - Clichy.<I> </P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="XII_16_b">b) Kossuth</A></P>
</I></FONT><P>Der nachfolgende Auszug aus einem Memorandum &uuml;ber eine Unterhaltung mit<I> Kossuth</I> beweist schlagend, wie genau Kossuth wei&szlig;, da&szlig;<I> Ru&szlig;land</I> Ungarns Hauptgefahr ist. Das Memorandum r&uuml;hrt von einem der ber&uuml;hmtesten radikalen Mitglieder des jetzigen House of Commons &lt;Unterhauses&gt; her.<FONT COLOR="#ff0000"> </P>
</FONT><B><FONT SIZE=2><P><A NAME="S685">&lt;685&gt;</A></B> "<I>Memorandum of a conversation with M. Kossuth on the evening of May 30th. 1854,</I> at ... </P>
<P>... A return to strict legality in Hungary (said he, viz.<I> Kossuth)</I> might renew the union of Hungary and Austria,<I> and would prevent Russia from finding any partisan in Hungary</I>. He (Kossuth) would not offer any opposition to a return to legality. He would advise his countrymen to accept with good faith such a restauration, if it could be obtained, and would pledge himself not in any way to be an obstacle to such an arrangement. He would not himself return to Hungary. He would not put himself forward such a course of Austria as he had no belief in Austria's return to legality, except under pressure of dire necessity. He gave me authority to say, such were his sentiments, and if appealed to, he should avow them, though he could not commit himself to any proposal, as he should not expect Austria to abandon her traditional scheme of centralisation till forced to do so ... He would have consented in 1848 to Hungarian troops being sent to resist attacks of the Piedmontese (Herr Kossuth ging 1848 viel weiter, indem er die Sendung ungarischer Truppen gegen die italienischen 'Rebellen' durch eine heftige Rede im Reichstag zu Pest durchsetzte), but would not employ them to coerce Austrian Italy, as he would not consent to foreign troops in Hungary." </P>
<P>&lt;"<I>Denkschrift &uuml;ber ein Gespr&auml;ch mit Herrn Kossuth am 30. Mai I854 abends zu</I> ... </P>
<P>... Die R&uuml;ckkehr zu strikter Legalit&auml;t in Ungarn (sagte er, d.h. Kossuth) k&ouml;nnte die Union zwischen Ungarn und &Ouml;sterreich wiederherstellen<I> und w&uuml;rde Ru&szlig;land daran hindern, in Ungarn Anh&auml;nger zu finden.</I> Er (Kossuth) w&uuml;rde gegen die R&uuml;ckkehr zur Legalit&auml;t keine Opposition machen. Er w&uuml;rde seinen Landsleuten raten, eine solche Restauration, falls sie erreichbar sein sollte, vertrauensvoll hinzunehmen, und er b&uuml;rge daf&uuml;r, da&szlig; er einer solchen Regelung keinerlei Hindernisse bereiten w&uuml;rde. Er selbst werde nicht nach Ungarn zur&uuml;ckkehren. Er werde von sich aus auch nicht ein solches Vorgehen &Ouml;sterreichs f&ouml;rdern, denn er glaube nicht an &Ouml;sterreichs R&uuml;ckkehr zur Legalit&auml;t, es sei denn unter dem Druck der harten Notwendigkeit. Er erm&auml;chtigte mich zu erkl&auml;ren, da&szlig; dies seine Auffassung sei, und wenn man ihn dazu auffordere, werde er sich zu ihr bekennen, obwohl er sich zu keinem Vorschlag entschlie&szlig;en k&ouml;nne, denn er erwarte nicht, da&szlig; &Ouml;sterreich seine herk&ouml;mmlichen Zentralisierungsabsichten aufgebe, wenn es nicht dazu gezwungen werde ... Im Jahre 1848 w&uuml;rde er sich mit der Entsendung ungarischer Truppen zur Abwehr des Angriffs der Piemontesen einverstanden erkl&auml;rt haben (...), aber er wolle sie nicht zur Niederwerfung von &Ouml;sterreichisch-Italien verwendet sehen, wie er dem Erscheinen ausl&auml;ndischer Truppen in Ungarn nicht zustimmen w&uuml;rde."&gt;</P>
</FONT><P>Die mythenbildende Kraft der Volksphantasie hat sich zu allen Zeiten in der Erfindung "gro&szlig;er M&auml;nner" bew&auml;hrt. Das schlagendste Beispiel dieser Art ist unstreitig<I> Simon Bolivar</I>. Was<I> Kossuth</I> angeht, so wird er z.B. gefeiert als der Mann, der den Feudalismus in Ungarn abschaffte. Dennoch ist er an den drei gro&szlig;en Ma&szlig;regeln - allgemeine Besteurung, Aufhebung der feudalb&auml;uerlichen Lasten und unentgeltliche Beseitigung des Kirchenzehnten - durchaus unschuldig. Die Motion f&uuml;r<I> allgemeine Besteurung</I> (der <A NAME="S686"><B>&lt;686&gt;</A></B> Adel war fr&uuml;her eximiert) wurde vom<I> Szemere</I> gestellt; die Motion f&uuml;r Aufhebung des Robots usw. durch<I> Bonis</I>, Szabolczer Deputierten, und die Geistlichkeit selbst durch das Organ des Deputierten und Domherrn Jekelfalussy verzichtete freiwillig auf den Zehnten.<I> </P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="XII_16_c">c) Edmond Abouts "La Prusse en 1860"</A></P>
</I></FONT><P>Am Schlu&szlig; von Abschnitt VIII spreche ich die Ansicht aus, da&szlig;<I> E. Abouts</I> Pamphlet<I> "La Prusse en 1860"</I> oder, wie es urspr&uuml;nglich hie&szlig;,<I> "Napoleon III et la Prusse"</I> ein ins Franz&ouml;sische r&uuml;ck&uuml;bersetzter Auszug aus D&acirc;-D&acirc; Vogts verdeutschter Kompilation der Dentu-Pamphlets sei. Das einzige Bedenken, das sich dieser Ansicht entgegenstellte, war des durchgefallenen Kom&ouml;dienschreibers E. About g&auml;nzliche Unkenntnis der deutschen Sprache. Indes, warum sollte der <I>comp&egrave;re </I>&lt;Gevatter&gt; <I>Guillery</I> nicht eine <I>comm&egrave;re allemande </I>&lt;deutsche Gevatterin&gt; zu Paris aufgetrieben haben?<FONT COLOR="#00ff00"> </FONT>Wer diese<I> comm&egrave;re</I> sei, blieb ein Gegenstand der Konjekturalkritik.<I> "La Prusse en 1860"</I> wurde bekanntlich als Vademecum zu Louis Bonapartes Reise nach Baden-Baden ver&ouml;ffentlicht, sollte sein Anliegen beim Prinzregenten bevorworten und Preu&szlig;en klarmachen, da&szlig;, wie die Schlu&szlig;worte des Pamphlets sagen, Preu&szlig;en in dem 2. Dezember einen "alli&eacute; tr&egrave;s utile" besitze, "qui est peut-&ecirc;tre appel&eacute; &agrave; lui (Preu&szlig;en) rendre de grands services,<I> pourvu qu'elle s'y pr&ecirc;te un peu</I>". &lt;"sehr n&uuml;tzlichen Verb&uuml;ndeten" besitze, "der vielleicht dazu berufen ist, ihm (Preu&szlig;en) gro&szlig;e Dienste zu leisten, unter der Voraussetzung, <I>da&szlig; es ein wenig entgegenkommt"</I>.&gt; Da&szlig; das<I> "pourvu qu'elle s'y pr&ecirc;te un peu"</I> zu deutsch hie&szlig;: "unter der Voraussetzung, da&szlig; Preu&szlig;en die Rheinprovinz an Frankreich verkauft", hatte E. About franz&ouml;sisch (siehe oben Abschnitt IX, Agentur) bereits im Fr&uuml;hling 1860 durch die "Opinion nationale" verraten. Unter diesen erschwerenden Umst&auml;nden durfte ich auf blo&szlig;e Vermutung hin keine Person als den deutschen Souffleur des durchgefallenen Kom&ouml;dienschreibers und Dentu-Pamphletisten E. About namentlich bezeichnen. Jetzt jedoch bin ich zur Erkl&auml;rung berechtigt, da&szlig; des comp&egrave;re Guillery deutsche comm&egrave;re niemand anders ist als Vogts sanfte Kunigunde -<I> Herr Ludwig Simon von Trier</I>. Das ahnte wohl kaum der deutsche Fl&uuml;chtling &lt;S. L. Borkheim&gt; in London, der die bekannte Antwort auf Abouts Pamphlet schrieb!</P></BODY>
</HTML>
