<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Bernadotte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 154-163.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Karl Marx</H2>
<H1>Bernadotte</H1>
<FONT SIZE=2><P>Geschrieben zwischen 17. September und 15. Oktober 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S154">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;154&gt;</A></B> <I>Bernadotte</I>, Jean-Baptiste-Jules, Marschall des franz&ouml;sischen Kaiserreichs, F&uuml;rst von Pontecorvo und, unter dem Namen Karl XIV. Johann, K&ouml;nig von Schweden und Norwegen, wurde am 26. Januar 1764 zu Pau in Departement Basses Pyr&eacute;n&eacute;es geboren und starb am 8. M&auml;rz 1844 im k&ouml;niglichen Palast zu Stockholm. Er war der Sohn eines Advokaten und wurde f&uuml;r diesen Beruf ausgebildet; aber seine milit&auml;rischen Neigungen veranla&szlig;ten ihn, sich 1780 heimlich bei der k&ouml;niglichen Marine zu melden, wo er bei Ausbruch der Franz&ouml;sischen Revolution in den Rang eine Sergeanten aufger&uuml;ckt war. Damals begann sein schneller Aufstieg. 1792 diente er bereits als Oberst in der Armee von Custine, kommandierte 1793 eine Halbbrigade, wurde noch im selben Jahre durch die G&ouml;nnerschaft Kl&eacute;bers zum Brigadegeneral bef&ouml;rdert und trug als Divisionsgeneral der Sambre- und Maas-Armee unter Kl&eacute;ber und Jourdan zum Sieg bei Fleurus am 26. Juni 1794, zum Erfolg bei J&uuml;lich und zur Kapitulation von Maastricht bei. Er leistete ebenfalls gute Dienste im Feldzug von 1795/1796 gegen die &ouml;sterreichischen Generale Clerfayt und Kray sowie den Erzherzog Karl. Als er Anfang 1797 vom Direktorium den Auftrag erhielt, 20.000 Man als Verst&auml;rkung zur italienischen Armee zu f&uuml;hren, bestimmte sein erstes Zusammentreffen mit Napoleon in Italien ihre k&uuml;nftigen Beziehungen. Trotz der ihm eigenen Gro&szlig;m&uuml;tigkeit hegte Napoleon eine kleinlich und mi&szlig;trauische Eifersucht gegen&uuml;ber der Rhein-Armee und ihre Generalen. Er begriff sofort, da&szlig; Bernadotte eine unabh&auml;ngige Karriere anstrebte. Der letztere war zu sehr Gascogner, um nicht seinerseits den Abstand zwischen einem Genie wie Napoleon und einem Mann von Talent wie er selbst richtig einzusch&auml;tzen. Daher ihre gegenseitige Abneigung. W&auml;hrend der Invasion in Istrien zeichnete sich Bernadotte beim &Uuml;bergang &uuml;ber den Tagliamento, wo er die Vorhut befehligte, und bei der Einnahme der Festung Gradisca am 19. M&auml;rz 1797 aus.</P>
<B><P><A NAME="S155">&lt;155&gt;</A></B> Nach der sogenannten Revolution des 18. Fructidor befahl Napoleon seinen Generalen, Zustimmungsadressen zu diesem coup d'&eacute;tat von ihren Divisionen einzufordern; aber Bernadotte protestierte zuerst, zeigte dann gro&szlig;en Widerwillen, dem Befehl nachzukommen, und schickte schlie&szlig;lich eine Adresse an das Direktorium, die aber das genaue Gegenteil von dem enthielt, worum er gebeten worden war, und ohne sie durch die H&auml;nde Bonapartes gehen zu lassen. Napoleon, der sich nach Paris begeben hatte, um dem Direktorium den Vertrag von Campoformio vorzulegen, besuchte auf seiner Reise Bernadotte in dessen Hauptquartier zu Udine, um ihm zu schmeicheln, nahm ihm jedoch am n&auml;chsten Tag durch einen Befehl aus Mailand die H&auml;lfte seiner Division der Rhein-Armee ab und befahl ihm, die andere H&auml;lfte nach Frankreich zur&uuml;ckzuf&uuml;hren. Nach vielen Einwendungen, Kompromissen und neuen Streitigkeiten lie&szlig; sich Bernadotte schlie&szlig;lich dazu bewegen, die Gesandtschaft in Wien anzutreten. Dort nahm er, nach den Anweisungen Talleyrands handelnd, eine vers&ouml;hnliche Haltung ein, von der die von Bonaparte und seinen Br&uuml;dern beeinflu&szlig;ten Pariser Zeitungen behaupteten, da&szlig; sie voller royalistischer Tendenzen sei; und als Beweis f&uuml;r diese Anschuldigungen verbreiteten sie Ger&uuml;chte, Bernadotte h&auml;tte das Anbringen der Trikolore &uuml;ber dem Eingang seines Hotels und der republikanischen Kokarden an den H&uuml;ten seines Gefolges verboten. Als er daf&uuml;r vom Direktorium getadelt wurde, hi&szlig;te Bernadotte am 13. April 1798, dem Jahrestag der antijakobinischen Demonstration in Wien, die Trikolore mit der Inschrift "Freiheit, Gleichheit, Br&uuml;derlichkeit", woraufhin sein Hotel von einem Wiener P&ouml;belhaufen gest&uuml;rmt, die Fahne verbrannt und sein Leben bedroht wurde. Da die &ouml;sterreichische Regierung sich weigerte, die geforderte Genugtuung zu geben, zog sich Bernadotte mit seiner gesamten Gesandtschaft nach Rastatt zur&uuml;ck. Das Direktorium jedoch vertuschte auf Anraten Napoleons, der selbst bei der Anstiftung dieses Skandals die Hand im Spiel gehabt hatte, die Angelegenheit und lie&szlig; seinen eigenen Repr&auml;sentanten fallen.</P>
<P>Bernadottes Verwandtschaft mit der Familie Bonaparte, die aus seiner im August 1798 erfolgten Heirat mit Fr&auml;ulein D&eacute;sir&eacute;e Clary herr&uuml;hrte, der Tochter eines Marseiller Kaufmanns und Joseph Bonapartes Schw&auml;gerin, schien seine Opposition gegen Napoleon nur noch zu verst&auml;rken. Als Befehlshaber der Observationsarmee am Oberrhein im Jahre 1799 bewies er, da&szlig; er f&uuml;r diesen Posten ungeeignet war, wodurch schon im voraus die Richtigkeit der von Napoleon auf St. Helena getroffenen Feststellung best&auml;tigt wurde, da&szlig; Bernadotte ein besserer Leutnant als ein Oberbefehlshaber war. An der Spitze des Kriegsministeriums nach der Emeute im Direktorium <A NAME="S156"><B>&lt;156&gt;</A></B> vom 30. Prairial, waren weniger seine Operationspl&auml;ne bemerkenswert als seine Intrigen mit den Jakobinern, durch deren erneut wachsenden Einflu&szlig; er sich eine pers&ouml;nliche Anh&auml;ngerschaft in den R&auml;ngen der Armee zu verschaffen suchte. Doch eines Morgens, am 13. September 1799, fand er im "Moniteur" seinen R&uuml;cktritt bekanntgegeben, noch ehe er &uuml;berhaupt wu&szlig;te, da&szlig; er darum gebeten hatte. Diesen Streich hatten ihm die mit Bonaparte verb&uuml;ndeten Mitglieder des Direktoriums Siey&egrave;s und Roger Ducos gespielt.</P>
<P>Als er die Westarmee befehligte, l&ouml;schte er die letzten Funken des Krieges in der Vend&eacute;e. Nach der Proklamierung des Kaiserreichs, das ihn zum Marschall machte, wurde er mit dem Kommando der hannoverschen Armee betraut. In dieser Eigenschaft sowie sp&auml;ter als Oberbefehlshaber der Armee in Norddeutschland war er bem&uuml;ht, sich bei der Bev&ouml;lkerung des Nordens den Ruf eines unabh&auml;ngigen, ma&szlig;vollen und in Fragen der Administration bef&auml;higten Menschen zu verschaffen. An der Spitze des in Hannover stationierten Korps, welches das erste Korps der Gro&szlig;en Armee bildete, nahm er am Feldzug von 1805 gegen die &Ouml;sterreicher und Preu&szlig;en teil. Er wurde von Napoleon nach Iglau geschickt, um die Bewegungen des Erzherzogs Ferdinand in B&ouml;hmen zu beobachten; danach, nach Br&uuml;nn zur&uuml;ckbeordert, wurde er in der Schlacht bei Austerlitz mit seinem Korps ins Zentrum zwischen Soult und Lannes gestellt und half, die &Uuml;berfl&uuml;gelung durch den rechten alliierten H&uuml;gel zu vereiteln. Am 5. Juni 1806 wurde er zum F&uuml;rsten von Pontecorvo erhoben. Im Feldzug von 1806/1807 gegen Preu&szlig;en kommandierte er das erste corps d'arm&eacute;e. Er erhielt von Napoleon den Befehl, von Naumburg nach Dornburg abzumarschieren, w&auml;hrend Davout, der auch in Naumburg war, nach Apolda marschieren sollte. Der Befehl, den Davout empfangen hatte, f&uuml;gte hinzu, da&szlig;, wenn Bernadotte sich schon mit ihm vereinigt hat, sie beide zusammen nach Apolda marschieren k&ouml;nnten. Nachdem Davout die Marschlinien der Preu&szlig;en rekognosziert und sich &uuml;berzeugt hatte, da&szlig; Bernadotte in der Richtung auf Dornburg keinen Feind treffen werde, schlug er Bernadotte einen gemeinsamen Marsch nach Apolda vor und bot ihm sogar an, sich unter Bernadottes Kommando stellen zu wollen. Dieser aber versteifte sich auf die w&ouml;rtliche Auslegung des Befehls Napoleons und marschierte in Richtung Dornburg ab, ohne den ganzen Tag &uuml;ber einen Feind zu treffen, w&auml;hrend Davout die ganze Last der Schlacht bei Auerstedt allein tragen mu&szlig;te, die wegen Bernadottes Abwesenheit nicht mit einem entscheidenden Siege endete. Allein das Zusammentreffen der Fliehenden von Auerstedt mit den Fliehenden von Jena und die strategischen Kombinationen Napoleons wandten die <A NAME="S157"><B>&lt;157&gt;</A></B> Folgen des von Bernadotte vors&auml;tzlich gemachten groben Fehlers ab. Napoleon unterzeichnete einen Befehl, Bernadotte vor ein Kriegsgericht zu stellen, hob ihn aber nach weiteren Erw&auml;gungen wieder auf. Nach der Schlacht bei Jena schlug Bernadotte gemeinsam mit Soult und Murat die Preu&szlig;en am 17. Oktober bei Halle, verfolgte den preu&szlig;ischen General Bl&uuml;cher bis nach L&uuml;beck und trug zu dessen Kapitulation bei Ratekau am 7. November 1806 bei. Au&szlig;erdem schlug er die Russen am 25. Januar 1807 in den Ebenen bei Mohrungen, unweit Thorn.</P>
<P>Nach dem Frieden von Tilsit sollten franz&ouml;sische Truppen gem&auml;&szlig; dem zwischen Napoleon und D&auml;nemark geschlossenen B&uuml;ndnis die D&auml;nischen Inseln besetzen, um von dort aus gegen Schweden vorzugehen. In &Uuml;bereinstimmung damit erhielt Bernadotte am 23. M&auml;rz 1808, demselben Tage, da Ru&szlig;land in Finnland einfiel, den Befehl, nach Seeland vorzur&uuml;cken, um zusammen mit den D&auml;nen in Schweden einzudringen, dessen K&ouml;nig zu entthronen und das Land zwischen D&auml;nemark und Ru&szlig;land aufzuteilen - eine seltsame Mission f&uuml;r einen Mann, der bald darauf in Stockholm regieren sollte. Er &uuml;berquerte den Belt und traf an der Spitze von 32.000 Franzosen, Holl&auml;ndern und Spaniern auf Seeland ein, wobei 10.000 Spanier unter dem Kommando von General de la Romana es fertigbrachten, sich mit Hilfe der englischen Flotte davonzumachen. Bernadotte unternahm nichts und bewirkte nichts bei seinem Aufenthalt auf Seeland. Nach Deutschland zur&uuml;ckgerufen, um dort an dem neuen Krieg zwischen Frankreich und &Ouml;sterreich teilzunehmen, erhielt er das Kommando &uuml;ber das haupts&auml;chlich aus Sachsen bestehende neunte Korps.</P>
<P>Die Schlacht bei Wagram am 5. und 6. Juli 1809 gab seinen Mi&szlig;verst&auml;ndnissen mit Napoleon neue Nahrung. Am ersten Schlachttage wurde Eug&egrave;ne Beauharnais, der in der N&auml;he von Wagram vorger&uuml;ckt und in die Mitte der feindlichen Reserven gesto&szlig;en war, nicht gen&uuml;gend von Bernadotte unterst&uuml;tzt, der mit seinen Truppen zu sp&auml;t und nicht entschieden genug eingegriffen hatte. In Front und Flanke angegriffen, wurde Eug&egrave;ne heftig auf Napoleons Garde zur&uuml;ckgeworfen, und der erste Schock des franz&ouml;sischen Angriffs wurde somit durch Bernadottes laues Benehmen abgeschw&auml;cht, der w&auml;hrenddessen das Dorf Adlerklaa im Zentrum der franz&ouml;sischen Armee, aber etwas vor der franz&ouml;sischen Linie, besetzt hatte. Am folgenden Tage, um sechs Uhr fr&uuml;h, als die &Ouml;sterreicher zu einem konzentrischen Angriff vorr&uuml;ckten, stand Bernadotte vor Adlerklaa, anstatt dieses Dorf zu besetzen und in seine Frontlinie einzubeziehen. Als die &Ouml;ster- <A NAME="S158"><B>&lt;158&gt;</A></B> reicher kamen, fand er diese Position zu gewagt und zog sich auf ein Plateau hinter Adlerklaa zur&uuml;ck, aber lie&szlig; das Dorf unbesetzt, das Bellegardes &Ouml;sterreicher sofort besetzten. Hierdurch wurde das franz&ouml;sische Zentrum gef&auml;hrdet, und Mass&eacute;na, der es kommandierte, schickte eine Division vor, die Adlerklaa wieder nahm, aber von d'Aspres Grenadieren abermals herausgeworfen wurde. Jetzt kam Napoleon selbst und &uuml;bernahm die Leitung, entwarf einen neuen Schlachtplan und vereitelte dadurch die Man&ouml;ver der &Ouml;sterreicher. So hatte also Bernadotte wiederum, wie bei Auerstedt, den Erfolg des Tages gef&auml;hrdet. Er seinerseits beklagte sich dar&uuml;ber, da&szlig; Napoleon unter Verletzung aller milit&auml;rischen Regeln General Dupas, dessen franz&ouml;sische Division zu Bernadottes Korps geh&ouml;rte, befohlen hatte, selbst&auml;ndig unter Umgehung seines, n&auml;mlich Bernadottes, Kommandos zu handeln. Der von ihm eingereichte Abschied wurde angenommen, nachdem Napoleon von einem Tagesbefehl erfahren hatte, den Bernadotte an seine Sachsen gerichtet hatte und der nicht mit dem kaiserlichen Bulletin &uuml;bereinstimmte.</P>
<P>Kurz nach seiner Ankunft in Paris, wo er mit Fouch&eacute; zu intrigieren begann, veranla&szlig;te die Walcheren-Expedition (30. Juli 1809) das franz&ouml;sische Ministerium in Abwesenheit des Kaisers, Bernadotte mit der Verteidigung Antwerpens zu betrauen. Die groben Fehler der Engl&auml;nder machten ein Vorgehen Bernadottes unn&ouml;tig, aber er benutzte die Gelegenheit, in einer an seine Truppen gerichteten Proklamation die Beschuldigung gegen Napoleon einzuflechten, da&szlig; dieser es unterlassen habe, die notwendigen Ma&szlig;nahmen zur Verteidigung der belgischen K&uuml;ste einzuleiten. Er wurde seines Postens enthoben. Als er bei seiner R&uuml;ckkehr nach Paris aufgefordert wurde, die Stadt zu verlassen und sich auf sein F&uuml;rstentum Pontecorvo zu begeben und sich weigerte, diesem Befehl nachzukommen, wurde er nach Wien bestellt. Nach mehreren heftigen Auseinandersetzungen mit Napoleon in Sch&ouml;nbrunn &uuml;bernahm er das Generalgouvernement von Rom, eine Art Ehrenexil.</P>
<P>Die Umst&auml;nde, die zu seiner Wahl zum Kronprinzen von Schweden f&uuml;hrten, waren noch lange nach seinem Tode nicht v&ouml;llig gekl&auml;rt. Karl XIII. sandte, nachdem er Karl August, den Herzog von Augustenburg, als Sohn und Erben der schwedischen Krone adoptiert hatte, Graf Wrede nach Paris, um f&uuml;r den Herzog um die Hand der Prinzessin Charlotta, der Tochter von Lucien Bonaparte, anzuhalten. Nach dem pl&ouml;tzlichen Tode des Herzogs von Augustenburg am 18. Mai 1810 dr&auml;ngte Ru&szlig;land Karl XIII. zur Adoption des Herzogs von Oldenburg, w&auml;hrend Napoleon die Anspr&uuml;che Friedrichs VI., des K&ouml;nigs von D&auml;nemark, unterst&uuml;tzte. Der alte K&ouml;nig selbst <A NAME="S159"><B>&lt;159&gt;</A></B> bot die Thronfolge dem Bruder des verstorbenen Herzogs von Augustenburg an und schickte Baron M&ouml;rner mit Instruktionen zu General Wrede, die diesem zur Pflicht machten, Napoleon von der Wahl des K&ouml;nigs zu &uuml;berzeugen. M&ouml;rner jedoch, ein junger Mann, der zu der sehr gro&szlig;en einflu&szlig;reichen Partei in Schweden geh&ouml;rte, die damals die Wiedergeburt ihres Landes nur durch ein enges B&uuml;ndnis mit Frankreich erhoffte, nahm es bei seiner Ankunft in Paris auf sich, im Einverst&auml;ndnis mit Lapie, einem jungen franz&ouml;sischen Genieoffizier, mit Signeul, dem schwedischen Generalkonsul, und mit Graf Wrede selbst, Bernadotte als Kandidaten f&uuml;r den schwedischen Thron vorzuschlagen, wobei sie alle darauf bedacht waren, ihre Schritte vor Graf Lagerbjelke, dem schwedischen Minister in den Tuilerien, geheimzuhalten; au&szlig;erdem waren alle durch eine Reihe von Mi&szlig;verst&auml;ndnissen, die Bernadotte geschickt aufrechterhielt, fest davon &uuml;berzeugt, da&szlig; dieser tats&auml;chlich der Kandidat Napoleons war. Demgem&auml;&szlig; schickten Wrede und Signeul am 29. Juni Depeschen an den schwedischen Minister f&uuml;r Ausw&auml;rtige Angelegenheiten, worin sie ank&uuml;ndigten, da&szlig; Napoleon sehr erfreut w&auml;re, wenn die k&ouml;nigliche Thronfolge seinem Vertreter und Verwandten angeboten wurde. Trotz des Widerstandes seitens Karl XIII. w&auml;hlte der Reichstag zu Oerebro am 21. August 1810 Bernadotte zum Kronprinzen von Schweden. Der K&ouml;nig war ebenfalls gezwungen, ihn als seinen Sohn unter dem Namen Karl Johann zu adoptieren. Napoleon befahl Bernadotte widerwillig und &auml;u&szlig;erst ungn&auml;dig, die angebotene W&uuml;rde anzunehmen. Bernadotte, der am 28. September 1810 Paris verlassen hatte, landete am 21. Oktober in Helsingborg, schwor dort dem katholischen Glauben ab, kam am 1. November in Stockholm an, nahm am 5. November an der Versammlung der Reichsst&auml;nde teil und &uuml;bernahm von diesem Moment an die Z&uuml;gel des Staates. Seit dem ungl&uuml;cklichen Frieden zu Frederikshamm war der vorherrschende Gedanke in Schweden die Wiedereroberung Finnlands, ohne welches angeblich, wie Napoleon am 28. Februar 1811 an Alexander schrieb, "Schweden aufgeh&ouml;rt hatte zu existieren", zumindest als eine von Ru&szlig;land unabh&auml;ngige Macht. Nur durch ein enges B&uuml;ndnis mit Napoleon konnten die Schweden hoffen, diese Provinz wiederzuerlangen. Und dieser &Uuml;berzeugung verdankte Bernadotte seine Wahl. W&auml;hrend der Erkrankung des K&ouml;nigs, die vom 17. M&auml;rz 1811 bis 7. Januar 1812 dauerte, wurde Karl Johann zum Regenten bestimmt; aber das war nur eine Frage der Etikette, denn er f&uuml;hrte bereits vorn Tage seiner Ankunft an alle Gesch&auml;fte.</P>
<P>Napoleon, selbst zu sehr Parven&uuml;, um die empfindlichen Stellen seines Exleutnants zu schonen, zwang ihn am 17. November 1810 - entgegen einer <A NAME="S160"><B>&lt;160&gt;</A></B> fr&uuml;heren Abmachung - dem Kontinentalsystem beizutreten und England den Krieg zu erkl&auml;ren. Er hielt die Eink&uuml;nfte, die Bernadotte als franz&ouml;sischer F&uuml;rst zu bekommen hatte, zur&uuml;ck, weigerte sich, dessen direkt an ihn gerichtete Depeschen anzunehmen, da er "kein ebenb&uuml;rtiger Souver&auml;n" sei, und sandte den Seraphim-Orden zur&uuml;ck, den Karl Johann dem neugebackenen K&ouml;nig von Rom &lt;Herzog von Reichstadt, Sohn Napoleons I.&gt; verliehen hatte. Diese kleinlichen Schikanen lieferten Bernadotte nur den Vorwand zu einer Handlungsweise, zu der er sich schon l&auml;ngst entschlossen hatte. Kaum war er in Stockholm eingef&uuml;hrt, als er den russischen General Suchtelen, den die Schweden ha&szlig;ten, weil er den Kommandeur von Sweaborg bestochen hatte, zu einer offizielle Audienz zulie&szlig; und sogar damit einverstanden war, da&szlig; dieser als Gesandter am schwedischen Hof akkreditiert wurde. Am 18. Dezember 1810 hatte Bernadotte eine Besprechung mit Tschernyschew, in der er erkl&auml;rte, er sei "bestrebt, die gute Meinung des Zaren zu gewinnen" und auf Finnland f&uuml;r immer zu verzichten unter der Bedingung, da&szlig; Norwegen von D&auml;nemark abgetrennt und mit Schweden vereinigt w&uuml;rde. Mit demselben Tschernyschew sandte er einen h&ouml;chst schmeichelhaften Brief an Zar Alexander. W&auml;hrend er sich auf diese Weise enger an Ru&szlig;land anschlo&szlig;, zogen sich die schwedischen Generale, die Gustav IV. gest&uuml;rzt und seine eigene Wahl unterst&uuml;tzt hatten, von ihm zur&uuml;ck. Ihre von der Armee und dem Volk geteilte Opposition drohte schon gef&auml;hrlich zu werden, als der Einmarsch einer franz&ouml;sischen Division in Schwedisch-Pommern am 27. Januar 1812 - eine Ma&szlig;nahme, die Napoleon auf Grund einer vertraulichen Information aus Stockholm durchf&uuml;hrte - Karl Johann schlie&szlig;lich einen plausiblen Vorwand lieferte, offen Schwedens Neutralit&auml;t zu erkl&auml;ren. Doch insgeheim und hinter dem R&uuml;cken des Reichstags schlo&szlig; er ein Offensivb&uuml;ndnis mit Alexander gegen Frankreich ab, das am 27. M&auml;rz 1812 in St. Petersburg unterzeichnet und in dem die Angliederung von Norwegen an Schweden ebenfalls festgelegt wurde.</P>
<P>Napoleons Kriegserkl&auml;rung an Ru&szlig;land machte Bernadotte f&uuml;r einige Zeit zum Schiedsrichter &uuml;ber das Schicksal Europas. Napoleon bot ihm unter der Bedingung, da&szlig; er Ru&szlig;land mit 40.000 Schweden angriff, Finnland, Mecklenburg, Stettin und das gesamte Gebiet zwischen Stettin und Wolgast an. Bernadotte h&auml;tte den Feldzug entscheiden und St. Petersburg besetzen k&ouml;nnen, ehe Napoleon Moskau erreicht hatte. Er zog es aber vor, als der Lepidus eines mit England und Ru&szlig;land gebildeten Triumvirats zu handeln. Er veranla&szlig;te den Sultan, den Frieden von Bukarest zu <A NAME="S161"><B>&lt;161&gt;</A></B> ratifizieren und erm&ouml;glichte dadurch dem russischen Admiral Tschitschagow, seine Truppen von den Donau-Ufern abzuziehen und an der Flanke der franz&ouml;sischen Armee zu operieren. Er vermittelte ebenfalls beim Frieden von &Ouml;rebro, der am 18. Juli 1812 zwischen England auf der einen und Ru&szlig;land und Schweden auf der anderen Seite geschlossen wurde. Alexander, &uuml;ber die ersten Erfolge Napoleons best&uuml;rzt, lud Karl Johann zu einer Unterredung ein und bot ihm gleichzeitig den Oberbefehl &uuml;ber die russischen Armeen an. Karl Johann, der klug genug war, das letztere Angebot abzulehnen, nahm die Einladung an. Am 27. August traf er in Abo ein, wo er Alexander sehr niedergedr&uuml;ckt und zu Friedensangeboten geneigt vorfand. Da er selbst schon zu weit gegangen war, um noch zur&uuml;ck zu k&ouml;nnen, r&uuml;ttelte er den schwankenden Zaren auf, indem er ihm nachwies, da&szlig; die scheinbaren Erfolge Napoleons zu dessen Untergang f&uuml;hren m&uuml;&szlig;ten. Die Zusammenkunft endete mit dem sogenannten Vertrag von Abo, dem ein geheimer Artikel beigef&uuml;gt war, der dem B&uuml;ndnis den Charakter eines Familienvertrages gab. Tats&auml;chlich erhielt Karl Johann nichts als Versprechungen, w&auml;hrend Ru&szlig;land sich ohne das geringste Opfer das in jenem Augenblick unsch&auml;tzbare B&uuml;ndnis mit Schweden sicherte. Durch authentische Berichte ist es k&uuml;rzlich best&auml;tigt worden, da&szlig; es damals allein von Bernadotte abhing, Finnland an Schweden zur&uuml;ckzubringen; aber der Gascogner Herrscher, verf&uuml;hrt durch Alexanders Schmeichelei, da&szlig; "eines Tages die franz&ouml;sische Kaiserkrone, wenn sie von Napoleons Haupt falle, auf seinem ruhen k&ouml;nnte", betrachtete Schweden bereits als einen blo&szlig;en pis aller &lt;Notbehelf&gt;.</P>
<P>Nach dem R&uuml;ckzug der Franzosen aus Moskau brach er offiziell die diplomatischen Beziehungen zu Frankreich ab, und als England ihm durch den Vertrag vom 3. M&auml;rz 1813 Norwegen garantierte, trat er der Koalition bei. Ausgestattet mit englischen Subsidien, landete er im Mai 1813 mit 25.000 Schweden in Stralsund und r&uuml;ckte gegen die Elbe vor. W&auml;hrend des Waffenstillstands vom 4. Juni 1813 spielt er eine wichtige Rolle bei dem Zusammentreffen in Trachenberg, wo Alexander ihn dem preu&szlig;ischen K&ouml;nig &lt;Friedrich Wilhelm III.&gt; vorstellte und wo der allgemeine Feldzugsplan festgelegt wurde. Als Oberbefehlshaber der Nordarmee, die sich aus Schweden, Russen, Preu&szlig;en, Engl&auml;ndern, Hanseaten und norddeutschen Truppen zusammensetzte, unterhielt er sehr zweideutige Beziehungen zur franz&ouml;sischen Armee, die von einem Individuum, das des &ouml;fteren in seinem Hauptquartier als Freund auftauchte, eingef&auml;delt worden waren und auf seiner Annahme beruhten, die Franzosen w&uuml;rden freudig Napoleons Herrschaft gegen die <A NAME="S162"><B>&lt;162&gt;</A></B> Herrschaft Bernadottes eintauschen, wenn er ihnen nur Beweise seiner Nachsicht und Milde gebe. Infolgedessen hinderte er die unter seinem Kommando stehenden Generale daran, die Offensive zu ergreifen, und als B&uuml;low entgegen seinen Anweisungen zweimal - bei Gro&szlig;beeren und bei Dennewitz - die Franzosen geschlagen hatte, lie&szlig; er die Verfolgung der besiegten Armee einstellen. Als Bl&uuml;cher, um ihn zum Handeln zu zwingen, an die Elbe vorr&uuml;ckte und sich mit ihm vereinigt hatte, konnte ihn nur die von Sir Charles Stewart, dem englischen Bevollm&auml;chtigten in seinem Lager, ge&auml;u&szlig;erte Drohung, die Lieferungen einzustellen, dazu bringen, weiterzumarschieren. Die Schweden erschienen auf dem Schlachtfeld von Leipzig nur der Form halber und verloren w&auml;hrend des gesamten Feldzuges keine 200 Mann vor dem Feind. Als die Alliierten in Frankreich einzogen, hielt er die schwedische Armee an seinen Grenzen zur&uuml;ck. Nach Napoleons Abdankung begab er sich pers&ouml;nlich nach Paris, um Alexander an die ihm in Abo gegebenen Versprechen zu erinnern. Talleyrand vernichtete seine kindischen Hoffnungen, indem er dem Rat der alliierten K&ouml;nige erkl&auml;rte: "Es gibt nur zwei M&ouml;glichkeiten: Bonaparte oder die Bourbonen - alles andere ist reine Intrige."</P>
<P>Als Karl Johann nach der Schlacht bei Leipzig in die Herzogt&uuml;mer von Schleswig und Holstein an der Spitze einer aus Schweden, Deutschen und Russen bestehenden Armee eingefallen war, mu&szlig;te Friedrich VI., K&ouml;nig von D&auml;nemark, angesichts der weit &uuml;berlegenen Streitkr&auml;fte am 14. Januar 1814 den Frieden von Kiel unterzeichnen, wonach Norwegen an Schweden abgetreten wurde. Doch die Norweger, die sich dagegen wandten, da&szlig; man so ohne weiteres &uuml;ber sie verf&uuml;gte, riefen die Unabh&auml;ngigkeit Norwegens unter der Schirmherrschaft von Christian Friedrich, dem Kronprinzen von D&auml;nemark, aus. Die in Edivold versammelten Vertreter der Nation nahmen am 17. Mai 1814 eine Verfassung an, die noch heute in Kraft und die demokratischste des modernen Europas ist. Nachdem er eine schwedische Armee und Flotte in Bewegung gesetzt und sich der Festung Frederiksstadt bem&auml;chtigt hatte, die den Zugang zu Christiania beherrscht, trat Karl Johann in Unterhandlungen, willigte ein, Norwegen als selbst&auml;ndigen Staat anzuerkennen und die Verfassung von Edivold zu akzeptieren, und als er am 7. Oktober die Sanktion des Storting erhalten hatte, kehrte er am 10. November 1814 nach Christiania zur&uuml;ck, um dort in seinem und des K&ouml;nigs Namen den Eid auf die Verfassung abzulegen.</P>
<P>Als Karl XIII, am 5. Februar 1818 starb, wurde Bernadotte als Karl XIV. Johann als K&ouml;nig von Schweden und Norwegen von Europa anerkannt. Jetzt versuchte er, die norwegische Verfassung zu &auml;ndern, den abgeschafften <A NAME="S163"><B>&lt;163&gt;</A></B> Adel wieder einzusetzen und sich selbst ein absolutes Veto und das Recht zur Entlassung aller Zivilbeamten und Offiziere zu sichern. Dieser Versuch gab Anla&szlig; zu ernsten Konflikten und f&uuml;hrte sogar am 18. Mai 1828 zu einer Kavallerieattacke auf die Bev&ouml;lkerung von Christiania, die den Jahrestag ihrer Verfassung feierte. Ein allgemeiner Aufstand schien unvermeidlich, als die franz&ouml;sische Revolution von 1830 den K&ouml;nig veranla&szlig;te, sich zeitweilig zu vers&ouml;hnlichen Schritten zu bequemen. Doch Norwegen, f&uuml;r dessen Einverleibung er alles geopfert hatte, blieb w&auml;hrend seiner gesamten Regierungszeit eine st&auml;ndige Quelle von Schwierigkeiten. Seit den ersten Tagen der franz&ouml;sischen Revolution von 1830 gab es in Europa nur einen einzigen Mann, der den K&ouml;nig von Schweden f&uuml;r den geeigneten Anw&auml;rter auf die franz&ouml;sische Krone hielt, und dieser Mann war Bernadotte selbst. Immer von neuem wiederholte er vor dem diplomatischen Vertreter Frankreichs in Stockholm: "Wie konnte es geschehen, da&szlig; Laffitte nicht an mich gedacht hat?". Die ver&auml;nderte Lage Europas und vor allem der polnische Aufstand lie&szlig;en ihn f&uuml;r einen Augenblick daran denken, gegen Ru&szlig;land Front zu machen. Seine in diesem Sinne an Lord Palmerston gerichteten Angebote stie&szlig;en auf br&uuml;ske Ablehnung, und er mu&szlig;te seine zeitweiligen Gedanken an Selbst&auml;ndigkeit durch den Abschlu&szlig; eines B&uuml;ndnisses mit Zar Nikolaus am 23. Juni 1834 b&uuml;&szlig;en, durch den er zu einem Vasallen Ru&szlig;lands wurde. Seitdem war seine Politik in Schweden durch Eingriffe in die Pressefreiheit, durch Verfolgungen wegen l&egrave;se-majest&eacute; &lt;Majest&auml;tsbeleidigung&gt; und durch den Widerstand gegen&uuml;ber fortschrittlichen Ma&szlig;nahmen, sogar solchen wie der Emanzipation der Industrie von den alten Gesetzen der Z&uuml;nfte und Korporationen, gekennzeichnet. Indem er die Eifers&uuml;chteleien der verschiedenen St&auml;nde, die im schwedischen Reichstag vertreten waren, gegeneinander ausspielte, konnte er lange Zeit mit Erfolg jegliche Bewegung ersticken; aber die liberalen Resolutionen des Reichstags von 1844, die vom Reichstag 1845 laut Verfassung zum Gesetz erhoben werden sollten, drohten seine Politik endg&uuml;ltig zum Scheitern zu bringen, als er pl&ouml;tzlich starb.</P>
<P>Wenn Schweden sich w&auml;hrend der Regierungszeit Karls XIV. vom Elend und Ungl&uuml;ck der zur&uuml;ckliegenden anderthalb Jahrhunderte teilweise erholen konnte, so ist das nicht Bernadotte zu verdanken, sondern ausschlie&szlig;lich den Energien der Nation selbst und den Auswirkungen eines langen Friedens.</P>
</BODY>
</HTML>