<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Flotte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 368-380.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Flotte</H1>
<FONT SIZE=2><P>Geschrieben um den 22. November 1860.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S368">["The New American Cyclop&aelig;dia", Band XII]</P>
</FONT><B><P>&lt;368&gt;</A></B> <I>Flotte </I>- ein Sammelbegriff f&uuml;r die Kriegsschiffe eines Herrschers oder einer Nation. Die Kriegsflotten der Antike waren zwar oftmals gro&szlig; an Zahl, aber hinsichtlich der Schiffsgr&ouml;&szlig;en, der Bewegungskr&auml;fte und der Eignung f&uuml;r den Angriff waren sie im Vergleich zu den heutigen unbedeutend. Die das Meer befahrenden Schiffe Ph&ouml;niziens und Karthagos, Griechenlands und Roms waren flache Barken, die keinem Sturm standhalten konnten; b&ouml;ige Winde auf offener See bedeuteten ihren Untergang; sie krochen an den K&uuml;sten entlang und warfen nachts an einem sicheren Ort oder in einer kleinen Bucht Anker. Von Griechenland nach Italien oder von Afrika nach Sizilien hin&uuml;berzufahren, war ein gef&auml;hrliches Unternehmen. Die Schiffe konnten nicht den Segeldruck aushalten, wie er bei unseren modernen Kriegsschiffen gew&ouml;hnlich vorhanden ist, und hatten nur wenig Segeltuch; man verlie&szlig; sich auf die Riemen und trieb schwerf&auml;llig durch die Wellen. Der Kompa&szlig; war noch nicht erfunden worden; Breiten- und L&auml;ngengrade waren unbekannt, Landmarken und der Polarstern die einzigen Anhaltspunkte f&uuml;r die Navigation. Die Ausr&uuml;stung f&uuml;r eine offensive Kriegf&uuml;hrung war ebenfalls unzureichend. Pfeil und Bogen, Wurfspeere, plumpe Wurfmaschinen und Katapulte waren die einzigen Waffen, die auf Distanz benutzt werden konnten. Einem Gegner konnte auf See kein ernstlicher Schaden zugef&uuml;gt werden, solange beide k&auml;mpfenden Schiffe nicht in unmittelbare Ber&uuml;hrung kamen. Deshalb waren nur zwei Arten des Seegefechtes m&ouml;glich: so zu man&ouml;vrieren, da&szlig; der scharfe, starke, eisenbeschlagene Bug des eigenen Schiffes mit voller Kraft in die Breitseite des Feindes getrieben werden konnte, um ihn in den Grund zu bohren, oder auch Breitseite an Breitseite zu laufen, die beiden Schiffe aneinander festzumachen und das feindliche Schiff sogleich zu entern. Nach dem ersten Punischen Krieg, der die &Uuml;berlegenheit der Karthager zur See beseitigte, gibt es kein einziges Seegefecht in der Geschichte des Altertums, das <A NAME="S369"><B>&lt;369&gt;</A></B> das geringste fachliche Interesse verdient, und die r&ouml;mische Herrschaft machte weitere K&auml;mpfe zur See im Mittelmeer bald ganz unm&ouml;glich.</P>
<P>Die eigentliche Geburtsst&auml;tte unserer modernen Kriegsflotten ist die Nordsee. Zu der Zeit, als sich die gro&szlig;e Masse der germanischen St&auml;mme Mitteleuropas erhob, um das untergehende R&ouml;mische Reich zu zertreten und Westeuropa wiederherzustellen, begannen ihre Br&uuml;der an den n&ouml;rdlichen K&uuml;sten, die Friesen, Sachsen, Angeln, D&auml;nen und Normannen, zur See zu fahren. Ihre Schiffe waren feste, starke Seefahrzeuge mit hervorstehendem Kiel und scharf geformten Linien; sie verlie&szlig;en sich meist nur auf Segel und brauchten einen Sturm mitten auf diesem rauhen Meer im Norden nicht zu f&uuml;rchten. Mit eben solchen Schiffen setzten die Angelsachsen von der M&uuml;ndung der Elbe und der Eider zu den K&uuml;sten Britanniens &uuml;ber, und mit solchen unternahmen auch die Normannen ihre Streifz&uuml;ge, die sich auf der einen Seite bis nach Konstantinopel und auf der anderen bis nach Amerika erstreckten.</P>
<P>Mit dem Bau von Schiffen, die den Atlantischen Ozean zu &uuml;berqueren wagten, wurde die Schiffahrt v&ouml;llig revolutioniert, und vor Ende des Mittelalters waren die neuen scharfkieligen Seeboote an allen K&uuml;sten Europas &uuml;bernommen worden. Die Schiffe, in denen die Normannen ihre Fahrten unternahmen, waren wahrscheinlich nicht sehr gro&szlig;, jedenfalls nicht mehr als etwa 100 Tonnen, und hatten ein oder h&ouml;chstens zwei Masten mit Vorder- und Hintertakelage.</P>
<P>F&uuml;r lange Zeit scheinen Schiffbau und Seefahrt stagniert zu haben; das ganze Mittelalter hindurch blieben die Schiffe klein, und der k&uuml;hne Geist der Normannen und Friesen schwand dahin; alle erzielten Fortschritte waren den Italienern und den Portugiesen zu verdanken, die jetzt zu den k&uuml;hnsten Seefahrern wurden. Die Portugiesen entdeckten den Seeweg nach Indien; zwei Italienerin in fremden Diensten, Kolumbus und Cabot, waren die ersten, die nach dem Normannen Leif den Atlantischen Ozean &uuml;berquerten.</P>
<P>Jetzt wurden lange Seereisen notwendig und erforderten gro&szlig;e Schiffe; gleichzeitig f&uuml;hrte die Notwendigkeit, die Kriegsschiffe und selbst die Handelsschiffe mit schwerer Artillerie zu best&uuml;cken, zum Anwachsen von Gr&ouml;&szlig;e und Tonnage.</P>
<P>Dieselben Ursachen, die stehende Heere zu Lande hervorgebracht hatten, lie&szlig;en jetzt st&auml;ndige Kriegsflotten zur See entstehen; und erst seit dieser Zeit k&ouml;nnen wir eigentlich von Kriegsflotten sprechen. Die &Auml;ra der kolonialen Unternehmungen, die jetzt f&uuml;r alle seefahrenden Nationen anbrach, erlebte ebenfalls die Bildung gro&szlig;er Kriegsflotten, um die neugegr&uuml;ndeten Kolonien samt dem Handel zu sch&uuml;tzen; es folgte eine Periode, die an See- <A NAME="S370"><B>&lt;370&gt;</A></B> k&auml;mpfen reicher und f&uuml;r die Entwicklung der Schiffsarmierung fruchtbarer war als irgendeine vorangegangene.</P>
<P>Der Grundstein der britischen Kriegsflotte wurde von Heinrich VII. gelegt, der als erstes Schiff "The Great Harry" baute. Sein Nachfolger schuf eine regul&auml;re st&auml;ndige Flotte, die Eigentum des Staates war und deren gr&ouml;&szlig;tes Schiff den Namen "Henry Grace de Dieu" erhielt. Dieses Schiff, das gr&ouml;&szlig;te, das bis zu dieser Zeit gebaut worden war, hatte 80 Kanonen, teils auf zwei regul&auml;ren glatten Kanonendecks, teils auf zus&auml;tzlichen Gesch&uuml;tzbettungen vorn und achtern. Es hatte 4 Masten; seine Tonnage wird verschieden mit 1.000 bis 1.500 Tonnen angegeben. Die gesamte britische Flotte bestand beim Tode Heinrichs VIII. aus ungef&auml;hr 50 Schiffen mit einer Gesamttonnage von 12.000 Tonnen und einer Bemannung von 8.000 Seeleuten und Seesoldaten. Die gro&szlig;en Schiffe jener Zeit waren schwerf&auml;llige Einrichtungen mit tiefer Taille, das hei&szlig;t, sie hatten turmhohe Vorder- und Achterkastelle, die sie au&szlig;erordentlich topplastig machten.</P>
<P>Das n&auml;chste gro&szlig;e Schiff, das uns bekannt ist, ist die "Sovereign of the Seas", sp&auml;ter "Royal Sovereign" genannt, das 1637 gebaut wurde. Es ist das erste Schiff, &uuml;ber dessen Bewaffnung wir verh&auml;ltnism&auml;&szlig;ig genaue Angaben haben. Es hatte drei glatte Decks, ein Vorderkastell, ein Halbdeck, ein Quarterdeck und eine H&uuml;tte; auf dem Unterdeck standen 30 Kanonen Zweiundvierzig- und Zweiunddrei&szlig;igpf&uuml;nder; auf dem Mitteldeck 30 Achtzehn- und Neunpf&uuml;nder; auf dem Oberdeck 26 leichtere Kanonen, wahrscheinlich Sechs- und Dreipf&uuml;nder. &Uuml;berdies hatte es 20 Jagdgesch&uuml;tze und 26 Kanonen auf dem Vorderkastell und dem Halbdeck. Aber in der Heimat wurde diese Armierung gew&ouml;hnlich auf 100 Gesch&uuml;tze reduziert, da die volle Best&uuml;ckung offenbar zuviel war. Was die kleineren Schiffe anbetrifft, so ist unsere Kenntnis dar&uuml;ber sehr sp&auml;rlich.</P>
<P>Im Jahre 1651 war die Kriegsflotte in 6 R&auml;nge eingeteilt; neben diesen gab es jedoch weiterhin noch zahlreiche Schiffstypen wie Schaluppen, Hulks und sp&auml;ter Bombenschiffe, Korvetten, Brander und Jachten. Aus dem Jahre 1677 haben wir eine Liste der gesamten englischen Kriegsmarine; danach trug der gr&ouml;&szlig;te Dreidecker des ersten Ranges 26 Zweiundvierzigpf&uuml;nder, 28 Vierundzwanzigpf&uuml;nder, 28 Neunpf&uuml;nder, 14 Sechspf&uuml;nder und 4 Dreipf&uuml;nder; und der kleinste Zweidecker (f&uuml;nfter Rang) trug 18 Achtzehnpf&uuml;nder, 8 Sechspf&uuml;nder und 4 Vierpf&uuml;nder oder insgesamt 30 Gesch&uuml;tze. Die gesamte Flotte bestand aus 129 Schiffen. Im Jahre 1714 gab es 198 Schiffe, 1727 waren es 178 und 1744 nur 128.</P>
<P>Sp&auml;ter wurden mit zunehmender Anzahl der Schiffe auch ihre Abmessungen gr&ouml;&szlig;er, und mit der wachsenden Tonnage erhielten die Schiffe <A NAME="S371"><B>&lt;371&gt;</A></B> eine schwerere Best&uuml;ckung. Das erste englische Schiff, das unserer modernen Fregatte entspricht, wurde von Sir Robert Dudley schon Ende des 16. Jahrhunderts gebaut, aber erst volle 80 Jahre sp&auml;ter wurde diese Schiffsklasse, die zuerst von den s&uuml;deurop&auml;ischen V&ouml;lkern verwendet wurde, allgemein in die britische Marine &uuml;bernommen. Die besondere Segeleigenschaft der Fregatten, n&auml;mlich hohe Geschwindigkeit, wurde eine Zeitlang in England kaum gew&uuml;rdigt. Die britischen Schiffe waren gew&ouml;hnlich &uuml;berbest&uuml;ckt, so da&szlig; ihre unteren Pfortluken nur 3 Fu&szlig; &uuml;ber dem Wasser lagen und bei Seegang nicht ge&ouml;ffnet werden konnten und die Segeleigenschaft der Schiffe ebenfalls stark beeintr&auml;chtigt wurde. Die Spanier und Franzosen legten im Verh&auml;ltnis zur Anzahl der Gesch&uuml;tze Wert auf eine gr&ouml;&szlig;ere Tonnage; die Folge davon war, da&szlig; ihre Schiffe schwerere Kaliber und gr&ouml;&szlig;ere Vorr&auml;te aufnehmen konnten, mehr Tragverm&ouml;gen hatten und bessere Segler waren. Die englischen Fregatten der ersten H&auml;lfte des 18. Jahrhunderts hatten 44 Gesch&uuml;tze, Neun-, Zw&ouml;lf- und einige Achtzehnpf&uuml;nder, mit einer Tonnage von ungef&auml;hr 710 Tonnen. Um das Jahr 1780 wurden Fregatten mit 38 Gesch&uuml;tzen (meistens Achtzehnpf&uuml;ndern) und mit einer Tonnage von 946 Tonnen gebaut; die Aufw&auml;rtsentwicklung ist hier offensichtlich. Die franz&ouml;sischen Fregatten der gleichen Zeit mit &auml;hnlicher Best&uuml;ckung hatten im Durchschnitt 100 Tonnen mehr. Ungef&auml;hr zur selben Zeit (Mitte des 18. Jahrhunderts) wurden die kleineren Kriegsschiffe genauer nach neuen Ma&szlig;st&auml;ben als Korvetten, Briggs, Brigantinen und Schoner klassifiziert. Im Jahre 1779 wurde ein schweres Gesch&uuml;tz (wahrscheinlich von dem britischen General Melville) erfunden, das die Best&uuml;ckung der meisten Kriegsflotten weitgehend ver&auml;nderte. Es war ein sehr kurzes Gesch&uuml;tz mit gro&szlig;em Kaliber, das in seiner Form einer Haubitze nahekam, aber f&uuml;r Vollgeschosse mit kleinen Ladungen bei geringen Schu&szlig;weiten bestimmt. Da diese Gesch&uuml;tze zuerst von der Carron-Iron-Company in Schottland hergestellt wurden, nannte man sie Karronaden. Ein Treffer mit diesem Gesch&uuml;tz, der bei gro&szlig;er Schu&szlig;weite wirkungslos war, hatte bei kurzer Entfernung f&uuml;rchterliche Wirkungen auf die Spanten; durch die verminderte Geschwindigkeit des Geschosses (infolge der kleineren Ladung) wird ein gr&ouml;&szlig;eres Loch erzielt, das Rippenwerk weit mehr zerst&ouml;rt, und zahlreiche und gef&auml;hrlichere Splitter sind die Folge. Das relativ geringe Gewicht der Gesch&uuml;tze erleichterte es auch, einige von ihnen auf dem Achterdeck und dem Vorderdeck der Schiffe unterzubringen; schon 1781 waren 429 Schiffe der britischen Kriegsmarine &uuml;ber ihre regul&auml;re Best&uuml;ckung hinaus mit 6 bis 10 Karronaden ausgestattet. Wenn man die Berichte &uuml;ber die Seegefechte aus der Zeit der franz&ouml;sischen und amerikanischen <A NAME="S372"><B>&lt;372&gt;</A></B> Kriege liest, sollte man ber&uuml;cksichtigen, da&szlig; die Briten niemals die Karronaden in die Anzahl der Gesch&uuml;tze einbeziehen, die als Schiffsbest&uuml;ckung angegeben werden, so da&szlig; zum Beispiel eine britische Fregatte, die mit 36 Gesch&uuml;tzen best&uuml;ckt sein soll, einschlie&szlig;lich der Karronaden in Wirklichkeit wohl 42 Gesch&uuml;tze oder mehr an Bord gehabt hat. Die &Uuml;berlegenheit an Metall, das die Karronaden den britischen Breitseiten gaben, hat manchen Kampf auf nahe Entfernungen zu entscheiden, der w&auml;hrend des franz&ouml;sischen Revolutionskrieges ausgetragen wurde. Aber bei alledem waren die Karronaden nur ein Notbehelf, um die Kampfkraft der vor 80 Jahren verh&auml;ltnism&auml;&szlig;ig kleinen Kriegsschiffe zu erh&ouml;hen. Sobald man die Gr&ouml;&szlig;e der Schiffe f&uuml;r jeden Rang erh&ouml;hte, wurden die Karronade wieder abgeschafft, und jetzt sind sie ziemlich veraltet.</P>
<P>Auf dem Gebiet der Konstruktion von Kriegsschiffen waren die Franzosen und Spanier den Engl&auml;ndern entschieden voraus. Ihre Schiffe waren gr&ouml;&szlig;er und hatten eine weit bessere Form als die britischen; besonders die Fregatten waren gr&ouml;&szlig;er und hatten bessere Segeleigenschaften, und viele Jahre lang wurden die englischen Fregatten der franz&ouml;sischen "Hebe" nachgebildet, die 1782 gekapert worden war. In demselben Ma&szlig;e, wie die Schiffe l&auml;nger wurden, verringerte man die H&ouml;he der turmartigen Aufbauten an Bug und Heck, Vorderkastelle, Achterdecks und Achterkastelle; dadurch wurde die Segeleigenschaft der Schiffe so verbessert, da&szlig; sich allm&auml;hlich die verh&auml;ltnism&auml;&szlig;ig eleganten und schnellsegelnden Formen der jetzigen Kriegsschiffe entwickelten. Bei diesen gr&ouml;&szlig;eren Schiffen wurde die Anzahl der Gesch&uuml;tze nicht erh&ouml;ht, sondern das Kaliber nahm zu, ebenso wie das Gewicht und die Rohrl&auml;nge jedes Gesch&uuml;tzes, um die Verwendung voller Ladungen zu erm&ouml;glichen und die gr&ouml;&szlig;te Kernschu&szlig;weite zu erzielen, so da&szlig; das Feuer aus gro&szlig;en Entfernungen er&ouml;ffnet werden konnte. Die Kaliber unter 24 Pfund verschwanden von den gr&ouml;&szlig;eren Schiffen, und die verbliebenen Kaliber wurden so vereinfacht, da&szlig; es nicht mehr als 2 oder h&ouml;chstens 3 Kaliber an Bord eines jeden Schiffes gab. Das Unterdeck auf den Linienschiffen wurde, da es das st&auml;rkste war, zwar mit Gesch&uuml;tzen desselben Kalibers wie die oberen Decks best&uuml;ckt, aber von gr&ouml;&szlig;erer L&auml;nge und gr&ouml;&szlig;erem Gewicht, um wenigstens ein Batteriestockwerk f&uuml;r die gr&ouml;&szlig;tm&ouml;gliche Schu&szlig;weite zur Verf&uuml;gung zu haben.</P>
<P>Um das Jahr 1820 machte der franz&ouml;sische General Paixhans eine Erfindung, die f&uuml;r die Schiffsbest&uuml;ckung von gro&szlig;er Bedeutung gewesen ist. Er konstruierte ein gro&szlig;kalibriges Gesch&uuml;tz, das mit einer engen Kammer am Verschlu&szlig;st&uuml;ck f&uuml;r die Pulverladung versehen war, und begann Hohlgeschosse mit geringer Elevation aus diesen "Bombenkanonen" (canonns <A NAME="S373"><B>&lt;373&gt;</A></B> obusiers) abzufeuern. Bisher haben nur Haubitzen in K&uuml;stenbatterien mit Hohlgeschossen auf Schiffe gefeuert, obwohl es in Deutschland schon lange &uuml;blich war, Granaten horizontal aus kurzen Vierundzwanzigpf&uuml;ndern und selbst Zw&ouml;lfpf&uuml;ndern gegen Befestigungswerke zu schie&szlig;en. Die zerst&ouml;rende Wirkung der Granaten auf die Holzplanken der Schiffe war Napoleon wohlbekannt; er best&uuml;ckte in Boulogne die meisten seiner Kanonenboote f&uuml;r die Expedition nach England mit Haubitzen und legte als Regel fest, da&szlig; beim Angriff auf Schiffe Geschosse verwandt werden m&uuml;ssen, die nach dem Aufschlag explodieren. Da die Bombenkanonen von Paixhans fast horizontal abgefeuert wurden, konnten die Schiffe jetzt mit Kanonen best&uuml;ckt werden, die auf See, im Kampf Schiff gegen Schiff, nahezu mit der gleichen Treffsicherheit zu schie&szlig;en vermochten wie die alten Vollkugelgesch&uuml;tze. Die neue Kanone wurde bald in jeder Kriegsmarine eingef&uuml;hrt, und nachdem sie verschiedentlich verbessert worden ist, bildet sie jetzt einen wesentlichen Bestandteil der Best&uuml;ckung aller gro&szlig;en Kriegsschiffe.</P>
<P>Bald danach unternahm man die ersten Versuche, Kriegsschiffe mit Dampfkraft anzutreiben, wie sie Fulton bereits f&uuml;r Handelsschiffe verwandt hatte. Die Entwicklung vom Flu&szlig;dampfer zum K&uuml;stendampfer und allm&auml;hlich zum Ozeandampfer ging langsam vor sich; genau so langsam ging die Entwicklung der mit Dampf angetriebenen Kriegsschiffe vor sich. Solange die Dampfschiffe nur Raddampfer waren, hatte das seinen guten Grund. Die Radschaufeln und ein Teil der Maschinen waren den feindlichen Geschossen ausgesetzt und konnten durch einen einzigen gl&uuml;cklichen Treffer unbrauchbar gemacht werden; sie nahmen den g&uuml;nstigsten Abschnitt der Breitseite des Schiffes ein; das Gewicht der Maschinen, der Schaufelr&auml;der und der Kohle verringerten die Kapazit&auml;t des Schiffes so sehr, da&szlig; eine schwere Best&uuml;ckung mit zahlreichen langen Gesch&uuml;tzen &uuml;berhaupt nicht in Frage kam. Ein Raddampfer war deshalb niemals als Linienschiff zu gebrauchen; doch durch seine &uuml;berlegene Schnelligkeit konnte er sich mit Fregatten messen, deren Aufgabe es war, sich an die Flanken eines Gegners zu h&auml;ngen, um die Fr&uuml;chte eines Sieges einzuheimsen oder um einen R&uuml;ckzug zu decken. Nun hat eine Fregatte gerade die Gr&ouml;&szlig;e und Best&uuml;ckung, die es ihr erm&ouml;glicht, sich furchtlos auf eine selbst&auml;ndige Fahrt zu begeben, w&auml;hrend ihre &uuml;berlegenen Segeleigenschaften sie bef&auml;higen, sich rechtzeitig von einem ungleichen Kampf zur&uuml;ckzuziehen. Die Segeleigenschaften jeder Fregatte wurden von dem Dampfer bei weitem &uuml;bertroffen, doch ohne gute Best&uuml;ckung konnte der Dampfer seine Aufgabe nicht erf&uuml;llen. Ein regul&auml;res Breitseitengefecht kam nicht in Frage; die <A NAME="S374"><B>&lt;374&gt;</A></B> Zahl der Gesch&uuml;tze mu&szlig;te aus Raummangel immer geringer sein als einer Segelfregatte. Wenn die Bombenkanone irgendwo am richtigen Platze war, so hier. Die verringerte Zahl der Gesch&uuml;tze an Bord einer Dampffregatte wurde durch ihr Metallgewicht und ihr Kaliber ausgeglichen. Urspr&uuml;nglich waren diese Kanonen nur f&uuml;r Granatfeuer vorgesehen; aber neuerdings sind sie so schwer gebaut worden, besonders die Jagdkanonen (am Bug und Heck des Schiffes), da&szlig; sie bei voller Ladung aus betr&auml;chtlichen Entfernungen auch Vollgeschosse abfeuern k&ouml;nnen. Dar&uuml;ber hinaus erlaubt die herabgesetzte Anzahl der Gesch&uuml;tze drehbare Gesch&uuml;tzbettungen und die Anlage von Schienen &uuml;ber das Deck, wodurch alle oder die meisten der Gesch&uuml;tze in fast jede Richtung feuern k&ouml;nnen, eine Einrichtung, durch die die Angriffsst&auml;rke einer Dampffregatte beinahe verdoppelt wird, und eine Dampffregatte mit 20 Gesch&uuml;tzen kann mindestens so viele Gesch&uuml;tze einsetzen wie eine Segelfregatte mit 40 Gesch&uuml;tzen, bei der auf jeder Breitseite nur 18 Gesch&uuml;tze feuern. Deshalb ist die gro&szlig;e moderne Raddampferfregatte ein sehr gef&uuml;rchtetes Schiff; das &uuml;berlegene Kaliber und die Reichweite ihrer Gesch&uuml;tze zusammen mit ihrer Geschwindigkeit erm&ouml;glichen es ihr, einen Gegner aus einer Entfernung kampfunf&auml;hig zu machen, aus der ein Segelschiff das Feuer kaum wirksam erwidern kann, w&auml;hrend das Gewicht ihres Metalls mit zerst&ouml;render Kraft hinzukommt, wenn es zu ihrem Vorteil ist, schlie&szlig;lich den Kampf zu erzwingen. Jedoch bleibt der Nachteil, da&szlig; ihr gesamter Antrieb dem direkten Feuer ausgesetzt ist und ein gro&szlig;es Zielobjekt bietet.</P>
<P>F&uuml;r kleinere Schiffe, Korvetten, Avisos und andere leichte Fahrzeuge, die f&uuml;r eine Seeschlacht nicht in Betracht kommen, aber w&auml;hrend eines Krieges sehr n&uuml;tzlich sind, empfand man die Dampfkraft sofort als sehr vorteilhaft, und viele solcher Raddampfer wurden in den meisten Kriegsflotten gebaut. So war es auch mit Transportschiffen. Bei geplanten Landungen verminderten Dampfer nicht nur die Dauer der &Uuml;berfahrt auf ein Minimum, sondern man konnte ziemlich genau die Zeit der Ankunft an einem gegebenen Ort errechnen. Der Transport von Truppenk&ouml;rpern wurde jetzt h&ouml;chst einfach, besonders da jede Seemacht eine gro&szlig;e Flotte von Handelsdampfern hatte, auf die man notfalls als Transportschiffe zur&uuml;ckgreifen konnte. Auf diese Erw&auml;gungen hin wagte es Prinz von Joinville, in seiner bekannten Flugschrift zu behaupten, da&szlig; die Dampfkraft die Bedingungen des Seekrieges in einem solchen Ausma&szlig; ver&auml;ndert h&auml;tte, da&szlig; eine Invasion Frankreichs in England keine Unm&ouml;glichkeit mehr sei. Solange die f&uuml;r einen entscheidenden Kampf eingesetzten Schiffe, die Linienschiffe, jedoch ausschlie&szlig;lich Segelschiffe blieben, konnte die Ein- <A NAME="S375"><B>&lt;375&gt;</A></B> f&uuml;hrung der Dampfkraft nur wenig an den Bedingungen &auml;ndern, unter denen gro&szlig;e Seeschlachten ausgefochten wurden.</P>
<P>Erst die Erfindung der Schiffsschraube sollte die Mittel f&uuml;r eine v&ouml;llige Revolutionierung des Seekrieges liefern und alle Kriegsflotten in mit Dampfkraft angetriebene Flotten verwandeln. Volle 13 Jahre nach der Erfindung der Schraube wurde der erste Schritt in dieser Richtung getan. Die Franzosen, die den Engl&auml;ndern in maritimen Entw&uuml;rfen und Bauten stets &uuml;berlegen waren, taten ihn als erste. So baute im Jahre 1849 der franz&ouml;sische Ingenieur Dupuy de L&ocirc;me das erste Linienschiff mit Schraubenantrieb, die "Napol&eacute;on", mit 100 Kanonen und 600 PS. Dieses Schiff sollte nicht nur von der Dampfkraft abh&auml;ngig sein; anders als bei den Raddampfern erlaubte die Schraube, bei einem Schiff alle die Linien und die Takelage eines Segelschiffs beizubehalten und sich je nach Belieben nur durch Dampfkraft, nur durch Segel oder durch beides fortzubewegen. Es konnte deshalb seine Kohle stets f&uuml;r den Notfall sparen, da es auf die Segel zur&uuml;ckgreifen konnte und so weit weniger auf die N&auml;he von Kohlenstationen angewiesen war als der alte Schaufelraddampfer. Deshalb und weil ihre Dampfkraft zu schwach war, um die volle Geschwindigkeit eines Raddampfers zu erreichen, wurden die "Napol&eacute;on" und andere Schiffe dieser Klasse als Hilfsdampfschiffe bezeichnet; seitdem sind jedoch Linienschiffe gebaut worden, deren Dampfkraft die durch die Schiffsschraube m&ouml;gliche Geschwindigkeit voll ausnutzen konnte. Durch den Erfolg der "Napol&eacute;on" wurden in Frankreich wie auch in England bald Linienschiffe mit Schraubenantrieb gebaut. Der russische Krieg &lt;Krimkrieg 1853-1856&gt; gab dieser radikalen &Auml;nderung im Kriegsschiffbau neuen Auftrieb; als sich herausstellte, da&szlig; die meisten stark gebauten Linienschiffe ohne allzu gro&szlig;e Schwierigkeit mit einer Schraube und mit Maschinen ausgestattet werden konnten, war die Umstellung aller Kriegsflotten auf Dampfkraft nur noch eine Frage der Zeit. Keine gro&szlig;e Seemacht denkt jetzt &uuml;berhaupt noch daran, gro&szlig;e Segelschiffe zu bauen; fast alle neu auf Kiel gelegten Schiffe sind Schraubendampfer, abgesehen von den wenigen Raddampfern, die f&uuml;r bestimmte Zwecke noch erforderlich sind; und noch vor 1870 werden Segelkriegsschiffe beinahe so v&ouml;llig veraltet sein wie heute das Spinnrad und das glattl&auml;ufige Gewehr.</P>
<P>Der Krimkrieg brachte zwei neue Schiffskonstruktionen hervor. Die erste ist das mit Dampf angetriebene Kanonenboot oder M&ouml;rserboot, das von den Engl&auml;ndern urspr&uuml;nglich f&uuml;r den geplanten Angriff auf Kronstadt gebaut worden war; es ist ein kleines Schiff mit 4 bis 7 Fu&szlig; Tiefgang und mit <A NAME="S376"><B>&lt;376&gt;</A></B> ein oder zwei schweren weittragenden Kanonen oder einem schweren M&ouml;rser best&uuml;ckt. Als Kanonenboot sollte es im allgemeinen in flachen und schwer befahrbaren Gew&auml;ssern, als M&ouml;rserboot beim Bombardement befestigter Marinearsenale aus gro&szlig;er Distanz verwendet werden. Diese Boote erf&uuml;llten die Erwartungen au&szlig;erordentlich gut und werden ohne Zweifel eine wichtige Rolle in zuk&uuml;nftigen Seekriegen spielen. Wie bei Sweaborg bewiesen, &auml;ndert das M&ouml;rserboot v&ouml;llig die Beziehungen von Angriff und Verteidigung zwischen Festungen und Schiffen, denn es verleiht den Schiffen eine solche Kraft, die ersteren ungestraft zu bombardieren, wie sie sie nie vorher besessen haben; aus 3.000 Yard Entfernung k&ouml;nnen die M&ouml;rserboote mit ihren Granaten ein so gro&szlig;es Objekt wie eine Stadt treffen, w&auml;hrend sie selbst ihrer geringen Angriffsfl&auml;che wegen ganz sicher sind. Kanonenboote dagegen werden, wenn sie zusammen mit K&uuml;stenbatterien eingesetzt sind, die Verteidigung st&auml;rken, und damit treten im Seekrieg auch jene leichten und beweglichen Seestreitkr&auml;fte auf, die es bisher nicht gab.</P>
<P>Die zweite Neuerung sind die gepanzerten, kugelsicheren, schwimmenden Batterien, die zuerst von den Franzosen f&uuml;r den Angriff von K&uuml;stenbefestigungen gebaut wurden. Sie wurden nur bei Kinburn erprobt, und ihr Erfolg selbst den bauf&auml;lligen Brustwehren und rostigen Kanonen dieser kleinen Festung gegen&uuml;ber war nicht sehr bemerkenswert. Aber die Franzosen schienen mit ihnen so zufrieden zu sein, da&szlig; sie seitdem ihre Versuche mit Panzerschiffen weiter fortgesetzt haben. Sie haben Kanonenboote mit einer Art kugelsicherem Schutzschild aus Stahl auf dem Vorderdeck gebaut, um die Kanone und ihre Mannschaft zu sch&uuml;tzen. Waren aber die schwimmenden Batterien man&ouml;vrierunf&auml;hig und mu&szlig;ten in Schlepp genommen werden, so lagen diese Kanonenboote mit dem Vorderteil zu tief im Wasser und waren &uuml;berhaupt nicht seet&uuml;chtig. Die Franzosen haben jedoch eine starkgepanzerte Dampffregatte, die "Gloire", gebaut, die kugelsicher sein, eine sehr hohe Fahrgeschwindigkeit haben und so seefest sein soll, da&szlig; sie einen Sturm gefahrlos &uuml;berstehen kann. &Uuml;ber die vermutliche Umw&auml;lzung, die diese kugelsicheren Fregatten im Seekrieg verursachen werden, stellt man die &uuml;bertriebensten Behauptungen auf. Man sagt, da&szlig; Linienschiffe veraltet sind und da&szlig; das Verm&ouml;gen, gro&szlig;e Seeschlachten zu entscheiden, auf diese Fregatten &uuml;bergegangen ist, die nur eine einzige, von allen Seiten kugelsicher gesch&uuml;tzte Batterie haben und denen kein h&ouml;lzerner Dreidecker standhalten kann. Wir wollen hier nicht &uuml;ber diese Frage streiten; aber wir k&ouml;nnen wohl sagen, gezogene Artillerie zu erfinden, die schwer genug ist, Eisen- oder Stahlplatten zu durchschlagen, und diese an Bord eines Schiffes aufzustellen, ist viel leichter, als Schiffe zu bauen, deren Metall- <A NAME="S377"><B>&lt;377&gt;</A></B> panzer stark genug ist, um dem Gescho&szlig; oder der Granate aus diesen Kanonen standzuhalten. Was die "Gloire" betrifft, so ist es schlie&szlig;lich nicht sicher, ob sie bei einem Sturm seefest bleibt, und wegen ihres unzureichenden Fassungsverm&ouml;gens an Kohle soll sie auf See nicht l&auml;nger als drei Tage unter Dampf bleiben k&ouml;nnen. Was ihr britisches Gegenst&uuml;ck, die "Warrior", tun wird, bleibt noch abzuwarten. Wenn man die Best&uuml;ckung sowie die Kohle reduziert und die Konstruktion ver&auml;ndert, wird es ohne Zweifel m&ouml;glich sein, ein Schiff zu bauen, das v&ouml;llig kugelsicher f&uuml;r gro&szlig;e und mittlere Schu&szlig;weiten und trotzdem ein gutes Dampfschiff ist; aber in einer Zeit, in der die Artilleriewissenschaft solche rapiden Fortschritte macht, ist es sehr zu bezweifeln, ob es einen Zweck hat, auf die Dauer solche Schiffe zu bauen.</P>
<P>Die Umw&auml;lzung in der Artillerie, die durch das gezogene Gesch&uuml;tz jetzt hervorgerufen wird, scheint f&uuml;r die Seekriegf&uuml;hrung weit bedeutender zu sein als irgend etwas, was durch Panzerschiffe erreicht werden kann. Jedes gezogene Gesch&uuml;tz, das diesen Namen verdient, verb&uuml;rgt eine solche Genauigkeit bei gro&szlig;en Schu&szlig;weiten, da&szlig; die fr&uuml;here Unzul&auml;nglichkeit des Schie&szlig;ens auf See auf solche Schu&szlig;weiten wahrscheinlich bald der Vergangenheit angeh&ouml;ren wird. &Uuml;berdies gestattet das gezogene Gesch&uuml;tz durch sein l&auml;ngliches Gescho&szlig; und seine reduzierte Ladung, da&szlig; das Kaliber und das Gewicht der Breitseitengesch&uuml;tze betr&auml;chtlich vermindert wird; oder andernfalls, wenn das Kaliber dasselbe bleibt, ergeben sich weit bessere Resultate. Das l&auml;ngliche Gescho&szlig; eines 56 Zentner wiegenden gezogenen Zweiunddrei&szlig;igpf&uuml;nders wird die Vollkugel aus einer 113 Zentner wiegenden glatten zehnz&ouml;lligen Kanone nicht nur an Gewicht, sondern auch an Durchschlagskraft, Schu&szlig;weite und Genauigkeit &uuml;bertreffen. Die Angriffskraft eines jeden Schiffes, das mit gezogener schwerer Artillerie best&uuml;ckt ist, wird wenigstens verdreifacht. &Uuml;berdies wurde es stets als dringend notwendig angesehen, eine brauchbare Perkussionsgranate zu erfinden, die in demselben Moment explodiert, da sie die Schiffswand durchschl&auml;gt. Die Rotation der runden Kugel machte dies unm&ouml;glich; der Perkussionsz&uuml;nder befand sich nicht immer in der richtigen Lage, wenn die Granate aufschlug, und dann explodierte sie nicht. Aber ein l&auml;ngliches Gescho&szlig; aus einem gezogenen Gesch&uuml;tz, das um seine L&auml;ngsachse rotiert, wird stets mit der Gescho&szlig;spitze auftreffen, und eine einfache Perkussionskappe auf dem Z&uuml;ndkopf l&auml;&szlig;t die Granate in dem Moment explodieren, da sie die Schiffswand durchschl&auml;gt. Es ist unwahrscheinlich, da&szlig; irgendein bisher entwickeltes Panzerschiff zwei solche Breitseiten eines Zweideckers ungestraft herausfordern kann, ganz abgesehen von den Granaten, die die Pforten treffen und zwischen den Decks explodieren. Gezogene Gesch&uuml;tze m&uuml;ssen in <A NAME="S378"><B>&lt;378&gt;</A></B> hohem Ma&szlig;e solchen Nahgefechten ein Ende setzen, in denen Karronaden n&uuml;tzlich sein konnten; das Man&ouml;vrieren wird wieder das &Uuml;bergewicht erhalten, und da die k&auml;mpfenden Schiffe durch die Dampfkraft jetzt von Wind und Str&ouml;mung unabh&auml;ngig sind, wird sich die Seekriegf&uuml;hrung k&uuml;nftig viel mehr der Methode und den taktischen Bewegungen der Landschlachten n&auml;hern.</P>
<P>Die Kriegsschiffe, aus denen die moderne Kriegsmarine besteht, sind in verschiedene Klassen eingeteilt, von der ersten bis zur sechsten Klasse. Da aber diese Klasseneinteilungen variieren und willk&uuml;rlich sind, wird es besser sein, die Kriegsschiffe auf &uuml;bliche Art in Linienschiffe, Fregatten, Korvetten, Briggs, Schoner etc. einzuteilen. Linienschiffe sind die gr&ouml;&szlig;ten Kriegsschiffe, deren Aufgabe es ist, die Schlachtlinie in einem allgemeinen Gefecht zu bilden und den Kampf durch das Gewicht ihrer Geschosse, die auf die feindlichen Schiffe abgefeuert werden, zu entscheiden. Es sind entweder Drei- oder Zweidecker, das hei&szlig;t, sie haben drei oder zwei geschlossene Decks, die mit Gesch&uuml;tzen best&uuml;ckt sind. Diese Decks werden als Unter-, Mittel- und Haupt- oder Oberdeck bezeichnet. Das Oberdeck, das fr&uuml;her nur am Achter- und Vorderdeck nicht offen war, ist jetzt vom Vorder- bis zum Hintersteven von einem durchgehenden, offenen Deck &uuml;berdacht. Auf diesem offenen Deck, das immer noch Achterdeck und Vorderdeck genannt wird (der Teil mittschiffs wird als gangway bezeichnet), steht ebenfalls Artillerie, meist Karronaden, so da&szlig; in Wirklichkeit ein Zweidecker 3 und ein Dreidecker 4 Batteriestockwerke hat. Die schwersten Gesch&uuml;tze sind nat&uuml;rlich auf dem Unterdeck aufgestellt, und je h&ouml;her die Batterien &uuml;ber dem Wasser liegen, desto leichter sind die Gesch&uuml;tze. Da das Kaliber meist das gleiche bleibt, wird diese Abstufung durch das verminderte Gewicht der Gesch&uuml;tze erreicht; dadurch k&ouml;nnen die Gesch&uuml;tze auf den oberen Decks nur kleine Ladungen aushalten und demzufolge nur f&uuml;r k&uuml;rzere Schu&szlig;weiten verwendet werden. Die einzige Ausnahme dieser Regel bilden die Jagdgesch&uuml;tze am Bug und Heck eines Schiffes, die, selbst wenn sie auf dem Vorderdeck oder dem Achterdeck eines Schiffes aufgestellt, dennoch so lang und schwer wie m&ouml;glich sind, da sie f&uuml;r die denkbar l&auml;ngsten Schu&szlig;weiten eingesetzt werden sollen. Deshalb sind die Bug- und Heckkanonen der englischen Linienschiffe entweder acht- oder zehnz&ouml;llige Granatengesch&uuml;tze oder Sechsundf&uuml;nfzig- oder Achtundsechzigpf&uuml;nder (Kaliber 7,7 bzw. 8,13 Zoll) f&uuml;r Vollgeschosse; eines der Gesch&uuml;tze auf dem Vorderdeck ruht auf einer drehbaren Bettung. In der englischen Kriegsmarine gibt es bei einem Schiff der ersten Klasse gew&ouml;hnlich 6 Heck- und 5 Bugkanonen. Die &uuml;brige Armierung eines solchen Schiffes ist folgende:</P>
<B><P><A NAME="S379">&lt;379&gt;</A></P></B>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=571>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP"></TD>
<TD WIDTH="15%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="34%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Position</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Art</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">Gewicht</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">L&auml;nge</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">Anzahl</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Unterdeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>achtz&ouml;llige Granatengesch&uuml;tze</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">65 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">9 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Unterdeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Zweiunddrei&szlig;igpf&uuml;nder</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">56 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">9 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>6 Zoll</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">28</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Mitteldeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>achtz&ouml;llige Granatengesch&uuml;tze</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">65 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">9 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Mitteldeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Zweiunddrei&szlig;igpf&uuml;nder</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">50 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">9 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">32</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Oberdeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Zweiunddrei&szlig;igpf&uuml;nder</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">42 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">8 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">34</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Vorder- und</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>Zweiunddrei&szlig;igpf&uuml;nder</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">45 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">8 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P>6 Zoll</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">6</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Achterdeck</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>32pf&uuml;ndige Karronaden</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">17 Zentner</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">4 Fu&szlig;</TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">14</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="34%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
<TD WIDTH="12%" VALIGN="TOP" BGCOLOR="#000000">
</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P>Summa:</TD>
<TD WIDTH="34%" VALIGN="TOP"></TD>
<TD WIDTH="15%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">120</TD>
</TR>
</TABLE>

<P>Die Armierung der unteren Klassen der Linienschiffe ist nach demselben Prinzip aufgebaut. Zum Vergleich geben wir auch die eines entsprechenden franz&ouml;sischen Schiffes der ersten Klasse an: Unterdeck 32 lange Drei&szlig;igpf&uuml;nder, Mitteldeck vier 80pf&uuml;ndige Granatengesch&uuml;tze und 30 kurze Drei&szlig;igpf&uuml;nder, Oberdeck vierunddrei&szlig;ig 30pf&uuml;ndige Granatengesch&uuml;tze, Vorderdeck und Achterdeck vier 30pf&uuml;ndige Granatengesch&uuml;tze und sechzehn 30pf&uuml;ndige Karronaden; insgesamt 120 Gesch&uuml;tze. Das franz&ouml;sische 80pf&uuml;ndige Granatengesch&uuml;tz hat ein um 0,8 Zoll gr&ouml;&szlig;eres Kaliber als die englische achtz&ouml;llige Kanone; das 30pf&uuml;ndige Granatengesch&uuml;tz und der Drei&szlig;igpf&uuml;nder haben ein etwas gr&ouml;&szlig;eres Kaliber als die englischen Zweiunddrei&szlig;igpf&uuml;nder, so da&szlig; der Vorteil im Metallgewicht bei den Franzosen liegen w&uuml;rde.</P>
<P>Das kleinste Linienschiff hat jetzt 72 Gesch&uuml;tze an Bord, die gr&ouml;&szlig;te Fregatte 61. Eine Fregatte ist ein Schiff mit nur einem best&uuml;ckten geschlossenen Deck und einem anderen offenen Deck dar&uuml;ber (Vorder- und Achterdeck), das ebenfalls mit Kanonen best&uuml;ckt ist. Die Armierung in der englischen Marine besteht im allgemeinen aus 30 Gesch&uuml;tzen (entweder nur Granatengesch&uuml;tze oder teils Granatengesch&uuml;tze, teils lange Zweiunddrei&szlig;igpf&uuml;nder) auf dem Gesch&uuml;tzdeck und 30 kurzen Zweiunddrei&szlig;igpf&uuml;ndern auf dem Vorder- und dem Achterdeck mit einem schweren Pivotgesch&uuml;tz auf einer drehbaren Bettung am Bug. Da Fregatten meist auf Detachierung geschickt werden und dabei stets damit rechnen m&uuml;ssen, allein einen Kampf gegen feindliche Fregatten, die mit der gleichen Aufgabe ausgesandt sind, aufzunehmen, war es f&uuml;r die meisten Seem&auml;chte von gro&szlig;er Bedeutung, sie m&ouml;glichst gro&szlig; und stark zu bauen. Bei keinem Schiffstyp nimmt die Gr&ouml;&szlig;e so auffallend zu wie bei diesem. Die Vereinigten Staaten, die eine billige Kriegsmarine brauchten, aber stark genug, um sich Respekt zu verschaffen, erkannten als erste den gro&szlig;en Vorteil, den <A NAME="S380"><B>&lt;380&gt;</A></B> eine Flotte gro&szlig;er Fregatten ihnen bot, wenn jede Fregatte der einer anderen Nation &uuml;berlegen war. Aus der &Uuml;berlegenheit der amerikanischen Schiffsbauer, schnelle Schiffe zu bauen, zog man ebenfalls Vorteile, und der letzte Krieg gegen England (1812 bis 1814) erwies in vielen, gut ausgefochtenen K&auml;mpfen, welch furchtbare Gegner diese amerikanischen Fregatten waren. Bis zum heutigen Tag gelten die Fregatten der Vereinigten Staaten als Vorbilder dieser Schiffstype, obwohl der Gr&ouml;&szlig;enunterschied im Vergleich zu anderen Kriegsflotten bei weitem nicht so bedeutend ist, wie er 30 oder 40 Jahre zuvor war.</P>
<P>Die n&auml;chste Klasse der Kriegsschiffe wird Korvetten genannt. Sie haben nur ein Batteriestockwerk auf einem offenen Deck; aber die gr&ouml;&szlig;eren Korvetten sind mit einem Vorder- und Achterdeck (jedoch nicht durch ein durchgehendes Deck mittschiffs verbunden) versehen, wo einige weitere Gesch&uuml;tze stehen. Solche Korvetten entsprechen deshalb fast der vor 80 Jahren &uuml;blichen Fregatte, als der erh&ouml;hte vorderste und hinterste Teil des Schiffes noch nicht durch ein glattes Deck verbunden war. Diese Korvetten sind noch stark genug, dasselbe Gesch&uuml;tzkaliber zu f&uuml;hren wie die gr&ouml;&szlig;eren Schiffe. Sie haben au&szlig;erdem 3 Masten, alle mit Rahtakelung. Von den kleineren Schiffen haben die Briggs und die Schoner von 20 bis zu 6 Gesch&uuml;tzen an Bord. Sie haben nur 2 Masten, die Briggs mit Rahsegel, die Schoner mit Gaffelsegel. Das Kaliber ihrer Gesch&uuml;tze ist zwangsl&auml;ufig kleiner als das der gr&ouml;&szlig;eren Schiffe und &uuml;bersteigt gew&ouml;hnlich nicht Achtzehn- oder Vierundzwanzigpf&uuml;nder und geht sogar bis auf Zw&ouml;lf- und Neunpf&uuml;nder herunter. Schiffe von dieser geringen Offensivst&auml;rke k&ouml;nnen nicht dort eingesetzt werden, wo man ernstlichen Widerstand erwartet. In den europ&auml;ischen Gew&auml;ssern werden sie nach und nach allgemein von kleinen Dampfschiffen verdr&auml;ngt, und sie k&ouml;nnen nur in solchen K&uuml;stengew&auml;ssern wie vor S&uuml;damerika, China etc. wirklich von Nutzen sein, wo sie auf weniger starke Gegner sto&szlig;en und nur dazu dienen, die Flagge einer starken Seemacht zu vertreten. Die oben angegebene Armierung entspricht nur der zur Zeit &uuml;blichen; sie wird jedoch zweifellos w&auml;hrend der n&auml;chsten 10 Jahre durch die allgemeine Anwendung gezogener Schiffsgesch&uuml;tze in jeder Beziehung ver&auml;ndert werden.</P>
</BODY>
</HTML>