<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Alma</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 52-56.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Alma</H1>
<FONT SIZE=2><P>Geschrieben zwischen 11. Juli und 10. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S52">["The New American Cyclop&aelig;dia", Band I]</P>
</FONT><B><P>&lt;52&gt;</A></B> <I>Alma </I>- ein kleiner Flu&szlig; auf der Krim, der von den H&ouml;hen nahe Bachtschissarai in westlicher Richtung flie&szlig;t und in die Kalamita-Bucht, zwischen Eupatoria und Sewastopol, m&uuml;ndet. Das s&uuml;dliche Ufer dieses Flusses, das in der M&uuml;ndungsgegend sehr steil ansteigt und das gesamte gegen&uuml;berliegende Ufer beherrscht, wurde w&auml;hrend des vergangenen russisch-t&uuml;rkischen Krieges von F&uuml;rst Menschikow als Verteidigungsstellung ausgew&auml;hlt, in der er den Angriff der alliierten Armeen, die gerade auf der Krim gelandet waren, auffangen wollte.</P>
<P>Die unter seinem Kommando stehenden Kr&auml;fte umfa&szlig;ten 42 Bataillone, 16 Eskadronen, 1.100 Kosaken und 96 Gesch&uuml;tze, insgesamt 35.000 Mann. Die Alliierten landeten am 14. September 1854 etwas n&ouml;rdlich der Alma 28.000 Franzosen (4 Divisionen), 28.000 Engl&auml;nder (5 Infanteriedivisionen und 1 Kavalleriedivision) und 6.000 T&uuml;rken. Ihre Artillerie war genau so zahlreich wie die der Russen, und zwar 72 franz&ouml;sische und 24 englische Gesch&uuml;tze. Die russische Stellung war scheinbar ziemlich stark, bot aber in Wirklichkeit viele schwache Punkte. Ihre Front dehnte sich nahezu 5 Meilen aus, viel zu lang f&uuml;r die geringe Anzahl von Truppen, die Menschikow zur Verf&uuml;gung stand. Der rechte Fl&uuml;gel war v&ouml;llig ungedeckt, w&auml;hrend der linke (da das Feuer der alliierten Flotten die K&uuml;ste beherrschte) die Stellung nicht bis zum Meer ausdehnen konnte und deshalb unter dem gleichen Mangel litt. Der Plan der Alliierten gr&uuml;ndete sich auf diese Tatsachen. Die russische Front sollte durch Scheinangriffe besch&auml;ftigt werden, w&auml;hrend die Franzosen unter der Deckung der 5 Flotteneinheiten den linken Fl&uuml;gel der Russen umgehen und die Engl&auml;nder unter dem Schutz ihrer Kavallerie den rechten Fl&uuml;gel umfassen sollten.</P>
<P>Am 20. fand der Angriff statt. Er sollte bei Morgengrauen durchgef&uuml;hrt werden, doch wegen der langsamen Bewegungen der Engl&auml;nder konnten es die Franzosen nicht wagen, vor dieser Zeit &uuml;ber den Flu&szlig; vorzugehen. <A NAME="S55"><B>&lt;55&gt;</A></B> Auf dem &auml;u&szlig;ersten rechten Fl&uuml;gel der Franzosen passierte Bosquets Division den Flu&szlig;, der fast &uuml;berall seicht war, und erstieg die steilen Anh&ouml;hen des S&uuml;dufers, ohne auf den geringsten Widerstand zu sto&szlig;en. Unter gro&szlig;en M&uuml;hen gelang es auch, 12 Gesch&uuml;tze auf das Plateau hinaufzubringen. Links von Bosquet brachte Canrobert seine Division &uuml;ber den Flu&szlig;, und diese begann, sich auf dem Plateau zu entwickeln, w&auml;hrend Prinz Napoleons Division die G&auml;rten, Weinberge und H&auml;user des Dorfes Alma-Tamak von den russischen Tirailleuren s&auml;uberte. Allen diesen Angriffen, die mit 29 Bataillonen unternommen wurden, setzte Menschikow in seiner ersten und zweiten Linie nur 9 Bataillone entgegen, zu deren Unterst&uuml;tzung bald noch weitere 7 eintrafen. Diese 16 Bataillone, unterst&uuml;tzt von 40 Gesch&uuml;tzen und 4 Husareneskadronen, mu&szlig;ten den Hauptsto&szlig; des mit weit &uuml;berlegenen Kr&auml;ften gef&uuml;hrten Angriffs der Franzosen aushalten, die bald von den restlichen 9 Bataillonen der Division Foreys unterst&uuml;tzt wurden. So waren alle Truppen Saint-Arnauds eingesetzt, mit Ausnahme der T&uuml;rken, die in Reserve blieben. Das Resultat konnte nicht lange zweifelhaft bleiben. Die Russen gaben langsam nach und zogen sich, so gut es ging, geordnet zur&uuml;ck.</P>
<P>Inzwischen hatten die Engl&auml;nder ihren Angriff begonnen. Ungef&auml;hr um 4 Uhr hatte das Feuer der Gesch&uuml;tze Bosquets von der H&ouml;he des Plateaus aus auf dem linken Fl&uuml;gel der russischen Stellung gezeigt, da&szlig; die Schlacht im vollen Gange war; etwa eine Stunde sp&auml;ter griff die englische Tirailleurlinie die der Russen an. Die Engl&auml;nder hatten den Plan aufgegeben, den rechten Fl&uuml;gel der Russen zu umfassen, da die russische Kavallerie, die ohne Kosaken doppelt so stark war wie die britische, diesen Fl&uuml;gel so gut deckte, da&szlig; sie sogar den englischen linken Fl&uuml;gel bedrohte. Deshalb beschlo&szlig; Lord Raglan, die vor ihm stehenden Russen frontal anzugreifen. Er warf sich auf ihr Zentrum mit Browns leichter Division und Evans' Division in der ersten Linie; die beiden Divisionen des Herzogs von Cambridge und des Generals England bildeten die zweite Linie, w&auml;hrend die Reserve (Cathcarts Division), von der Kavallerie unterst&uuml;tzt, hinter dem linken Fl&uuml;gel folgte. Die erste Linie entwickelte sich, griff zwei D&ouml;rfer vor ihrer Front an und &uuml;berschritt die Alma, nachdem sie die Russen vertrieben hatte. Hier gehen die Berichte auseinander. Die Engl&auml;nder behaupten entschieden, da&szlig; ihre leichte Division die Brustwehr erreicht h&auml;tte, hinter der die Russen ihre schwere Artillerie aufgestellt hatten, w&auml;ren aber dann zur&uuml;ckgeschlagen worden. Die Russen erkl&auml;ren, da&szlig; die leichte Division niemals richtig &uuml;ber den Flu&szlig; gekommen w&auml;re, geschweige denn den Steilhang hinauf, auf dem diese Brustwehr errichtet worden war. Auf jeden Fall folgte die zweite Linie dicht hinter der ersten, entwickelte sich, mu&szlig;te <A NAME="S56"><B>&lt;56&gt;</A></B> sich erneut in Kolonnen formieren, um die Alma zu &uuml;berqueren und die H&ouml;hen zu ersteigen; sie entwickelte sich dann von neuem und griff nach einigen Salven an. Es war besonders die Division des Herzogs von Cambridge (Garde und Hochl&auml;nder), die der leichten Division zu Hilfe kam. Obwohl Evans langsam vorr&uuml;ckte, wurde er nicht zur&uuml;ckgeschlagen, so da&szlig; die in seinem R&uuml;cken operierende Division Englands ihn wohl kaum unterst&uuml;tzen konnte. Die Brustwehr wurde von den Garden und Hochl&auml;ndern genommen, und die Russen gaben die Stellung nach einem kurzen, aber heftigen Kampf auf. Achtzehn russische Bataillone standen hier der gleicher Anzahl englischer Bataillone gegen&uuml;ber, und wenn jedes englische Bataillon 50 Mann st&auml;rker war als ein russisches, so machten das die Russen durch ihre &uuml;berlegene Artillerie und die St&auml;rke ihrer Stellung reichlich wett. Das englische Infanteriefeuer aber, das allgemein als sehr m&ouml;rderisch bekannt ist, war es bei dieser Gelegenheit ganz besonders. Die meisten eingesetzten Truppen waren mit dem Mini&eacute;-Gewehr bewaffnet, und dessen Kugeln, deren Durchschlagskraft ganze Reihen auf einmal t&ouml;teten, wirkten in den tiefen russischen Kolonnen &auml;u&szlig;erst vernichtend. Die Russen, die ihre gesamte Infanterie, au&szlig;er 6 Bataillonen, eingesetzt und keine Hoffnung hatten, die vorr&uuml;ckende Flut aufzuhalten, brachen die Schlacht ab, wobei die Kavallerie und die leichte Artillerie mit der geringen Infanteriereserve gemeinsam den ungehinderten R&uuml;ckzug deckten. Die Engl&auml;nder k&auml;mpften in dieser Schlacht entschieden besser als alle anderen Truppen, doch sie taten es in ihrer &uuml;blichen schwerf&auml;lligen Art des Man&ouml;vrierens, Deployierens, Kolonnenbildens und erneuten Deployierens, unter feindlichem Feuer, was vollkommen unn&ouml;tig war und wodurch sie sowohl Zeit als auch Menschenleben einb&uuml;&szlig;ten. Der Erfolg dieser Schlacht f&uuml;r die Alliierten war der unbestrittene Besitz des offenen Territoriums der Krim und, solange die Russen ohne Verst&auml;rkungen blieben, auch des Zugangs zur Stra&szlig;e nach Sewastopol. Der erste Vorteil brachte den Alliierten nichts ein, doch den zweiten machten sie sich ohne Verz&ouml;gerung zunutze.</P>
</BODY>
</HTML>
