<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Karkasse</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 240-241.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Karkasse</H1>
<FONT SIZE=2><P>Geschrieben um den 21. Januar 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S240">["The New American Cyclop&aelig;dia", Band IV]</P>
</FONT><B><P>&lt;240&gt;</A></B> <I>Karkasse - </I>eine mit einer entz&uuml;ndbaren Mischung gef&uuml;llte Granate, deren Flamme durch 3 oder 4 L&ouml;cher heraustritt und so heftig ist, da&szlig; sie kaum gel&ouml;scht werden kann. Karkassen werden in derselben Weise wie gew&ouml;hnliche Granaten von M&ouml;rsern, Haubitzen und Kanonen abgeschossen und brennen 8 bis 10 Minuten. Die Mischung wird entweder &uuml;ber einem Feuer geschmolzen und hei&szlig; in die Granaten gegossen, oder sie wird mit Hilfe eines fl&uuml;ssigen Fetts zu einer verdichteten Masse verarbeitet und dann in die Granate gestopft. Die Z&uuml;ndl&ouml;cher werden mit Korken oder Holzst&ouml;pseln verschlossen, durch die eine mit Z&uuml;ndmischung gef&uuml;llte H&uuml;lse in die Granate f&uuml;hrt. Fr&uuml;her wurden diese Karkassen wie die jetzigen Schrapnellgranaten mit einer Trenn- oder Scheidewand gegossen, wobei der Bodenteil dazu bestimmt war, eine Explosivladung Schie&szlig;pulver aufzunehmen; aber dieses umst&auml;ndliche Verfahren hat man heute aufgegeben. Fr&uuml;her war eine andere Art von Karkassen in Gebrauch, die &auml;hnlich einem leichten Ball konstruiert war: zwei kreisf&ouml;rmige Eisenreifen, die einander im rechten Winkel kreuzten und mit Segeltuch bespannt waren, wodurch ein unvollst&auml;ndiger sph&auml;roidischer K&ouml;rper gebildet wurde, den man mit einer &auml;hnlichen Mischung, die meistens Schie&szlig;pulver und Pech enthielt, f&uuml;llte. Diese Karkassen hat man jedoch abgeschafft, weil ihre gro&szlig;e Leichtigkeit es fast unm&ouml;glich machte, sie &uuml;ber eine gr&ouml;&szlig;ere Entfernung oder mit einiger Pr&auml;zision abzufeuern. Die Mischungen zum F&uuml;llen unserer modernen Karkassen variieren erheblich, aber sie bestehen insgesamt haupts&auml;chlich aus Salpeter und Schwefel, mit einer harzigen oder fettigen Substanz gemischt. So benutzt das preu&szlig;ische Heer 75 Teile Salpeter, 25 Teile Schwefel, 7 Teile gemahlenes Schie&szlig;pulver und 33 Teile Kolophonium. Die Briten benutzen 100 Teile Salpeter, 40 Teile Schwefel, 30 Teile Harz, 10 Teile Antimon, 10 Teile Talg und 10 Teile Terpentin. Karkassen werden haupts&auml;chlich <A NAME="S241"><B>&lt;241&gt;</A></B> bei Bombardements angewandt und bisweilen beim Beschu&szlig; von Kriegsschiffen; allerdings wurden sie im letzteren Fall fast g&auml;nzlich von rotgl&uuml;henden Kugeln abgel&ouml;st, die leichter herzustellen, von gr&ouml;&szlig;erer Pr&auml;zision und weit gr&ouml;&szlig;erer Z&uuml;ndwirkung sind.</P>
</BODY>
</HTML>