<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Infanterie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 340-367.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Infanterie</H1>
<FONT SIZE=2><P>Geschrieben September bis etwa 10. Oktober 1859.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S340">["The New American Cyclop&aelig;dia", Band IX]</P>
</FONT><B><P>&lt;340&gt;</A></B> <I>Infanterie - </I>die Fu&szlig;soldaten einer Armee. Das Gros, wenn nicht gar die Gesamtst&auml;rke aller Armeen hat, au&szlig;er bei Nomadenst&auml;mmen, immer aus Fu&szlig;soldaten bestanden. Daher bildete sogar bei den ersten asiatische Armeen, bei den Assyrern, Babyloniern und Persern, die Infanterie, wenigstens zahlenm&auml;&szlig;ig, den Hauptteil des Heeres. Bei den Griechen bestand die Armee anfangs ausschlie&szlig;lich aus Infanterie. Das wenige, was wir &uuml;ber die Zusammensetzung, Organisation und Taktik der alten asiatischen Infanterie wissen, ist schon in dem Artikel <A HREF="me14_005.htm"><I>Armee</I></A><I> </I>dargelegt worden, auf den wir uns hinsichtlich vieler Einzelheiten, deren Wiederholung hier &uuml;berfl&uuml;ssig w&auml;re, beziehen. In dem vorliegenden Artikel werden wir uns nur auf die Darstellung der wichtigsten taktischen Grundz&uuml;ge in der Geschichte diese Waffengattung beschr&auml;nken und deshalb gleich bei den Griechen beginnen</P>
<I><P ALIGN="CENTER">I. Griechische Infanterie</P>
</I><P>Die Sch&ouml;pfer der griechischen Taktik waren die Dorer, und von ihnen waren es die Spartaner, die die alte dorische Schlachtordnung bis zu Vollkommenheit entwickelten. Urspr&uuml;nglich waren alle Klassen, aus denen sich das dorische Gemeinwesen zusammensetzte, zum Milit&auml;rdienst verpflichtet, und zwar nicht nur die vollberechtigten B&uuml;rger, die die Aristokratie bildeten, sondern auch die nicht vollberechtigten Peri&ouml;ken und sogar die Sklaven. Sie geh&ouml;rten alle der gleichen Phalanx an, nahmen jedoch darin verschiedene Positionen ein. Die Vollb&uuml;rger mu&szlig;ten schwerbewaffnet erscheinen, mit einer Schutzausr&uuml;stung, bestehend aus Helm, K&uuml;ra&szlig;, Beinschienen aus Bronze, einem gro&szlig;en mit Leder bezogenen h&ouml;lzernen Schild, gen&uuml;gend hoch, um den ganzen K&ouml;rper zu sch&uuml;tzen, sowie mit einem Speer <A NAME="S341"><B>&lt;341&gt;</A></B> und einem Schwert. Sie bildeten, entsprechend ihrer Anzahl, das erste oder das erste und zweite Glied der Phalanx. Hinter ihnen standen die nichtvollberechtigten B&uuml;rger und die Sklaven, so da&szlig; jeder spartanische Aristokrat sein pers&ouml;nliches Gefolge hinter sich stehen hatte; dieses war ohne die kostspielige Schutzausr&uuml;stung und vertraute auf den ihm durch die vorderen Glieder und deren Schilde gebotenen Schutz. Die Angriffswaffen der Peri&ouml;ken und Sklaven waren Schleudern, Wurfspeere, Messer, Dolche und Keulen.</P>
<P>So bildete die dorische Phalanx eine tiefe Linie, mit den Hopliten, das hei&szlig;t der schweren Infanterie, in den vorderen, den gymnetae, also der leichten Infanterie, in den hinteren Gliedern. Die Hopliten mu&szlig;ten den Feind durch den Angriff mit ihren Speeren ins Wanken bringen; einmal in die feindlichen Reihen eingedrungen, zogen sie ihre kurzen Schwerter und r&uuml;ckten im Nahkampf weiter vor, w&auml;hrend die Gymneten, die den Angriff durch das Schleudern von Steinen und Wurfspeeren &uuml;ber die K&ouml;pfe der vorderen Glieder hinweg vorbereitet hatten, das Vorr&uuml;cken der Hopliten dadurch unterst&uuml;tzten, da&szlig; sie den verwundeten, noch k&auml;mpfenden Feinden den Todessto&szlig; versetzten.</P>
<P>Die Taktik eines solchen Truppenk&ouml;rpers war demnach sehr einfach; taktisches Man&ouml;vrieren gab es kaum. Mut, Z&auml;higkeit, k&ouml;rperliche St&auml;rke sowie individuelle Behendigkeit und Geschicklichkeit der K&auml;mpfenden, besonders der Hopliten, entschieden alles.</P>
<P>Diese patriarchalische Vereinigung aller Klassen des Volkes in derselben Phalanx verschwand bald nach den Perserkriegen haupts&auml;chlich aus politischen Gr&uuml;nden. Die Folge war, da&szlig; sich die Phalanx jetzt nur noch aus Hopliten zusammensetzte und da&szlig; die leichte Infanterie, wo sie noch weiterhin bestand oder neu gebildet wurde, getrennt in zerstreuter Ordnung k&auml;mpfte.</P>
<P>In Sparta bildeten die Vollb&uuml;rger zusammen mit den Peri&ouml;ken die schwerbewaffnete Phalanx; die Heloten folgten mit dem Tro&szlig; oder als Schildtr&auml;ger (hypaspistae). Eine geraume Zeit gen&uuml;gte diese Phalanx allen in der Schlacht an sie gestellten Anspr&uuml;chen, aber im Peloponnesischen Krieg zwangen die Leichtbewaffneten der Athener die Spartaner bald dazu, &auml;hnliche Truppen aufzustellen. Sie bildeten allerdings keine besonderen gymnetae, sondern lie&szlig;en ihre j&uuml;ngeren M&auml;nner in zerstreuter Ordnung k&auml;mpfen. Als sich die Anzahl der Vollb&uuml;rger und sogar die der Peri&ouml;ken gegen Ende dieses Krieges stark verringert hatte, waren die Spartaner gezwungen, Phalangen schwerbewaffneter Sklaven zu formieren, die von Vollb&uuml;rgern befehligt wurden.</P>
<B><P><A NAME="S342">&lt;342&gt;</A></B> Nachdem die Athener die aus den &auml;rmeren B&uuml;rgern, dem pers&ouml;nlichen Gefolge und den Sklaven bestehenden gymnetae aus der Phalanx ausgeschlossen hatten, schufen sie spezielle Korps leichter Infanterie, bestehend aus Gymneten oder Psilen, die zum Pl&auml;nkeln bestimmt und ausschlie&szlig;lich f&uuml;r den Fernkampf bewaffnet waren, wie Schleuderer (sphendonetae), Bogensch&uuml;tzen (toxotae) und Speerwerfer (acontistae); die letzteren wurden nach dem kleinen Schild (pelta), den nur sie trugen, auch peltastae genannt.</P>
<P>Diese neue Art der leichten Infanterie, die sich urspr&uuml;nglich aus den &auml;rmeren B&uuml;rgern Athens rekrutierte, wurde sehr bald fast ausschlie&szlig;lich aus S&ouml;ldnern und den Kontingenten der Bundesgenossen Athens gebildet. Mit dem Augenblick, da diese Leichtbewaffneten eingesetzt wurden, war die schwerf&auml;llige dorische Phalanx nicht l&auml;nger f&auml;hig, allein eine Schlacht zu f&uuml;hren. Auch ihr Menschenmaterial hatte sich fortlaufend verschlechtert: in Sparta durch das allm&auml;hliche Absterben der Milit&auml;raristokratie, in den anderen St&auml;dten durch den Einflu&szlig; des Handels und des Wohlstandes, der mit der Zeit die f&uuml;r das Altertum charakteristische Verachtung des Todes untergrub. So verlor die jetzt aus einem Aufgebot nicht sehr heldenhafter M&auml;nner formierte Phalanx viel von ihrer alten Bedeutung. Sie bildete den Hintergrund, die Reserve der Schlachtlinie, vor der die Leichtbewaffneten k&auml;mpften oder hinter die sie sich, wenn bedr&auml;ngt, zur&uuml;ckzogen; von der Phalanx wurde aber kaum erwartet, da&szlig; sie selbst mit dem Feind in den Nahkampf trete. Auch dort, wo sich die Phalanx aus S&ouml;ldnern zusammensetzte, war es um sie nicht viel besser bestellt. Wegen ihrer Schwerf&auml;lligkeit war sie zum Man&ouml;vrieren untauglich, besonders auf leicht h&uuml;geligem Gel&auml;nde, und ihr ganzer Wert lag im passiven Widerstand. Dies f&uuml;hrte zu zwei Reformversuchen durch Iphikrates, einem S&ouml;ldnergeneral. Dieser griechische Condottiere vertauschte die alten kurzen Speere der Hopliten (8-10 Fu&szlig; lang) gegen bedeutend l&auml;ngere, so da&szlig; bei geschlossenen Reihen die Speere von 3 oder 4 Gliedern vorn herausragten und gegen den Feind wirksam werden konnten; dadurch wurde die Defensivkraft der Phalanx bedeutend gest&auml;rkt. Andererseits stattete Iphikrates seine Peltasten mit einer leichten Schutzausr&uuml;stung und einem guten Schwert aus und exerzierte mit ihnen die Evolutionen der Phalanx, um so eine Streitmacht zu schaffen, die f&auml;hig war, Schlachten durch geschlossene und doch schnelle Angriffe zu entscheiden Wenn der Befehl zum Angriff gegeben wurde, gingen die Peltasten mit einer Schnelligkeit vor, wie sie bei der Phalanx der Hopliten unerreichbar war &uuml;bersch&uuml;tteten den Feind mit einem Hagel von Wurfspeeren aus 10 oder 20 Yard Entfernung und brachen dann mit dem Schwert in seine Reihen ein.</P>
<B><P><A NAME="S343">&lt;343&gt;</A></B> Die Einfachheit der alten dorischen Phalanx hatte so einer weit komplizierteren Schlachtordnung Platz gemacht; die Handlungen des Befehlshabers waren eine wichtige Voraussetzung des Sieges geworden; taktische Man&ouml;ver wurden nun m&ouml;glich.</P>
<P>Epaminondas erkannte als erster das gro&szlig;e taktische Prinzip, das bis zum heutigen Tag fast alle regelrechten Schlachten entscheidet: die ungleichm&auml;&szlig;ige Verteilung der Truppen auf der Frontlinie, um den Hauptangriff auf einen entscheidenden Punkt zu konzentrieren. Bisher waren die Schlachten der Griechen in paralleler Ordnung ausgetragen worden, die St&auml;rke der Frontlinie war an allen Punkten gleich. War eine Armee der gegnerischen zahlenm&auml;&szlig;ig &uuml;berlegen, so bildete sie entweder eine tiefere Schlachtordnung, oder sie &uuml;berragte die andere Armee an beiden Fl&uuml;geln. Epaminondas dagegen bestimmte einen seiner Fl&uuml;gel f&uuml;r den Angriff und den anderen f&uuml;r die Verteidigung. Der angreifende Fl&uuml;gel setzte sich aus seinen besten Truppen und aus dem Gros seiner Hopliten zusammen, die in einer tiefen Kolonne formiert waren und denen leichte Infanterie und Kavallerie folgten. Der andere Fl&uuml;gel war nat&uuml;rlich bedeutend schw&auml;cher und wurde zur&uuml;ckgehalten, w&auml;hrend die angreifende Kolonne die Linie des Feindes durchbrach, sich dann entweder entfaltete oder einschwenkte und so den Feind mit Unterst&uuml;tzung der leichten und berittenen Truppen aufrollte.</P>
<P>Der durch Iphikrates und Epaminondas erzielte Fortschritt wurde noch weiter entwickelt, als Makedonien die F&uuml;hrung der Hellenen &uuml;bernommen hatte und sie gegen Persien f&uuml;hrte. Die langen Speere der Hopliten finden wir in der makedonischen sarissa noch mehr verl&auml;ngert. Die peltastae des Iphikrates erscheinen in einer verbesserten Form in Alexanders hypaspistae wieder. Der rationelle Einsatz der Kr&auml;fte, den Epaminondas in der Schlachtordnung einf&uuml;hrte, wurde schlie&szlig;lich von Alexander auf eine derartige Kombination verschiedener Waffengattungen ausgedehnt, wie sie Griechenland mit seiner unbedeutenden Kavallerie niemals hervorgebracht haben k&ouml;nnte. Alexanders Infanterie setzte sich zusammen aus der Phalanx der Hopliten, die die defensive St&auml;rke der Schlachtordnung darstellte, und aus der leichten, in zerstreuter Ordnung k&auml;mpfenden Infanterie, die den Feind in der ganzen Front angriff und auch an der endg&uuml;ltigen Herbeif&uuml;hrung des Sieges teilhatte. Fernerhin bestand Alexanders Infanterie aus den hypaspistae, zu denen seine eigene Leibwache geh&ouml;rte, die trotz leichter Ausr&uuml;stung noch immer regul&auml;rer Man&ouml;ver einer Phalanx f&auml;hig waren und jene Art mittlerer <A NAME="S344"><B>&lt;344&gt;</A></B> Infanterie bildeten, die mehr oder weniger beiden, der geschlossenen und der zerstreuten Ordnung, angepa&szlig;t war. Trotzdem haben weder Griechenland noch Makedonien eine bewegliche Infanterie geschaffen, auf die Verla&szlig; war, wenn sie einer festen Phalanx gegen&uuml;berstand. In einem solchen Fall setzte Alexander seine Kavallerie ein. Der angreifende Fl&uuml;gel wurde aus dem Gros seiner schweren Kavallerie formiert, die aus makedonischen Adligen ausgew&auml;hlt war; mit ihnen k&auml;mpften die hypaspistae. Ihr Einsatz folgte dem Angriff der Berittenen. Sie warfen sich in die von der Kavallerie geschlagene Bresche, festigten so den von dieser erzielten Erfolg und behaupteten sich inmitten der feindlichen Stellung.</P>
<P>Nach der Eroberung des Zentrums des Persischen Reiches benutzte Alexander seine Hopliten haupts&auml;chlich als Besatzung f&uuml;r die eroberten St&auml;dte. Sie verschwanden bald aus der Armee, die durch ihren k&uuml;hnen und schnellen Vormarsch die asiatischen St&auml;mme bis zum Indus und Jaxartes unterwarf. Diese Armee bestand haupts&auml;chlich aus Kavallerie, Hypaspisten und leichter Infanterie, w&auml;hrend die solchen M&auml;rschen nicht gewachsene Phalanx auf Grund der Art des zu bezwingenden Feindes &uuml;berfl&uuml;ssig wurde.</P>
<P>Unter den Nachfolgern Alexanders verschlechterte sich die Infanterie wie auch die Kavallerie und ihre Taktik absolut und sehr rasch. Die beiden Fl&uuml;gel der Schlachtordnung wurden ausschlie&szlig;lich aus Kavallerie und das Zentrum aus Infanterie gebildet; der letzteren vertraute man jedoch so wenig, da&szlig; sie durch Elefanten gedeckt wurde. In Asien gewann das vorherrschende asiatische Element bald die Oberhand und machte die Armeen der Seleukiden so gut wie wertlos. In Europa gewann die makedonische und griechische Infanterie wieder an Festigkeit, aber damit kehrte die fr&uuml;here ausschlie&szlig;lich angewandte Phalanxtaktik zur&uuml;ck.</P>
<P>Leichte Truppen und Kavallerie gewannen nicht wieder an Bedeutung, obwohl viel M&uuml;he und Scharfsinn an nutzlose Versuche verschwendet wurde, um der Phalanx die Beweglichkeit zu geben, die sie auf Grund ihres besonderen Charakters niemals erreichen konnte, bis schlie&szlig;lich die r&ouml;mische Legion dem ganzen System ein Ende bereitete.</P>
<P>Die taktische Organisation und die Man&ouml;ver der Phalanx waren mehr als einfach. Im allgemeinen 16 Mann tief (unter Alexander), bildete eine Linie von 16 Reihen genau ein Quadrat, und dieses, das syntagma, stellte die evolution&auml;re Einheit dar; 16 Syntagmen oder 256 Reihen bildeten eine Phalangarchie von 4.096 Mann und 4 davon wieder die vollst&auml;ndige Phalanx. Die Phalangarchie formierte in der Schlachtordnung eine 16 Mann tiefe Linie; sie wechselte zur Marschordnung, indem sie eine Wendung rechtsum oder linksum machte oder in Syntagmen einschwenkte. In jedem Falle <A NAME="S345"><B>&lt;345&gt;</A></B> formierte sie sich zu einer geschlossenen Kolonne in Gliedern von 16 Mann. Waren sie in Linie formiert, so konnte die Tiefe verst&auml;rkt und die Front verk&uuml;rzt werden, indem die Glieder dupliert wurden, wobei sich die Reihen mit geraden Zahlen hinter die mit ungeraden stellten. Die entgegengesetzte Bewegung wurde durch Duplieren der Reihen erzielt und dadurch die Tiefe von 16 auf 8 Mann pro Reihe reduziert. Wenn der Feind pl&ouml;tzlich im R&uuml;cken der Phalanx erschien, wurde der Kontermarsch nach Reihen durchgef&uuml;hrt; die dadurch verursachte Umkehrung (jede Reihe war in ihrer eigenen Sektion oder ihrem Syntagma auf dem falschen Platz) wurde manchmal durch den Kontermarsch nach Gliedern jeder Sektion wieder richtiggestellt. Wird die Handhabung der Spie&szlig;e noch hinzugerechnet, so haben wir die verschiedenen Punkte der milit&auml;rischen Ausbildung der Hopliten des Altertums angef&uuml;hrt. Es ist selbstverst&auml;ndlich, da&szlig; die leichteren Truppen, obwohl eigentlich nicht zum Kampf in geschlossener Ordnung bestimmt, noch immer in den Bewegungen der Phalanx ausgebildet wurden.</P>
<I><P ALIGN="CENTER">II. R&ouml;mische Infanterie</P>
</I><P>Das lateinische Wort legio diente urspr&uuml;nglich dazu, die Gesamtheit der f&uuml;r den Felddienst ausgew&auml;hlten M&auml;nner zu bezeichnen, und war somit gleichbedeutend mit Armee. Sp&auml;ter, als die Ausdehnung des r&ouml;mischen Territoriums und die St&auml;rke der Gegner der Republik gr&ouml;&szlig;ere Armeen erforderten, wurden diese in mehrere Legionen unterteilt, wobei jede Legion eine der urspr&uuml;nglichen r&ouml;mischen Armee &auml;hnliche St&auml;rke hatte. Bis zur Zeit des Marius setzte sich jede Legion sowohl aus Infanterie als auch aus Kavallerie zusammen; die letztere hatte ungef&auml;hr ein Zehntel der St&auml;rke der ersteren.</P>
<P>Urspr&uuml;nglich scheint die Infanterie der r&ouml;mischen Legion &auml;hnlich organisiert gewesen zu sein wie die alte dorische Phalanx, n&auml;mlich in einer tiefen Linie k&auml;mpfend, wobei die Patrizier und reicheren B&uuml;rger in schwerer R&uuml;stung die vorderen Glieder bildeten und die &auml;rmeren und leichter bewaffneten Plebejer hinter ihnen standen. Aber ungef&auml;hr zur Zeit der Samnitenkriege begann sich eine &Auml;nderung in der Organisation der Legion zu vollziehen, die sie bald in einen vollst&auml;ndigen Gegensatz zur griechischen Phalanx brachte und &uuml;ber die uns Polybios, nachdem sie in den Punischen Kriegen ihre volle Entwicklung erreicht hatte, einen vollst&auml;ndigen Bericht gibt. Die Legion - im allgemeinen wurden f&uuml;r jeden Feldzug vier ausgehoben - setzte sich nun aus vier Klassen von Infanterie zusammen: <A NAME="S346"><B>&lt;346&gt;</A></B> velites, hastati, principes und triarii. Die erste war eine aus Rekruten gebildete leichte Infanterie; die triarii, aus Veteranen bestehend, waren die Reserve der Armee; die anderen beiden Klassen, der &uuml;brige Teil der Armee, bildeten die Hauptkampftruppe oder Linieninfanterie und unterschieden sich darin, da&szlig; die principes aus dem Kreis jener M&auml;nner ausgew&auml;hlt wurden, die nach den triarii am l&auml;ngsten gedient hatten.</P>
<P>Die velites trugen lederne Kappen und leichte runde Schilde als Schutzausr&uuml;stung, au&szlig;erdem Schwerter und eine Anzahl leichter Wurfspeere. Die &uuml;brigen drei Klassen hatten Metallhelme, einen mit Metallplatten beschlagenen Lederharnisch und Beinschienen aus Metall. Die hastati und principes trugen neben einem kurzen Schwert zwei pila, das hei&szlig;t Wurfspie&szlig;e, einen leichten und einen sehr schweren; der letztere war die spezielle Angriffswaffe der r&ouml;mischen Infanterie. Er bestand aus dickem, schwerem Holz mit einer langen Eisenspitze, wog insgesamt mindestens 10 lbs. und war mit der Spitze beinahe 7 Fu&szlig; lang. Er konnte nur aus sehr kurzer Entfernung, etwa 8-12 Yard, geworfen werden, aber auf Grund seines Gewichts war seine Wirkung auf die leichte Schutzausr&uuml;stung jener Zeit furchtbar. Die triarii trugen au&szlig;er dem Schwert Speere an Stelle von pila.</P>
<P>Jede Legion bestand aus 1.200 hastati, die in 10 Manipel, gleichbedeutend mit Kompanien, von je 120 Mann unterteilt waren, fernerhin aus der gleichen Anzahl principes mit &auml;hnlicher Unterteilung, aus 600 triarii in 10 Manipeln von je 60 Mann und aus 1.200 velites, von denen 40 jedem der 30 Manipel zugeteilt waren und die, wenn nicht anderweitig eingesetzt, die hinteren Glieder bildeten.</P>
<P>Die hastati formierten die erste Linie, wobei sich jeder Manipel, wahrscheinlich 6 Mann tief, in Linie aufstellte, mit einem Intervall zum n&auml;chsten Manipel von der L&auml;nge seiner Front. Diese war, da der f&uuml;r jeden Mann im Glied bestimmte Raum 6 Fu&szlig; betrug, ungef&auml;hr 120 Fu&szlig; lang und erstreckte sich in der ganzen Linie auf 2.400 Fu&szlig;. Hinter ihnen, in der zweiten Linie, nahmen die 10 Manipel der principes Aufstellung, die die Intervalle der Manipel der ersten Linie deckten, und hinter den principes die triarii, jede Linie in angemessener Entfernung zu der vor ihr stehenden. Die Veliten k&auml;mpften in aufgel&ouml;ster Ordnung vor der Front und an den Flanken. Durch Duplieren der Glieder konnte die Kampfaufstellung auf die H&auml;lfte der urspr&uuml;nglichen Frontl&auml;nge, das hei&szlig;t auf 1.200 Fu&szlig;, reduziert werden. Diese ganze Schlachtordnung war f&uuml;r den Angriff berechnet.</P>
<P>Durch die geringe Gr&ouml;&szlig;e der taktischen Einheiten und die dadurch gewonnene gro&szlig;e Bewegungsfreiheit konnte die Legion auf nahezu jeder Art von Gel&auml;nde k&auml;mpfen und war dadurch der griechischen Phalanx, die <A NAME="S347"><B>&lt;347&gt;</A></B> flaches Gel&auml;nde ben&ouml;tigte und durch ihre Schwerf&auml;lligkeit sehr bald zu einer reinen Defensivformation herabgesunken war, bedeutend &uuml;berlegen. Die Legion r&uuml;ckte vor; aus 8-12 Yard Entfernung schleuderten die hastati, die wahrscheinlich zu diesem Zweck ihre Reihen duplierten, die schweren pila in die Phalanx, deren Speere noch nicht bis zu den R&ouml;mern reichten. Nachdem sie so die geschlossene Ordnung der Phalanx durcheinandergebracht hatten, warfen sie sich mit dem Schwert in der Hand auf den Feind. War ein einzelner Manipel in Unordnung geraten, so wirkte sich dies nicht auf die benachbarten aus; denn wenn sich der Kampf ohne eine sofortige Entscheidung fortsetzte, marschierten die principes in den Intervallen der hastati auf, schleuderten ihre pila und brachen ebenfalls mit dem Schwert in die feindliche Phalanx ein, wodurch sie den hastati die M&ouml;glichkeit gaben, sich vom Feind zu l&ouml;sen und sich hinter den triarii neu zu formieren. In au&szlig;ergew&ouml;hnlichen F&auml;llen gingen die letzteren vor, um entweder den Sieg endg&uuml;ltig herbeizuf&uuml;hren oder einen geordneten R&uuml;ckzug zu sichern. Die Veliten leisteten gemeinsam mit der Kavallerie Vorpostendienste, engagierten den Feind am Anfang der Schlacht durch kleine Gefechte und verfolgten ihn beharrlich. Das leichte pilum der hastati und principes scheint haupts&auml;chlich in der Verteidigung benutzt worden zu sein, um in den Reihen eines vorr&uuml;ckenden Feindes Unordnung zu stiften, ehe er f&uuml;r das schwere pilum nahe genug herangekommen war.</P>
<P>M&auml;rsche nach vorn wurden an einem der beiden Fl&uuml;gel begonnen, der erste Manipel der hastati an der Spitze, gefolgt von dem jeweils ersten Manipel der principes und der triarii, dann die 3 zweiten Manipel in der gleichen Ordnung und so fort. Flankenm&auml;rsche wurden in 3 Kolonnen ausgef&uuml;hrt, wobei jede der 3 Klassen der Infanterie eine Kolonne bildete; der Tro&szlig; befand sich auf der Seite, die am weitesten vom Feind entfernt war. Falls der Feind an der Seite auftauchte, an der die triarii marschierten, machte die Armee halt und drehte sich dem Feind zu. Die principes und hastati passierten dann durch die Intervalle der Manipel der triarii und nahmen ihre richtigen Positionen ein.</P>
<P>Als nach dem zweiten Punischen Krieg die andauernden Kriege und ausgedehnten Eroberungen der R&ouml;mer, zusammen mit wichtigen sozialen Ver&auml;nderungen in Rom und Italien &uuml;berhaupt, die allgemeine Milit&auml;rdienstpflicht fast unm&ouml;glich machten, setzten sich die r&ouml;mischen Armeen allm&auml;hlich aus freiwilligen Rekruten zusammen, die den &auml;rmeren Klassen entstammten. So entstanden Berufssoldaten an Stelle der alten Miliz, in die alle B&uuml;rger einbezogen waren. Hierdurch &auml;nderte sich der Charakter der Armee v&ouml;llig, und da sich die Elemente, aus der sie sich zusammensetzte, <A NAME="S348"><B>&lt;348&gt;</A></B> verschlechterten, wurde eine Reorganisation immer notwendiger. Marius f&uuml;hrte diese Reorganisation durch.</P>
<P>Die r&ouml;mische Reiterei h&ouml;rte auf zu bestehen. Was an Kavallerie noch &uuml;brigblieb, bestand aus barbarischen S&ouml;ldnern oder Kontingenten der Bundesgenossen. Die Einteilung der 4 Klassen in der Infanterie wurde abgeschafft. Die velites wurden durch Kontingente der Bundesgenossen oder durch Barbaren ersetzt, und der &uuml;brige Teil der Legion war aus ein und derselben Klasse gebildet - der Linieninfanterie, die wie die hastati oder principes bewaffnet war, nur ohne das leichte pilum.</P>
<P>Der Manipel wurde als taktische Einheit durch die Kohorte ersetzt, ein im Durchschnitt 360 Mann starker Truppenk&ouml;rper, urspr&uuml;nglich entstanden durch die Vereinigung von 3 Manipeln zu einem, so da&szlig; jetzt die Legion in 10 Kohorten eingeteilt war, die im allgemeinen in 3 Linien aufgestellt wurden (jeweils 4, 3 und 3 Kohorten). Die Kohorte war 10 Mann tief formiert, mit 3 bis 4 Fu&szlig; Front f&uuml;r jede Reihe, so da&szlig; sich die gesamt Front der Legion sehr stark verk&uuml;rzte (auf ungef&auml;hr 1.000 Fu&szlig;). Auf dies Weise wurden nicht nur die taktischen Bewegungen sehr vereinfacht, sondern dar&uuml;ber hinaus wurde auch der Einflu&szlig; des Befehlshabers der Legion viel unmittelbarer und wirksamer.</P>
<P>Die Bewaffnung und Ausr&uuml;stung jedes Soldaten wurde leichter; aber andererseits mu&szlig;te er den gr&ouml;&szlig;eren Teil seines Gep&auml;cks auf h&ouml;lzernen Gabeln tragen, die f&uuml;r diesen Zweck von Marius erfunden worden waren (muli Mariani &lt;Maultiere des Marius&gt;); die impedimenta der Armee wurden damit bedeutend verringert. Andererseits mu&szlig;te die Konzentration von 3 Manipeln zu einer Kohorte die Man&ouml;vrierf&auml;higkeit auf unebenem Gel&auml;nde vermindern. Das Fehlen des leichten pilum verringerte die Defensivkraft, und die Abschaffung der Veliten, die nicht immer voll ersetzt wurden durch ausl&auml;ndische Hilfstruppen, S&ouml;ldner oder durch antesignani (M&auml;nner, die von C&auml;sar aus den Reihen der Legion f&uuml;r den Dienst in der leichten Infanterie ausgew&auml;hlt waren, die aber keine Waffen f&uuml;r den Fernkampf hatten), lie&szlig; weniger M&ouml;glichkeiten offen, ein Treffen aufrechtzuerhalten und doch einer Entscheidung auszuweichen. Der schnelle, entschlossene Angriff wurde f&uuml;r diese Legionen die einzig geeignete Gefechtsform. Die r&ouml;mische Infanterie bestand immer noch aus R&ouml;mern oder zumindest aus Italikern, und obwohl das Reich unter den C&auml;saren verfiel, behauptete sie ihren alten Ruhm so lange, wie der nationale Charakter gewahrt blieb. Aber als das r&ouml;mische B&uuml;rgerrecht nicht mehr eine notwendige Bedingung f&uuml;r den Eintritt in die Legion war, verlor <A NAME="S349"><B>&lt;349&gt;</A></B> die Armee bald ihr Ansehen. Schon zur Zeit Trajanus' bildeten Barbaren, teils aus den r&ouml;mischen Provinzen, teils aus nichteroberten L&auml;ndern, das Gros der Legionen, und von diesem Zeitpunkt an hatte die r&ouml;mische Infanterie ihre typischen Merkmale verloren. Die schwere R&uuml;stung wurde abgeschafft und das pilum durch den Speer ersetzt. Die in Kohorten organisierte Legion war wieder zu einer schwerf&auml;lligen Phalanx geworden. Da in dieser Periode eine allgemeine Abneigung, ins Handgemenge zu geraten, f&uuml;r die Infanterie typisch war, wurden der Bogen und der Wurfspeer jetzt nicht nur zum Pl&auml;nkeln, sondern auch in der geschlossenen Ordnung der Linieninfanterie benutzt.</P>
<I><P ALIGN="CENTER">III. Die Infanterie </I>des <I>Mittelalters</P>
</I><P>Der Niedergang der r&ouml;mischen Infanterie fand im Niedergang der byzantinischen Fu&szlig;soldaten seine Fortsetzung. Eine Art Zwangsrekrutierung wurde noch beibehalten, aber nur mit dem Ergebnis, den schlimmsten Abschaum der Armee zu formieren. Barbarische Hilfstruppen und S&ouml;ldner bildeten ihre besten Teile, aber auch diese waren von geringem Wert. Die hierarchische und administrative Organisation der Truppen war bis zu einem fast vollendeten Zustand des B&uuml;rokratismus entwickelt worden, jedoch mit dem gleichen Resultat, das wir jetzt in Ru&szlig;land sehen: eine vollkommene Organisation der Unterschlagung und des Betrugs auf Kosten des Staats, mit Armeen, die enorme Summen verschlingen und dabei zum Teil nur auf dem Papier existieren. Die Ber&uuml;hrung mit der irregul&auml;ren Reiterei des Ostens verminderte sowohl die Bedeutung als auch die Qualit&auml;t der Infanterie immer mehr. Berittene Bogensch&uuml;tzen wurden zur beliebtesten Waffengattung; der gr&ouml;&szlig;ere Teil, wenn nicht gar die ganze Infanterie, erhielt als Ausr&uuml;stung neben Speer und Schwert auch noch den Bogen. So wurde der Fernkampf zur Regel, und das Handgemenge wurde als nicht mehr zeitgem&auml;&szlig; erachtet. Die Infanterie sch&auml;tzte man so gering ein, da&szlig; man sie absichtlich vom Schlachtfeld fernhielt und haupts&auml;chlich zum Garnisondienst verwandte. Die meisten Schlachten des Belisar wurden ausschlie&szlig;lich von der Kavallerie geschlagen, und wenn die Infanterie an ihnen beteiligt war, so lief sie bestimmt davon. Belisars Taktik basierte ausschlie&szlig;lich auf dem Prinzip der Vermeidung eines Handgemenges und der Ermattung des Feindes. Wenn er damit gegen die Goten, die &uuml;berhaupt keine Fernwaffen hatten, erfolgreich war, indem er unebenes Gel&auml;nde ausw&auml;hlte, auf dem ihre Phalanx nicht in Aktion treten konnte, so wurde er <A NAME="S350"><B>&lt;350&gt;</A></B> von den Franken geschlagen, deren Infanterie etwas von der alten r&ouml;mischen Kampfweise besa&szlig;, und ebenso von den Persern, deren Kavallerie seiner eigenen unzweifelhaft &uuml;berlegen war.</P>
<P>Die Germanen, die in das R&ouml;mische Reich eindrangen, k&auml;mpften urspr&uuml;nglich zum gr&ouml;&szlig;ten Teil als Infanterie und in einer Art dorischer Phalanx, die Stammes&auml;ltesten und wohlhabenderen M&auml;nner in den vorderen Gliedern, die anderen hinter ihnen. Ihre Waffen waren das Schwert und der Speer. Die Franken trugen jedoch kurze doppelschneidige Streit&auml;xte, die sie, wie die R&ouml;mer das pilum, in die feindlichen Reihen schleuderten, bevor sie diese mit dem Schwert in der Hand angriffen. Die Franken und die Sachsen behielten f&uuml;r l&auml;ngere Zeit eine gute und respektable Infanterie bei; aber allm&auml;hlich gingen die teutonischen Eroberer &uuml;berall zum Kavalleriedienst &uuml;ber und &uuml;berlie&szlig;en den Dienst als Fu&szlig;soldaten den besiegten Bewohnern der r&ouml;mischen Provinzen; so kam es, da&szlig; der Infanteriedienst als ein Dienst von Sklaven und Leibeigenen verachtet wurde und da&szlig; der Stand der Fu&szlig;soldaten zwangsl&auml;ufig an Ansehen verlor.</P>
<P>Gegen Ende des 10. Jahrhunderts war die Kavallerie die einzige Waffengattung, die die Schlachten in ganz Europa wirklich entschied. Obwohl die Infanterie in jeder Armee viel zahlreicher war als die Kavallerie, war sie nicht mehr als ein schlecht bewaffneter Haufe, fast ohne Ans&auml;tze zur Organisation. Ein Fu&szlig;soldat wurde nicht einmal als Soldat angesehen, das Wort miles &lt;Soldat&gt; wurde gleichbedeutend mit Reiter. Die einzige M&ouml;glichkeit, eine respektable Infanterie zu unterhalten, bestand bei den St&auml;dten, besonders in Italien und Flandern. Sie hatten ihre eigene Miliz, die sich notwendigerweise aus Infanterie zusammensetzte und die zur Verteidigung der St&auml;dte wegen der nie endenden Fehden unter den Adligen der Umgebung st&auml;ndig aufgeboten war. Daher fand man es bald angebracht, eine S&ouml;ldnertruppe an Stelle einer aus B&uuml;rgern bestehenden Miliz zu haben; diese war f&uuml;r au&szlig;ergew&ouml;hnliche Anl&auml;sse vorgesehen. Dennoch finden wir nicht, da&szlig; die Kontingente der St&auml;dte eine bedeutende &Uuml;berlegenheit zeigten gegen&uuml;ber dem zusammengelaufenen Haufen von Fu&szlig;soldaten, die die Adligen um sich sammelten und die sie in der Schlacht stets zur Bewachung der Bagage zur&uuml;cklie&szlig;en. Zumindest trifft dies f&uuml;r die klassische Periode des Rittertums zu.</P>
<P>In der Kavallerie jener Zeit erschien jeder Ritter cap-&agrave;-pied &lt;von Kopf bis Fu&szlig;&gt; bewaffnet und in voller R&uuml;stung; er ritt ein &auml;hnlich gepanzertes Pferd. Ihn begleiteter ein etwas leichter bewaffneter Schildknappe und verschiedene andere berittene M&auml;nner, die keine R&uuml;stung trugen und mit Bogen bewaffnet waren. <A NAME="S351"><B>&lt;351&gt;</A></B> In der Schlachtordnung waren diese Kr&auml;fte nach einem der alten dorischen Phalanx &auml;hnlichen Prinzip aufgestellt: die schwerbewaffneten Ritter im ersten, die Knappen im zweiten Glied und die berittenen Bogensch&uuml;tzen dahinter. Die letzteren wurden bald, ihrer Bewaffnung entsprechend, abgesessen eingesetzt, eine Kampfart, die bei ihnen immer mehr zur Regel wurde, so da&szlig; ihre Pferde nicht zum Angriff, sondern haupts&auml;chlich zur Fortbewegung dienten. Die mit dem Langbogen bewaffneten englischen Bogensch&uuml;tzen - die s&uuml;deurop&auml;ischen trugen Armbruste - zeichneten sich besonders in dieser Kampfweise zu Fu&szlig; aus, und sehr wahrscheinlich f&uuml;hrte dieser Umstand bald dazu, da&szlig; sich die Kampfweise zu Fu&szlig; in dieser Waffengattung immer mehr verbreitete. Ohne Zweifel wurden die Pferde der schwerbewaffneten Ritter bei ihren langen Feldz&uuml;gen in Frankreich bald ersch&ouml;pft und taugten nur noch als Bef&ouml;rderungsmittel. Es war ganz nat&uuml;rlich, da&szlig; die am schlechtesten berittenen gens d'armes in einer solchen Lage abstiegen und eine Phalanx aus Lanzen bildeten, die von dem besseren Teil der Fu&szlig;soldaten (besonders den Wallisern) erg&auml;nzt wurde, w&auml;hrend diejenigen, deren Pferde noch zu einer Attacke f&auml;hig waren, jetzt die eigentliche k&auml;mpfende Kavallerie bildeten. Eine solche Anordnung schien f&uuml;r Verteidigungsschlachten sehr gut geeignet; darauf beruhten alle Schlachten des Schwarzen Prinzen &lt;Eduard, Prinz von Wales&gt;, die bekanntlich vollen Erfolg hatten. Die neue Kampfweise wurde bald von den Franzosen und anderen Nationen &uuml;bernommen und kann als fast allgemeing&uuml;ltiges System des 14. und 15. Jahrhunderts angesehen werden. So sind wir nach 1.700 Jahren beinahe wieder zu der Taktik Alexanders zur&uuml;ckgekehrt, mit dem einzigen Unterschied, da&szlig; unter Alexander die Kavallerie eine neu eingef&uuml;hrte Waffengattung war, die eine dem Verfall ausgesetzte schwere Infanterie zu verst&auml;rken hatte, w&auml;hrend hier die aus abgesessenen Reitern gebildete schwere Infanterie ein lebendiger Beweis f&uuml;r den Verfall der Kavallerie und den beginnenden Wiederaufstieg der Infanterie war.</P>
<I><P ALIGN="CENTER">IV. Das Wiederaufleben der Infanterie</P>
</I><P>Aus den St&auml;dten Flanderns, dem damals ersten Industriegebiet der Welt, und von den Schweizer Bergen kamen die ersten Truppen, die nach Jahrhunderten des Niedergangs wieder den Namen Infanterie verdienten. Die franz&ouml;sische Ritterschaft unterlag den Webern und Walkern, den Gold- <A NAME="S352"><B>&lt;352&gt;</A></B> schmieden und Gerbern der belgischen St&auml;dte genauso wie der burgundische und &ouml;sterreichische Adel den Bauern und Kuhhirten der Schweiz. Gute Verteidigungsstellungen und eine leichte Bewaffnung taten das ihre, im Falle der Flamen noch durch zahlreiche Feuerwaffen und bei den Schweizern durch ein Land unterst&uuml;tzt, das f&uuml;r die schwerbewaffneten Ritter dieser Zeit fast unpassierbar war.</P>
<P>Die Schweizer trugen haupts&auml;chlich kurze Hellebarden, die sowohl zum Sto&szlig;en als auch zum Schlagen benutzt werden konnten und f&uuml;r den Nahkampf nicht zu lang waren; sp&auml;ter hatten sie auch Piken, Armbruste und Feuerwaffen; aber in einer ihrer ber&uuml;hmtesten Schlachten, der von Laupen (1339), hatten sie f&uuml;r den Fernkampf keine anderen Waffen als Steine. Von defensiven Gefechten in ihren unzug&auml;nglichen Bergen gingen sie bald zu offensiven Schlachten in der Ebene &uuml;ber und damit mehr zu einer regul&auml;ren Taktik. Sie k&auml;mpften in einer tiefen Phalanx; ihre Schutzausr&uuml;stung war leicht und im allgemeinen auf die vorderen Glieder und die Flankenreihen beschr&auml;nkt, w&auml;hrend das Zentrum aus M&auml;nnern ohne R&uuml;stung bestand. Die Schweizer Phalanx war jedoch immer in 3 verschiedene Haufen gegliedert, in Avantgarde, Haupttrupp und Arrieregarde, so da&szlig; gr&ouml;&szlig;ere Beweglichkeit und die M&ouml;glichkeit f&uuml;r mannigfaltige taktische Gruppierungen gesichert waren. Sie verstanden es bald, die Unebenheiten des Gel&auml;ndes geschickt auszunutzen, was sie, in Verbindung mit der Verbesserung der Feuerwaffen, vor dem Angriff der Kavallerie sch&uuml;tzte, w&auml;hrend sie gegen eine mit langen Spie&szlig;en bewaffnete Infanterie verschiedene Mittel ersannen, um irgendwo eine Bresche in den Wald von Spie&szlig;en zu schlagen; durch ihre kurzen, schweren Hellebarden waren sie dann sogar den M&auml;nnern in R&uuml;stung gewaltig &uuml;berlegen. Sie lernten sehr bald, besonders bei Unterst&uuml;tzung durch Artillerie und kleine Feuerwaffen, Kavallerieattacken durch Aufstellung im Karree oder in Kreuzform standzuhalten. Sobald aber eine Infanterie das wieder vermochte, waren die Tage des Rittertums gez&auml;hlt.</P>
<P>Um die Mitte des 15. Jahrhunderts k&auml;mpften, ebenso wie die St&auml;dte, nun auch die Herrscher der gr&ouml;&szlig;eren sich konsolidierenden Monarchien &uuml;berall gegen den Feudaladel, und zu diesem Zweck gingen sie daran, S&ouml;ldnerarmeen zu bilden sowohl zur Niederhaltung des Adels als auch zur Verfolgung selbst&auml;ndiger au&szlig;enpolitischer Ziele. Neben den Schweizern begannen die Deutschen und bald darauf die meisten anderen europ&auml;ischen Nationen, gro&szlig;e S&ouml;ldnerkontingente zu unterhalten, die durch Freiwilligenwerbung aufgestellt wurden und ohne Ber&uuml;cksichtigung der Nationalit&auml;t f&uuml;r den Meistbietenden Dienst leisteten. Diese Haufen formierten sich <A NAME="S353"><B>&lt;353&gt;</A></B> taktisch nach dem gleichen Prinzip wie die Schweizer; sie waren haupts&auml;chlich mit Piken bewaffnet und k&auml;mpften in gro&szlig;en quadratischen Bataillonen mit ebensoviel Mann in der Tiefe wie in der Lange. Sie mu&szlig;ten allerdings unter anderen Umst&auml;nden k&auml;mpfen als die Schweizer, die ihre Berge verteidigten; sie mu&szlig;ten sowohl angreifen als auch in Verteidigungspositionen aushalten; sie mu&szlig;ten dem Feind in den italienischen und franz&ouml;sischen Ebenen und in den Bergen gleicherma&szlig;en entgegentreten, und sie standen sehr bald den nun schnell verbesserten Handfeuerwaffen gegen&uuml;ber. Diese Umst&auml;nde verursachten einige Abweichungen von der alten Schweizer Taktik, die sich entsprechend den verschiedenen Nationalit&auml;ten unterschieden; aber das Hauptmerkmal, die Gliederung in 3 tiefen Kolonnen, die dem Namen nach, wenn auch nicht immer in Wirklichkeit, als Avantgarde, Haupttrupp und Arrieregarde oder Reserve in Erscheinung traten, blieb allen gemeinsam.</P>
<P>Die Schweizer behielten ihre &Uuml;berlegenheit bis zur Schlacht von Pavia, nach der die deutschen Landsknechte &lt;Landsknechte: in der "New American Cyclop&aelig;dia" deutsch&gt;, die schon seit einer geraumen Zeit den Schweizern beinahe, wenn nicht gar v&ouml;llig ebenb&uuml;rtig waren, als die erste Infanterie Europas betrachtet wurden. Die Franzosen, deren Infanterie bisher zu nichts taugte, bem&uuml;hten sich in dieser Periode sehr, eine schlagkr&auml;ftige nationale Truppe von Fu&szlig;soldaten zu bilden; aber sie hatten nur bei Bewohnern von zwei Provinzen, den Picarden und den Gascognern, Erfolg. Die italienische Infanterie dieser Periode z&auml;hlte &uuml;berhaupt nicht. Die Spanier jedoch, bei denen Gonsalvo de G&oacute;rdova w&auml;hrend der Kriege gegen die Mauren von Granada zuerst die Schweizer Taktik und Bewaffnung einf&uuml;hrte, errangen bald einen bedeutenden Namen, und seit der zweiten H&auml;lfte des 16. Jahrhunderts galten sie als die beste Infanterie Europas. W&auml;hrend die Italiener und nach ihnen die Franzosen und Deutschen die Piken von 10 auf 18 Fu&szlig; verl&auml;ngerten, behielten die Spanier k&uuml;rzere und handlichere Piken, und ihre Behendigkeit machte sie im Nahkampf mit Schwert und Dolch sehr gef&uuml;rchtet. Diesen Ruf hielten sie in Westeuropa - zumindest in Frankreich, Italien und den Niederlanden - bis zum Ausgang des 17. Jahrhunderts aufrecht.</P>
<P>Die Nichtachtung der Schutzausr&uuml;stung durch die Schweizer, die auf den Traditionen einer anderen Zeit beruhte, wurde von den Pikenieren des 16. Jahrhunderts nicht geteilt. Sobald eine europ&auml;ische Infanterie gebildet wurde, wobei deren verschiedene Armeen sich in ihren milit&auml;rischen Qualit&auml;ten immer mehr anglichen, erwies sich das System als unzureichend, die <A NAME="S354"><B>&lt;354&gt;</A></B> Phalanx mit einer d&uuml;nnen Linie von M&auml;nnern zu umgeben, die mit Brustharnischen und Helmen ausger&uuml;stet waren. Hatten die Schweizer bisher eine solche Phalanx f&uuml;r un&uuml;berwindlich gehalten, so traf das nicht mehr zu, wenn sich ihr eine andere vollkommen gleichwertige Phalanx entgegenstellte. Jetzt gewann eine angemessene Schutzausr&uuml;stung einige Bedeutung; solange diese nicht zu sehr die Beweglichkeit der Truppen behinderte, war sie entschieden von Vorteil. &Uuml;berdies hatten die Spanier niemals die Untersch&auml;tzung der Brustharnische geteilt, und man begann allgemein, die Schutzausr&uuml;stung anzuerkennen. Dementsprechend wurden Brustharnisch, Helme, Beinschienen, Armr&uuml;stung und Panzerhandschuhe wieder zu einem Teil der regul&auml;ren Ausr&uuml;stung der Pikeniere. Dazu kam noch ein Schwert, das bei den Deutschen k&uuml;rzer, bei den Schweizern l&auml;nger war -, und manchmal ein Dolch.</P>
<I><P ALIGN="CENTER">V. Die Infanterie des 16. und 17. Jahrhunderts</P>
</I><P>Der Langbogen war seit geraumer Zeit, au&szlig;er in der T&uuml;rkei, vom europ&auml;ischen Kontinent verschwunden. Die Armbrust wurde zuletzt von den Gascognern im ersten Viertel des 16. Jahrhunderts verwandt. Man ersetzte sie &uuml;berall durch die Luntenschlo&szlig;muskete, die in verschiedenen Graden der Vollkommenheit, oder vielmehr Unvollkommenheit, jetzt zur zweiten Waffe der Infanterie wurde. Die Luntenschlo&szlig;musketen des 16. Jahrhunderts, unhandliche und fehlerhaft konstruierte Maschinen, waren von sehr schwerem Kaliber, um neben der Schu&szlig;weite zumindest eine gewisse Pr&auml;zision und die Kraft zu gew&auml;hrleisten, den Brustharnisch eines Pikeniers zu durchdringen. Um 1530 wurde allgemein die von einer Gabel abgefeuerte schwere Muskete verwandt, da man ohne eine solche St&uuml;tze nicht h&auml;tte zielen k&ouml;nnen. Die Musketiere trugen einen S&auml;bel, aber keinerlei Schutzausr&uuml;stung; sie wurden entweder zum Pl&auml;nkeln oder in einer Art offener Ordnung eingesetzt, um die Verteidigungspositionen zu halten oder den Ansturm der Pikeniere beim Angriff auf solche Stellungen vorzubereiten. Die Zahl der Musketiere nahm im Verh&auml;ltnis zu den Pikenieren rasch zu; w&auml;hrend sie in den Schlachten Franz I. in Italien zahlenm&auml;&szlig;ig weit schw&auml;cher waren als die Pikeniere, waren sie 30 Jahre sp&auml;ter zumindest gleich stark. Die wachsende Anzahl der Musketiere erforderte f&uuml;r ihre st&auml;ndige Einbeziehung in die Schlachtordnung die Erfindung einer entsprechenden taktischen Methode. Diese fand ihren Ausdruck in einem taktischen System, das die kaiserlichen Truppen w&auml;hrend ihrer Kriege gegen die T&uuml;rken in <A NAME="S355"><B>&lt;355&gt;</A></B> Ungarn entwickelten, genannt die Ungarische Ordonnanz. Die Musketiere, unf&auml;hig, sich im Nahkampf zu verteidigen, wurden immer so aufgestellt, da&szlig; sie sich hinter die Pikeniere zur&uuml;ckziehen konnten. So stellte man sie manchmal an einem der beiden Fl&uuml;gel, manchmal auch an den 4 Ecken der Fl&uuml;gel auf; sehr oft wurde das ganze Karree oder die Kolonne der Pikeniere von einer Reihe Musketiere umgeben, die unter den Piken der hinter ihnen stehenden M&auml;nner Schutz fanden.</P>
<P>Schlie&szlig;lich setzte sich in dem neuen taktischen System, das von den Niederl&auml;ndern in ihrem Unabh&auml;ngigkeitskrieg eingef&uuml;hrt worden war, der Plan durch, die Musketiere an den Flanken der Pikeniere zu postieren. Dieses System wird besonders gekennzeichnet durch die Unterteilung einer jeden Armee in 3 gro&szlig;e Phalangen, entsprechend der schweizerischen und ungarischen Taktik. Jede von ihnen bestand aus 3 Linien, von denen die mittlere wiederum in einen rechten und einen linken Fl&uuml;gel gegliedert war. Die Entfernung beider Fl&uuml;gel voneinander entsprach zumindest der Frontl&auml;nge der ersten Linie. Die ganze Armee war in Halbregimentern organisiert, die wir Bataillone nennen wollen; jedes Bataillon hatte seine Pikeniere im Zentrum und seine Musketiere an den Flanken. Die aus 3 Regimentern bestehende Avantgarde eines Heeres w&auml;re demnach folgenderma&szlig;en formiert worden: 2 Halbregimenter in zusammenh&auml;ngender Front in der ersten Linie; hinter jedem ihrer Fl&uuml;gel ein anderes Halbregiment; weiter zur&uuml;ck, die erste Linie deckend, die restlichen 2 Halbregimenter ebenfalls in zusammenh&auml;ngender Front. Der Haupttrupp und die Arrieregarde w&auml;ren entweder an der Flanke oder hinter der Avantgarde aufgestellt, aber nach dem gleichen Plan formiert worden. Hier haben wir in bestimmtem Ma&szlig;e eine R&uuml;ckkehr zur alten r&ouml;mischen Formation in 3 Linien und bestimmten kleinen Trupps.</P>
<P>Die Kaiserlichen und mit ihnen die Spanier hielten es f&uuml;r notwendig, ihre gro&szlig;en Armeen in mehr als die schon erw&auml;hnten 3 Truppenk&ouml;rper zu teilen; aber ihre Bataillone oder taktischen Einheiten waren viel gr&ouml;&szlig;er als die niederl&auml;ndischen; sie k&auml;mpften in Kolonnen oder im Karree anstatt in Linie und hatten keine regul&auml;re Formation f&uuml;r die Schlachtordnung, bis die Spanier w&auml;hrend des niederl&auml;ndischen Unabh&auml;ngigkeitskrieges begannen, sie in der als Spanische Brigade bekannten Ordnung aufzustellen. Vier dieser gro&szlig;en Bataillone - jedes meist aus mehreren Regimentern bestehend, im Quadrat formiert, von ein oder zwei Reihen Musketieren umgeben, mit Sch&uuml;tzenfl&uuml;geln an den Ecken - waren in bestimmten Zwischenr&auml;umen <A NAME="S356"><B>&lt;356&gt;</A></B> an den 4 Ecken eines Karrees so aufgestellt, da&szlig; eine Ecke dem Feind zugewandt war. Wenn die Armee f&uuml;r eine Brigade zu gro&szlig; war, konnten 2 gebildet werden; daraus ergaben sich 3 Linien mit 2 Bataillonen in der ersten, 4 (manchmal nur 3) in der zweiten und 2 in der dritten Linie. Hier zeigt sich ebenso wie im niederl&auml;ndischen System der Versuch, zu dem alten r&ouml;mischen System der 3 Linien zur&uuml;ckzukehren.</P>
<P>W&auml;hrend des 16. Jahrhunderts erfolgte noch eine andere gro&szlig;e Ver&auml;nderung. Die schwere Kavallerie der Ritter l&ouml;ste sich auf und wurde durch S&ouml;ldnerkavallerie ersetzt, die &auml;hnlich wie unsere modernen K&uuml;rassiere mit K&uuml;ra&szlig;, Helm, S&auml;bel und Pistolen bewaffnet war. Diese Kavallerie war ihren Vorg&auml;ngern an Beweglichkeit weit &uuml;berlegen und stellte somit auch f&uuml;r die Infanterie eine gr&ouml;&szlig;ere Bedrohung dar; jedoch hatten die damaligen Pikeniere niemals Furcht vor ihr. Durch diese Ver&auml;nderung wurde die Kavallerie eine einheitliche Waffengattung und ging mit einem weit st&auml;rkeren Anteil in die Zusammensetzung der Armeen ein, besonders in der jetzt zu betrachtenden Periode, n&auml;mlich im Drei&szlig;igj&auml;hrigen Krieg.</P>
<P>In dieser Zeit war das System des S&ouml;ldnerdienstes in Europa allgemein verbreitet; es war eine Kategorie von M&auml;nnern geschaffen worden, die vom Krieg und durch den Krieg lebte. Obwohl sich die Taktik dabei vielleicht verbesserte, hat der Charakter der M&auml;nner, die Zusammensetzung des Menschenmaterials der Armee wie auch ihre Moral bestimmt gelitten. Mitteleuropa war von Condottieri aller Schattierungen &uuml;berlaufen, die religi&ouml;se und politische Streitigkeiten als Vorwand nahmen, das ganze Land zu pl&uuml;ndern und zu verw&uuml;sten. Der Charakter des einzelnen Soldaten entartete immer mehr, bis die Franz&ouml;sische Revolution dieses System des S&ouml;ldnerdienstes endg&uuml;ltig hinwegfegte.</P>
<P>Die Kaiserlichen schlugen ihre Schlachten nach dem spanischen Brigadesystem, 4 oder mehr Brigaden in Linie, somit 3 Linien bildend. Die Schweden formierten sich unter Gustav Adolf in Schwedischen Brigaden, jede aus 3 Bataillonen bestehend, von denen das eine vorn und die beiden anderen etwas weiter hinten standen, jedes in Linie aufmarschiert, die Pikeniere im Zentrum und die Musketiere an den Fl&uuml;geln. Sie wurden so aufgestellt (beide Waffengattungen zahlenm&auml;&szlig;ig gleich stark vertreten), da&szlig; durch Bildung einer zusammenh&auml;ngenden Linie jeweils eine Waffengattung die andere decken konnte. Angenommen, es wurde ein Befehl zur Bildung einer zusammenh&auml;ngenden Linie von Musketieren gegeben, so w&uuml;rden die beiden Fl&uuml;gel dieser Waffengattung im Mittel- oder Frontbataillon ihre Pikeniere decken, indem sie sich vor diese stellen, w&auml;hrend die Fl&uuml;gel der anderen beiden Bataillone, jeder an der entsprechenden Flanke, vorr&uuml;cken, <A NAME="S357"><B>&lt;357&gt;</A></B> bis sie mit den ersten in gleicher Linie stehen. War ein Kavallerieangriff zu erwarten, dann zogen sich alle Musketiere hinter die Pikeniere zur&uuml;ck, w&auml;hrend die beiden Fl&uuml;gel der Pikeniere vorr&uuml;ckten, um sich mit dem Zentrum in Linie auszurichten und somit eine zusammenh&auml;ngende Linie von Pikenieren zu bilden. Die Schlachtordnung wurde von 2 Linien solcher Brigaden, dem Zentrum der Armee, formiert, w&auml;hrend die zahlreiche Kavallerie an beiden Fl&uuml;geln aufgestellt und durch kleine Trupps von Musketieren verst&auml;rkt war. Charakteristisch f&uuml;r dieses schwedische System ist, da&szlig; die Pikeniere, die im 16. Jahrhundert die gro&szlig;e offensive Waffengattung darstellten, nun jede Angriffsf&auml;higkeit verloren hatten. Sie waren zu einer blo&szlig;en Defensivkraft geworden, und ihre Aufgabe bestand darin, die Musketiere vor einem Angriff der Kavallerie zu decken; wieder war es die zuletzt erw&auml;hnte Waffengattung, die den Angriff in vollem Umfang durchzuf&uuml;hren hatte. Somit hatte die Infanterie an Bedeutung verloren, w&auml;hrend die Kavallerie wieder an Bedeutung gewonnen hatte; dann aber setzte Gustav Adolf dem Feuern, das eine beliebte Kampfform der Kavallerie geworden war, ein Ende und befahl seiner Reiterei, stets in vollem Galopp und mit dem S&auml;bel in der Hand zu attackieren. Von diesem Zeitpunkt an bis zur Wiederaufnahme des Kampfes in h&uuml;geligem Gel&auml;nde konnte sich jede Kavallerie, die diese Taktik anwandte, gro&szlig;er Erfolge &uuml;ber die Infanterie r&uuml;hmen. Es kann keine gr&ouml;&szlig;ere Verurteilung der S&ouml;ldnerinfanterie des 17. und 18. Jahrhunderts geben als diese, und trotzdem stellte sie f&uuml;r alle Kampfzwecke die disziplinierteste Infanterie aller Zeiten dar.</P>
<P>Das allgemeine Ergebnis des Drei&szlig;igj&auml;hrigen Krieges in bezug auf die europ&auml;ische Taktik war, da&szlig; beide, die Schwedische und die Spanische Brigade, verschwanden und die Armeen nun in 2 Linien aufgestellt wurden, wobei die Kavallerie die Fl&uuml;gel und die Infanterie das Zentrum bildete. Die Artillerie wurde vor die Front gestellt oder in die Intervalle der anderen Waffengattungen. Manchmal wurde eine Kavalleriereserve oder eine aus Kavallerie und Infanterie bestehende Reserve zur&uuml;ckbehalten. Die Infanterie war in Linie, 6 Mann tief, aufgestellt. Die Musketen wurden soviel leichter, da&szlig; auf die Gabeln verzichtet werden konnte, und man f&uuml;hrte &uuml;berall Patronen sowie Patronentaschen ein.</P>
<P>Das Zusammenfassen von Musketieren und Pikenieren in den gleichen Infanteriebataillonen f&uuml;hrte jetzt zu den kompliziertesten taktischen Bewegungen, die alle auf der Notwendigkeit basierten, sogenannte Defensivbataillone, oder, wie wir heute sagen w&uuml;rden, Karrees, gegen die Kavallerie zu bilden. Sogar in einem einfachen Karree war es keine Kleinigkeit, die 6 Reihen Pikeniere aus dein Zentrum so auseinanderzuziehen, da&szlig; sie die <A NAME="S358"><B>&lt;358&gt;</A></B> Musketiere, die gegen&uuml;ber der Kavallerie nat&uuml;rlich schutzlos waren, an allen Seiten v&ouml;llig umgaben; aber was mu&szlig; es bedeutet haben, auf &auml;hnliche Weise das Bataillon als Kreuz, als Oktagon oder in anderen phantasievollen Formen aufzustellen! So geschah es, da&szlig; das Exerzierreglement dieser Periode das komplizierteste war, das es je gegeben hat, und niemand, au&szlig;er einem Soldaten auf Lebenszeit hatte je eine Chance, darin auch nur die einfachste Fertigkeit zu erlangen. Es ist gleichzeitig klar, da&szlig; alle diese Versuche, vor dem Feind eine Truppe zu formieren, die f&auml;hig war, der Kavallerie zu widerstehen, v&ouml;llig nutzlos waren; jede ordentliche Kavallerie w&auml;re inmitten eines solchen Bataillons gewesen, ehe ein Viertel der vorgesehene Bewegungen h&auml;tte durchgef&uuml;hrt werden k&ouml;nnen.</P>
<P>W&auml;hrend der zweiten H&auml;lfte des 17. Jahrhunderts wurde die Anzahl der Pikeniere, im Verh&auml;ltnis zu den Musketieren, sehr stark herabgesetzt; denn von dem Zeitpunkt an, da die Pikeniere jegliche Angriffskraft verloren hatten, waren die Musketiere der wirklich aktive Teil der Infanterie. &Uuml;berdies stellte man fest, da&szlig; die t&uuml;rkische Kavallerie, die gef&uuml;rchtetste dieser Zeit, sehr oft in die Karrees der Pikeniere einbrach, w&auml;hrend sie genauso oft durch das gut gezielte Feuer einer Musketierlinie zur&uuml;ckgeschlagen wurde. Als Folge schafften die Kaiserlichen die Piken in ihrer ungarischen Armee &uuml;berhaupt ab und ersetzten sie manchmal durch chevaux de frise &lt;spanische Reiter&gt;, die im Felde zusammengesetzt wurden; die Musketiere trugen die Federn als Teil ihrer regul&auml;ren Ausr&uuml;stung. Auch in anderen L&auml;ndern ergaben sich F&auml;lle, in denen Armeen ohne einen einzigen Pikenier ins Feld geschickt wurden; die Musketiere vertrauten auf ihr Feuer und auf die Unterst&uuml;tzung ihrer eigenen Kavallerie, wenn sie durch einen Reiterangriff bedroht wurden. Dennoch waren zwei Erfindungen notwendig, um die Pike g&auml;nzlich abzuschaffen: das Bajonett, das um 1640 in Frankreich erfunden und 1699 so weit verbessert wurde, da&szlig; die jetzt gebr&auml;uchliche handliche Waffe entstand, ferner das um 1650 erfundene Steinschlo&szlig;gewehr. Das Bajonett, obwohl sicherlich ein mangelhafter Ersatz f&uuml;r die Pike, erm&ouml;glichte es dem Musketier, sich selbst in bestimmtem Ma&szlig;e den Schutz zu geben, den er bisher von den Pikenieren erhalten sollte; das Steinschlo&szlig;gewehr hingegen bef&auml;higte ihn, durch die Vereinfachung des Ladeprozesses und das dadurch erzielte schnelle Feuern die Unzul&auml;nglichkeiten des Bajonetts mehr als wettzumachen.</P>
<I><P ALIGN="CENTER">VI. Die Infanterie des 18. Jahrhunderts</P>
</I><B><P><A NAME="S359">&lt;359&gt;</A></B> Mit der Abschaffung der Pike wurde auch die Schutzausr&uuml;stung der Infanterie v&ouml;llig beseitigt, und diese Waffengattung setzte sich jetzt nur noch aus Soldaten zusammen, die mit dem Steinschlo&szlig;gewehr und dem Bajonett bewaffnet waren. Diese Ver&auml;nderung wurde in den ersten Jahren des Spanischen Erbfolgekrieges erreicht und f&auml;llt zusammen mit den ersten Jahren des 18. Jahrhunderts. Zur gleichen Zeit finden wir jetzt &uuml;berall stehende Heere von bedeutender St&auml;rke, die soweit wie m&ouml;glich durch Freiwilligenwerbung, verbunden mit Menschenraub, rekrutiert wurden, aber wenn notwendig auch durch Zwangsaushebung. Diese Armeen organisierte man nun regul&auml;r als taktische Einheiten in Bataillonen von 500 bis 700 Mann, zu besonderen Anl&auml;ssen in Kompanien unterteilt; mehrere Bataillone bildeten ein Regiment.</P>
<P>Auf diese Weise begann die Organisation der Infanterie eine stabilere und ausgeglichenere Form anzunehmen. Der Umgang mit dem Steinschlo&szlig;gewehr erforderte viel weniger Platz als der mit dem alten Luntenschlo&szlig;gewehr. Die alte offene Ordnung wurde abgeschafft, und die Reihen wurden eng zusammengeschlossen, um soviel Sch&uuml;tzen wie m&ouml;glich auf dem gleichen Raum zu haben. Aus demselben Grunde setzte man die Intervalle zwischen den verschiedenen Bataillonen der Schlachtlinie auf ein Minimum herab, so da&szlig; die ganze Front eine starre, ununterbrochene Linie bildete, die Infanterie in 2 Linien im Zentrum, die Kavallerie an den Fl&uuml;geln. Das fr&uuml;her &uuml;bliche gliedweise Feuern, wobei sich jedes Glied nach dem Feuern nach hinten zur&uuml;ckzog, um neu zu laden, wurde nun durch Peloton- oder Kompaniefeuer ersetzt, und zwar schossen die 3 vorderen Glieder eines jeden Pelotons auf Kommando gleichzeitig. So konnte durch jedes Bataillon ein ununterbrochenes Feuer gegen den vor ihm stehenden Feind aufrechterhalten werden. Jedes Bataillon hatte seinen besonderen Platz in dieser langen Linie, und diese Ordnung, die jedem seinen Standort zuwies, wurde Schlachtordnung genannt.</P>
<P>Die gro&szlig;e Schwierigkeit lag nun darin, die Marschordnung so zu organisieren, da&szlig; die Armee immer mit Leichtigkeit von der Marsch- zur Kampfordnung &uuml;bergehen konnte und da&szlig; jeder Teil der Linie sofort und schnell an seinen richtigen Platz gelangte. In der Reichweite des Feindes diente die Anlage des Feldlagers dem gleichen Ziel. Dadurch wurden w&auml;hrend dieser Periode in der Kunst des Marschierens und Lagerns gro&szlig;e Fortschritte gemacht; trotzdem bedeutete die Starrheit und Schwerf&auml;lligkeit der Schlachtordnung ein Hemmnis f&uuml;r alle Bewegungen einer Armee. Diese Starre in <A NAME="S360"><B>&lt;360&gt;</A></B> der Ordnung und die Unm&ouml;glichkeit, mit einer solchen Linie irgendwo anders als auf v&ouml;llig ebenem Gel&auml;nde zu man&ouml;vrieren, beschr&auml;nkte gleichzeitig die Auswahl des zum Schlachtfeld geeigneten Terrains; aber solange beide Seiten durch dieselben Ketten gefesselt waren, war dies f&uuml;r keine von beiden ein Nachteil. Von Malplaquet an bis zum Ausbruch der Franz&ouml;sischen Revolution war eine Stra&szlig;e, ein Dorf oder ein Bauernhof von der Infanterie verp&ouml;nt, sogar ein Graben oder eine Hecke wurde von denen, die sie zu verteidigen hatten, beinahe als ein Hindernis angesehen.</P>
<P>Die preu&szlig;ische Infanterie ist die klassische Infanterie des 18. Jahrhunderts. Sie wurde im wesentlichen von F&uuml;rst Leopold von Dessau gebildet. W&auml;hrend des Spanischen Erbfolgekrieges war die Infanterielinie von 6 auf 4 Mann Tiefe verringert worden. Leopold schaffte das vierte Glied ab und stellte die Preu&szlig;en 3 Mann tief auf. Er f&uuml;hrte auch den eisernen Ladestock ein, der es den preu&szlig;ischen Truppen erm&ouml;glichte, f&uuml;nfmal in der Minute zu laden und zu feuern, w&auml;hrend andere Truppen kaum dreimal schossen. Zur gleichen Zeit wurde ihnen das Feuern beim Vormarsch einexerziert, aber da sie zu diesem Zweck halten mu&szlig;ten und die ganze lange Linie ausgerichtet bleiben mu&szlig;te, war der Schritt nur langsam - der sogenannte Stechschritt. Das Feuern begann 200 Yard vor dem Feind; die Linie ging im Stechschritt vor; je n&auml;her sie an den Feind herankam, desto k&uuml;rzer schritt sie aus und desto st&auml;rker wurde ihr Feuer, bis der Feind entweder nachgab oder so stark ersch&uuml;ttert war, da&szlig; ein Kavallerieangriff von den Fl&uuml;geln und ein Vorr&uuml;cken der Infanterie mit dem Bajonett ihn aus seiner Stellung trieb. Die Armee war immer in 2 Linien aufgestellt; da jedoch kaum Intervalle in der ersten Linie vorhanden waren, wurde es f&uuml;r die zweite sehr schwer, der ersten im Bedarfsfalle zu Hilfe zu kommen.</P>
<P>So sahen Armee und Taktik aus, die Friedrich II. von Preu&szlig;en bei seinem Regierungsantritt zur Verf&uuml;gung standen. Es schienen nur sehr geringe M&ouml;glichkeiten f&uuml;r ein Genie zu bestehen, solch ein System zu verbessern, ohne es zu durchbrechen, und das konnte Friedrich in seiner Position und mit dem Menschenmaterial, das ihm zur Verf&uuml;gung stand, nicht. Trotzdem brachte er es fertig, seinen Angriffsmodus und seine Armee so zu organisieren, da&szlig; er mit den Mitteln eines K&ouml;nigreiches, das kleiner war, als Sardinien heute ist, und mit der k&auml;rglichen finanziellen Unterst&uuml;tzung Englands einen Krieg gegen fast ganz Europa f&uuml;hren konnte. Das Geheimnis kann leicht erkl&auml;rt werden.</P>
<P>Bisher waren die Schlachten des 18. Jahrhunderts Parallelschlachten gewesen, wobei beide Armeen frontal zueinander aufgestellt waren und in einem einfachen offenen, direkten Kampf miteinander rangen, ohne irgend- <A NAME="S361"><B>&lt;361&gt;</A></B> welche List oder Kunstgriffe; der einzige Vorteil, der der st&auml;rkeren Partei zufiel, war, da&szlig; ihre Fl&uuml;gel die des Gegners &uuml;berragten. Friedrich wandte bei der linearen Schlachtordnung das von Epaminondas erfundene System des schiefen Angriffs an. Er w&auml;hlte einen Fl&uuml;gel des Feindes f&uuml;r den ersten Angriff aus und stellte diesem einen seiner Fl&uuml;gel, der den des Feindes &uuml;berragte, und einen Teil seines Zentrums gegen&uuml;ber, w&auml;hrend er gleichzeitig den Rest seiner Armee zur&uuml;ckhielt. So hatte er nicht nur den Vorteil, den Feind zu &uuml;berfl&uuml;geln, sondern auch den, durch &uuml;berlegene Kr&auml;fte die seinem Angriff ausgesetzten Truppen zu zerschlagen. Die anderen feindlichen Truppen konnten den Angegriffenen nicht nur deswegen nicht zu Hilfe kommen, weil sie an ihren Platz in der Linie gebunden waren, sondern auch, weil im Falle des erfolgreichen Angriffs auf den einen Fl&uuml;gel der andere Teil der angreifenden Armee in die Frontlinie aufr&uuml;ckte und das vor ihm liegende feindliche Zentrum bedrohte, w&auml;hrend sich der urspr&uuml;nglich angreifende Fl&uuml;gel nach Bezwingung des feindlichen Fl&uuml;gels in die Flanke des Gegners warf. Dies war wirklich die einzig denkbare Methode, mit der es unter Beibehaltung des Linearsystems m&ouml;glich war, eine &uuml;berlegene Macht gegen einen Teil der feindlichen Schlachtlinie zu konzentrieren. Dabei hing alles von der Aufstellung des angreifenden Fl&uuml;gels ab, und soweit es die Starrheit der Schlachtordnung zulie&szlig;, verst&auml;rkte Friedrich diesen stets. Sehr oft stellte er eine von seinen Grenadieren, den Elitetruppen, gebildete vorgeschobene Linie vor die erste Infanterielinie des angreifenden Fl&uuml;gels, um so von Anfang an den Erfolg so weit wie m&ouml;glich zu sichern.</P>
<P>Das zweite Mittel, das Friedrich benutzte, um seine Armee zu verbessern, war die Reorganisation der Kavallerie. Die Lehren Gustav Adolfs waren vergessen worden; statt sich auf den S&auml;bel und auf die ungest&uuml;me Attacke zu verlassen, benutzte die Kavallerie, von wenigen Ausnahmen abgesehen, zum Kampf wieder die Pistole und den Karabiner. Die Kriege zu Beginn des 18. Jahrhunderts wiesen daher nicht viele erfolgreiche Attacken der Reiterei auf; die preu&szlig;ische Kavallerie war besonders vernachl&auml;ssigt. Friedrich aber griff auf das alte System zur&uuml;ck, in vollem Galopp mit dem S&auml;bel in der Faust anzugreifen, und schuf so eine in der Geschichte un&uuml;bertroffene Kavallerie; dieser verdankte er einen gro&szlig;en Teil seiner Erfolge.</P>
<P>Als seine Armee das Vorbild f&uuml;r Europa wurde, begann Friedrich, zur T&auml;uschung der Milit&auml;rfachleute anderer Nationen das System der taktischen Evolutionen, die alle f&uuml;r einen wirklichen Krieg ungeeignet waren, in einem verbl&uuml;ffenden Ma&szlig;e zu komplizieren, und beabsichtigte damit nur, die Einfachheit der Mittel zu vertuschen, die ihm zum Siege verholfen hatten. Er war darin so erfolgreich, da&szlig; niemand mehr get&auml;uscht wurde als <A NAME="S362"><B>&lt;362&gt;</A></B> seine eigenen Untergebenen, die tats&auml;chlich glaubten, da&szlig; diese verwickelten Methoden der Linienaufstellung das wirkliche Wesen seiner Taktik seien. Auf diese Weise bereitete Friedrich die Armee faktisch auf die unvergleichliche Schande von Jena und Auerstedt vor und schuf au&szlig;erdem die Grundlage f&uuml;r jene Pedanterie und strenge Zucht, die seitdem die Preu&szlig;en kennzeichnete.</P>
<P>Neben der bis jetzt von uns beschriebenen Linieninfanterie, die immer in geschlossener Ordnung k&auml;mpfte, gab es noch eine bestimmte Art leichter Infanterie, die aber nicht in gro&szlig;en Schlachten in Erscheinung trat. Ihre Aufgabe war der Kleinkrieg; daf&uuml;r eigneten sich vorz&uuml;glich die &ouml;sterreichischen Kroaten, die hingegen f&uuml;r andere Aufgaben unbrauchbar waren. Nach dem Vorbild dieser Halbwilden von der Milit&auml;rgrenze an der T&uuml;rkei formierten die anderen europ&auml;ischen Staaten ihre leichte Infanterie. Aber das Pl&auml;nkeln bei gro&szlig;en Schlachten, wie es von der leichten Infanterie des Altertums und des Mittelalters sogar bis zum 17. Jahrhundert praktiziert wurde, war v&ouml;llig verschwunden. Allein die Preu&szlig;en und nach ihnen die &Ouml;sterreicher stellten ein oder zwei Sch&uuml;tzenbataillone auf, bestehend aus J&auml;gern und Waldh&uuml;tern, alles Scharfsch&uuml;tzen, die w&auml;hrend der Schlacht &uuml;ber die ganze Front verteilt waren und auf Offiziere schossen; aber ihrer waren so wenige, da&szlig; sie kaum mitz&auml;hlten.</P>
<P>Die Wiederbelebung des Tiraillierens ist das Ergebnis des amerikanischen Unabh&auml;ngigkeitskrieges. W&auml;hrend den durch Zwang und strenge Zucht zusammengehaltenen Soldaten der europ&auml;ischen Armeen nicht zugetraut werden konnte, in offener Ordnung zu k&auml;mpfen, mu&szlig;ten sie sich in Amerika einer Bev&ouml;lkerung gegen&uuml;ber behaupten, die im regul&auml;ren Drill der Liniensoldaten unge&uuml;bt, aber gute Sch&uuml;tzen waren und mit dem Gewehr ausgezeichnet umzugehen verstanden. Die Art des Gel&auml;ndes beg&uuml;nstigte sie; anstatt Man&ouml;ver zu versuchen, zu denen sie vorerst unf&auml;hig waren, kamen sie zwangsl&auml;ufig dazu, in zerstreuter Ordnung zu k&auml;mpfen. So kennzeichnet das Gefecht von Lexington und Concord eine neu Epoche in der Geschichte der Infanterie.</P>
<I><P ALIGN="CENTER">VII. Die Infanterie der Franz&ouml;sischen Revolution und des 19. Jahrhunderts</P>
</I><P>Als die europ&auml;ische Koalition das revolution&auml;re Frankreich &uuml;berfiel, waren die Franzosen in einer &auml;hnlichen Lage wie die Amerikaner kurz zuvor, nur da&szlig; sie nicht die gleichen Gel&auml;ndevorteile hatten. Um die zahl- <A NAME="S363"><B>&lt;363&gt;</A></B> reichen Armeen, die das Land &uuml;berfielen oder zu &uuml;berfallen drohten, nach dem alten Linienprinzip zu bek&auml;mpfen, h&auml;tten sie gut ausgebildete M&auml;nner gebraucht, und diese gab es kaum, w&auml;hrend unausgebildete Freiwillige in gro&szlig;er Anzahl vorhanden waren. Soweit es die Zeit erlaubte, wurden sie in den elementaren Evolutionen der Lineartaktik ausgebildet; die in Linie aufgestellten Bataillone l&ouml;sten sich aber, sobald sie im Feuer standen, unbewu&szlig;t in dichte Sch&uuml;tzenschw&auml;rme auf, die in allen Unebenheiten des Gel&auml;ndes Schutz vor dem Feuer suchten, w&auml;hrend die zweite Linie eine Art Reserve bildete, die allerdings oft genug schon bei Beginn des Gefechts in den Kampf einbezogen wurde. &Uuml;berdies waren die franz&ouml;sischen Armeen ganz anders organisiert als ihre Gegner. Sie waren nicht in einer unbeweglichen, gleichf&ouml;rmigen, von Bataillonen gebildeten Linie formiert, sondern in Armeedivisionen, jede aus Artillerie, Kavallerie und Infanterie bestehend.</P>
<P>Pl&ouml;tzlich wurde die gro&szlig;e Tatsache wiederentdeckt, da&szlig; es nicht von Bedeutung ist, ob ein Bataillon auf seinem "richtigen" Platz in der Schlachtordnung steht, um auf Befehl in Linie vorgehen und gut k&auml;mpfen zu k&ouml;nnen. Da die franz&ouml;sische Regierung ohne Mittel war, wurden die Zelte und das ungeheure Gep&auml;ck der Armeen des 18. Jahrhunderts abgeschafft; man ging zum Biwakieren &uuml;ber, und der Komfort der Offiziere, der in anderen Armeen einen gro&szlig;en Teil der Behinderung verursachte, wurde auf das reduziert, was sie auf dem R&uuml;cken tragen konnten. Anstatt aus Magazinen verpflegt zu werden, mu&szlig;te sich die Armee auf Requirierungen in dem jeweiligen Lande verlassen, das sie durchzog. So erreichten die Franzosen eine ihren Feinden g&auml;nzlich unbekannte Beweglichkeit und Leichtigkeit in der Formierung der Schlachtordnung. Falls sie eine Niederlage erlitten, waren sie innerhalb weniger Stunden au&szlig;erhalb der Reichweite ihrer Verfolger. Beim Vormarsch konnten sie an unerwarteten Punkten der Flanken des Feindes auftauchen, ehe dieser gewarnt war. Diese Beweglichkeit und die Mi&szlig;gunst unter den F&uuml;hrern der Koalition gaben den Franzosen die Atempause, ihre Freiwilligen auszubilden und das sich bei ihnen entwickelnde neue taktische System auszuarbeiten.</P>
<P>Vom Jahre 1795 an sehen wir, wie dieses neue System als eine Verbindung von zerstreuter Ordnung und geschlossener Kolonne feste Form annimmt. Die Linienformation wurde anschlie&szlig;end hinzugef&uuml;gt, obwohl nicht wie bisher f&uuml;r eine ganze Armee, sondern nur f&uuml;r einzelne Bataillone, die sich in Linie aufstellten, wenn eine Situation dies zu verlangen schien. Es ist offensichtlich, da&szlig; dieses Man&ouml;ver, das gr&ouml;&szlig;ere Stetigkeit in der Ausbildung erfordert, das letzte war, das durch die irregul&auml;ren Truppen der Franz&ouml;sischen Revolution &uuml;bernommen werden konnte.</P>
<B><P><A NAME="S364">&lt;354&gt;</A></B> Drei Bataillone bildeten eine Halbbrigade, 6 eine Brigade, 2 oder 3 Infanteriebrigaden eine Division, der noch 2 Batterien Artillerie und auch in geringem Umfange Kavallerie hinzugef&uuml;gt wurde. Mehrere solcher Divisionen bildeten eine Armee. Wenn eine Division auf den Feind stie&szlig;, setzten sich die Sch&uuml;tzen der Vorhut in einer Verteidigungsposition fest, wobei die Vorhut die Reserve bildete, bis die Division eintraf. Die Brigaden formierten sich dann in 2 Linien und einer Reserve, aber jedes Bataillon in Kolone und ohne festgelegte Intervalle; f&uuml;r den Schutz gegen&uuml;ber Einbr&uuml;chen in die Schlachtordnung waren die Kavallerie und die Reserve bestimmt. Die Schlachtlinie war nicht mehr notwendigerweise gerade und ununterbrochen; sie konnte, je nach den Erfordernissen des Gel&auml;ndes, nach allen Richtungen gekr&uuml;mmt sein, da jetzt nicht mehr das Ausw&auml;hlen von &ouml;den, flachen Ebenen als Schlachtfeld notwendig war; im Gegenteil, die Franzosen bevorzugten h&uuml;geliges Gel&auml;nde, und ihre Sch&uuml;tzen, die vor der ganzen Schlachtlinie eine Kette bildeten, warfen sich in jedes Dorf, jeden Bauernhof oder jedes Dickicht, deren sie sich bem&auml;chtigen konnten. Wenn sich die Bataillone der ersten Linie entfalteten, l&ouml;sten sie sich im allgemeinen bald in Sch&uuml;tzenschw&auml;rme auf; die der zweiten Linie blieben immer in Kolonne und griffen in der Regel in dieser Aufstellung mit gro&szlig;em Erfolg die schwachen feindlichen Linien an. So bildete die taktische Aufstellung einer franz&ouml;sischen Feldarmee allm&auml;hlich 2 Linien und jede Linie wiederum Bataillone in geschlossener Kolonne, en &eacute;chiquier &lt;schachbrettartig&gt; aufgestellt mit Sch&uuml;tzenschw&auml;rmen vor der Front und einer festen Reserve im R&uuml;cken.</P>
<P>In diesem Entwicklungsstadium fand Napoleon die Taktik der Franz&ouml;sischen Revolution vor. Sobald es ihm sein politischer Machtantritt erlaubte, begann er dieses System noch weiter auszubauen. Er konzentrierte seine Armee im Lager von Boulogne und f&uuml;hrte mit ihr dort einen regul&auml;ren Ausbildungskursus durch. Besonders schulte er sie in der Formierung von festen Massenreserven auf kleinem Raum und im schnellen Entwickeln dieser Massen zur Aufstellung in Linie. Er fa&szlig;te 2 oder 3 Divisionen zu einem Armeekorps zusammen, um so die Befehlsgewalt zu vereinfachen. Er erfand die neue Marschordnung und brachte sie zur h&ouml;chsten Vollkommenheit. Diese besteht darin, die Truppen &uuml;ber einen derartig gro&szlig;en Raum zu verteilen, da&szlig; sie mit den dort vorhandenen Vorr&auml;ten auskommen k&ouml;nnen und dabei doch so gut zusammenbleiben, um an jedem gegebenen Punkt vereinigt werden zu k&ouml;nnen, ehe der Feind den angegriffenen Teil vernichten <A NAME="S365"><B>&lt;365&gt;</A></B> kann. Seit dem Feldzug von 1809 begann Napoleon neue taktische Aufstellungen zu entwickeln, wie zum Beispiel die tiefen Kolonnen ganzer Brigaden und Divisionen, die jedoch vollst&auml;ndig versagten und nie wieder angewandt wurden.</P>
<P>Nach 1813 wurde das neue franz&ouml;sische System Allgemeingut aller Nationen des europ&auml;ischen Kontinents. Das alte Linearsystem und das System der Rekrutierung von S&ouml;ldnern waren aufgegeben worden. &Uuml;ber all wurde die allgemeine Wehrpflicht anerkannt und die neue Taktik eingef&uuml;hrt. In Preu&szlig;en und in der Schweiz mu&szlig;te schlechterdings jeder dienen. In anderen Staaten wurde die Konskription eingef&uuml;hrt; die jungen M&auml;nner losten aus, wer dienen sollte. &Uuml;berall f&uuml;hrte man Reservesysteme ein, wobei ein Teil der M&auml;nner nach der Dienstzeit nach Hause entlassen wurde, um so bei geringen Ausgaben in Friedenszeiten eine gro&szlig;e Anzahl ausgebildeter M&auml;nner f&uuml;r den Kriegsfall zur Verf&uuml;gung zu haben.</P>
<P>Seit jener Zeit ist die Bewaffnung und Organisation der Infanterie mehrmals ver&auml;ndert worden, teilweise bewirkt durch den Fortschritt bei der Herstellung von Handfeuerwaffen, teilweise durch den Zusammensto&szlig; der franz&ouml;sischen Infanterie mit den Arabern in Algerien. Die Deutschen, die das Gewehr schon immer sch&auml;tzten, hatten ihre leichten Sch&uuml;tzenbataillone verst&auml;rkt. Getrieben von der Notwendigkeit, in Algerien eine Waffe mit gr&ouml;&szlig;erer Schu&szlig;weite zu haben, stellten die Franzosen schlie&szlig;lich 1840 ein Sch&uuml;tzenbataillon auf, das mit einem verbesserten Gewehr von gro&szlig;er Pr&auml;zision und Schu&szlig;weite ausger&uuml;stet war. Diese M&auml;nner, dazu gedrillt, alle ihre Evolutionen und sogar lange M&auml;rsche in einer Art Trott (pas gymnastique) auszuf&uuml;hren, zeigten bald eine derartige T&uuml;chtigkeit, da&szlig; neue Bataillone aufgestellt wurden. Auf diese Weise wurde eine neue leichte Infanterie geschaffen, die nicht aus J&auml;gern und Waldh&uuml;tern, sondern aus den st&auml;rksten und beweglichsten M&auml;nnern bestand; Pr&auml;zision des Feuers und gro&szlig;e Schu&szlig;weite verbanden sich mit Beweglichkeit und Ausdauer, und so entstand eine Streitkraft, die in ihrem Rahmen gewi&szlig; jeder anderen bestehenden Infanterie &uuml;berlegen war. Gleichzeitig wurde der pas gymnastique bei der Linieninfanterie eingef&uuml;hrt, und das Laufen, das sogar Napoleon als die gr&ouml;&szlig;te Dummheit angesehen h&auml;tte, wird jetzt in jeder Armee als ein wichtiger Bestandteil der Infanterieausbildung praktiziert.</P>
<P>Aus dem Erfolg des neuen Gewehrs der franz&ouml;sischen Sch&uuml;tzen (Delvigne-Poncharra) ergaben sich bald weitere Verbesserungen. Bei den Waffen mit gezogenen L&auml;ufen wurde das konische Gescho&szlig; eingef&uuml;hrt. Von Mini&eacute;, Lorenz und Wilkinson wurden neue Vorrichtungen erfunden, damit das <A NAME="S366"><B>&lt;366&gt;</A></B> Gescho&szlig; leicht in den Lauf hinabgleiten und sich dann doch so ausdehnen konnte, da&szlig; es die Z&uuml;ge mit seinem Blei ausf&uuml;llte, um dadurch den Drall und die Geschwindigkeit zu erzielen, die f&uuml;r die Wirkung des Gewehrs entscheidend sind. Andererseits erfand Dreyse das Z&uuml;ndnadelgewehr, das von hinten geladen wurde und keine gesonderte Z&uuml;ndmasse erforderte. Mit all diesen Gewehren vermochte man auf 1.000 Yard Entfernung zu treffen, und sie lie&szlig;en sich ebenso leicht laden wie eine gew&ouml;hnliche Muskete mit glatter Bohrung. Dann kam der Gedanke auf, die ganze Infanterie mit solchen Gewehren zu bewaffnen. England verwirklichte als erstes Land diesen Gedanken; ihm folgte Preu&szlig;en, das diesen Schritt schon lange vorbereitet hatte, danach &Ouml;sterreich und die kleineren deutschen Staaten, zuletzt Frankreich. Ru&szlig;land sowie die italienischen und skandinavischen Staaten sind noch zur&uuml;ck.</P>
<P>Diese neue Bewaffnung hat den Aspekt der Kriegf&uuml;hrung v&ouml;llig ver&auml;ndert, aber aus einem sehr einfachen mathematischen Grunde und nicht in der von Theoretikern der Taktik erwarteten Weise. Es kann beim Darstellen der Flugbahn dieser Geschosse leicht nachgewiesen werden, da&szlig; ein Fehler von 20 oder 30 Yard bei der Einsch&auml;tzung der Entfernung zum Objekt jede Chance, &uuml;ber 300 oder 350 Yard zu treffen, zunichte macht. W&auml;hrend nun auf dem &Uuml;bungsplatz die Entfernungen bekannt sind, sind sie es auf dem Schlachtfeld nicht, und sie ver&auml;ndern sich jeden Augenblick. Eine in einer Defensivstellung aufmarschierte Infanterie, die gen&uuml;gend Zeit hatte, die Entfernung zu den hervorstechendsten vor der Front liegenden Objekten abzuschreiten, wird dadurch &uuml;ber einen angreifenden Feind bei 1.000-300 Yard Entfernung einen bedeutenden Vorteil haben. Dem kann nur durch ein Vorgehen im vollen Lauf bis auf 300 Yard, ohne zu feuern, vorgebeugt werden, von wo aus dann das Feuer der beiden Parteien gleich wirksam sein wird. Bei dieser Entfernung wird das Feuer zwischen zwei gut aufgestellten Sch&uuml;tzenlinien so t&ouml;dlich werden, und so viele Kugeln werden die Vorposten und die Reserven treffen, da&szlig; eine mutige Infanterie nichts Besseres tun kann, als die erste M&ouml;glichkeit zu ergreifen, um gegen den Feind zu st&uuml;rmen und dabei aus 40 oder 50 Yard eine Salve abzugeben. Diese zuerst von dem preu&szlig;ischen Major Trotha theoretisch bewiesenen Regeln sind vor kurzem durch die Franzosen in ihrem Krieg gegen die &Ouml;sterreicher praktisch und mit Erfolg ausprobiert worden. Sie werden daher das A und 0 der modernen Infanterietaktik darstellen, besonders wenn sie gegen eine so schnelladbare Waffe wie das preu&szlig;ische Z&uuml;ndnadelgewehr eine gleich gute Wirkung aufweisen. Die Bewaffnung der gesamten Infanterie mit dem gleichen Gewehr wird zur Abschaffung der noch bestehenden <A NAME="S367"><B>&lt;367&gt;</A></B> Unterschiede zwischen der leichten und der Linieninfanterie f&uuml;hren, indem eine f&uuml;r jeden Dienst geeignete Infanterie gebildet wird. Darin wird zweifellos die n&auml;chste Verbesserung dieser Waffengattung bestehen.</P>
</BODY>
</HTML>