<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Angriff</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 68-72.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Angriff</H1>
<FONT SIZE=2><P>Geschrieben zwischen 14. Juli und 10. August 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S68">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;68&gt;</A></B> <I>Angriff </I>bedeutet im allgemeinen strategischen Sinne das Ergreifen der Initiative in einem Scharm&uuml;tzel, einem Gefecht, einem Treffen oder in einer regelrechten Schlacht. Dabei mu&szlig; notwendigerweise immer eine Seite mit offensiven, die andere mit defensiven Operationen beginnen. Der Angriff gilt allgemein als die erfolgreichere Operation, und darum leiteten Armeen, die in der Defensive handeln, d.h. in Kriegen streng defensiven Charakters, oft offensive Operationen ein und liefern selbst in defensiven Kampagnen offensive Aktionen. In einem solchen Fall soll erreicht werden, da&szlig; die sich verteidigende Armee durch Wechsel von Ort und Schauplatz der Kampfhandlung die Berechnungen des Gegners st&ouml;rt, ihn von seiner Operationsbasis wegzieht und ihn zwingt, zu andern Zeiten und an andern Orten zu k&auml;mpfen, als er erwartet und in seinen Vorbereitungen ber&uuml;cksichtigt hatte und die m&ouml;glicherweise f&uuml;r ihn ung&uuml;nstig sein k&ouml;nnen.</P>
<P>Die zwei bemerkenswertesten Beispiele von Offensivoperationen und direkten Angriffen in streng defensiven Kampagnen finden sich bei den beiden gro&szlig;artigen Feldz&uuml;gen Napoleons: in dem von 1814, der seine Verbannung nach Elba zur Folge hatte, und in dem von 1815, der mit der Niederlage bei Waterloo und der &Uuml;bergabe von Paris beendet wurde. In beiden dieser au&szlig;ergew&ouml;hnlichen Kampagnen griff der streng im Sinne der Defensive eines angegriffenen Landes handelnde Heerf&uuml;hrer seine Gegner von allen Seiten und bei jeder Gelegenheit an; und obwohl er den Eindringlingen in der Regel zahlenm&auml;&szlig;ig weit unterlegen war, verstand er es zu jeder Zeit, dem Feind im Angriff &uuml;berlegen und im allgemeinen auch siegreich zu sein. Der ungl&uuml;ckliche Ausgang dieser beiden Kampagnen schm&auml;lert weder ihre Konzeption noch ihre Details. Sie wurden beide verloren aus Gr&uuml;nden, die v&ouml;llig unabh&auml;ngig von ihrem Plan oder dessen Ausf&uuml;hrung waren; es waren Ursachen politischer und strategischer Natur, in der Hauptsache die gewaltige materielle &Uuml;berlegenheit der Verb&uuml;ndeten <A NAME="S69"><B>&lt;69&gt;</A></B> und die Unm&ouml;glichkeit, da&szlig; eine Nation - von einem Vierteljahrhundert Krieg ersch&ouml;pft - dem Angriff einer Welt in Waffen widerstehen kann.</P>
<P>Es wird behauptet, da&szlig; von zwei sich auf dem Schlachtfeld gegen&uuml;berstehenden Armeen jene Armee die entscheidende &Uuml;berlegenheit hat, die die Initiative ergreift oder, mit andern Worten, <I>angreift</I>. Es scheint aber, da&szlig; diejenigen, die diese Anschauung vertreten, durch die Glanzleistung einiger gro&szlig;er Generale und ein oder zwei gro&szlig;er milit&auml;rischer Nationen geblendet wurden, die ihre Erfolge Angriffen gr&ouml;&szlig;ten Ausma&szlig;es verdanken. Diese Meinung bedarf einer betr&auml;chtlichen Einschr&auml;nkung. Epaminondas, Alexander, Hannibal, C&auml;sar, und nicht zu vergessen, Napoleon I. waren ausgesprochen Generale, die den Angriff bevorzugten; sie errangen alle ihre gro&szlig;en Siege sowie ihre gro&szlig;en R&uuml;ckschl&auml;ge vornehmlich in Aktionen, bei denen sie die Initiative ergriffen hatten. Die Franzosen verdanken alles dem Ungest&uuml;m ihres beinahe unwiderstehlichen Angriffs und ihrer schnellen Auffassungsgabe, die sie bef&auml;higt, ihre Erfolge zu nutzen und das Mi&szlig;geschick ihrer Feinde in einen vollst&auml;ndigen Zusammenbruch umzuwandeln. In der Verteidigung sind sie keineswegs so gut.</P>
<P>Die Geschichte der gr&ouml;&szlig;ten Schlachten der Welt scheint zu beweisen, da&szlig; die defensive Aktion die sicherste ist, wenn die angegriffene Armee gen&uuml;gend Ausdauer besitzt, um hartn&auml;ckig Widerstand zu leisten, bis das Feuer der Angreifer nachl&auml;&szlig;t, bis sich Ersch&ouml;pfung und die Reaktion beim Angreifer einstellen und sie dann ihrerseits zur Offensive und zum Angriff &uuml;bergehen kann. Es gibt aber nur wenige Armeen oder &uuml;berhaupt selten V&ouml;lker mit der F&auml;higkeit, solche Schlachten zu schlagen. Sogar die R&ouml;mer, obwohl gro&szlig;artig in der Verteidigung befestigter St&auml;dte und erstaunlich gut bei offensiven Operationen im Felde, erwarben sich in der Defensive keinen Ruhm; ihre Geschichte weist keine einzige Schlacht auf, in der sie am Ende eines Tages voller R&uuml;ckschl&auml;ge und Verteidigungsk&auml;mpfe schlie&szlig;lich zum Angriff &uuml;bergingen und gewannen. Dies gilt auch im allgemeinen f&uuml;r die franz&ouml;sischen Armeen und Heerf&uuml;hrer. Dagegen schlugen die Griechen viele ihrer besten Schlachten, wie die von Marathon, den Thermopylen, Plat&auml;&auml; und viele andere, aber besonders die letzterw&auml;hnte, nach dem Plan, dem Angriff des Gegners so lange standzuhalten, bis er nachl&auml;&szlig;t, und dann ihrerseits gegen die halbersch&ouml;pften und &uuml;berraschten Angreifer zur Offensive &uuml;berzugehen. Das gleiche System war jahrhundertelang von den Engl&auml;ndern und im gr&ouml;&szlig;eren Ma&szlig;stabe auch von den Schweizern und Deutschen angewandt worden. Es hatte sich im allgemeinen bei den Armeen dieser V&ouml;lker und sp&auml;ter auch bei den Amerikanern gut bew&auml;hrt. Die <A NAME="S70"><B>&lt;70&gt;</A></B> Schlachten von Cr&eacute;cy, Poitiers, Azincourt, Waterloo, <A HREF="me14_061.htm">Aspern und E&szlig;ling</A> und viele andere, die wegen ihrer gro&szlig;en Anzahl hier nicht aufgef&uuml;hrt werden k&ouml;nnen, wurden nach genau dem gleichen Prinzip gef&uuml;hrt; und es kann hinzugef&uuml;gt werden, da&szlig; die Amerikaner die fast unaufh&ouml;rlich angreifenden Engl&auml;nder im Kriege 1812-1814 erfolgreich zur&uuml;ckwarfen und dies auch dann, wenn die Engl&auml;nder - im Gegensatz zu ihrer &uuml;blichen Praxis - in Kolonne angriffen, ein Verfahren, das sich so gut im Kampf gegen die Franzosen wie auch unl&auml;ngst gegen die Russen bew&auml;hrt hatte.</P>
<P>Wenn sich zwei Armeen im Felde zum Kampf gegen&uuml;berstehen, sind die gew&ouml;hnlichen Formen des Angriffs folgende:</P>
<P>Erstens, - am einfachsten durchzuf&uuml;hren - der direkte Parallelangriff, bei dem das angreifende Heer sofort an der ganzen Front von Fl&uuml;gel zu Fl&uuml;gel in die Schlacht eintritt und die feindliche Armee durch blo&szlig;e St&auml;rke schl&auml;gt.</P>
<P>Zweitens, der Angriff der Fl&uuml;gel, der entweder von beiden gleichzeitig oder nacheinander zuerst von dem einen und dann von dem anderen Fl&uuml;gel durchgef&uuml;hrt wird, wobei das Zentrum zur&uuml;ckgehalten wird. Dies war Napoleons beliebteste Taktik, durch die er den Feind zwang, sein Zentrum zu schw&auml;chen, um die Fl&uuml;gel zu st&auml;rken, w&auml;hrend Napoleon sein eigenes Zentrum zur&uuml;ckhielt, es durch enorme Kavalleriereserven verst&auml;rkte, bis er endlich in das geschw&auml;chte Zentrum des Gegners vorstie&szlig; und seine Aktion durch einen vernichtenden Schlag beendete.</P>
<P>Drittens, der Angriff des Zentrums, wobei die Fl&uuml;gel zur&uuml;ckgezogen und in Reserve gehalten werden. Von allen Angriffsarten hat diese die meisten M&auml;ngel. Sie wurde selten angewandt und, man kann sagen, niemals erfolgreich. Wird eine Armee gezwungen, in dieser Position zu k&auml;mpfen, so wird sie im allgemeinen eingeschlossen und vernichtet wie die angreifende r&ouml;mische Armee zu <A HREF="me14_286.htm#S291">Cann&auml;</A>. Dies ist vielmehr eine vortreffliche Verteidigungsposition.</P>
<P>Viertens, der schiefe Angriff, erfunden von Epaminondas und von ihm mit gl&auml;nzendem Erfolg bei Leuktra und Mantinea angewandt. Er besteht darin, einen Fl&uuml;gel des Feindes mit einem insgeheim und allm&auml;hlich verst&auml;rkten Fl&uuml;gel anzugreifen, w&auml;hrend das Zentrum und der andere Fl&uuml;gel derweil zur&uuml;ckgehalten, aber so man&ouml;vriert werden, da&szlig; sie eine st&auml;ndige Angriffsgefahr sind und die sich verteidigende Seite so lange daran hindern, ihrem schwachen Punkt Verst&auml;rkung zu bringen, bis es daf&uuml;r zu sp&auml;t ist. Dies war die bevorzugte Methode des &Ouml;sterreichers Clerfayt, mit der er immer wieder die T&uuml;rken schlug, sowie die Friedrichs des Gro&szlig;en, <A NAME="S71"><B>&lt;71&gt;</A></B> der zu sagen pflegte, da&szlig; er bei seinen besten Siegen "nur die Schlachten des Epaminondas noch einmal schlug".</P>
<P>Es ist bemerkenswert, da&szlig; die Griechen, im allgemeinen auch die Franzosen ebenso wie die Russen und die &Ouml;sterreicher, ihre besten Schlachten durch Kolonnenangriffe gewonnen haben, die, wenn sie nicht wirksam aufgehalten und zum Stehen gebracht wurden, das Zentrum des Gegners durchbrachen und alles vor sich hertrieben, Die R&ouml;mer, die Engl&auml;nder und die Amerikaner haben fast unver&auml;nderlich, ob beim Angriff oder bei der Verteidigung, in Linie gek&auml;mpft und k&auml;mpfen auch heute noch so; in dieser Formation gelang es ihnen immer, mit ihrem Zentrum den anst&uuml;rmenden Kolonnen Widerstand zu leisten und sie in Schach zu halten, bis sie durch den Vormarsch ihrer Fl&uuml;gel die Flanken ihres Feindes umfassen und ihn zermalmen konnten. Es ist bemerkenswert, da&szlig; die Engl&auml;nder immer dann eine Katastrophe erlebten, wenn sie von ihrer 2 Mann tiefen Linie als ihrer quasi-nationalen Angriffsordnung abwichen und wie bei Fontenoy und Chippewa in Kolonnen st&uuml;rmten. Beinahe unwiderstehlich dr&auml;ngt sich die Schlu&szlig;folgerung auf, da&szlig; der zentrale Angriff durch die Kolonne gegen feste und standhafte Truppen &auml;u&szlig;erst fehlerhaft ist, obwohl sein Erfolg gegen einen Feind von geringer physischer St&auml;rke und Disziplin und besonders mit einem demoralisierten Kampfgeist gesichert ist.</P>
<P>Wird eine anzugreifende Redoute oder Feldbefestigung nur durch Infanterie verteidigt, dann k&ouml;nnen die Angreifer sofort zum Sturm vorgehen; wird sie jedoch auch durch Kanonen verteidigt, dann m&uuml;ssen zun&auml;chst die Kanonen durch Kanonen zum Schweigen gebracht werden. Die Kanonade wird durchgef&uuml;hrt, um die Palisaden zu zerst&ouml;ren, die Gesch&uuml;tze zum Schweigen zu bringen, die Brustwehr umzupfl&uuml;gen und dadurch ein Zur&uuml;ckziehen der verteidigungsbereiten Gesch&uuml;tze ins Innere zu erzwingen. Nachdem die angreifende Artillerie auf diese Weise ihre Wirkung erzielt hat, umfa&szlig;t die leichte Infanterie, in erster Linie Sch&uuml;tzen, einen Teil des Verteidigungswerkes, wobei sie ihr Feuer auf den Kamm der Brustwehr richtet, um die Verteidiger zu zwingen, entweder sich &uuml;berhaupt nicht zu zeigen oder wenigstens &uuml;bereilt zu feuern. Die Sch&uuml;tzen n&auml;hern sich allm&auml;hlich und konzentrieren sich auf ihr Ziel. Es werden Angriffskolonnen gebildet, denen mit &Auml;xten und Leitern ausger&uuml;stete Soldaten vorausgehen. Manchmal haben die Soldaten der ersten Reihe auch Faschinen, die als Deckung und auch zum F&uuml;llen des Grabens dienen sollen. Die Gesch&uuml;tze des Verteidigungswerkes werden nun wieder vorgebracht und auf die anst&uuml;rmenden Kolonnen gerichtet. Die angreifenden Sch&uuml;tzen verst&auml;rken ihr Feuer, wobei sie besonders auf die Artilleristen der Verteidigung zielen, die m&ouml;g- <A NAME="S72"><B>&lt;72&gt;</A></B> licherweise versuchen, ihre Gesch&uuml;tze neu zu laden. Wenn es den St&uuml;rmenden gelingt, den Graben zu erreichen, ist es entscheidend, da&szlig; sie beim Ansturm gemeinsam handeln und gleichzeitig von allen Seiten ins Verteidigungswerk eindringen. Sie verweilen daher einen Augenblick auf den Rand und warten auf das vereinbarte Signal; beim Erklettern der Brustwehr werden sie von Haubitzengranaten, rollenden Steinen und Baumst&auml;mmen getroffen und oben von den Verteidigern mit dem Bajonett oder dem Gewehrkolben empfangen. Der Positionsvorteil liegt noch immer bei den Verteidigern, aber der Angriffsgeist gibt den St&uuml;rmenden gro&szlig;e moralische &Uuml;berlegenheit, und wenn das Verteidigungswerk nicht durch andere Werke an seinen Flanken gedeckt ist, so wird es schwer sein - wenn auch nicht ganz beispiellos - gerade in diesem Augenblick einen k&uuml;hnen Ansturm abzuwehren.</P>
<P>Zeitweilige Verteidigungswerke k&ouml;nnen durch &Uuml;berrumpelung oder offenen Vorsto&szlig; angegriffen werden, und in beiden F&auml;llen ist es oberste Pflicht des Kommandeurs, durch Spione oder Aufkl&auml;rung die bestm&ouml;glichsten Informationen &uuml;ber den Charakter des Verteidigungswerkes, seine Besatzung, Verteidigungsmittel und Ressourcen zu erhalten.</P>
<P>Die Infanterie wird oft nur auf sich selbst gestellt in den Angriff geworfen, wobei sie sich dann auf ihre eigene reiche Erfindungsgabe verlassen mu&szlig;, wie z.B. Verhaue mit brennenden Scheiten anz&uuml;nden, kleine Gr&auml;ben mit Heub&uuml;ndeln f&uuml;llen, unter Schutz einer feuernden Gruppe die Palisaden auf Leitern hinaufklettern, verbarrikadierte T&uuml;ren oder Fenster mit einem Sack Pulver sprengen, und durch solche entschiedene und k&uuml;hne Ma&szlig;nahmen wird sie zumeist imstande sein, jedes gew&ouml;hnliche Hindernis zu &uuml;berwinden.</P>
</BODY>
</HTML>
