<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Blindage</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 126-127.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Blindage</H1>
<FONT SIZE=2><P>Geschrieben um den 28. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S126">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;126&gt;</A></B> <I>Blindage - </I>in der Befestigungskunst eine Vorrichtung, die den Feind daran hindert, zu sehen, was an einem bestimmten Ort vor sich geht. Das sind z.B. die am inneren Kamm einer Batterie angebrachten und &uuml;ber die Brustwehren hinweg fortgef&uuml;hrten Faschinen; sie erschweren es, aus der Entfernung etwas durch die Schie&szlig;scharte wahrzunehmen. Vollst&auml;ndigere Blindagen sind bisweilen an den Schie&szlig;scharten befestigt und bestehen aus starken Planken, die von beiden Seiten zusammenzuschieben sind, so da&szlig; die Schie&szlig;scharten durch sie v&ouml;llig geschlossen werden k&ouml;nnen. Wenn die Feuerlinie stets auf denselben Punkt gerichtet ist, brauchen die Schie&szlig;scharten nicht ge&ouml;ffnet zu werden, nachdem das Gesch&uuml;tz herangef&uuml;hrt worden ist, da sie eine eingeschnittene &Ouml;ffnung f&uuml;r den Durchla&szlig; des Gesch&uuml;tzrohrs haben. Wenn erforderlich, wird die &Ouml;ffnung durch eine bewegliche Klappe geschlossen. Andere Blindagen werden dazu benutzt, die Kanoniere einer Batterie gegen Vertikalfeuer zu sch&uuml;tzen; sie bestehen aus glatten, starken Balken, die mit dem einen Ende auf den inneren Kamm der Brustwehr gelegt sind, mit dem anderen auf den Erdboden. Wenn die Granaten nicht sehr schwer sind und nicht in fast vertikaler Richtung herunterkommen, durchschlagen sie eine solche Blindage nicht, sondern ber&uuml;hren sie nur und prallen im Winkel ab. Beim Bau von Gr&auml;ben werden besondere Arten von Blindagen benutzt, um die Sappeure vor Beschu&szlig; zu sch&uuml;tzen; sie stehen auf R&auml;dern und k&ouml;nnen mit dem Fortschreiten der Arbeit leicht weiterbewegt werden. Gegen Gewehrfeuer gen&uuml;gt ein Schutz aus starken Brettern, die an den Au&szlig;enseiten mit Eisenblech beschlagen und von starken H&ouml;lzern gest&uuml;tzt werden. Gegen Kanonenfeuer sind gro&szlig;e viereckige Kisten oder Rahmen, mit Erde gef&uuml;llt, Sands&auml;cke oder Faschinen notwendig. Die gew&ouml;hnlichste Art der Sappeur-Blindage besteht aus einem sehr gro&szlig;en Schanzkorb oder Zylinder aus Weidenrutengeflecht, mit Faschinen gef&uuml;llt, der von Arbeitern vor den Sappeuren hergerollt wird. <A NAME="S127"><B>&lt;127&gt;</A></B> Wenn der Laufgraben von oben abgedeckt werden mu&szlig;, wird die Blindage aus viereckigen Balken gebaut, die oben quer dar&uuml;bergelegt und mit Faschinen sowie mit Erde bedeckt werden, um sie gen&uuml;gend gegen Bomben- und Granatenbeschu&szlig; zu sichern.</P>
</BODY>
</HTML>