<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Artillerie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 187-212.</P>
<P>1. Korrektur.<BR>
Erstellt am 22.08.1998.</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Artillerie</H1>
<FONT SIZE=2><P>Geschrieben Mitte Oktober bis 26. November 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S187">["The New American Cyclop&aelig;dia", Band II]</P>
</FONT><B><P>&lt;187&gt;</A></B> <I>Artillerie. -</I> Es wird jetzt fast allgemein anerkannt, da&szlig; die Erfindung des Schie&szlig;pulvers und seine Anwendung zum Schleudern schwerer K&ouml;rper in eine gegebene Richtung aus dem Osten stammt. In China und Indien ist Salpeter eine nat&uuml;rliche, sich an der Erdoberfl&auml;che bildende Kristallisation, und verst&auml;ndlicherweise wurden die Bewohner dieser L&auml;nder bald mit seinen Eigenschaften bekannt. Feuerwerksk&ouml;rper aus Mischungen dieses Salzes mit anderen leichtentz&uuml;ndbaren Bestandteilen wurden schon in sehr fr&uuml;her Zeit in China hergestellt und sowohl f&uuml;r Kriegszwecke als auch f&uuml;r &ouml;ffentliche Festlichkeiten verwandt. Wir wissen nicht, wann die besondere Mischung von Salpeter, Schwefel und Holzkohle bekannt wurde, deren Explosionsf&auml;higkeit ihr eine so gewaltige Bedeutung gegeben hat. Nach einigen chinesischen Chroniken, die Monsieur Paravey 1850 in einem Bericht an die franz&ouml;sische Akademie erw&auml;hnt, waren Gesch&uuml;tze schon 618 v.u.Z. bekannt. In anderen alten chinesischen Schriften sind Feuerb&auml;lle, die aus Bambusrohren geschossen wurden, und eine Art von Sprengkugeln beschrieben. Auf jeden Fall scheinen in fr&uuml;heren Perioden der chinesischen Geschichte Schie&szlig;pulver und Kanonen nicht in einer f&uuml;r kriegerische Zwecke geeigneten Form entwickelt gewesen zu sein, denn das erste wirklich nachweisbare Beispiel ihrer umfassenden Anwendung stammt aus einer sp&auml;teren Zeit, n&auml;mlich aus dem Jahre 1232 unserer Zeitrechnung, als sich die von den Mongolen in Kai-fang-fu belagerten Chinesen mit Kanonen, die Steinkugeln schleuderten, verteidigten und Sprengkugeln, Petarden und andere auf Schie&szlig;pulver basierende Feuerwerksk&ouml;rper benutzten.</P>
<P>Nach dem Zeugnis der griechischen Schriftsteller &Auml;lian, Ktesias, Philostratos und Themistios hatten die Hindus wahrscheinlich schon zur Zeit Alexanders des Gro&szlig;en f&uuml;r Kriegszwecke verwendbare Feuerwerksk&ouml;rper. Das war jedoch durchaus noch kein Schie&szlig;pulver, obwohl Salpeter in reich- <A NAME="S188"><B>&lt;188&gt;</A></B> lichem Ma&szlig;e in dieser Mischung enthalten gewesen sein mag. In den Hindugesetzen wird auf eine Art Feuerwaffe hingewiesen; eindeutig ist in ihnen das Schie&szlig;pulver erw&auml;hnt, und nach Prof. H. H. Wilson wird seine Zusammensetzung auch in alten medizinischen Werken der Hindus beschrieben. Kanonen jedoch werden zum erstenmal zu einem Zeitpunkt erw&auml;hnt, der mit dem &auml;ltesten eindeutig nachweisbaren Datum ihres Auftauchen in China beinahe zusammenf&auml;llt. Um 1200 spricht Hased in seinen Gedichten von Feuermaschinen, die Kugeln schleudern, deren Pfeifen bis in eine Entfernung von 10 coss (1.500 Yard) zu h&ouml;ren war. Ungef&auml;hr im Jahre 1258 h&ouml;ren wir von Feuerwerksk&ouml;rpern auf Wagen, die dem K&ouml;nig von Delhi geh&ouml;rten. Hundert Jahre sp&auml;ter wurde in Indien allgemein Artillerie verwandt, und als 1498 die Portugiesen dorthin kamen, stellten sie fest, da&szlig; die Inder im Gebrauch der Feuerwaffen ebensoweit fortgeschritten waren wie sie seihst.</P>
<P>Die Araber &uuml;bernahmen von den Chinesen und den Hindus Salpeter und Feuerwerk. Zwei der arabischen Namen f&uuml;r Salpeter bedeuten Chinasalz und Chinaschnee. Arabische Schriftsteller des Altertums erw&auml;hnen chinesisches rotes und wei&szlig;es Feuer. Auch die Verwendung von Brands&auml;tzen f&auml;llt ungef&auml;hr in die gleiche Zeit wie die gro&szlig;e arabische Invasion in Asien und Afrika. Gar nicht zu reden von der Maujanitz, einer gleichsam mythischen Feuerwaffe, die Mohammed gekannt und benutzt haben soll. Sicher ist, da&szlig; die byzantinischen Griechen ihre erste Kenntnis des Feuerwerks (das sp&auml;ter zum griechischen Feuer entwickelt wurde) von ihren arabischen Feinden erhalten hatten. Ein Schreiber des 9. Jahrhunderts, Marcus Graecus, nennt eine Mischung aus sechs Teilen Salpeter, zwei Teilen Schwefel und einem Teil Kohle, die der richtigen Zusammensetzung des Schie&szlig;pulvers sehr nahekommt. Roger Bacon beschreibt dies mit ziemlicher Genauigkeit als erster aller europ&auml;ischen Schriftsteller 1216 in seinem "Liber de Nullitate Magiae"; aber ein volles Jahrhundert lang verstehen die westlichen V&ouml;lker nichts damit anzufangen. Die Araber hingegen haben offenbar aus den von den Chinesen &uuml;bernommenen Erfahrungen sehr bald Nutzen gezogen. Nach Condes Geschichte der Mauren in Spanien wurden 1118 bei der Belagerung von Saragossa Kanonen benutzt, und 1132 wurde in Spanien unter anderen Kanonen eine Art Feldschlange mit einem Kaliber von 4 Pfund gegossen. Wie berichtet wird, soll Abd el Mumen im Jahre 1156 Mohadia bei Bona in Algerien mit Feuerwaffen ein genommen haben, und im folgenden Jahr wurde Niebla in Spanien gegen die Kastillier mit Feuermaschinen, die Bolzen und Steine schleuderten, verteidigt. Wenn auch die Beschaffenheit der Maschinen, die von den Arabern im 12. Jahr- <A NAME="S189"><B>&lt;189&gt;</A></B> hundert benutzt wurden, zweifelhaft bleibt, so steht doch fest, da&szlig; 1280 gegen Cordova Artillerie verwandt wurde und da&szlig; die Spanier zu Beginn des 14. Jahrhunderts von den Arabern die Kenntnis von der Artillerie &uuml;bernahmen. Ferdinand IV. nahm 1308 Gibraltar mit Kanonen. In den Jahren 1312 und 1323 wurden Baza, 1326 Martos und 1331 Alicante mit Artillerie angegriffen und aus Kanonen Brands&auml;tze in einige dieser belagerten St&auml;dte geschossen.</P>
<P>Von den Spaniern ging der Gebrauch der Artillerie auf die &uuml;brigen europ&auml;ischen Nationen &uuml;ber. Die Franzosen benutzten im Jahre 1338 bei der Belagerung von Puy Guillaume Gesch&uuml;tze, und im gleichen Jahr wurden Gesch&uuml;tze auch von den Deutschrittern in Preu&szlig;en verwandt. Um 1350 waren Feuerwaffen in allen L&auml;ndern West-, S&uuml;d- und Mitteleuropas allgemein gebr&auml;uchlich. Da&szlig; die Artillerie &ouml;stlichen Ursprungs ist, beweist auch die Herstellungsart der &auml;ltesten europ&auml;ischen Gesch&uuml;tze. Die Kanone wurde aus schmiedeeisernen St&auml;ben hergestellt, die l&auml;ngsseits aneinandergeschwei&szlig;t und durch schwere eiserne Ringe verst&auml;rkt wurden, welche man dar&uuml;berpre&szlig;te. Das Gesch&uuml;tz war aus mehreren Teilen zusammengesetzt, wobei das abnehmbare Kammerst&uuml;ck nach dem Laden am Flug befestigt wurde. Die &auml;ltesten chinesischen und indischen Kanonen wurden genauso hergestellt und sind so alt wie die &auml;ltesten europ&auml;ischen Gesch&uuml;tze oder sogar &auml;lter. Sowohl die europ&auml;ischen als auch die asiatischen Kanonen waren etwa im 14. Jahrhundert von sehr primitiver Bauart, die zeigt, da&szlig; die Artillerie immer noch in ihren Kinderschuhen steckte. Wenn es also ungewi&szlig; bleibt, wann die Zusammensetzung des Schie&szlig;pulvers und seine Anwendung f&uuml;r Feuerwaffen erfunden wurde, so k&ouml;nnen wir zumindest die Zeit bestimmen, in der es erstmalig ein wichtiges Mittel der Kriegf&uuml;hrung wurde. Gerade die Schwerf&auml;lligkeit der Kanonen des 14. Jahrhunderts, wo immer sie auftreten, beweist ihre Neuartigkeit als regul&auml;re Kriegsmaschinen. Die europ&auml;ischen Gesch&uuml;tze jener Zeit waren ziemlich plumpe Dinger. Die gro&szlig;kalibrigen konnten nur bewegt werden, wenn man sie zerlegte, wobei jedes St&uuml;ck eine Wagenladung ausmachte. Selbst die kleinkalibrigen waren au&szlig;erordentlich schwer, weil damals weder zwischen dem Gewicht der Kanone und dem des Geschosses noch zwischen dem Gescho&szlig; und der Ladung eine richtige Proportion bestand. Wenn die Gesch&uuml;tze in Stellung gebracht wurden, baute man f&uuml;r jedes eine Art Holzrahmen oder Ger&uuml;st, von dem gefeuert wurde. Die Stadt Gent hatte eine Kanone, die mit dem Rahmen f&uuml;nfzig Fu&szlig; lang war. Lafetten waren noch unbekannt. Die Kanonen wurden meistens ebenso wie unsere M&ouml;rser mit sehr gro&szlig;er Elevation abgefeuert, und ihre Wirkung war daher bis zur Einf&uuml;hrung von <A NAME="S190"><B>&lt;190&gt;</A></B> Hohlgeschossen sehr gering. Die Geschosse waren gew&ouml;hnlich runde Steinkugeln, f&uuml;r kleine Kaliber manchmal eiserne Bolzen.</P>
<P>Jedoch trotz all dieser Nachteile wurden Gesch&uuml;tze nicht nur bei Belagerungen und zur Verteidigung von St&auml;dten benutzt, sondern auch auf dem Schlachtfeld und an Bord von Kriegsschiffen. Schon sehr fr&uuml;h, im Jahre 1386, kaperten die Engl&auml;nder zwei franz&ouml;sische Schiffe, die mit Kanonen best&uuml;ckt waren. Wenn die St&uuml;cke, die aus der "Mary Rose" (1543 gesunken) geborgen wurden, als Anhaltspunkt dienen d&uuml;rfen, so waren jene ersten Schiffsgesch&uuml;tze einfach in einem zu diesem Zweck ausgeh&ouml;hlten Holzblock eingelassen und befestigt, so da&szlig; sie nicht eleviert werden konnten.</P>
<P>Im Verlauf des 15. Jahrhunderts wurden betr&auml;chtliche Verbesserungen sowohl in der Bauart als auch in der Anwendung der Artillerie vorgenommen. Man begann, Kanonen aus Eisen, Kupfer oder Bronze zu gie&szlig;en. Das bewegliche Kammerst&uuml;ck kam au&szlig;er Gebrauch. Die ganze Kanone wurde aus einem St&uuml;ck gegossen. Die besten Gie&szlig;ereien waren in Frankreich und Deutschland. In Frankreich versuchte man auch erstmalig, Kanonen w&auml;hrend einer Belagerung vorw&auml;rtszubewegen und unter Deckung aufzustellen. Um 1450 wurde eine Art Verschanzung eingef&uuml;hrt, und bald darauf bauten die Br&uuml;der Bureau die ersten Breschbatterien, mit deren Hilfe der K&ouml;nig von Frankreich, Karl VII., in einem Jahr alle Orte zur&uuml;ckeroberte, die ihm die Engl&auml;nder genommen hatten.</P>
<P>Die gr&ouml;&szlig;ten Verbesserungen nahm jedoch Karl VIII. von Frankreich vor. Er schaffte endg&uuml;ltig das abnehmbare Kammerst&uuml;ck ab, go&szlig; seine Kanonen aus Bronze und in einem St&uuml;ck, f&uuml;hrte Schildzapfen sowie Lafetten auf R&auml;dern ein und verwandte nur eiserne Geschosse. Er verringerte auch das Kaliber der Gesch&uuml;tze und nahm die leichteren regelm&auml;&szlig;ig ins Feld mit. Davon lag die doppelte Kanone auf einer vierr&auml;drigen, von 35 Pferden gezogenen Lafette. Die &uuml;brigen Gesch&uuml;tze hatten zweir&auml;drige Lafetten, deren Schwanz auf dem Boden schleifte und die von 24 bis hinunter zu 2 Pferden gezogen wurden. Ein Trupp von Kanonieren wurde jeder Kanone zugeteilt und der Dienst so organisiert, da&szlig; damit das erste von anderen Truppen abgesonderte Korps von Feldartillerie entstand. Die leichteren Kaliber waren beweglich genug, um mit den anderen Truppen gemeinsam w&auml;hrend des Kampfes die Position zu wechseln und sogar mit der Kavallerie mitzukommen. Diese neue Waffe war es, der Karl VIII. seine &uuml;berraschenden Erfolge in Italien verdankte. Die italienischen Gesch&uuml;tze wurden nach wie vor von Ochsen gezogen; sie waren immer noch aus verschiedenen Teilen zusammengesetzt und mu&szlig;ten, wenn die Position erreicht war, auf <A NAME="S191"><B>&lt;191&gt;</A></B> ihre Gestelle gebracht werden. Die Gesch&uuml;tze feuerten Steingeschosse und waren im ganzen so schwerf&auml;llig, da&szlig; die Franzosen eine Kanone in einer Stunde &ouml;fter abfeuerten als die Italiener an einem Tage. Die von der franz&ouml;sischen Feldartillerie gewonnene Schlacht bei Fornovo (1495) verbreitete Schrecken in ganz Italien, und die neue Waffe wurde als unwiderstehlich betrachtet. Machiavellis "Arte della Guerra" wurde ausdr&uuml;cklich zu dem Zweck geschrieben, Wege zu weisen, wie der Wirkung der Artillerie durch geschickte Aufstellung der Infanterie und der Kavallerie begegnet werden k&ouml;nne.</P>
<P>Ludwig XII. und Franz I., die Nachfolger Karls VIII., setzten die Verbesserung und Gewichtsverminderung der Feldartillerie fort. Franz I. organisierte die Artillerie als eine gesonderte Abteilung unter einem Gro&szlig;meister der Artillerie. Seine Feldkanonen zersprengten die bis dahin unbesiegbaren Massen der Schweizer Pikeniere bei Marignano im Jahre 1515, indem sie sich schnell von einer Flankenposition in die andere bewegten und so die Schlacht entschieden.</P>
<P>Die Chinesen und Araber kannten den Gebrauch und die Herstellung von Hohlgeschossen, und es ist wahrscheinlich, da&szlig; diese Kunst von den Arabern zu den europ&auml;ischen V&ouml;lkern kam. Doch wurden dieses Gescho&szlig; und der M&ouml;rser, aus dem es jetzt abgefeuert wird, in Europa nicht vor der zweiten H&auml;lfte des 15. Jahrhunderts &uuml;bernommen; man schreibt es gew&ouml;hnlich Pandolfo Malatesta, dem F&uuml;rsten von Rimini, zu. Die ersten Sprengkugeln bestanden aus zwei zusammengeschraubten hohlen Metallhalbkugeln. Die Kunst, ein Gescho&szlig; hohl zu gie&szlig;en, wurde erst sp&auml;ter entwickelt.</P>
<P>Kaiser Karl V. stand seinen franz&ouml;sischen Rivalen in der Verbesserung der Feldgesch&uuml;tze nicht nach. Er f&uuml;hrte die Protze ein und verwandelte so die zweir&auml;drige Kanone, wenn sie fortbewegt werden mu&szlig;te, in ein vierr&auml;driges Fuhrwerk, das in der Lage war, ein schnelleres Tempo anzuschlagen und Bodenhindernisse zu &uuml;berwinden. So konnten seine leichten Kanonen in der Schlacht bei Renty im Jahre1554 im Galopp vorr&uuml;cken.</P>
<P>Die ersten theoretischen Untersuchungen in der Gesch&uuml;tzkunst und &uuml;ber die Flugbahn der Geschosse wurden ebenfalls in dieser Periode angestellt. Man sagt, der Italiener Tartaglia habe entdeckt, da&szlig; der Elevationswinkel von 45 Grad in vacuo die gr&ouml;&szlig;te Schu&szlig;weite ergibt. Auch die Spanier Collado und Ufano befa&szlig;ten sich mit &auml;hnlichen Forschungen. So wurden die theoretischen Grundlagen f&uuml;r die Artilleriewissenschaft gelegt,</P>
<P>Ungef&auml;hr zur gleichen Zeit brachten Vannuccio Biringoccios Untersuchungen in der Kunst des Gie&szlig;ens (1540) einen bedeutenden Fortschritt <A NAME="S192"><B>&lt;192&gt;</A></B> in der Herstellung von Gesch&uuml;tzen, w&auml;hrend die Erfindung der Kaliberskala von Hartmann, durch die jeder Teil einer Kanone in seiner Proportion zum Durchmesser der Seele gemessen wurde, einen gewissen Standard f&uuml;r den Bau von Gesch&uuml;tzen gab und den Weg f&uuml;r die Einf&uuml;hrung fester theoretischer Grunds&auml;tze und allgemeiner, auf Erfahrung begr&uuml;ndeter Regeln ebnete.</P>
<P>Eine der ersten Auswirkungen der verbesserten Artillerie war ein v&ouml;lliger Wandel in der Befestigungskunst. Seit der Zeit der assyrischen und babylonischen Monarchien hatte diese Kunst nur wenig Fortschritte gemacht. Aber jetzt schlugen die neuen Feuerwaffen &uuml;berall eine Bresche in die Steinw&auml;lle alten Systems, und ein neues mu&szlig;te entwickelt werden. Die Verteidigungswerke mu&szlig;ten so gebaut sein, da&szlig; so wenig Mauerwerk wie m&ouml;glich dem direkten Feuer des Belagerers ausgesetzt war und da&szlig; sie die M&ouml;glichkeit boten, auf ihren W&auml;llen schwere Artillerie aufzustellen. Der alte Steinwall wurde durch einen Erdwall ersetzt, der nur mit Mauerwerk verkleidet war, und der kleine flankierende Turm wurde in eine gro&szlig;e f&uuml;nfeckige Bastion verwandelt. Allm&auml;hlich deckte man das ganze Mauerwerk, das f&uuml;r die Befestigung verwandt worden war, mit au&szlig;enliegenden Erdwerken gegen direktes Feuer. Mitte des 17. Jahrhunderts wurde die Verteidigung eines befestigten Ortes wieder relativ st&auml;rker als der Angriff, bis Vauban erneut dem Angriff das &Uuml;bergewicht gab.</P>
<P>Bisher wurden die Gesch&uuml;tze so geladen, da&szlig; man loses Pulver in die Kanone schaufelte. Um 1600 verk&uuml;rzte die Einf&uuml;hrung von Kartuschen, Leinenbeutel mit der vorgeschriebenen Menge Pulver, die f&uuml;r das Laden notwendige Zeitspanne und sicherte durch die so erreichte gr&ouml;&szlig;ere Gleichm&auml;&szlig;igkeit der Ladung eine gr&ouml;&szlig;ere Pr&auml;zision des Feuers. Um diese Zeit wurde noch eine andere wichtige Erfindung gemacht, die des Traubengeschosses und der Kart&auml;tsche. Auch der Bau von Feldkanonen f&uuml;r Hohlgeschosse geh&ouml;rt in diese Periode.</P>
<P>Die zahlreichen Belagerungen, die w&auml;hrend des Krieges Spaniens gegen die Niederlande stattfanden, trugen sehr viel zur Verbesserung der zur Verteidigung und beim Angriff von Ortschaften verwandten Artillerie bei, besonders in bezug auf die Verwendung von M&ouml;rsern und Haubitzen, von Granaten, Brandgeschossen und rotgl&uuml;henden Kugeln, sowie auf die Zusammensetzung von Z&uuml;ndern und anderen milit&auml;rischen Feuerwerksk&ouml;rpern. Die zu Beginn des 17. Jahrhunderts benutzten Kaliber hatten noch immer alle m&ouml;glichen Gr&ouml;&szlig;en, vom Achtundvierzigpf&uuml;nder bis zu den kleinsten Falkonetten f&uuml;r halbpf&uuml;ndige Kugeln.</P>
<P>Trotz aller Verbesserungen war die Feldartillerie noch so unvollkommen, <A NAME="S193"><B>&lt;193&gt;</A></B> da&szlig; diese ganze Vielfalt von Kalibern n&ouml;tig war, um ungef&auml;hr die Wirkung hervorzubringen, die wir heute mit ein paar mittelgro&szlig;en Kanonen, zwischen dem Sechs- und Zw&ouml;lfpf&uuml;nder, erzielen. Die leichten Kaliber hatten zu jener Zeit Beweglichkeit, aber keine Wirkung; die schweren Kaliber hatten Wirkung, aber keine Beweglichkeit; die dazwischenliegenden hatten weder das eine noch das andere in einem f&uuml;r alle Zwecke ausreichenden Ma&szlig;e. Dementsprechend wurden alle Kaliber beibehalten und waren bunt durcheinandergew&uuml;rfelt, wobei jede Batterie gew&ouml;hnlich aus einem regelrechten Sortiment von Kanonen bestand.</P>
<P>Die Elevation wurde dem Gesch&uuml;tz durch einen Richtkeil gegeben. Die Lafetten waren noch plump, und nat&uuml;rlich war f&uuml;r jedes Kaliber ein eigenes Modell n&ouml;tig, so da&szlig; es nahezu unm&ouml;glich war, Ersatzr&auml;der und -lafetten ins Feld mitzunehmen. Die Achsen bestanden aus Holz, und es gab unterschiedliche Gr&ouml;&szlig;en f&uuml;r jedes Kaliber. Dazu kam, da&szlig; die Ma&szlig;e der Kanonen und Lafetten nicht einmal f&uuml;r ein einziges Kaliber die gleichen waren; &uuml;berall gab es eine Menge St&uuml;cke alter Bauart und viele Unterschiede der Konstruktion in den verschiedenen Werkst&auml;tten eines Landes.</P>
<P>Kartuschen waren noch auf Kanonen in Festungen beschr&auml;nkt; im Felde wurde die Kanone mit losem Pulver geladen, welches man mittels einer Ladeschaufel einf&uuml;hrte, worauf ein Ladepfropfen und danach das Gescho&szlig; fest angesetzt wurden. Gleicherma&szlig;en wurde loses Pulver in das Z&uuml;ndloch hineingestopft, und der ganze Vorgang vollzog sich au&szlig;erordentlich langsam.</P>
<P>Die Kanoniere wurden nicht als regul&auml;re Soldaten betrachtet, sondern bildeten eine eigene Gilde, die sich aus Lehrlingen erg&auml;nzte. Sie mu&szlig;ten einen Schwur ablegen, die Mysterien und die Geheimniskr&auml;merei ihres Handwerks nicht zu enth&uuml;llen. Bei Kriegsausbruch nahmen die Kriegf&uuml;hrenden so viele von ihnen in ihre Dienste, wie sie &uuml;ber ihren Friedensbestand hinaus bekommen konnten. Jeder dieser Kanoniere oder Bombardiere erhielt das Kommando &uuml;ber ein Gesch&uuml;tz, hatte ein Reitpferd, Lehrlinge und so viele Berufsgehilfen, wie er brauchte, neben der erforderlichen Anzahl Leute, um schwere St&uuml;cke zu transportieren. Die Kanoniere oder Bombardiere erhielten die vierfache L&ouml;hnung eines Soldaten. Wenn ein Krieg ausbrach, mietete man die Pferde f&uuml;r die Artillerie bei einem Unternehmer, der auch das Geschirr und die Kutscher stellte.</P>
<P>In der Schlacht wurden die Gesch&uuml;tze in einer Reihe vor der Linie aufgestellt und abgeprotzt, die Pferde ausgespannt. War ein Vormarsch befohlen, so bespannte man die Protzen und protzte die Kanonen auf; manchmal, bei kleinen Entfernungen, wurden die leichteren Kaliber von <A NAME="S194"><B>&lt;194&gt;</A></B> den Mannschaften transportiert. Pulver und Kugeln f&uuml;hrte man in besonderen Wagen mit, die Protzen hatten noch keine Munitionsk&auml;sten. Man&ouml;vrieren, Laden, Z&uuml;ndpulveraufsch&uuml;tten, Richten und Feuern waren nach unseren heutigen Begriffen sehr langwierige Operationen; mit einer so unvollkommenen Maschinerie und dem niedrigen Entwicklungsstand der Artilleriewissenschaft mu&szlig; die Anzahl der Treffer wirklich sehr gering gewesen sein.</P>
<P>Das Erscheinen Gustav Adolfs in Deutschland w&auml;hrend des Drei&szlig;igj&auml;hrigen Krieges kennzeichnet einen gewaltigen Fortschritt in der Artillerie. Dieser gro&szlig;e Kriegsmann schaffte die besonders kleinen Kaliber ab, die er zuerst durch seine sogenannten Lederkanonen, d.h. leichte schmiedeeiserne Rohre, mit Stricken und Leder verkleidet, ersetzte. Diese waren nur f&uuml;r Kart&auml;tschenfeuer vorgesehen, das damit erstmalig im Feldkrieg benutzt wurde. Bis dahin war seine Verwendung auf die Verteidigung des Grabens in Festungen beschr&auml;nkt gewesen. Gleichzeitig mit der Traubenschu&szlig;ladung und den Kart&auml;tschen f&uuml;hrte er auch Kartuschen in seine Feldartillerie ein. Da sich die Lederkanonen als nicht sehr dauerhaft erwiesen, ersetzte man sie durch leichte gu&szlig;eiserne Vierpf&uuml;nder von 16 Kalibern L&auml;nge, die mit Lafette 6 Zentner wogen und von 2 Pferden gezogen wurden. Jedem Infanterieregiment waren 2 dieser Kanonen zugeteilt. So entstand die Regimentsartillerie, die man in vielen Armeen bis zum Beginn dieses Jahrhunderts beibehielt, und verdr&auml;ngte die alten kleinkalibrigen, aber verh&auml;ltnism&auml;&szlig;ig plumpen Kanonen. Urspr&uuml;nglich nur f&uuml;r Kart&auml;tschenfeuer bestimmt, diente sie jedoch auch sehr bald zum Feuern von Vollkugeln. Die schweren Gesch&uuml;tze wurden gesondert gehalten und zu machtvollen Batterien formiert, die an den Fl&uuml;geln oder vor dem Zentrum der Armee eine f&uuml;r sie vorteilhafte Position einnahmen.</P>
<P>So wurde durch die Trennung der leichten von der schweren Artillerie und durch die Aufstellung der Batterien die Taktik der Feldartillerie begr&uuml;ndet. Es war General Torstenson, Generalinspekteur der schwedischen Artillerie, der haupts&auml;chlich zu diesen Ergebnissen beitrug. Dadurch wurde die Feldartillerie zum erstenmal eine unabh&auml;ngige, bestimmten eigenen Regeln f&uuml;r ihre Verwendung in der Schlacht unterworfene Waffengattung.</P>
<P>Zwei weitere wichtige Erfindungen wurden um diese Zeit gemacht: um 1650 die horizontale Richtschraube, wie sie bis zu Gribeauvals Zeiten im Gebrauch war, und um 1697 Schlagr&ouml;hren, gef&uuml;llt mit Pulver f&uuml;r die Z&uuml;ndung, an Stelle der Methode, Pulver in das Z&uuml;ndloch zu sto&szlig;en. Dadurch wurde das Zielen und Laden sehr erleichtert. Eine andere gro&szlig;e Verbess- <A NAME="S195"><B>&lt;195&gt;</A></B> rung war die Erfindung des Zugtaues f&uuml;r das Man&ouml;vrieren bei kurzen Entfernungen.</P>
<P>Die Anzahl der w&auml;hrend des 17. Jahrhunderts ins Feld mitgef&uuml;hrten Gesch&uuml;tze war sehr gro&szlig;. Zu Greifenhagen hatte Gustav Adolf 80 St&uuml;cke bei 20.000 Mann, zu Frankfurt an der Oder 200 St&uuml;cke bei 18.000 Mann. Artillerietrains von 100 bis 200 Gesch&uuml;tzen waren w&auml;hrend der Kriege Ludwigs XIV. eine sehr allt&auml;gliche Erscheinung. Bei Malplaquet wurden auf beiden Seiten nahezu 300 Gesch&uuml;tze eingesetzt, das war die gr&ouml;&szlig;te Menge Artillerie, die bis dahin auf einem einzigen Schlachtfeld konzentriert worden war. Zu dieser Zeit wurden gew&ouml;hnlich auch M&ouml;rser mit ins Feld genommen.</P>
<P>Die Franzosen behaupteten noch immer ihre &Uuml;berlegenheit in der Artillerie. Sie waren die ersten, die das alte Gildensystem abschafften und die Kanoniere als regul&auml;re Soldaten f&uuml;hrten, indem sie 1671 ein Artillerieregiment formierten und die verschiedenen Pflichten sowie die Rangordnung der Offiziere regelten. So wurde diese Dienstart als eine unabh&auml;ngige Waffengattung anerkannt und die Ausbildung der Offiziere und Mannschaften vom Staat &uuml;bernommen. Eine Artillerieschule, die mindestens 50 Jahre als einzige bestand, wurde im Jahre 1690 in Frankreich gegr&uuml;ndet. Ein f&uuml;r diese Zeit sehr gutes Handbuch der Artilleriewissenschaft wurde von Saint-Remy 1697 herausgegeben. Aber noch war die Geheimniskr&auml;merei, die das "R&auml;tsel" der Gesch&uuml;tzkunst umgab, so gro&szlig;, da&szlig; viele Verbesserungen, die in anderen L&auml;ndern angewandt wurden, bis dato in Frankreich unbekannt waren und der Aufbau sowie die Zusammensetzung der Artillerie in den europ&auml;ischen L&auml;ndern sich stark voneinander unterschied. So hatten die Franzosen noch nicht die in Holland erfundene Haubitze &uuml;bernommen, die vor 1700 in die meisten Armeen eingegangen war. Protzk&auml;sten f&uuml;r Munition, zuerst durch Moritz von Nassau eingef&uuml;hrt, waren in Frankreich unbekannt und wurden &uuml;berhaupt nur wenig angewandt, denn das Rohr, die Lafette und die Protze waren zu schwer, als da&szlig; das Gesch&uuml;tz noch zus&auml;tzlich mit dem Gewicht der Munition h&auml;tte belastet werden k&ouml;nnen. Man hatte wohl die sehr kleinen Kaliber bis 3 Pfund einschlie&szlig;lich beseitigt, aber die leichte Regimentsartillerie blieb in Frankreich unbekannt.</P>
<P>Die Ladungen, die in der bisher betrachteten Zeit in der Artillerie f&uuml;r Kanonen verwandt wurden, waren allgemein sehr schwer, urspr&uuml;nglich ebensoschwer wie die Kugeln. Deshalb waren sie trotz geringer Qualit&auml;t des Pulvers doch weitaus st&auml;rker in der Wirkung als die jetzt gebr&auml;uchlichen und eine der Hauptursachen f&uuml;r das gewaltige Gewicht der Kanonen. Um <A NAME="S196"><B>&lt;196&gt;</A></B> solchen Ladungen standzuhalten, war das Gewicht einer Bronzekanone oft 250- bis 400mal so gro&szlig; wie das des Geschosses. Jedoch erzwang die Notwendigkeit der Verminderung des Gewichts der Gesch&uuml;tze allm&auml;hlich eine Verminderung der Ladung, und etwa zu Beginn des 18. Jahrhunderts wog die Ladung gew&ouml;hnlich nur halb soviel wie das Gescho&szlig;. F&uuml;r M&ouml;rser und Haubitzen wurde die Ladung nach der Entfernung bestimmt und war gew&ouml;hnlich sehr klein.</P>
<P>Das Ende des 17. und der Beginn des 18. Jahrhunderts stellten die Periode dar, in welcher die Artillerie, ihres mittelalterlichen Charakters einer Gilde entkleidet, in den meisten L&auml;ndern endg&uuml;ltig in die Armee eingegliedert als eine Waffengattung anerkannt und dadurch in die Lage versetzt wurde, sich gleichm&auml;&szlig;iger und schneller zu entwickeln. Das Ergebnis war ein fast unmittelbar einsetzender und sehr bedeutender Fortschritt. Die Regellosigkeit und Verschiedenartigkeit der Kaliber und Modelle, die Unzuverl&auml;ssigkeit aller empirischen Regeln, das v&ouml;llige Fehlen von gut fundierten Grunds&auml;tzen wurde nun offensichtlich und unertr&auml;glich. Deshalb wurden &uuml;berall in gro&szlig;em Ma&szlig;stab Versuche unternommen, um die Wirkung der Kaliber, das Verh&auml;ltnis des Kalibers zur Ladung, zum Gewicht und zur L&auml;nge der Kanone, die Metallst&auml;rke der Kanone, die Schu&szlig;weite die Wirkung des R&uuml;ckschlages auf die Lafetten etc. festzustellen. Zwischen 1730 und 1740 leitete Belidor solche Experimente zu La F&egrave;re in Frankreich, Robins in England und Papacino d'Antoni zu Turin. Das Ergebnis war eine starke Verringerung der Kaliber, eine zweckm&auml;&szlig;igere Metallst&auml;rke der Kanone und eine sehr weitgehende Herabsetzung der Ladungen, deren Gewicht jetzt zwischen einem Drittel und der H&auml;lfte des Gescho&szlig;gewicht lag.</P>
<P>Hand in Hand mit diesen Verbesserungen ging der Fortschritt in der Artilleriewissenschaft vor sich. Galilei hatte die Parabeltheorie aufgestellt, sein Sch&uuml;ler Torricelli sowie Anderson, Newton, Blondel, Bernoulli, Wolff und Euler besch&auml;ftigten sich mit der weiteren Bestimmung der Flugbahn der Geschosse, des Luftwiderstandes und der Ursachen ihrer Abweichungen. Die obengenannten Theoretiker der Artilleriewissenschaft trugen auch wesentlich zur Weiterentwicklung des mathematischen Teils der Gesch&uuml;tzkunst bei.</P>
<P>Unter Friedrich dem Gro&szlig;en wurde die preu&szlig;ische Feldartillerie erneut erheblich leichter. Wie sich herausstellte, hatten die kurzen, leichten Regimentsgesch&uuml;tze mit nicht mehr als 14, 16 oder 18 Kalibern L&auml;nge und mit einem 80- bis 150fachen Gewicht des Geschosses die gen&uuml;gende Schu&szlig;weite f&uuml;r die Schlachten dieser Tage, die haupts&auml;chlich vom Infanteri- <A NAME="S197"><B>&lt;197&gt;</A></B> feuer entschieden wurden. Demzufolge hatte Friedrich II. alle seine Zw&ouml;lfpf&uuml;nder in derselben L&auml;nge und im selben Gewicht gie&szlig;en lassen. Im Jahr 1753 folgten die &Ouml;sterreicher ebenso wie auch die meisten anderen Staaten diesem Beispiel. Friedrich selbst r&uuml;stete seine Reserveartillerie im letzten Teil seiner Regierungszeit aber wieder mit langen, m&auml;chtigen Kanonen aus, da ihn seine Erfahrung bei Leuthen von ihrer &uuml;berlegenen Wirkung &uuml;berzeugt hatte. Friedrich der Gro&szlig;e f&uuml;hrte eine neue Waffengattung ein, indem er die Kanoniere einiger seiner Batterien beritten machte und so die reitende Artillerie schuf, dazu bestimmt, der Kavallerie die gleiche Unterst&uuml;tzung zu bieten, die die Fu&szlig;artillerie der Infanterie bot. Die neue Waffengattung erwies sich als au&szlig;erordentlich wirksam und wurde sehr bald von den meisten Armeen &uuml;bernommen. Einige Armeen, wie z.B. die &ouml;sterreichische, lie&szlig;en statt dessen die Kanoniere auf besonderen Wagen aufsitzen.</P>
<P>In den Armeen des 18. Jahrhunderts war der Anteil der Gesch&uuml;tze noch immer sehr gro&szlig;. Friedrich der Gro&szlig;e hatte im Jahre 1756 f&uuml;r 70.000 Mann 206 Kanonen, 1762 f&uuml;r 67.000 Mann 275 und 1778 f&uuml;r 180.000 Mann 811 Kanonen. Diese waren, mit Ausnahme der Regimentsgesch&uuml;tze, welche ihren Bataillonen folgten, in Batterien von verschiedener Gr&ouml;&szlig;e, je 6 bis 20 Gesch&uuml;tze, formiert. Die Regimentsgesch&uuml;tze r&uuml;ckten mit der Infanterie vor, w&auml;hrend die Batterien aus den gew&auml;hlten Stellungen feuerten und manchmal in eine zweite Stellung vorr&uuml;ckten, aber hier gew&ouml;hnlich bis zum Ausgang der Schlacht verblieben. In ihrer Beweglichkeit lie&szlig;en die Gesch&uuml;tze noch sehr viel zu w&uuml;nschen &uuml;brig, und der Verlust der Schlacht bei Kunersdorf wurde dadurch verschuldet, da&szlig; es unm&ouml;glich war, im entscheidenden Moment Artillerie heranzubringen. Der preu&szlig;ische General Tempelhoff f&uuml;hrte auch Feldm&ouml;rserbatterien ein, bei denen die leichten M&ouml;rser auf dem R&uuml;cken von Maultieren transportiert wurden; man schaffte diese jedoch bald wieder ab, als sich ihre Unbrauchbarkeit im Kriege von 179211793 erwies.</P>
<P>Der wissenschaftliche Zweig der Artillerie wurde in dieser Zeit besonders in Deutschland gepflegt. Struensee und Tempelhoff schrieben &uuml;ber dieses Thema brauchbare Werke, der f&uuml;hrende Artilleriefachmann seiner Zeit war jedoch Scharnhorst. Sein Handbuch der Artillerie ist die erste wirklich umfassende Abhandlung &uuml;ber diesen Gegenstand, w&auml;hrend sein schon 1787 herausgegebenes Handbuch f&uuml;r Offiziere die erste wissenschaftliche Entwicklung der Taktik der Feldartillerie enth&auml;lt. Seine Werke, obwohl in vieler Hinsicht veraltet, sind immer noch klassisch. Im &ouml;sterreichischen Dienst lieferten General Vega, im spanischen General Morla, im <A NAME="S198"><B>&lt;198&gt;</A></B> preu&szlig;ischen Hoyer und Rouvroy wertvolle Beitr&auml;ge zur Literatur &uuml;ber die Artillerie.</P>
<P>Die Franzosen hatten 1732 ihre Artillerie nach dem System von Valli&egrave;re reorganisiert. Sie behielten Vierundzwanzig-, Sechzehn-, Zw&ouml;lf-, Acht und Vierpf&uuml;nder und &uuml;bernahmen die Achtzollhaubitze. Immer noch waren die Konstruktionsmodelle sehr verschiedenartig; die Kanonen waren 22-26 Kaliber lang und wogen ungef&auml;hr 250mal soviel wie das entsprechende Gescho&szlig;. Schlie&szlig;lich setzte 1774 General Gribeauval, der im Siebenj&auml;hrigen Krieg bei den &Ouml;sterreichern gedient hatte und die &Uuml;berlegenheit der neuen preu&szlig;ischen und &ouml;sterreichischen Artillerie kannte, die Einf&uuml;hrung seines neuen Systems durch. Man trennte endg&uuml;ltig die Belagerungsartillerie von der Feldartillerie. Erstere wurde aus allen Gesch&uuml;tzen, die schwerer als Zw&ouml;lfpf&uuml;nder waren, und allen alten schweren Zw&ouml;lfpf&uuml;ndern formiert. Die Feldartillerie setzte sich aus der Sechszollhaubitze zusammen und aus Zw&ouml;lfpf&uuml;ndern, Achtpf&uuml;ndern und Vierpf&uuml;ndern, alle 18 Kaliber lang und 150mal so schwer wie das Gescho&szlig;. Die Ladung der Kanonen wurde endg&uuml;ltig auf ein Drittel des Gescho&szlig;gewichts festgelegt, die vertikale Richtschraube wurde eingef&uuml;hrt und jedes Teil eines Gesch&uuml;tzes oder eine Lafette nach einem bestimmten Modell hergestellt, so da&szlig; es leicht aus den Magazinen ersetzt werden konnte. Sieben Modelle von R&auml;dern und drei Modelle von Achsen gen&uuml;gten f&uuml;r all die verschiedenen Fahrzeuge, die bei der franz&ouml;sischen Artillerie im Gebrauch waren. Obwohl die Verwendung von Protzk&auml;sten zur Bef&ouml;rderung eines Munitionsvorrats den meiste Artilleristen bekannt war, f&uuml;hrte sie Gribeauval in Frankreich nicht ein. Die Vierpf&uuml;nder wurden auf die Infanterie verteilt, wobei jedes Bataillon zwei erhielt; die Acht- und Zw&ouml;lfpf&uuml;nder teilte man in getrennte Batterien als Reserveartillerie ein, mit einer Feldschmiede f&uuml;r jede Batterie. Train- und Handwerkerkompanien wurden organisiert, und alles zusammengenommen war diese Artillerie Gribeauvals die erste ihrer Art, die auf einer moderne Grundlage aufgebaut war. Diese Artillerie erwies sich jeder anderen dieser Zeit in den die Konstruktion der Gesch&uuml;tze bestimmenden Proportionen in ihrem Material und in ihrer Organisation &uuml;berlegen und diente viele Jahre lang als Vorbild.</P>
<P>Dank der Verbesserungen Gribeauvals &uuml;bertraf die franz&ouml;sische Artillerie w&auml;hrend der Revolutionskriege jede andere und entwickelte sich in den H&auml;nden Napoleons bald zu einer Waffe von bisher unbekannter Wirksamkeit. Es wurde keine Ver&auml;nderung vorgenommen, au&szlig;er da&szlig; man 1799 endg&uuml;ltig mit dem System der Regimentsgesch&uuml;tze Schlu&szlig; machte und da&szlig; mit der gewaltigen Anzahl von Sechs- und Dreipf&uuml;ndern, die Napoleon <A NAME="S199">in <B>&lt;199&gt;</A></B> allen Teilen Europas erobert hatte, auch diese Kaliber in der Armee Eingang fanden. Die gesamte Feldartillerie wurde in Batterien zu je 6 Gesch&uuml;tzen formiert; davon war eins gew&ouml;hnlich eine Haubitze, die &uuml;brigen waren Kanonen. Aber wenn es auch nur wenige oder gar keine &Auml;nderungen im Material der Artillerie gab, so gab es doch eine gewaltige &Auml;nderung in ihrer Taktik. Obwohl die Anzahl der Kanonen durch den Wegfall der Regimentsgesch&uuml;tze etwas herabgesetzt war, wurde die Wirkung der Artillerie in der Schlacht durch ihre meisterhafte Anwendung erh&ouml;ht. Napoleon verwandte eine Anzahl leichter Kanonen, die den Infanteriedivisionen zugeteilt wurden, um eine Schlacht zu beginnen, um den Feind zu zwingen, seine St&auml;rke zu zeigen etc., w&auml;hrend die Masse der Artillerie in Reserve gehalten wurde, bis der entscheidende Angriffspunkt bestimmt war. Dann wurden pl&ouml;tzlich riesige Batterien formiert, die sich alle auf diesen Punkt konzentrierten und durch eine gewaltige Kanonade den endg&uuml;ltigen Angriff der Infanteriereserven vorbereiteten. Bei <A HREF="me14_108.htm#S110">Friedland</A> formierte man auf diese Weise 70 Kanonen, bei Wagram 100 Kanonen in Linie, bei <A HREF="me14_247.htm">Borodino</A> bereitete eine Batterie von 80 Kanonen den Angriff Neys auf Semenowskoje vor. Andererseits erforderten die von Napoleon gebildeten gro&szlig;en Massen der Reservekavallerie eine entsprechende Streitkraft reitende Artillerie zu ihrer Unterst&uuml;tzung. Diese Waffengattung fand wieder die vollste Aufmerksamkeit und war sehr zahlreich in den franz&ouml;sischen Armeen vertreten, in denen ihre richtige taktische Verwendung zuerst praktisch begr&uuml;ndet wurde. Ohne Gribeauvals Verbesserungen w&auml;re diese neue Verwendung der Artillerie unm&ouml;glich gewesen, und da eine Ver&auml;nderung der Taktik notwendig geworden war, fanden diese Verbesserungen allm&auml;hlich und mit geringen Abwandlungen ihren Weg in alle europ&auml;ischen Armeen.</P>
<P>Die britische Artillerie war zu Beginn des franz&ouml;sischen Revolutionskrieges &auml;u&szlig;erst vernachl&auml;ssigt und hinter anderen Nationen sehr zur&uuml;ckgeblieben. Sie hatte 2 Regimentsgesch&uuml;tze f&uuml;r jedes Bataillon, aber keine Reserveartillerie. Die Gesch&uuml;tze hatten ein Einzelgespann, die Kutscher gingen mit langen Peitschen nebenher. Pferde und Kutscher waren gemietet. Das mat&eacute;riel war von sehr altmodischer Bauart, und mit Ausnahme von sehr kurzen Entfernungen konnten die Gesch&uuml;tze nur im Schritt-Tempo fortbewegt werden. Reitende Artillerie war unbekannt. Aber nach 1800, als durch die Erfahrung die Unzul&auml;nglichkeit dieses Systems offenbar wurde, reorganisierte Major Spearman die Artillerie von Grund auf. Die Protzen wurden f&uuml;r ein Doppelgespann eingerichtet, je 6 Gesch&uuml;tze zu einer Batterie <A NAME="S200"><B>&lt;200&gt;</A></B> zusammengestellt und im allgemeinen jene Verbesserungen eingef&uuml;hrt, die bereits seit einiger Zeit auf dem europ&auml;ischen Kontinent in Gebrauch waren. Da keine Kosten gescheut wurden, war die britische Artillerie bald die ordentlichste, am solidesten und gro&szlig;z&uuml;gigsten ausgestattete ihrer Art. Gro&szlig;e Aufmerksamkeit schenkte man der neuaufgestellten reitenden Artillerie, die sich bald durch K&uuml;hnheit, Schnelligkeit und Pr&auml;zision ihrer Man&ouml;ver auszeichnete. Was die neuen Verbesserungen am mat&eacute;riel anbelangt, so waren sie auf die Bauart der Fahrzeuge beschr&auml;nkt. Seitdem wurden die Blocklafette und der Munitionswagen mit Protze von den meisten L&auml;ndern Europas &uuml;bernommen.</P>
<P>W&auml;hrend dieser Zeit wurde das St&auml;rkeverh&auml;ltnis der Artillerie zu der anderen Bestandteilen einer Armee etwas bestimmter. Den zu jener Zeit gr&ouml;&szlig;ten Anteil Artillerie in einer Armee hatten die Preu&szlig;en bei Pirmasens - 7 Gesch&uuml;tze auf je 1.000 Mann. Napoleon erachtete 3 Gesch&uuml;tze auf 1.000 Mann als v&ouml;llig ausreichend, und diese Proportion wurde zur allgemeinen Regel. Auch die Anzahl der Geschosse pro Gesch&uuml;tz wurde fest gelegt und betrug wenigstens 200; davon waren ein Viertel oder ein F&uuml;nfte Kart&auml;tschen. Im Frieden, nach dem Sturz Napoleons, wurde die Artillerie aller europ&auml;ischen M&auml;chte allm&auml;hlich verbessert. Die leichten Kaliber von 3 und 4 Pfund wurden &uuml;berall abgeschafft und die verbesserten Lafetten und Wagen der englischen Artillerie von den meisten L&auml;ndern &uuml;bernommen. Die Ladung wurde fast &uuml;berall auf ein Drittel, das Metallgewicht der Kanone auf oder ungef&auml;hr auf das 150fache des Gescho&szlig;gewichts und die L&auml;nge des Gesch&uuml;tzes auf 16-18 Kaliber festgesetzt.</P>
<P>Die Franzosen reorganisierten ihre Artillerie 1827. Die Feldkanonen wurden auf ein Kaliber von 8 und 12 Pfund bei 18 Kalibern L&auml;nge fest gesetzt, die Ladung auf ein Drittel und das Metallgewicht der Kanone auf das 150fache des Gescho&szlig;gewichts. Man &uuml;bernahm die englischen Lafetten und Wagen, und zum ersten Mal fanden Protzk&auml;sten in die franz&ouml;sische Armee Eingang. Zwei Arten Haubitzen mit einem Kaliber von 15 und 16 Zentimetern wurden den Acht- bzw. Zw&ouml;lfpf&uuml;nderbatterien beigegeben. Dies neue System der Feldartillerie zeichnet sich durch gro&szlig;e Einfachheit aus. Es gibt nur zwei Lafetten- und Achsengr&ouml;&szlig;en, eine Protzen- und eine Radgr&ouml;&szlig;e bei allen Fahrzeugen der franz&ouml;sischen Feldbatterien. Au&szlig;erdem f&uuml;hrte man eine gesonderte Gebirgsartillerie ein, bestehend aus Haubitzen mit einem Kaliber von 12 Zentimetern.</P>
<P>Die englische Feldartillerie hat jetzt fast ausschlie&szlig;lich Neunpf&uuml;nder von 17 Kalibern L&auml;nge mit einem Gewicht von eineinhalb Zentnern auf je ein Pfund Gescho&szlig;gewicht und mit einer Ladung, die ein Drittel des <A NAME="S201"><B>&lt;201&gt;</A></B> Gescho&szlig;gewichts betr&auml;gt. In jeder Batterie gibt es zwei 24pf&uuml;ndige F&uuml;nfeinhalbzollhaubitzen. Sechspf&uuml;nder und Zw&ouml;lfpf&uuml;nder wurden im letzten russischen Krieg &lt;Krimkrieg 1853-1856&gt; &uuml;berhaupt nicht eingesetzt. Zwei Radgr&ouml;&szlig;en sind im Gebrauch. Sowohl bei der englischen als auch bei der franz&ouml;sischen Fu&szlig;artillerie sitzen die Kanoniere w&auml;hrend der taktischen Bewegungen auf den Protzen und Munitionswagen.</P>
<P>Die preu&szlig;ische Armee ist mit Sechs- und Zw&ouml;lfpf&uuml;ndern von 18 Kalibern L&auml;nge ausger&uuml;stet, deren Gewicht das 145fache und deren Ladung ein Drittel des Gescho&szlig;gewichts betr&auml;gt. Die Haubitzen haben ein Kaliber von f&uuml;nfeinhalb und sechseinhalb Zoll. Eine Batterie besteht aus 6 Kanonen und 2 Haubitzen. Es gibt zwei Rad- und Achsentypen und einen Protzentyp. Die Lafetten entsprechen der Konstruktion Gribeauvals. F&uuml;r schnelle taktische Bewegungen sitzen bei der Fu&szlig;artillerie 5 Kanoniere, die ausreichen, um das Gesch&uuml;tz zu bedienen, auf dem Protzkasten und auf den Pferden an der rechten Seite; die &uuml;brigen 3 folgen, so gut sie k&ouml;nnen. Die Munitionswagen sind deshalb nicht, wie im franz&ouml;sischen und britischen Heer, bei den Gesch&uuml;tzen, sondern bilden eine Kolonne f&uuml;r sich und werden w&auml;hrend des Kampfes au&szlig;erhalb der Schu&szlig;weite gehalten. Der verbesserte englische Munitionswagen wurde 1842 &uuml;bernommen.</P>
<P>Die &ouml;sterreichische Artillerie hat Sechs- und Zw&ouml;lfpf&uuml;nder von 16 Kalibern L&auml;nge, 135mal so schwer wie das Gescho&szlig; und mit einer Ladung, die ein Viertel des Gescho&szlig;gewichts betr&auml;gt. Die Haubitzen sind denen des preu&szlig;ischen Heeres &auml;hnlich. Sechs Kanonen und zwei Haubitzen bilden eine Batterie.</P>
<P>Die russische Artillerie hat Sechs- und Zw&ouml;lfpf&uuml;nder, 18 Kaliber lang, 150mal so schwer wie das Gescho&szlig;, mit einer Ladung von einem Drittel des Gescho&szlig;gewichts. Die Haubitzen haben ein Kaliber von 5 und 6 Zoll. Dem Kaliber und der Bestimmung entsprechend, bilden entweder 8 oder 12 Gesch&uuml;tze eine Batterie, wovon die eine H&auml;lfte Kanonen und die andere Haubitzen sind.</P>
<P>Die sardinische Armee hat Acht- und Sechzehnpf&uuml;nder mit entsprechend gro&szlig;en Haubitzen. Die kleineren deutschen Armeen haben alle Sechs- und Zw&ouml;lfpf&uuml;nder, die Spanier Acht- und Zw&ouml;lfpf&uuml;nder, die Portugiesen, Schweden, D&auml;nen, Belgier, Holl&auml;nder und Neapolitaner Sechs- und Zw&ouml;lfpf&uuml;nder.</P>
<P>Der Vorsprung, den die britische Artillerie durch Major Spearmans Reorganisation gewonnen hatte, trug gemeinsam mit dem dadurch in dieser <A NAME="S202"><B>&lt;202&gt;</A></B> Armee erweckten Interesse f&uuml;r weitere Verbesserungen und dem weiten Feld, das dem Fortschritt der Artillerie durch die gewaltige Marineartillerie Gro&szlig;britanniens geboten wurde, zu vielen wichtigen Erfindungen bei. Die bei den Briten &uuml;blichen Z&uuml;nds&auml;tze f&uuml;r Feuerwerksk&ouml;rper sind ebenso wie ihr Schie&szlig;pulver allen anderen &uuml;berlegen, und die Genauigkeit ihrer Zeitz&uuml;nder ist ohnegleichen. Die wichtigste Erfindung, die j&uuml;ngst in der britischen Artillerie gemacht wurde, ist das Schrapnell (mit Gewehrkugeln gef&uuml;lltes Hohlgescho&szlig;, das w&auml;hrend des Fluges explodiert); dadurch erreichte die Kart&auml;tsche die gleiche wirksame Schu&szlig;weite wie eine Vollkugel. Obwohl die Franzosen meisterhafte Konstrukteure und Organisatoren sind, haben sie beinahe die einzige Armee, welche dieses neue und furchtbare Gescho&szlig; noch nicht &uuml;bernommen hat; sie waren nicht in der Lage, die Art des Z&uuml;nders herauszufinden, auf die es ankommt.</P>
<P>Ein neues System der Feldartillerie wurde von Louis-Napoleon vor geschlagen, und allem Anschein nach ist man in Frankreich im Begriff, es anzuwenden. Alle jetzt gebr&auml;uchlichen 4 Kaliber der Kanonen und Haubitzen sollen von einem leichten Zw&ouml;lfpf&uuml;nder ersetzt werden, der 15<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Kaliber lang ist, das 110fache des Geschosses wiegt und dessen Ladung ein Viertel des Gewichts einer Vollkugel betr&auml;gt. Eine Granate mit dem Kaliber von 12 Zentimetern (die gleiche, die jetzt in der Gebirgsartillerie verwand wird), aus derselben Kanone mit einer verringerten Ladung gefeuert, verdr&auml;ngt auf diese Weise die speziell f&uuml;r Hohlgeschosse verwandten Haubitzen. Die Experimente, die in vier Artillerieschulen Frankreichs gemacht wurden, waren sehr erfolgreich, und man sagt, da&szlig; diese Gesch&uuml;tze auf der Krim eine bedeutende &Uuml;berlegenheit &uuml;ber die russischen, vor allem &uuml;ber die Sechspf&uuml;nder, gezeigt haben. Die Engl&auml;nder hingegen sind der Meinung, da&szlig; ihr langer Neunpf&uuml;nder in Schu&szlig;weite und Pr&auml;zision dieser neuen Kanone &uuml;berlegen ist, und es mu&szlig; bemerkt werden, da&szlig; sie die ersten waren, die einen leichten Zw&ouml;lfpf&uuml;nder mit einer Ladung von einem Viertel des Gescho&szlig;gewichts einf&uuml;hrten, aber sehr bald wieder aufgaben; offensichtlich diente er Louis-Napoleon als Vorbild. Das Abfeuern von Granaten aus gew&ouml;hnlichen Kanonen ist der preu&szlig;ischen Armee entlehnt, in der bei Belagerungen f&uuml;r bestimmte Zwecke die Vierundzwanzigpf&uuml;nder zum Feuern von Granaten benutzt wurden. Dennoch mu&szlig; die Brauchbarkeit der Kanone Louis-Napoleons erst durch die Erfahrung festgestellt werden, und da nichts Besonderes &uuml;ber ihre Wirkung im letzten Krieg publiziert wurde, kann man hier von uns kein endg&uuml;ltiges Urteil &uuml;ber ihre Vorz&uuml;ge erwarten.</P>
<P>Die Gesetze und die durch Experimente aufgestellten Regeln, um volle, <A NAME="S203"><B>&lt;203&gt;</A></B> hohle oder andere Geschosse durch ein Gesch&uuml;tz vorw&auml;rts zu treiben, die ermittelten Proportionen von Schu&szlig;weite, Elevation und Ladung, die Auswirkungen des Spielraums und anderer Ursachen der Abweichung, die Wahrscheinlichkeiten, das Ziel zutreffen, und die mannigfaltigen Umst&auml;nde, die in der Kriegf&uuml;hrung eintreten k&ouml;nnen, machen die Artilleriewissenschaft aus.</P>
<P>Obwohl die Tatsache, da&szlig; ein schwerer K&ouml;rper, der in vacuo in eine andere als die vertikale Richtung geschleudert wird, in seinem Flug eine Parabel beschreibt, das Grundgesetz dieser Wissenschaft ist, so &auml;ndert jedoch der Luftwiderstand, der mit der Geschwindigkeit des sich bewegenden K&ouml;rpers zunimmt, die Anwendung der Parabeltheorie in der Gesch&uuml;tzpraxis sehr wesentlich. Daher weicht die Fluglinie bei Kanonen, die ihr Gescho&szlig; mit einer Anfangsgeschwindigkeit von 1.400 bis 1.700 Fu&szlig; in der Sekunde herausschleudern, betr&auml;chtlich von der theoretischen Parabel ab, und zwar so weit, da&szlig; mit ihnen die gr&ouml;&szlig;te Schu&szlig;weite bei einer Elevation von nur ungef&auml;hr 20 Grad erreicht wird, w&auml;hrend sie nach der Parabeltheorie bei 45 Grad liegen sollte. Praktische Versuche haben mit ziemlicher Genauigkeit diese Abweichungen festgestellt und damit die richtige Elevation f&uuml;r jede Kategorie von Gesch&uuml;tzen bei gegebener Ladung und Schu&szlig;weite festgelegt. Es gibt aber noch andere Umst&auml;nde, die den Flug eines Geschosses beeinflussen. Da ist vor allem der Spielraum, das hei&szlig;t die Differenz, um die der Durchmesser des Geschosses geringer sein mu&szlig; als der Durchmesser der Bohrung, um das Laden zu erleichtern. Er verursacht erstens ein Entweichen des sich ausdehnenden Gases bei Explosion der Ladung, also eine Verminderung der Treibkraft, und zweitens eine Abweichung in der Schu&szlig;richtung, wodurch eine vertikale oder horizontale Streuung eintritt.</P>
<P>Au&szlig;erdem sind zu ber&uuml;cksichtigen die unvermeidliche Ungleichm&auml;&szlig;igkeit des Gewichts der Ladung oder ihrer Verfassung zur Zeit ihrer Verwendung, ferner die Exzentrizit&auml;t des Geschosses, d.h., da&szlig; der Schwerpunkt der Kugel nicht mit ihrem Mittelpunkt zusammenf&auml;llt, wodurch Abweichungen entstehen, die entsprechend der Stellung dieser Punkte zueinander im Moment des Feuerns variieren, und viele andere Ursachen, welche unter scheinbar gleichen Bedingungen des Fluges voneinander abweichende Resultate bewirken.</P>
<P>Wir haben gesehen, da&szlig; f&uuml;r Feldgesch&uuml;tze eine Ladung von einem Drittel des Gescho&szlig;gewichts und eine L&auml;nge von 16 bis 18 Kalibern beinahe &uuml;berall &uuml;bernommen wurde. Mit derartigen Ladungen wird beim Kernschu&szlig; (die Kanone wird horizontal gerichtet) das Gescho&szlig; nach <A NAME="S204"><B>&lt;204&gt;</A></B> ungef&auml;hr 300 Yard den Boden ber&uuml;hren; durch Elevieren der Kanone kann diese Schu&szlig;weite bis zu 3.000 oder 4.000 Yard erh&ouml;ht werden, Bei einer solchen Schu&szlig;weite besteht jedoch nicht die geringste Wahrscheinlichkeit, das Ziel zu treffen, und beim Gebrauchsschie&szlig;en &uuml;berschreitet die Schu&szlig;weite der Feldkanonen nicht 1.400-1.500 Yard; bei dieser Entfernung kann aber kaum erwartet werden, da&szlig; von 6 oder 8 Sch&uuml;ssen einer ins Ziel geht. Die wirksamste Schu&szlig;weite, innerhalb derer die Kanone zum Ausgang der Schlacht beitragen kann, liegt f&uuml;r Vollkugeln und Granaten zwischen 600 und 1.100 Yard, und bei dieser Schu&szlig;weite ist die Wahrscheinlichkeit, ins Ziel zu treffen, tats&auml;chlich weit gr&ouml;&szlig;er. So rechnet man, da&szlig; bei 700 Yard ungef&auml;hr 50 Prozent, bei 900 Yard ungef&auml;hr 35 Prozent, bei 1.100 Yard 25 Prozent aller aus einem Sechspf&uuml;nder abgefeuerten Geschosse ein Ziel treffen werden, das die Front eines Bataillons in Angriffskolonne darstellt (34 Yard lang und 2 Yard hoch). Die Neun- und Zw&ouml;lfpf&uuml;nder m&ouml;gen etwas bessere Resultate ergeben. Bei einigen Experimenten die 1850 in Frankreich durchgef&uuml;hrt wurden, erzielten die damals gebr&auml;uchlichen Acht- und Zw&ouml;lfpf&uuml;nder gegen ein Ziel von 30  3 Metern (eine Truppe Kavallerie darstellend) folgende Resultate:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=505>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P></TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">500 m</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">600 m</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">700 m</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">800 m</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">900 m</TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP" BGCOLOR="#000000"></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000"></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000"></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000"></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000"></TD>
<TD WIDTH="14%" VALIGN="TOP" BGCOLOR="#000000"></TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P>Zw&ouml;lfpf&uuml;nder, Treffer</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">64%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">54%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">43%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">37%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">32%</TD>
</TR>
<TR><TD WIDTH="31%" VALIGN="TOP">
<P>Achtpf&uuml;nder, Treffer</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">67%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">44%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">40%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">28%</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">28%</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Obwohl das Ziel um die H&auml;lfte h&ouml;her war, blieb das Ergebnis hier unter dem oben angegebenen Durchschnitt.</P>
<P>Bei Feldhaubitzen ist die Ladung im Verh&auml;ltnis zum Gewicht des Geschosses betr&auml;chtlich geringer als bei Kanonen. Die Ursachen daf&uuml;r sind die geringe Lange des Gesch&uuml;tzes (7-10 Kaliber) und die Notwendigkeit, es mit gro&szlig;er Elevation abzufeuern. Der R&uuml;ckschlag einer stark elevierten Haubitze, der sowohl nach unten als auch nach hinten wirkt, w&uuml;rde die Lafette bei einer schweren Ladung so beanspruchen, da&szlig; sie nach wenigen Sch&uuml;ssen gebrauchsunf&auml;hig w&auml;re. Das ist der Grund, warum bei den meisten Artillerien des europ&auml;ischen Kontinents f&uuml;r dieselbe Feldhaubitze verschiedene Ladungen verwandt werden; deshalb mu&szlig; der Kanonier eine gegebene Schu&szlig;weite durch unterschiedliche Kombinationen der Ladung und Elevation erreichen. Wo dies, wie in der britischen Artillerie, nicht der Fall ist, ist die gew&auml;hlte Elevation notwendigerweise sehr niedrig und &uuml;bersteigt kaum die der Kanonen; die Schu&szlig;weitentabellen der britischen 24pf&uuml;ndigen Haubitzen mit zweieinhalb Pfund Ladung zeigen bei 4 Grad <A NAME="S205"><B>&lt;205&gt;</A></B> nicht mehr als 1.050 Yard an; der Neunpf&uuml;nder dagegen erreicht bei gleicher Elevation eine Schu&szlig;weite von 1.400 Yard. Bei den meisten deutschen Armeen ist eine besonders kurze Haubitze in Gebrauch, die man auf 16 bis 20 Grad elevieren kann und die deshalb &auml;hnlich wie ein M&ouml;rser wirkt; ihre Ladung ist notwendigerweise nur klein. Sie hat gegen&uuml;ber der gew&ouml;hnlichen langen Haubitze den Vorteil, da&szlig; sie ihre Granaten hinter Bodenwellen etc. in gedeckte Stellungen werfen kann. Wenn auch dieser Vorteil gegen&uuml;ber beweglichen Objekten, wie Truppen, zweifelhafter Natur ist, so ist er doch dort von gro&szlig;er Bedeutung, wo das vor direktem Feuer gesch&uuml;tzte Objekt unbeweglich ist. F&uuml;r direktes Feuer sind diese Haubitzen wegen ihrer geringen L&auml;nge (6-7 Kaliber) und ihrer geringen Schu&szlig;weite so gut wie nutzlos. Um unterschiedliche Schu&szlig;weiten bei einer f&uuml;r einen bestimmten Zweck (direktes Feuer oder Bombardieren) festgelegten Elevation zu erreichen, variiert die Ladung notwendigerweise sehr stark; in der preu&szlig;ischen Feldartillerie, in der diese Haubitzen noch verwandt werden, gibt es nicht weniger als zw&ouml;lf verschiedene Ladungen. Im &uuml;brigen ist die Haubitze nur ein sehr unvollkommenes Gesch&uuml;tz, und je fr&uuml;her sie von einem wirksamen Feldgesch&uuml;tz f&uuml;r Sprenggranaten in den Hintergrund gedr&auml;ngt wird, desto besser.</P>
<P>Die schweren Gesch&uuml;tze, die in Festungen, bei Belagerungen und zur Kriegsausr&uuml;stung der Marine verwandt werden, sind verschiedenartig. Bis zum vergangenen russischen Krieg war es nicht &uuml;blich, im Belagerungskrieg schwerere Gesch&uuml;tze als Vierundzwanzigpf&uuml;nder einzusetzen, oder allerh&ouml;chstens ein paar Zweiunddrei&szlig;igpf&uuml;nder. Seit der Belagerung von Sewastopol sind jedoch Belagerungs- und Schiffsgesch&uuml;tze identisch, besser, die Wirkung der schweren Schiffsgesch&uuml;tze auf Trancheen und Befestigungswerke hat sich als so unerwartet &uuml;berlegen gegen&uuml;ber den &uuml;blichen leichten Belagerungsgesch&uuml;tzen erwiesen, da&szlig; der Belagerungskrieg in Zukunft in gro&szlig;em Ma&szlig;e von solchen schweren Schiffsgesch&uuml;tzen entschieden werden wird.</P>
<P>Sowohl in der Belagerungs- als auch in der Marineartillerie gibt es gew&ouml;hnlich verschiedene Gesch&uuml;tzmodelle desselben Kalibers. Es gibt sowohl leichte und kurze Gesch&uuml;tze als auch lange und schwere. Da die Beweglichkeit von geringerer Bedeutung ist, werden f&uuml;r besondere Zwecke oft Kanonen von 22 bis 25 Kalibern L&auml;nge hergestellt, wovon einige infolge dieser gr&ouml;&szlig;eren L&auml;nge in der Praxis so pr&auml;zis wie Gewehre sind. Eine der besten dieser Art ist der preu&szlig;ische aus Bronze bestehende Vierundzwanzigpf&uuml;nder von 10 Fu&szlig;, 4 Zoll oder 22 Kalibern L&auml;nge und einem Gewicht von 60 Zentnern. Bei einer Belagerung gibt es keine Kanone, die <A NAME="S206"><B>&lt;206&gt;</A></B> ihm beim Demontieren gleichkommt. F&uuml;r die meisten Zwecke wird jedoch eine L&auml;nge von 16 bis 20 Kalibern als ausreichend befunden, und da ein gr&ouml;&szlig;eres Kaliber meistens einer &auml;u&szlig;ersten Genauigkeit vorzuziehen ist, so wird eine Masse von 60 Zentner Eisen oder Gesch&uuml;tzmetall in der Regel in einem schweren Zweiunddrei&szlig;igpf&uuml;nder von 16 bis 17 Kalibern L&auml;nge n&uuml;tzlicher verwandt werden. Der neue lange, eiserne Zweiunddrei&szlig;igpf&uuml;nder, eine der besten Kanonen in der britischen Kriegsmarine, 9 Fu&szlig; lang, 50 Zentner schwer, mi&szlig;t nur 16<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Kaliber. Das lange, 112 Zentner schwere 68pf&uuml;ndige Pivotgesch&uuml;tz aller mit 131 Gesch&uuml;tzen best&uuml;ckte gro&szlig;en Schiffe mit Schraubenantrieb mi&szlig;t 10 Fu&szlig;, 10 Zoll, d.h. ein wenig mehr als 16 Kaliber; eine andere Art von Pivotgesch&uuml;tz, der lange Sechsundf&uuml;nfzigpf&uuml;nder von 98 Zentnern Gewicht, mi&szlig;t 11 Fu&szlig; oder 17<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Kaliber. Selbst heute noch findet man eine gro&szlig;e Anzahl weniger wirksamer Gesch&uuml;tze in der Best&uuml;ckung der Kriegsschiffe, Kanonen mit einer Seelenl&auml;nge von nur 11 oder 12 Kalibern und Karronaden von 7 bis 8 Kalibern Lange.</P>
<P>Es gibt jedoch noch eine andere Art von Schiffsgesch&uuml;tzen, die vor ungef&auml;hr 35 Jahren von General Paixhans eingef&uuml;hrt wurde und die seitdem eine gewaltige Bedeutung erlangt hat, die Bombenkanone. Diese Gesch&uuml;tzart wurde betr&auml;chtlichen Verbesserungen unterzogen, und die in Frankreich verwandte Bombenkanone kommt der vom Erfinder konstruierten noch am n&auml;chsten; die zylindrische Kammer f&uuml;r die Ladung wurde beibehalten. Im englischen Heer ist die Kammer entweder ein kurzer, abgestumpfter Kegel, wobei sich der Durchmesser der Bohrung nur sehr wenig verj&uuml;ngt, oder das Gesch&uuml;tz hat &uuml;berhaupt keine Kammer. Es mi&szlig;t in der L&auml;nge 10 bis 13 Kaliber und ist ausschlie&szlig;lich f&uuml;r Hohlgeschosse bestimmt, aber die oben erw&auml;hnten langen Achtundsechzigpf&uuml;nder und Sechsundf&uuml;nfzigpf&uuml;nder feuern ohne Unterschied Voll- und Hohlgeschosse.</P>
<P>In der US-Kriegsmarine hat Kapit&auml;n Dahlgren eine neue Art Bombenkanone vorgeschlagen, die aus kurzen Gesch&uuml;tzen sehr gro&szlig;en Kalibers besteht (11 und 9 Zoll) und teilweise in die Best&uuml;ckung mehrerer neuer Fregatten aufgenommen wurde. Der Wert dieser Gesch&uuml;tzart mu&szlig; noch in der Praxis festgestellt werden, die ergeben mu&szlig;, ob die ungeheure Wirkung solch gewaltiger Granaten ohne Einbu&szlig;e an Pr&auml;zision erreicht werden kann, die unter der bei gro&szlig;en Schu&szlig;weiten erforderlichen Elevation auf jeden Fall leidet.</P>
<P>Bei Belagerungs- und Schiffsgesch&uuml;tzen sind die Ladungen ebenso verschieden wie die Bauarten der Gesch&uuml;tze und die Zwecke, die erreicht werden sollen. Um eine Bresche in Mauerwerk zu schlagen, werden die schwer- <A NAME="S207"><B>&lt;207&gt;</A></B> sten Ladungen verwandt, und diese haben bei einigen sehr schweren und massiven Gesch&uuml;tzen die H&auml;lfte des Gescho&szlig;gewichts. Im ganzen jedoch kann man ein Viertel als eine gute Durchschnittsladung f&uuml;r Belagerungszwecke ansehen, manchmal auf ein Drittel ansteigend, bei anderen auf ein Sechstel absinkend. Auf den Kriegsschiffen gibt es gew&ouml;hnlich drei Kategorien von Ladungen f&uuml;r jedes Gesch&uuml;tz: die gro&szlig;e Ladung f&uuml;r Gefechtsman&ouml;ver auf weite Entfernungen, Verfolgung etc., die mittlere Ladung f&uuml;r Seegefechte bei durchschnittlichen Distanzen, die reduzierte Ladung beim Schie&szlig;en mit Kettenkugeln und aus n&auml;chster N&auml;he. F&uuml;r die langen Zweiunddrei&szlig;igpf&uuml;nder entsprechen die Ladungen <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE=2>16</FONT>, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>4</FONT> und <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>10</FONT> des Gescho&szlig;gewichts. F&uuml;r kurze, leichte Kanonen und f&uuml;r Bombenkanonen sind diese Proportionen nat&uuml;rlich noch weiter reduziert; aber auch bei den letzteren ist die Ladung f&uuml;r Hohlgeschosse geringer als f&uuml;r Vollkugeln.</P>
<P>Neben Kanonen und Bombenkanonen werden schwere Haubitzen und M&ouml;rser in die Belagerungs- und Schiffsartillerie aufgenommen. Haubitzen sind kurze Gesch&uuml;tze auf Lafetten und dazu bestimmt, mit einer Elevation bis zu 12 bzw. 30 Grad Granaten zu feuern. M&ouml;rser sind noch k&uuml;rzere Gesch&uuml;tze, die auf Bl&ouml;cken befestigt sind und dazu dienen, Bomben mit einer Elevation zu werfen, die gew&ouml;hnlich 20 Grad &uuml;berschreitet und sogar bis zu 60 Grad ansteigt. Beides sind Gesch&uuml;tze mit Kammern; i.e., die Kammer oder der Teil des Rohres, der die Ladung aufnehmen soll, ist im Durchmesser kleiner als der Flug oder die eigentliche Bohrung. Haubitzen haben selten ein Kaliber &uuml;ber 8 Zoll, M&ouml;rser jedoch bis zu 13, 15 und mehr Zoll. Die Flugbahn einer Bombe von einem M&ouml;rser ist wegen der geringen Ladung (<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>20</FONT> bis <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>40</FONT> des Gescho&szlig;gewichts) und seiner betr&auml;chtlichen Elevation weniger vom Luftwiderstand beeintr&auml;chtigt, und hier kann die Parabeltheorie bei Schu&szlig;berechnungen ohne wesentliche Abweichung von den praktischen Ergebnissen angewandt werden. M&ouml;rserbomben sollen entweder durch die Explosion wirken und als Brandbomben durch den Flammenstrahl der Z&uuml;nder leicht brennbare Objekte in Brand setzen oder auch durch ihr Gewicht gew&ouml;lbte und auf andere Weise gesicherte Bedachungen durchschlagen. Im letzteren Fall wird die gr&ouml;&szlig;ere Elevation bevorzugt, weil sie die gr&ouml;&szlig;te Flugh&ouml;he und die h&ouml;chste Fallgeschwindigkeit ergibt. Haubitzengeschosse sollen erst durch ihren Aufschlag und dann durch die Explosion wirken. Der M&ouml;rser wirft durch seine gro&szlig;e Elevation sowie durch die geringe Anfangsgeschwindigkeit der Bombe und den dadurch entstehenden geringen Luftwiderstand sein Gescho&szlig; weiter als irgendein anderes Gesch&uuml;tz. Da das zu bombardierende Objekt gew&ouml;hnlich eine ganze Stadt ist, erfordert das Feuer nur eine geringe Pr&auml;zision, und deshalb <A NAME="S208"><B>&lt;208&gt;</A></B> erstreckt sich die wirksame Reichweite der schweren M&ouml;rser auf 4.000 Yard und mehr; aus dieser Entfernung wurde Sweaborg von den englisch-franz&ouml;sischen M&ouml;rserbooten bombardiert.</P>
<P>Die Anwendung dieser verschiedenen Arten von Gesch&uuml;tzen, Geschossen und Ladungen w&auml;hrend einer Belagerung wird unter dem <A HREF="me14_315.htm#S336">entsprechenden Titel</A> behandelt werden. Die Anwendung der Schiffsartillerie bildet fast die gesamte Elementartaktik der Kriegsmarine im Seekampf und geh&ouml;rt deshalb nicht zu diesem Thema; so bleibt uns nur noch, einige Bemerkungen &uuml;ber die Anwendung und die Taktik der Feldartillerie machen.</P>
<P>Die Artillerie hat keine Waffen f&uuml;r den Nahkampf, alle ihre Kr&auml;fte sind auf die Fernwirkung ihres Feuers konzentriert. Dar&uuml;ber hinaus ist sie nur so lange in Kampfbereitschaft, wie sie sich in Stellung befindet; sobald sie aufprotzt oder das Zugtau f&uuml;r eine Bewegung befestigt, ist sie vor&uuml;bergehend kampfunf&auml;hig. Aus diesen beiden Gr&uuml;nden ist sie von allen drei Waffengattungen die defensivste. Ihre Angriffskraft ist in der Tat sehr begrenzt, da Angriff Vorw&auml;rtsbewegung bedeutet und sein Kulminationspunkt der Anprall von Stahl gegen Stahl ist. Das kritische Stadium f&uuml;r die Artillerie ist deshalb das Vorr&uuml;cken, das Stellungbeziehen und die Vorbereitung zum Kampf unter feindlichem Beschu&szlig;. Ihr Deployieren zur Feuerlinie, ihre einleitenden Bewegungen m&uuml;ssen entweder durch Bodenhindernisse oder durch Truppenlinien verschleiert werden. Daher mu&szlig; sie, um sich nicht einem Flankenfeuer auszusetzen, eine Position parallel zu der Linie erreichen, die eingenommen werden soll, und dann vorr&uuml;cken, um dem Feind direkt gegen&uuml;ber in Stellung zu gehen.</P>
<P>Die Wahl der Stellung ist eine Sache von gr&ouml;&szlig;ter Wichtigkeit sowohl in bezug auf die Wirkung des Feuers einer Batterie als auch des auf sie selbst gerichteten Feuers. Die Gesch&uuml;tze so aufzustellen, da&szlig; sie auf den Feind so durchschlagend wie m&ouml;glich wirken, ist erstes Gebot, die Sicherung vor feindlichem Beschu&szlig; das zweite. Eine gute Stellung mu&szlig; einen festen und ebenen Standplatz f&uuml;r die R&auml;der und Lafettenschw&auml;nze der Kanonen bieten. Wenn die R&auml;der nicht auf gleicher Ebene stehen, ist kein gutes Schie&szlig;en m&ouml;glich, und wenn sich der Lafettenschwanz in den Boden gr&auml;bt, wird die Lafette durch den R&uuml;ckschlag sehr schnell zerbrechen. Die Stellung mu&szlig; au&szlig;erdem eine freie Sicht &uuml;ber das vom Feind besetzte Gel&auml;nde gestatten und so viel Bewegungsfreiheit wie m&ouml;glich bieten.</P>
<P>Schlie&szlig;lich mu&szlig; das davorliegende Gel&auml;nde, zwischen der Batterie und <A NAME="S209"><B>&lt;209&gt;</A></B> dem Feind, f&uuml;r die Wirkung unserer Waffen g&uuml;nstig sein und, wenn m&ouml;glich, ung&uuml;nstig f&uuml;r die Wirkung der Waffen des Feindes. Am g&uuml;nstigsten ist ein festes und ebenes Gel&auml;nde, das den Vorteil des Rikoschettierens bietet und das kurzgefeuerte Gescho&szlig; den Feind nach dem ersten Aufschlag treffen l&auml;&szlig;t. Es ist erstaunlich, wie die Bodenbeschaffenheit die Wirkung der Artillerie beeinflu&szlig;t. Auf weichem Boden wird das Gescho&szlig; beim Aufschlag abweichen oder regelwidrig abprallen, wenn es nicht sofort steckenbleibt. Die Richtung der Furchen in gepfl&uuml;gtem Land spielt besonders f&uuml;r Kart&auml;tschen- und Schrapnellfeuer eine gro&szlig;e Rolle; wenn sie quer verlaufen, w&uuml;hlen sich die meisten Gescho&szlig;st&uuml;cke in sie hinein. Wenn der Boden direkt vor uns weich, wellig oder gebrochen ist, aber weiter zum Feind hin eben und hart, so wird er unsere Feuerwirkung beg&uuml;nstigen und uns vor der feindlichen sch&uuml;tzen. Einen Abhang von mehr als 5 Grad Neigung hinab- bzw. hinaufzuschie&szlig;en oder vom Gipfel eines H&uuml;gels auf den eines anderen zu feuern, ist sehr ung&uuml;nstig.</P>
<P>Unsere Sicherheit vor feindlichem Beschu&szlig; wird schon durch sehr kleine Objekte erh&ouml;ht. Ein d&uuml;nner Zaun, der kaum unsere Stellung verdeckt, eine Strauchgruppe oder hochstehendes Getreide werden den Gegner daran hindern, richtig zu zielen. Eine kleine steile Bodenerhebung, auf dem unsere Kanonen aufgestellt sind, wird die gef&auml;hrlichsten Geschosse des Feindes abfangen. Ein Damm gibt eine kapitale Brustwehr, doch der beste Schutz ist der Kamm einer leichten Bodenwelle, hinter der wir unsere Kanonen so weit zur&uuml;ckziehen, da&szlig; der Feind nichts als die M&uuml;ndung sieht. In dieser Position wird jeder Schu&szlig;, der den Boden vor uns trifft, nach dem Aufprall hoch &uuml;ber unsere K&ouml;pfe hinwegspringen. Noch besser ist es, wenn wir f&uuml;r unsere Kanonen auf dem Kamm eine Stellung ausheben k&ouml;nnen, ungef&auml;hr 2 Fu&szlig; tief, nach hinten zum Abhang zu abflachend, um so den ganzen &auml;u&szlig;eren Abhang des H&uuml;gels zu beherrschen. Die Franzosen unter Napoleon waren au&szlig;erordentlich geschickt im Aufstellen ihrer Kanonen, und von ihnen haben alle anderen Nationen diese Kunst erlernt. In bezug auf den Feind mu&szlig; die Stellung so gew&auml;hlt sein, da&szlig; sie frei von Flanken- oder Enfilierfeuer ist; in bezug auf unsere eigenen Truppen darf sie deren Bewegungen nicht hemmen. Der gew&ouml;hnliche Abstand nebeneinanderstehender Kanonen betr&auml;gt 20 Yard, aber es ist nicht n&ouml;tig, sich streng an eine dieser Regeln des Exerzierplatzes zu halten. Einmal in Stellung, stehen die Protzen dicht hinter ihren Kanonen, w&auml;hrend die Wagen bei einigen Armeen in Deckung bleiben. Dort, wo die Wagen zum Aufsitzen der Mannschaften benutzt werden, m&uuml;ssen auch sie sich der Gefahr aussetzen, in den Wirkungsbereich der Geschosse zu gelangen.</P>
<B><P><A NAME="S210">&lt;210&gt;</A></B> Die Batterie richtet ihr Feuer auf den Teil der feindlichen Kr&auml;fte, der im Moment unsere Stellung am meisten bedroht. Soll unsere Infanterie angreifen, so feuert die Batterie entweder auf die gegen&uuml;berliegende Artillerie, wenn diese noch zum Schweigen gebracht werden mu&szlig;, oder auf die Massen der Infanterie, falls diese sich zeigen. Wenn jedoch ein Teil des Feindes ernsthaft zum Angriff &uuml;bergeht, so mu&szlig; man das Feuer auf ihn richten, ohne R&uuml;cksicht auf die feindliche Artillerie, die auf uns schie&szlig;t. Unser Feuer gegen die feindliche Artillerie wird am wirksamsten sein, wenn diese nicht erwidern kann, i.e., wenn sie aufprotzt, die Stellung wechselt oder abprotzt. In solchen Augenblicken richten ein paar gutgezielte Sch&uuml;sse die gr&ouml;&szlig;te Verwirrung an.</P>
<P>Die alte Regel, da&szlig; sich Artillerie, abgesehen von dringenden, entscheidenden Momenten, der Infanterie nicht weiter als auf 300 Yard, das hei&szlig;t dem Bereich der Handfeuerwaffen, n&auml;hern soll, wird jetzt bald &uuml;berholt sein. Mit der wachsenden Schu&szlig;weite moderner Gewehre kann sich die Feldartillerie, wenn sie wirksam sein soll, nicht l&auml;nger aus der Gewehrschu&szlig;weite heraushalten, und eine Kanone mit ihrer Protze, den Pferden und Kanonieren bildet eine Gruppe, gro&szlig; genug, da&szlig; Scharfsch&uuml;tzen bei 600 Yard Entfernung mit dem Mini&eacute;- oder Enfield-Gewehr darauf schie&szlig;en k&ouml;nnen. Die althergebrachte Anschauung, da&szlig;, wer lange leben will, zur Artillerie gehen soll, ist nicht mehr richtig, da augenscheinlich der Einsatz von Scharfsch&uuml;tzen in Zukunft der wirksamste Weg zur Bek&auml;mpfung der Artillerie sein wird; und wo ist das Schlachtfeld auf dem man nicht 600 Yard von jeder m&ouml;glichen Artilleriestellung entfernt eine ausgezeichnete Deckung f&uuml;r Scharfsch&uuml;tzen finden k&ouml;nnte?</P>
<P>Gegen&uuml;ber vorr&uuml;ckenden Linien oder Kolonnen der Infanterie ist die Artillerie bis jetzt immer im Vorteil gewesen. Ein paar wirksame Kart&auml;tschensalven oder einige Vollkugeln, die eine tiefe Kolonne durchpfl&uuml;gen, haben eine erschreckend abk&uuml;hlende Wirkung. Je n&auml;her der Angriff kommt, desto wirkungsvoller wird unsere T&auml;tigkeit, und selbst im letzten Augenblick k&ouml;nnen wir unsere Kanonen einem Gegner von solcher Langsamkeit leicht entziehen, obwohl es noch zweifelhaft bleiben mu&szlig;, ob nicht eine Linie von chasseurs de Vincennes &lt;franz&ouml;sische J&auml;ger zu Fu&szlig;&gt;, die im pas gymnastique &lt;Laufschritt&gt; vorr&uuml;cken, &uuml;ber uns herfallen w&uuml;rde, bevor wir aufgeprotzt haben.</P>
<P>Gegen&uuml;ber der Kavallerie sichert Kaltbl&uuml;tigkeit der Artillerie den Vorteil. Wenn letztere ihr Kart&auml;tschenfeuer bis auf 100 Yard zur&uuml;ckh&auml;lt und dann eine gutgezielte Ladung abfeuert, so wird die Kavallerie ziemlich <A NAME="S211"><B>&lt;211&gt;</A></B> weit weg sein, wenn sich der Rauch verzogen hat. Aufzuprotzen und die Flucht zu versuchen w&auml;re auf jeden Fall das schlechteste Verfahren; denn die Kavallerie w&uuml;rde die Gesch&uuml;tze sicherlich &uuml;berholen.</P>
<P>Bei Artillerie gegen Artillerie entscheiden das Gel&auml;nde, die Kaliber, das zahlenm&auml;&szlig;ige Verh&auml;ltnis der Gesch&uuml;tze und wie diese eingesetzt werden. Es mu&szlig; jedoch bemerkt werden, da&szlig;, obwohl die gro&szlig;en Kaliber bei gro&szlig;en Schu&szlig;weiten einen unbestrittenen Vorteil haben, sich die kleineren Kaliber in ihrer Wirkung den gro&szlig;en in dem Ma&szlig;e n&auml;hern, wie die Schu&szlig;weiten abnehmen, und bei kurzen Entfernungen ihnen beinahe gleich sind. Bei Borodino bestand die Artillerie Napoleons haupts&auml;chlich aus Drei- und Vierpf&uuml;ndern, w&auml;hrend bei den Russen die zahlreichen Zw&ouml;lfpf&uuml;nder vorherrschten; doch schnitten die kleinen franz&ouml;sischen Kan&ouml;nchen entschieden am besten ab.</P>
<P>Bei der Unterst&uuml;tzung der Infanterie oder Kavallerie mu&szlig; die Artillerie immer eine Position an deren Flanke beziehen. Wenn die Infanterie vorr&uuml;ckt, r&uuml;ckt die Artillerie in Halbbatterien oder Abteilungen in einer H&ouml;he mit der Sch&uuml;tzenlinie vor, oder vielmehr vor dem Gros der Infanterie. Sobald sich die Infanteriemassen auf den Bajonettangriff vorbereiten, bewegt sich die Artillerie im Trab bis auf 400 Yard an den Feind heran und bereitet den Angriff durch Schnellfeuer mit Kart&auml;tschen vor. Falls der Angriff zur&uuml;ckgeschlagen wird, er&ouml;ffnet die Artillerie wieder ihr Feuer auf den nachfolgenden Feind, bis sie zum R&uuml;ckzug gezwungen ist; gelingt aber der Angriff, tr&auml;gt ihr Feuer betr&auml;chtlich dazu bei, einen vollen Erfolg zu erzielen, wobei die eine H&auml;lfte der Kanonen feuert, w&auml;hrend die andere vorr&uuml;ckt.</P>
<P>Die reitende Artillerie als Unterst&uuml;tzung der Kavallerie verleiht dieser etwas von dem defensiven Element, welches der Kavallerie naturgem&auml;&szlig; g&auml;nzlich fehlt; sie ist jetzt einer der beliebtesten Dienstzweige und wurde in allen europ&auml;ischen Armeen in hohem Ma&szlig;e vervollkommnet. Obwohl daf&uuml;r vorgesehen, auf Kavalleriegel&auml;nde und gemeinsam mit der Kavallerie zu handeln, so gibt es doch keine reitende Artillerie auf der Welt, die nicht bereit w&auml;re, &uuml;ber ein Gel&auml;nde zu galoppieren, auf dem ihre eigene Kavallerie nicht folgen kann, ohne Ordnung und Zusammenhalt zu opfern. Die reitende Artillerie eines jeden Landes bringt die k&uuml;hnsten und geschicktesten Reiter der Armee hervor, die ihren besonderen Stolz dareinsetzen werden, an gro&szlig;en Kampftagen mit den Kanonen und allem Drum und Dran ungeachtet aller Hindernisse vorzupreschen, vor denen die Kavallerie haltmachen m&uuml;&szlig;te.</P>
<P>Die Taktik der reitenden Artillerie besteht in K&uuml;hnheit und Kaltbl&uuml;tigkeit. Schnelligkeit, pl&ouml;tzliches Auftreten, rasches Feuern, die Bereitschaft, <A NAME="S212"><B>&lt;212&gt;</A></B> sich jederzeit in Bewegung zu setzen und jeden Weg zu nehmen, der f&uuml;r die Kavallerie zu schwierig ist -, das sind die Hauptqualit&auml;ten einer guten reitenden Artillerie. Bei diesem st&auml;ndigen Positionswechsel ist eine Wahl der Stellungen selten m&ouml;glich. Jede Stellung, die nahe am Feind und der Kavallerie nicht im Wege liegt, ist gut. Gerade w&auml;hrend der Ebbe und Flut der Kampfhandlungen der Kavallerie hat die Artillerie, die die vorr&uuml;ckenden und zur&uuml;ckflutenden Wellen umgibt, in jedem Augenblick ihre &uuml;berlegene Reitkunst und Geistesgegenwart zu beweisen, indem sie in diesem wogenden Meer &uuml;ber alle Gel&auml;ndearten hinwegprescht, wo nicht jede Kavallerie folgen kann oder will.</P>
<P>Beim Angriff und bei der Verteidigung von Stellungen ist die Artillerietaktik &auml;hnlich. Die Hauptsache ist immer, jenen Punkt unter Feuer zu nehmen, von dem der Verteidigung unmittelbar Gefahr droht oder von dem aus beim Angriff unser Vorr&uuml;cken am wirksamsten aufgehalten werden kann. Auch die Zerst&ouml;rung wesentlicher Hindernisse bildet einen Teil ihrer Pflichten, und hier werden die unterschiedlichen Kaliber und Gesch&uuml;tzarten ihrer Beschaffenheit und ihrer Wirkung entsprechend eingesetzt: Haubitzen, um H&auml;user in Brand zu setzen, schwere Kanonen, um Tore, Mauern und Barrikaden zusammenzuschie&szlig;en.</P>
<P>All diese Bemerkungen betreffen die Artillerie, die in jeder Armee den Divisionen angeschlossen ist. Aber die bedeutendsten Erfolge werden in gro&szlig;en und entscheidenden Schlachten von der Reserveartillerie erzielt. Fast den ganzen Tag au&szlig;er Sicht und Schu&szlig;weite gehalten, wird sie in Massen auf den entscheidenden Punkt vorr&uuml;cken, sobald die Zeit f&uuml;r den Endkampf gekommen ist. Zu einem Halbmond formiert, eine Meile lang oder l&auml;nger, konzentriert sie ihr zerst&ouml;rendes Feuer auf einen verh&auml;ltnism&auml;&szlig;ig kleinen Punkt. Wenn dort nicht eine ebenb&uuml;rtige Massierung von Gesch&uuml;tzen vorhanden ist, um ihr entgegenzutreten, so ist die Angelegenheit durch eine halbe Stunde Schnellfeuer erledigt. Unter dem Hagel der heulenden Geschosse schwinden die Kr&auml;fte des Feindes dahin; die intakt gebliebenen Reserven der Infanterie gehen vor - ein letzter kurzer, heftiger Kampf, und der Sieg ist errungen. So bereitete Napoleon den Vormarsch Macdonalds bei Wagram vor, und der Widerstand wurde gebrochen, bevor die drei in einer Kolonne vorr&uuml;ckenden Divisionen einen Schu&szlig; abfeuert oder ein Bajonett gekreuzt hatten. Erst seit diesen gro&szlig;en Tagen kann man von dem Bestehen einer Taktik der Feldartillerie sprechen.</P>
</BODY>
</HTML>