<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bonnet</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P ALIGN="CENTER"><A HREF="me14_000.htm"><FONT SIZE=2>Inhaltsverzeichnis Aufs&auml;tze f&uuml;r "The New American Cyclop&aelig;dia"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 14, 4. Auflage 1972, unver&auml;nderter Nachdruck der 1. Auflage 1961, Berlin/DDR. S. 128.</P>
<P>1. Korrektur<BR>
Erstellt am 22.08.1998.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bonnet</H1>
<FONT SIZE=2><P>Geschrieben um den 28. September 1857.<BR>
Aus dem Englischen. </P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S128">["The New American Cyclop&aelig;dia", Band III]</P>
</FONT><B><P>&lt;128&gt;</A></B> <I>Bonnet - </I>in der Befestigungskunst eine querlaufende Erh&ouml;hung der Brustwehr oder Traverse mit Brustwehr, die verwendet wird, um entweder den Feind daran zu hindern, von einem erh&ouml;hten Punkt aus in das Innere eines Befestigungswerks zu blicken oder um in Barbette-Batterien die Kanoniere und Gesch&uuml;tze gegen Flankenfeuer zu sch&uuml;tzen. Bei diesen letzteren Batterien m&uuml;ssen die Gesch&uuml;tze, die &uuml;ber die Krone der Brustwehr feuern, auf hohen, querlaufenden Bettungen aufgestellt werden, auf denen die Gesch&uuml;tzlafette ruht, zur&uuml;ckrollt und wieder vorgeschoben wird. Die Kanoniere sind daher teilweise, w&auml;hrend sie das Gesch&uuml;tz bedienen, dem Feuer des Feindes ausgesetzt; f&uuml;r sie ist Flanken- oder Rikoschettfeuer besonders gef&auml;hrlich, da das zu treffende Ziel fast doppelt so hoch ist wie bei Batterien mit Schie&szlig;scharten und niedrigen Gesch&uuml;tzlafetten. Um dies zu verhindern, werden Traversen oder Querw&auml;lle zwischen den Gesch&uuml;tzen errichtet, die um so viel h&ouml;her als die Brustwehr gebaut werden m&uuml;ssen, da&szlig; sie die Kanoniere v&ouml;llig decken, wenn sie sich auf der Bettung befinden. Diese Erh&ouml;hung erstreckt sich von der Traverse her &uuml;ber die ganze Breite der Brustwehr. Sie schr&auml;nkt den Schwenkungsbereich der Gesch&uuml;tze auf einen Winkel von 90째 bis 120째 ein, wenn ein Gesch&uuml;tz ein Bonnet auf beiden Seiten hat.</P>
<I><P>Bonnet a' Pr&ecirc;tre </I>oder <I>Queue d'Hirondelle </I>(Schwalbenschwanz) - in der Feldbefestigungskunst eine Verschanzung mit zwei vorspringenden Winkeln und einem einspringenden Winkel dazwischen. Der letztere betr&auml;gt immer 90째, die beiden vorspringenden Winkel meist 60째, so da&szlig; die beiden Au&szlig;enfacen l&auml;nger als die inneren sind und hinten auseinandergehen. Die Befestigungsanlage wird manchmal f&uuml;r kleine Br&uuml;ckenk&ouml;pfe benutzt oder in anderen F&auml;llen zur Verteidigung des Eingangs zu einem Defilee.</P>
</BODY>
</HTML>