<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<I><P ALIGN="CENTER"><A NAME="I_III_1_5">5. Der in seiner Konstruktion vergn&uuml;gte Stirner</A></P>
</I><B><P><A NAME="S168">&lt;168&gt;</A></B> Wir sind jetzt grade wieder so weit, als wir p. 19 bei dem J&uuml;ngling, der in den Mann &uuml;berging, und p. 90 bei dem mongolenhaften Kaukasier waren, <A NAME="S169"><B>&lt;169&gt;</A></B> der sich in den kaukasischen Kaukasier verwandelt und "sich selber findet". Wir sind also bei der dritten Selbstfindung des geheimnisvollen Individuums, dessen "saure Lebensk&auml;mpfe" uns der heilige Max vorf&uuml;hrt. Nur haben wir jetzt die ganze Geschichte hinter uns und m&uuml;ssen wegen des gro&szlig;en Materials, das wir verarbeitet haben, einen R&uuml;ckblick auf den ungeheuern Kadaver des ruinierten Menschen werfen.</P>
<P>Wenn der heilige Max auf einer sp&auml;tem Seite, wo er l&auml;ngst seine Geschichte vergessen hat, behauptet, da&szlig; "schon l&auml;ngst die Genialit&auml;t als die Sch&ouml;pferin neuer weltgeschichtlicher Produktionen angesehen wird" (p. 214), so haben wir gesehen, da&szlig; dies wenigstens <I>seiner </I>Geschichte auch seine schlimmsten Feinde nicht nachl&auml;stern k&ouml;nnen, da hier keine Personen, geschweige Genies, sondern nur versteinerte Gedankenkr&uuml;ppel und Hegelsche Wechselb&auml;lge auftreten.</P>
<P>Repetitio est mater studiorum &lt;Die Wiederholung ist die Mutter der Studien&gt;. Sankt Max, der seine ganze Historie der "Philosophie oder Zeit" nur gegeben hat, um Gelegenheit zu einigen fl&uuml;chtigen Studien Hegels zu finden, repetiert schlie&szlig;lich noch einmal seine ganze einzige Geschichte. Dies geschieht indes mit einer naturgeschichtlichen Wendung, die uns wichtige Aufschl&uuml;sse &uuml;ber die "einzige" Naturwissenschaft gibt und sich daraus erkl&auml;rt, da&szlig; bei ihm die "Welt" jedesmal, wo sie eine wichtige Rolle zu spielen hat, sich sogleich in die <I>Natur</I> verwandelt. Die "einzige" Naturwissenschaft beginnt sofort mit dem Gest&auml;ndnis ihrer Ohnmacht. Sie betrachtet nicht das wirkliche, durch die Industrie und Naturwissenschaft gegebene Verh&auml;ltnis, sie proklamiert das phantastische Verh&auml;ltnis des Menschen zur Natur. "Wie Weniges vermag der Mensch zu bezwingen! Er mu&szlig; die Sonne ihre Bahn ziehen, das Meer seine Wellen treiben, die Berge zum Himmel ragen lassen." (p. 122.) Sankt Max, der die Mirakel liebt, wie alle Heiligen, es aber dennoch nur bis zum logischen Mirakel bringt, &auml;rgert sich dar&uuml;ber, da&szlig; er die Sonne nicht den Cancan tanzen lassen, er jammert, da&szlig; er das Meer, nicht in Ruhestand versetzen kann, es entr&uuml;stet ihn, da&szlig; er die Berge zum Himmel ragen lassen mu&szlig;. Obwohl p. 124 die Welt bereits am Ende der alten Zeit "prosaisch" wird, so ist sie f&uuml;r unsern Heiligen noch immer h&ouml;chst unprosaisch. F&uuml;r ihn zieht noch immer "die Sonne", nicht die Erde ihre Bahn, und sein Gram ist, da&szlig; er nicht &agrave; la Josua ihr ein: "Sonne, stehe stille" kommandieren kann. p. 123 entdeckt Stirner, da&szlig; "der Geist" am Ende der alten Welt "unaufhaltsam wieder &uuml;bersch&auml;umte, weil in seinem Innern <I>Gase </I>(Geister) sich entwickelten und, nachdem der <I>mechanische Sto&szlig;</I>, der von Au&szlig;en kommt, unwirksam geworden, <I>chemische</I> <A NAME="S170"><B>&lt;170&gt;</A></B> <I>Spannungen, </I>die im Innern erregen, ihr wunderbares Spiel zu treiben begannen".</P>
<P>Dieser Satz enth&auml;lt die bedeutendsten Data der "einzigen" Naturphilosophie, die bereits auf der vorigen Seite dahin gekommen war, da&szlig; die Natur f&uuml;r den Menschen "das Unbezwingliche" sei. Die profane Physik wei&szlig; Nichts von einem mechanischen Sto&szlig;, der unwirksam wird - die <I>einzige </I>Physik hat allein das Verdienst ihrer Entdeckung. Die profane Chemie kennt keine "Gase", die "chemische Spannungen" und noch dazu "im Innern" erregen. Gase, die neue Mischungen, neue chemische Verh&auml;ltnisse eingehen, erregen keine "Spannungen", sondern h&ouml;chstens Abspannungen, indem sie in den tropfbaren Aggregatzustand &uuml;bergehen und dadurch ihr Volumen auf weniger als ein Tausendstel des fr&uuml;heren reduzieren. Wenn der heilige Max "in" seinem eignen "Innern" "Spannungen" infolge von "Gasen" versp&uuml;rt, so sind das h&ouml;chst "mechanische St&ouml;&szlig;e", keineswegs "chemische Spannungen" - sie werden hervorgebracht durch die chemische, wieder auf physiologischen Ursachen beruhende Verwandlung gewisser Mischungen in andre, wodurch ein Teil der Bestandteile der fr&uuml;heren Mischung luftf&ouml;rmig wird, dadurch ein gr&ouml;&szlig;eres Volumen einnimmt, und wenn dazu kein Raum vorhanden ist, nach au&szlig;en hin einen "mechanischen Sto&szlig;" oder Druck [ver]ursacht. [Da&szlig;] diese nicht existierenden ["chemi]schen Spannungen" "im Innern", n&auml;mlich diesmal im <I>Kopfe </I>des heiligen Max, ein h&ouml;chst "wunder[bares] Spiel treiben", "sehen wir [nun"] an der Rolle, die sie [in] der "einzigen" Naturwissenschaft spielen. &Uuml;brigens m&ouml;ge der heilige Max den profanen Naturforschern nicht l&auml;nger vorenthalten, welchen Unsinn er sich bei dem verr&uuml;ckten Wort "chemische Spannungen" vorstellt und noch dazu bei solchen "chemischen Spannungen", die "im Innern erregen" (als ob ein "mechanischer Sto&szlig;" auf den Magen ihn nicht auch "im Innern errege").</P>
<P>Die "einzige" Naturwissenschaft ist blo&szlig; deswegen geschrieben worden, weil Sankt Max diesmal die Alten doch nicht anst&auml;ndigerweise ber&uuml;hren konnte, ohne zugleich ein paar Worte &uuml;ber die "Welt der Dinge", die Natur, fallen zu lassen.</P>
<P>Die Alten l&ouml;sen sich, wie uns hier versichert wird, am Ende der alten Welt in lauter Stoiker auf, "die durch <I>keinen </I>Einsturz der Welt" (wie oft soll sie denn einst&uuml;rzen?) "aus ihrer Fassung zu bringen sind" (p. 123). Die Alten werden also Chinesen, die auch "aus dem Himmel ihrer Ruhe kein unvorhergesehener Fall" (oder Einfall) "st&uuml;rzt" (p. 88). Ja, Jacques le bonhomme glaubt wirklich, da&szlig; gegen die letzten Alten "der mechanische Sto&szlig;, der von Au&szlig;en kommt, unwirksam geworden sei". Wie sehr dies der wirklichen Lage der R&ouml;mer und Griechen am Ende der alten Welt entspricht, der g&auml;nzlichen <A NAME="S171"><B>&lt;171&gt;</A></B> Haltlosigkeit und Unsicherheit, die dem "mechanischen Sto&szlig;" kaum noch einen Rest von vis inertiae &lt;Tr&auml;gheit; Beharrungsverm&ouml;gen&gt; entgegenzusetzen hatte, dar&uuml;ber ist u.a. Lukian zu vergleichen. Die gewaltigen mechanischen St&ouml;&szlig;e, die das r&ouml;mische Weltreich durch seine Zerteilung unter die verschiednen C&auml;saren und deren Kriege miteinander, durch die kolossale Konzentration des Besitzes, namentlich des Grundbesitzes, in Rom, die dadurch hervorgerufene Verminderung der Bev&ouml;lkerung in Italien, durch die Hunnen und Germanen erhielt, sind f&uuml;r unsern heiligen Historiker "unwirksam geworden"; nur die "chemischen Spannungen", nur die "Gase", die das Christentum "im Innern erregte", haben das r&ouml;mische Reich gest&uuml;rzt. Die gro&szlig;en Erdbeben [im Westen] und im Osten, u.a., [die durch] "mechanische St&ouml;&szlig;e" Hun[derttau]sende unter den R[uinen] ihrer St&auml;dte begruben, [wovon] die Menschen auch geistig [keines]wegs unalteriert verblieben [,sind] nach "Stirner" wohl ebenfalls "[un]wirksam" oder chemische Spannungen. Und <I>"in der Tat" </I>(!) "schlie&szlig;t die alte Geschichte damit, da&szlig; Ich an der Welt Mein Eigentum errungen habe", was vermittelst des Bibelspruchs bewiesen wird: "Mir" (d.h. Christus) "sind alle Dinge &uuml;bergeben vom Vater." Hier ist also Ich = Christus. Bei dieser Gelegenheit vers&auml;umt Jacques le bonhomme nicht, dem Christen zu glauben, da&szlig; er Berge versetzen pp. k&ouml;nne, wenn "ihm nur daran l&auml;ge". Er proklamiert sich als Christen zum Herrn der Welt, ist es denn aber auch nur <I>als Christ</I>; er proklamiert sich zum "Eigner der Welt". "Hiermit hatte der Egoismus den ersten vollst&auml;ndigen Sieg errungen, indem Ich Mich dazu erhoben hatte, der Eigner der Welt zu sein." (p. 124.) Um sich zum vollendeten Christen zu erheben, hatte das Stirnersche Ich nur noch den Kampf durchzusetzen, auch <I>geistlos </I>zu werden (was ihm gelungen ist, ehe denn die Berge waren). "Selig sind, die da arm an Geist sind, denn das Himmelreich ist ihrer." Sankt Max hat die Armut am Geist vollendet und r&uuml;hmt sich dessen sogar in seiner gro&szlig;en Freude vor dem Herrn.</P>
<P>Der geistlose Sankt Max glaubt an die aus der Aufl&ouml;sung der alten Welt hervorgehenden phantastischen Gasbildungen der Christen. Der alte Christ hatte kein Eigentum an dieser Welt, er begn&uuml;gte sich daher mit der Einbildung seines himmlischen Eigentums und mit seinem g&ouml;ttlichen Besitztitel. Statt an der Welt das Eigentum des Volks zu haben, stempelte er sich selbst und seine Lumpengenossenschaft zum "Volk des Eigentums" (1 Petri 2,9). Die christliche Vorstellung von der Welt ist nach "Stirner" die Welt, worin sich wirklich die alte Welt aufl&ouml;st, obgleich es doch h&ouml;chstens [eine Welt] der Einbildungen ist, worin [sich die W]elt der alten Vorstellungen <A NAME="S172"><B>&lt;172&gt;</A></B> [aufl&ouml;st in ei]ne Welt, in der der Christ [im Glauben] auch Berge versetzen, sich [m&auml;chtig f]&uuml;hlen und zur "Unwirksam[keit des] mechanischen Sto&szlig;es" vor[w&auml;rts]dringen kann. Da die Menschen [bei "S]tirner" nicht mehr durch die [Au&szlig;en]welt bestimmt, auch nicht mehr [durch] den mechanischen Sto&szlig; des [Be]d&uuml;rfnisses zum Produzieren fort[ge]trieben werden, &uuml;berhaupt der mechanische Sto&szlig;, und damit auch der Geschlechtsakt, seine Wirkung verloren hatte, so k&ouml;nnen [sie] nur durch Wunder fortexistiert haben. Es ist allerdings f&uuml;r deutsche Sch&ouml;ngeister und Schulmeister von der Gashaltigkeit "Stirners" viel leichter, statt die Umgestaltung der wirklichen Eigentums- und Produktionsverh&auml;ltnisse der alten Welt darzustellen, sich zu begn&uuml;gen mit der christlichen Phantasie des Eigentums, die in Wahrheit Nichts ist als das Eigentum der christlichen Phantasie.</P>
<P>Derselbe Urchrist, der in Jacques le bonhommes Einbildung der Eigner der alten Welt war, geh&ouml;rte in der Wirklichkeit meist zur Welt der Eigner, war Sklave und konnte verschachert werden. Doch "Stirner", in seiner Konstruktion vergn&uuml;gt, jubelt unaufhaltsam weiter.</P>
<FONT SIZE=2><P>"Das erste Eigentum, die erste Herrlichkeit ist erworben!" (p. 124.)</P>
</FONT><P>In derselben Weise f&auml;hrt der Stirnersche Egoismus fort, sich Eigentum und Herrlichkeit zu erwerben und "vollst&auml;ndige Siege" zu erringen. In dem theologischen Verh&auml;ltnis des Urchristen zur alten Welt ist all sein Eigentum und all seine Herrlichkeit prototypisch vollendet.</P>
<P>Dies Eigentum des Christen wird so motiviert:</P>
<FONT SIZE=2><P>"Die Welt ist entg&ouml;ttert ..., prosaisch geworden. sie ist Mein Eigentum, mit dem Ich schalte, wie Mir's (n&auml;mlich dem Geiste) beliebt." p. 124.</P>
</FONT><P>Dies will hei&szlig;en: Die Welt ist entg&ouml;ttert, also von Meinen Phantasien f&uuml;r Mein eignes Bewu&szlig;tsein befreit, sie ist prosaisch geworden, verh&auml;lt sich also prosaisch zu Mir, und schaltet und waltet mit Mir nach ihrer beliebten Prosa, keineswegs Mir zuliebe. Abgesehen davon, da&szlig; "Stirner" hier wirklich glaubt, im Altertum habe keine prosaische Welt existiert und habe das G&ouml;ttliche in der Welt gesessen, verf&auml;lscht er sogar die christliche Vorstellung, die ihre Ohnmacht gegen die Welt best&auml;ndig bejammert und ihren Sieg &uuml;ber die Welt <I>in</I> ihrer Phantasie selbst wieder als einen idealen darstellt, indem sie ihn auf den J&uuml;ngsten Tag verlegt. Erst als das Christentum von der wirklichen Weltmacht mit Beschlag belegt und exploitiert wurde, womit es nat&uuml;rlich aufgeh&ouml;rt hatte, weltlos zu sein, konnte es sich einbilden, der Eigner der Welt zu sein. Sankt Max gibt dem Christen dasselbe falsche Verh&auml;ltnis zur alten Welt wie dem J&uuml;ngling zur "Welt des Kindes"; er gibt dem Egoisten <A NAME="S173"><B>&lt;173&gt;</A></B> dasselbe Verh&auml;ltnis zur Welt des Christen wie dem Mann zur Welt des J&uuml;nglings.</P>
<P>Der Christ hat nun auch nichts mehr zu tun, als m&ouml;glichst schnell geistlos zu werden und ebenso die Welt des Geistes in ihrer Eitelkeit zu erkennen, wie dies von ihm mit der Welt der Dinge geschah - um dann auch mit der Welt des Geistes "nach Belieben schalten und walten" zu k&ouml;nnen, wodurch er vollendeter Christ, Egoist wird. Das Verhalten des Christen zur alten Welt gibt also die Norm f&uuml;r das Verhalten des Egoisten zur neuen Welt ab. Die Vorbereitung zu dieser Geistlosigkeit war der Inhalt eines "fast zweitausendj&auml;hrigen" Lebens, ein Leben, das nat&uuml;rlich in seinen Hauptepochen nur in Deutschland sich zutr&auml;gt.</P>
<FONT SIZE=2><P>"<I>Unter mancherlei Wandlungen </I>wurde aus dem heiligen Geiste mit <I>der Zeit </I>die absolute Idee, welche wieder in <I>mannigfaltigen Brechungen </I>zu den verschiedenen Ideen der Menschenliebe, B&uuml;rgertugend, Vern&uuml;nftigkeit usw. auseinanderschlug." p. 125, p. 126</P>
</FONT><P>Der deutsche Stubenhocker dreht hier wieder die Sache um. Die Ideen der Menschenliebe pp., M&uuml;nzen, deren Gepr&auml;ge schon ganz abgegriffen war, namentlich durch ihre gro&szlig;e Zirkulation im achtzehnten Jahrhundert, wurden von Hegel zusammengeschlagen in das Sublimat der absoluten Idee, in welcher Umpr&auml;gung es ihnen indes ebensowenig gelang, im Auslande Kurs zu erhalten, wie dem preu&szlig;ischen Papiergelde.</P>
<P>Der konsequente, aber und abermals dagewesene Schlu&szlig; der Stirnerschen Geschichtsanschauung ist folgender: "Begriffe sollen &uuml;berall entscheiden, Begriffe das Leben regeln, Begriffe herrschen. Das ist die religi&ouml;se Welt, welcher Hegel einen systematischen Ausdruck gab" (p. 126), und welche unser gutm&uuml;tiger Biedermann so sehr f&uuml;r die wirkliche Welt versieht, da&szlig; er auf der folgenden Seite, p. 127, sagen kann: "Jetzt herrscht in der Welt Nichts als der Geist." In dieser Welt des Wahns festgeritten, kann er nun auch p.128 erst einen "Altar" bauen und dann "um diesen Altar" "eine Kirche w&ouml;lben", eine Kirche, deren "Mauern" Fortschrittsbeine haben und "immer weiter hinausr&uuml;cken". "Bald umspannt jene Kirche die ganze Erde"; Er, der Einzige, und Szeliga, sein Knecht, stehen drau&szlig;en, "schweifen um die Mauern herum und werden zum &auml;u&szlig;ersten Rande hinausgetrieben"; "aufschreiend in verzehrendem Hunger" ruft Sankt Max seinem Knechte zu: "Noch ein Schritt, und die Welt des Heiligen hat gesiegt." Pl&ouml;tzlich <I>"versinkt"</I> Szeliga "in den &auml;u&szlig;ersten Abgrund", der &uuml;ber ihm liegt - ein schriftstellerisches Wunder. Da n&auml;mlich die Erde eine Kugel ist, kann der Abgrund, sobald die Kirche die ganze Erde umspannt, nur &uuml;ber Szeliga liegen. So verkehrt er die Gesetze der Schwere, f&auml;hrt &auml;rschlings gen Himmel und bringt <A NAME="S174"><B>&lt;174&gt;</A></B> dadurch die "einzige" Naturwissenschaft zu Ehren, was ihm um so leichter wird, als nach p. 126 "die Natur der Sache und der Begriff des Verh&auml;ltnisses" dem "Stirner" gleichg&uuml;ltig sind, "ihn nicht in der Behandlung oder Schlie&szlig;ung desselben leiten", und "das Verh&auml;ltnis, das" Szeliga mit der Schwere "eingegangen", durch Szeligas "Einzigkeit selbst einzig" ist und keineswegs von der Natur der Schwere "abh&auml;ngt" oder davon, "wie Andere", z.B. die Naturforscher, "es rubrizieren". "Stirner" verbittet sich &uuml;berdem schlie&szlig;lich, da&szlig; man Szeligas "Handlung vom wirklichen" Szeliga "trenne und nach dem menschlichen Werte veranschlage".</P>
<P>Nachdem der heilige Max seinem treuen Diener so ein anst&auml;ndiges Unterkommen im Himmel besorgt hat, schreitet er zu seiner eignen Passion. Er hat p. 95 entdeckt, da&szlig; selbst der "Galgen" die "Farbe des Heiligen" habe; es "graut den Menschen vor der Ber&uuml;hrung desselben, es liegt etwas Unheimliches, d.h. Unheimisches, Uneigenes, darin". Um diese Uneigenheit des Galgens aufzuheben, macht er ihn zu seinem eignen Galgen, was er nur dadurch vollziehen kann, da&szlig; er sich daran h&auml;ngt. Auch dies letzte Opfer bringt der L&ouml;we aus Juda dem Egoismus. Der heilige Christ l&auml;&szlig;t sich ans Kreuz hangen, nicht um das Kreuz, sondern um die Menschen von ihrer Unheiligkeit zu erl&ouml;sen; der heillose Christ h&auml;ngt sich selbst an den Galgen, um den Galgen von der Heiligkeit oder sich selbst von der Uneigenheit desGalgens zu erl&ouml;sen.</P>
<P ALIGN="CENTER">__________</P>
<P>"Die erste Herrlichkeit, das erste Eigentum ist erworben, der erste vollst&auml;ndige Sieg ist errungen!" Der heilige Streiter hat jetzt die Geschichte &uuml;berwunden, er hat sie in Gedanken, reine Gedanken, die Nichts als Gedanken sind, aufgel&ouml;st und am Ende der Tage nur ein Gedankenheer sich gegen&uuml;berstehen. So zieht er aus, Er, Sankt Max, der seinen "Galgen" jetzt auf den R&uuml;cken genommen hat wie der Esel das Kreuz, und Szeliga, sein Knecht, der, mit Fu&szlig;tritten im Himmel empfangen, gesenkten Hauptes wieder bei seinem Herrn sich einfindet, um dieses Gedankenheer oder vielmehr blo&szlig; den Heiligenschein dieser Gedanken zu bek&auml;mpfen. Diesmal ist es Sancho Pansa, voller Sittenspr&uuml;che, Maximen und Spr&uuml;chw&ouml;rter, der den Kampf gegen das Heilige &uuml;bernimmt, und Don Quixote tritt als sein frommer und getreuer Knecht auf. Der ehrliche Sancho k&auml;mpft mit derselben Tapferkeit wie vorzeiten der caballero Manchego &lt;manchanische Ritter&gt; und verfehlt nicht, wie dieser, mehrmals eine mongolische Hammelherde f&uuml;r einen Schwarm von Gespenstern zu versehen. <A NAME="S175"><B>&lt;175&gt;</A></B> Der feiste Maritornes hat sich "unter mancherlei Wandlungen mit der Zeit in mannigfaltigen Brechungen" in eine keusche Berliner N&auml;hterin verwandelt, die an der Bleichsucht zugrunde geht, wor&uuml;ber Sankt Sancho eine Elegie anstimmt - eine Elegie, die allen Referendarien und Gardelieutnants den Satz des Rabelais zum Bewu&szlig;tsein gebracht hat, da&szlig; des weltbefreienden "Kriegsknechts erstes Waffenst&uuml;ck der Hosenlatz ist".</P>
<P>Sancho Pansa vollbringt seine Heldentaten dadurch, da&szlig; er das ganze ihm gegen&uuml;berstehende Gedankenheer in seiner Nichtigkeit und Eitelkeit <I>erkennt. </I>Die ganze gro&szlig;e Aktion beschr&auml;nkt sich auf ein blo&szlig;es Erkennen, das am Ende der Tage Alles bestehen l&auml;&szlig;t, wie es war, und nur seine Vorstellung, nicht einmal von den Dingen, sondern von den philosophischen Phrasen &uuml;ber die Dinge, &auml;ndert.</P>
<P>Nun also, nachdem die Alten als Kind, Neger, negerhafte Kaukasier, Tier, Katholiken, englische Philosophie, Ungebildete, Nichthegelianer, Welt der Dinge, realistisch, und die Neuen als J&uuml;ngling, Mongole, mongolenhafte Kaukasier, der Mensch, Protestanten, deutsche Philosophie, Gebildete, Hegelianer, Welt der Gedanken, idealistisch dagewesen sind, nachdem Alles geschehen ist, was da beschlossen war von Ewigkeit im Rate der W&auml;chter, nun ist endlich die Zeit erf&uuml;llet. Die negative Einheit Beider, die schon als Mann, Kaukasier, kaukasischer Kaukasier, vollendeter Christ, in Knechtsgestalt, gesehen "durch einen Spiegel in einem dunklen Wort" (1. Cor[inther] 13, 12), aufgetreten war, kann jetzt, nach der Passion und dem Galgentod Stirners und der Himmelfahrt Szeligas in ihrer Glorie, auf die einfachste Namengebung zur&uuml;ckkehrend, kommen in den Wolken des Himmels mit gro&szlig;er Kraft und Herrlichkeit. "So hei&szlig;t es nun": Was fr&uuml;her "Man" war (vgl. &Ouml;k[onomie] d[es] A[lten] Bundes), wird jetzt <I>"ich" - </I>die negative Einheit von Realismus und Idealismus, der Welt der Dinge und der Welt des Geistes. Diese Einheit von Realismus und Idealismus hei&szlig;t bei Schelling "Indifferenz", oder Berlinisch verdolmetscht: Jleichjiltigkeit; bei Hegel wird sie negative Einheit, in der die beiden Momente aufgehoben werden; Sankt Max, den als guten deutschen Spekulanten noch immer die "Einheit der Gegens&auml;tze" nicht schlafen l&auml;&szlig;t, ist damit nicht zufrieden; er will diese Einheit an einem "leibhaftigen Individuum", in einem "ganzen Kerl" vor sich sehen, wozu ihm Feuerbach in den "Anekdotis" und der "Philosophie der Vernunft" Vorschub geleistet hat. Dieses Stirnersche "Ich", das am Ende der bisherigen Welt herauskommt, ist also kein "leibhaftiges Individuum", sondern eine durch die von Appositionen unterst&uuml;tzte Hegelsche Methode konstruierte Kategorie, deren weitere "Flohspr&uuml;nge" wir im Neuen Testament verfolgen werden. Hier bemerken wir nur noch, da&szlig; dies Ich in letzter <A NAME="S176"><B>&lt;176&gt;</A> </B>Instanz dadurch zustande kommt, da&szlig; es &uuml;ber die Welt des Christen sich dieselben Einbildungen macht wie der Christ &uuml;ber die Welt der Dinge. Wie der Christ sich die Welt der Dinge aneignet, indem er sich phantastisches Zeug &uuml;ber sie "in den Kopf setzt", so eignet "Ich" sich die christliche Welt, die Welt der Gedanken, verm&ouml;ge einer Reihe phantastischer Einbildungen &uuml;ber dieselbe an. Was der Christ sich &uuml;ber sein Verh&auml;ltnis zur Welt einbildet, glaubt ihm "Stirner", findet es probat und macht es ihm gutm&uuml;tig nach.</P>
<FONT SIZE=2><P>"So halten wir nun, da&szlig; der Mensch gerecht werde <I>ohne die Werke, allein durch den Glauben</I>." R&ouml;mer 3, 28.</P>
</FONT><P>Hegel, dem sich die neue Welt auch in die Welt abstrakter Gedanken auf gel&ouml;st hatte, bestimmt die Aufgabe des neuen Philosophen im Gegensatz zum alten dahin, statt wie die alten sich vom "nat&uuml;rlichen Bewu&szlig;tsein" zu befreien und "das Individuum aus der unmittelbaren sinnlichen Weise zu reinigen und es zur gedachten und denkenden Substanz" (Geist) "zu machen" - die "festen, bestimmten, fixen Gedanken aufzuheben". Dies, f&uuml;gt er hinzu, vollbringe "die Dialektik". "Ph&auml;nomenologie", p. 26, 27. "Stirner unterscheidet sich von Hegel dadurch, da&szlig; er dasselbe ohne Dialektik vollbringt.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_6">6. Die Freien</A></P>
</I><P>Was die "Freien" hier zu tun haben, besagt die &Ouml;konomie des Alten Bundes. Wir k&ouml;nnen nicht daf&uuml;r, da&szlig; das Ich, dem wir bereits so nahe ger&uuml;ckt waren, uns jetzt wieder in unbestimmte Ferne zur&uuml;cktritt. Es ist &uuml;berhaupt nicht unsre Schuld, da&szlig; wir nicht schon von p. 20 "des Buchs" sogleich auf das Ich &uuml;bergingen.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_6_A">A) Der politische Liberalismus</A></P>
</I></FONT><P>Der Schl&uuml;ssel zu Sankt Maxens und seiner Vorg&auml;nger Kritik des Liberalismus ist die Geschichte des deutschen B&uuml;rgertums. Wir heben einige Momente dieser Geschichte seit der franz&ouml;sischen Revolution hervor.</P>
<P>Der Zustand Deutschlands am Ende des vorigen Jahrhunderts spiegelt sich vollst&auml;ndig ab in Kants "Critik der practischen Vernunft". W&auml;hrend die franz&ouml;sische Bourgeoisie sich durch die kolossalste Revolution, die die Geschichte kennt, zur Herrschaft aufschwang und den europ&auml;ischen Kontinent eroberte, w&auml;hrend die bereits politisch emanzipierte englische Bourgeoisie die Industrie revolutionierte und sich Indien politisch und die ganze andere <A NAME="S177"><B>&lt;177&gt;</A></B> <A NAME="S178">Welt kommerziell unterwarf, brachten es die ohnm&auml;chtigen deutschen B&uuml;rger nur zum "guten Willen". Kant beruhigte sich bei dem blo&szlig;en "guten Willen", selbst wenn er ohne alles Resultat bleibt, und setzte die <I>Verwirklichung </I>dieses guten Willens, die Harmonie zwischen ihm und den Bed&uuml;rfnissen und Trieben der Individuen, ins <I>Jenseits</I>. Dieser gute Wille Kants entspricht vollst&auml;ndig der Ohnmacht, Gedr&uuml;cktheit und Misere der deutschen B&uuml;rger, deren kleinliche Interessen nie f&auml;hig waren, sich zu gemeinschaftlichen, nationalen Interessen einer Klasse zu entwickeln, und die deshalb fortw&auml;hrend von den Bourgeois aller andern Nationen exploitiert wurden. Diesen kleinlichen Lokalinteressen entsprach einerseits die wirkliche lokale und provinzielle Borniertheit, andrerseits die kosmopolitische Aufgebl&auml;htheit der deutschen B&uuml;rger. &Uuml;berhaupt hatte seit der Reformation die deutsche Entwicklung einen ganz kleinb&uuml;rgerlichen Charakter erhalten. Der alte Feudaladel war gr&ouml;&szlig;tenteils in den Bauernkriegen vernichtet worden; was &uuml;brigblieb, waren entweder reichsunmittelbare Duodezf&uuml;rsten, die sich allm&auml;hlich eine ziemliche Unabh&auml;ngigkeit verschafften und die absolute Monarchie im kleinsten und kleinst&auml;dtischsten Ma&szlig;stabe nachahmten, oder kleinere Grundbesitzer, die teils ihr bi&szlig;chen Verm&ouml;gen an den kleinen H&ouml;fen durchbrachten und dann von kleinen Stellen in den kleinen Armeen und Regierungsb&uuml;ros lebten - oder Krautjunker, die ein Leben f&uuml;hrten, dessen sich der bescheidenste englische Squire &lt;Landedelmann&gt; oder franz&ouml;sische gentilhomme de province &lt;Landedelmann&gt; gesch&auml;mt h&auml;tte. Der Ackerbau wurde auf eine Weise betrieben, die weder Parzellierung noch gro&szlig;e Kultur war und die trotz der fortdauernden H&ouml;rigkeit und Fronlasten die Bauern nie zur Emanzipation forttrieb, sowohl weil diese Art des Betriebes selbst keine aktiv revolution&auml;re Klasse aufkommen lie&szlig;, als auch weil ihr die einer solchen Bauernklasse entsprechende revolution&auml;re Bourgeoisie nicht zur Seite stand.</P>
<P>Was die B&uuml;rger betrifft, so k&ouml;nnen wir hier nur ein paar bezeichnende Momente hervorheben. Bezeichnend ist, da&szlig; die Leinenmanufaktur, d.h. die auf dem Spinnrad und Handwebstuhl beruhende Industrie, in Deutschland gerade zu derselben Zeit zu einiger Bedeutung kam, als in England diese unbeholfenen Instrumente durch Maschinen verdr&auml;ngt wurden. Am bezeichnendsten ist ihre Stellung zu <I>Holland</I>. Holland, der einzige Teil der Hanse, der zu kommerzieller Bedeutung kam, ri&szlig; sich los, schnitt Deutschland bis auf zwei H&auml;fen (Hamburg und Bremen) vom Welthandel ab und beherrschte seitdem den ganzen deutschen Handel. Die deutschen B&uuml;rger waren zu ohnm&auml;chtig, der Exploitation durch die Holl&auml;nder Schranken zu setzen. Die <B>&lt;178&gt;</A></B> Bourgeoisie des kleinen Hollands mit ihren entwickelten Klasseninteressen war m&auml;chtiger als die viel zahlreicheren B&uuml;rger Deutschlands mit ihrer Interesselosigkeit und ihren zersplitterten kleinlichen Interessen. Der Zersplitterung der Interessen entsprach die Zersplitterung der politischen Organisation, die kleinen F&uuml;rstent&uuml;mer und die freien Reichsst&auml;dte. Wo sollte politische Konzentration in einem Lande herkommen, dem alle <I>&ouml;konomischen</I> Bedingungen derselben fehlten? Die Ohnmacht jeder einzelnen Lebenssph&auml;re (man kann weder von St&auml;nden noch von Klassen sprechen, sondern h&ouml;chstens von gewesenen St&auml;nden und ungebornen Klassen) erlaubte keiner einzigen, die ausschlie&szlig;liche Herrschaft zu erobern. Die notwendige Folge davon war, da&szlig; w&auml;hrend der Epoche der absoluten Monarchie, die hier in ihrer allerverkr&uuml;ppeltsten, halb patriarchalischen Form vorkam, die besondre Sph&auml;re, welcher durch die Teilung der Arbeit die Verwaltung der &ouml;ffentlichen Interessen zufiel, eine abnorme Unabh&auml;ngigkeit erhielt, die in der modernen B&uuml;rokratie noch weiter getrieben wurde. Der Staat konstituierte sich so zu einer scheinbar selbst&auml;ndigen Macht und hat diese in andern L&auml;ndern nur vor&uuml;bergehende Stellung - &Uuml;bergangsstufe - in Deutschland bis heute behalten. Aus dieser Stellung erkl&auml;rt sich sowohl das anderw&auml;rts nie vorkommende redliche Beamtenbewu&szlig;tsein wie die s&auml;mtlichen in Deutschland kursierenden Illusionen &uuml;ber den Staat, wie die scheinbare Unabh&auml;ngigkeit, die die Theoretiker hier gegen&uuml;ber den B&uuml;rgern haben - der scheinbare Widerspruch zwischen der Form, in der diese Theoretiker die Interessen der B&uuml;rger aussprechen, und diesen Interessen selbst.</P>
<P>Die charakteristische Form, die der auf wirklichen Klasseninteressen beruhende franz&ouml;sische Liberalismus in Deutschland annahm, finden wir wieder bei Kant. Er sowohl wie die deutschen B&uuml;rger, deren besch&ouml;nigender Wortf&uuml;hrer er war, merkten nicht, da&szlig; diesen theoretischen Gedanken der Bourgeois materielle Interessen und ein durch die materiellen Produktionsverh&auml;ltnisse bedingter und bestimmter <I>Wille</I> zugrunde lag; er trennte daher diesen theoretischen Ausdruck von den Interessen, die er ausdr&uuml;ckt, machte die materiell motivierten Bestimmungen des Willens der franz&ouml;sischen Bourgeois zu reinen Selbstbestimmungen des <I>"freien Willens"</I>, des Willens an und f&uuml;r sich, des menschlichen Willens, und verwandelte ihn so in rein ideologische Begriffsbestimmungen und moralische Postulate. Die deutschen Kleinb&uuml;rger schauderten daher auch vor der Praxis dieses energischen Bourgeoisliberalismus zur&uuml;ck, sobald diese sowohl in der Schreckensherrschaft als in dem unversch&auml;mten Bourgeoiserwerb hervortrat.</P>
<B><P><A NAME="S179">&lt;179&gt;</A> </B>Unter der Herrschaft Napoleons trieben die deutschen B&uuml;rger ihren kleinen Schacher und ihre gro&szlig;en Illusionen noch weiter. &Uuml;ber den Schachergeist, der damals in Deutschland herrschte, kann Sankt Sancho u.a. Jean Paul vergleichen, um ihm allein zug&auml;ngliche belletristische Quellen zu zitieren. Die deutschen B&uuml;rger, die &uuml;ber Napoleon schimpften, weil er sie Zichorien zu trinken zwang und ihren Landfrieden durch Einquartierung und Konskription st&ouml;rte, verschwendeten ihren ganzen moralischen Ha&szlig; an ihn und ihre ganze Bewunderung an England; w&auml;hrend Napoleon ihnen durch seine Reinigung des deutschen Augiasstalles und die Herstellung zivilisierter Kommunikationen die gr&ouml;&szlig;ten Dienste leistete und die Engl&auml;nder nur auf die Gelegenheit warteten, sie &agrave; tort et &agrave; travers &lt;wild drauflos&gt; zu exploitieren. In gleich kleinb&uuml;rgerlicher Weise bildeten sich die deutschen F&uuml;rsten ein, f&uuml;r das Prinzip der Legitimit&auml;t und gegen die Revolution zu k&auml;mpfen, w&auml;hrend sie nur die bezahlten Landsknechte der englischen Bourgeois waren. Unter diesen allgemeinen Illusionen war es ganz in der Ordnung, da&szlig; die zur Illusion privilegierten St&auml;nde, die Ideologen, die Schulmeister, die Studenten, die Tugendb&uuml;ndler, das gro&szlig;e Wort f&uuml;hrten und der allgemeinen Phantasterei und der Interesselosigkeit einen analogen, &uuml;berschwenglichen Ausdruck gaben.</P>
<P>Durch die Julirevolution - da wir nur wenige Hauptpunkte andeuten, &uuml;berspringen wir den Zwischenraum - wurden die der ausgebildeten Bourgeoisie entsprechenden politischen Formen den Deutschen von au&szlig;en zugeschoben. Da die deutschen &ouml;konomischen Verh&auml;ltnisse noch bei weitem nicht die Entwicklungsstufe erreicht hatten, der diese politischen Formen entsprachen, so akzeptierten die B&uuml;rger diese Formen nur als abstrakte Ideen, an und f&uuml;r sich g&uuml;ltige Prinzipien, fromme W&uuml;nsche und Phrasen, Kantsche Selbstbestimmungen des Willens und der Menschen, wie sie sein sollen. Sie verhielten sich daher viel sittlicher und uninteressierter zu ihnen als andre Nationen; d.h., sie machten eine h&ouml;chst eigent&uuml;mliche Borniertheit geltend und blieben mit allen ihren Bestrebungen ohne Erfolg.</P>
<P>Endlich dr&uuml;ckte die immer heftiger werdende Konkurrenz des Auslandes und der Weltverkehr, dem sich Deutschland immer weniger entziehen konnte, die deutschen zersplitterten Lokalinteressen zu einer gewissen Gemeinsamkeit zusammen. Die deutschen B&uuml;rger begannen, namentlich seit 1840, auf die Sicherstellung dieser gemeinsamen Interessen zu denken; sie wurden national und liberal und verlangten Schutzz&ouml;lle und Konstitutionen. Sie sind also jetzt beinahe so weit wie die franz&ouml;sischen Bourgeois 1789.</P>
<B><P><A NAME="S180">&lt;180&gt;</A></B> Wenn man, wie die Berliner Ideologen, den Liberalismus und den Staat, selbst innerhalb der deutschen Lokaleindr&uuml;cke stehend, beurteilt oder gar auf die Kritik der deutschb&uuml;rgerlichen Illusionen &uuml;ber den Liberalismus sich beschr&auml;nkt, statt ihn im Zusammenhange mit den wirklichen Interessen aufzufassen, aus denen er hervorgegangen ist und mit denen zusammen er allein wirklich existiert, kommt man nat&uuml;rlich zu den abgeschmacktesten Resultaten von der Welt. Dieser deutsche Liberalismus, wie er sich bis zur neuesten Zeit hin noch aussprach, ist, wie wir gesehen haben, schon in seiner popul&auml;ren Form Schw&auml;rmerei, Ideologie &uuml;ber den <I>wirklichen</I> Liberalismus, Wie leicht also, seinen Inhalt ganz in Philosophie, in reine Begriffsbestimmungen, in "Vernunfterkenntnis" zu verwandeln! Ist man also gar so ungl&uuml;cklich, selbst den verb&uuml;rgerten Liberalismus nur in der sublimierten Gestalt zu kennen, die Hegel und die von ihm abh&auml;ngigen Schulmeister ihm gegeben haben, so gelangt man zu Schlu&szlig;folgerungen, die ausschlie&szlig;lich ins Reich des Heiligen geh&ouml;ren. Sancho wird uns hiervon ein trauriges Exempel liefern.</P>
<P>"Man hat in j&uuml;ngster Zeit" in der aktiven Welt "so viel von" der Herrschaft der Bourgeois "gesprochen, da&szlig; man sich nicht wundern darf, wenn die Kunde davon", schon durch den von dem Berliner Buhl &uuml;bersetzten L. Blanc pp., "auch nach Berlin gedrungen ist" und daselbst die Aufmerksamkeit gem&uuml;tlicher Schulmeister auf sich gezogen hat (Wigand, p. 190). Man kann indes nicht sagen, da&szlig; "Stirner" in seiner Methode der Aneignung der kursierenden Vorstellungen sich "eine besonders gewinnreiche und eintr&auml;gliche Wendung angew&ouml;hnt" habe (Wig[and] ibid.), wie bereits aus seiner Ausbeutung Hegels hervorging und sich nun eines weiteren ergeben wird.</P>
<P>Es ist unserm Schulmeister nicht entgangen, da&szlig; in neuester Zeit die Liberalen mit den Bourgeois identifiziert wurden. Weil Sankt Max die Bourgeois mit den guten B&uuml;rgern, den kleinen Deutschb&uuml;rgern identifiziert, fa&szlig;t er das ihm Tradierte nicht, wie es wirklich ist und von allen kompetenten Schriftstellern ausgesprochen wurde - n&auml;mlich so, da&szlig; die liberalen Redensarten der idealistische Ausdruck der realen Interessen der Bourgeoisie seien, sondern umgekehrt, da&szlig; der letzte Zweck des Bourgeois der sei, ein vollendeter Liberaler, ein Staatsb&uuml;rger zu werden. Ihm ist nicht der bourgeois die Wahrheit des citoyen, ihm ist der citoyen die Wahrheit des bourgeois. Diese ebenso heilige als deutsche Auffassung geht so weit, da&szlig; uns p. 130 "das B&uuml;rgertum" (soll hei&szlig;en die Herrschaft der Bourgeoisie) in einen "<I>Gedanken</I>, <I>nichts</I> als einen Gedanken" verwandelt wird und "der Staat" als "der wahre Mensch" auftritt, der den einzelnen Bourgeois in den "Menschenrechten" die Rechte "<I>des</I>" Menschen, die wahre Weihe erteilt - Alles das, nachdem die Illusionen &uuml;ber den Staat und die Menschenrechte bereits in den "Deutsch- <A NAME="S181"><B>&lt;181&gt;</A> </B>Franz&ouml;sischen Jahrb&uuml;chern" hinl&auml;nglich aufgedeckt waren <A NAME="Z41"><A HREF="me03_anm.htm#M41">(41)</A></A>, eine Tatsache, die Sankt Max im "apologetischen Kommentar" anno 1845 endlich merkt. So kann er nun den Bourgeois, indem er ihn als Liberalen von sich als empirischem Bourgeois trennt, in den heiligen Liberalen, wie den Staat in "das Heilige" und das Verh&auml;ltnis des Bourgeois zum modernen Staat in ein heiliges Verh&auml;ltnis, in <I>Kultus </I>verwandeln (p. 131), womit er eigentlich seine Kritik &uuml;ber den politischen Liberalismus schon beschlossen hat. Er hat ihn in "das Heilige" verwandelt <A HREF="me03_anm.htm#M42">(42</A><A NAME="Z42"></A>).</P>
<P>Wir wollen hier einige Exempel davon geben, wie Sankt Max dieses sein Eigentum mit historischen Arabesken herausputzt. Hierzu benutzt er die franz&ouml;sische Revolution, f&uuml;r die ihm sein Geschichtsmakler, der heilige Bruno, einen kleinen Lieferungskontrakt auf wenige Data vermittelt hat.</P>
<P>Vermittelst einiger Worte Baillys, die wieder durch des heiligen Bruno "Denkw&uuml;rdigkeiten" vermittelt sind, "erlangen" durch die Berufung der Generalstaaten "die bisherigen Untertanen das Bewu&szlig;tsein, da&szlig; sie Eigent&uuml;mer seien" (p. 132). Umgekehrt, mon brave &lt;mein Bester&gt;, die bisherigen Eigent&uuml;mer bet&auml;tigen dadurch ihr Bewu&szlig;tsein, da&szlig; sie keine Untertanen mehr sind - ein Bewu&szlig;tsein, das schon l&auml;ngst erlangt war, z.B. in den Physiokraten, und polemisch gegen die Bourgeois bei Linguet, "Th&eacute;orie des lois civiles", 1767, Mercier, Mably, &uuml;berhaupt den Schriften gegen die Physiokraten. Dieser Sinn wurde auch sogleich erkannt im Anfange der Revolution, z.B. von Brissot, Fauchet, Marat, im Cercle social und von s&auml;mtlichen demokratischen Gegnern Lafayettes. H&auml;tte der heilige Max die Sache so gefa&szlig;t, wie sie sich unabh&auml;ngig von seinem Geschichtsmakler zutrug, so w&uuml;rde er sich nicht wundern, da&szlig; "Baillys Worte freilich so <I>klingen</I>, [als w&auml;re nun jeder ein Eigent&uuml;mer ..."] &lt;folgen von M&auml;usen zerfressene Stellen&gt;</P>
<P>[... "Stirner" glaubt, "'den guten B&uuml;]rgern' kann es gleich [gelten, wer sie] und ihre Prinzipien [sch&uuml;tzt, ob ei]n absoluter oder konstitutioneller <A NAME="S182"><B>&lt;182&gt;</A></B> K&ouml;nig, eine Republik usw." - Den "guten B&uuml;rgern", die in einem Berliner Keller ihr stilles Wei&szlig;bier trinken, ist dies allerdings "jleichj&uuml;ltig"; aber den historischen Bourgeois ist dies keineswegs gleich. Der "gute B&uuml;rger" "Stirner" bildet sich hier wieder ein, wie &uuml;berhaupt im ganzen Abschnitte, die franz&ouml;sischen, amerikanischen und englischen Bourgeois seien gute Berliner Wei&szlig;bierphilister. Der obige Satz hei&szlig;t, aus der Form der politischen Illusion in gutes Deutsch &uuml;bersetzt: Den Bourgeois "kann es gleichg&uuml;ltig sein", ob sie unumschr&auml;nkt herrschen oder ob andre Klassen ihrer politischen und &ouml;konomischen Macht die Waage halten. Sankt Max glaubt, ein absoluter K&ouml;nig oder sonst Jemand <I>k&ouml;nne</I> die Bourgeois ebensogut sch&uuml;tzen, wie sie sich selbst sch&uuml;tzen. Und nun gar "ihre Prinzipien", die darin bestehen, die Staatsmacht dem chacun pour soi, chacun chez soi &lt;jeder f&uuml;r sich, jeder bei sich (zu Hause)&gt; unterzuordnen, sie daf&uuml;r zu exploitieren - das soll ein "absoluter K&ouml;nig" k&ouml;nnen! Sankt Max m&ouml;ge uns das Land nennen, wo bei entwickelten Handels- und Industrieverh&auml;ltnissen, bei einer gro&szlig;en Konkurrenz die Bourgeois sich von einem "absoluten K&ouml;nig" sch&uuml;tzen lassen.</P>
<P>Nach dieser Verwandlung der geschichtlichen Bourgeois in geschichtslose deutsche Philister braucht "Stirner" denn auch keine andern Bourgeois zu kennen als "behagliche B&uuml;rger und treue Beamte" (!!) - zwei Gespenster, die sich nur auf dem "heiligen" deutschen Boden sehn lassen d&uuml;rfen - und die ganze Klasse als "gehorsame Diener" zusammenzufassen (p. 138). Er m&ouml;ge sich diese gehorsamen Diener auf der B&ouml;rse von London, Manchester, New York und Paris einmal ansehen. Da Sankt Max im Zuge ist, kann er jetzt auch the whole hog gehen &lt;das Ma&szlig; vollmachen&gt; und einem bornierten Theoretiker der "Einundzwanzig Bogen" glauben, "der Liberalismus sei die Vernunfterkenntnis angewandt auf unsre bestehenden Verh&auml;ltnisse", und zu erkl&auml;ren, "die Liberalen seien Eiferer f&uuml;r die Vernunft". Man sieht aus diesen [...] Phrasen, wie wenig die Deutschen [sich von] ihren ersten Illusionen &uuml;ber den Libera[lismus] erholt haben. "Abraham hat geglaubet auf Hoffnung, da Nichts zu hoffen war, - - und sein Glaube ward ihm gerechnet zur Gerechtigkeit." R&ouml;m[er] 4, 18 und 22.</P>
<FONT SIZE=2><P>"Der Staat bezahlt gut, damit seine guten B&uuml;rger ohne Gefahr schlecht bezahlen k&ouml;nnen; er sichert sich seine Diener, aus denen er f&uuml;r die guten B&uuml;rger eine Schutz macht, eine Polizei bildet, durch gute Bezahlung; und die guten B&uuml;rger entrichten gern hohe Abgaben an ihn, um desto niedrigere an ihre Arbeiter zu leisten." p. 152.</P>
</FONT><P>Soll hei&szlig;en: Die Bourgeois bezahlen ihren Staat gut und lassen die Nation daf&uuml;r zahlen, damit sie ohne Gefahr schlecht bezahlen k&ouml;nnen; sie sichern <A NAME="S183"><B>&lt;183&gt;</A></B> sich durch gute Bezahlung in den Staatsdienern eine Schutzmacht, eine Polizei; sie entrichten gern und lassen die Nation hohe Abgaben entrichten, um das, was sie zahlen, ihren Arbeitern gefahrlos als Abgabe (als Abzug am Arbeitslohn) wieder auflegen zu k&ouml;nnen. "Stirner" macht hier die neue &ouml;konomische Entdeckung, da&szlig; der Arbeitslohn eine Abgabe, eine Steuer ist, die der Bourgeois dem Proletarier zahlt, w&auml;hrend die andern, profanen &Ouml;konomen die Steuern als eine Abgabe fassen, die der Proletarier dem Bourgeois zahlt.</P>
<P>Von dem heiligen B&uuml;rgertum kommt unser heiliger Kirchenvater nun auf das Stirnersche "einzige" Proletariat (p. 148). Dies besteht aus "Industrierittern, Buhlerinnen, Dieben, R&auml;ubern und M&ouml;rdern, Spielern, verm&ouml;genslosen Leuten ohne Anstellung und Leichtsinnigen" (ibid.). Sie sind "das gef&auml;hrliche Proletariat" und reduzieren sich f&uuml;r einen Augenblick auf "einzelne Schreier", dann endlich "Vagabonden", deren vollendeter Ausdruck die "<I>geistigen </I>Vagabonden" sind, die sich nicht "in den Schranken einer gem&auml;&szlig;igten Denkungsart halten". - - "<I>Solch weiten Sinn </I>hat das sogenannte Proletariat oder" (per appos[itionem]) "der Pauperismus!" (p. 149.)</P>
<P>[Das Pro]letariat wird p. 151 ["dagegen vo]m Staate ausgesogen". [Das] ganze Proletariat besteht also aus ruinierten Bourgeois und ruinierten Proletariern, aus einer Kollektion von <I>Lumpen, </I>die in jedem Zeitalter existiert haben und deren <I>massenhafte </I>Existenz nach dem Untergange des Mittelalters dem massenhaften Entstehen des profanen Proletariats vorherging, wie Sankt Max sich aus der englischen und franz&ouml;sischen Gesetzgebung und Literatur &uuml;berzeugen mag. Unser Heiliger hat ganz dieselbe Vorstellung vom Proletariat wie die "guten behaglichen B&uuml;rger" und namentlich die "treuen Beamten". Er identifiziert konsequenterweise auch Proletariat und Pauperismus, w&auml;hrend der Pauperismus die Lage nur des ruinierten Proletariats, die letzte Stufe ist, auf die der gegen den Druck der Bourgeoisie widerstandslos gewordene Proletarier versinkt, und nur der aller Energie beraubte Proletarier ein Pauper ist. Vgl. Sismondi, Wade etc. "Stirner" und Konsorten k&ouml;nnen z.B. in den Augen der Proletarier nach Umst&auml;nden wohl f&uuml;r Paupers gelten, nie aber f&uuml;r Proletarier.</P>
<P>Dies sind Sankt Maxens "eigene" Vorstellungen von der Bourgeoisie und vom Proletariat. Da er aber mit diesen Imaginationen &uuml;ber Liberalismus, gute B&uuml;rger und Vagabunden nat&uuml;rlich zu Nichts kommt, so sieht er sich gen&ouml;tigt, um den &Uuml;bergang auf den Kommunismus fertigzubringen, die wirklichen, profanen Bourgeois und Proletarier, soweit er sie vom H&ouml;rensagen kennt, hereinzubringen. Dies geschieht p. 151 und 152, wo das Lumpenproletariat sich in die "Arbeiter", die profanen Proletarier, verwandelt und die Bourgeois <A NAME="S184"><B>&lt;184&gt;</A></B> eine Reihe von "mancherlei Wandlungen" und "mannigfaltigen Brechungen" "mit der Zeit" "mitunter" durchmachen. Auf der einen Zeile hei&szlig;t es: <I>"Die Besitzenden herrschen" - </I>profane Bourgeois; sechs Zeilen weiter: "Der B&uuml;rger ist, was er ist, durch die Gnade des Staats" - heilige Bourgeois; wieder sechs Zeilen weiter: "Der Staat ist der status des B&uuml;rgertums" - profane Bourgeois; was dahin erkl&auml;rt wird, da&szlig; "der Staat den Besitzenden" "ihren Besitz zu Lehen" gibt und da&szlig; das "Geld und Gut" der "Kapitalisten" - ein solches vom Staat zu "Lehen" &uuml;bertragenes "Staatsgut" ist - heilige Bourgeois. Am Ende verwandelt sich dann dieser allm&auml;chtige Staat wieder in "den Staat der Besitzenden", also der profanen Bourgeois, wozu dann eine sp&auml;tere Stelle pa&szlig;t: "Die <I>Bourgeoisie </I>wurde durch die Revolution <I><U>allm&auml;chtig</I>.</U>" p<I>. </I>156. Diese "seelenmarternden" und "gr&auml;&szlig;lichen" Widerspr&uuml;che h&auml;tte selbst Sankt Max nie zustande gebracht, wenigstens nie zu promulgieren gewagt, wenn ihm nicht das deutsche Wort "B&uuml;rger", das er nach Belieben als "citoyen" oder "bourgeois" oder als deutscher "guter B&uuml;rger" auslegen kann, zu H&uuml;lfe gekommen w&auml;re.</P>
<P>Ehe wir weitergehen, m&uuml;ssen wir noch zwei gro&szlig;e politisch-&ouml;konomische Entdeckungen konstatieren, die unser Biedermann "in der Stille des Gem&uuml;tes" "zutage f&ouml;rdert" und die mit der "J&uuml;nglingslust" von p. 17 das gemein haben, da&szlig; sie ebenfalls "reine Gedanken" sind.</P>
<P>p. 150 reduziert sich alles Unheil der bestehenden sozialen Verh&auml;ltnisse darauf, da&szlig; "B&uuml;rger und Arbeiter an die 'Wahrheit' des Geldes glauben". Jacques le bonhomme bildet sich hier ein, es h&auml;nge von den "B&uuml;rgern" und "Arbeitern" ab, die in allen zivilisierten Staaten der Welt zerstreut sind, morgen am Tage urpl&ouml;tzlich ihren "Unglauben" an die "Wahrheit des Geldes" zu Protokoll zu geben, er glaubt sogar, da&szlig;, wenn dieser Unsinn m&ouml;glich sei, damit irgend etwas getan sei. Er glaubt, die "Wahrheit des Geldes" k&ouml;nne jeder Berliner Literat ebensogut abschaffen, wie er f&uuml;r seinen Kopf die "Wahrheit" Gottes oder der Hegelschen Philosophie abschafft. Da&szlig; das Geld ein notwendiges Produkt gewisser Produktions- und Verkehrsverh&auml;ltnisse ist und eine "Wahrheit" bleibt, solange diese Verh&auml;ltnisse existieren, das geht einen Heiligen wie Sankt Max, der gen Himmel schaut und der profanen Welt seinen profanen Hintern zudreht, nat&uuml;rlich Nichts an.</P>
<P>Die zweite Entdeckung wird auf p. 152 gemacht und geht dahin, da&szlig; "der Arbeiter seine Arbeit nicht verwerten kann", weil er "Denen, die irgendein Staatsgut" "zu Lehen" erhalten haben, "in die H&auml;nde f&auml;llt". Dies ist nur die weitere Erkl&auml;rung des schon fr&uuml;her zitierten Satzes von p. 151, da&szlig; der Arbeiter vom Staate ausgesogen wird. Hierbei "stellt" sogleich Jeder "die einfache Reflexion an" - da&szlig; "Stirner" dies nicht tut, ist nicht "zu verwundern"-, wie es denn komme, da&szlig; der Staat nicht auch den "Arbeitern" irgendein <A NAME="S185"><B>&lt;185&gt;</A></B> "Staatsgut" zum "Lehen" gegeben habe. H&auml;tte Sankt Max sich diese Frage gestellt, so w&uuml;rde er sich seine Konstruktion des "heiligen" B&uuml;rgertums wahrscheinlich erspart haben, weil er dann h&auml;tte sehen m&uuml;ssen, in welchem Verh&auml;ltnis die Besitzenden zum modernen Staat stehen.</P>
<P>Vermittelst des Gegensatzes von Bourgeoisie und Proletariat - das wei&szlig; selbst "Stirner" - kommt man auf den Kommunismus. <I>Wie </I>man aber darauf kommt, das wei&szlig; <I>nur </I>"Stirner".</P>
<FONT SIZE=2><P>"Die Arbeiter haben die ungeheuerste Macht in H&auml;nden - - sie d&uuml;rften <I>nur</I> die Arbeit einstellen und das Gearbeitete als das Ihrige <I>ansehen </I>und genie&szlig;en. Dies ist der Sinn der <I>hie und da </I>auftauchenden Arbeiterunruhen." p. 53.</P>
</FONT><P>Die Arbeiterunruhen, die bereits unter dem byzantinischen Kaiser Zeno ein Gesetz veranla&szlig;ten (Zeno, de novis operibus constitutio &lt;Verordnung &uuml;ber die neuen Arbeiten&gt;), die im 14. Jahrhundert in der Jacquerie und dem Aufstande von Wat Tyler, 1518 am evil may-day in London und 1549 im gro&szlig;en Aufstande des Gerbers Ket "auftauchten", die dann den Act 2 und 3 Edward VI., 15 und eine Reihe &auml;hnlicher Parlamentsakte veranla&szlig;ten, die bald darauf 1640 und 1659 (acht Aufst&auml;nde in einem Jahre) in Paris vorkamen und schon seit dem vierzehnten Jahrhundert in Frankreich und England, der gleichzeitigen Gesetzgebung zufolge, h&auml;ufig gewesen sein m&uuml;ssen - der best&auml;ndige Krieg, der seit 1770 in England und seit der Revolution in Frankreich von den Arbeitern gegen die Bourgeois mit Gewalt und List gef&uuml;hrt wird - Alles Das existiert f&uuml;r Sankt Max nur "hie und da", in Schlesien, Posen, Magdeburg und Berlin, "wie deutsche Bl&auml;tter melden".</P>
<P>Das Gearbeitete w&uuml;rde, wie Jacques le bonhomme sich einbildet, als Gegenstand des "Ansehens" und "Genie&szlig;ens" immer fortexistieren und sich reproduzieren, wenn auch die Produzenten "die Arbeit einstellten".</P>
<P>Wie oben beim Gelde, verwandelt unser guter B&uuml;rger hier wieder "die Arbeiter", die in der ganzen zivilisierten Welt zerstreut sind, in eine geschlossene Gesellschaft, die nur einen Beschlu&szlig; zu fassen hat, um sich aus allen Schwierigkeiten zu befreien. Sankt Max wei&szlig; nat&uuml;rlich nicht, da&szlig; allein seit 1830 in England wenigstens f&uuml;nfzig Versuche gemacht wurden, da&szlig; in diesem Augenblicke noch einer gemacht wird, um die s&auml;mtlichen Arbeiter nur von England in eine einzige Assoziation zusammenzubringen, und da&szlig; h&ouml;chst empirische Gr&uuml;nde das Gelingen aller dieser Projekte vereitelten. Er wei&szlig; nicht, da&szlig; selbst eine Minorit&auml;t der Arbeiter, die sich zu einer Arbeitseinstellung vereinigt, sich sehr bald gezwungen sieht, revolution&auml;r aufzutreten, eine Tatsache, die er an der englischen Insurrektion von 1842 und <A NAME="S186"><B>&lt;186&gt;</A></B> fr&uuml;her schon an der welschen &lt;walisischen&gt; Insurrektion von 1839 h&auml;tte lernen k&ouml;nnen, in welchem Jahre die revolution&auml;re Aufregung unter den Arbeitern zuerst in dem "heiligen Monat", der zugleich mit der allgemeinen Bewaffnung des Volks proklamiert wurde, einen umfassenden Ausdruck erhielt. Man sieht hier wieder, wie Sankt Max &uuml;berall seinen Unsinn als "<I>den</I> Sinn" geschichtlicher Fakta an den Mann zu bringen sucht, was ihm h&ouml;chstens bei <I>seinem</I> "Man" gelingt - geschichtlicher Fakta, "denen er seinen Sinn unterschiebt, die also auf einen Unsinn auslaufen mu&szlig;ten" (Wigand, p. 194). &Uuml;brigens f&auml;llt es keinem Proletarier ein, Sankt Max &uuml;ber "den Sinn" der proletarischen Bewegungen oder &uuml;ber das, was jetzt gegen die Bourgeoisie zu unternehmen sei, zu Rate zu ziehen.</P>
<P>Nach dieser gro&szlig;en Kampagne zieht sich unser heiliger Sancho mit folgender Fanfare zu seiner Maritornes zur&uuml;ck:</P>
<FONT SIZE=2><P>"Der Staat beruht auf der <I>Sklaverei der Arbeit</I>. Wird die <I>Arbeit frei</I>, so hat der Staat verloren." (p. 153.)</P>
</FONT><P>Der <I>moderne</I> Staat, die Herrschaft der Bourgeoisie, beruht auf der <I>Freiheit der Arbeit</I>. Der heilige Max hat sich ja selbst, wie oft! freilich karikiert genug! aus den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" abstrahiert, da&szlig; mit der Freiheit der Religion, des Staats, des Denkens pp., also doch "mitunter" "wohl auch" "etwa" der <I>Arbeit</I>, nicht Ich, sondern nur Einer meiner Zwingherrn frei werde. Die Freiheit der Arbeit ist die freie Konkurrenz der Arbeiter unter sich. Sankt Max hat gro&szlig;es Ungl&uuml;ck, wie in <I>allen andern</I> Sph&auml;ren, so auch in der National&ouml;konomie. Die Arbeit <I>ist</I> frei in allen zivilisierten L&auml;ndern; es handelt sich nicht darum, die Arbeit zu befreien, sondern sie aufzuheben.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_6_B">B) Der Kommunismus</A></P>
</I></FONT><P>Sankt Max nennt den Kommunismus den "sozialen Liberalismus", weil er wohl wei&szlig;, in welchem schlechten Geruch das Wort Liberalismus bei den Radikalen von 1842 und bei den am weitesten gegangenen Berliner Freijeistern steht. Diese Verwandlung gibt ihm zugleich Gelegenheit und Courage, den "sozialen Liberalen" allerlei Dinge in den Mund zu legen, die vor "Stirner" noch nie ausgesprochen wurden und deren Widerlegung dann zugleich den <I>Kommunismus</I> widerlegen soll.</P>
<P>Die &Uuml;berwindung des Kommunismus geschieht durch eine Reihe teils logischer, teils historischer Konstruktionen.</P>
<B><P><A NAME="S187">&lt;187&gt;</A> </B><I>Erste logische Konstruktion.</P>
</I><FONT SIZE=2><P>Weil "Wir Uns zu Dienern von Egoisten gemacht sehen", "sollen Wir" nicht selbst zu Egoisten werden - - sondern lieber die Egoisten unm&ouml;glich machen. Wir wollen sie Alle zu Lumpen machen, wollen Alle Nichts haben, damit 'Alle' haben. - So die Sozialen. - Wer ist diese Person, die ihr 'Alle' nennt? Es ist die 'Gesellschaft'," p. 153.</P>
</FONT><P>Vermittelst ein paar Anf&uuml;hrungszeichen verwandelt Sancho hier "Alle" in eine Person, die Gesellschaft als Person, als Subjekt = die heilige Gesellschaft, das Heilige. Jetzt wei&szlig; unser Heiliger, woran er ist, und kann einen ganzen Strom seines Feuereifers gegen "das Heilige" loslassen, womit nat&uuml;rlich der Kommunismus vernichtet ist.</P>
<P>Da&szlig; Sankt Max hier wieder den "Sozialen" seinen Unsinn als ihren Sinn in den Mund legt, ist nicht "zu verwundern". Er identifiziert zuerst das "Haben" als Privateigent&uuml;mer mit dem "Haben" &uuml;berhaupt. Statt die bestimmten Verh&auml;ltnisse des Privateigentums zur Produktion, statt das "Haben" als Grundbesitzer, als Rentier, als Commercant &lt;Kaufmann&gt;, als Fabrikant, als Arbeiter zu betrachten - wo sich das "Haben" als ein ganz bestimmtes Haben, als das Kommando &uuml;ber fremde Arbeit ausweist - verwandelt er alle diese Verh&auml;ltnisse in "die Habe". &lt;hier fehlen im Manuskript 4 Seiten, n&auml;mlich der Bogen 31, auf dem sich der Schlu&szlig; der "Ersten logischen Konstruktion" und der Anfang der "Zweiten logischen Konstruktion" befand&gt;</P>
<P>[...] den politischen Liberalismus tun lie&szlig;, der die "Nation" zur h&ouml;chsten Eigent&uuml;merin machte. Der Kommunismus hat also gar kein "pers&ouml;nliches Eigentum" mehr "abzuschaffen", sondern h&ouml;chstens die Verteilung der "Lehen" auszugleichen, die "&eacute;galit&eacute;" &lt;"Gleichheit"&gt; darin einzuf&uuml;hren. &Uuml;ber die Gesellschaft als "h&ouml;chste Eigent&uuml;merin" und den "Lumpen" vergleiche Sankt Max u.a. den "Egalitaire" von 1840:</P>
<FONT SIZE=2><P>"Das soziale Eigentum ist ein Widerspruch, aber der soziale Reichtum ist eine Folge des Kommunismus. Fourier sagt hundertmal, im Gegensatz zu den bescheidnen Bourgeoismoralisten, nicht darin, da&szlig; Einige zu viel haben, liege ein soziales &Uuml;bel, sondern darin, da&szlig; Alle zu wenig haben", und signalisiert darum auch, "Le fausse industrie", Paris 1835, p. 410, die "Armut der Reichen".</P>
</FONT><P>Desgleichen hei&szlig;t es bereits in der 1839, also vor Weitlings "Garantien", in Paris erschienenen deutschen kommunistischen Zeitschrift "Die Stimme des Volks", Heft II, p. 14:</P>
<FONT SIZE=2><P>"Das Privateigentum, der vielbelobte, flei&szlig;ige, gem&uuml;tliche, unschuldige 'Privaterwerb', tut offenbar Abbruch dem Lebensreichtum."</P>
</FONT><B><P><A NAME="S188">&lt;188&gt;</A></B> Sankt Sancho nimmt hier die Vorstellung einiger zum Kommunismus &uuml;bergehenden Liberalen und die Ausdrucksweise einiger aus sehr praktischen Gr&uuml;nden in politischer Form sprechenden Kommunisten f&uuml;r den Kommunismus.</P>
<P>Nachdem er das Eigentum "der Gesellschaft" &uuml;bertragen hat, werden ihm s&auml;mtliche Teilhaber dieser Gesellschaft sofort zu Habenichtsen und Lumpen, obgleich sie selbst in <I>seiner </I>Vorstellung von der kommunistischen Ordnung der Dinge die "h&ouml;chste Eigent&uuml;merin" "haben". - Der wohlmeinende Vorschlag, den er den Kommunisten macht, "das Wort 'Lump' zu einer ehrenden Anrede zu erheben, wie die Revolution das Wort B&uuml;rger dazu erhob", ist ein schlagendes Beispiel, wie er den Kommunismus mit einer l&auml;ngst dagewesenen Sache verwechselt. Die Revolution hat selbst, im Gegensatz zu den "honn&ecirc;tes gens" &lt;anst&auml;ndigen Leuten&gt;, die er sehr d&uuml;rftig durch gute B&uuml;rger &uuml;bersetzt, das Wort sans-culotte "zu einer ehrenden Anrede erhoben". Solches tut der heilige Sancho, auf da&szlig; erf&uuml;llet werde das Wort, das da geschrieben steht im Propheten Merlin von den dreitausenddreihundert Backenstreichen, die der Mann, der da kommen soll, sich selber geben mu&szlig;: </P>
<FONT SIZE=2><P>Es menester, que Sancho tu escudero<BR>
se d&eacute; tres mil azotes, y tre cientos<BR>
En <I>ambas sus valientes posaderas</I><BR>
Al aire descubiertas, y de modo<BR>
Que le escuezan, le amarguen y le enfaden.</P>
<P>&lt;Es mu&szlig; dein Schildknapp' Sancho sich dreitausend<BR>
Und noch dreihundert Gei&szlig;elhiebe geben<BR>
Auf <I>seine beiden m&auml;cht'gen Sitzfleischh&auml;lften</I>,<BR>
Die er entbl&ouml;&szlig;t, und so, da&szlig; diese Streiche<BR>
Ihn wirklich schmerzen, brennen, peinigen.&gt;</P>
<P>(Don Quijote, Band II, Kapitel 35.)</P>
</FONT><P>Sankt Sancho konstatiert "die Erhebung der Gesellschaft zur h&ouml;chsten Eigent&uuml;merin" als "zweiten <I>Raub </I>am Pers&ouml;nlichen, im Interesse der Menschlichkeit", w&auml;hrend der Kommunismus nur der vollendete Raub am "Raub des Pers&ouml;nlichen" ist. "Weil ihm der Raub ohne alle Frage f&uuml;r verabscheuungsw&uuml;rdig gilt, darum glaubt z.B." Sankt Sancho "schon mit dem" obigen "Satze" den Kommunismus "gebrandmarkt zu haben". ("Das Buch", p. 102.) "Hatte" "Stirner" "gar den Raub" am Kommunismus "gewittert, wie sollte er denn nicht gegen ihn einen 'tiefen Abscheu' und eine 'gerechte Entr&uuml;stung' gefa&szlig;t haben"! (Wig[and,] p. 156.) "Stirner" wird hiermit auf- <A NAME="S189"><B>&lt;189&gt;</A></B> gefordert, uns den Bourgeois zu nennen, der &uuml;ber den Kommunismus (oder Chartismus) geschrieben und nicht dieselbe Albernheit mit vieler Emphase vorgebracht hat. An dem, was dem Bourgeois f&uuml;r "pers&ouml;nlich" gilt, wird der Kommunismus allerdings einen "Raub" aus&uuml;ben.</P>
<I><P>Erstes Korollar.</P>
</I><FONT SIZE=2><P>p. 349. "Der Liberalismus trat sogleich mit der Erkl&auml;rung auf, da&szlig; es zum Wesen des Menschen geh&ouml;re, nicht <I>Eigentum, </I>sondern Eigen<I>t&uuml;mer</I> zu sein. Da es hierbei um den Menschen, nicht um den Einzelnen zu tun war, so blieb das Wieviel, welches grade das spezielle Interesse der Einzelnen ausmachte, diesen &uuml;berlassen. <I>Daher </I>behielt der Egoismus der Einzelnen in diesem Wieviel den freiesten Spielraum und trieb eine unerm&uuml;dliche Konkurrenz."</P>
</FONT><P>D.h. der Liberalismus, i.e. die liberalen Privateigent&uuml;mer, gaben im Anfange der franz&ouml;sischen Revolution dem Privateigentum einen liberalen Schein, indem sie es f&uuml;r ein Menschenrecht erkl&auml;rten. Sie waren hierzu schon durch ihre Stellung als revolutionierende Partei gezwungen, sie waren sogar gezwungen, der Masse des franz&ouml;sischen [Land]volks nicht nur das Recht des Eigentums zu geben, son[dern a]uch <I>wirkliches </I>Eigentum <I>nehmen </I>zu lassen, und sie konnten dies Alles tun, weil dadurch ihr eignes "Wieviel", worauf es ihnen haupts&auml;chlich ankam, unber&uuml;hrt blieb und sogar sichergestellt wurde. - Wir finden hier ferner konstatiert, da&szlig; Sankt Max die Konkurrenz aus dem Liberalismus entstehen l&auml;&szlig;t, ein Backenstreich, den er der Geschichte aus Rache f&uuml;r die Backenstreiche gibt, die er oben sich selbst geben mu&szlig;te. Die "genauere Erkl&auml;rung" des Manifestes, womit er den Liberalismus "<I>sogleich </I>auftreten" l&auml;&szlig;t, finden wir bei Hegel, der sich im Jahre 1820 dahin aussprach:</P>
<FONT SIZE=2><P>"Im Verh&auml;ltnis zu &auml;u&szlig;erlichen Dingen ist das Vern&uuml;nftige (d.h. geziemt es mir als Vernunft, als Mensch), "da&szlig; ich Eigentum besitze - - was und <I>wieviel </I>ich besitze, ist daher eine rechtliche Zuf&auml;lligkeit." ("Rechtsphil[osophie]",  49.)</P>
</FONT><P>Bei Hegel ist das Bezeichnende, da&szlig; er die Phrase des Bourgeois zum wirklichen Begriff, zum Wesen des Eigentums macht, was "Stirner" ihm getreulich nachmacht. Sankt Max basiert nun auf obige Entwicklung die weitere Aussage, da&szlig; der Kommunismus</P>
<FONT SIZE=2><P>"die Frage nach dem <I>Wieviel </I>des Innehabens aufstellte und sie dahin beantwortete, da&szlig; der Mensch so viel haben m&uuml;sse, als er brauche. Wird sich mein Egoismus damit gen&uuml;gen k&ouml;nnen? - - - Ich mu&szlig; vielmehr so viel haben, als ich mir anzueignen verm&ouml;gend bin." (p. 349.)</P>
</FONT><P>Zuerst ist hier zu bemerken, da&szlig; der Kommunismus keineswegs aus dem  49 der Hegelschen "Rechtsphilosophie" und seinem "Was und Wieviel" <A NAME="S190"><B>&lt;190&gt;</A></B> hervorging. Zweitens f&auml;llt es "<I>dem </I>Kommunismus" nicht ein, "<I>dem </I>Menschen" etwas geben zu wollen, da "<I>der </I>Kommunismus" keineswegs der Meinung ist, da&szlig; "<I>der </I>Mensch" irgend etwas "brauche" als eine kurze kritische Beleuchtung. Drittens schiebt er dem Kommunismus das "Brauchen" des heutigen Bourgeois unter, er bringt also eine Distinktion herein, die ihrer Lumpigkeit wegen blo&szlig; in der heutigen Gesellschaft und ihrem ideellen Abbilde, dem Stirnerschen Verein von "einzelnen Schreiern" und freien N&auml;hterinnen, von Wichtigkeit sein kann. "Stirner" hat wieder gro&szlig;e "Durchschauungen" des Kommunismus zustande gebracht. Schlie&szlig;lich unterstellt Sankt Sancho in seiner Forderung, so viel haben zu m&uuml;ssen, als er selbst sich anzueignen verm&ouml;gend ist (wenn diese nicht etwa auf die gew&ouml;hnliche Bourgeoisphrase, da&szlig; Jeder nach Verm&ouml;gen haben, das Recht des freien Erwerbs haben solle), den Kommunismus als durchgesetzt, um sein "Verm&ouml;gen" frei entwickeln und geltend machen zu k&ouml;nnen, was keineswegs allein von ihm, so wenig wie sein "Verm&ouml;gen" selbst, sondern auch von den Produktions- und Verkehrsverh&auml;ltnissen, in denen er lebt, abh&auml;ngt. - (Vgl. unten den "Verein".) Sankt Max handelt &uuml;brigens nicht einmal selbst nach seiner Lehre, da er in seinem ganzen "Buche" Sachen "braucht" und verbraucht, die er "sich anzueignen" nicht "verm&ouml;gend war".</P>
<I><P>Zweites Korollar.</P>
</I><FONT SIZE=2><P>"Aber die Sozialreformer predigen Uns ein Gesellschaftsrecht. Da wird der Einzelne der Sklave der Gesellschaft." p. 246. "Nach der Meinung der Kommunisten soll jeder die ewigen Menschenrechte genie&szlig;en." p. 238.</P>
</FONT><P>&Uuml;ber die Ausdr&uuml;cke Recht, Arbeit pp., wie sie bei proletarischen Schriftstellern vorkommen, und wie sich die Kritik zu ihnen zu verhalten hat, werden wir beim "wahren Sozialismus" (siehe Band II) &lt;gemeint ist Band II der "Deutschen Ideologie"&gt; sprechen. Was das Recht betrifft, so haben wir unter vielen Andern den Gegensatz des Kommunismus gegen das Recht sowohl als politisches und privates als auch in seiner allgemeinsten Form als Menschenrecht geltend gemacht. Siehe "Deutsch-Franz&ouml;sische Jahrb&uuml;cher", wo das Privilegium, das Vorrecht als entsprechend dem st&auml;ndisch gebundenen Privateigentum, und das Recht als entsprechend dem Zustande der Konkurrenz, des freien Privateigentums gefa&szlig;t ist, p. 206 und anderw&auml;rts; ebenso das Menschenrecht selbst als Privilegium und das Privateigentum als Monopol. Ferner die Kritik des Rechts in Zusammenhang gebracht mit der deutschen Philosophie und als Konsequenz der Kritik der Religion dargestellt, p. 72, und ausdr&uuml;cklich die Rechtsaxiome, die auf den Kommunismus f&uuml;hren sollen, als Axiome des Privateigentums gefa&szlig;t, wie <A NAME="S191"><B>&lt;191&gt;</A></B> das gemeinsame Besitzrecht als eingebildete Voraussetzung des Rechts des Privateigentums, p. 98, 99.</P>
<P>Die obige Redensart &uuml;brigens einem Babeuf entgegenzuhalten, ihn als theoretischen Repr&auml;sentanten des Kommunismus zu fassen, konnte nur einem Berliner Schulmeister einfallen. "Stirner" entbl&ouml;det sich indessen nicht, p. 247 zu behaupten, da&szlig; der Kommunismus, welcher annimmt,</P>
<FONT SIZE=2><P>"da&szlig; die Menschen von Natur gleiche Rechte haben, seinen eignen Satz dahin widerlege, da&szlig; die Menschen von Natur gar keine Rechte haben. Denn er will z.B. nicht anerkennen, da&szlig; die Eltern Rechte gegen die Kinder haben, er hebt die Familie auf. &Uuml;berhaupt beruht dieser ganze revolution&auml;re oder Babeufsche (vgl. 'Die Kommunisten in der Schweiz, Kommissionalbericht', p. 3) Grundsatz auf einer religi&ouml;sen, d.h. falschen Anschauung."</P>
</FONT><P>Nach England kommt ein Yankee, wird durch den Friedensrichter daran gehindert, seinen Sklaven auszupeitschen, und ruft entr&uuml;stet aus: "Do you call this a land of liberty, where a man can't larrup his nigger?" &lt;"Nennen Sie das ein freies Land, wo man seinen Nigger nicht durchpr&uuml;geln kann?"&gt;</P>
<P>Sankt Sancho blamiert sich hier doppelt. Erstens sieht er darin eine Aufhebung der "gleichen Rechte der Menschen", da&szlig; die "von Natur gleichen Rechte" der Kinder gegen die Eltern geltend gemacht, da&szlig; Kindern wie Eltern <I>gleiches </I>Menschenrecht gegeben wird. Zweitens erz&auml;hlt Jacques le bonhomme zwei Seiten vorher, da&szlig; der Staat sich nicht einmische, wenn der Sohn vom Vater gepr&uuml;gelt werde, weil er das Familienrecht anerkenne. Was er also einerseits f&uuml;r ein partikulares Recht (Familienrecht) ausgibt, subsumiert er andrerseits unter die "von Natur gleichen Rechte der Menschen". Schlie&szlig;lich gesteht er uns, da&szlig; er den Babeuf nur aus dem Bluntschlibericht kennt, w&auml;hrend der Bluntschlibericht p. 3 uns ebenfalls gesteht, da&szlig; er seine Weisheit aus dem wackern L. Stein, Doktor der Rechte, gesch&ouml;pft hat. Die gr&uuml;ndliche Kenntnis, die Sankt Sancho vom Kommunismus hat, geht aus diesem Zitat hervor. Wie Sankt Bruno sein Revolutionsmakler, so ist Sankt Bluntschli sein Kommunistenmakler. Bei diesem Stande der Dinge darf es uns auch nicht wundern, wenn unser Wort Gottes vom Lande ein paar Zeilen weiter die fraternit&eacute; &lt;Br&uuml;derlichkeit&gt; der Revolution auf die "Gleichheit der Kinder Gottes" (in welcher christlichen Dogmatik kommt die &eacute;galite vor?) reduziert.</P>
<I><P>Drittes Korollar.</P>
</I><FONT SIZE=2><P>p. 414: Weil das Prinzip der Gemeinschaft im Kommunismus kulminiert, darum ist der Kommunismus = "Glorie des Liebesstaat".</P>
</FONT><B><P><A NAME="S192">&lt;192&gt;</A></B> Aus dem Liebesstaat, der ein eigenes Fabrikat Sankt Maxens ist, leitet er hier den Kommunismus ab, der dann nat&uuml;rlich auch ein ausschlie&szlig;lich Stirnerscher Kommunismus bleibt. Sankt Sancho kennt nur den Egoismus auf der einen oder den Anspruch auf die Liebesdienste, Erbarmen, Almosen der Leute auf der andern Seite. Au&szlig;er und &uuml;ber diesem Dilemma gibt es f&uuml;r ihn Nichts.</P>
<I><P>Dritte logische Konstruktion.</P>
</I><FONT SIZE=2><P>"Weil in der Gesellschaft sich die dr&uuml;ckendsten &Uuml;belst&auml;nde bemerklich machen, so denken besonders" (!) "die Gedr&uuml;ckten" (!), "die Schuld in der Gesellschaft zu finden, und machen sich's zur Aufgabe, die rechte Gesellschaft zu entdecken." p. 155.</P>
</FONT><P>Im Gegenteil "macht sich's" "Stirner" "zur Aufgabe", die <I>ihm </I>"rechte Gesellschaft", die heilige Gesellschaft, die Gesellschaft als <I>das </I>Heilige zu entdecken. Die heutzutage "in der Gesellschaft" "Gedr&uuml;ckten" "denken" blo&szlig; darauf, die <I>ihnen rechte </I>Gesellschaft, die zun&auml;chst in der Abschaffung der jetzigen Gesellschaft, auf der Basis der vorgefundenen Produktivkr&auml;fte, besteht, durchzusetzen. Weil e.g. &lt;exempli gratia = zum Beispiel&gt; bei einer Maschine "sich dr&uuml;ckende &Uuml;belst&auml;nde bemerkbar machen", z.B. da&szlig; sie nicht gehen will, und Diejenigen, die die Maschine n&ouml;tig haben, z.B. um Geld zu machen, den &Uuml;belstand in der Maschine finden, auf ihre Ver&auml;nderung ausgehen pp., so machen sie sich's nach Sankt Sancho zur Aufgabe, nicht sich die Maschine zurechtzur&uuml;cken, ein sondern die <I>rechte </I>Maschine, die heilige Maschine, die Maschine als das Heilige, das Heilige als die Maschine, die Maschine im Himmel zu entdecken. "Stirner" r&auml;t ihnen, <I>"in sich" </I>die Schuld suchen. Ist es nicht ihre Schuld, da&szlig; sie z.B. der Hacke und des Pflugs bed&uuml;rfen? K&ouml;nnten sie nicht mit den N&auml;geln die Kartoffeln in den Boden hinein- und aus ihm herauskratzen? Der Heilige predigt ihnen dar&uuml;ber p. 156:</P>
<FONT SIZE=2><P>"Es ist das nur eine alte Erscheinung, da&szlig; man die Schuld zuerst in allem Andern als in sich sucht - also im Staat, in der Selbstsucht der Reichen, die doch gerade unsere Schuld ist."</P>
</FONT><P>Der "Gedr&uuml;ckte", der "im Staate" "die Schuld" des Pauperismus sucht, ist, wie wir oben vorl&auml;ufig sahen, Niemand anders als Jacques le bonhomme selbst. Zweitens, der "Gedr&uuml;ckte", der sich dabei beruhigt, die "Schuld" in der "Selbstsucht des Reichen" finden zu lassen, ist wieder Niemand anders als Jacques le bonhomme. Er h&auml;tte sich aus des Schneiders und Doktors der Philosophie John Watts "Facts and Fictions", aus Hobsons "Poor Man's Companion" etc. eines Bessern in Beziehung auf die andern Gedr&uuml;ckten belehren <A NAME="S193"><B>&lt;193&gt;</A></B> k&ouml;nnen. Und wer ist, drittens; die Person von "Unsrer Schuld", etwa das Proletarierkind, das ., skroful&ouml;s auf die Welt kommt, mit Opium heraufgezogen, im siebenten Jahre in die Fabrik geschickt wird - etwa der einzelne Arbeiter, dem hier zugemutet wird, sich auf seine Faust gegen den Weltmarkt zu "emp&ouml;ren" - etwa das M&auml;dchen, das entweder verhungern oder sich prostituieren mu&szlig;? Nein, sondern nur Der, der "alle Schuld", d.h. die "Schuld" des ganzen jetzigen Weltzustandes "in sich" sucht, n&auml;mlich abermals Niemand als Jacques le bonhomme selbst: "Es ist dies nur die alte Erscheinung" des christlichen Insichgehens und Bu&szlig;etuns in germanisch-spekulativer Form, der idealistischen Phraseologie, wo Ich, der Wirkliche, nicht die Wirklichkeit ver&auml;ndern mu&szlig;, was ich nur mit Andern kann, sondern in mir mich ver&auml;ndern. "Es ist der innerliche Kampf des Schriftstellers mit sich selbst." (Die heilige Familie", p. 122, vgl. p. 73, p. 121 und p. 306.)</P>
<P>Nach Sankt Sancho suchen also die von der Gesellschaft Gedr&uuml;ckten die rechte Gesellschaft. Konsequent m&uuml;&szlig;te er also auch Diejenigen, die "im Staate die Schuld suchen", und Beide sind bei ihm <I>dieselben </I>Personen, den <I>rechten Staat </I>suchen lassen. Dies darf er aber nicht, denn er hat davon geh&ouml;rt, da&szlig; die Kommunisten den Staat abschaffen wollen. Diese Abschaffung des Staats mu&szlig; er jetzt konstruieren, und dies vollbringt der heilige Sancho wieder vermittelst seines "Grauen", der Apposition, in einer Weise, die "sehr einfach aussieht":</P>
<P>"Weil die Arbeiter sich im <I>Notstand </I>befinden, so mu&szlig; der gegenw&auml;rtige <I>Stand der Dinge</I> d.i. der <I>Staat (status = Stand) </I>abgeschafft werden" (ibid.).</P>
<P>Also:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Notstand =</TD>
<TD WIDTH="62%" VALIGN="TOP" HEIGHT=12>
<P>gegenw&auml;rtigem Stand der Dinge.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Gegenw&auml;rtiger Stand der Dinge =</TD>
<TD WIDTH="62%" VALIGN="TOP" HEIGHT=12>
<P>Stand.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Stand =</TD>
<TD WIDTH="62%" VALIGN="TOP" HEIGHT=12>
<P>Status.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Status =</TD>
<TD WIDTH="62%" VALIGN="TOP" HEIGHT=12>
<P>Staat.</TD>
</TR>
<TR><TD WIDTH="38%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Schlu&szlig;: Notstand =</TD>
<TD WIDTH="62%" VALIGN="TOP" HEIGHT=12>
<P>Staat.</TD>
</TR>
</TABLE>

<P>Was kann "einfacher aussehen"? "Es ist nur zu verwundern", da&szlig; die englischen Bourgeois von 1688, und die franz&ouml;sischen von 1789 nicht dieselben "einfachen Reflexionen und Gleichungen "anstellten", wo damals doch noch viel mehr der Stand = Status = der Staat war. Es folgt daraus, da&szlig; &uuml;berall, wo "Notstand" vorhanden ist, "<I>der </I>Staat", der nat&uuml;rlich in Preu&szlig;en und in Nordamerika derselbe ist, abgeschafft werden mu&szlig;.</P>
<B><P><A NAME="S194">&lt;194&gt;</A></B> Sankt Sancho gibt uns jetzt, nach seiner Gewohnheit, einige Spr&uuml;che <I>Salomonis</I>.</P>
<I><P>Spruch Salomonis Nr. 1.</P>
</I><FONT SIZE=2><P>p. 163: "Da&szlig; die Gesellschaft gar kein Ich ist, das gehen pp. k&ouml;nnte, sondern ein Instrument, aus dem wir Nutzen ziehen m&ouml;gen. da&szlig; wir keine gesellschaftlichen Pflichten, sondern lediglich Interessen haben, da&szlig; wir der Gesellschaft keine Opfer schuldig sind, sondern, opfern wir etwas, es Uns opfern, daran denken die Sozialen nicht, weil sie im religi&ouml;sen Prinzip gefangen sitzen und eifrig trachten nach einer - heiligen Gesellschaft,"</P>
</FONT><P>Hieraus ergeben sich folgende "Durchschauungen" des Kommunismus:</P>
<P>1. hat Sankt Sancho ganz vergessen, da&szlig; Er selber es war, der "die Gesellschaft" in ein "Ich" verwandelte, und sich daher blo&szlig; in seiner eignen "Gesellschaft" befindet;</P>
<P>2. glaubt er, die Kommunisten warteten darauf, da&szlig; ihnen "die Gesellschaft" irgend etwas "gebe", w&auml;hrend sie sich h&ouml;chstens eine Gesellschaft geben wollen; </P>
<P>3. verwandelt er die Gesellschaft, ehe sie existiert, in ein Instrument, aus dem er Nutzen ziehen will, ohne da&szlig; er und andre Leute durch gegenseitiges gesellschaftliches Verhalten eine Gesellschaft, also dies "Instrument", produziert haben;</P>
<P>4. glaubt er, da&szlig; in der kommunistischen Gesellschaft von "Pflichten" und "Interessen" die Rede sein k&ouml;nne, von zwei sich erg&auml;nzenden Seiten eines Gegensatzes, der blo&szlig; der Bourgeoisgesellschaft angeh&ouml;rt (im Interesse schiebt der reflektierende Bourgeois immer ein Drittes zwischen sich und seine Lebens&auml;u&szlig;erung, eine Manier, die wahrhaft klassisch bei Bentham erscheint, dessen Nase erst ein Interesse haben mu&szlig;, ehe sie sich zum Riechen entschlie&szlig;t. Vgl. "das Buch" &uuml;ber das <I>Recht </I>an seiner Nase, p. 247);</P>
<P>5. glaubt Sankt Max, die Kommunisten wollten "der Gesellschaft" "Opfer bringen", wo sie h&ouml;chstens die bestehende Gesellschaft opfern wollen - er m&uuml;&szlig;te dann ihr Bewu&szlig;tsein, da&szlig; ihr Kampf ein allen dem Bourgeoisregime entwachsenen Menschen gemeinschaftlicher ist, als ein Opfer bezeichnen, das sie sich bringen;</P>
<P>6. da&szlig; die Sozialen im religi&ouml;sen Prinzip befangen sind und</P>
<P>7. da&szlig; sie nach einer heiligen Gesellschaft trachten, fand schon oben seine Erledigung. Wie "eifrig" Sankt Sancho nach der "heiligen [Gese]llschaft" "trachtet", um durch sie den Kommu[nis]mus widerlegen zu k&ouml;nnen, haben wir gesehen.</P>
<B><P><A NAME="S195">&lt;195&gt;</A></B> <I>Spruch Salomonis Nr. II.</P>
</I><FONT SIZE=2><P>p. 277: "W&auml;re das Interesse an der sozialen Frage weniger leidenschaftlich und verblendet, so w&uuml;rde <I>man</I> ... erkennen, da&szlig; eine Gesellschaft nicht neu werden kann, solange Diejenigen, welche sie ausmachen <I>und</I> konstituieren, die Alten bleiben."</P>
</FONT><P>"Stirner" glaubt hier, da&szlig; die kommunistischen Proletarier, die die Gesellschaft revolutionieren, die Produktionsverh&auml;ltnisse und die Form des Verkehrs auf eine neue Basis, d.h. auf sich als die Neuen, auf ihre neue Lebensweise setzen, "die Alten" bleiben. Die unerm&uuml;dliche Propaganda, die diese Proletarier machen, die Diskussionen, die sie t&auml;glich unter sich f&uuml;hren, beweisen hinl&auml;nglich, wie wenig sie selbst "die Alten" bleiben wollen und wie wenig sie &uuml;berhaupt wollen, da&szlig; die Menschen "die Alten" bleiben sollen. Die Alten" w&uuml;rden sie nur dann bleiben, wenn sie mit Sankt Sancho "die Schuld in sich suchten; sie wissen aber zu gut, da&szlig; sie nur unter ver&auml;nderten Umst&auml;nden aufh&ouml;ren werden, "die Alten" zu sein, und darum sind sie entschlossen, diese Umst&auml;nde bei der ersten Gelegenheit zu ver&auml;ndern. In der revolution&auml;ren T&auml;tigkeit f&auml;llt das Sich-Ver&auml;ndern mit dem Ver&auml;ndern der Umst&auml;nde zusammen. - Dieser gro&szlig;e Spruch wird durch ein ebenso gro&szlig;es Exempel erl&auml;utert, das nat&uuml;rlich wieder aus der Welt "des Heiligen" genommen ist.</P>
<FONT SIZE=2><P>"Sollte z.B. aus dem j&uuml;dischen Volk <I>eine Gesellschaft</I> entstehen, welche einen neuen Glauben &uuml;ber die Erde verbreitete, so durften <I>diese Apostel </I>doch keine Pharisaer bleiben."</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Die ersten Christen</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>eine Gesellschaft zur Verbreitung des Glaubens (gestiftet Anno I).</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="MIDDLE">
<P>&nbsp;</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Congregatio de propaganda fide (gestiftet 1640)</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Anno I</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Anno 1640</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Diese entstehen sollende Gesellschaft</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Diese Apostel</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Das j&uuml;dische Volk</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Pharis&auml;er</TD>
</TR>
<TR><TD WIDTH="47%" VALIGN="TOP">
<P ALIGN="RIGHT">Christen</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Nichtpharis&auml;er</TD>
</TR>
<TR><TD VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="3%" VALIGN="TOP">
<P ALIGN="CENTER">=</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Nicht das j&uuml;dische Volk</TD>
</TR>
</TABLE>

<P>Was kann einfacher aussehen?</P>
<P>Durch diese Gleichungen gest&auml;rkt, spricht Sankt Max das gro&szlig;e historische Wort gelassen aus:</P>
<B><FONT SIZE=2><P><A NAME="S196">&lt;196&gt;</A></B> "Die Menschen, weit entfernt, sich zur Entwicklung kommen zu lassen, <I>wollten immer</I> eine Gesellschaft bilden."</P>
</FONT><P>Die Menschen, immer weit entfernt, eine Gesellschaft bilden zu wollen, lie&szlig;en dennoch nur die Gesellschaft zu einer Entwicklung kommen, weil sie sich fortw&auml;hrend nur als Vereinzelte entwickeln wollten, und kamen deshalb nur in und durch die Gesellschaft zu ihrer eignen Entwicklung. &Uuml;brigens kann es nur einem Heiligen vom Gepr&auml;ge unsres Sancho einfallen, die Entwicklung "der Menschen" von der Entwicklung "der Gesellschaft", in der diese Menschen leben, zu trennen und von dieser phantastischen Grundlage aus weiterzuphantasieren. Er hat &uuml;brigens seinen ihm von Sankt Bruno eingegebenen Satz vergessen, in dem er gleich vorher die moralische Forderung an die Menschen stellte, sich selbst zu &auml;ndern und dadurch ihre Gesellschaft - worin er also die Entwicklung der Menschen mit der Entwicklung ihrer Gesellschaft identifizierte.</P>
<I><P>Vierte logische Konstruktion.</P>
</I><P>Er l&auml;&szlig;t den Kommunismus, im Gegensatz zu den Staatsb&uuml;rgern, p. 156 sagen:</P>
<FONT SIZE=2><P>"Nicht darin besteht Unser Wesen" (!), "da&szlig; wir Alle die gleichen Kinder des Staats" (!) "sind, sondern darin, da&szlig; wir Alle f&uuml;reinander da sind. Darin sind Wir Alle gleich, da&szlig; Wir Alle f&uuml;reinander da sind, da&szlig; jeder f&uuml;r den Andern arbeitet, da&szlig; Jeder von Uns ein Arbeiter ist." Er setzt nun "als Arbeiter existieren" = "Jeder von uns nur durch den Andern existieren", wo also der Andere "z.B. f&uuml;r meine Kleidung, Ich f&uuml;r sein Vergn&uuml;gungsbed&uuml;rfnis, er f&uuml;r meine Nahrung, Ich f&uuml;r seine Belehrung arbeite. Also das Arbeitertum ist unsere W&uuml;rde und unsere Gleichheit. - Welchen Vorteil bringt Uns das B&uuml;rgertum? Lasten. Und wie hoch schl&auml;gt man unsere Arbeit an? So niedrig als m&ouml;glich. - - Was k&ouml;nnt Ihr uns entgegenstellen? Doch auch nur Arbeit!" "Nur f&uuml;r Arbeit sind wir Euch einen Recom[pe]nse &lt;Belohnung, Entsch&auml;digung&gt; schuldig"; "nur durch Das, was Ihr [Uns] N&uuml;tzliches leistet", "habt Ihr [ei]nen Anspruch auf Uns". "Wir wollen Euch nur, so viel wert sein, als Wir Euch leisten; Ihr aber sollt desgleichen von Uns gehalten sein." "Die Leistungen, die Uns etwas wert sind, also die gemeinn&uuml;tzigen Arbeiten, bestimmen den Wert. -- Wer N&uuml;tzliches verrichtet, der stehe Keinem nach, oder - alle (gemeinn&uuml;tzigen) Arbeiter sind gleich. Da aber der Arbeiter seines Lohnes wert ist, so sei auch der Lohn gleich." p. 157,158.</P>
</FONT><P>Bei "Stirner" f&auml;ngt "der Kommunismus" damit an, sich nach "dem Wesen" umzusehen; er will wieder, als guter "J&uuml;ngling", nur "hinter die Dinge kommen". Da&szlig; der Kommunismus eine h&ouml;chst praktische Bewegung ist, die praktische Zwecke mit praktischen Mitteln verfolgt und die sich h&ouml;chstens in <A NAME="S197"><B>&lt;197&gt;</A></B> Deutschland, den deutschen Philosophen gegen&uuml;ber, einen Augenblick auf "das Wesen" einlassen kann, das geht unsern Heiligen nat&uuml;rlich Nichts an. Dieser Stirnersche "Kommunismus", der so sehr nach "dem Wesen" schmachtet, kommt daher auch nur zu einer philosophischen Kategorie, dem "F&uuml;reinandersein", die dann vermittelst einiger gewaltsamen Gleichungen&nbsp;</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="35%" VALIGN="TOP">
<P ALIGN="RIGHT">F&uuml;reinandersein</TD>
<TD WIDTH="65%" VALIGN="TOP">
<P>= <I>Nur</I> durch den Andern existieren</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="65%" VALIGN="TOP">
<P>= Als Arbeiter existieren</TD>
</TR>
<TR><TD WIDTH="35%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="65%" VALIGN="TOP">
<P>= allgemeines Arbeitertum</TD>
</TR>
</TABLE>

<P>der empirischen Welt etwas n&auml;her ger&uuml;ckt wird. &Uuml;brigens wird der heilige Sancho aufgefordert, z.B. in Owen (der doch als Repr&auml;sentant des englischen Kommunismus ebensowohl f&uuml;r "den Kommunismus" gelten kann wie z.B der nichtkommunistische Proudhon <A HREF="me03_anm.htm#M43">(43</A><A NAME="Z43"></A>), aus dem er sich das meiste der obigen S&auml;tze abstrahiert und zurechtgestellt) eine Stelle nachzuweisen, in der irgend etwas von den obigen S&auml;tzen &uuml;ber "Wesen", allgemeines Arbeitertum etc. sich findet. &Uuml;brigens brauchen wir so weit gar nicht einmal zur&uuml;ckzugehen. Die schon oben zitierte deutsche kommunistische Zeitschrift "Die Stimme des Volks" spricht sich im dritten Heft dahin aus:</P>
<FONT SIZE=2><P>"Was heute Arbeit hei&szlig;t, ist nur ein winzig elendes St&uuml;ck des gewaltigen, gro&szlig;m&auml;chtigen Produzierens; n&auml;mlich nur dasjenige Produzieren, welches widerlich und gef&auml;hrlich, beehrt die <I>Religion </I>und <I>Moral, Arbeit </I>zu taufen, und unterf&auml;ngt sich noch obendrein, allerlei Spr&uuml;che, gleichsam Segensspr&uuml;che (oder Hexenspr&uuml;che) dr&uuml;ber zu streuen: 'Arbeiten im Schwei&szlig; des Angesichts' als Pr&uuml;fung Gottes; 'Arbeit macht das Leben s&uuml;&szlig;' zur Ermunterung usw. Die Moral der Welt, in der wir leben, h&uuml;tet sich sehr weislich, das Verkehren der Menschen von den am&uuml;santen und freien Seiten auch Arbeit zu nennen. Das schm&auml;ht sie, obschon es auch Produzieren ist. Das schimpft sie gern Eitelkeit, eitle Lust, Wollust. Der Kommunismus hat diese heuchlerische Predigerin, die elende Moral, entlarvt."</P>
</FONT><P>Als allgemeines Arbeitertum hat nun Sankt Max den ganzen Kommunismus auf gleichen Arbeitslohn reduziert, eine Entdeckung, die sich in folgenden drei "Brechungen" wiederholt: p. 351: "Gegen die Konkurrenz erhebt sich das Prinzip der Lumpengesellschaft - die <I>Verteilung</I>. Soll Ich nun etwa, der Vielverm&ouml;gende, vor dem Unverm&ouml;genden Nichts voraushaben?" Ferner p. 363 spricht er von einer "allgemeinen Taxe f&uuml;r die menschliche T&auml;tigkeit <A NAME="S198"><B>&lt;198&gt;</A> </B>in der kommunistischen Gesellschaft". Und endlich p. 350, wo er den Kommunisten unterschiebt, sie hielten "die Arbeit" f&uuml;r "das einzige Verm&ouml;gen" der Menschen. Sankt Max bringt also das Privateigentum in seiner doppelten Gestalt, als Verteilung und Lohnarbeit, wieder in den Kommunismus herein. Wie schon fr&uuml;her beim "Raub", manifestiert Sankt Max hier wieder die allergew&ouml;hnlichsten und borniertesten Bourgeoisvorstellungen als seine "eignen" "Durchschauungen" des Kommunismus. Er macht sich ganz der Ehre w&uuml;rdig, von Bluntschli unterrichtet worden zu sein. Als echter Kleinb&uuml;rger hat er dann auch Furcht, er, "der Vielverm&ouml;gende", "solle Nichts vor dem Unverm&ouml;genden voraushaben" - obwohl er Nichts mehr zu f&uuml;rchten h&auml;tte, als seinem eignen "Verm&ouml;gen" &uuml;berlassen zu bleiben.</P>
<P>Nebenbei bildet sich "der Vielverm&ouml;gende" ein, das Staatsb&uuml;rgertum sei den Proletariern gleichg&uuml;ltig, nachdem er zuerst vorausgesetzt hat, sie <I>h&auml;tten </I>es. Gerade wie er oben sich einbildete, dem Bourgeois sei die Regierungsform gleichg&uuml;ltig. Den Arbeitern liegt so viel am Staatsb&uuml;rgertum, d.h. dem <I>aktiven </I>Staatsb&uuml;rgertum, da&szlig; sie da, wo sie es <I>haben, </I>wie in Amerika, es gerade "verwerten", und wo sie es nicht haben, es erwerben wollen. Vergleiche die Verhandlungen der nordamerikanischen Arbeiter in zahllosen Meetings, die ganze Geschichte des englischen Chartismus und des franz&ouml;sischen Kommunismus und Reformismus.</P>
<I><P>Erstes Korollar.</P>
</I><FONT SIZE=2><P>"Der Arbeiter h&auml;lt sich, in seinem Bewu&szlig;tsein, da&szlig; das Wesentliche an ihm der Arbeiter sei, vom Egoismus fern und unterwirft sich der Oberhoheit einer Arbeitergesellschaft, wie der B&uuml;rger mit Hingebung" (!) "am Konkurrenzstaate hing." p. 162.</P>
</FONT><P>Der Arbeiter h&auml;lt sich h&ouml;chstens an dem Bewu&szlig;tsein, da&szlig; das Wesentliche an ihm f&uuml;r den Bourgeois der Arbeiter sei, der sich darum auch gegen den Bourgeois als solchen geltend machen kann. Die beiden Entdeckungen Sankt Sanchos, die "Hingebung des B&uuml;rgers" und den "Konkurrenz<I>staat</I>", kann man nur als neue "Verm&ouml;gens "-Beweise des "Vielverm&ouml;genden" registrieren.</P>
<I><P>Zweites Korollar.</P>
</I><FONT SIZE=2><P>"Der Kommunismus <I>soll</I> das 'Wohl Aller' bezwecken. <I>Das sieht doch wirklich so aus</I>, als brauchte dabei Keiner zur&uuml;ckzustehen. Welches wird denn aber dieses Wohl sein? Haben Alle ein und dasselbe Wohl? ist Allen gleich wohl bei Einem und Demselben? ... Ist dem so, so handelt sichs vom 'wahren Wohl'. Kommen Wir damit nicht gerade bei dem Punkte an, wo die Religion ihre Gewaltherrschaft beginnt? --- Die Gesellschaft hat ein Wohl als das 'wahre Wohl' dekretiert, und hie&szlig;e dies Wohl z.B. <I>redlicher erarbeiteter Genu&szlig;</I>, Du aber z&ouml;gest die genu&szlig;reiche Faulheit vor, so w&uuml;rde die Gesellschaft <A NAME="S199"><B>&lt;199&gt;</A></B> -- f&uuml;r das, wobei Dir wohl ist, zu sorgen sich weislich h&uuml;ten. Indem der Kommunismus das Wohl Aller proklamiert, vernichtet er gerade das Wohlsein Derer, welche bisher von Renten lebten etc." p.411, 412.</P>
</FONT><P>"Ist dem so", so ergehen sich hieraus folgende Gleichungen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Das Wohl Aller</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Kommunismus</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Ist dem so</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Ein und dasselbe Wohl Aller</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Das Gleichwohlsein Aller bei Einem und Demselben</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Das Wahre Wohl</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= [Das heilige Wohl, das Heilige, Herrschaft des Heiligen, Hierarchie] &lt;Die eckigen Klammern stammen von Marx&gt;</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12><P></P></TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Gewaltherrschaft der Religion</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=12>
<P ALIGN="RIGHT">Kommunismus</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=12>
<P>= Gewaltherrschaft der Religion</TD>
</TR>
</TABLE>

<P>"Das sieht doch wirklich so aus", als ob "Stirner" hier vom Kommunismus dasselbe gesagt h&auml;tte, was er bisher von allen andern Sachen sagte.</P>
<P>Wie tief unser Heiliger den Kommunismus "durchschaut" hat, geht wieder daraus hervor, da&szlig; er ihm zumutet, den "redlich erarbeiteten Genu&szlig;" als "wahres Wohl" durchsetzen zu wollen. Wer au&szlig;er "Stirner" und einigen Berliner Schuster- und Schneidermeistern denkt an "redlich erarbeiteten Genu&szlig;" <A NAME="Z44"><A HREF="me03_anm.htm#M44">(44)</A></A>!<B> </B>Und nun gar den Kommunisten dies in den Mund zu legen, bei denen die Grundlage dieses ganzen Gegensatzes von Arbeit und Genu&szlig; wegf&auml;llt. Der moralische Heilige mag sich dar&uuml;ber beruhigen. Das "redliche Erarbeiten" wird man ihm und Denen &uuml;berlassen, die er, ohne es zu wissen, vertritt - seinen kleinen, von der Gewerbfreiheit ruinierten und moralisch "emp&ouml;rten" Handwerksmeistern. Auch die "genu&szlig;reiche Faulheit" geh&ouml;rt ganz der trivialsten B&uuml;rgeranschauung an. Die Krone des ganzen Satzes ist aber das pfiffige B&uuml;rgerbedenken, das er den Kommunisten macht: sie wollten das "Wohlsein" der Rentiers vernichten und spr&auml;chen doch vom "Wohlsein Aller". Er glaubt also, da&szlig; in der kommunistischen Gesellschaft noch Rentiers vorkommen, deren "Wohlsein" zu vernichten w&auml;re. Er behauptet, da&szlig; das "Wohlsein" als <I>Rentier </I>ein den Individuen, die jetzt Rentiers sind, inh&auml;rentes, von ihrer Individualit&auml;t nicht zu trennendes sei; er bildet sich ein, da&szlig; f&uuml;r <A NAME="S200"><B>&lt;200&gt;</A></B> diese Individuen gar kein anderes "Wohlsein" existieren k&ouml;nne als das, was durch ihr Rentier-Sein bedingt ist. Er glaubt ferner, die Gesellschaft sei schon kommunistisch eingerichtet, solange sie noch gegen Rentiers und dergleichen zu k&auml;mpfen hat.<A NAME="Z45"><A HREF="me03_anm.htm#M45">(45)</A></A> Die Kommunisten machen sich allerdings kein Gewissen daraus, die Herrschaft der Bourgeois zu st&uuml;rzen und ihr "Wohlsein" zu zerst&ouml;ren, sobald sie die Macht dazu haben werden <A NAME="Z46"><A HREF="me03_anm.htm#M46">(46)</A></A>. Es liegt ihnen keineswegs daran, ob dies ihren Feinden gemeinsame, durch die Klassenverh&auml;ltnisse bedingte "Wohlsein" auch als pers&ouml;nliches "Wohlsein" sich an eine bornierterweise vorausgesetzte Sentimentalit&auml;t adressiert.</P>
<I><P>Drittes Korollar.</P>
</I><FONT SIZE=2><P>p. 190 "ersteht" in der kommunistischen Gesellschaft "die Sorge wieder als Arbeit".</P>
</FONT><P>Der gute B&uuml;rger "Stirner", der sich bereits freut, im Kommunismus seine geliebte "Sorge" wiederzufinden, hat sich diesmal doch verrechnet. Die "Sorge" ist nichts anderes als die gedr&uuml;ckte und ge&auml;ngstigte Gem&uuml;tsstimmung, die im B&uuml;rgertum die notwendige Begleiterin der Arbeit, der lumpenhaften T&auml;tigkeit des notd&uuml;rftigen Erwerbes ist. Die "Sorge" floriert in ihrer reinsten Gestalt beim deutschen guten B&uuml;rger, wo sie chronisch und "immer sich selbst gleich", miserabel und ver&auml;chtlich ist, w&auml;hrend die Not des Proletariers eine akute, heftige Form annimmt, ihn zum Kampf um Leben und Tod treibt, ihn revolution&auml;r macht und deshalb keine "Sorge", sondern Leidenschaft produziert. Wenn der Kommunismus nun sowohl die "Sorge" des B&uuml;rgers wie die Not des Proletariers aufheben will, so versteht es sich doch wohl von selbst, da&szlig; er dies nicht tun kann, ohne die Ursache Beider, die "Arbeit", aufzuheben.</P>
<P>Wir kommen jetzt zu den <I>historischen Konstruktionen</I> des Kommunismus.</P>
<I><P>Erste historische Konstruktion.</P>
</I><B><FONT SIZE=2><P><A NAME="S201">&lt;201&gt;</A></B> "Solange der Glaube f&uuml;r die Ehre und W&uuml;rde der Menschen ausreichte, lie&szlig; sich gegen keine auch noch so anstrengende Arbeit etwas einwenden." - "All ihr Elend konnten die unterdr&uuml;ckten Klassen nur so lange ertragen, als sie Christen waren" (h&ouml;chstens waren sie so lange Christen, als sie ihr Elend ertrugen) "denn das Christentum" (das mit dem Stock hinter ihnen steht) "l&auml;&szlig;t ihr Murren und ihre Emp&ouml;rung nicht aufkommen." p. 158.</P>
</FONT><P>"Woher nur 'Stirner' alles Dies wei&szlig;", was die unterdr&uuml;ckten Klassen konnten, erfahren wir aus Heft I der "Allg[emeinen] Literat[ur]-Z[ei]t[un]g", wo "die Kritik in Buchbindermeistergestalt" folgende Stelle eines unbedeutenden Buchs zitiert:</P>
<FONT SIZE=2><P>"Der moderne Pauperismus hat einen politischen Charakter angenommen; w&auml;hrend der alte Bettler sein Los <I>mit Ergebenheit </I>trug und es als eine <I>g&ouml;ttliche Schickung </I>ansah, fr&auml;gt der neue <I>Lump</I>, ob er gezwungen sei, armselig durchs Leben zu wandern, weil er zuf&auml;llig in Lumpen geboren wurde."</P>
</FONT><P>Wegen dieser Macht des Christentums fanden bei der Emanzipation der Leibeignen gerade die blutigsten und erbittertsten K&auml;mpfe gegen die <I>geistlichen</I> Feudalherren statt und setzte sie sich durch trotz alles Murrens und aller Emp&ouml;rung des in den Pfaffen inkorporierten Christentums (vergl. Eden, "History of the Poor", Book I; Guizot, "Histoire de la civilisation en France"; Monteil, "Histoire des Fran&ccedil;ais des divers &eacute;tats" ppp.), w&auml;hrend andrerseits die kleinen Pfaffen, namentlich im Anfange des Mittelalters, die Leibeigenen zum "Murren" und zur "Emp&ouml;rung" gegen die weltlichen Feudalherren aufreizten (vergl. u.a. schon das bekannte Kapitular Karls des Gro&szlig;en). Vergleiche auch, was oben bei Gelegenheit der "hie und da auftauchenden Arbeiterunruhen" &uuml;ber die "unterdr&uuml;ckten Klassen" und ihre Aufst&auml;nde im 14. Jahrhundert gesagt wurde.</P>
<P>Die fr&uuml;heren Formen der Arbeiteraufst&auml;nde hingen mit der jedesmaligen Entwicklung der Arbeit und der dadurch gegebenen Gestalt des Eigentums zusammen; die direkt oder in[dir]ekt kommunistische Insurrek[tio]n mit der gro&szlig;en Industrie. [Sta]tt auf diese weitl&auml;uftige Geschichte einzugehen, veranstaltet Sankt Max einen heiligen &Uuml;bergang von den <I>duldenden </I>unterdr&uuml;ckten Klassen zu den <I>ungeduldigen </I>unterdr&uuml;ckten Klassen:</P>
<FONT SIZE=2><P>"Jetzt, wo Jeder sich <I>zum Menschen </I>ausbilden <I>soll</I>" ("woher nur" z.B. die katalonischen Arbeiter "wissen", da&szlig; "Jeder sich zum Menschen ausbilden soll"?), "f&auml;llt die Bannung des Menschen an maschinenm&auml;&szlig;ige Arbeit zusammen mit der Sklaverei" p. 158.</P>
</FONT><B><P><A NAME="S202">&lt;202&gt;</A></B> Vor Spartakus und dem Sklavenkriege war es also das Christentum, das die "Bannung des Menschen an maschinenm&auml;&szlig;ige Arbeit" nicht "mit der Sklaverei zusammenfallen" lie&szlig;; und zu Spartakus' Zeit war es der Begriff Mensch, der dies Verh&auml;ltnis aufhob und die Sklaverei erst erzeugte. "Oder sollte" Stirner "gar" etwas von dem Zusammenhange der modernen Arbeiterunruhen mit der Maschinerie geh&ouml;rt haben und hier haben andeuten wollen? In diesem Falle hat nicht die Einf&uuml;hrung der Maschinenarbeit die Arbeiter in Rebellen, sondern die Einf&uuml;hrung des Begriffes "Mensch" die Maschinenarbeit in Sklaverei verwandelt. - "Ist dem so", so "sieht das doch wirklich so aus", als w&auml;re dies eine "einzige" Geschichte der Arbeiterbewegungen.</P>
<I><P>Zweite geschichtliche Konstruktion.</P>
</I><FONT SIZE=2><P>"Die Bourgeoisie hat das Evangelium des materiellen Genusses verk&uuml;ndet und wundert sich nun, da&szlig; diese Lehre unter Uns Proletariern Anh&auml;nger findet." p. 159.</P>
</FONT><P>Eben wollten die Arbeiter den Begriff "des Menschen", das Heilige verwirklichen, jetzt den "materiellen Genu&szlig;", das Weltliche; oben die "Plackerei" der Arbeit, jetzt nur noch die Arbeit des Genie&szlig;ens. Sankt Sancho schl&auml;gt sich hier auf ambas sus valientes posaderas &lt;seine beiden m&auml;chtigen Sitzfleischh&auml;lften&gt;, zuerst auf die materielle Geschichte, dann auf die Stirnersche, heilige. Nach der materiellen Geschichte war es die Aristokratie, welche zuerst das Evangelium des Weltgenusses an die Stelle des Genusses des Evangeliums setzte, f&uuml;r welche die n&uuml;chterne Bourgeoisie sich zun&auml;chst aufs Arbeiten legte und ihr mit vieler Schlauheit den Genu&szlig; &uuml;berlie&szlig;, der ihr selbst durch eigne Gesetze untersagt wurde (bei welcher Gelegenheit die Macht der Aristokratie in der Gestalt des Geldes in die Taschen der Bourgeois r&uuml;ckte).</P>
<P>Nach der Stirnerschen Geschichte hat die Bourgeoisie sich damit begn&uuml;gt, "das Heilige" zu suchen, den Staatskultus zu betreiben und "alle existierenden Objekte in vorgestellte zu verwandeln", und es bedurfte der Jesuiten, um "die Sinnlichkeit vor dem g&auml;nzlichen Verkommen zu retten". Nach derselben Stirnerschen Geschichte hat die Bourgeoisie durch die Revolution alle Macht an sich gerissen, also auch ihr Evangelium, das des materiellen Genusses, obgleich wir nach derselben Stirnerschen Geschichte jetzt so weit sind, da&szlig; "in der Welt nur Gedanken herrschen". Die Stirnersche Hierarchie sitzt jetzt also "entre ambas posaderas " &lt;zwischen den beiden Sitzfleischh&auml;lften&gt;.</P>
<I><P>Dritte historische Konstruktion.</P>
</I><FONT SIZE=2><P>p. 159. "Nachdem das B&uuml;rgertum von Befehl und Willk&uuml;r Einzelner befreit hatte, blieb jene Willk&uuml;r &uuml;brig, welche aus der Konjunktur der Verh&auml;ltnisse entspringt und <A NAME="S203"><B>&lt;203&gt;</A></B> die Zuf&auml;lligkeit der Umst&auml;nde genannt werden kann. Das Gl&uuml;ck und die vom Gl&uuml;ck beg&uuml;nstigten blieben &uuml;brig."</P>
</FONT><P>Sankt Sancho l&auml;&szlig;t dann die Kommunisten "ein Gesetz und eine neue Ordnung finden, die diesen Schwankungen" (dem Dings da) "ein Ende macht" - von der er so viel wei&szlig;, da&szlig; die Kommunisten nun ausrufen sollen: "Diese Ordnung sei dann heilig!" (wo er vielmehr nun ausrufen m&uuml;&szlig;te: Die Unordnung meiner Einbildungen sei die heilige Ordnung der Kommunisten). - "Hier ist Weisheit" (Offenb[arung] Joh[annis] 13, 18). "Wer Verstand hat, der &uuml;berlege die Zahl" des Unsinns, den der sonst so weitl&auml;uftige, sich stets wieder von sich gebende Stirner [hi]er in wenige [Zeilen] zusammendr&auml;ngt.</P>
<P>In allgemeinster Fassung hei&szlig;t der erste Satz: Nachdem das B&uuml;rgertum die Feudalit&auml;t abgeschafft hatte, blieb das B&uuml;rgertum &uuml;brig. Oder nachdem in "Stirners" Einbildung die Herrschaft der Personen abgeschafft worden war, blieb grade das Umgekehrte zu tun &uuml;brig. "Das sieht denn doch wirklich so aus", als k&ouml;nnte man die zwei entlegensten Geschichtsepochen in einen Zusammenhang bringen, der der heilige Zusammenhang, der Zusammenhang als Das Heilige, der Zusammenhang im Himmel ist.</P>
<P>Dieser Satz Sankt Sanchos ist &uuml;brigens nicht mit dem obigen mode simple &lt;der einfachen Art&gt; Unsinns zufrieden, er mu&szlig; es bis zum mode compos&eacute; und bicompos&eacute; &lt;zur zusammengesetzten und zweifach zusammengesetzten Art&gt; des Unsinns bringen. N&auml;mlich erstens glaubt Sankt Max den <I>sich </I>befreienden Bourgeois, da&szlig; sie, indem sie <I>sich </I>von Befehl und Willk&uuml;r Einzelner befreiten, die Masse der Gesellschaft &uuml;berhaupt von Befehl und Willk&uuml;r Einzelner befreiten. Zweitens befreiten sie sich realiter nicht von "Befehl und Willk&uuml;r der Einzelnen", sondern von der Herrschaft der Korporation, Zunft, der St&auml;nde, und konnten daher nun erst als <I>wirkliche </I>einzelne Bourgeois dem Arbeiter gegen&uuml;ber "Befehl und Willk&uuml;r" aus&uuml;ben. Drittens hoben sie nur den plus ou moins &lt;mehr oder weniger&gt; idealistischen Schein des bisherigen Befehls und der bisherigen Willk&uuml;r der Einzelnen auf, um an seine Stelle diesen Befehl und diese Willk&uuml;r in ihrer materiellen Grobheit herzustellen. Er, Bourgeois, wollte seinen "Befehl und Willk&uuml;r" nicht mehr durch den bisherigen "Befehl und Willk&uuml;r" der im Monarchen, im Adel und in der Korporation konzentrierten politischen Macht beschr&auml;nkt wissen, sondern h&ouml;chstens durch die in Gesetzen von Bourgeois ausgesprochnen Gesamtinteressen der ganzen Bourgeoisklasse. Er tat nichts als den Befehl und die Willk&uuml;r <I>&uuml;ber </I>den Befehl und die Willk&uuml;r der einzelnen Bourgeois aufheben (siehe Politischen Liberalismus).</P>
<B><P><A NAME="S204">&lt;204&gt;</A></B> Indem Sankt Sancho nun die Konjunktur der Verh&auml;ltnisse, welche mit der Herrschaft der Bourgeoisie eine ganz andre Konjunktur ganz andrer Verh&auml;ltnisse wurde, statt sie wirklich zu analysieren, als die allgemeine Kategorie "Konjunktur pp." &uuml;brigbleiben l&auml;&szlig;t und sie mit dem noch unbestimmteren Namen "Zuf&auml;lligkeit der Umst&auml;nde" beschenkt - als ob der "Befehl und die Willk&uuml;r Einzelner" nicht selbst eine "Konjunktur der Verh&auml;ltnisse" sei - indem er also so die reale Grundlage des Kommunismus, n&auml;mlich die <I>bestimmte </I>Konjunktur der Verh&auml;ltnisse unter dem Bourgeoisregime beseitigt, kann er nun auch den so luftig gemachten Kommunismus in seinen heiligen Kommunismus verwandeln. "Das sieht denn doch wirklich so aus", als ob "Stirner" ein "Mensch von nur ideellem", eingebildetem historischem "Reichtum" sei - der <I>"vollendete Lump"</I>. Siehe "das Buch", p. 362.</P>
<P>Diese gro&szlig;e Konstruktion, oder vielmehr ihr Vordersatz, wird uns p. 189 noch einmal mit vieler Emphase in folgender Form wiederholt:</P>
<FONT SIZE=2><P>"Der politische Liberalismus hob die Ungleichheit der Herren und Diener auf; er machte <I>herrenlos, </I>anarchisch" (!); "der Herr wurde nun vom Einzelnen, dem Egoisten, entfernt, um ein <I>Gespenst</I> zu werden, das Gesetz oder der Staat."</P>
</FONT><P>Gespensterherrschaft = (Hierarchie) = Herrenlosigkeit, gleich Herrschaft der "allm&auml;chtigen" Bourgeois. Wie wir sehen, ist diese Gespensterherrschaft vielmehr die Herrschaft der <I>vielen </I>wirklichen Herren; also konnte der Kommunismus mit gleichem Recht als die Befreiung von dieser Herrschaft der Vielen gefa&szlig;t werden, was Sankt Sancho aber nicht durfte, weil sonst sowohl seine logischen Konstruktionen des Kommunismus wie auch die ganze Konstruktion der "Freien" umgeworfen worden w&auml;ren. So geht's aber im ganzen "Buche". Ein einziger Schlu&szlig; aus den eignen Pr&auml;missen unsres Heiligen, ein einziges historisches Faktum wirft ganze Reihen von Durchschauungen und Resultaten zu Boden.</P>
<I><P>Vierte geschichtliche Konstruktion. </I>p. 350 leitet Sankt Sancho den Kommunismus direkt aus der Abschaffung der Leibeigenschaft her.</P>
<P>I. <I>Vordersatz:</P>
</I><FONT SIZE=2><P>Es war au&szlig;erordentlich viel damit gewonnen, als man es durchsetzte, als Inhaber <I>betrachtet</I>" (!) zu werden. Die Leibeigenschaft wurde damit aufgehoben und jeder, der bis dahin selbst <I>Eigentum</I> gewesen, ward nun ein <I>Herr</I>." </P>
</FONT><P>(In dem mode simple des Unsinns hei&szlig;t dies wieder: Die Leibeigenschaft wurde aufgehoben, sobald sie aufgehoben ward.) Der mode compos&eacute; dieses Unsinns ist, da&szlig; Sankt Sancho glaubt, vermittelst der heiligen Kontempla- <A NAME="S205"><B>&lt;205&gt;</A></B> tion, des "Betrachtens" und "Betrachtetwerdens" sei man zum "Inhaber" geworden, w&auml;hrend die Schwierigkeit darin bestand, "Inhaber" zu werden und die Betrachtung sich dann nachher von selbst hinzusetzte; und der mode bicompos&eacute; ist, da&szlig;, nachdem die anfangs noch partikul&auml;re Aufhebung der Leibeigenschaft angefangen hatte, ihre Konsequenzen zu entwickeln, und dadurch allgemein geworden war, man aufh&ouml;rte, "durchsetzen" [z]u k&ouml;nnen, als [des] Innehabens <I>wert</I> "betrachtet" zu werden (dem Inhaber wurden die Innegehabten zu kostspielig); da&szlig; also die gr&ouml;&szlig;te Masse, "die bisher selbst Eigentum", d.h. gezwungene Arbeiter "gewesen waren", dadurch keine "Herren", sondern freie Arbeiter wurden.</P>
<P>II. <I>Historischer Untersatz, </I>der zirka acht Jahrhunderte umfa&szlig;t und dem man "freilich nicht ansehen wird, wie inhaltsschwer" er ist (vgl. Wigand, p. 194).</P>
<FONT SIZE=2><P>"Allein <I>forthin </I>reicht Dein Haben und Deine Habe <I>nicht mehr </I>aus und wird <I>nicht mehr</I> anerkannt; <I>dagegen </I>steigt Dein Arbeiten und Deine Arbeit im Werte. Wir achten <I>nun</I> Deine <I>Bew&auml;ltigung </I>der Dinge wie vorher" (?) "Dein Innehaben derselben. Deine Arbeit ist Dein Verm&ouml;gen. Du bist nun Herr oder Inhaber des Erarbeiteten, nicht des Ererbten." (ihid.)</P>
</FONT><P>"Forthin" "nicht mehr" - "dagegen" - "nun - "wie vorher" - "nun - "oder" - "nicht" - das ist der Inhalt dieses Satzes.</P>
<P>Obgleich "Stirner" "nun" dahin gekommen ist, da&szlig; Du (n&auml;mlich Szeliga) Herr des Erarbeiteten, nicht des Ererbten, bist, so f&auml;llt ihm "nun" vielmehr ein, da&szlig; derzeit gerade das Gegenteil stattfindet - und dies l&auml;&szlig;t ihn den Kommunismus als Wechselbalg aus diesen beiden Mi&szlig;geburten von Vorders&auml;tzen geb&auml;ren.</P>
<P>III. <I>Kommunistischer Schlu&szlig;.</P>
</I><FONT SIZE=2><P>"Da <I>aber </I>DERZEIT Alles ein Ererbtes ist und jeder Groschen, den Du besitzest, nicht ein Arbeits-, sondern Erbgepr&auml;ge tr&auml;gt" (kulminierender Unsinn), "SO mu&szlig; Alles umgeschmolzen werden."</P>
</FONT><P>Woraus Szeliga nun sowohl beim Auf- und Untergang der mittelaltrigen Kommunen wie beim Kommunismus des neunzehnten Jahrhunderts angelangt zu sein sich einbilden kann. Und womit Sankt Max trotz alles "Ererbten" und "Erarbeiteten" zu keiner "Bew&auml;ltigung der Dinge", sondern h&ouml;chstens zur "Habe" des Unsinns gekommen ist.</P>
<P>Liebhaber von Konstruktionen k&ouml;nnen nun noch p. 421 nachsehen, wie Sankt Max, nachdem er den Kommunismus aus der Leibeigenschaft konstruiert hat, ihn nun noch als Leibeigenschaft <I>unter </I>einem Lehnsherrn, der Gesellschaft, konstruiert - nach demselben Muster, wie er schon oben das <A NAME="S206"><B>&lt;206&gt;</A></B> Mittel, wodurch wir etwas erwerben, zu dem "Heiligen" macht, durch dessen "Gnade" uns etwas gegeben wird. Jetzt nur noch schlie&szlig;lich einige "Durchschauungen" des Kommunismus, die sich aus den obigen Pr&auml;missen ergeben.</P>
<P>Zuerst gibt "Stirner" eine neue <I>Theorie der Exploitation</I>, die darin besteht, da&szlig;&nbsp;</P>
<FONT SIZE=2><P>"der Arbeiter in einer Stecknadelfabrik nur ein einzelnes St&uuml;ck arbeitet, nur einem Andern in die Hand arbeitet, und von diesem Andern benutzt, exploitiert wird". p. 158.</P>
</FONT><P>Hier entdeckt also "Stirner", da&szlig; die Arbeiter einer Fabrik sich wechselseitig exploitieren, weil sie einander "in die Hand arbeiten", w&auml;hrend der Fabrikant, dessen H&auml;nde gar nicht arbeiten, auch nicht imstande ist, die Arbeiter zu exploitieren. "Stirner" gibt hier ein schlagendes Exempel von der betr&uuml;bten Lege, in die die deutschen Theoretiker durch den Kommunismus versetzt worden sind. Sie m&uuml;ssen sich jetzt auch mit profanen Dingen wie Stecknadelfabriken usw. besch&auml;ftigen, bei denen sie sich wie wahre Barbaren wie Ojibbeway-Indianer und Neuseel&auml;nder benehmen.</P>
<P>"Dagegen hei&szlig;t es nun "im Stirnerschen Kommunismus" l. c.:</P>
<FONT SIZE=2><P>"Jede Arbeit soll den Zweck haben, da&szlig; <I>der </I>"Mensch" befriedigt werde. Deshalb mu&szlig; er" ("der" Mensch) "auch in ihr Meister werden, d.h. sie als eine Totalit&auml;t schaffen k&ouml;nnen."</P>
</FONT><P>"<I>Der</I> Mensch" mu&szlig; Meister werden! - "<I>Der</I> Mensch" bleibt Stecknadelknopfmacher, hat aber das beruhigende Bewu&szlig;tsein, da&szlig; Nadelkn&ouml;pfe zur Nadel geh&ouml;ren und da&szlig; er die ganze Nadel machen <I>kann</I>. Die Erm&uuml;dung und der Ekel, den die ewige Wiederholung des Nadelknopfmachens hervorbringt, verwandelt sich durch dies Bewu&szlig;tsein in "Befriedigung des Menschen". [O, P]roudhon!</P>
<P>Weitere Durchschauung.</P>
<FONT SIZE=2><P>"Da die Kommunisten erst die <I>freie T&auml;tigkeit</I> f&uuml;r das Wesen" (iterum Crispinus) &lt;(wiederum Crispinus)&gt; "des Menschen erkl&auml;ren, bed&uuml;rfen sie, wie alle <I>werklt&auml;tige Gesinnung</I>, eines Sonntags, einer Erhebung und Erbauung neben ihrer <I>geistlosen</I> Arbeit."</P>
</FONT><P>Abgesehen von dem hier eingeschobenen "Wesen des Menschen" mu&szlig; der ungl&uuml;ckliche Sancho die "freie T&auml;tigkeit", d.h. bei den Kommunisten die aus der freien Entwicklung aller F&auml;higkeiten hervorgehende, sch&ouml;pferische Lebens&auml;u&szlig;erung, um "Stirner" verst&auml;ndlich zu sein, des "ganzen Kerls", in "geistlose Arbeit" verwandeln, weil n&auml;mlich der Berliner merkt, da&szlig; es sich hier nicht um die "saure Arbeit des Gedankens" handelt. Durch diese einfache <A NAME="S207"><B>&lt;207&gt;</A></B> Verwandlung k&ouml;nnen nun auch die Kommunisten in die "werkelt&auml;gige Gesinung" umgesetzt werden. Mit dem Werkeltage des B&uuml;rgers findet sich dann nat&uuml;rlich auch sein Sonntag im Kommunismus wieder.</P>
<FONT SIZE=2><P>p 161. "Die sonnt&auml;gliche Seite des Kommunismus ist, da&szlig; der Kommunist in Dir den Menschen, den Bruder erblickt."</P>
</FONT><P>Der Kommunist erscheint hier also als "Mensch" und als "Arbeiter". Dies nennt Sankt Sancho 1. c.: "eine zwiefache <I>Anstellung </I>des Menschen durch den Kommunisten" ein Amt des materiellen Erwerbs und eins des geistigen".</P>
<P>Hier bringt er also sogar den "Erwerb" und die B&uuml;rokratie wieder in den Kommunismus herein, der dadurch freilich "sein letztes Absehen erreicht" und aufh&ouml;rt, Kommunismus zu sein. Er mu&szlig; dies &uuml;brigens tun, weil nachher in seinem "Verein" Jeder ebenfalls "eine zwiefache Anstellung" als Mensch und als "Einziger" erh&auml;lt. Diesen Dualismus legitimiert er vorl&auml;ufig dadurch, da&szlig; er ihn dem Kommunismus in die Schuhe schiebt, eine Methode, die wir bei seinem Lehnswesen und seiner Verwertung wiederfinden werden.</P>
<P>p. 344 glaubt "Stirner", die "Kommunisten" wollten "die Eigentumsfrage g&uuml;tlich l&ouml;sen", und p. 413 sollen sie gar an die Aufopferung der Menschen [und an] die selbstverleugnende Gesinnung der Kapitalisten appellieren! <A HREF="me03_anm.htm#M47">(47</A><A NAME="Z47"></A>) Die wenigen seit Babeufs Zeit aufgetretenen kommunistischen <I>Bourgeois, </I>die nicht revolution&auml;r waren, sind sehr d&uuml;nne ges&auml;t; die gro&szlig;e Masse der Kommunisten ist in allen L&auml;ndern revolution&auml;r. Was die Ansicht der Kommunisten &uuml;ber die "selbstverleugnende Gesinnung der Reichen" und die "Aufopferung der Menschen" ist, mag Sankt Max aus ein paar Stellen Cabets, gerade des Kommunisten ersehen, der noch am meisten den Schein haben kann, als appelliere er an das d&eacute;vo&ucirc;ment, die Aufopferung <A NAME="Z48"><A HREF="me03_anm.htm#M48">(48)</A></A>. Diese Stellen sind gegen die Republikaner und namentlich gegen Herrn Buchez' Angriff auf den Kommunismus gerichtet, der in Paris noch eine sehr kleine Zahl Arbeiter unter seinem Kommando hat:</P>
<B><FONT SIZE=2><P><A NAME="S208">&lt;208&gt;</A></B> "Ebenso mit der Aufopferung (d&eacute;vo&ucirc;ment); es ist dies die Doktrin des Herrn Buchez, diesmal ihrer katholischen Form entkleidet, weil Herr Buchez ohne Zweifel f&uuml;rchtet, da&szlig; seine Katholizit&auml;t die Masse der Arbeiter anwidert und zur&uuml;ckst&ouml;&szlig;t. 'Um w&uuml;rdig seine <I>Pflicht</I> (devoir) zu erf&uuml;llen (sagt Buchez), bedarf es der Aufopferung (d&eacute;vo&ucirc;ment).' - Begreife, wer kann, welcher Unterschied zwischen devoir und d&eacute;vo&ucirc;ment. - 'Wir fordern Aufopferung von Allen, sowohl f&uuml;r die gro&szlig;e nationale Einheit als f&uuml;r die Arbeiterassoziation ... es ist notwendig, da&szlig; wir vereint seien, immer hingegeben (d&eacute;vou&eacute;s), die Einen f&uuml;r die Andern.' - Es ist notwendig, es ist notwendig - das ist leicht zu sagen, und man sagt es seit sehr langer Zeit, und man wird es noch sehr lange Zeit ohne mehr Erfolg sagen, wenn man nicht auf andere Mittel sinnt! Buchez beklagt sich &uuml;ber die Selbstsucht der Reichen; aber wozu dienen solche Klagen? Buchez erkl&auml;rt alle die f&uuml;r Feinde, welche sich nicht devouieren &lt;aufopfern&gt; wollen."</P>
<P>"'Wenn', sagt er, 'durch den Egoismus getrieben, sich ein Mensch weigert, f&uuml;r die Andern sich hinzugeben, was mu&szlig; man tun? ... Wir werden keinen Augenblick anstehen zu antworten: Die Gesellschaft hat immer das Recht, uns Das zu nehmen, was die eigne Pflicht uns gebietet, ihr aufzuopfern ... Die Aufopferung ist das [e]inzige Mittel, seine Pflicht zu erf&uuml;llen. [Je]der von uns mu&szlig; sich aufopfern, [&uuml;]berall und immer. Der, welcher aus Egoismus seine Pflicht der [Hi]ngebung zu erf&uuml;llen sich weigert, mu&szlig; hierzu gezwungen werden.' - So schreit Buchez allen Menschen zu: Opfert Euch, opfert Euch! Denkt nur daran, Euch zu opfern! Hei&szlig;t das nicht die menschliche Natur verkennen und mit F&uuml;&szlig;en treten? Ist das nicht eine falsche Anschauung? Wir m&ouml;chten fast sagen, eine kindische, eine abgeschmackte Anschauung?" ("R&eacute;futation des doctrines de l'Atelier", par Cabet, p. 19, 20.) - Cabet zeigt nun p. 22 dem Republikaner Buchez nach, da&szlig; er notwendig auf eine "Aristokratie der Aufopferung" mit verschiedenen Stufen kommt, und fragt dann ironisch: "Was wird nun aus dem d&eacute;vo&ucirc;ment? Wo bleibt das d&eacute;vo&ucirc;ment, wenn man nur deswegen sich devouiert, um zu den h&ouml;chsten Spitzen der Hierarchie zu gelangen? ... Ein solches System k&ouml;nnte aufkommen in dem Kopfe von Einem, der es zum Papst oder Kardinal bringen wollte - aber in den K&ouml;pfen von Arbeitern!!!" - "Herr Buchez will nicht, da&szlig; die Arbeit eine angenehme Zerstreuung werde, noch da&szlig; der Mensch f&uuml;r sein eignes Wohlsein arbeite und sich neue Gen&uuml;sse schaffe. Er behauptet ... 'da&szlig; der Mensch nur auf die Erde gesetzt worden ist, um einen Beruf, eine Pflicht (une fonction, un devoir) zu erf&uuml;llen'. 'Nein', predigt er den Kommunisten, 'der Mensch, diese gro&szlig;e Macht, ist nicht f&uuml;r sich selbst erschaffen (n'a point &eacute;t&eacute; fait pour lui-m&ecirc;me) ... Das ist ein roher Gedanke. Der Mensch ist ein Werkmann (ouvrier) in der Welt, er mu&szlig; das Werk (uvre) vollbringen, welches die Moral seiner T&auml;tigkeit auferlegt, das ist seine Pflicht ... Verlieren wir niemals aus dem Gesicht, da&szlig; wir einen hoher Beruf (une haute fonction) zu erf&uuml;llen haben, einen Beruf, der mit dem ersten Tage des Menschen begonnen hat und nur mit der Menschheit zugleich [endig]en wird.' - Aber wer hat dem [Herrn] Buchez alle diese sch&ouml;nen Sachen enth&uuml;llt? (Mais qui a r&eacute;vel&eacute; toutes ccs belles choses &agrave; M. Buchez lui-m&ecirc;me", wo Stirner &uuml;bersetzen w&uuml;rde: Woher nur Buchez alles das wei&szlig;, was der Mensch soll?) - "Du reste, comprenne <A NAME="S209"><B>&lt;209&gt;</A></B> qui pourra. &lt;Im &uuml;brigen begreife das, wird kann&gt; - Buchez f&auml;hrt fort: 'Wie! Der Mensch h&auml;tte Tausende von Jahrhunderten warten m&uuml;ssen, um von Euch Kommunisten zu lernen, da&szlig; er f&uuml;r sich selbst gemacht ist und keinen andren Zweck hat als in allen m&ouml;glichen Gen&uuml;ssen zu leben? ... Aber man darf sich so nicht verirren. Man darf nicht vergessen, da&szlig; <I>wir geschaffen sind, um zu arbeiten (faits pour travailler), </I>um <I>immer </I>zu arbeiten, und da&szlig; die einzige Sache, die wir fordern k&ouml;nnen, das <I>zum Leben N&ouml;tige </I>(la suffisante vie) ist, d.h. ein Wohlsein, welches dazu hinreicht, da&szlig; wir angemessen unsern Beruf erf&uuml;llen k&ouml;nnen. Au&szlig;erhalb dieses Kreises ist alles absurd und <I>gef&auml;hrlich.</I>' - Aber so beweisen Sie doch! Beweisen Sie! Und begn&uuml;gen Sie sich nicht damit, wie ein Prophet zu orakeln! Gleich von vornherein sprechen Sie von <I>Tausenden von Jahrhunderten</I>! Und dann, wer behauptet, da&szlig; man uns in <I>allen </I>Jahrhunderten erwartet hat? Aber Euch hat man wohl erwartet mit allen Euren Theorien von d&eacute;vo&ucirc;ment, devoir, nationalit&eacute; fran&ccedil;aise, association ouvri&egrave;re &lt;Aufopferung, Pflicht, franz&ouml;sische Nationalit&auml;t, Arbeiterassoziation&gt;? 'Schlie&szlig;lich', sagt Buchez, 'bitten wir Euch, nicht von dem, was wir gesagt haben, Euch verletzt zu f&uuml;hlen.' - Wir sind ebenso h&ouml;fliche Franzosen, wir bitten Euch ebenfalls, nicht verletzt zu sein." (p. 31.) - '<I>Glaubt uns</I>', sagt Buchez, 'es existiert communaut&eacute; &lt;Gemeinschaft&gt;, die seit langer Zeit errichtet ist und wovon Ihr auch Mitglieder seid.' - Glaubt uns, Buchez", schlie&szlig;t Cabet, "werdet Kommunist!"</P>
</FONT><P>"Aufopferung", "Pflicht", "Sozialpflicht", "Recht der Gesellschaft", "der Beruf, die Bestimmung des Menschen", "Arbeiter der Beruf des Menschen", moralisches Werk", "Arbeiterassoziation", "Schaffen des zum Leben Unentbehrlichen" sind das nicht dieselben Dinge, die Sankt Sancho den Kommunisten vorwirft, deren <I>Mangel </I>Herr Buchez den Kommunisten vorwirft und dessen feierliche Vorw&uuml;rfe Cabet verh&ouml;hnt? Ist nicht selbst Stirners Hierarchie" hier [sch]on vorhanden?</P>
<P>Schlie&szlig;lich gibt Sankt Sancho dem Kommunismus p. 169 den Gnadensto&szlig;, indem er folgenden Satz ausst&ouml;&szlig;t:</P>
<FONT SIZE=2><P>"Indem die Sozialisten auch das Eigen<I>tum</I> wegnehmen" (!), "beachten sie nicht, da&szlig; dies sich in der Eigenheit eine Fortdauer sichert. Ist denn blo&szlig; Geld und Gut ein Eigentum, oder ist jede Meinung ein Mein, ein Eigenes? Es mu&szlig; <I>also </I>jede Meinung aufgehoben oder unpers&ouml;nlich gemacht werden."</P>
</FONT><P>Oder ist Sankt Sanchos Meinung, insofern sie nicht auch zur Meinung Anderer wird, ein Kommando &uuml;ber irgend etwas, selbst &uuml;ber die fremde Meinung? Indem Sankt Max hier das Kapital seiner Meinung gegen den Kommunismus geltend macht, tut er wieder Nichts Andres, als da&szlig; er die &auml;ltesten und trivialsten Bourgeoiseinw&uuml;rfe gegen ihn vorbringt, und glaubt etwas Neues gesagt zu haben, weil ihm, dem jebildeten Berliner, diese Abgedroschenheiten neu sind. Unter und nach vielen Andern hat Destutt de Tracy <A NAME="S210"><B>&lt;210&gt;</A></B> vor ungef&auml;hr drei&szlig;ig Jahren und sp&auml;ter in dem hier zitierten Buche dasselbe viel besser gesagt. Z.B.:</P>
<FONT SIZE=2><P>"Man hat f&ouml;rmlich den Proze&szlig; des Eigentums instruiert und Gr&uuml;nde f&uuml;r und wider vorgebracht, als wenn es von uns abhinge zu beschlie&szlig;en, da&szlig; es Eigentum gebe oder nicht gebe in dieser Welt; aber das hei&szlig;t durchaus unsre Natur verkennen." ("Trait&eacute; de la volont&eacute;", Paris, 1826, p. 18.)</P>
</FONT><P>Und nun gibt sich Herr Destutt de Tracy daran zu beweisen, da&szlig; propri&eacute;t&eacute;, individualit&eacute; und personalit&eacute; &lt;Eigentum, Individuum und Pers&ouml;nlichkeit&gt; identisch sind, da&szlig; in dem moi &lt;Ich&gt; auch das mien &lt;Mein&gt; liege, und er findet darin eine Naturgrundlage f&uuml;r das Privateigentum, da&szlig;</P>
<FONT SIZE=2><P>"die Natur den Menschen mit einem unvermeidlichen und unver&auml;u&szlig;erlichen Eigentum begabt hat, dem seines Individuums". (p. 17.) - Das Individuum "sieht klar, da&szlig; dieses Ich exklusiver Eigent&uuml;mer des K&ouml;rpers ist, den es beseelt, der Organe, die es bewegt, aller ihrer F&auml;higkeiten, aller ihrer Kr&auml;fte, aller Wirkungen, die sie produzieren, aller ihrer Leidenschaften und Handlungen; denn Alles dies endet und beginnt mit diesem Ich, existiert nur durch es, ist nur bewegt durch seine Aktion; und keine andre Person kann diese selben Instrumente anwenden, noch in derselben Weise von ihnen affiziert sein." (p. 16.) - "Das Eigentum existiert, wenn nicht gerade &uuml;berall, wo ein empfindendes Individuum existiert, mindestens &uuml;berall, wo ein wollendes Individuum existiert." (p. 19.)</P>
</FONT><P>Nachdem er so Privateigentum und Pers&ouml;nlichkeit identifiziert hat, gibt sich nun wie bei "Stirner" vermittelst des Wortspiels mit Mein und Meinung, Eigentum und Eigenheit bei Destutt de Tracy aus propri&eacute;t&eacute; &lt;Eigentum&gt; und propre &lt;eigen&gt; folgender Schlu&szlig;:</P>
<FONT SIZE=2><P>"Es ist also durchaus unn&uuml;tz, dar&uuml;ber zu streiten, ob es nicht besser sei, da&szlig; Jedem von uns Nichts eigen w&auml;re (de discuter s'il ne vaudrait pas mieux que rien ne f&ucirc;t <I>propre</I> &agrave; chacun de nous) - - in allen F&auml;llen hei&szlig;t das fragen. ob es nicht w&uuml;nschenswert sei, da&szlig; wir ganz andre w&auml;ren als wir sind, und selbst untersuchen, ob es nicht besser w&auml;re, da&szlig; wir gar nicht seien." (p. 22.) </P>
</FONT><P>"Das sind h&ouml;chst popul&auml;re", bereits traditionell gewordene Einw&uuml;rfe gegen den Kommunismus, "und es ist" ebendeswegen nicht "zu verwundern, da&szlig; Stirner" sie wiederholt.</P>
<P>Wenn der bornierte Bourgeois zu den Kommunisten sagt: Indem Ihr das Eigentum, d.h. meine Existenz als Kapitalist, als Grundbesitzer, als Fabrikant, und Eure Existenz als Arbeiter aufhebt, hebt Ihr meine und Eure Individualit&auml;t auf; indem Ihr es mir unm&ouml;glich macht, Euch Arbeiter zu exploitieren, meine Profite, Zinsen oder Renten einzustreichen, macht Ihr es mir unm&ouml;glich, als Individuum zu existieren. - Wenn also der Bourgeois den <A NAME="S211"><B>&lt;211&gt;</A></B> Kommunisten erkl&auml;rt: Indem Ihr meine Existenz als <I>Bourgeois </I>aufhebt, hebt Ihr meine Existenz als Individuum auf, wenn er so sich als Bourgeois mit sich als Individuum identifiziert, so ist daran wenigstens die Offenherzigkeit und Unversch&auml;mtheit anzuerkennen. F&uuml;r den Bourgeois ist dies wirklich der Fall; er glaubt nur insofern Individuum zu sein, als er Bourgeois ist.</P>
<P>Sobald aber die Theoretiker der Bourgeoisie hereinkommen und dieser Behauptung einen allgemeinen Ausdruck geben, das Eigentum des Bourgeois mit der Individualit&auml;t auch theoretisch identifizieren und diese Identifizierung logisch rechtfertigen wollen, f&auml;ngt der Unsinn erst an, feierlich und heilig zu werden. </P>
<P>"Stirner" widerlegte oben die kommunistische Aufhebung des Privateigentums dadurch, da&szlig; er das Privateigentum in das "Haben" verwandelte und dann das Zeitwort "Haben" f&uuml;r ein unentbehrliches Wort, f&uuml;r eine ewige Wahrheit erkl&auml;rte, weil es auch in der kommunistischen Gesellschaft vorkommen k&ouml;nne, da&szlig; er Leibschmerzen "habe". Geradeso begr&uuml;ndet er hier die Unabschaffbarkeit des Privateigentums darauf, da&szlig; er es in den Begriff des Eigentums verwandelt, den etymologischen Zusammenhang zwischen "Eigentum" und "eigen" exploitiert und das Wort "eigen" f&uuml;r eine ewige Wahrheit erkl&auml;rt, weil es doch auch unter dem kommunistischen Regime vorkommen kann, da&szlig; ihm Leibschmerzen "eigen" sind. Dieser ganze theoretische Unsinn, der sein Asyl in der Etymologie sucht, w&auml;re unm&ouml;glich, wenn nicht das wirkliche Privateigentum, das die Kommunisten aufheben wollen, in den abstrakten Begriff "das Eigentum" verwandelt w&uuml;rde. Hiermit erspart man sich einerseits die M&uuml;he, &uuml;ber das wirkliche Privateigentum etwas zu sagen oder auch nur zu wissen, und kann andrerseits leicht dahin kommen, im Kommunismus einen Widerspruch zu entdecken, indem man in ihm, <I>nach </I>der Aufhebung des (<I>wirklichen</I>) Eigentums, allerdings leicht noch allerlei Dinge entdecken kann, die sich unter "das Eigentum" subsumieren lassen. In der Wirklichkeit verh&auml;lt sich die Sache freilich gerade umgekehrt <A HREF="me03_anm.htm#M49">(49</A><A NAME="Z49"></A>). In der Wirklichkeit habe ich nur insoweit Privateigentum, als ich Verschacherbares habe, w&auml;hrend meine Eigenheit durchaus unverschacherbar sein kann. An meinem Rock habe ich nur so lange Privateigentum, als ich ihn wenigstens verschachern, versetzen oder verkaufen kann, [als er verschach]erbar ist. Verliert er diese Eigenschaft, wird er zerlumpt, so kann er f&uuml;r mich noch allerlei Eigenschaften haben, die ihn mir wertvoll machen, er kann sogar zu meiner <A NAME="S212"><B>&lt;212&gt;</A></B> Eigenschaft werden und mich zu einem zerlumpten Individuum machen. Aber es wird keinem &Ouml;konomen einfallen, ihn als mein Privateigentum zu rangieren, da er mir &uuml;ber kein auch noch so geringes Quantum fremder Arbeit noch ein Kommando gibt. Der Jurist, der Ideologe des Privateigentums, kann vielleicht noch so etwas faseln. Das Privateigentum entfremdet nicht nur die Individualit&auml;t der Menschen, sondern auch die der Dinge. Der Grund und Boden hat Nichts mit der Grundrente, die Maschine Nichts mit dem Profit zu tun. F&uuml;r den Grundbesitzer hat der Grund und Boden nur die Bedeutung der Grundrente, er verpachtet seine Grundst&uuml;cke und zieht die Rente ein; eine Eigenschaft, die der Boden verlieren kann, ohne irgendeine seiner inh&auml;renten Eigenschaften, ohne z.B. einen Teil seiner Fruchtbarkeit zu verlieren, eine Eigenschaft, deren Ma&szlig;, ja deren Existenz von gesellschaftlichen Verh&auml;ltnissen abh&auml;ngt, die ohne Zutun des einzelnen Grundbesitzers gemacht und aufgehoben werden. Ebenso mit der Maschine. Wie wenig das Geld, die allgemeinste Form des Eigentums, mit der pers&ouml;nlichen Eigent&uuml;mlichkeit zu tun hat, wie sehr es ihr geradezu entgegengesetzt ist, wu&szlig;te bereits Shakespeare besser als unser theoretisierender Kleinb&uuml;rger:</P>
<FONT SIZE=2><P>Soviel hievon macht schwarz wei&szlig;, h&auml;&szlig;lich sch&ouml;n,<BR>
Schlecht gut, alt jung, feig tapfer, niedrig edel,<BR>
Ja dieser rote Sklave - -<BR>
Er macht den Aussatz lieblich - - <BR>
- - dieser f&uuml;hrt <BR>
Der &uuml;berj&auml;hr'gen Witwe Freier zu;<BR>
Die, von Spital und Wunden giftig eiternd,<BR>
Mit Ekel fortgeschickt, verj&uuml;ngt balsamisch<BR>
Zu Maienjugend dies - -<BR>
- - sichtbare Gottheit,<BR>
Die du Unm&ouml;glichkeiten eng verbr&uuml;derst,<BR>
Zum Ku&szlig; sie zwingst!</P>
</FONT><P>Mit einem Wort, Grundrente, Profit etc., die wirklichen Daseinsweisen des Privateigentums, sind <I>gesellschaftliche</I>, einer bestimmten Produktionsstufe entsprechende Verh&auml;ltnisse und "individuelle" nur so lange, als sie noch nicht zur Fessel der vorhandenen Produktivkr&auml;fte geworden sind.</P>
<P>Nach Destutt de Tracy mu&szlig; die Majorit&auml;t der Menschen, die Proletarier, l&auml;ngst alle Individualit&auml;t verloren haben, obgleich es heutzutage so aussieht, als entwickle sich unter ihnen noch gerade am meisten Individualit&auml;t. Der Bourgeois hat es um so leichter, aus seiner Sprache die Identit&auml;t merkantilischer und individueller oder auch allgemein menschlicher Beziehungen zu beweisen, als diese Sprache selbst ein Produkt der Bourgeoisie ist und daher wie in der Wirklichkeit, so in der Sprache die Verh&auml;ltnisse des Schachers zur <A NAME="S213"><B>&lt;213&gt;</A></B> Grundlage aller andern gemacht worden sind. Z.B. propri&eacute;t&eacute; Eigentum und Eigenschaft, property Eigentum und Eigent&uuml;mlichkeit, "eigen" im merkantilischen Sinn und im individuellen Sinn, valeur, value, Wert - commerce, Verkehr - &eacute;change, exchange, Austausch usw., die sowohl f&uuml;r kommerzielle Verh&auml;ltnisse wie f&uuml;r Eigenschaften und Beziehungen von Individuen als solchen gebraucht werden. In den &uuml;brigen modernen Sprachen ist dies ganz ebenso der Fall. Wenn Sankt Max sich ernstlich darauf legt, diese Zweideutig zu exploitieren, so kann er es leicht dahin bringen, eine gl&auml;nzende Reihe neuer &ouml;konomischer Entdeckungen zu machen, ohne ein Wort von der &Ouml;konomie zu wissen; wie denn auch seine sp&auml;ter zu registrierenden neuen &ouml;konomischen Fakta sich ganz innerhalb dieses Kreises der Synonymik halten. </P>
<P>Der gutm&uuml;tige und leichtgl&auml;ubige Jacques nimmt den Wortwitz des Bourgeois mit Eigentum und Eigenschaft so genau, in so heiligem Ernst, da&szlig; er sich sogar bestrebt, sich als Privateigent&uuml;mer zu seinen eignen Eigenschaften zu verhalten, wie wir sp&auml;ter sehen werden.</P>
<P>p. 421 endlich belehrt "Stirner" den Kommunismus dar&uuml;ber, da&szlig; "man" (n&auml;mlich der Kommunismus)</P>
<FONT SIZE=2><P>"<I>in Wahrheit </I>nicht das Eigentum angreift, sondern die Entfremdung des Eigentums".</P>
</FONT><P>Sankt Max wiederholt uns in dieser neuen Offenbarung nur einen alten Witz, den z.B. bereits die Saint-Simonisten vielfach ausgebeutet haben. Vgl. z.B. "Le&ccedil;ons sur l'industrie et les finances", Paris 1832, wo es u.a. hei&szlig;t:</P>
<FONT SIZE=2><P>"Das Eigentum wird nicht abgeschafft, sondern seine Form wird verwandelt, - -, es wird erst zur <I>wahren Personifikation </I>werden, - - es wird erst seinen wirklichen individuellen Charakter erhalten." (p. 42, 43.)</P>
</FONT><P>Da diese von den Franzosen aufgebrachte und namentlich von Pierre Leroux outrierte Phrase von den deutschen spekulativen Sozialsten mit vielem Wohlgefallen aufgenommen worden und weiter ausspekuliert ist und zuletzt zu reaktion&auml;ren Umtrieben und praktischen Beutelschneidereien Anla&szlig; gegeben hat, so werden wir sie hier, wo sie nichtssagend ist, auch nicht behandeln, sondern weiter unten, bei Gelegenheit des wahren Sozialismus.</P>
<P>Sankt Sancho gef&auml;llt sich darin, [nach dem] Vorbilde des von Reichardt [exploitierten] W&ouml;nigers die Proletarier [und damit] auch die Kommunisten zu <I>"Lum</I>[<I>pen" </I>zu] machen. Er definiert seinen "Lumpen" p. 362 dahin, da&szlig; er ein Mensch von nur idealem Reichtum" ist. Wenn die Stirnerschen "Lumpen" einmal, wie im f&uuml;nfzehnten Jahrhundert die Pariser Bettler, ein Lumpenk&ouml;nigreich stiften, so wird Sankt Sancho Lumpenk&ouml;nig, da er der <A NAME="S214"><B>&lt;214&gt;</A> </B>"vollendete" Lump, ein Mensch von nicht einmal idealem Reichtum ist und daher auch von den Zinsen des Kapitals seiner Meinung zehrt.</P>
<P ALIGN="CENTER"><A NAME="I_III_1_6_C"><SMALL><I>C) Der humane Liberalismus</SMALL></P>
</I><P></A>Nach dem Sankt Max den Liberalismus und Kommunismus als unvollendete Existenzweisen des philosophischen "Menschen" und damit der neueren deutschen Philosophie &uuml;berhaupt sich zurechtgemacht hat (wozu er insoweit berechtigt war, als nicht nur der Liberalismus, sondern auch der Kommunismus in Deutschland eine kleinb&uuml;rgerliche und zugleich &uuml;berschwenglich-ideologische Gestalt erhalten hat), ist es ihm nunmehr leicht, die neuesten Formen der deutschen Philosophie, den von ihm so genannten "humanen Liberalismus" als vollendeten Liberalismus und Kommunismus und zugleich als Kritik dieser beiden darzustellen.</P>
<P>Durch diese heilige Konstruktion ergehen sich nun folgende drei erg&ouml;tzliche Wandlungen - (vgl. auch die &Ouml;konomie des Alten Bundes): </P>
<P>1. Der Einzelne <I>ist </I>nicht der Mensch, darum gilt er nichts - kein pers&ouml;nlicher Wille, Ordonnanz - "dessen Namen wird man nennen": "Herrenlos" - politischer Liberalismus, den wir schon oben behandelt haben.</P>
<P>&nbsp;2. Der Einzelne <I>hat </I>nichts Menschliches, darum gilt kein Mein und Dein oder Eigentum: "besitzlos" - Kommunismus, den wir ebenfalls schon behandelt haben. </P>
<P>3. Der Einzelne soll in der Kritik <I>dem </I>jetzt erst gefundenen Menschen Platz machen: "gottlos" = Identit&auml;t von "Herrenlos" und "besitzlos" - humaner Liberalismus. p. 180, 181. - In der n&auml;heren Ausf&uuml;hrung dieser letzteren negativen Einheit fa&szlig;t sich die unersch&uuml;tterliche Rechtgl&auml;ubigkeit Jacques' zu folgender Spitze zusammen: p. 189:</P>
<FONT SIZE=2><P>"Der Egoismus des Eigentums hat sein Letztes eingeb&uuml;&szlig;t, wenn auch das 'Mein Gott' sinnlos geworden ist, <I>denn</I>" (allergr&ouml;&szlig;tes Denn!) "Gott ist nur, wenn ihm das Heil des Einzelnen am Herzen liegt, wie dieser in ihm sein Heil sucht."</P>
</FONT><P>Hiernach h&auml;tte der franz&ouml;sische Bourgeois erst dann sein "letztes" "Eigentum eingeb&uuml;&szlig;t", wenn das Wort adieu aus der Sprache verbannt [w&auml;re]. Ganz im Einklang mit der bis[herigen] Konstruktion wird hier das Eigentum an Gott, das heilige Eigentum im Himmel, das Eigentum der Phantasie, die Phantasie des Eigentums f&uuml;r das h&ouml;chste Eigentum und den letzten Notanker des Eigentums erkl&auml;rt.</P>
<P>Aus diesen drei Illusionen &uuml;ber Liberalismus, Kommunismus und deutsche Philosophie braut er sich nun seinen neuen - diesmal, dem "Heiligen" <A NAME="S215"><B>&lt;215&gt;</A></B> sei Dank, den letzten - &Uuml;bergang zum <I>"Ich"</I>. Ehe wir ihm dahin folgen, wollen wir noch einen Blick auf seinen letzten "sauren Lebenskampf" mit dem "humanen Liberalismus" werfen.</P>
<P>Nachdem unser Biedermann Sancho in seiner neuen Rolle als caballero andante &lt;fahrender Ritter&gt;, und zwar als caballero de la tristisima figura &lt;Ritter von der traurigen Gestalt&gt; die ganze Geschichte durchzogen, &uuml;berall die Geister und Gespenster, die "Drachen und Strau&szlig;en, Feldteufel und Kobolde, Marder und Geier, Rohrdommeln und Igel" (vgl. Jes[aia] 34, 11-14) bek&auml;mpft und "umgeblasen" hat, wie wohl mu&szlig; ihm jetzt werden, wenn er nun endlich aus allen diesen verschiedenen L&auml;ndern auf seine Insel Barataria, in "das Land" als solches kommt, wo "<I>der </I>Mensch" in puris naturalibusa &lt;im reinen Naturzustand&gt; heruml&auml;uft! Rufen wir uns noch einmal seinen Gro&szlig;en Satz, das ihm aufgebundene Dogma ins Ged&auml;chtnis, worauf seine ganze Geschichtskonstruktion beruht: da&szlig;</P>
<FONT SIZE=2><P>"die Wahrheiten, die sich aus dem Begriffe <I>des Menschen </I>ergeben, als Offenbarungen eben dieses Begriffes verehrt und - heilig gehalten werden"; den Offenbarungen dieses heiligen Begriffs" werde selbst "durch Abschaffung mancher durch diesen Begriff manifestierten Wahrheiten nicht ihre Heiligkeit genommen". (p. 51.)</P>
</FONT><P>Wir brauchen kaum zu wiederholen, was wir dem heiligen Schriftsteller an allen seinen Beispielen nachgewiesen haben, da&szlig; man hinterher als Offenbarung des Begriffs "Mensch" konstruiert, darstellt, sich vorstellt, befestigt und rechtfertigt, was empirische, von den wirklichen Menschen in ihrem wirklichen Verkehr, keineswegs vom heiligen Begriff des Men[schen] geschaffene Verh&auml;ltnisse sind. [Man] rufe sich auch seine Hierarchie [in das] Ged&auml;chtnis. Nun zum humanen [Liber]alismus.</P>
<P>[p. 4]4, wo Sankt Max "in K&uuml;rze" ["die theo]logische Ansicht Feuerbachs und Unsere [einander] gegen&uuml;berstellt", wird Feuerbach zun&auml;chst Nichts entgegengestellt als eine Redensart. Wie wir schon bei der Geisterfabrikation sahen, wo "Stirner" seinen Magen unter die Sterne versetzt (dritter Dioskur), Schutzpatron gegen die Seekrankheit), weil er und sein Magen "verschiedene Namen f&uuml;r v&ouml;llig Verschiedenes" sind (p. 42) so erscheint das Wesen hier zun&auml;chst auch als existierendes Ding, und "so hei&szlig;t es nun" p. 44:</P>
<FONT SIZE=2><P>"Das h&ouml;chste Wesen <I>ist </I>allerdings das Wesen des Menschen, aber eben weil es sein <I>Wesen</I> und nicht er selbst ist, so bleibt es sich <I>ganz gleich, </I>ob wir es au&szlig;er ihm sehen und als 'Gott' anschauen oder in ihm finden und 'Wesen des Menschen' oder '<I>der </I>Mensch' nennen. <I>Ich </I>bin weder Gott noch <I>der </I>Mensch, weder das h&ouml;chste Wesen noch Mein Wesen, und darum ist's in der Hauptsache einerlei, ob Ich das Wesen in Mir oder au&szlig;er Mir <I>denke</I>."</P>
</FONT><B><P><A NAME="S216">&lt;216&gt;</A></B> Das "Wesen des Menschen" ist also hier als ein existierendes Ding vorausgesetzt, es <I>ist </I>"das h&ouml;chste Wesen", es <I>ist </I>nicht "Ich", und Sankt Max, statt &uuml;ber "das Wesen" etwas zu sagen, beschr&auml;nkt sich auf die einfache Erkl&auml;rung, da&szlig; es jleichj&uuml;ltig ist, "ob Ich es in Mir oder au&szlig;er Mir", ob ich es in dieser oder jener Lokalit&auml;t <I>"denke"</I>. Da&szlig; diese Gleichg&uuml;ltigkeit gegen das Wesen durchaus keine blo&szlig;e Nachl&auml;ssigkeit des Stils ist, geht schon daraus hervor, da&szlig; er selbst die Unterscheidung zwischen wesentlich und unwesentlich macht, da&szlig; bei ihm selbst sogar "das <I>edle Wesen des </I>Egoismus" p. 71 figurieren kann. Was &uuml;brigens bisher von deutschen Theoretikern &uuml;ber Wesen und Unwesen gesagt worden ist, findet sich Alles schon viel besser bei Hegel in der "Logik".</P>
<P>Wir fanden die grenzenlose Rechtgl&auml;ubigkeit "Stirners" an die Illusionen der deutschen Philosophie darin konzentriert, da&szlig; er fortw&auml;hrend der Geschichte als einzig handelnde Person "<I>den </I>Menschen" unterschiebt und glaubt, "<I>der </I>Mensch" habe die Geschichte gemacht. Wir werden dies jetzt auch wieder bei Feuerbach finden, dessen Illusionen er getreulichst akzeptiert, um darauf weiter fortzubauen.</P>
<FONT SIZE=2><P>p. 77. "&Uuml;berhaupt bewirkt Feuerbach <I>nur eine Umstellung von Subjekt und Pr&auml;dikat</I>, eine Bevorzugung des Letzteren. Da er aber selbst sagt: 'Die Liebe ist nicht dadurch heilig (und hat den Menschen niemals dadurch f&uuml;r heilig gegolten), da&szlig; sie ein Pr&auml;dikat Gottes, sondern sie ist ein Pr&auml;dikat Gottes, weil sie durch und f&uuml;r sich selbst g&ouml;ttlich ist', so konnte er finden, da&szlig; der Kampf gegen die Pr&auml;dikate selbst er&ouml;ffnet werden mu&szlig;te, gegen die Liebe und alle Heiligkeiten. Wie durfte er hoffen, die Menschen von <I>Gott</I> abzuwenden, wenn er ihnen das <I>G&ouml;ttliche</I> lie&szlig;? Und ist ihnen, wie Feuerbach sagt, Gott selbst nie die Hauptsache gewesen, sondern nur seine Pr&auml;dikate, so konnte er ihnen immerhin den Flitter noch l&auml;nger lassen, da ja die Puppe doch blieb, der eigentliche Kern."</P>
</FONT><P>Weil Feuerbach also <I>"selbst" </I>das sagt, so ist das Grund genug f&uuml;r Jacques le bonhomme, ihm zu <I>glauben, </I>da&szlig; den Menschen die Liebe gegolten habe, - weil sie "durch und f&uuml;r sich selbst g&ouml;ttlich ist". Wenn nun gerade das <I>Umgekehrte </I>von dem, was Feuerbach sagt, stattfand - und wir "erk&uuml;hnen uns, dies zu sagen" (Wigand, p. 157) -, wenn den Menschen weder Gott noch seine Pr&auml;dikate jemals die Hauptsache gewesen sind, wenn dies selbst nur die religi&ouml;se Illusion der deutschen Theorie ist - so passiert also unsrem Sancho dasselbe, was ihm bereits bei Cervantes passierte, als man ihm vier Pf&auml;hle unter seinen Sattel stellte, da er schlief, und seinen Grauen unter ihm wegzog.</P>
<P>Auf diese Aussagen Feuerbachs gest&uuml;tzt, beginnt Sancho den Kampf, der ebenfalls bereits bei Cervantes am neunzehnten vorgezeichnet steht, da der <A NAME="S217"><B>&lt;217&gt;</A></B> ingenioso hidalgo &lt;scharfsinnige Adlige&gt; gegen die Pr&auml;dikate k&auml;mpft, die Vermummten, so den Leichnam der Welt zu Grabe tragen, und die, in ihren Talaren und Leichenm&auml;nteln verwickelt, sich nicht regen k&ouml;nnen und es unsrem Hidalgo leicht machen, sie mit seiner Stange umzurennen und weidlich abzupr&uuml;geln. Der letzte Versuch, die nun bis zur Erm&uuml;dung durchgepeitschte Kritik der Religion als einer eignen Sph&auml;re weiter auszubeuten, innerhalb der Voraussetzungen der deutschen Theorie stehenzubleiben und doch sich den Schein zu geben, als trete man heraus, aus diesem bis zur letz[ten] Faser abgenagten Knochen noch [eine Ru]mfordsche breite Bettelsuppe [f&uuml;r "das] Buch" zu kochen, bestand darin, die materiellen Verh&auml;ltnisse nicht in ihrer wirklichen Gestalt, nicht einmal in der profanen Illusion der in der heutigen Welt praktisch Befangenen, sondern in dem himmlischen Extrakt ihrer profanen Gestalt als Pr&auml;dikate, als Emanationen Gottes, als Engel zu bek&auml;mpfen. So war nun das Himmelreich wieder bev&ouml;lkert und der alten Manier der Exploitation dieses Himmelreichs wieder neues Material in Masse geschaffen. So war der Kampf mit der religi&ouml;sen Illusion, mit Gott, wieder dem wirklichen Kampf untergeschoben. Sankt Bruno, dessen Broterwerb die Theologie ist, macht in seinen "sauren Lebensk&auml;mpfen" gegen die Substanz denselben Versuch pro aris et focis &lt;w&ouml;rtlich: f&uuml;r Altar und Herd; hier: f&uuml;r die eigne Denkweise und die eigne Stellung&gt;, als Theologe aus der Theologie herauszutreten. Seine "Substanz" ist Nichts als die in Einem Namen zusammengefa&szlig;ten Pr&auml;dikate Gottes; mit Ausschlu&szlig; der Pers&ouml;nlichkeit, die er sich vorbeh&auml;lt - der Pr&auml;dikate Gottes, die wieder nichts sind als die verhimmelten Namen von Vorstellungen der Menschen von ihren bestimmten empirischen Verh&auml;ltnissen, Vorstellungen, die sie sp&auml;ter aus praktischen Gr&uuml;nden heuchlerisch festhalten. Das empirische, materielle Verhalten dieser Menschen kann nat&uuml;rlich mit dem von Hegel ererbten theoretischen R&uuml;stzeug auch nicht einmal verstanden werden. Indem Feuerbach die religi&ouml;se Welt als die Illusion der bei ihm selbst nur noch als <I>Phrase </I>vorkommenden irdischen Welt aufzeigte, ergab sich von selbst auch f&uuml;r die deutsche Theorie die von ihm nicht beantwortete Frage: Wie kam es, da&szlig; die Menschen sich diese Illusionen "in den Kopf setzten"? Diese Frage bahnte selbst f&uuml;r die deutschen Theoretiker den Weg zur materialistischen, nicht <I>voraussetzungslosen, </I>sondern die wirklichen materiellen Voraussetzungen als solche empirisch beobachtenden und darum erst <I>wirklich </I>kritischen Anschauung der Welt. Dieser Gang war schon angedeutet in den "Deutsch-Franz&ouml;sischen Jahrb&uuml;chern" in der "Einleitung zur Kritik der Hegelschen Rechtsphilosophie" und "Zur Judenfrage". Da dies damals noch in philosophischer Phraseologie geschah, so gaben die hier traditionell unter- <A NAME="S218"><B>&lt;218&gt;</A></B> laufenden philosophischen Ausdr&uuml;cke wie "menschliches Wesen", "Gattung" pp. den deutschen Theoretikern die erw&uuml;nschte Veranlassung, die wirkliche Entwicklung zu mi&szlig;verstehen und zu glauben, es handle sich hier wieder nur um eine neue Wendung ihrer abgetragenen theoretischen R&ouml;cke - wie denn auch der Dottore Graziano der deutschen Philosophie, der Doktor Arnold Ruge, glaubte, er d&uuml;rfe hier noch fortw&auml;hrend mit seinen unbeholfenen Gliedma&szlig;en um sich schlagen und seine pedantisch-burleske Maske zur Schau tragen. Man mu&szlig; "die Philosophie beiseite liegenlassen" (Wig[and,] p. 187, vgl. He&szlig;, "Die letzten Philosophen", p. 8), man mu&szlig; aus ihr herausspringen und sich als ein gew&ouml;hnlicher Mensch an das Studium der Wirklichkeit geben, wozu auch literarisch ein ungeheures, den Philosophen nat&uuml;rlich unbekanntes Material vorliegt; und wenn man dann einmal wieder Leute wie <I>Krummacher</I> oder "<I>Stirner</I>" vor sich bekommt, so findet man, da&szlig; man sie l&auml;ngst "hinter" und unter sich hat. Philosophie und Studium der wirklichen Welt verhalten sich zueinander wie Onanie und Geschlechtsliebe. Sankt Sancho, der trotz seiner von uns mit Geduld und von ihm mit Emphase konstatierten Gedankenlosigkeit innerhalb der Welt der reinen Gedanken stehenbleibt, kann nat&uuml;rlich nur durch ein moralisches Postulat, durch das Postulat der "Gedankenlosigkeit", sich vor ihr retten (p. 196 <I>des</I> "Buchs"). Er ist der B&uuml;rger, der sich durch die banqueroute cochonne &lt;schludrigen Bankrott&gt; vor dem Handel rettet, wodurch er nat&uuml;rlich kein Proletarier, sondern unbemittelter bankerutter B&uuml;rger wird. Er wird nicht Weltmann, sondern gedankenloser, bankerutter Philosoph.</P>
<P>Die von Feuerbach &uuml;berlieferten Pr&auml;dikate Gottes als wirkliche M&auml;chte &uuml;ber die Menschen, als Hierarchen, sind der der empirischen Welt untergeschobne Wechselbalg, den "Stirner" vorfindet. So sehr beruht seine ganze "Eigenheit" nur auf "Eingegebnem". Wenn "Stirner" (s. auch p. 63) Feuerbach vorwirft, er komme zu Nichts, weil er das Pr&auml;dikat zum Subjekt mache und umgekehrt, [so] kann er nur noch zu viel weniger kommen, [weil] er diese Feuerbachschen, zu Subjekten gemachten Pr&auml;dikate als wirkliche [die Welt behe]rrschende Pers&ouml;nlichkeiten, diese Phrasen &uuml;ber die Verh&auml;ltnisse als die wirklichen Verh&auml;ltnisse treulichst akzeptiert, ihnen das Pr&auml;dikat heilig beilegt, dies Pr&auml;dikat in ein Subjekt, "das Heilige", verwandelt, also ganz dasselbe tut, was er Feuerbach zum Vorwurf macht, und nun, nachdem er hierdurch den bestimmten Inhalt, um den es sich handelte, g&auml;nzlich losgeworden ist, gegen dies "Heilige", das nat&uuml;rlich immer dasselbe bleibt, seinen Kampf, d.h. seinen "Widerwillen" er&ouml;ffnet. Bei Feuerbach ist noch das Bewu&szlig;tsein, was ihm Sankt Max zum Vorwurf macht, "da&szlig; es sich bei ihm 'nur um die Vernichtung einer Illusion handelt'" (p. 77 "des Buchs") - obgleich Feuerbach dem Kampfe gegen diese Illusion noch viel zu gro&szlig;e Wichtigkeit beilegt. Bei <A NAME="S219"><B>&lt;219&gt;</A></B> "Stirner" ist auch dies Bewu&szlig;tsein "alle jeworden", er glaubt wirklich an die Herrschaft der abstrakten Gedanken der Ideologie in der heutigen Welt, er glaubt, in seinem Kampfe gegen die "Pr&auml;dikate", die Begriffe, nicht mehr eine Illusion, sondern die wirklichen Herrscherm&auml;chte der Welt anzugreifen. Daher seine Manier, alles auf den Kopf zu stellen, daher seine enorme Leichtgl&auml;ubigkeit, mit der er alle scheinheiligen Illusionen, alle heuchlerischen Beteuerungen der Bourgeoisie f&uuml;r bare M&uuml;nze nimmt. Wie wenig &uuml;brigens "die Puppe" "der eigentliche Kern" "des Flitters" und wie lahm dies sch&ouml;ne Gleichnis ist, zeigt sich am besten an "Stirners" eigner "Puppe" - "dem Buch" -, an dem gar kein, weder "eigentlicher" noch un-"eigentlicher" "Kern" vorhanden ist und wo selbst das Wenige, was auf den 491 Seiten vorhanden ist, kaum den Namen "Flitter" verdient. - Sollen wir aber einmal einen "Kern" darin finden, so ist dieser Kern - der <I>deutsche Kleinb&uuml;rger</I>.</P>
<P>Woher &uuml;brigens Sankt Maxens Ha&szlig; gegen die "Pr&auml;dikate" stammt, dar&uuml;ber gibt er selbst im apologetischen Kommentar einen h&ouml;chst naiven Aufschlu&szlig;. Er zitiert folgende Stelle aus dem "Wesen des Christenthums", p. 31: "Ein wahrer Atheist ist nur der, welchem die <I>Pr&auml;dikate </I>des g&ouml;ttlichen Wesens, wie z.B. die Liebe, die Weisheit, die Gerechtigkeit Nichts sind, aber nicht der, welchem nur das <I>Subjekt </I>dieser Pr&auml;dikate Nichts ist" - und ruft dann triumphierend aus: <I>"Trifft dies nicht bei Stirner ein?" - </I>"Hier ist Weisheit." Sankt Max fand in obiger Steile einen Wink, wie man es anfangen m&uuml;sse, um "am <I>Allerweitesten</I>" zu gehen. Er glaubt Feuerbach, da&szlig; dies Obige das "Wesen" des <I>"wahren Atheisten" </I>sei und l&auml;&szlig;t sich nun von ihm die "Aufgabe" stellen, der "wahre Atheist" zu werden. Der "Einzige" ist "der <I>wahre Atheist</I>".</P>
<P>Noch viel leichtgl&auml;ubiger als gegen Feuerbach "machiniert" er gegen Sankt Bruno oder "die Kritik". Was er sich alles von "der Kritik" aufbinden l&auml;&szlig;t, wie er sich unter ihre Polizeiaufsicht stellt, wie sie ihm seine Lebensart, seinen "Beruf" eingibt - wir werden das allgemach sehen. Einstweilen gen&uuml;gt als Probe seines Glaubens an die Kritik, da&szlig; er p. 186 "Kritik" und "Masse" als zwei Personen behandelt, die gegeneinander k&auml;mpfen und "sich vom Egoismus zu befreien suchen", und p. 187 Beide "f&uuml;r das nimmt, wof&uuml;r <I>sie sich - ausgeben</I>".</P>
<P>Mit dem Kampf gegen den humanen Liberalismus ist der lange Kampf des Alten Bundes, wo der Mensch ein Zuchtmeister auf den Einzigen war, beendigt; die Zeit ist erf&uuml;llet und das Evangelium der Gnade und Freude bricht herein &uuml;ber die s&uuml;ndige Menschheit.</P>
<P ALIGN="CENTER">___________</P>
<B><P><A NAME="S220">&lt;220&gt;</A></B> Der Kampf um "den Menschen" ist die Erf&uuml;llung des Wortes, das da geschrieben steht bei Cervantes am einundzwanzigsten, "welches von dem hohen Abenteuer und reichen Gewinnung des Helmes Mambrins handelt". Unser Sancho, der seinem ehemaligen Herrn und jetzigen Knecht Alles nachmacht, hat "den Schwur getan, den Helm Mambrins" - <I>den </I>Menschen - f&uuml;r sich "zu erobern". Nachdem er in seinen verschiedenen "Ausz&uuml;gen" den ersehnten Helm bei den Alten und Neuen, Liberalen und Kommunisten vergebens gesucht hat, "sieht er einen Menschen zu Pferde, der auf seinem Kopfe etwas tr&auml;gt, welches leuchtet, als wenn es von Gold w&auml;re", und spricht zu Don Quijote-Szeliga: "Wenn Ich mich nicht t&auml;usche, so kommt Einer dort zu uns heran, der auf seinem Haupte den Helm Mambrins tr&auml;gt, wegen dessen Ich den Schwur getan habe, so du wei&szlig;est." "Nehme sich Eure Herrlichkeit wohl in Acht, was sie sagen und noch mehr, was sie tun", erwidert der im Laufe der Zeit klug gewordene Don Quijote. "Sage Mir, siehst du nicht jenen Ritter, der zu uns herankommt auf einem graugefleckten Ro&szlig;, und hat auf seinem Haupte einen goldenen Helm?" - "Was Ich sehe und gewahre", erwidert Don Quijote, "ist nur ein Kerl auf einem grauen Esel wie der Eurige, welcher auf seinem Kopfe etwas tr&auml;gt, was gl&auml;nzt." - "Also nun das ist der Helm des Mambrin", sagt Sancho.</P>
<P>Unterdessen kam der heilige Barbier <I>Bruno </I>auf seinem Eselein, der Kritik, ruhig herangetrabt, mit seinem Barbierbecken auf dem Kopfe; Sankt Sancho legt seine Lanze auf ihn ein, Sankt Bruno springt von seinem Esel, l&auml;&szlig;t das Becken liegen (wie wir ihn denn auch hier im Konzil ohne dies Becken auftreten sahen) und l&auml;uft querfeldein, "weil er der Kritiker selber ist". Sankt Sancho nimmt hocherfreut den Mambrinshelm auf, und als Don Quijote bemerkt: er sehe einem Barbierbecken vollkommen &auml;hnlich, antwortet Sancho:</P>
<P>"Ohne Zweifel ist dieses famose St&uuml;ck des verzauberten, 'spukhaft' gewordenen Helmes in die Hand eines Menschen gefallen, der seinen Wert nicht zu sch&auml;tzen wu&szlig;te, die eine H&auml;lfte einschmolz und die andre so zurechtgeh&auml;mmert, da&szlig; sie, wie du sagst, ein Barbierbecken zu sein scheint; er m&ouml;ge &uuml;brigens f&uuml;r profane Augen aussehen, wie er wolle, f&uuml;r Mich, der Ich seinen Wert kenne, ist das einerlei."</P>
<P>"Die zweite Herrlichkeit, das zweite Eigentum ist nun erworben!"</P>
<P>Jetzt, nachdem er "den Menschen", seinen Helm, erworben hat, stellt er sich ihm gegen&uuml;ber, verh&auml;lt sich zu ihm wie zu seinem "unvers&ouml;hnlichsten Feind" und erkl&auml;rt ihm rundheraus (warum, werden wir sp&auml;ter sehen), da&szlig; Er (Sankt Sancho) nicht "der Mensch", sondern "der Unmensch, das Unmenschliche" sei. Als dieses "Unmenschliche" zieht er nun auf die Sierra Morena, um sich durch B&uuml;&szlig;ungen auf die Herrlichkeit des Neuen Bundes <A NAME="S221"><B>&lt;221&gt;</A></B> vorzubereiten. Dort zieht er sich "splitternackt" aus (p. 184), um seine Eigenheit zu erlangen und um Das zu &uuml;bertreffen, was sein Vorl&auml;ufer bei Cervantes am f&uuml;nfundzwanzigsten tut: "Und sich mit aller Eile der Hosen entkleidend, blieb er halbnackt im Hemde und machte, ohne sich zu besinnen, zwei Bockspr&uuml;nge in der Luft, den Kopf nach unten, die Beine nach oben, Dinge enth&uuml;llend, die seinen getreuen Schildknappen veranla&szlig;ten, Rozinante herumzuwerfen, um sie nicht zu sehen. - "Das Unmenschliche" &uuml;bertrifft sein profanes Vorbild bei weitem. Es "<I>kehrt entschlo&szlig;nen Mutes sich selbst den R&uuml;cken</I> und wendet sich dadurch auch von dem beunruhigenden Kritiker ab" und "l&auml;&szlig;t ihn stehen". <I>"Das Unmenschliche" </I>l&auml;&szlig;t sich dann mit der "stehengelassenen" Kritik in eine Disputation ein, es "verachtet sich selbst", es "denkt sich im Vergleich zu einem Andern", es "befiehlt Gott", es "sucht sein besseres Selbst au&szlig;er sich", es tut Bu&szlig;e daf&uuml;r, da&szlig; es noch nicht einzig war, es erkl&auml;rt sich f&uuml;r das Einzige, "das Egoistische und <I>das Einzige</I>" - obwohl es dies kaum noch zu erkl&auml;ren brauchte, nachdem es <I>sich selbst </I>entschlo&szlig;nen Muts den R&uuml;cken gekehrt hat. Alles dies hat "das Unmenschliche" aus sich selbst vollbracht (siehe <I>Pfister</I>, "Geschichte der Teutschen"), und nun reitet Es auf seinem Grauen gel&auml;utert und triumphierend in das Reich des Einzigen ein.</P>
<FONT SIZE=2><P ALIGN="CENTER">Ende des Alten Testaments.</P></FONT></BODY>
</HTML>
