<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_3">3. Geld</A></P>
<B><P><A NAME="S380">&lt;380&gt;</A></B> "Das Geld ist eine Ware, und zwar ein wesentliches <I>Mittel </I>oder Verm&ouml;gen; denn es sch&uuml;tzt vor der Verkn&ouml;cherung des Verm&ouml;gens, h&auml;lt es im Flu&szlig; und bewirkt seinen Umsatz. Wi&szlig;t Ihr ein besseres Tauschmittel, immerhin; doch wird es wieder ein Geld sein." p. 364.</P>
</FONT><P>p. 353 wird das Geld als "gangbares oder kursierendes Eigentum" bestimmt.</P>
<P>Im "Verein" wird also das Geld beibehalten, dies rein gesellschaftliche Eigentum, dem alles Individuelle abgestreift ist. Wie sehr Sancho in der b&uuml;rgerlichen Anschauungsweise befangen ist, zeigt seine Frage nach einem besseren Tauschmittel. Er setzt also zuerst voraus, da&szlig; ein Tauschmittel &uuml;berhaupt n&ouml;tig ist, und dann kennt er kein anderes Tauschmittel als das Geld. Da&szlig; ein Schiff, eine Eisenbahn, die Waren transportieren, ebenfalls Tauschmittel sind, k&uuml;mmert ihn nicht. Um also nicht blo&szlig; vom Tauschmittel, sondern vom Gelde speziell zu sprechen, ist er gen&ouml;tigt, die &uuml;brigen Bestimmungen des Geldes, da&szlig; es das allgemein gangbare und kursierende Tauschmittel ist, alles Eigentum im Flu&szlig; erh&auml;lt etc., hereinzunehmen. Damit kommen auch die &ouml;konomischen Bestimmungen herein, die Sancho nicht kennt, die aber gerade das Geld konstituieren; und mit ihnen auch der ganze jetzige Zustand, Klassenwirtschaft, Herrschaft der Bourgeoisie etc.</P>
<P>Wir erhalten indes zun&auml;chst einige Aufschl&uuml;sse &uuml;ber den - sehr originellen - Verlauf der Geldkrisen im Verein.</P>
<P>Es entsteht die Frage:</P>
<FONT SIZE=2><P>"Wo Geld hernehmen? ... Man bezahlt nicht mit Geld, woran Mangel eintreten kann, sondern mit seinem Verm&ouml;gen, durch welches allein Wir verm&ouml;gend sind ... Nicht das Geld tut Euch Schaden, sondern Euer Unverm&ouml;gen, es zu nehmen."</P>
</FONT><P>Und nun der moralische Zuspruch:</P>
<FONT SIZE=2><P>"La&szlig;t Euer Verm&ouml;gen wirken, nehmt Euch zusammen, und es wird an Geld, an Eurem Gelde, dem Gelde Eures Gepr&auml;ges, nicht fehlen ... Wisse denn, Du hast so viel Geld, als Du - Gewalt hast; denn Du giltst soviel, als Du Dir Geltung verschaffst." p. 353, 364.</P>
</FONT><P>In der Macht des Geldes, in der Verselbst&auml;ndigung des allgemeinen Tauschmittels, sowohl der Gesellschaft wie den Einzelnen gegen&uuml;ber, tritt die Verselbst&auml;ndigung der Produktions- und Verkehrsverh&auml;ltnisse &uuml;berhaupt am deutlichsten hervor. Also Sancho wei&szlig;, wie gew&ouml;hnlich, Nichts vom Zusammenhange der Geldverh&auml;ltnisse mit der allgemeinen Produktion und dem Verkehr. Er beh&auml;lt als guter B&uuml;rgersmann das Geld ruhig bei, wie dies auch <A NAME="S381"><B>&lt;381&gt;</A></B> nach seiner Teilung der Arbeit und Organisation des Grundbesitzes nicht anders m&ouml;glich ist. Die sachliche Macht des Geldes, die in den Geldkrisen eklatant hervortritt und den "kauflustigen" Kleinb&uuml;rger in der Gestalt eines permanenten Geldmangels dr&uuml;ckt, ist dem mit sich einigen Egoisten ebenfalls ein h&ouml;chst unangenehmes Faktum. Er entledigt sich seiner Ungelegenheit dadurch, da&szlig; er die gew&ouml;hnliche Vorstellung des Kleinb&uuml;rgers umgekehrt ausdr&uuml;ckt und dadurch den Schein hereinbringt, als sei die Stellung der Individuen gegen&uuml;ber der Geldmacht eine rein vom pers&ouml;nlichen Wollen oder Laufen abh&auml;ngige Sache. Diese gl&uuml;ckliche Wendung gibt ihm dann Gelegenheit, dem erstaunten und vom Geldmangel ohnehin entmutigten Kleinb&uuml;rger eine durch Synonymik, Etymologie und Umlaut unterst&uuml;tzte Moralpredigt zu halten und dadurch alle ungelegenen Fragen &uuml;ber die Ursachen der Geldklemme vorweg abzuschneiden.</P>
<P>Die Geldkrise besteht zun&auml;chst darin, da&szlig; alle "Verm&ouml;gen" auf einmal gegen&uuml;ber dem Tauschmittel depreziiert werden und das "Verm&ouml;gen" &uuml;ber das Geld verlieren. Die Krise ist gerade dann da, wenn man nicht mehr mit seinem "Verm&ouml;gen" zahlen <I>kann</I>, sondern mit Geld zahlen <I>mu&szlig;</I>. Dies findet wieder nicht dadurch statt, da&szlig; Mangel an Geld eintritt, wie der Kleinb&uuml;rger sich vorstellt, der die Krise nach seiner Privatmis&egrave;re beurteilt, sondern dadurch, da&szlig; der spezifische Unterschied des Geldes als der <I>allgemeinen </I>Ware, des "gangbaren und kursierenden Eigentums", von allen andern <I>speziellen </I>Waren sich fixiert, die pl&ouml;tzlich aufh&ouml;ren, gangbares Eigentum zu sein. Die Ursachen dieses Ph&auml;nomens hier, Sancho zu Gefallen, zu entwickeln, kann nicht erwartet werden. Den geld- und trostlosen Kleinkr&auml;mern gibt Sancho nun zun&auml;chst den Trost, da&szlig; nicht das Geld die Ursache des Geldmangels und der ganzen Krise sei, sondern ihr Unverm&ouml;gen, es zu nehmen. Nicht der Arsenik ist schuld daran, da&szlig; Jemand stirbt, der ihn gegessen hat, sondern das Unverm&ouml;gen seiner Konstitution, Arsenik zu verdauen.</P>
<P>Nachdem Sancho vorher das Geld als ein wesentliches, und zwar <I>spezifisches </I>Verm&ouml;gen, als allgemeines Tauschmittel, als Geld im gew&ouml;hnlichen Verstande bestimmt hat, dreht er auf einmal, sowie er sieht, zu welchen Schwierigkeiten dies f&uuml;hren w&uuml;rde, die Sache um und erkl&auml;rt alles Verm&ouml;gen f&uuml;r Geld, um den Schein der pers&ouml;nlichen Macht hervorzubringen. Die Schwierigkeit w&auml;hrend der Krise ist eben, da&szlig; "alles Verm&ouml;gen" aufgeh&ouml;rt hat, "Geld" zu sein. &Uuml;brigens l&auml;uft dies auf die Praxis des B&uuml;rgers hinaus, der "alles Verm&ouml;gen" solange an Zahlungs Statt annimmt, als es Geld ist, und erst dann Schwierigkeiten macht, wenn es schwierig wird, dies "Verm&ouml;gen" in Geld zu verwandeln, Wo er es dann auch nicht mehr f&uuml;r ein "Verm&ouml;gen" ansieht. Die Schwierigkeit in der Krisis besteht ferner gerade darin, <A NAME="S382"><B>&lt;382&gt;</A></B> da&szlig; Ihr Kleinb&uuml;rger, zu denen Sancho hier spricht, das Geld Eures Gepr&auml;ges, Eure Wechsel nicht mehr zirkulieren lassen k&ouml;nnt, sondern da&szlig; man Geld von Euch verlangt, woran Ihr nichts mehr zu pr&auml;gen hattet und dem kein Mensch es ansieht, da&szlig; es durch Eure Finger gegangen ist.</P>
<P>Endlich verdreht Stirner das b&uuml;rgerliche Motto: Du giltst so viel, als Du Geld hast, dahin: Du hast so viel Geld, als Du giltst, womit nichts ver&auml;ndert, sondern nur der Schein der pers&ouml;nlichen Macht hereingebracht und damit die triviale Bourgeoisillusion ausgedr&uuml;ckt ist, da&szlig; Jeder selbst schuld daran sei, wenn er kein Geld habe. So wird Sancho fertig mit dem klassischen Bourgeoisspruch: L'argent n'a pas de ma&icirc;tre &lt;Das Geld hat keinen Herrn&gt;, und kann nun auf die Kanzel steigen und ausrufen: "Lasset Eure Verm&ouml;gen wirken, nehmt Euch zusammen, und es wird am Gelde nicht fehlen!" Je ne connais pas de lieu &agrave; la bourse o&ugrave; se fasse le transfert des bonnes intentions &lt;Ich kenne keine Stelle an der B&ouml;rse, wo gute Absichten gehandelt werden&gt;. Er brauchte nur noch hinzuzusetzen: Verschafft Euch Kredit, knowledge is power &lt;Wissen ist Macht&gt;, der erste Taler ist schwerer zu erwerben als die letzte Million, seid m&auml;&szlig;ig und haltet das Eurige zu Rate, besonders aber pulluliert nicht zu viel usw., um statt des einen beide Eselsohren hervorblicken zu lassen. &Uuml;berhaupt endigen bei dem Manne, f&uuml;r den Jeder ist, was er sein kann, und tut, was er tun kann, alle Kapitel mit moralischen Postulaten.</P>
<P>Das Geldwesen im Stirnerschen Verein ist also das existierende Geldwesen, ausgedr&uuml;ckt in der besch&ouml;nigenden und gem&uuml;tlich-schw&auml;rmerischen Weise eines deutschen Kleinb&uuml;rgers.</P>
<P>Nachdem Sancho auf diese Weise mit den Ohren seines Grauen paradiert hat, richtet sich Szeliga-Don Quijote in seiner ganzen L&auml;nge auf, um mit einer feierlichen Rede &uuml;ber die moderne fahrende Ritterschaft, wobei das Geld in die Dulcinea von Toboso verwandelt wird, die Fabrikanten und Commer&ccedil;ants en masse &lt;Kaufleute in Massen&gt; zu Rittern, n&auml;mlich Industrierittern, zu schlagen. Die Rede hat noch den Nebenzweck, zu beweisen, da&szlig; das Geld, weil ein "wesentliches Mittel", auch "wesentlich Tochter (99) ist". Und er reckte seine Rechte aus und sprach:</P>
<FONT SIZE=2><P>"Vom Gelde h&auml;ngt Gl&uuml;ck und Ungl&uuml;ck ab. Es ist darum in der B&uuml;rgerperiode eine Macht, weil es nur wie ein M&auml;dchen" (Viehm&auml;dchen, per appos[itioneml Dulcinea) "umworben, von Niemand unaufl&ouml;slich geehlicht wird. Alle Romantik und Ritterlich- <A NAME="S383"><B>&lt;383&gt;</A></B> keit des Werbens um einen teuren Gegenstand lebt in der Konkurrenz wieder auf. Das Geld, ein Gegenstand der Sehnsucht, wird von den k&uuml;hnen Industrierittern entf&uuml;hrt." p. 364.</P>
</FONT><P>Sancho hat jetzt einen tiefen Aufschlu&szlig; dar&uuml;ber erhalten, weshalb das Geld in der B&uuml;rgerperiode eine Macht ist, n&auml;mlich erstens, weil von ihm Gl&uuml;ck und Ungl&uuml;ck abh&auml;ngt, und zweitens, weil es ein <I>M&auml;dchen </I>ist. Er hat ferner erfahren, weshalb er um sein Geld kommen kann, n&auml;mlich, weil ein M&auml;dchen von Niemand unaufl&ouml;slich geehlicht wird. Jetzt wei&szlig; der arme Schlucker, woran er ist.</P>
<P>Szeliga, der so den B&uuml;rger zum Ritter gemacht hat, macht nun folgenderma&szlig;en den Kommunisten zum B&uuml;rger, und zwar zum b&uuml;rgerlichen Ehemann:</P>
<FONT SIZE=2><P>"Wer das Gl&uuml;ck hat, f&uuml;hrt die Braut heim. Der Lump hat das Gl&uuml;ck; er f&uuml;hrt sie in sein Hauswesen, die <I>Gesellschaft, </I>ein und vernichtet die Jungfrau. In seinem Hause ist sie nicht mehr Braut, sondern Frau, und mit der Jungfr&auml;ulichkeit geht auch der Geschlechtsname verloren. Als Hausfrau hei&szlig;t die Geldjungfer <I>Arbeit, </I>denn <I>Arbeit </I>ist der Name des Mannes. Sie ist ein Besitz des Mannes. - Um dies Bild zu Ende zu bringen, so ist das Kind von Arbeit und Geld wieder ein M&auml;dchen" ("wesentlich Tochter"), "ein unverehlichtes" (ist dem Szeliga je vorgekommen, da&szlig; ein M&auml;dchen "verehlicht" aus dem Mutterleibe gekommen ist?), "also Geld". (Nach dem obigen Beweise, da&szlig; alles Geld "ein unverehlichtes M&auml;dchen" sei, leuchtet es von selbst ein, da&szlig; "alle unverehlichten M&auml;dchen" "Geld" sind) - "also Geld, aber mit der gewissen Abstammung von der Arbeit, seinem Vater" (toute recherche de la paternit&eacute; est interdite &lt;Die Suche nach der Vaterschaft ist verboten (Code Napoleon)&gt;). "Die Gesichtsform, das Bild, tr&auml;gt ein anderes Gepr&auml;ge." p. 364, 365.</P>
</FONT><P>Diese Hochzeits-, Leichenbitter- und Kindtaufsgeschichte beweist wohl durch sich selbst hinl&auml;nglich, wie sehr sie "wesentlich Tochter" Szeligas, und zwar Tochter von "gewisser Abstammung" ist. Ihren letzten Grund hat sie indes in der Unwissenheit seines ehmaligen Stallknechts Sancho. Diese tritt deutlich heraus am Schlu&szlig;, wo der Redner wieder um das "Gepr&auml;ge" des Geldes &auml;ngstlich besorgt ist und dadurch verr&auml;t, da&szlig; er noch immer das Metallgeld f&uuml;r des wichtigste zirkulierende Medium h&auml;lt. Wenn er sich um die &ouml;konomischen Verh&auml;ltnisse des Geldes etwas n&auml;her bek&uuml;mmert h&auml;tte, statt ihm einen sch&ouml;nen gr&uuml;nen Jungfernkranz zu flechten, so w&uuml;rde er wissen, da&szlig;, von Staatspapieren, Aktien pp. nicht zu sprechen, die Wechsel den gr&ouml;&szlig;ten Teil des zirkulierenden Mediums ausmachen, w&auml;hrend das Papiergeld ein verh&auml;ltnism&auml;&szlig;ig sehr kleiner und das Metallgeld ein noch kleinerer Teil davon ist. In England zirkuliert z.B. f&uuml;nfzehnmal mehr Geld in Wechseln und Banknoten als in Metall. Und selbst was das Metallgeld betrifft, so wird es rein durch die Produktionskosten, d.h. die Arbeit bestimmt. Stirners weit- <A NAME="S384"><B>&lt;384&gt;</A></B> l&auml;uftiger Zeugungsproze&szlig; war also hier &uuml;berfl&uuml;ssig. - Die feierlichen Reflexionen, die Szeliga &uuml;ber ein auf der Arbeit beruhendes und doch vom jetzigen Gelde unterschiedenes Tauschmittel anstellt, das er bei einigen Kommunisten entdeckt haben will, beweisen nur wieder die Einfalt, mit der unser edles Paar Alles unbesehen glaubt, was es liest.</P>
<P>Beide f&uuml;hren, wenn sie nach dieser ritterlichen und "romantischen" Kampagne "des Werbens" nach Hause reiten, kein "Gl&uuml;ck" heim, noch weniger "die Braut", am allerwenigsten "Geld", sondern h&ouml;chstens ein "Lump" den andern.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_4">4. Staat</A></P>
</FONT><P>Wir haben gesehen, wie Sancho in seinem "Verein" die bestehende Form des Grundbesitzes, die Teilung der Arbeit und das Geld in der Weise, wie diese Verh&auml;ltnisse in der Vorstellung eines Kleinb&uuml;rgers leben, beibeh&auml;lt. Da&szlig; nach diesen Pr&auml;missen Sancho den Staat nicht entbehren kann, leuchtet auf den ersten Blick ein.</P>
<P>Zun&auml;chst wird sein neuerworbenes Eigentum die Form des garantierten, rechtlichen Eigentums anzunehmen haben. Wir haben schon geh&ouml;rt:</P>
<FONT SIZE=2><P>"Dasjenige, woran Alle Anteil haben wollen, wird demjenigen Einzelnen entzogen werden, der es f&uuml;r sich allein haben will." (p. 330.)</P>
</FONT><P>Hier wird also der Wille der Gesamtheit geltend gemacht gegen&uuml;ber dem Willen des vereinzelten Einzelnen. Da jeder der mit sich einigen Egoisten mit den Andern uneinig werden und damit in diesen Widerspruch treten kann, mu&szlig; der Gesamtwille auch einen Ausdruck haben gegen&uuml;ber den vereinzelten Einzelnen -</P>
<FONT SIZE=2><P>"und man nennt diesen Willen den <I>Staatswillen</I>" (p. 257).</P>
</FONT><P>Seine Bestimmungen sind dann die <I>rechtlichen </I>Bestimmungen. Die Exekution dieses Gesamtwillens wird wieder Repressivma&szlig;regeln und eine &ouml;ffentliche Gewalt n&ouml;tig machen.</P>
<FONT SIZE=2><P>"Vereine werden dann auch in dieser Sache" (dem Eigentum) "die Mittel des Einzelnen multiplizieren und sein <I>angefochtenes</I> Eigentum <I>sicherstellen</I>" (garantieren also garantiertes Eigentum, also rechtliches Eigentum, also Eigentum, das Sancho nicht "unbedingt" besitzt, sondern vorn "Verein" "zu Lehen tr&auml;gt"). p. 342.</P>
</FONT><P>Mit den Eigentumsverh&auml;ltnissen versteht sich dann, da&szlig; das ganze Zivilrecht wiederhergestellt wird, und Sancho selbst tr&auml;gt z.B. die Lehre vom Vertrag ganz im Sinne der Juristen vor, wie folgt:</P>
<FONT SIZE=2><P>"Auch hat es Nichts zu sagen, wenn Ich selbst Mich um diese und jene Freiheit bringe, z.B. durch jeden Kontrakt." p. 409.</P>
</FONT><B><P><A NAME="S385">&lt;385&gt;</A> </B>Und um die "angefochtenen" Kontrakte "sicherzustellen", wird es ebenfalls "Nichts zu sagen haben", wenn er sich wieder einem Gerichte und allen jetzigen Folgen eines Zivilprozesses zu unterwerfen hat.</P>
<P>So r&uuml;cken wir "allgemach aus D&auml;mmerung und Nacht" den bestehenden Verh&auml;ltnissen wieder n&auml;her, nur den bestehenden Verh&auml;ltnissen in der zwerghaften Vorstellung des deutschen Kleinb&uuml;rgers.</P>
<P>Sancho gesteht:</P>
<FONT SIZE=2><P>"In bezug auf die Freiheit unterliegen Staat und Verein keiner wesentlichen Verschiedenheit. Der letztere kann ebensowenig entstehen und bestehen, ohne da&szlig; die Freiheit auf allerlei Art beschr&auml;nkt werde, als der Staat mit ungemessener Freiheit sich vertr&auml;gt. Beschr&auml;nkung der Freiheit ist &uuml;berall unabwendbar, denn man kann nicht Alles <I>loswerden</I>; man kann nicht gleich einem Vogel fliegen, blo&szlig; weil man so fliegen m&ouml;chte etc. ... Der Unfreiheit und Unfreiwilligkeit wird der Verein noch genug enthalten, denn sein Zweck ist eben nicht die Freiheit, die er im Gegenteil der Eigenheit opfert, aber auch nur der <I>Eigenheit</I>." p.410, 411.</P>
</FONT><P>Abgesehen einstweilen von der komischen Distinktion zwischen Freiheit und Eigenheit, so hat Sancho seine "Eigenheit" in seinem Vereine durch die <I>&ouml;konomischen </I>Einrichtungen schon geopfert, ohne es zu wollen. Als echter "Staatsgl&auml;ubiger" sieht er erst da eine Beschr&auml;nkung, wo die politischen Einrichtungen anfangen. Er l&auml;&szlig;t die alte Gesellschaft fortbestehen und mit ihr die Subsumtion der Individuen unter die Teilung der Arbeit; wobei er dann dem Schicksal nicht entgehen kann, von der Teilung der Arbeit und der ihm dadurch zugefallenen Besch&auml;ftigung und Lebenslage eine aparte "Eigenheit" sich vorschreiben zu lassen. Wird ihm z.B. das Los angewiesen, in Willenhall als Schlossergesell zu arbeiten, so wird seine aufgedrungene "Eigenheit" in einer Verdrehung der H&uuml;ftknochen bestehen, die ihm ein "Hinterbein" verschafft; wird "das Titelgespenst seines Buchs" als Throstlespinnerin &lt;Ringspinnerin&gt; existieren m&uuml;ssen, so wird ihre "Eigenheit" in steifen Knien bestehen. Selbst wenn unser Sancho bei seinem alten Beruf des Fronbauers bleibt, den ihm schon Cervantes angewiesen hat und den er jetzt f&uuml;r seinen eignen Beruf erkl&auml;rt, zu dem er sich beruft, so f&auml;llt ihm kraft der Teilung der Arbeit und der Trennung von Stadt und Land die "Eigenheit" zu, von allem Weltverkehr und folglich von aller Bildung ausgeschlossen ein blo&szlig;es Lokaltier zu werden.</P>
<P>So verliert Sancho im Verein seine Eigenheit malgr&eacute; lui &lt;gegen seinen Wilen&gt; durch die gesellschaftliche Organisation, wenn wir einmal ausnahmsweise die Eigenheit im Sinne von Individualit&auml;t nehmen wollen. Da&szlig; er nun auch durch die politische <A NAME="S386"><B>&lt;386&gt;</A> </B>Organisation seine Freiheit aufgibt, ist ganz konsequent und beweist nur noch deutlicher, wie sehr er den jetzigen Zustand im Verein sich anzueignen strebt.</P>
<P>Die wesentliche Verschiedenheit von Freiheit und Eigenheit bildet also den Unterschied zwischen dem jetzigen Zustande und dem "Verein". Wie wesentlich dieser Unterschied ist, haben wir bereits gesehen. Die Majorit&auml;t seines Vereins wird sich ebenfalls an dieser Distinktion m&ouml;glicherweise nicht st&ouml;ren, sondern das "Lossein" von ihr dekretieren, und wenn er sich dabei nicht beruhigt, wird sie ihm aus seinem eignen "Buche" beweisen, da&szlig; es erstens keine Wesen gibt, sondern Wesen und wesentliche Unterschiede "das Heilige" sind; zweitens, da&szlig; der Verein nach "der Natur der Sache" und "dem Begriff des Verh&auml;ltnisses" gar nichts zu fragen hat, und drittens, da&szlig; sie keineswegs seine Eigenheit antastet, sondern nur seine Freiheit, sie zu &auml;u&szlig;ern. Sie wird ihm vielleicht beweisen, wenn er "sich bestrebt, verfassungslos zu werden", da&szlig; sie nur seine Freiheit beschr&auml;nkt, wenn sie ihn einsperrt, ihm Hiebe diktiert, ihm ein Bein ausrei&szlig;t, da&szlig; er partout et toujours &lt;&uuml;berall und immer&gt; "eigen" ist, solange er noch die Lebens&auml;u&szlig;erungen eines Polypen, einer Auster, ja eines galvanisierten Froschleichnams von sich zu geben vermag. Sie wird ihm f&uuml;r seine Arbeit eine "Preisbestimmung setzen", wie wir schon h&ouml;rten, "eine wirkliche <I>freie</I>" (!) "Verwertung seines Eigentums nicht zulassen", da sie ihm hiermit die Freiheit, nicht die Eigenheit beschr&auml;nkt; Dinge, die Sancho p. 338 dem Staate vorwirft. "Was soll also" der Fronbauer Sancho "anfangen? Auf sich halten und nach dem" Verein "nichts fragen". (ibid.) Sie wird ihm schlie&szlig;lich insinuieren, sooft er gegen die ihm gesetzte Schranke poltert, da&szlig;, solange er die Eigenheit hat, Freiheiten f&uuml;r Eigenheiten zu erkl&auml;ren, sie sich die Freiheit nimmt, seine Eigenheiten f&uuml;r Freiheiten anzusehen.</P>
<P>Wie oben der Unterschied zwischen menschlicher und einziger Arbeit nur eine k&uuml;mmerliche Aneignung des Gesetzes von Nachfrage und Zufuhr war, so ist jetzt der Unterschied zwischen Freiheit und Eigenheit eine k&uuml;mmerliche Aneignung des Verh&auml;ltnisses von Staat und b&uuml;rgerlicher Gesellschaft, oder, wie Herr Guizot sagt, der libert&eacute; individuelle &lt;individuellen Freiheit&gt; und des pouvoir public &lt;&ouml;ffentlichen Gewalt&gt;. Dies ist so sehr der Fall, da&szlig; er im Folgenden den Rousseau fast w&ouml;rtlich abschreiben kann:</P>
<FONT SIZE=2><P>"Die &Uuml;bereinkunft, der Jeder einen Teil seiner Freiheit opfern mu&szlig;", geschieht "ganz und gar nicht um eines Allgemeinen oder auch nur um eines andern Menschen willen", sondern "Ich ging vielmehr nur auf sie ein aus <I>Eigennutz. </I>Was aber das Opfern betrifft, so opfere Ich doch wohl nur Dasjenige, was nicht in Meiner Gewalt steht, d.h. opfere gar Nichts." p. 418.</P>
</FONT><B><P><A NAME="S387">&lt;387&gt;</A></B> Diese Qualit&auml;t teilt der mit sich einige Fronbauer mit jedem andern Fronbauer und &uuml;berhaupt mit jedem Individuum, das je auf der Welt gelebt hat. Vergleiche auch Godwin, "Political Justice". - Sancho scheint, nebenbei bemerkt, die Eigenheit zu besitzen, zu glauben, bei Rousseau schl&ouml;ssen die Individuen den Vertrag dem Allgemeinen zuliebe, was Rousseau nie eingefallen ist.</P>
<P>Indessen Ein Trost ist ihm geblieben.</P>
<FONT SIZE=2><P>"Der Staat ist <I>heilig ... </I>der Verein aber ist ... <I>nicht</I> heilig." Und darin besteht "der gro&szlig;e Unterschied zwischen Staat und Verein". p. 411.</P>
</FONT><P>Dieser ganze Unterschied l&auml;uft also darauf hinaus, da&szlig; der "Verein" der wirkliche moderne Staat und der "Staat" die Stirnersche Illusion vom preu&szlig;ischen Staat ist, den er f&uuml;r den Staat &uuml;berhaupt versieht.</P>
<P ALIGN="CENTER"><A NAME="I_III_1_5_III_5"><SMALL><FONT SIZE=2>5. Emp&ouml;rung</SMALL></P>
</FONT><P></A>Sancho traut seinen feinen Distinktionen zwischen Staat und Verein, heilig und nicht heilig, menschlich und einzig, Eigenheit und Freiheit usw. schlie&szlig;lich mit Recht so wenig, da&szlig; er zur ultima ratio &lt;letzten Mittel&gt; des mit sich einigen Egoisten seine Zuflucht nimmt - zur Emp&ouml;rung. Diesmal indes emp&ouml;rt er sich nicht gegen sich selbst, wie er fr&uuml;her vorgab, sondern gegen den Verein. Wie er sich &uuml;ber alle Punkte erst im Verein klarzuwerden suchte, so auch hier mit der Emp&ouml;rung.</P>
<FONT SIZE=2><P>"Macht Mir's die Gemeinde nicht recht, so emp&ouml;re Ich Mich gegen sie und verteidige Mein Eigentum." p. 343,</P>
<P>"Gedeiht" die Emp&ouml;rung nicht, so wird der Verein "ihn ausschlie&szlig;en (einsperren, verbannen usw.)". p. 256, 257.</P>
</FONT><P>Sancho sucht sich hier die droits de l'homme &lt;Menschenrechte&gt; von 1793, unter denen auch das Recht der Insurrektion aufgez&auml;hlt wird, anzueignen, ein Menschenrecht, das nat&uuml;rlich bittere Fr&uuml;chte f&uuml;r den tr&auml;gt, der davon nach seinem "eignen" Sinn Gebrauch macht.</P>
<P ALIGN="CENTER">__________</P>
<P>Der ganze Verein Sanchos l&auml;uft also auf Folgendes hinaus. W&auml;hrend er fr&uuml;her in der Kritik die bestehenden Verh&auml;ltnisse nur nach der Seite der Illusion betrachtete, sucht er im Verein diese Verh&auml;ltnisse ihrem wirklichen Inhalt nach kennenzulernen und diesen Inhalt gegen die fr&uuml;heren Illusionen <A NAME="S388"><B>&lt;388&gt;</A></B> geltend zu machen. Bei diesem Versuch mu&szlig;te unser ignoranter Schulmeister nat&uuml;rlich mit Eklat scheitern. Er hat sich ausnahmsweise einmal bestrebt, sich "die Natur der Sache" und "den Begriff des Verh&auml;ltnisses" anzueignen, aber es ist ihm nicht gelungen, irgendeiner Sache oder einem Verh&auml;ltnis "den Geist der Fremdheit abzustreifen".</P>
<P>Nachdem wir jetzt den Verein in seiner wirklichen Gestalt kennenlernten, bleibt uns nur noch &uuml;brig, die schw&auml;rmerischen Vorstellungen, die Sancho sich von ihm macht, die Religion und Philosophie des Vereins, zu betrachten.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_6">6. Religion und Philosophie des Vereins</A></P>
</FONT><P>Wir fangen hier wieder mit dem Punkte an, mit dem wir oben die Darstellung des Vereins er&ouml;ffneten. Sancho gebraucht zwei Kategorien, Eigentum und Verm&ouml;gen; die Illusionen &uuml;ber das Eigentum entsprechen haupts&auml;chlich den gegebenen positiven Daten &uuml;ber das Grundeigentum, die &uuml;ber das Verm&ouml;gen den Daten &uuml;ber die Organisation der Arbeit und das Geldwesen im "Verein".</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_6_A">A. Eigentum</A></P>
<P>p. 331. "Mir geh&ouml;rt die Welt."</P>
</FONT><P>Interpretation seiner Erbpacht an der Parzelle.</P>
<FONT SIZE=2><P>p. 343. "Ich bin Eigent&uuml;mer von Allem, dessen Ich brauche",</P>
</FONT><P>eine besch&ouml;nigende Umschreibung davon, da&szlig; seine Bed&uuml;rfnisse seine Habe sind und da&szlig; das, was er als Fronbauer braucht, durch seine Verh&auml;ltnisse bedingt ist. In derselben Weise behaupten die &Ouml;konomen, da&szlig; der Arbeiter Eigent&uuml;mer von Allem ist, was er als Arbeiter braucht. Siehe die Entwicklung &uuml;ber das Minimum des Sal&auml;rs bei Ricardo.&nbsp;</P>
<FONT SIZE=2><P>p. 343. "Jetzt aber geh&ouml;rt Alles Mir."</P>
</FONT><P>Musikalischer Tusch zu seiner Lohntaxe, seiner Parzelle, seiner permanenten Geldklemme und seinem Ausgeschlossensein von Allem, wovon die "Soziet&auml;t" nicht will, da&szlig; er es allein besitze. Derselbe Satz findet sich p. 327 auch so ausgedr&uuml;ckt:</P>
<FONT SIZE=2><P>"Seine" (sc. des Andern) "G&uuml;ter sind Mein, und Ich schalte damit als Eigent&uuml;mer nach dem Ma&szlig;e Meiner Gewalt."</P>
</FONT><P>Dies hocht&ouml;nende Allegro marciale &lt;flotte Marschweise&gt; geht folgenderma&szlig;en in eine sanfte <A NAME="S389"><B>&lt;389&gt;</A></B> Kadenz &uuml;ber, in welcher es allm&auml;hlich ganz auf den Hintern f&auml;llt - gew&ouml;hnliches Schicksal Sanchos:</P>
<FONT SIZE=2><P>p. 331: "Mir geh&ouml;rt die Welt, Sagt Ihr (Kommunisten) etwas Anderes mit dem umgekehrten Satze: <I>Allen </I>geh&ouml;rt die Welt? Alle sind Ich und wieder Ich usw." (z.B. "Robespierre, z.B. Saint Just usw.")</P>
<P>p. 415: "Ich bin Ich und Du bist Ich, aber ... dieses Ich, worin Wir alle gleich sind, ist nur Mein Gedanke -- eine Allgemeinheit" (des Heilige).</P>
</FONT><P>Die praktische Variation dieses Themas findet sich</P>
<P>p. 330, wo die "Einzelnen als eine Gesamtmasse" (d.h. Alle) dem "vereinzelten Einzelnen" (d.h. Ich im Unterschied von Alle) als regulierende Macht gegen&uuml;bergestellt werden.</P>
<P>Diese Dissonanzen l&ouml;sen sich also schlie&szlig;lich in den beruhigenden Schlu&szlig;akkord auf, da&szlig;, was Ich nicht besitze, jedenfalls das Eigentum eines andern "Ich" ist. Das "Eigentum an Allem" ist hiermit nur die Interpretation davon, da&szlig; Jeder ein ausschlie&szlig;liches Eigentum besitzt.</P>
<FONT SIZE=2><P>p. 336. "Eigentum ist aber nur Mein Eigentum, wenn Ich dasselbe unbedingt innehabe. Als unbedingtes Ich habe Ich Eigentum, treibe freien Handel."</P>
</FONT><P>Wir wissen schon, da&szlig;, wenn die Handelsfreiheit und Unbedingtheit im Verein nicht respektiert wird, damit nur die Freiheit und nicht die Eigenheit angetastet wird. Das "unbedingte Eigentum" ist ein passendes Supplement zu dem "sichergestellten", garantierten Eigentum im Verein.</P>
<FONT SIZE=2><P>p. 342. "Nach der Meinung der Kommunisten soll die Gemeinde Eigent&uuml;merin sein. Umgekehrt, Ich bin Eigent&uuml;mer und verst&auml;ndige Mich nur mit Anderen &uuml;ber Mein Eigentum."</P>
</FONT><P>Nach p.329 sahen wir, wie "sich die soci&eacute;t&eacute; &lt;Gesellschaft&gt; zur <I>Eigent&uuml;merin </I>macht", und nach p.330, wie sie "die <I>Einzelnen </I>von <I>ihrem </I>Eigentum ausschlie&szlig;t". &Uuml;berhaupt sahen wir das Stammlehnswesen, den rohesten Anfang des Lehnswesens, eingef&uuml;hrt. Nach p. 416 ist "Feudalwesen = Eigentumslosigkeit", weswegen nach ebenderselben Pagina "im Vereine und nur im Vereine das Eigentum anerkannt wird", und zwar aus dem zureichenden Grunde, "weil man das Seine von keinem Wesen mehr zum Lehen tr&auml;gt". (ibid.) D.h., in dem bisherigen Lehnswesen war "das Wesen" der Lehnsherr, im Verein ist es die soci&eacute;t&eacute;. Woraus wenigstens soviel hervorgeht, da&szlig; Sancho ein "ausschlie&szlig;liches", aber keineswegs "sichergestelltes" Eigentum am "Wesen" der bisherigen Geschichte hat.</P>
<P>Im Zusammenhang mit p.330, wonach jeder Einzelne von dem ausge- <A NAME="S390"><B>&lt;390&gt;</A></B> schlossen wird, wovon es der Soziet&auml;t nicht recht ist, da&szlig; er es allein besitzt, und mit dem Staats- und Rechtswesen des Vereins steht</P>
<FONT SIZE=2><P>p. 369: "Rechtliches und rechtm&auml;&szlig;iges Eigentum eines Andern wird nur dasjenige sein, wovon Dir's recht ist, da&szlig; es sein Eigentum sei. H&ouml;rt es auf, Dir recht zu sein, so hat es f&uuml;r Dich seine Rechtm&auml;&szlig;igkeit eingeb&uuml;&szlig;t, und das absolute Recht daran wirst Du verlachen."</P>
</FONT><P>Er dokumentiert hiermit das erstaunliche Faktum, da&szlig; das, was Rechtens im Verein ist, ihm nicht recht zu sein braucht - ein unbestreitbares Menschenrecht. Findet sich im Verein die Institution der altfranz&ouml;sischen Parlamente, die Sancho ja so sehr liebt, so wird er sogar seinen zu Protokoll gegebenen Widerwillen auf dem Greffe &lt;[auf der] Gerichtsbarkeit&gt; deponieren k&ouml;nnen und dabei den Trost behalten, da&szlig; "man nicht von Allem los sein kann".</P>
<P>Die bisherigen S&auml;tze scheinen mit sich, untereinander und mit der Wirklichkeit des Vereins im Widerspruch zu stehen. Der Schl&uuml;ssel zum R&auml;tsel liegt indes in der schon angef&uuml;hrten juristischen Fiktion, da&szlig; da, wo er vom Eigentum Anderer ausgeschlossen wird, er sich blo&szlig; mit diesen Andern verst&auml;ndigt. Diese Fiktion wird in folgenden S&auml;tzen n&auml;her ausgef&uuml;hrt:</P>
<FONT SIZE=2><P>p. 369. "Das nimmt ein Ende" (sc. der Respekt vor dem fremden Eigentum), "wenn Ich jenen Baum zwar einem Andern &uuml;berlassen kann, wie Ich meinen Stock usw. einem Andern &uuml;berlasse, aber nicht von vornherein ihn Mir als fremd, d.h. heilig betrachte, Vielmehr ... er bleibt mein Eigentum, auf solange Ich ihn auch an Andre abtrete, er ist und bleibt Mein. In dem Verm&ouml;gen des Bankiers <I>sehe</I> Ich Nichts Fremdes."</P>
<P>p. 328. "Vor Deinem und Eurem Eigentum trete Ich nicht scheu zur&uuml;ck, sondern sehe es stets als Mein Eigentum <I>an</I>, woran Ich Nichts zu respektieren brauche. Tut doch desgleichen mit dem, was Ihr Mein Eigentum nennt Bei dieser <I>Ansicht</I> werden Wir uns am leichtesten miteinander verst&auml;ndigen."</P>
</FONT><P>Wenn Sancho nach den Statuten des Vereins "mit Kolben gelaust" wird, sobald er nach fremdem Eigentum zugreift, so wird er zwar behaupten, es sei seine "Eigenheit", lange Finger zu machen, aber der Verein wird dekretieren, Sancho habe sich nur eine "Freiheit" herausgenommen. Und wenn Sancho so "frei" ist, zuzugreifen, so hat der Verein die "Eigenheit", ihm daf&uuml;r Hiebe zu diktieren.</P>
<P>Die Sache selbst ist die. Das b&uuml;rgerliche, und zwar speziell das kleinb&uuml;rgerliche und kleinb&auml;uerliche Eigentum bleibt im Verein bestehen, wie wir sahen. Nur die <I>Interpretation</I>, die "<I>Ansicht</I>", ist eine verschiedene, weshalb auch Sancho den Akzent stets auf das "Ansehen" legt. Die "Verst&auml;ndigung" wird damit vollzogen, da&szlig; diese neue Philosophie des Ansehens beim ganzen <A NAME="S391"><B>&lt;391&gt;</A></B> Verein zu Ansehen kommt. Diese Philosophie besteht darin, da&szlig; erstens jedes Verh&auml;ltnis, sei es durch &ouml;konomische Bedingungen oder durch direkten Zwang herbeigef&uuml;hrt, f&uuml;r ein Verh&auml;ltnis der "Verst&auml;ndigung" angesehen wird; zweitens, da&szlig; man sich einbildet, alles Eigentum Andrer sei ihnen von uns &uuml;berlassen und bleibe ihnen nur solange, bis wir die Gewalt haben, es ihnen zu nehmen, und bekommen wir diese Gewalt nie, tant mieux &lt;um so besser&gt;; drittens, da&szlig; Sancho und sein Verein sich in der Theorie die gegenseitige Respektslosigkeit garantieren, w&auml;hrend in der Praxis der Verein vermittelst des Stockes sich mit Sancho "verst&auml;ndigt", und endlich, da&szlig; diese "Verst&auml;ndigung" eine blo&szlig;e Phrase ist, da Jeder wei&szlig;, da&szlig; die Andern sie nur mit dem geheimen Vorbehalt eingegangen sind, sie bei der n&auml;chsten Gelegenheit wieder umzusto&szlig;en. Ich sehe in Deinem Eigentum nicht das Deine, sondern das Meine; da jedes Ich dies tut, so sehen sie das <I>Allgemeine </I>darin, wobei wir denn bei der moderndeutschphilosophischen Interpretation des gew&ouml;hnlichen, besondern und ausschlie&szlig;lichen Privateigentums angelangt sind.</P>
<P>Zu der Philosophie des Vereins &uuml;ber das Eigentum geh&ouml;ren ,1.a. auch noch folgende, aus dem System Sanchos hervorgehende Marotten:</P>
<P>p. 342. da&szlig; man durch die Respektslosigkeit im Verein Eigentum erwerben kann, p. 351, da&szlig; "Wir Alle im Vollen sitzen" und Ich "nur zuzulangen habe, so gut Ich kann" - w&auml;hrend doch der ganze Verein zu den sieben magern K&uuml;hen Pharaonis geh&ouml;rt, und endlich, da&szlig; Sancho "Gedanken hegt", die "in seinem Buche stehen", was p. 374 in der unvergleichlichen an sich gerichteten, den drei Heineschen Oden an Schlegel nachgemachten Ode besungen wird: "<I>Du, der Du </I>solche Gedanken, wie sie in Deinem Buche stehen, hegst - Unsinn!" Dies ist die Hymne, die Sancho vorl&auml;ufig sich selbst dekretiert und wor&uuml;ber sich sp&auml;ter der Verein mit ihm "verst&auml;ndigen" wird.</P>
<P>Schlie&szlig;lich versteht es sich auch ohne "Verst&auml;ndigung", da&szlig; das Eigentum im au&szlig;ergew&ouml;hnlichen Verstande, von dem wir schon in der Ph&auml;nomenologie sprachen, im Verein als "gangbares" und "kursierendes Eigentum" an Zahlungs Statt angenommen wird. &Uuml;ber die einfachen Tatsachen, z.B., da&szlig; Ich Mitgef&uuml;hl hege, da&szlig; Ich mit Andern spreche, da&szlig; Mir ein Bein amputiert (resp. ausgerissen) wird, wird der Verein sich dahin verst&auml;ndlichen, da&szlig; "das Gef&uuml;hl der F&uuml;hlenden auch das Meinige, ein Eigentum ist", p. 387; da&szlig; auch fremde Ohren und Zungen Mein Eigentum sind; da&szlig; auch mechanische Verh&auml;ltnisse Mein Eigentum sind. So wird das Akkaparement im Verein haupts&auml;chlich darin bestehen, da&szlig; alle Verh&auml;ltnisse verm&ouml;ge einer leichten Paraphrase in Eigentumsverh&auml;ltnisse verwandelt werden. Diese neue Ausdrucks- <A NAME="S392"><B>&lt;392&gt;</A></B> weise schon jetzt grassierender "&Uuml;belst&auml;nde" ist ein "wesentliches Mittel oder Verm&ouml;gen" im Verein und wird das bei dem "sozialen Talente" Sanchos unvermeidliche Defizit an Lebensmitteln gl&uuml;cklich decken.</P>
<P ALIGN="CENTER"><A NAME="I_III_1_5_III_6_B"><SMALL><FONT SIZE=2>B. Verm&ouml;gen</A></SMALL></P>
<P>p. 216: "Werde Jeder von Euch ein <I>allm&auml;chtiges Ich</I>!"<I><BR>
</I>p. 353: "Denke auf die Vergr&ouml;&szlig;erung Deines Verm&ouml;gens!"<BR>
p. 420: "Haltet auf den Wert Eurer Gaben",<BR>
"Haltet sie im Preise",<BR>
"La&szlig;t Euch nicht zwingen, unter dem Preise loszuschlagen",<BR>
"la&szlig;t Euch nicht einreden, Eure Ware sei nicht preisw&uuml;rdig",<BR>
"Macht Euch nicht zum Gesp&ouml;tte durch einen Spottpreis",<BR>
"Ahmt den Tapfern nach" etc.!<BR>
p. 420: "Verwertet Euer Eigentum!"<BR>
"Verwerte Dich!"</P>
</FONT><P>Diese Sittenspr&uuml;chlein, die Sancho von einem andalusischen Schacherjuden gelernt hat, der seinem Sohne Lebens- und Handelsregeln gab, und die er jetzt aus seinem Schnappsack hervorlangt, bilden das Hauptverm&ouml;gen des Vereins. Die Grundlage aller dieser S&auml;tze ist der gro&szlig;e Satz p.351:</P>
<FONT SIZE=2><P>"Alles, was Du vermagst, ist Dein Verm&ouml;gen."</P>
</FONT><P>Dieser Satz hat entweder keinen, d.h. einen blo&szlig; tautologischen Sinn oder einen Unsinn. Tautologie ist er, wenn er hei&szlig;t: Was Du vermagst, vermagst Du. Unsinn ist er, wenn das Verm&ouml;gen Nr. 2 Verm&ouml;gen "im gew&ouml;hnlichen Verstand", Handelsverm&ouml;gen, ausdr&uuml;cken soll, und wenn also auf diese Etymologie basiert wird. Die Kollision besteht eben darin, da&szlig; meinem Verm&ouml;gen etwas Anderes, als dies Verm&ouml;gen leisten kann, zugemutet wird, z.B. von meinem Verm&ouml;gen, Verse zu machen, verlangt wird, Geld aus diesen Versen zu machen. Man verlangt eben von meinem Verm&ouml;gen etwas ganz Anderes als das eigent&uuml;mliche Produkt dieses besondern Verm&ouml;gens, n&auml;mlich ein von fremden, meinem Verm&ouml;gen nicht unterworfenen Verh&auml;ltnissen abh&auml;ngiges Produkt. Diese Schwierigkeit soll im Verein durch etymologische Synonymik gel&ouml;st werden. Man sieht, wie unser egoistischer Schulmeister auf einen ansehnlichen Posten im Verein spekuliert. &Uuml;brigens ist diese Schwierigkeit nur scheinbar. Das gew&ouml;hnliche Kern- und Sittenspr&uuml;chlein der Bourgeois: Anything is good to make money of &lt;Aus allem, was es auch sei, kann man Geld machen&gt;, wird hier in Sanchos feierlicher Manier breitgetreten.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_6_C">C. Moral. Verkehr, Exploititionstheorie</A></P>
<B><P><A NAME="S393">&lt;393&gt;</A></B> p. 352. "Egoistisch verfahrt Ihr, wenn Ihr einander weder als Inhaber noch als Lumpe oder Arbeiter achtet, sondern als einen Teil Eures Verm&ouml;gens, als <I>brauchbare Subjekte. </I>Dann werdet Ihr weder dem Inhaber, Eigent&uuml;mer f&uuml;r seine Habe etwas geben, noch Dem, der arbeitet, sondern allein Dem, den Ihr braucht. Brauchen Wir einen K&ouml;nig? fragen sich die Nordamerikaner und antworten: Nicht einen Heller ist er und seine Arbeit Uns wert."</P>
</FONT><P>Dagegen wirft er p. 229 der "B&uuml;rgerperiode" vor:</P>
<FONT SIZE=2><P>"Statt Mich zu nehmen, wie Ich bin, sieht man lediglich auf Mein Eigentum, Meine Eigenschaften, und schlie&szlig;t mit Mir einen ehelichen &lt;Bei Stirner: ehrlichen&gt; Bund, nur um Meines Besitztums willen. Man heiratet gleichsam, was Ich habe, nicht was Ich bin."</P>
</FONT><P>D.h. also, man nimmt blo&szlig; R&uuml;cksicht auf das, was Ich f&uuml;r den Andern bin auf Meine Brauchbarkeit, man behandelt Mich als brauchbares Subjekt. Sancho spuckt der "B&uuml;rgerperiode" in die Suppe, um sie sm Verein ganz allein auszufressen.</P>
<P>Wenn die Individuen der heutigen Gesellschaft einander als Inhaber, als Arbeiter, und, wenn Sancho will, als Lumpe achten, so hei&szlig;t das ja weiter Nichts, als da&szlig; sie sich als brauchbare Subjekte behandeln, ein Faktum, das nur ein so unbrauchbares Individuum wie Sancho in Zweifel zu ziehen vermag. Der Kapitalist, der den Arbeiter "als Arbeiter achtet", nimmt nur deshalb R&uuml;cksicht auf ihn, weil er Arbeiter braucht; der Arbeiter macht es ebenso mit dem Kapitalisten; wie denn auch die Amerikaner nach Sanchos Meinung (er m&ouml;ge uns anzeigen, welcher Quelle er dies historische Faktum entnommen) <I>deswegen </I>keinen K&ouml;nig <I>brauchen, </I>weil sie ihn nicht <I>als Arbeiter </I>brauchen. Sancho hat sein Beispiel wieder mit seinem gew&ouml;hnlichen Ungeschick gew&auml;hlt, indem es gerade das Gegenteil von dem beweisen soll, was es wirklich beweist.</P>
<FONT SIZE=2><P>p. 395. "Du bist f&uuml;r Mich Nichts als eine Speise, gleichwie auch Ich von Dir verspeiset und verbraucht werde. Wir haben zueinander nur Eine Beziehung: die der Brauchbarkeit, der Nutzbarkeit, des Nutzens."</P>
<P>p. 416 "Es ist Keiner f&uuml;r Mich eine Respektsperson, auch der Mitmensch nicht, Sondern lediglich wie andre <I>Wesen</I>" (!) "ein <I>Gegenstand </I>f&uuml;r den Ich Teilnahme habe oder auch nicht, ein interessanter oder uninteressanter Gegenstand, ein brauchbares oder unbrauchbares Subjekt."</P>
</FONT><P>Das Verh&auml;ltnis der "Brauchbarkeit", welches im Verein die <I>einzige </I>Beziehung der Individuen aufeinander sein soll, wird sogleich wieder paraphrasiert in das gegenseitige <I>"Verspeisen"</I>. Die "vollendeten Christen" des Ver- <A NAME="S394"><B>&lt;394&gt;</A></B> eins verzehren nat&uuml;rlich auch ein Abendmahl, nur nicht miteinander, sondern aneinander.</P>
<P>Wie sehr diese Theorie der wechselseitigen Exploitation, die Bentham bis zum &Uuml;berdru&szlig; ausf&uuml;hrte, schon im Anfange dieses Jahrhunderts als ein Phase des vorigen aufgefa&szlig;t werden konnte, beweist Hegel in der "Ph&auml;nomenologie". Siehe daselbst das Kapitel "Der Kampf der Aufkl&auml;rung mit dem Aberglauben", wo die Brauchbarkeitstheorie als das letzte Resultat der Aufkl&auml;rung dargestellt wird. Die scheinbare Albernheit, welche alle die mannigfaltigen Verh&auml;ltnisse der Menschen zueinander in das <I>Eine </I>Verh&auml;ltnis der Brauchbarkeit aufl&ouml;st, diese scheinbar metaphysische Abstraktion geht daraus hervor, da&szlig; innerhalb der modernen b&uuml;rgerlichen Gesellschaft alle Verh&auml;ltnisse unter das Eine abstrakte Geld- und Schacherverh&auml;ltnis praktisch subsumiert sind. Diese Theorie kam auf mit Hobbes und Locke, gleichzeitig mit der ersten und zweiten englischen Revolution, den ersten Schl&auml;gen, wodurch die Bourgeoisie sich politische Macht eroberte. Bei &ouml;konomischen Schriftstellern ist sie nat&uuml;rlich schon fr&uuml;her stillschweigende Voraussetzung. Die eigentliche Wissenschaft dieser N&uuml;tzlichkeitstheorie ist die &Ouml;konomie; in den Physiokraten erh&auml;lt sie ihren wahren Inhalt, da diese zuerst die &Ouml;konomie systematisch zusammenfassen. Schon bei Helv&eacute;tius und Holbach findet sich eine Idealisierung dieser Lehre, die ganz der oppositionellen Stellung der franz&ouml;sischen Bourgeoisie vor der Revolution entspricht. Bei Holbach wird alle Bet&auml;tigung der Individuen durch ihren gegenseitigen Verkehr als N&uuml;tzlichkeits- und Benutzungsverh&auml;ltnis dargestellt, z.B. Sprechen, Lieben etc. Die wirklichen Verh&auml;ltnisse, die hier vorausgesetzt werden, sind also Sprechen, Lieben, bestimmte Bet&auml;tigungen bestimmter Eigenschaften der Individuen. Diese Verh&auml;ltnisse sollen nun nicht die ihnen <I>eigent&uuml;mliche </I>Bedeutung haben, sondern der Ausdruck und die Darstellung eines dritten, ihnen untergeschobenen Verh&auml;ltnisses sein, des <I>N&uuml;tzlichkeits- oder Benutzungsverh&auml;ltnisses</I>. Diese <I>Umschreibung </I>h&ouml;rt erst dann auf, sinnlos und willk&uuml;rlich zu sein, sobald jene Verh&auml;ltnisse den Individuen nicht ihrer selbst wegen gelten, nicht als Selbstbet&auml;tigung, sondern vielmehr als Verkleidungen keineswegs der Kategorie Benutzung, sondern eines wirklichen dritten Zwecks und Verh&auml;ltnisses, welches N&uuml;tzlichkeitsverh&auml;ltnis hei&szlig;t.</P>
<P>Die Maskerade in der Sprache hat nur dann einen Sinn, wenn sie der unbewu&szlig;te oder bewu&szlig;te Ausdruck einer wirklichen Maskerade ist. In diesem Falle hat das N&uuml;tzlichkeitsverh&auml;ltnis einen ganz bestimmten Sinn, n&auml;mlich den, da&szlig; ich mir dadurch n&uuml;tze, da&szlig; ich einem Andern Abbruch tue (exploitation de l'homme par l'homme &lt;Ausbeutung des Menschen durch den Menschen&gt;); in diesem Falle ist ferner der Nutzen, den ich <A NAME="S395"><B>&lt;395&gt;</A></B> aus einem Verh&auml;ltnisse ziehe, diesem Verh&auml;ltnisse &uuml;berhaupt fremd, wie wir oben beim Verm&ouml;gen sahen, da&szlig; von jedem Verm&ouml;gen ein ihm fremdes Produkt verlangt wird, eine Beziehung, die durch die gesellschaftlichen Verh&auml;ltnisse bestimmt ist - und diese ist eben die N&uuml;tzlichkeitsbeziehung. Dies Alles ist wirklich bei dem Bourgeois der Fall. Ihm gilt nur <I>ein </I>Verh&auml;ltnis um seiner selbst willen, das Exploitationsverh&auml;ltnis; alle andern Verh&auml;ltnisse gelten ihm nur so weit, als er sie unter dies eine Verh&auml;ltnis subsumieren kann, und selbst wo ihm Verh&auml;ltnisse vorkommen, die sich dem Exploitationsverh&auml;ltnis nicht direkt unterordnen lassen, subordiniert er sie ihm wenigstens in der Illusion. Der materielle Ausdruck dieses Nutzens ist das Geld, der Repr&auml;sentant der Werte aller Dinge, Menschen und gesellschaftlichen Verh&auml;ltnisse. Im &Uuml;brigen sieht man auf den ersten Blick, da&szlig; aus den wirklichen Verkehrsbeziehungen, in denen ich zu andern Menschen stehe, keineswegs aber aus Reflexion und blo&szlig;em Willen, erst die Kategorie "Benutzen" abstrahiert wird und dann umgekehrt jene Verh&auml;ltnisse f&uuml;r die Wirklichkeit dieser aus ihnen selbst abstrahierten Kategorie ausgegeben werden, eine ganz spekulative Methode zu verfahren. Ganz in derselben Weise und mit demselben Rechte hat Hegel alle Verh&auml;ltnisse als Verh&auml;ltnisse des objektiven Geistes dargestellt. Holbachs Theorie ist also die historisch berechtigte, philosophische Illusion &uuml;ber die eben in Frankreich aufkommende Bourgeoisie, deren Exploitationslust noch ausgelegt werden konnte als Lust an der vollen Entwicklung der Individuen in einem von den alten feudalen Banden befreiten Verkehr. Die Befreiung auf dem Standpunkte der Bourgeoisie, die Konkurrenz, war allerdings f&uuml;r das achtzehnte Jahrhundert die einzig m&ouml;gliche Weise, den Individuen eine neue Laufbahn freierer Entwicklung zu er&ouml;ffnen. Die theoretische Proklamation des dieser Bourgeoispraxis entsprechenden Bewu&szlig;tseins, des Bewu&szlig;tseins der wechselseitigen Exploitation als des allgemeinen Verh&auml;ltnisses aller Individuen zueinander, war ebenfalls ein k&uuml;hner und offner Fortschritt, eine profanierende <I>Aufkl&auml;rung </I>&uuml;ber die politische, patriarchalische, religi&ouml;se und gem&uuml;tliche Verbr&auml;mung der Exploitation unter der Feudalit&auml;t; eine Verbr&auml;mung, die der damaligen Form der Exploitation entsprach und namentlich von den Schriftstellern der absoluten Monarchie systematisiert worden war.</P>
<P>Selbst wenn Sancho in seinem "Buche" dasselbe getan h&auml;tte, was Helv&eacute;tius und Holbach im vorigen Jahrhundert taten, so w&auml;re der Anachronismus immer noch l&auml;cherlich. Aber wir sahen, wie er [a]n die Stelle des t&auml;tigen Bourgeoisegoismus einen rodomontierenden, mit sich ei[ni]gen Egoismus setzte. Sein einziges Ver[die]nst hat er wider seinen Willen und ohne es zu wissen: das Verdienst, der Ausdruck der deutschen Kleinb&uuml;rger von heute zu <A NAME="S396"><B>&lt;396&gt;</A></B> sein, die danach trachten, Bourgeois zu werden. Es war ganz in der Ordnung, da&szlig;, so kleinlich, zaghaft und befangen diese B&uuml;rger praktisch auftreten, ebenso marktschreierisch, bramarbasierend und vorwitzig "der Einzige" unter ihren philosophischen Repr&auml;sentanten in die Welt hinaus renommierte; es pa&szlig;t ganz zu den Verh&auml;ltnissen dieser B&uuml;rger, da&szlig; sie von ihrem theoretischen Maulhelden Nichts wissen wollen und er Nichts von ihnen wei&szlig;, da&szlig; sie miteinander uneinig sind und er den mit sich einigen Egoismus predigen mu&szlig;; Sancho sieht jetzt vielleicht, durch welche Nabelschnur <I>sein </I>"Verein" mit dem Zollverein zusammenh&auml;ngt.</P>
<P>Die Fortschritte der N&uuml;tzlichkeits- und Exploitationstheorie, ihre verschiedenen Phasen h&auml;ngen genau zusammen mit den verschiedenen Entwicklungsepochen der Bourgeoisie. Bei Helv&eacute;tius und Holbach war sie dem wirklichen Inhalt nach nie weit dar&uuml;ber hinausgekommen, die Ausdrucksweise der Schriftsteller aus der Zeit der absoluten Monarchie zu umschreiben. Es war eine andere Ausdrucksweise, mehr der Wunsch, alle Verh&auml;ltnisse auf das Exploitationsverh&auml;ltnis zur&uuml;ckzuf&uuml;hren, den Verkehr aus den materiellen Bed&uuml;rfnissen und den Weisen ihrer Befriedigung zu erkl&auml;ren, als die Tat selbst. Die Aufgabe war gestellt. Hobbes und Locke hatten sowohl die fr&uuml;here Entwicklung der holl&auml;ndischen Bourgeoisie (sie lebten Beide eine Zeitlang in Holland) wie die ersten politischen Aktionen, durch welche die Bourgeoisie in England aus der lokalen und provinziellen Beschr&auml;nkung heraustrat, und eine schon relativ entwickelte Stufe der Manufaktur, des Seehandels und der Kolonisation vor Augen: besonders Locke, der gleichzeitig mit der ersten Periode der englischen &Ouml;konomie, mit dem Entstehen der Aktiengesellschaften, der englischen Bank und der Seeherrschaft Englands schrieb. Bei ihnen, und namentlich bei Locke, ist die Exploitationstheorie noch unmittelbar mit &ouml;konomischem Inhalt verbunden.</P>
<P>Helv&eacute;tius und Holbach hatten au&szlig;er der englischen Theorie und der bisherigen Entwicklung der holl&auml;ndischen und englischen Bourgeoisie die um ihre freie Entfaltung noch k&auml;mpfende franz&ouml;sische Bourgeoisie vor sich. Der allgemeine kommerzielle Geist des achtzehnten Jahrhunderts hatte, namentlich in Frankreich in der Form der Spekulation alle Klassen ergriffen. Die Finanzverlegenheiten der Regierung und die daraus entspringenden Debatten &uuml;ber die Besteuerung besch&auml;ftigten schon damals ganz Frankreich. Dazu kam, da&szlig; Paris im achtzehnten Jahrhundert die einzige Weltstadt war, die einzige Stadt, in welcher ein pers&ouml;nlicher Verkehr von Individuen aller Nationen stattfand. Diese Pr&auml;missen, zusammen mit dem universelleren Charakter der Franzosen &uuml;berhaupt, gaben der Theorie von Helv&eacute;tius und Holbach die eigent&uuml;mliche allgemeine F&auml;rbung, nahmen <A NAME="S397"><B>&lt;397&gt;</A></B> ihr aber zugleich den noch bei den Engl&auml;ndern vorfindlichen positiven &ouml;konomischen Inhalt. Die Theorie, die bei den Engl&auml;ndern noch einfache Konstatierung einer Tatsache war, wird bei den Franzosen zu einem philosophischen System. Diese des positiven Inhalts beraubte Allgemeinheit, wie sie in Helv&eacute;tius und Holbach hervortritt, ist wesentlich verschieden von der inhaltsvollen Totalit&auml;t, die erst bei Bentham und Mill sich findet. Die erstere entspricht der k&auml;mpfenden, noch unentwickelten Bourgeoisie, die zweite der herrschenden, entwickelten.</P>
<P>Der von Helv&eacute;tius und Holbach vernachl&auml;ssigte Inhalt der Exploitationstheorie wurde gleichzeitig mit Letzterem von den Physiokraten entwickelt und systematisiert; da ihnen aber die unentwickelten &ouml;konomischen Verh&auml;ltnisse Frankreichs zugrunde lagen, wo der den Grundbesitz zur Hauptsache machende Feudalismus noch ungebrochen war, so blieben sie insofern in der feudalistischen Anschauungsweise befangen, da&szlig; sie den Grundbesitz und die Agrikulturarbeit f&uuml;r diejenige [Produktivkraft] erkl&auml;rten, welche die ganze Gestaltung der Gesellschaft bedingt.</P>
<P>Die weitere Entwicklung der Exploitationstheorie ging in England durch Godwin, besonders aber durch Bentham vor sich, der den von den Franzosen vernachl&auml;ssigten &ouml;konomischen Inhalt nach und nach wieder hereinnahm, je weiter sich die Bourgeoisie, sowohl in England wie in Frankreich, durchsetzte. Godwins "Political Justice" wurde w&auml;hrend der Schreckensperiode, die Hauptwerke Benthams w&auml;hrend und seit der franz&ouml;sischen Revolution und der Entwicklung der gro&szlig;en Industrie in England geschrieben. Die vollst&auml;ndige Vereinigung der N&uuml;tzlichkeitstheorie mit der &Ouml;konomie finden wir endlich bei Mill.</P>
<P>Die &Ouml;konomie, die fr&uuml;her entweder von Finanzm&auml;nnern, Bankiers und Kaufleuten, also &uuml;berhaupt von Leuten, die unmittelbar mit &ouml;konomischen Verh&auml;ltnissen zu tun hatten, oder von allgemein gebildeten M&auml;nnern wie Hobbes, Locke, Hume behandelt wurde, f&uuml;r die sie als ein Zweig des enzyklop&auml;dischen Wissens Bedeutung hatte - die &Ouml;konomie wurde erst durch die Physiokraten zu einer besondern Wissenschaft erhoben und seit ihnen als eine solche behandelt. Als besondere Fachwissenschaft nahm sie die &uuml;brigen, politischen, juristischen etc. Verh&auml;ltnisse so weit in sich auf, da&szlig; sie diese Verh&auml;ltnisse auf &ouml;konomische reduzierte Sie hielt aber diese Subsumtion aller Verh&auml;ltnisse unter sich nur f&uuml;r eine Seite dieser Verh&auml;ltnisse und lie&szlig; ihnen damit im &Uuml;brigen auch eine selbst&auml;ndige Bedeutung au&szlig;er der &Ouml;konomie. Die vollst&auml;ndige Subsumtion aller existierenden Verh&auml;ltnisse unter das N&uuml;tz- <A NAME="S398"><B>&lt;398&gt;</A></B> lichkeitsverh&auml;ltnis, die unbedingte Erhebung dieses N&uuml;tzlichkeitsverh&auml;ltnisses zum einzigen Inhalt aller &uuml;brigen, finden wir erst bei Bentham, wo nach der franz&ouml;sischen Revolution und der Entwicklung der gro&szlig;en Industrie die Bourgeoisie nicht mehr als eine besondre Klasse, sondern als die Klasse auftritt, deren Bedingungen die Bedingungen der ganzen Gesellschaft sind.</P>
<P>Nachdem die sentimentalen und moralischen Paraphrasen, die bei den Franzosen den ganzen Inhalt der N&uuml;tzlichkeitstheorie bildeten, ersch&ouml;pft waren, blieb f&uuml;r eine fernere Ausbildung dieser Theorie nur noch die Frage &uuml;brig, wie die Individuen und Verh&auml;ltnisse zu benutzen, zu exploitieren seien. Die Antwort auf diese Frage war inzwischen in der &Ouml;konomie schon gegeben worden; der einzig m&ouml;gliche Fortschritt lag in dem Hereinnehmen des &ouml;konomischen Inhalts. Bentham vollzog diesen Fortschritt. In der &Ouml;konomie aber war es schon ausgesprochen, da&szlig; die haupts&auml;chlichen Verh&auml;ltnisse der Exploitation unabh&auml;ngig von dem Willen der Einzelnen durch die Produktion im ganzen und gro&szlig;en bestimmt und von den einzelnen Individuen fertig vorgefunden werden. Es blieb also f&uuml;r die N&uuml;tzlichkeitstheorie kein anderes Feld der Spekulation als die Stellung der Einzelnen zu diesen gro&szlig;en Verh&auml;ltnissen, die Privat-Exploitation einer vorgefundenen Welt durch die einzelnen Individuen. Hier&uuml;ber hat Bentham und seine Schule lange moralische Reflexionen angestellt. Die ganze Kritik der bestehenden Welt durch die N&uuml;tzlichkeitstheorie erhielt hierdurch ebenfalls einen beschr&auml;nkten Gesichtskreis. In den Bedingungen der Bourgeoisie befangen, blieben ihr zur Kritik nur diejenigen Verh&auml;ltnisse, die aus einer fr&uuml;heren Epoche &uuml;berkommen waren und der Entwicklung der Bourgeoisie im Wege standen. Die N&uuml;tzlichkeitstheorie entwickelt daher allerdings den Zusammenhang s&auml;mtlicher bestehenden Verh&auml;ltnisse mit &ouml;konomischen, aber nur auf eine beschr&auml;nkte Weise.</P>
<P>Die N&uuml;tzlichkeitstheorie hatte von vornherein den Charakter der Gemeinn&uuml;tzlichkeitstheorie, dieser Charakter wurde jedoch erst inhaltsvoll mit dem Hereinnehmen der &ouml;konomischen Verh&auml;ltnisse, speziell der Teilung der Arbeit und des Austausches. In der Teilung der Arbeit wird die Privatt&auml;tigkeit des Einzelnen gemeinn&uuml;tzlich; die Gemeinn&uuml;tzlichkeit Benthams reduziert sich auf dieselbe Gemeinn&uuml;tzlichkeit, die &uuml;berhaupt in der Konkurrenz geltend gemacht wird. Durch das Hereinziehen der &ouml;konomischen Verh&auml;ltnisse von Grundrente, Profit und Arbeitslohn kamen die bestimmten Exploitationsverh&auml;ltnisse der einzelnen Klassen herein, da die Art der Exploitation von der Lebensstellung des Exploitierenden abh&auml;ngt. Bis hieher konnte die <A NAME="S399"><B>&lt;399&gt;</A></B> N&uuml;tzlichkeitstheorie sich an bestimmte gesellschaftliche Tatsachen anschlie&szlig;en; ihr weiteres Eingehen auf die Art der Exploitation verl&auml;uft sich in Katechismusphrasen.</P>
<P>Der &ouml;konomische Inhalt verwandelte die N&uuml;tzlichkeitstheorie allm&auml;hlich in eine blo&szlig;e Apologie des Bestehenden, in den Nachweis, da&szlig; unter den existierenden Bedingungen die jetzigen Verh&auml;ltnisse der Menschen zueinander die vorteilhaftesten und gemeinn&uuml;tzlichsten seien. Diesen Charakter tr&auml;gt sie bei allen neueren &Ouml;konomen.</P>
<P>W&auml;hrend so die N&uuml;tzlichkeitstheorie wenigstens den Vorzug hatte, den Zusammenhang aller bestehenden Verh&auml;ltnisse mit den &ouml;konomischen Grundlagen der Gesellschaft anzudeuten, hat sie bei Sancho allen positiven Inhalt verloren, abstrahiert von allen wirklichen Verh&auml;ltnissen und beschr&auml;nkt sich auf die blo&szlig;e Illusion des einzelnen B&uuml;rgers &uuml;ber seine "Gescheitheit", mit der er die Welt zu exploitieren glaubt. &Uuml;brigens l&auml;&szlig;t sich Sancho nur an sehr wenigen Stellen auf die N&uuml;tzlichkeitstheorie selbst in dieser verd&uuml;nnten Gestalt ein; der mit sich einige Egoismus, d.h. die Illusion &uuml;ber diese Illusion des Kleinb&uuml;rgers, erf&uuml;llt fast das ganze "Buch", wie wir gesehen haben. Und selbst diese wenigen Stellen l&ouml;st Sancho schlie&szlig;lich, wie sich zeigen wird, in blauen Dunst auf.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_6_D">D. Religion</A></P>
<P>"In dieser Gemeinsamkeit" (sc. mit andern Leuten) "<I>sehe </I>Ich durchaus nichts Anderes als eine Multiplikation Meiner Macht, und nur solange sie Meine vervielfachte Kraft ist, behalte Ich sie bei." p. 416.</P>
<P>"Ich <I>dem&uuml;tige </I>Mich vor keiner Macht mehr und erkenne, da&szlig; alle M&auml;chte nur Meine Macht sind, die Ich sogleich zu unterwerfen habe, wenn sie eine Macht gegen oder &uuml;ber Mich zu werden drohen; jede derselben <I>darf</I> nur eins <I>Meiner</I> <I>Mittel </I>sein, Mich durchzusetzen."</P>
</FONT><P>Ich <I>"sehe an"</I>, ich <I>"erkenne"</I>, ich <I>"habe </I>zu unterwerfen", die Macht" <I>darf </I>nur eins Meiner Mittel sein". Was diese moralischen Forderungen zu bedeuten haben und wie sehr sie der Wirklichkeit entsprechen, hat sich uns beim "Verein" selbst gezeigt. Mit dieser Illusion von seiner Macht h&auml;ngt denn auch genau die andre zusammen, da&szlig; im Verein "die Substanz" (siehe "Humaner Liberalismus") vernichtet wird und die Verh&auml;ltnisse der Vereinsglieder nie eine feste Gestalt gegen&uuml;ber den einzelnen Individuen gewinnen.</P>
<FONT SIZE=2><P>"Der Verein, die Vereinigung, diese stets fl&uuml;ssige Vereinigung Alles Bestandes ... Allerdings entsteht auch durch Verein eine Gesellschaft, aber nur, wie durch einen Gedanken eine fixe Idee entsteht ... Hat sich ein Verein zur Gesellschaft kristallisiert, so hat er aufgeh&ouml;rt, eine Vereinigung zu sein; denn Vereinigung ist ein unaufh&ouml;rliches <A NAME="S400"><B>&lt;400&gt;</A></B> Sich-Vereinigen; er ist zu einem Vereinigtsein geworden, der Leichnam des Vereins oder der Vereinigung - Gesellschaft ... Den Verein h&auml;lt weder ein nat&uuml;rliches noch ein geistiges Band zusammen." p. 294, 408, 416.</P>
</FONT><P>Was das "nat&uuml;rliche Band" anbetrifft, so existiert das trotz Sanchos "Widerwillen" in der Fronbauerwirtschaft und Organisation der Arbeit etc. im Verein, ebenso das "geistige Band" in der Sanchoschen Philosophie. Im &Uuml;brigen brauchen wir nur auf das zu verweisen, was wir mehrmals und noch beim Verein &uuml;ber die auf der Teilung der Arbeit beruhende Verselbst&auml;ndigung der Verh&auml;ltnisse gegen&uuml;ber den Individuen gesagt haben.</P>
<P>"Kurz, die Gesellschaft ist <I>heilig</I>, der Verein ist Dein <I>eigen</I>: die Gesellschaft verbraucht Dich, den Verein verbrauchst Du" usw. p. 418.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_III_6_E">E. Nachtr&auml;gliches zum Verein</A></P>
</FONT><P>W&auml;hrend wir bisher keine andre M&ouml;glichkeit sahen, in den "Verein" zu kommen, als durch die Emp&ouml;rung, erfahren wir jetzt aus dem Kommentar, da&szlig; der "Verein von Egoisten" bereits "zu Hunderttausenden" von Exemplaren existiert als eine Seite der bestehenden b&uuml;rgerlichen Gesellschaft und uns auch ohne alle Emp&ouml;rung und jeden "Stirner" zug&auml;nglich ist. Sancho zeigt uns dann</P>
<FONT SIZE=2><P>"solche Vereine im Leben. Faust befindet sich mitten in solchen Vereinen, als er ausruft: Hier hin ich <I>Mensch</I>" (!), "hier darf ich's sein - Goethe gibt's hier sogar schwarz auf wei&szlig;" ("aber Humanus hei&szlig;t der Heilige, s. Goethe", vgl. "das Buch") ... "S&auml;he He&szlig; das wirkliche Leben aufmerksam an, so w&uuml;rde er Hunderttausende von solchen teils schnell vor&uuml;bergehenden, teils dauernden egoistischen Vereinen vor Augen haben."</P>
</FONT><P>Sancho l&auml;&szlig;t dann vor He&szlig;' Fenster "Kinder" zum Spiele zusammenlaufen, "ein paar gute Bekannte" ihn ins Wirtshaus abnehmen und ihn mit seiner "Geliebten" sich vereinigen.</P>
<FONT SIZE=2><P>"Freilich wird He&szlig; es diesen trivialen Beispielen nicht ansehen, wie inhaltsschwer und wie himmelweit verschieden sie von den heiligen Gesellschaften, ja von der br&uuml;derlichen, menschlichen Gesellschaft der heiligen Sozialisten sind." (Sancho contra He&szlig;, Wigand, p. 193, 194.)</P>
</FONT><P>Ebenso ist schon p. 305 "des Buchs" "die Vereinigung zu materiellen Zwecken und Interessen" als freiwilliger Verein von Egoisten zu Gnaden angenommen worden.</P>
<P>Der Verein reduziert sich hier also einerseits auf die Bourgeoisassoziationen und Aktiengesellschaften, andererseits auf die B&uuml;rgerressourcen, <A NAME="S401"><B>&lt;401&gt;</A> </B>Picknicks usw. Da&szlig; die ersteren ganz der <I>gegenw&auml;rtigen Epoche </I>angeh&ouml;ren, ist bekannt, und da&szlig; die letzteren nicht minder, ist ebenfalls bekannt. Sancho m&ouml;ge sich die "Vereine" einer fr&uuml;heren Epoche, etwa der Feudalzeit, oder die anderer Nationen, etwa die der Italiener, Engl&auml;nder etc. bis auf die Kinder herab, ansehen, um den Unterschied kennenzulernen. Er best&auml;tigt durch diese neue Interpretation des Vereins nur seinen eingerosteten Konservatismus. Sancho, der die ganze b&uuml;rgerliche Gesellschaft in sein vorgebliches neues Institut aufnahm, soweit sie ihm angenehm war, Sancho beteuert hier nachtr&auml;glich nur, da&szlig; man in seinem Verein sich auch am&uuml;sieren, und zwar ganz in hergebrachter Weise am&uuml;sieren wird. Welche unabh&auml;ngig von ihm existierenden Verh&auml;ltnisse ihn in den Stand oder au&szlig;er Stand setzen, "ein paar gute Bekannte in ein Weinhaus zu begleiten", daran denkt unser Bonhomme nat&uuml;rlich nicht.</P>
<P>Die hier nach Berliner H&ouml;rensagen verstirnerte Idee, die ganze Gesellschaft in freiwillige Gruppen aufzul&ouml;sen, geh&ouml;rt Fourier an. Aber bei Fourier hat diese Anschauung eine totale Umgestaltung der Gesellschaft zur Voraussetzung und basiert auf der Kritik der bestehenden, von Sancho so bewunderten "Vereine" und ihrer ganzen Langweiligkeit. Fourier schildert diese Erheiterungsversuche von heute im Zusammenhange mit den bestehenden Produktions- und Verkehrsverh&auml;ltnissen und polemisiert gegen sie; Sancho, weit entfernt, sie zu kritisieren, will sie mit Haut und Haaren in sein neues Begl&uuml;ckungsinstitut der "Verst&auml;ndigung" verpflanzen und beweist dadurch nur noch einmal, wie sehr er in der bestehenden b&uuml;rgerlichen Gesellschaft befangen ist.</P>
<P>Schlie&szlig;lich h&auml;lt Sancho noch folgende oratio pro domo &lt; w&ouml;rtlich: Rede f&uuml;r das eigene Haus; hier im eigenen Interesse &gt;, d.h. f&uuml;r den "Verein":</P>
<FONT SIZE=2><P>"Ist ein Verein, in welchem sich die Meisten um ihre nat&uuml;rlichsten und offenbarsten Interessen prellen lassen, ein Verein von Egoisten? Haben sich da Egoisten vereint, wo Einer des Andern Sklav oder Leibeigner ist? ... Gesellschaften, in welchen die Bed&uuml;rfnisse der Einen auf Kosten der Andern befriedigt werden, in denen z.B. die Einen das Bed&uuml;rfnis der Ruhe dadurch befriedigen k&ouml;nnen, da&szlig; die Andern bis zur Erschlaffung arbeiten m&uuml;ssen ... He&szlig; ... identifiziert ... diese seine 'egoistischen Vereine' mit dem <I>Stirnerschen</I> Verein von Egoisten." [Wigand,] p.192, 193.</P>
</FONT><P>Sancho spricht also den frommen Wunsch aus, da&szlig; in seinem auf der gegenseitigen Exploitation beruhenden Verein alle Mitglieder gleich m&auml;chtig, pfiffig etc. etc. sein m&ouml;chten, damit Jeder die Andern gerade soweit exploitiert, als er von ihnen exploitiert wird, und damit Keiner um seine "nat&uuml;rlichsten <A NAME="S402"><B>&lt;402&gt;</A></B> und offenbarsten Interessen" "geprellt" wird oder seine "Bed&uuml;rfnisse auf Kosten der Andern befriedigen" kann. Wir bemerken hier, da&szlig; Sancho "<I>nat&uuml;rliche </I>und offenbare Interessen" und "Bed&uuml;rfnisse" Aller - also <I>gleiche </I>Interessen und Bed&uuml;rfnisse anerkennt. Wir erinnern uns ferner zugleich der p. 456 des Buchs, wonach "die &Uuml;bervorteilung" ein "vom Zunftgeist eingepredigter moralischer Gedanke" ist, und einem Menschen, der eine "weise Erziehung" genossen hat, bleibt sie "fixe Idee, gegen die keine Gedankenfreiheit sch&uuml;tzt". Sancho "hat seine Gedanken von oben und bleibt dabei". (ibid.) Diese gleiche Macht Aller ist nach seiner Forderung, da&szlig; Jeder <I>"allm&auml;chtig", </I>d.h., da&szlig; Alle gegeneinander <I>ohnm&auml;chtig </I>werden sollen, ein ganz konsequentes Postulat und f&auml;llt zusammen mit dem gem&uuml;tlichen Verlangen des Kleinb&uuml;rgers nach einer Welt des Schachers, in der Jeder seinen Vorteil findet. Oder aber unser Heiliger setzt urpl&ouml;tzlich eine Gesellschaft voraus, in der Jeder seine Bed&uuml;rfnisse ungehindert befriedigen kann, ohne dies "auf Kosten Andrer" zu tun, und in diesem Falle wird die Exploitationstheorie wieder zu einer sinnlosen Paraphrase f&uuml;r die wirklichen Verh&auml;ltnisse der Individuen zueinander.</P>
<P>Nachdem Sancho in seinem "Verein" die Andern "verzehrt" und verspeist und damit den Verkehr mit der Welt in den Verkehr mit sich verwandelt hat. geht er von diesem indirekten zum direkten Selbstgenu&szlig; &uuml;ber, indem er sich selber verspeist.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_5_C">C. Mein Selbstgenu&szlig;</A></P>
</I></FONT><P>Die <I>Philosophie, </I>welche das Genie&szlig;en predigt, ist in Europa so alt wie die kyren&auml;ische Schule. Wie im Altertum die <I>Griechen, </I>sind unter den Neueren die <I>Franzosen </I>die Matadore in dieser Philosophie, und zwar aus demselben Grunde, weil ihr Temperament und ihre Gesellschaft sie am meisten zum Genie&szlig;en bef&auml;higte. Die Philosophie des Genusses war nie etwas andres als die geistreiche Sprache gewisser zum Genu&szlig; privilegierter gesellschaftlicher Kreise. Abgesehen davon, da&szlig; die Weise und der Inhalt ihres Genie&szlig;ens stets durch die ganze Gestalt der &uuml;brigen Gesellschaft bedingt war und an allen ihren Widerspr&uuml;chen litt, wurde diese Philosophie zur reinen <I>Phrase</I>, sobald sie einen allgemeinen Charakter in Anspruch nahm und sich als die Lebensanschauung der Gesellschaft im Ganzen proklamierte. Sie sank hier herab zur erbaulichen Moralpredigt, zur sophistischen Besch&ouml;nigung der vorhandenen Gesellschaft, oder sie schlug in ihr Gegenteil um, indem sie eine unfreiwillige Askese f&uuml;r Genu&szlig; erkl&auml;rte.</P>
<P>Die Philosophie des Genusses kam auf in der neueren Zeit mit dem Untergange der Feudalit&auml;t und der Umwandlung des feudalen Landadels in den <A NAME="S403"><B>&lt;403&gt;</A></B> lebenslustigen und verschwenderischen Hofadel unter der absoluten Monarchie. Bei diesem Adel hat sie noch mehr die Gestalt unmittelbarer naiver Lebensanschauung, die ihren Ausdruck in Memoiren, Gedichten, Romanen pp. erh&auml;lt. Zur eigentlichen Philosophie wird sie erst unter den H&auml;nden einiger Schriftsteller der revolution&auml;ren Bourgeoisie, die einerseits an der Bildung und Lebensweise des Hofadels teilnahmen und andererseits die auf den allgemeineren Bedingungen der Bourgeoisie beruhende allgemeinere Anschauungsweise dieser Klasse teilten. Sie wurde deshalb von beiden Klassen, obwohl von ganz verschiedenen Gesichtspunkten aus, akzeptiert. War beim Adel diese Sprache noch ganz auf den Stand und die Lebensbedingungen des Standes beschr&auml;nkt, so wurde sie von der Bourgeoisie verallgemeinert und an jedes Individuum ohne Unterschied gerichtet, so da&szlig; von den Lebensbedingungen dieser Individuen abstrahiert und die Genu&szlig;theorie dadurch in eine fade und heuchlerische Moraldoktrin verwandelt wurde. Als die weitere Entwicklung den Adel gest&uuml;rzt und die Bourgeoisie mit ihrem Gegensatz, dem Proletariat, in Konflikt gebracht hatte, wurde der Adel devot-religi&ouml;s und die Bourgeoisie feierlich-moralisch und streng in ihren Theorien, oder verfiel in die oben angedeutete Heuchelei, obwohl der Adel in der Praxis keineswegs aufs Genie&szlig;en verzichtete und der Genu&szlig; bei der Bourgeoisie sogar eine offizielle &ouml;konomische Form annahm - als <I>Luxus</I> <A NAME="Z74"><A HREF="me03_anm.htm#M74">(74)</A></A>.</P>
<P>Der Zusammenhang des Genie&szlig;ens der Individuen jeder Zeit mit den Klassenverh&auml;ltnissen und den sie erzeugenden Produktions- und Verkehrsbedingungen, in denen sie leben, die Borniertheit des bisherigen, au&szlig;er dem wirklichen Lebensinhalt der Individuen und zu ihm in Gegensatz stehenden Genie&szlig;ens, der Zusammenhang jeder Philosophie des Genie&szlig;ens mit dem ihr vorliegenden wirklichen Genie&szlig;en und die Heuchelei einer solchen Philosophie, die sich an alle Individuen ohne Unterschied richtet, konnte nat&uuml;rlich erst aufgedeckt werden, als die Produktions- und Verkehrsbedingungen der bisherigen Welt kritisiert werden konnten, d.h. als der Gegensatz zwi- <A NAME="S404"><B>&lt;404&gt;</A></B> schen Bourgeoisie und Proletariat kommunistische und sozialistische Anschauungen erzeugt hatte. Damit war aller Moral, sei sie Moral der Askese oder des Genusses, der Stab gebrochen.</P>
<P>Unser fader, moralischer Sancho glaubt nat&uuml;rlich, wie aus dem ganzen Buche hervorgeht, es komme nur auf eine andere Moral, auf eine ihm neu scheinende Lebensanschauung, auf das "Sich-aus-dem-Kopf-Schlagen" einiger "fixen Ideen" an, damit Alle ihres Lebens froh werden, das Leben genie&szlig;en k&ouml;nnen. Das Kapitel vom Selbstgenu&szlig; k&ouml;nnte also h&ouml;chstens unter einer neuen Etikette dieselben Phrasen und Sentenzen wiederbringen, die er schon so oft sich den "Selbstgenu&szlig;" machte, uns zu predigen. Das einzig Originelle darin beschr&auml;nkt sich auch darauf, da&szlig; er allen Genu&szlig; <I>verhimmelt </I>und philosophisch verdeutscht, indem er ihm den Namen <I>"Selbstgenu&szlig;" </I>gibt. Wenn die franz&ouml;sische Genu&szlig;philosophie des achtzehnten Jahrhunderts wenigstens ein vorhandenes heiteres und keckes Leben in geistreicher Form schilderte, so beschr&auml;nkt sich Sanchos ganze Frivolit&auml;t auf Ausdr&uuml;cke wie "Verzehren", "Vertun", auf Bilder wie "das Licht" (soll hei&szlig;en die Kerze) und auf naturwissenschaftliche Erinnerungen, die entweder auf belletristischen Unsinn, wie da&szlig; die Pflanze "Luft des &Auml;thers einsaugt", da&szlig; "die Singv&ouml;gel K&auml;fer schlucken", oder auf Falsa auslaufen, z.B. da&szlig; eine Kerze sich selbst verbrennt. Dagegen genie&szlig;en wir hier wieder den ganzen feierlichen Ernst gegen "das Heilige", von dem wir h&ouml;ren, da&szlig; es in seiner Gestalt als "Beruf - Bestimmung - Aufgabe", "Ideal", den Menschen bisher ihren Selbstgenu&szlig; versalzen hat. Ohne im &uuml;brigen auf die mehr oder weniger schmutzigen Formen einzugehen, in denen das Selbst im "Selbstgenu&szlig;" mehr als eine Phrase sein kann, m&uuml;ssen wir dem Leser nochmals die Machinationen Sanchos gegen das Heilige, mit den geringen Modulationen dieses Kapitels, in aller K&uuml;rze vorf&uuml;hren.</P>
<B><P><A NAME="S405">&lt;405&gt;</A></B> "Beruf, Bestimmung, Aufgabe, Ideal" sind, um dies kurz zu wiederholen, entweder</P>
<P>1. die Vorstellung von den revolution&auml;ren Aufgaben, die einer unterdr&uuml;ckten Klasse materiell vorgeschrieben sind; oder</P>
<P>2. blo&szlig;e idealistische Paraphrasen oder auch entsprechender bewu&szlig;ter Ausdruck der durch die Teilung der Arbeit zu verschiedenen Gesch&auml;ften verselbst&auml;ndigten Bet&auml;tigungsweisen der Individuen; oder</P>
<P>3. der bewu&szlig;te Ausdruck der Notwendigkeit, in der Individuen, Klassen, Nationen sich jeden Augenblick befinden, durch eine ganz bestimmte T&auml;tigkeit ihre Stellung zu behaupten; oder</P>
<P>4. die in den Gesetzen, der Moral pp. ideell ausgedr&uuml;ckten Existenzbedingungen der herrschenden Klasse (bedingt durch die bisherige Entwicklung der Produktion), die von ihren Ideologen mit mehr oder weniger Bewu&szlig;tsein theoretisch verselbst&auml;ndigt werden, in dem Bewu&szlig;tsein der einzelnen Individuen dieser Klasse als Beruf pp. sich darstellen k&ouml;nnen und den Individuen der beherrschten Klasse als Lebensnorm entgegengehalten werden, teils als Besch&ouml;nigung oder Bewu&szlig;tsein der Herrschaft, teils als moralisches Mittel derselben. Hier, wie &uuml;berhaupt bei den Ideologen, ist zu bemerken, da&szlig; sie die Sache notwendig auf den Kopf stellen und ihre Ideologie sowohl f&uuml;r die erzeugende Kraft wie f&uuml;r den Zweck aller gesellschaftlichen Verh&auml;ltnisse ansehen, w&auml;hrend sie nur ihr Ausdruck und Symptom ist.</P>
<P>Von unsrem Sancho wissen wir, da&szlig; er den unverw&uuml;stlichsten Glauben an die Illusionen dieser Ideologen hat. Weil die Menschen sich je nach ihren verschiedenen Lebensverh&auml;ltnissen verschiedne Vorstellungen von sich, d.h. dem Menschen machen, so glaubt Sancho, da&szlig; die verschiedenen Vorstellungen die verschiedenen Lebensverh&auml;ltnisse gemacht und so die Engrosfabrikanten dieser Vorstellungen, die Ideologen, die Welt beherrscht haben. Vgl. p. 433.</P>
<FONT SIZE=2><P>"Die Denkenden herrschen in der Welt", "der Gedanke beherrscht die Welt"; "die Pfaffen oder Schulmeister" "setzen sich allerlei Zeug in den Kopf", "sie denken sich ein Menschenideal",</P>
</FONT><P>wonach sich die &Uuml;brigen richten m&uuml;ssen (p. 442). Sancho kennt sogar ganz genau den Schlu&szlig;, wonach die Menschen den Schulmeistergrillen unterworfen wurden und in ihrer Dummheit sich selbst unterwarfen:</P>
<FONT SIZE=2><P>"Weil es Mir" (dem Schulmeister) "<I>denkbar </I>ist, ist es den Menschen <I>m&ouml;glich, </I>weil den Menschen m&ouml;glich, so <I>sollten </I>sie es sein, so war es ihr <I>Beruf; </I>und endlich nur nach diesem Beruf, nur als <I>Berufene </I>hat man die Menschen zu nehmen. Und der weitere <A NAME="S406"><B>&lt;406&gt;</A></B> Schlu&szlig;? Nicht der Einzelne ist der Mensch, sondern ein <I>Gedanke, </I>ein <I>Ideal </I>ist der Mensch - Gattung - Menschheit." p. 441.</P>
</FONT><P>Alle Kollisionen, in die die Menschen durch ihre wirklichen Lebensverh&auml;ltnisse mit sich oder mit Andern geraten, erscheinen unsrem Schulmeister Sancho als Kollisionen, in die die Menschen mit Vorstellungen &uuml;ber das leben "<I>des </I>Menschen" geraten, die sie entweder sich selbst in den Kopf gesetzt haben oder sich von Schulmeistern haben in den Kopf setzen lassen. Schl&uuml;gen sie sich diese aus dem Kopf, "wie gl&uuml;cklich" k&ouml;nnten "diese armen Wesen leben", welche "Spr&uuml;nge" d&uuml;rften sie machen, w&auml;hrend sie jetzt "nach der Pfeife der Schulmeister und B&auml;renf&uuml;hrer tanzen" m&uuml;ssen! (p. 435.) (Der niedrigste dieser "B&auml;renf&uuml;hrer" ist Sancho, da er nur sich <I>selbst </I>an der Nase herumf&uuml;hrt.) H&auml;tten z.B. die Menschen sich nicht fast immer und fast &uuml;berall, in China sowohl wie in Frankreich, in den Kopf gesetzt, da&szlig; sie an &Uuml;berv&ouml;lkerung litten, welch einen &Uuml;berflu&szlig; an Lebensmitteln w&uuml;rden diese "armen Wesen" nicht alsbald vorgefunden haben.</P>
<P>Sancho versucht hier, seine alte Historie von der Herrschaft des Heiligen in der Welt wieder anzubringen unter dem Vorwande einer Abhandlung &uuml;ber M&ouml;glichkeit und Wirklichkeit. M&ouml;glich hei&szlig;t ihm n&auml;mlich Alles, was sich ein Schulmeister von mir in den Kopf setzt, wo Sancho dann leicht beweisen kann, da&szlig; diese M&ouml;glichkeit keine andre Wirklichkeit hat als in seinem Kopfe. Seine feierliche Behauptung, da&szlig; "sich der folgenreichste Mi&szlig;verstand von Jahrtausenden hinter dem Wort <I>m&ouml;glich </I>versteckt hielt" (p. 441), beweist hinl&auml;nglich, wie unm&ouml;glich es ihm ist, die Folgen seines reichlichen Mi&szlig;verstandes von Jahrtausenden hinter Worten zu verstecken.</P>
<P>Diese Abhandlung &uuml;ber "Zusammenfallen von M&ouml;glichkeit und Wirklichkeit" (p. 439), von dem, was die Menschen das Verm&ouml;gen haben zu sein und von dem, was sie sind, welche in so guter Harmonie steht mit seinen bisherigen zudringlichen Ermahnungen, man solle sein Verm&ouml;gen wirken lassen usw., f&uuml;hrt ihn indes noch auf einige Abschweifungen &uuml;ber die materialistische <I>Umstandstheorie</I>, die wir sogleich n&auml;her w&uuml;rdigen werden. Vorher noch ein Beispiel seiner ideologischen Verdrehung. p. 428 identifiziert er die Frage, "wie man das Leben erwerben k&ouml;nne", mit der Frage, wie man "das wahre Ich" (oder auch "Leben") "in sich herzustellen" habe. Nach derselben p. [428] h&ouml;rt das "Bangen ums Leben" mit seiner neuen Moralphilosophie auf, und das "Vertun" desselben beginnt. Die wundert&auml;tige Kraft dieser seiner angeblich neuen Moralphilosophie spricht unser Salomo "sprechender" noch in folgendem Spr&uuml;chlein aus:</P>
<B><FONT SIZE=2><P><A NAME="S407">&lt;407&gt;</A></B> "Sieh Dich als m&auml;chtiger an, als wof&uuml;r man Dich ausgibt, so hast Du mehr Macht; sieh Dich als mehr an, so hast Du mehr." p. 483.</P>
</FONT><P>Siehe oben im "Verein" Sanchos Manier, Eigentum zu erwerben.</P>
<P>Nun zu seiner <I>Umstandstheorie</I>.</P>
<FONT SIZE=2><P>"Einen Beruf hat der Mensch nicht, aber er hat Kr&auml;fte, die <I>sich </I>&auml;u&szlig;ern, wo sie sind, weil ihr Sein ja einzig in ihrer &Auml;u&szlig;erung besteht, und sowenig unt&auml;tig verharren k&ouml;nnen als das Leben .. Es gebraucht jeder in Jedem Augenblick soviel Kraft, als er besitzt" ("verwertet Euch, ahmt den Tapfern nach, werde Jeder von Euch ein allm&auml;chtiges Ich" usw. ging oben die Rede Sanchos)."... Die Kr&auml;fte lassen sich allerdings sch&auml;rfen und vervielf&auml;ltigen, besonders durch feindlichen Widerstand oder freundlichen Beistand; aber wo man ihre Anwendung vermi&szlig;t, da kann man auch ihrer Abwesenheit gewi&szlig; sein. Man kann aus einem Steine Feuer schlagen, aber ohne den Schlag kommt keines heraus; in gleicher Art bedarf auch ein Mensch des <I>Ansto&szlig;es</I>. Darum nun, weil Kr&auml;fte sich stets von selbst werkt&auml;tig erweisen, w&auml;re das Gebot, sie zu gebrauchen. &uuml;berfl&uuml;ssig und sinnlos ... Kraft ist nur ein einfacheres Wort f&uuml;r Kraft&auml;u&szlig;erung." p.436, 437.</P>
</FONT><P>Der "mit sich einige Egoismus", der seine Kr&auml;fte oder Verm&ouml;gen ganz nach Belieben wirken oder nicht wirken l&auml;&szlig;t und das jus utendi et abutendi &lt;Recht des Gebrauchens und Verbrauchens(auch: Mi&szlig;brauchens)&gt; auf sie appliziert, purzelt hier pl&ouml;tzlich und unerwartet zusammen. Die Kr&auml;fte wirken hier auf Einmal selbst&auml;ndig, ohne sich um das "Belieben" Sanchos zu k&uuml;mmern, sobald sie vorhanden sind, sie wirken wie chemische oder mechanische Kr&auml;fte, unabh&auml;ngig von dem Individuum, das sie besitzt. Wir erfahren ferner, da&szlig; eine Kraft nicht vorhanden ist, wenn man ihre &Auml;u&szlig;erung vermi&szlig;t; was dadurch berichtigt wird, da&szlig; die Kraft eines <I>Ansto&szlig;es </I>bedarf, um sich zu &auml;u&szlig;ern. Wie aber Sancho entscheiden will, ob bei mangelnder Kraft&auml;u&szlig;erung der <I>Ansto&szlig; </I>oder die <I>Kraft </I>fehlt, erfahren wir nicht. Dagegen belehrt uns unser einziger Naturforscher, da&szlig; "man aus einem Steine Feuer schlagen kann", ein Beispiel, das, wie immer bei Sancho, gar nicht ungl&uuml;cklicher gew&auml;hlt werden konnte. Sancho glaubt als schlichter Dorfschulmeister, da&szlig;, wenn er Feuer schl&auml;gt, dies aus dem Stein kommt, wo es bisher verborgen lag. Jeder Quartaner wird ihm sagen k&ouml;nnen, da&szlig; bei dieser in allen zivilisierten L&auml;ndern l&auml;ngst vergessenen Methode des Feuermachens durch die Reibung von Stahl und Stein Partikelchen vom Stahl, nicht vom Stein, abgel&ouml;st werden, die durch ebendieselbe Reibung in Gl&uuml;hhitze geraten; da&szlig; also "das Feuer", was f&uuml;r Sancho nicht ein unter gewissen Hitzegraden stattfindendes Verh&auml;ltnis gewisser K&ouml;rper zu gewissen andern K&ouml;rpern, speziell dem Sauerstoff, sondern ein selbst&auml;ndiges Ding, ein "Element", eine fixe Idee, "das Heilige" ist - da&szlig; dies Feuer weder aus dem Stein noch aus dem <A NAME="S408"><B>&lt;408&gt;</A></B> Stahl kommt. Sancho h&auml;tte ebensogut sagen k&ouml;nnen: Man kann aus Chlor gebleichte Leinwand machen, aber wenn der "Ansto&szlig;" fehlt, n&auml;mlich die <I>ungebleichte </I>Leinwand, so "kommt keine heraus". Bei dieser Gelegenheit wollen wir zu Sanchos "Selbstgenu&szlig;" ein fr&uuml;heres Faktum der "einzigen" Naturwissenschaft registrieren. In der Ode vom Verbrechen hie&szlig; es:</P>
<FONT SIZE=2><P>"Grollt es nicht in fernen <I>Donnern</I>,<BR>
Und <I>siehst</I> Du nicht, wie der Himmel<BR>
Ahnungsvoll <I>schweigt</I> und sich tr&uuml;bt?" (p. 319 "des Buchs".)</P>
</FONT><P>Es donnert, und der Himmel schweigt. Sancho wei&szlig; also von einem andern Ort, wo es donnert, als am Himmel. Sancho bemerkt ferner das Schweigen des Himmels durch seinen Gesichtssinn, ein Kunstst&uuml;ck, das ihm niemand nachmacht. Oder aber, Sancho <I>h&ouml;rt </I>das Donnern und <I>sieht </I>das Schweigen, wo beides gleichzeitig geschehen kann. Wir sahen, wie Sancho beim "Spuk" die Berge den "Geist der Erhabenheit" repr&auml;sentieren lie&szlig;. Hier repr&auml;sentiert ihm der schweigende Himmel den Geist der Ahnung.</P>
<P>Man sieht &uuml;brigens nicht ein, warum Sancho hier so sehr gegen "das Gebot, seine Kr&auml;fte zu gebrauchen", eifert. Dies Gebot kann ja m&ouml;glicherweise der fehlende "Ansto&szlig;" sein, ein "Ansto&szlig;", der zwar bei einem Stein seine Wirkung verfehlt, dessen Wirksamkeit Sancho indes bei jedem exerzierenden Bataillon beobachten kann. Da&szlig; das "Gebot" selbst f&uuml;r seine geringen Kr&auml;fte ein "Ansto&szlig;" ist, geht ohnehin daraus hervor, da&szlig; es f&uuml;r ihn ein "Stein des Ansto&szlig;es" ist.</P>
<P>Das Bewu&szlig;tsein ist auch eine Kraft, die sich nach der Doktrin, die wir eben h&ouml;rten, auch "stets von selbst werkt&auml;tig erweist". Sancho m&uuml;&szlig;te hiernach also nicht darauf ausgehen, das Bewu&szlig;tsein zu &auml;ndern, sondern h&ouml;chstens den "Ansto&szlig;", der auf das Bewu&szlig;tsein wirkt; wonach Sancho sein ganzes Buch umsonst geschrieben h&auml;tte. Aber in diesem Falle h&auml;lt er allerdings seine Moralpredigten und "Gebote" f&uuml;r einen hinreichenden "Ansto&szlig;."</P>
<FONT SIZE=2><P>"Was Einer werden kann, das wird er auch. Ein geborner Dichter mag wohl durch die Ungunst der <I>Umst&auml;nde </I>gehindert werden, auf der H&ouml;he der Zeit zu stehen und nach den dazu unerl&auml;&szlig;lichen gro&szlig;en Studien gro&szlig;e Kunstwerke zu schaffen; aber dichten wird er, sei er Ackerknecht oder so gl&uuml;cklich, am Weimarschen Hofe zu leben. Ein geborner Musiker wird Musik treiben, gleichviel ob auf allen Instrumenten" (diese Phantasie von "<I>allen</I> Instrumenten hat ihm Proudhon geliefert. Sieh: "Der Kommunismus ) "oder nur auf einem Haferrohr" (dem Schulmeister fallen nat&uuml;rlich wieder Virgils Eklogen ein). "Ein geborner philosophischer Kopf kann sich als Universit&auml;tsphilosoph oder als Dorfphilosoph bew&auml;hren. Endlich ein <I>geborner Dummerjan</I> wird immer ein vernagelter Kopf bleiben. Ja die gebornen beschr&auml;nkten K&ouml;pfe bilden un- <A NAME="S409"><B>&lt;409&gt;</A> </B>streitig die zahlreichste Menschenklasse. <I>Warum sollten auch </I>in der <I>Menschengattung </I>nicht dieselben Unterschiede hervortreten, welche in jeder Tiergattung unverkennbar sind?" p. 434.</P>
</FONT><P>Sancho hat wieder sein Exempel mit dem gew&ouml;hnlichen Ungeschick gew&auml;hlt. Angenommen seinen Unsinn von den gebornen Dichtern, Musikern, Philosophen, so beweist dies Exempel einerseits nur, da&szlig; ein geborner P.P. das <I>bleibt, </I>was er schon durch die Geburt <I>ist, </I>n&auml;mlich Dichter etc., und andererseits, da&szlig; der geborne P,P., soweit er <I>wird</I>, sich entwickelt, "durch die Ungunst der Umst&auml;nde" dahin kommen kann, das nicht zu werden, was er <I>werden konnte</I>. Sein Exempel beweist also nach der einen Seite hin gar nichts, nach der andern das Gegenteil von dem, was es beweisen sollte, und nach beiden zusammen, da&szlig; Sancho, gleichviel ob durch Geburt oder Umst&auml;nde, zu der <I>"zahlreichsten Menschenklasse" </I>geh&ouml;rt. Er teilt daf&uuml;r mit ihr und seinem "Nagel" den Trost, da&szlig; er ein <I>einziger </I>"vernagelter Kopf" ist.</P>
<P>Sancho erleidet hier das Abenteuer mit dem Zaubertrank, den Don Quijote aus Rosmarin, Wein, &Ouml;l und Salz gebraut hatte und wovon Cervantes am siebzehnten berichtet, da&szlig; Sancho danach zwei Stunden lang unter Schwei&szlig; und Verzuckungen aus beiden Kan&auml;len seines Leibes sich ergo&szlig;. Der materialistische Trank, den unser tapferer Schildknapp zu seinem Selbstgenu&szlig; eingenommen hat, entleert ihn seines ganzen Egoismus im au&szlig;ergew&ouml;hnlichen Verstande. Wir sahen oben, wie Sancho gegen&uuml;ber dem "Ansto&szlig;" pl&ouml;tzlich alle Feierlichkeit verlor und auf seine "Verm&ouml;gen" verzichtete, wie weiland die &auml;gyptischen Zauberer gegen&uuml;ber den L&auml;usen Mosis; hier kommen nun zwei neue Anf&auml;lle von Kleinm&uuml;tigkeit vor, in denen er auch vor "der Ungunst der <I>Umst&auml;nde</I>" sich beugt und endlich sogar seine urspr&uuml;ngliche physische Organisation f&uuml;r etwas anerkennt, das ohne sein Zutun verkr&uuml;ppelt wird. Was bleibt unsrem bankerutten Egoisten nun noch &uuml;brig? Seine urspr&uuml;ngliche Organisation steht nicht in seiner Hand; die "Umst&auml;nde" und den "Ansto&szlig;", unter deren Einflu&szlig; diese Organisation sich entwickelt, kann er nicht kontrollieren; "wie er in jedem Augenblicke ist, ist er" nicht "sein Gesch&ouml;pf", sondern das Gesch&ouml;pf der Wechselwirkung zwischen seinen angebornen Anlagen und den auf sie einwirkenden Umst&auml;nden - alles das konzediert Sancho. Ungl&uuml;cklicher "Sch&ouml;pfer"! Ungl&uuml;cklichstes "Gesch&ouml;pf"!</P>
<P>Aber das gr&ouml;&szlig;te Ungl&uuml;ck kommt zuletzt. Sancho, nicht zufrieden damit, da&szlig; die tres mil azotes y trecientos en ambas sus valientes posaderas &lt;dreitausenddreihundert Gei&szlig;elhiebe auf seine m&auml;chtigen Sitzfleischh&auml;lften &gt; l&auml;ngst vollz&auml;hlig sind, Sancho mu&szlig; sich schlie&szlig;lich noch einen Hauptschlag da- <A NAME="S410"><B>&lt;410&gt;</A></B> durch versetzen, da&szlig; er sich als einen <I>Gattungsgl&auml;ubigen </I>proklamiert. Und welchen Gattungsgl&auml;ubigen! Er schreibt der Gattung zuerst die Teilung der Arbeit zu, indem er sie f&uuml;r das Faktum verantwortlich macht, da&szlig; einige Leute Dichter, andre Musiker, andre Schulmeister sind; er schreibt ihr zweitens die existierenden physischen und intellektuellen M&auml;ngel der "zahlreichsten Menschenklasse" zu und macht sie daf&uuml;r verantwortlich, da&szlig; unter der Herrschaft der Bourgeoisie die Mehrzahl der Individuen seines gleichen sind. Nach seinen Ansichten &uuml;ber die gebornen beschr&auml;nkten K&ouml;pfe m&uuml;&szlig;te man sich die heutige Verbreitung der Skrofeln daraus erkl&auml;ren, da&szlig; "die Gattung" ein besonderes Vergn&uuml;gen daran findet, die gebornen skroful&ouml;sen Konstitutionen "die zahlreichste Menschenklasse" bilden zu lassen. &Uuml;ber dergleichen Naivet&auml;ten waren sogar die gew&ouml;hnlichsten Materialisten und Mediziner hinaus, lange ehe der mit sich einige Egoist von der "Gattung", der "Ungunst der Umst&auml;nde" und dem "Ansto&szlig;" den "Beruf" erhielt, vor dem deutschen Publikum zu deb&uuml;tieren. Wie Sancho bisher alle Verkr&uuml;ppelung der Individuen und damit ihrer Verh&auml;ltnisse aus den fixen Ideen der Schulmeister erkl&auml;rte, ohne sich um die Entstehung dieser Ideen zu bek&uuml;mmern, so erkl&auml;rt er diese Verkr&uuml;ppelung jetzt aus dem blo&szlig;en Naturproze&szlig; der Erzeugung. Er denkt nicht im entferntesten daran, da&szlig; die Entwicklungsf&auml;higkeit der Kinder sich nach der Entwicklung der Eltern richtet und da&szlig; alle diese Verkr&uuml;ppelungen unter den bisherigen gesellschaftlichen Verh&auml;ltnissen historisch entstanden sind und ebensogut historisch wieder abgeschafft werden k&ouml;nnen. Selbst die naturw&uuml;chsigen Gattungsverschiedenheiten, wie Rassenunterschiede etc., von denen Sancho gar nicht spricht, k&ouml;nnen und m&uuml;ssen historisch beseitigt werden. Sancho, der bei dieser Gelegenheit einen verstohlenen Blick in die Zoologie wirft und dabei entdeckt, da&szlig; die "gebornen beschr&auml;nkten K&ouml;pfe" nicht nur bei Schafen und Ochsen, sondern auch bei Polypen und Infusorien, die keine K&ouml;pfe haben, die zahl reichste Klasse bilden - Sancho hat vielleicht davon geh&ouml;rt, da&szlig; man auch Tierrassen veredeln und durch die Rassenkreuzung ganz neue, sowohl f&uuml;r den Genu&szlig; der Menschen wie f&uuml;r ihren eignen Selbstgenu&szlig; vollkommnere Arten erzeugen kann. "Warum sollte nicht" Sancho hieraus einen Schlu&szlig; auf die Menschen ziehen k&ouml;nnen?</P>
<P>Bei dieser Gelegenheit wollen wir Sanchos "Wandlungen" &uuml;ber die Gattung "episodisch einlegen". Wir werden sehen, da&szlig; er sich zur Gattung geradeso stellt wie zum Heiligen; je mehr er gegen sie poltert, desto mehr glaubt er an sie.</P>
<B><P><A NAME="S411">&lt;411&gt;</A></B> Nr. I sahen wir schon, wie die Gattung die Teilung der Arbeit und die unter den bisherigen sozialen Umst&auml;nden entstandenen Verkr&uuml;ppelungen erzeugt, und <I>zwar so</I>, da&szlig; die Gattung samt ihren Produkten als etwas unter allen Umst&auml;nden Unver&auml;nderliches, von der Kontrolle der Menschen Unabh&auml;ngiges gefa&szlig;t wird.</P>
<P>Nr. II. <FONT SIZE=2>"Die Gattung ist bereits durch die Anlage realisiert; was Du hingegen aus dieser Anlage machst" (mu&szlig;te nach Obigem hei&szlig;en was die "Umst&auml;nde" aus ihr machen), "das ist die Realisation Deiner. Deine Rand ist vollkommen realisiert im Sinne der Gattung, sonst w&auml;re sie nicht Hand, sondern etwa Tatze ... Du machst aus ihr Das, was und wie Du sie haben willst und machen kannst." p. 184, 185 Wig[and].</P>
</FONT><P>Hier wiederholt Sancho das unter Nr. I. Gesagte in andrer Form.</P>
<P>Wir haben also im Bisherigen gesehen, wie die Gattung unabh&auml;ngig von der Kontrolle und der geschichtlichen Entwicklungsstufe der Individuen die s&auml;mtlichen physischen und geistigen Anlagen, das unmittelbare Dasein der Individuen und im Keim die Teilung der Arbeit in die Welt setzt.</P>
<P>Nr. III. Die Gattung bleibt als "Ansto&szlig;", der nur der allgemeine Ausdruck f&uuml;r die "Umst&auml;nde" ist, welche die Entwicklung des wieder von der Gattung erzeugten urspr&uuml;nglichen Individuums bestimmen. Sie ist f&uuml;r Sancho hier ebendieselbe mysteri&ouml;se Macht, die die &uuml;brigen Bourgeois die Natur der Dinge nennen und der sie alle Verh&auml;ltnisse auf die Schultern schieben, die von ihnen als Bourgeois unabh&auml;ngig sind und deren Zusammenhang sie deshalb nicht verstehen.</P>
<P>Nr. IV. Die Gattung als das "Menschenm&ouml;gliche" und "menschliche Bed&uuml;rfnis" bildet die Grundlage der Organisation der Arbeit im "Stirnerschen Verein", wo ebenfalls das Allen M&ouml;gliche und das Allen gemeinschaftliche Bed&uuml;rfnis als Produkt der Gattung gefa&szlig;t werden.</P>
<P>Nr. V. Wir haben geh&ouml;rt, welche Rolle die Verst&auml;ndigung im Verein spielt. p. 462:</P>
<FONT SIZE=2><P>"Kommt es darauf an, sich zu verst&auml;ndigen und mitzuteilen, so kann Ich allerdings nur von den <I>menschlichen </I>Mitteln Gebrauch machen, die Mir, weil Ich zugleich Mensch bin" (id est Exemplar der Gattung), "zu Gebote stehen."</P>
</FONT><P>Hier also die <I>Sprache </I>als Produkt der Gattung. Da&szlig; Sancho deutsch und nicht franz&ouml;sisch spricht, verdankt er keineswegs der Gattung, sondern den Umst&auml;nden. Die Naturw&uuml;chsigkeit der Sprache ist &uuml;brigens in jeder modernen ausgebildeten Sprache, teils durch die Geschichte der Sprachentwicklung aus vorgefundenem Material, wie bei den romanischen und germanischen Sprachen, teils durch die Kreuzung und Mischung von Nationen, wie im Englischen, teils durch auf &ouml;konomischer und politischer Konzentration beruhende Konzentration der Dialekte innerhalb einer Nation zur National- <A NAME="S412"><B>&lt;412&gt;</A></B> sprache aufgehoben. Da&szlig; die Individuen ihrerzeit auch dies Produkt der Gattung vollst&auml;ndig unter ihre Kontrolle nehmen werden, versteht sich von selbst. In dem Verein wird man die Sprache als solche sprechen, die heilige Sprache, die Sprache des Heiligen - Hebr&auml;isch, und zwar den aram&auml;ischen Dialekt, den das "beleibte Wesen" Christus sprach. Dies "fiel" uns hier "wider Erwarten" Sanchos ein, "und zwar lediglich, weil Uns d&uuml;nkt, es k&ouml;nne zur Verdeutlichung des &Uuml;brigen beitragen".</P>
<P>Nr. VI. p. 277, 278 erfahren wir, da&szlig; "die Gattung in V&ouml;lker, St&auml;dte, St&auml;nde, allerlei K&ouml;rperschaften", zuletzt "in die Familie" sich auftut und daher konsequent bis jetzt auch "Geschichte gespielt" hat. Hier wird also die ganze bisherige Geschichte bis auf die ungl&uuml;ckliche Geschichte des Einzigen zum Produkt der "Gattung", und zwar aus dem zureichenden Grunde, weil man zuweilen diese Geschichte unter dem Namen Geschichte der <I>Menschheit</I>, i.e. der Gattung, zusammengefa&szlig;t hat.</P>
<P>Nr. VII. Sancho hat in dem Bisherigen der Gattung mehr zugeteilt als je ein Sterblicher vor ihm und res&uuml;miert dies nun in dem Satz:</P>
<FONT SIZE=2><P>"Die Gattung ist <I>Nichts ... </I>die Gattung nur ein <I>Gedachtes </I>(Geist. Gespenst pp.). p. 239.</P>
</FONT><P>Schlie&szlig;lich hat es denn auch mit dem <I>"Nichts" </I>Sanchos, das mit dem <I>"Gedachten" </I>identisch ist, nichts auf sich, denn er selbst ist "das sch&ouml;pferische Nichts", und die Gattung schafft, wie wir sahen, sehr viel, wobei sie also sehr gut "Nichts" sein kann. &Uuml;berdem erz&auml;hlt Sancho uns p. 456:</P>
<FONT SIZE=2><P>"Durch das <I>Sein </I>wird gar nichts gerechtfertigt; das Gedachte <I>ist </I>so gut wie das Nichtgedachte."</P>
</FONT><P>Von p. 448 an spinnt Sancho ein 30 Seiten langes Garn ab, um "Feuer" aus dem Denken und der Kritik des mit sich einigen Egoisten zu schlagen. Wir haben schon zu viel &Auml;u&szlig;erungen seines Denkens und seiner Kritik erlebt, um dem Leser noch mit Sanchos Armenhaus-Gerstenbr&uuml;he einen "Ansto&szlig;" zu geben. Ein L&ouml;ffel voll von dieser Br&uuml;he mag hinreichen.</P>
<FONT SIZE=2><P>"Glaubt Ihr, die Gedanken fl&ouml;gen so vogelfrei umher, da&szlig; sich Jeder welche holen d&uuml;rfte, die er dann als sein unantastbares Eigentum gegen Mich geltend machte? Was umherfliegt, ist Alles - Mein." p. 457.</P>
</FONT><P>Sancho begeht hier Jagdfrevel an gedachten Schnepfen. Wir haben gesehen, wie viele von den umherfliegenden Gedanken er sich eingefangen hat. Er w&auml;hnte sie erhaschen zu k&ouml;nnen, sobald er ihnen nur das Salz des Heiligen auf den Schwanz streute. Dieser ungeheure Widerspruch zwischen seinem wirklichen Eigentum an Gedanken und seiner Illusion dar&uuml;ber mag als klassi- <A NAME="S413"><B>&lt;413&gt;</A></B> sches und sinnf&auml;lliges Exempel seines ganzen Eigentums im au&szlig;ergew&ouml;hnlichen Verstande dienen. Eben dieser Kontrast bildet seinen <I>Selbstgenu&szlig;</I>.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_6">6. <I>Das hohe Lied Salomonis<BR>
oder<BR>
Der Einzige</A></P>
</I><P>Cessem do sabio Grego, e do Troiano,<BR>
As navegacoes grandes que fizeram;<BR>
Calle-se de Alexandro, e de Trajano<BR>
A fama das victorias que tiveram<BR>
------------------------------------------&nbsp;<BR>
Cesee tudo o que a Musa antigua canta,<BR>
Que outro valor mais alto se alevanta.<BR>
E v&oacute;s, Spre&iuml;des minhas - -<BR>
Dai-me huma furia grande, e sonorosa,<BR>
E na&otilde; de agreste avena, on frauta ruda;<BR>
Mas de tuba canora, e bellicosa<BR>
Qus o peito accende, e o c&ocirc;r ao gesto mudai,</P>
<P>&lt;Verstumme denn, was weiser Griechen Ahnen,<BR>
was Troias S&ouml;hn' auf weiter See vermocht;<BR>
von Alexandern schweige, von Trajanen,<BR>
der Ruf der Siege, die ihr Arm erfocht ...<BR>
------------------------------------------<BR>
Verstumme, was die Muse grauer Zeiten<BR>
besang, vor andern, gr&ouml;&szlig;ern Herrlichkeiten!<BR>
Und ihr, der Spree Jungfrauen ...<BR>
Leiht mir Begeisterung, die m&auml;chtig schalle,<BR>
nicht, wie von rauher Fl&ouml;t' und wildem Rohr,<BR>
nein, von der Tuba stolzem Kriegeshalle,<BR>
der Wangen r&ouml;tet, Geister hebt empor&nbsp;...&gt;</P>
</FONT><P>gebt mir, o Nymphen der Spree, ein Lied, wie es w&uuml;rdig ist der Helden, die an Eurem Ufer wider die Substanz und den Menschen k&auml;mpfen, ein Lied, das &uuml;ber alle Welt sich verbreitet und in allen Landen gesungen wird - denn es handelt sich hier um den Mann, der getan hat,</P>
<FONT SIZE=2><P>Mais do que promettia a for&ccedil;a humana,</P>
<P>&lt; was niemals Menschenkraft vollbracht &gt;&nbsp;</P>
</FONT><P>mehr als die blo&szlig; "menschliche" Kraft zu leisten vermag, um den Mann, der --</P>
<FONT SIZE=2><P>edific&aacute;ra<BR>
Novo reino que tanto sublim&aacute;ra,</P>
<P>&lt;... errichtete<BR>
ein neues Reich ... in ferner Zone&gt;</P>
</FONT><B><P><A NAME="S414">&lt;414&gt;</A></B> der ein neues Reich gestiftet hat unter entferntem Volk, n&auml;mlich den "Verein"</P>
<P>- es handelt sich hier um den</P>
<FONT SIZE=2><P>- tenro, e novo ramo florescente<BR>
De huma arvore de Christo, mais amada,</P>
<P>&lt;- zarten Spro&szlig;, am Baume neu entfaltet<BR>
dem Christus sich vor allen zugewandt,&gt;</P>
</FONT><P>um den zarten und jungen, bl&uuml;henden Sch&ouml;&szlig;ling eines von Christo vorzugsweise geliebten Baumes, der nicht weniger</P>
<FONT SIZE=2><P>certissima esperan&ccedil;a<BR>
Do augmento da pequena Christiandade,</P>
<P>&lt;zum sichern Hoffnungsstern erkoren,<BR>
da&szlig; wachse stets die kleine Christenheit&gt;</P>
</FONT><P>die gewisseste Hoffnung des Wachstums ist f&uuml;r die kleinm&uuml;tige Christenheit - es handelt sich mit Einem Wort um etwas "Noch nie Dagewesenes", um den "Einzigen ". <A NAME="Z75"><A HREF="me03_anm.htm#M75">(75)</A></A></P>
<P>Alles, was sich in diesem noch nie dagewesenen hohen Liede vom Einzigen findet, ist bereits fr&uuml;her im "Buch" dagewesen. Blo&szlig; der Ordnung wegen erw&auml;hnen wir dies Kapitel; um dies mit Anstand tun zu k&ouml;nnen, haben wir uns einige Punkte bis jetzt aufgespart und werden andre kurz rekapitulieren.</P>
<P>Das "Ich" Sanchos macht eine komplette Seelenwanderung durch. Wir fanden es schon als mit sich einigen Egoisten, als Fronbauer, als Gedankenh&auml;ndler, als ungl&uuml;cklichen Konkurrenten, als Eigner, als Sklaven, dem ein Bein ausgerissen wird, als von der Wechselwirkung zwischen Geburt und Umst&auml;nden in die Luft geprellten Sancho und in hundert andern Gestalten. Hier nimmt es Abschied als "<I>Unmensch</I>"; unter derselben Devise, unter der es seinen Einzug ins Neue Testament hielt.</P>
<FONT SIZE=2><P>"<I>Wirklicher </I>Mensch ist nur der - <I>Urmensch</I>." p. 232.</P>
</FONT><P>Dies ist eine der Tausend und ein Gleichungen, in welche Sancho seine Legende vom Heiligen setzt.</P>
<P ALIGN="CENTER">Der Begriff Mensch ist nicht wirklicher Mensch.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">Der Begriff Mensch</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>= <I>Der</I> Mensch.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<I><P ALIGN="RIGHT">Der</I> Mensch</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>= Nicht wirklicher Mensch.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="RIGHT">Wirklicher Mensch</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>= Der Nicht-Mensch.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>= Der Unmensch.</TD>
</TR>
</TABLE>

<P>"Wirklicher Mensch ist nur der - Unmensch."</P>
<B><P><A NAME="S415">&lt;415&gt;</A></B> Sancho sucht sich die Harmlosigkeit dieses Satzes in folgenden Wendungen klarzumachen:</P>
<FONT SIZE=2><P>"Mit d&uuml;rren Worten zu sagen, was ein Unmensch sei, h&auml;lt nicht eben schwer; es ist ein Mensch, [...] welcher dem Begriffe des Menschlichen nicht angemessen ist. Die Logik nennt dies ein widersinniges Urteil. D&uuml;rfte man wohl dies Urteil, da&szlig; einer Mensch sein k&ouml;nne, ohne Mensch zu sein, aussprechen, wenn man nicht die Hypothese gelten lie&szlig;e, da&szlig; der Begriff des Menschen von der Existenz, das Wesen von der Erscheinung getrennt sein k&ouml;nne. Man sagt: Der erscheint zwar als Mensch, ist aber kein Mensch. Dies widersinnige Urteil haben die Menschen eine lange Reihe von Jahrhunderten hindurch gef&auml;llt, ja was noch mehr ist, in dieser langen Zeit gab es nur Unmenschen. Welcher Einzelne h&auml;tte je seinem Begriffe entsprochen?" p. 232.</P>
</FONT><P>Die hier wieder zugrunde liegende Einbildung unsres Schulmeisters von dem Schulmeister, der sich ein Ideal "des Menschen" gemacht und dies den &Uuml;brigen "in den Kopf gesetzt" habe, ist der Grundtext "des Buches".</P>
<P>Sancho nennt das eine Hypothese, da&szlig; Begriff und Existenz, Wesen und Erscheinung "des Menschen" getrennt sein k&ouml;nnen, als wenn er in den Worten selbst nicht schon die M&ouml;glichkeit der Trennung ausspr&auml;che. Sobald er <I>Begriff </I>sagt, sagt er etwas Unterschiedenes von der <I>Existenz, </I>sobald er Wesen sagt, sagt er etwas Unterschiedenes von der <I>Erscheinung</I>. Nicht diese <I>Aussagen</I> bringt er in Gegensatz, sondern sie sind die Aussagen eines Gegensatzes. Die einzige Frage w&auml;re also gewesen, ob er etwas unter diese Gesichtspunkte rangieren d&uuml;rfe; und um hierauf einzugehen, h&auml;tte Sancho sich die wirklichen Verh&auml;ltnisse der Menschen, die in diesen metaphysischen Verh&auml;ltnissen andre Namen erhalten haben, betrachten m&uuml;ssen. Im &uuml;brigen zeigen Sanchos eigne Abhandlungen &uuml;ber den mit sich einigen Egoisten und die Emp&ouml;rung, wie man diese Gesichtspunkte auseinanderfallen lassen, und &uuml;ber Eigenheit, M&ouml;glichkeit und Wirklichkeit im "Selbstgenu&szlig;", wie man sie zu gleicher Zeit zusammen- und auseinanderfallen lassen kann.</P>
<P>Das widersinnige Urteil der Philosophen, da&szlig; der wirkliche Mensch nicht Mensch sei, ist nur innerhalb der Abstraktion der universellste, umfassendste Ausdruck des faktisch bestehenden universellen Widerspruchs zwischen den Verh&auml;ltnissen und den Bed&uuml;rfnissen der Menschen. Die widersinnige Form des abstrakten Satzes entspricht ganz der Widersinnigkeit der auf ihre h&ouml;chste Spitze getriebenen Verh&auml;ltnisse der b&uuml;rgerlichen Gesellschaft. Gerade wie Sanchos widersinniges Urteil &uuml;ber seine Umgebung: sie sind Egoisten und sind es nicht, dem faktischen Widerspruch entspricht zwischen dem Dasein der deutschen Kleinb&uuml;rger und den ihnen durch die Verh&auml;ltnisse aufgedrungenen und als fromme W&uuml;nsche und Gel&uuml;ste in ihnen selbst hausenden Aufgaben. &Uuml;brigens haben die Philosophen die Menschen nicht darum f&uuml;r <A NAME="S416"><B>&lt;416&gt;</A></B> unmenschlich erkl&auml;rt, weil sie dem Begriff des Menschen nicht entsprachen, sondern weil ihr Begriff des Menschen nicht dem wahren Begriff des Menschen entsprach, oder weil sie nicht das wahre Bewu&szlig;tsein vom Menschen hatten. Tout comme chez nous &lt;ganz wie bei uns&gt; im "Buche", wo Sancho auch die Menschen nur deshalb f&uuml;r Nichtegoisten erkl&auml;rt, weil sie nicht das wahre Bewu&szlig;tsein vom Egoismus haben.</P>
<P>Der durchaus harmlose Satz, da&szlig; die <I>Vorstellung </I>vom Menschen nicht <I>wirklicher </I>Mensch sei, da&szlig; die Vorstellung eines Dinges nicht das Ding selbst ist - dieser auch vom Stein und der Vorstellung des Steins geltende Satz, wonach Sancho sagen m&uuml;&szlig;te, da&szlig; wirklicher Stein nur der Unstein ist, h&auml;tte wegen seiner enormen Trivialit&auml;t und unbezweifelten Gewi&szlig;heit keiner Erw&auml;hnung bedurft. Aber Sanchos bekannte Einbildung, da&szlig; die Menschen bisher nur durch die Herrschaft der Vorstellungen und Begriffe in allerlei Ungl&uuml;ck gest&uuml;rzt worden, macht es ihm m&ouml;glich, an diesen Satz seine alten Folgerungen wieder anzukn&uuml;pfen. Sanchos alte Meinung, man habe sich nur einige Vorstellung[en] aus dem <I>Kopf </I>zu schlagen, um die Verh&auml;ltnisse, aus denen diese Vorstellungen entstanden sind, aus der <I>Welt </I>zu schlagen, reproduziert sich hier in der Gestalt, da&szlig; man sich nur die Vorstellung Mensch aus dem Kopf zu schlagen habe, um die heute <I>unmenschlich </I>genannten wirklichen Verh&auml;ltnisse zu vernichten, sei dies Pr&auml;dikat "unmenschlich" nun das Urteil des im Widerspruch mit seinen Verh&auml;ltnissen stehenden Individuums oder das Urteil der normalen, herrschenden Gesellschaft &uuml;ber die abnorme, beherrschte Klasse. Gerade wie ein aus seinem Salzwasser in den Kupfergraben versetzter Walfisch, wenn er Bewu&szlig;tsein h&auml;tte, diese durch "Ungunst der Umst&auml;nde" bewirkte Lage f&uuml;r unwalfischm&auml;&szlig;ig erkl&auml;ren w&uuml;rde, obwohl ihm Sancho demonstrieren k&ouml;nnte, sie sei schon deswegen walfischm&auml;&szlig;ig, weil sie seine, des Walfisches, Lage sei - geradeso urteilen die Menschen unter gewissen Umst&auml;nden.</P>
<P>p.185 wirft Sancho die gro&szlig;e Frage auf:</P>
<FONT SIZE=2><P>"Aber der Unmensch, der doch in jedem Einzelnen steckt, wie d&auml;mmt man den? Wie stellt man's an, da&szlig; man mit dem Menschen nicht zugleich den Unmenschen freil&auml;&szlig;t? Der gesamte Liberalismus hat einen Todfeind, einen un&uuml;berwindlichen Gegensatz, wie Gott den Teufel: dem Menschen steht der Unmensch, der Egoist, der Einzelne, stets zur Seite. Staat, Gesellschaft, Menschheit bew&auml;ltigen diesen Teufel nicht."</P>
</FONT><P>"Und wenn tausend Jahre vollendet sind, wird der Satanas los werden aus seinem Gef&auml;ngnis und wird ausgehen zu verf&uuml;hren die Heiden in den vier &Ouml;rtern der Erde, den Gog und Magog, sie zu versammeln in einem <A NAME="S417"><B>&lt;417&gt;</A></B> Streit... Und sie traten auf die Breite der Erde und umringten das Heerlager des Heiligen und die geliebte Stadt." Offenbarung Johannis, 20, 7-9.</P>
<P>Die Frage, wie Sancho sie selbst versteht, l&auml;uft wieder auf reinen Unsinn hinaus. Er bildet sich ein, die Menschen h&auml;tten sich bisher immer einen Begriff vom Menschen gemacht und sich dann so weit befreit, als n&ouml;tig war, um diesen Begriff in sich zu verwirklichen; das jedesmalige Ma&szlig; der Freiheit, das sie sich errungen, sei durch ihre jedesmalige Vorstellung vom Ideal des Menschen bestimmt worden; wobei denn nicht fehlen konnte, da&szlig; in jedem Individuum ein Rest zur&uuml;ckblieb, der diesem Ideal nicht entsprach und daher als "unmenschlich" nicht oder nur malgr&eacute; eux &lt;gegen ihren Willen&gt; befreit wurde.</P>
<P>In der Wirklichkeit trug sich die Sache nat&uuml;rlich so zu, da&szlig; die Menschen sich jedesmal so weit befreiten, als nicht ihr Ideal vom Menschen, sondern die existierenden Produktivkr&auml;fte ihnen vorschrieben und erlaubten. Allen bisherigen Befreiungen lagen indes beschr&auml;nkte Produktivkr&auml;fte zugrunde, deren f&uuml;r die ganze Gesellschaft unzureichende Produktion nur dann eine Entwicklung m&ouml;glich machte, wenn die Einen auf Kosten der Andern ihre Bed&uuml;rfnisse befriedigten und dadurch die Einen - die Minorit&auml;t - das Monopol der Entwicklung erhielten, w&auml;hrend die Andern - die Majorit&auml;t - durch den fortgesetzten Kampf um die Befriedigung der notwendigsten Bed&uuml;rfnisse einstweilen (d.h. bis zur Erzeugung neuer revolutionierender Produktivkr&auml;fte) von aller Entwicklung ausgeschlossen wurden. So hat sich die Gesellschaft bisher immer innerhalb eines Gegensatzes entwickelt, der bei den Alten der Gegensatz von Freien und Sklaven, im Mittelalter der vom Adel und Leibeignen, in der neueren Zeit der von Bourgeoisie und Proletariat ist. Hieraus erkl&auml;rt sich einerseits die abnorme "unmenschliche" Weise, in der die beherrschte Klasse ihre Bed&uuml;rfnisse befriedigt, und andererseits die Beschr&auml;nkung, innerhalb deren der Verkehr und mit ihm die ganze herrschende Klasse sich entwickelt; so da&szlig; diese Beschr&auml;nktheit der Entwicklung nicht nur in dem Ausschlie&szlig;en der einen Klasse, sondern auch in der Borniertheit der ausschlie&szlig;enden Klasse besteht und das "Unmenschliche" ebenfalls in der herrschenden Klasse vorkommt. Dies sogenannte "Unmenschliche" ist ebensogut ein Produkt der jetzigen Verh&auml;ltnisse wie das "Menschliche"; es ist ihre negative Seite, die auf keiner neuen revolution&auml;ren Produktivkraft beruhende Rebellion gegen die auf den bestehenden Produktivkr&auml;ften beruhenden herrschenden Verh&auml;ltnisse und die ihnen entsprechende Weise der Befriedigung der Bed&uuml;rfnisse. Der positive Ausdruck "menschlich" entspricht den bestimmten, einer gewissen Produktionsstufe gem&auml;&szlig; <I>he<A NAME="S418">rrschenden </I><B>&lt;418&gt;</A> </B>Verh&auml;ltnissen und der durch sie bedingten Weise, die Bed&uuml;rfnisse zu befriedigen, wie der negative Ausdruck "unmenschlich" dem durch dieselbe Produktionsstufe t&auml;glich neu hervorgerufenen Versuche entspricht, diese herrschenden Verh&auml;ltnisse und die in ihnen herrschende Weise der Befriedigung innerhalb der existierenden Produktionsweise zu negieren.</P>
<P>Solche weltgeschichtliche K&auml;mpfe verlaufen sich f&uuml;r unsren Heiligen in eine blo&szlig;e Kollision Sankt Brunos und "der Masse". Vgl. die ganze Kritik des humanen Liberalismus, namentlich p. 192 seqq.</P>
<P>Unser einf&auml;ltiger Sancho kommt also mit seinem einf&auml;ltigen Spr&uuml;chlein &uuml;ber den Unmenschen und seinem Sich-aus-dem-Kopf-Schlagen des Menschen, womit auch der Unmensch verschwindet und kein Ma&szlig; mehr f&uuml;r die Individuen existiert, schlie&szlig;lich zu folgendem Resultat. Er anerkennt die Verkr&uuml;pplung und Knechtung, der ein Individuum durch die bestehenden Verh&auml;ltnisse physisch, intellektuell und sozial anheimgefallen ist, als die Individualit&auml;t und Eigenheit dieses Individuums; er erkennt als ordin&auml;rer Konservateur diese Verh&auml;ltnisse ruhig an, nachdem er sich dadurch von allem Kummer befreit hat, da&szlig; er sich die Vorstellung der Philosophen von diesen Verh&auml;ltnissen aus dem Kopfe geschlagen hat. Wie er hier die dem Individuum aufgedrungene Zuf&auml;lligkeit f&uuml;r seine Individualit&auml;t erkl&auml;rt, so abstrahierte er fr&uuml;her (vgl. Logik) bei seinem Ich nicht nur von aller Zuf&auml;lligkeit, sondern auch &uuml;berhaupt von aller Individualit&auml;t.</P>
<P>Dies sein "unmenschlich" gro&szlig;es Resultat besingt Sancho in folgendem Kyrie eleison, das er "<I>dem </I>Unmenschlichen" in den Mund legt:</P>
<FONT SIZE=2><P>"Ich war ver&auml;chtlich, weil Ich Mein <I>besseres Selbst </I>au&szlig;er Mir suchte;<BR>
Ich war das Unmenschliche, weil Ich vom <I>Menschlichen </I>tr&auml;umte;<BR>
Ich glich den Frommen, die nach ihrem <I>wahren Ich </I>hungern und immer arme S&uuml;nder bleiben;<BR>
Ich dachte Mich nur im Vergleich zu einem Andern;<BR>
Ich war nicht Alles in Allem, war nicht - <I>einzig.<BR>
</I>Jetzt aber h&ouml;re Ich auf, Mir als das Unmenschliche vorzukommen;<BR>
H&ouml;re auf, Mich am Menschen zu messen und messen zu lassen;<BR>
H&ouml;re auf, etwas &uuml;ber Mir anzuerkennen -<BR>
Ich bin das Unmenschliche nur gewesen, bin es nicht mehr, bin das - <I>Einzige</I>!"</P>
</FONT><P>Hallellujah!</P>
<P>Ohne hier weiter darauf einzugehen, wie "das Unmenschliche", das sich, beil&auml;ufig gesagt, dadurch in den n&ouml;tigen Humor versetzt hat, da&szlig; es "sich <I>selbst </I>und dem Kritiker" Sankt Bruno "<I>den R&uuml;cken kehrt</I>" - wie "das Unmenschliche" sich hier "vorkommt" oder nicht "vorkommt", notieren wir, da&szlig; das oder der "Einzige" hier dadurch qualifiziert wird, da&szlig; er sich zum <A NAME="S419"><B>&lt;419&gt;</A></B> neunhundertsten Male das Heilige aus dem Kopfe schl&auml;gt, womit, wie wir ebenfalls zum neunhundertsten Male wiederholen m&uuml;ssen, Alles beim Alten bleibt, abgesehen davon, da&szlig; es nur ein frommer Wunsch ist.</P>
<P>Wir haben hier den Einzigen zum ersten Mal. Sancho, der unter der obigen Litanei zum Ritter geschlagen worden ist, eignet sich jetzt seinen neuen adligen Namen an. Sancho kommt dadurch zu seiner Einzigkeit, da&szlig; er sich "<I>den </I>Menschen" aus dem Kopfe schl&auml;gt. Hiermit h&ouml;rt er auf, "sicli nur im Vergleiche zu einem Andern zu denken" und "etwas &uuml;ber sich anzuerkennen". Er wird unvergleichlich. Wir haben hier wieder die alte Marotte Sanchos, da&szlig; Vorstellungen, Ideen, "das Heilige", hier in Gestalt "<I>des </I>Menschen", das alleinige tertium comparationis &lt;der Vergleichspunkt&gt; und das alleinige <I>Band </I>zwischen den Individuen seien, nicht ihre Bed&uuml;rfnisse. Er schl&auml;gt sich eine <I>Vorstellung </I>aus dem Kopfe und wird dadurch <I>einzig</I>.</P>
<P>Um "einzig" in seinem Sinne zu sein, mu&szlig; er uns vor allem seine <I>Voraussetzungslosigkeit </I>beweisen.</P>
<FONT SIZE=2><P>p. 470: "<I>Dein </I>Denken hat nicht das <I>Denken </I>zur Voraussetzung, sondern <I>Dich. </I>Aber <I>so </I>setzest Du Dich doch voraus? Ja, aber nicht Mir, sondern Meinem Denken. Vor Meinem Denken bin - Ich. Daraus folgt, da&szlig; Meinem Denken nicht ein Gedanke vorhergeht oder da&szlig; Mein Denken ohne eine Voraussetzung ist. Denn die Voraussetzung, welche Ich f&uuml;r Mein Denken bin, ist keine vom <I>Denken gemachte, </I>keine gedachte, sondern - ist der Eigner des Denkens und beweist nur, da&szlig; das Denken nichts weiter ist als - Eigentum."</P>
</FONT><P>Da&szlig; Sancho nicht eher denkt, als bis er denkt, und da&szlig; er und jeder Andre in dieser Hinsicht ein voraussetzungsloser Denker ist, "wird ihm hiermit zugegeben". Ebenso wird ihm konzediert, da&szlig; er, keinen Gedanken zur Voraussetzung seines Daseins hat, d.h., da&szlig; er nicht von Gedanken gemacht worden ist. Wenn Sancho einen Augenblick von seinem ganzen Gedankenkram abstrahiert, was ihm bei seinem sp&auml;rlichen Sortiment nicht schwerfallen kann, so bleibt sein wirkliches Ich, aber sein wirkliches Ich innerhalb der f&uuml;r es existierenden wirklichen Weltverh&auml;ltnisse &uuml;brig. Er hat sich damit aller dogmatischen Voraussetzungen f&uuml;r einen Augenblick entledigt, aber daf&uuml;r fangen die <I>wirklichen </I>Voraussetzungen f&uuml;r ihn erst an. Und diese wirklichen Voraussetzungen sind auch die Voraussetzungen seiner <I>dogmatischen </I>Voraussetzungen, die ihm mit den wirklichen wiederkommen, er mag wollen oder nicht, solange er nicht andre wirkliche Voraussetzungen und damit auch andre dogmatische Voraussetzungen erh&auml;lt oder solange er die wirklichen Voraussetzungen nicht materialistisch als Voraussetzungen seines Denkens anerkennt, womit die dogmatischen &uuml;berhaupt aufh&ouml;ren. Wie ihm mit seiner bis- <A NAME="S420"><B>&lt;420&gt;</A></B> herigen Entwicklung und mit seinen Berliner Umgebungen jetzt die dogmatische Voraussetzung des mit sich einigen Egoismus gegeben ist, so wird sie ihm trotz aller eingebildeten Voraussetzungslosigkeit bleiben, solange er nicht ihre wirklichen Voraussetzungen &uuml;berwindet.</P>
<P>Sancho trachtet als echter Schulmeister noch immer nach dem vielber&uuml;hmten Hegelschen "voraussetzungslosen Denken", d.h. dem Denken ohne dogmatische Voraussetzungen, das bei Hegel auch ein frommer Wunsch ist. Er glaubte es durch eine feine Volte erhaschen und es dadurch &uuml;berbieten zu k&ouml;nnen, da&szlig; er auch auf das voraussetzungslose Ich Jagd machte. Aber sowohl das Eine wie das Andre ist ihm entwischt.</P>
<P>Sancho versucht sein Gl&uuml;ck nun auf eine andre Manier:</P>
<FONT SIZE=2><P>p. 214, 215. "Ersch&ouml;pft" die Freiheitsforderung! "Wer soll frei werden? Du, Ich, Wir. Wovon frei? Von allem, was nicht Du, nicht Ich, nicht Wir ist. Ich also bin der Kern ... Was bleibt &uuml;brig, wenn Ich von allem, was nicht Ich bin, frei worden? Nur Ich und <I>nichts </I>als Ich."</P>
<P>"Das also war des Pudels Kern!<BR>
Ein fahrender Scholast? Der Kasus macht mich lachen." </P>
</FONT><P>"Alles, was nicht Du, nicht Ich, nicht Wir ist", ist nat&uuml;rlich hier wieder eine dogmatische Vorstellung, wie Staat, Nationalit&auml;t, Teilung der Arbeit pp. Nachdem diese Vorstellungen kritisiert sind, was Sancho von "der Kritik", n&auml;mlich der kritischen, schon vollf&uuml;hrt glaubt, bildet er sich wieder ein, auch vom wirklichen Staat, der wirklichen Nationalit&auml;t und Teilung der Arbeit befreit zu sein. Das Ich, das hier "der Kern" ist, das "von Allem, was nicht Ich bin, frei worden", ist also wieder das obige voraussetzungslose Ich mit Allem, was es nicht losgeworden ist.</P>
<P>N&auml;hme Sancho indes das "Freiwerden" einmal so, da&szlig; er nicht blo&szlig; von den Kategorien, sondern von den wirklichen Fesseln frei werden wollte, so setzt diese Befreiung wieder eine ihm mit einer gro&szlig;en Masse Anderer gemeinsame Ver&auml;nderung voraus und bewirkt einen ver&auml;nderten Weltzustand, der ihm wieder mit den Andern gemeinsam ist. Hiernach "bleibt" nach der Befreiung allerdings sein "Ich", aber als ein ganz ver&auml;ndertes Ich, &uuml;brig, das mit Andern eine ver&auml;nderte Weltlage gemeinsam hat, die eben die ihm mit Andern gemeinsame Voraussetzung seiner und ihrer Freiheit ist, und hiernach ger&auml;t die Einzigkeit, Unvergleichlichkeit und Unabh&auml;ngigkeit seines "Ich" wieder in die Br&uuml;che.</P>
<P>Sancho versucht's noch auf eine dritte Manier:</P>
<FONT SIZE=2><P>p. 237. "Nicht da&szlig; sie" (Jude und Christ) "sich <I>ausschlie&szlig;en, </I>ist ihre Schmach, sondern da&szlig; dies nur <I>halb </I>geschieht. K&ouml;nnten sie vollkommen Egoisten sein, so schl&ouml;ssen sie sich <I>ganz </I>aus."</P>
<B><P><A NAME="S421">&lt;421&gt;</A> </B>p. 273. "Man fa&szlig;t die Bedeutung des Gegensatzes zu formell und schw&auml;chlich, wenn man ihn nur <I>aufl&ouml;sen </I>will. Der Gegensatz verdient vielmehr <I>versch&auml;rft </I>zu werden."</P>
<P>p. 274. Ihr werdet Euren Gegensatz erst dann nicht l&auml;nger blo&szlig; verhehlen, wenn Ihr ihn ganz anerkannt und Jedermann vom Wirbel bis zur Zehe sich als <I>einzig</I> behauptet ... Der letzte und entschiedenste Gegensatz, der des Einzigen gegen den Einzigen, ist im Grunde &uuml;ber das, was Gegensatz hei&szlig;t, hinaus ... Du hast als Einziger nichts Gemeinsames mehr mit dem Andern und darum auch nichts Trennendes oder Feindliches ... Der Gegensatz verschwindet in der vollkommenen ... Geschiedenheit oder Einzigkeit."</P>
<P>p. 183. "Ich <I>will </I>nichts <I>Besonderes</I> vor Andern haben oder sein; Ich messe Mich auch nicht an ... Ich will Alles sein und Alles haben, was Ich sein und haben kann. Ob Andre <I>&Auml;hnliches </I>sind und haben, was k&uuml;mmert's Mich? Das Gleiche, dasselbe k&ouml;nnen sie weder sein noch haben. Ich tue ihnen keinen Abbruch, wie Ich dem Felsen dadurch keinen Abbruch tue, da&szlig; Ich die Bewegung vor ihm voraus habe. Wenn sie's haben k&ouml;nnten, so h&auml;tten sie's. Den andern Menschen keinen Abbruch zu tun, darauf kommt die Forderung hinaus, kein Vorrecht zu besitzen ... Man soll sich nicht f&uuml;r <I>'etwas Besonderes'</I> halten, wie z. B. Jude oder Christ. Nun, Ich <I>halte </I>Mich nicht f&uuml;r etwas <I>Besonderes, </I>sondern f&uuml;r <I>einzig. </I>Ich habe wohl &Auml;hnlichkeit mit Andern; das gilt jedoch nur f&uuml;r die Vergleichung oder Reflexion; in der Tat bin Ich unvergleichlich, einzig. Mein Fleisch ist nicht ihr Fleisch, Mein Geist ist nicht ihr Geist. Bringt Ihr sie unter die <I>Allgemeinheiten </I>'Fleisch', 'Geist', so sind das Eure <I>Gedanken, </I>die mit Meinem Fleische, Meinem Geiste nichts zu schaffen haben."</P>
<P>p. 234. "An den Egoisten geht die menschliche Gesellschaft zugrunde, denn sie beziehen sich nicht mehr als Menschen aufeinander, sondern treten egoistisch als ein Ich gegen ein von Mir durchaus verschiedenes und gegnerisches Du auf."</P>
<P>p. l80. "Als ob nicht immer Einer den Andern suchen wird, und als ob nicht Einer in den Andern sich f&uuml;gen mu&szlig;, wenn er ihn braucht. Der Unterschied ist aber der, da&szlig; dann wirklich der Einzelne <I>sich </I>mit dem Einzelnen <I>vereinigt, </I>indes er fr&uuml;her durch ein Band mit ihm verbunden war."</P>
<P>p.178. "Nur wenn Ihr einzig seid, k&ouml;nnt Ihr als das, was Ihr wirklich seid, miteinander verkehren."</P>
</FONT><P>Was die Illusion Sanchos &uuml;ber den Verkehr der Einzigen "als das, was sie wirklich sind", &uuml;ber die "Vereinigung des Einzelnen mit dem Einzelnen", kurz &uuml;ber den "Verein" betrifft, so ist das vollst&auml;ndig abgemacht. Bemerken wir nur: wenn im Verein Jeder den Andern nur als seinen Gegenstand, als <I>sein </I>Eigentum betrachtete und behandelte (vgl. p.167 und die Eigentums- und Exploitationstheorie), so sieht der Statthalter der Insel Barataria im Kommentar (Wig[and] p.157) dagegen ein und erkennt es an, da&szlig; der Andre auch sich selbst geh&ouml;rt, Sein eigen, einzig ist und auch in dieser Qualit&auml;t <I>Gegenstand </I>Sanchos wird, obgleich nicht mehr Sanchos Eigentum. <A NAME="S422"><B>&lt;422&gt;</A></B> In seiner Verzweiflung rettet er sich nur durch den unerwarteten Einfall, da&szlig; er sich "hier&uuml;ber selbst vergi&szlig;t in s&uuml;&szlig;er Selbstvergessenheit", ein Genu&szlig;, den er sich "in jeder Stunde tausendmal macht" und den ihm das s&uuml;&szlig;e Bewu&szlig;tsein noch vers&uuml;&szlig;t, da&szlig; er dann doch nicht "ganz verschwunden" ist, Es kommt hier also der alte Witz heraus, da&szlig; Jeder f&uuml;r sich und f&uuml;r Andre ist.</P>
<P>L&ouml;sen wir jetzt Sanchos pomphafte S&auml;tze in ihren bescheidenen Inhalt auf.</P>
<P>Die gewaltigen Redensarten &uuml;ber den "Gegensatz", der versch&auml;rft und auf die Spitze getrieben werden soll, und &uuml;ber das "Besondre", das Sancho nicht voraus haben will, laufen auf Ein und Dasselbe hinaus. Sancho will oder <I>glaubt </I>vielmehr zu wollen, da&szlig; die Individuen rein pers&ouml;nlich miteinander verkehren sollen, da&szlig; ihr Verkehr nicht durch ein Drittes, eine Sache vermittelt sein soll (vgl. die Konkurrenz). Dies Dritte ist hier das "Besondre" oder der besondre, nicht absolute Gegensatz, d.h. die durch die jetzigen gesellschaftlichen Verh&auml;ltnisse bedingte Stellung der Individuen zueinander. Sancho will z.B. nicht, da&szlig; zwei Individuen als Bourgeois und Proletarier zueinander im "Gegensatz" stehen, er protestiert gegen das "Besondre", das der Bourgeois vor dem Proletarier "voraus hat"; er m&ouml;chte sie in ein rein pers&ouml;nliches Verh&auml;ltnis treten, als blo&szlig;e Individuen miteinander verkehren lassen. Er bedenkt nicht, da&szlig; innerhalb der Teilung der Arbeit die pers&ouml;nlichen Verh&auml;ltnisse notwendig und unvermeidlich sich zu Klassenverh&auml;ltnissen fortbilden und fixieren und da&szlig; darum sein ganzes Gerede auf einen blo&szlig;en frommen Wunsch herausl&auml;uft, den er zu realisieren denkt, indem er die Individuen dieser Klassen vermahnt, sich die Vorstellung ihres "Gegensatzes" und ihres "besondern" "Vorrechts" aus dem Kopf zu schlagen. In den oben zitierten S&auml;tzen Sanchos kommt es &uuml;berhaupt nur darauf an, wof&uuml;r <I>sich</I> die Leute <I>halten </I>und wof&uuml;r <I>er</I> sie h&auml;lt, was <I>sie </I>wollen und was <I>er</I> will. Durch ein ver&auml;ndertes "Daf&uuml;<I>rhalten</I>" und <I>"Wollen" </I>wird der "Gegensatz" und das "Besondre" aufgehoben.</P>
<P>Selbst das, was ein Individuum als solches vor dem andern voraus hat, ist heutzutage zugleich ein Produkt der Gesellschaft und mu&szlig; sich in seiner Verwirklichung wieder als Privilegium geltend machen, wie wir Sancho schon bei Gelegenheit der Konkurrenz gezeigt haben. Das Individuum als solches, f&uuml;r sich selbst betrachtet, ist ferner unter die Teilung der Arbeit subsumiert, durch sie vereinseitigt, verkr&uuml;ppelt, bestimmt.</P>
<P>Worauf l&auml;uft Sanchos Zuspitzung des Gegensatzes und Aufhebung der Besonderheit im besten Falle hinaus? Da&szlig; die Verh&auml;ltnisse der Individuen ihr <I>Verhalten </I>sein sollen und ihre gegenseitigen Unterschiede ihre <I>Selbstunterscheidungen </I>(wie das eine empirische Selbst sich vom Andern unterschei <A NAME="S423"><B>&lt;423&gt;</A></B> det). Beides ist entweder, wie bei Sancho, eine ideologische Umschreibung <I>des Bestehenden, </I>denn die Verh&auml;ltnisse der Individuen <I>k&ouml;nnen </I>unter allen Umst&auml;nden nichts andres als ihr wechselseitiges Verhalten, und ihre Unterschiede <I>k&ouml;nnen </I>nichts andres als ihre Selbstunterscheidungen sein. Oder es ist der fromme Wunsch, da&szlig; sie sich so verhalten und so voneinander unterscheiden <I>m&ouml;chten</I>,<I> </I>da&szlig; ihr Verhalten nicht als von ihnen unabh&auml;ngiges gesellschaftliches Verh&auml;ltnis verselbst&auml;ndigt, da&szlig; ihre Unterschiede voneinander nicht den sachlichen (von der Person unabh&auml;ngigen) Charakter annehmen <I>m&ouml;chten</I>, den sie angenommen haben und noch t&auml;glich annehmen.</P>
<P>Die Individuen sind immer und unter allen Umst&auml;nden "von <I>sich </I>ausgegangen", aber da sie nicht <I>einzig </I>in dem Sinne waren, da&szlig; sie keine Beziehung zueinander n&ouml;tig gehabt h&auml;tten, da ihre <I>Bed&uuml;rfnisse, </I>also ihre Natur, und die Weise, sie zu befriedigen, sie aufeinander bezog (Geschlechtsverh&auml;ltnis, Austausch, Teilung der Arbeit), so <I>mu&szlig;ten </I>sie in Verh&auml;ltnisse treten. Da sie ferner nicht als reine Ichs, sondern als Individuen auf einer bestimmten Entwicklungsstufe ihrer Produktivkr&auml;fte und Bed&uuml;rfnisse in Verkehr traten, in einen Verkehr, der seinerseits wieder die Produktion und die Bed&uuml;rfnisse bestimmte, so war es eben das pers&ouml;nliche, individuelle Verhalten der Individuen, ihr Verhalten als Individuen zueinander, das die bestehenden Verh&auml;ltnisse schuf und t&auml;glich neu schafft. Sie traten als das miteinander in Verkehr, was sie waren, sie gingen "von sich aus", wie sie waren, gleichg&uuml;ltig, welche "Lebensanschauung" sie hatten. Diese "Lebensanschauung", selbst die windschiefe der Philosophen, konnte nat&uuml;rlich immer nur durch ihr wirkliches Leben bestimmt sein. Es stellt sich hierbei allerdings heraus, da&szlig; die Entwicklung eines Individuums durch die Entwicklung aller andern, mit denen es in direktem oder indirektem Verkehr steht, bedingt ist, und da&szlig; die verschiedenen Generationen von Individuen, die miteinander in Verh&auml;ltnisse treten, einen Zusammenhang unter sich haben, da&szlig; die Sp&auml;teren in ihrer physischen Existenz durch ihre Vorg&auml;nger bedingt sind, die von ihnen akkumulierten Produktivkr&auml;fte und Verkehrsformen &uuml;bernehmen und dadurch in ihren eignen gegenseitigen Verh&auml;ltnissen bestimmt werden. Kurz, es zeigt sich, da&szlig; eine Entwicklung stattfindet und die Geschichte eines einzelnen Individuums keineswegs von der Geschichte der vorhergegangenen und gleichzeitigen Individuen loszurei&szlig;en ist, sondern von ihr bestimmt wird.</P>
<P>Das Umschlagen des individuellen Verhaltens in sein Gegenteil, ein blo&szlig; sachliches Verhalten, die Unterscheidung von Individualit&auml;t und Zuf&auml;lligkeit durch die Individuen selbst, ist, wie wir bereits nachgewiesen haben, ein geschichtlicher Proze&szlig; und nimmt auf verschiednen Entwicklungsstufen <A NAME="S424"><B>&lt;424&gt;</A></B> verschiedene, immer sch&auml;rfere und universellere Formen an. In der gegenw&auml;rtigen Epoche hat die Herrschaft der sachlichen Verh&auml;ltnisse &uuml;ber die Individuen, die Erdr&uuml;ckung der Individualit&auml;t durch die Zuf&auml;lligkeit, ihre sch&auml;rfste und universellste Form erhalten und damit den existierenden Individuen eine ganz bestimmte Aufgabe gestellt. Sie hat ihnen die Aufgabe gestellt, an die Stelle der Herrschaft der Verh&auml;ltnisse und der Zuf&auml;lligkeit &uuml;ber die Individuen die Herrschaft der Individuen &uuml;ber die Zuf&auml;lligkeit und die Verh&auml;ltnisse zu setzen. Sie hat nicht, wie Sancho sich einbildet, die Forderung gestellt, da&szlig; "Ich Mich entwickle", was jedes Individuum bis jetzt ohne Sanchos guten Rat getan hat, sie hat vielmehr die Befreiung von einer ganz bestimmten Weise der Entwicklung vorgeschrieben. Diese durch die gegenw&auml;rtigen Verh&auml;ltnisse vorgeschriebene Aufgabe f&auml;llt zusammen mit der Aufgabe, die Gesellschaft kommunistisch zu organisieren.</P>
<P>Wir haben bereits oben gezeigt, da&szlig; die Aufhebung der Verselbst&auml;ndigung der Verh&auml;ltnisse gegen&uuml;ber den Individuen, der Unterwerfung der Individualit&auml;t unter die Zuf&auml;lligkeit, der Subsumtion ihrer pers&ouml;nlichen Verh&auml;ltnisse unter die allgemeinen Klassenverh&auml;ltnisse etc. in letzter Instanz bedingt ist durch die Aufhebung der Teilung der Arbeit. Wir haben ebenfalls gezeigt, da&szlig; die Aufhebung der Teilung der Arbeit bedingt ist durch die Entwicklung des Verkehrs und der Produktivkr&auml;fte zu einer solchen Universalit&auml;t, da&szlig; das Privateigentum und die Teilung der Arbeit f&uuml;r sie zu einer Fessel wird. Wir haben ferner gezeigt, da&szlig; das Privateigentum nur aufgehoben werden kann unter der Bedingung einer allseitigen Entwicklung der Individuen, weil eben der vorgefundene Verkehr und die vorgefundenen Produktivkr&auml;fte allseitig sind und nur von allseitig sich entwickelnden Individuen angeeignet, d.h. zur freien Bet&auml;tigung ihres Lebens gemacht werden k&ouml;nnen. Wir haben gezeigt, da&szlig; die gegenw&auml;rtigen Individuen das Privateigentum aufheben m&uuml;ssen, weil die Produktivkr&auml;fte und die Verkehrsformen sich so weit entwickelt haben, da&szlig; sie unter der Herrschaft des Privateigentums zu Destruktivkr&auml;ften geworden sind, und weil der Gegensatz der Klassen auf seine h&ouml;chste Spitze getrieben ist. Schlie&szlig;lich haben wir gezeigt, da&szlig; die Aufhebung des Privateigentums und der Teilung der Arbeit selbst die Vereinigung der Individuen auf der durch die jetzigen Produktivkr&auml;fte und den Weltverkehr gegebenen Basis ist.</P>
<P>Innerhalb der kommunistischen Gesellschaft, der einzigen, worin die originelle und freie Entwicklung der Individuen keine Phrase ist, ist sie bedingt eben durch den Zusammenhang der Individuen, ein Zusammenhang, der teils in den &ouml;konomischen Voraussetzungen besteht, teils in der notwendigen Solidarit&auml;t der freien Entwicklung Aller, und endlich in der uni- <A NAME="S425"><B>&lt;425&gt;</A></B> versellen Bet&auml;tigungsweise der Individuen auf der Basis der vorhandenen Produktivkr&auml;fte. Es handelt sich hier also um Individuen auf einer bestimmten historischen Entwicklungsstufe, keineswegs um beliebige zuf&auml;llige Individuen, auch abgesehen von der notwendigen kommunistischen Revolution, die selbst eine gemeinsame Bedingung ihrer freien Entwicklung ist. Das Bewu&szlig;tsein der Individuen &uuml;ber ihre gegenseitige Beziehung wird nat&uuml;rlich ebenfalls ein ganz andres und daher ebensowenig das "Liebesprinzip" oder das D&eacute;vo&ucirc;ment &lt;[die] Aufopferung&gt; wie der Egoismus sein.</P>
<P>Die "Einzigkeit", in dem Sinne der originellen Entwicklung und des individuellen Verhaltens, wie es oben entwickelt wurde, genommen, setzt also nicht nur ganz andre Dinge als den guten Willen und das rechte Bewu&szlig;tsein voraus, sondern auch gerade das Gegenteil von den Phantastereien Sanchos. Bei ihm ist sie weiter nichts als eine Besch&ouml;nigung der bestehenden Verh&auml;ltnisse, ein tr&ouml;stliches Balsamtr&ouml;pflein f&uuml;r die arme, ohnm&auml;chtige, in der Mis&egrave;re miserabel gewordene Seele.</P>
<P>Wie mit der "Einzigkeit" verh&auml;lt es sich mit Sanchos <I>"Unvergleichlichkeit"</I>. Er selbst wird sich erinnern, wenn er nicht ganz "verschwunden" ist "in s&uuml;&szlig;er Selbstvergessenheit", da&szlig; die Organisation der Arbeit im "<I>Stirnerschen</I> Verein von Egoisten" nicht nur auf der Vergleichlichkeit, sondern auf der Gleichheit der Bed&uuml;rfnisse beruht. Und er unterstellte nicht nur gleiche Bed&uuml;rfnisse, sondern auch gleiche Bet&auml;tigung, so da&szlig; Einer den andern in der "menschlichen Arbeit" ersetzen konnte. Und das Extrasal&auml;r des "Einzigen", das seine Erfolge kr&ouml;nt, worauf beruhte es anders, als da&szlig; seine Leistung mit denen andrer verglichen und wegen ihres Vorzugs besser versilbert wurde? Und wie kann Sancho &uuml;berhaupt von Unvergleichlichkeit sprechen, wenn er die praktisch verselbst&auml;ndigte Vergleichung, das <I>Geld, </I>bestehen l&auml;&szlig;t, sich ihm subordiniert, sich zur Vergleichung mit Andern an diesem Universalma&szlig;stabe messen l&auml;&szlig;t? Wie sehr er selbst also seine Unvergleichlichkeit L&uuml;gen straft, ist evident. Nichts leichter, als Gleichheit und Ungleichheit, &Auml;hnlichkeit und Un&auml;hnlichkeit Reflexionsbestimmungen zu nennen. Auch die Unvergleichlichkeit ist eine Reflexionsbestimmung, welche die T&auml;tigkeit des Vergleichens zu ihrer Voraussetzung bat. Wie wenig die Vergleichung eine reine willk&uuml;rliche Reflexionsbestimmung ist, davon brauchen wir nur ein Beispiel anzuf&uuml;hren, das <I>Geld</I>, das stehende tertium comparationis &lt;[den stehenden] Vergleichspunkt&gt; aller Menschen und Dinge.</P>
<P>&Uuml;brigens kann die Unvergleichlichkeit verschiedne Bedeutungen haben. Die einzige, die hier in Betracht kommt, die "Einzigkeit" im Sinne von Ori- <A NAME="S426"><B>&lt;426&gt;</A></B> ginalit&auml;t, setzt voraus, da&szlig; die T&auml;tigkeit des unvergleichlichen Individuums in einer bestimmten Sph&auml;re sich selbst von der T&auml;tigkeit <I>Gleicher </I>unterscheidet. Unvergleichliche S&auml;ngerin ist die Persiani, eben weil sie <I>S&auml;ngerin </I>ist und mit andren S&auml;ngerinnen verglichen wird, und zwar von Ohren, welche durch die auf normaler Konstruktion und musikalischer Bildung beruhende Vergleichung zur Erkenntnis ihrer Unvergleichlichkeit bef&auml;higt sind. Unvergleichlich ist der Gesang der Persiani mit dem Gequake eines Frosches, obgleich auch hier eine Vergleichung stattfinden k&ouml;nnte, die aber dann eine Vergleichung zwischen Mensch und Frosch, nicht zwischen der Persiani und diesem einzigen Frosch w&auml;re. Nur im ersten Fall ist von Vergleichung zwischen Individuen zu reden, im zweiten geht die Vergleichung ihre Art oder Gattungseigenschaft an. Eine dritte Art der Unvergleichlichkeit, die Unvergleichlichkeit des Gesanges der Persiani mit dem Schwanze eines Kometen, &uuml;berlassen wir Sancho zu seinem "Selbstgenu&szlig;", da er ohnehin am "widersinnigen Urteil" solche Freude hat, aber selbst diese widersinnige Vergleichung hat in der Widersinnigkeit der heutigen Verh&auml;ltnisse eine Realit&auml;t. Das Geld ist der gemeinsame Ma&szlig;stab aller, auch der heterogensten Dinge.</P>
<P>&Uuml;brigens kommt Sanchos Unvergleichlichkeit wieder auf dieselbe Phrase hinaus wie die Einzigkeit. Die Individuen sollen nicht mehr an einem von ihnen unabh&auml;ngigen tertium comparationis gemessen werden, sondern die Vergleichung <I>soll </I>zu ihrer Selbstunterscheidung, id est zur freien Entwicklung ihrer Individualit&auml;t umschlagen, und zwar dadurch, da&szlig; sie sich die "fixen Ideen" aus dem Kopf schlagen.</P>
<P>&Uuml;brigens kennt Sancho nur die Literaten- und Kannegie&szlig;er-Vergleichung, die zu dem gro&szlig;artigen Resultate kommt, da&szlig; Sancho nicht Bruno und Bruno nicht Sancho ist. Die Wissenschaften dagegen, die erst durch die Vergleichung und die Feststellung der Unterschiede innerhalb der Sph&auml;ren der Vergleichung zu bedeutenden Fortschritten gekommen sind und in denen die Vergleichung einen allgemein bedeutenden Charakter erh&auml;lt, die vergleichende Anatomie, Botanik, Sprachforschung etc., kennt er nat&uuml;rlich nicht.</P>
<P>Gro&szlig;e Nationen, Franzosen, Nordamerikaner, Engl&auml;nder, vergleichen sich fortw&auml;hrend untereinander praktisch und theoretisch, in der Konkurrenz wie in der Wissenschaft. Kleinkr&auml;mer und Spie&szlig;b&uuml;rger wie die Deutschen, die die Vergleichung und Konkurrenz zu scheuen haben, verkriechen sich hinter den Schild der Unvergleichlichkeit, den ihnen ihr philosophischer Etikettenfabrikant liefert. Sancho hat nicht nur in ihrem, sondern auch in seinem eignen Interesse sich alle Vergleichung verbeten.</P>
<B><P><A NAME="S427">&lt;427&gt;</A></B> p. 415 sagt Sancho:</P>
<FONT SIZE=2><P>"Es ist Keiner Meines <I>Gleichen</I>",</P>
</FONT><P>und p. 408 wird der Umgang mit "Meines Gleichen" als die Aufl&ouml;sung der Gesellschaft in den Verkehr dargestellt:</P>
<FONT SIZE=2><P>Es zieht das Kind den <I>Verkehr, </I>den es mit <I>Seines Gleichen </I>eingeht, der <I>Gesellschaft </I>vor.</P>
</FONT><P>Sancho braucht indes mitunter "Meines Gleichen" und "das Gleiche" &uuml;berhaupt f&uuml;r <I>"Dasselbe"</I>, z.B. die oben zitierte Stelle p.183:</P>
<FONT SIZE=2><P>"Das <I>Gleiche, dasselbe </I>k&ouml;nnen sie weder sein noch haben."</P>
</FONT><P>Und hiermit nimmt er seine schlie&szlig;liche "neue Wendung", die namentlich im Kommentar verbraucht wird.</P>
<P>Die Einzigkeit, die Originalit&auml;t, die "eigne" Entwicklung der Individuen, die nach Sancho z.B. bei allen "menschlichen Arbeiten" nicht stattfindet, obgleich Niemand leugnen wird, da&szlig; ein Ofensetzer den Ofen nicht auf <I>"dieselbe" </I>Weise setzt wie der andre; die "einzige Entwicklung der Individuen, die nach demselben Sancho in den religi&ouml;sen, politischen etc. Sph&auml;ren nicht stattfindet (siehe die "Ph&auml;nomenologie"), obgleich Niemand leugnen wird, da&szlig; unter Allen, die an den Islam glauben, Keiner auf "dieselbe" Weise an ihn glaubt und sich insofern "einzig" verh&auml;lt, wie unter allen Staatsb&uuml;rgern keiner auf "dieselbe" Weise sich zum Staat verh&auml;lt, schon weil <I>Er </I>es ist und nicht der <I>Andre, </I>der sich verh&auml;lt - die vielger&uuml;hmte "Einzigkeit", die so sehr von der <I>"Dieselbigkeit"</I>, der <I>Identit&auml;t der Person </I>sich unterschied, da&szlig; Sancho in allen bisherigen Individuen fast nur "Exemplare" einer Gattung sah, l&ouml;st sich also hier auf in die polizeilich konstatierte Identit&auml;t einer Person mit sich selbst, darin, da&szlig; Ein Individuum nicht das Andre ist. So schrumpft der Weltst&uuml;rmer Sancho zum Schreiber eines Pa&szlig;b&uuml;ros zusammen,</P>
<P>p.184 des Kommentars setzt er mit vieler Salbung und gro&szlig;em Selbstgenu&szlig; auseinander, da&szlig; Er nicht davon satt wird, wenn der Kaiser von Japan i&szlig;t, weil sein und des Kaisers von Japan Eingeweide "einzige", "unvergleichliche Eingeweide", id est, nicht <I>dieselben </I>seien. Wenn Sancho glaubt, hierdurch die bisherigen sozialen Verh&auml;ltnisse oder auch nur Naturgesetze aufgehoben zu haben, so ist diese Naivet&auml;t gar zu gro&szlig; und r&uuml;hrt blo&szlig; daher, da&szlig; die Philosophen die sozialen Verh&auml;ltnisse nicht als die gegenseitigen Verh&auml;ltnisse dieser mit sich identischen Individuen und die Naturgesetze als die gegenseitigen Beziehungen dieser bestimmten K&ouml;rper dargestellt haben.</P>
<B><P><A NAME="S428">&lt;428&gt;</A></B> Ber&uuml;hmt ist der klassische Ausdruck, den Leibniz diesem alten Satz (der in jedem Handbuch der Physik als Lehre von der Undurchdringlichkeit der K&ouml;rper auf der ersten Seite figuriert) gegeben hat:</P>
<FONT SIZE=2><P>"Opus tamen est ... ut quaelibet monas differat ab alia quacunque, neque enim unquam dantur in natura duo entia, quorum unum exasse conveniat cum altero." &lt;"Mit Notwendigkeit jedoch unterscheidet sich jede beliebige Monade von jeder anderen; denn niemals gibt es in der Natur zwei Wesen, die miteinander g&auml;nzlich &uuml;bereinstimmen."&gt; ("Principia Philos[phiae] seu Theses" pp.)</P>
</FONT><P>Sanchos Einzigkeit ist hier zu einer Qualit&auml;t herabgesunken, die er mit jeder Laus und jedem Sandkorn teilt.</P>
<P>Das gr&ouml;&szlig;te Dementi, mit dem die Philosophie enden konnte, war, da&szlig; sie die Einsicht jedes Bauerl&uuml;mmels und Polizeisergeanten, da&szlig; Sancho nicht Bruno ist, f&uuml;r eine der gr&ouml;&szlig;ten Entdeckungen, und die Tatsache dieser Verschiedenheit f&uuml;r ein wahres Wunder ansieht.</P>
<P>So hat sich das "kritische Juchhe" unsres "Virtuosen im Denken" in ein unkritisches Miserere verwandelt.</P>
<P ALIGN="CENTER">__________</P>
<P>Nach allen diesen Abenteuern segelt unser "einziger" Schildknapp wieder in den Hafen seiner heimischen Fronkote ein. "Das Titelgespenst seines Buchs" springt ihm "jauchzend" entgegen. Ihre erste Frage ist, wie sich der Graue befinde.</P>
<P>Besser als sein Herr, antwortet Sancho.</P>
<P>Gott sei gedankt daf&uuml;r, da&szlig; er mir so viel Gutes getan hat; aber erz&auml;hle mir jetzt, mein Freund, was hat Dir denn Deine Knappschaft eingebracht? Was f&uuml;r ein neues Kleid bringst Du mir mit?</P>
<P>Ich bringe Nichts der Art, antwortet Sancho, aber "das sch&ouml;pferische Nichts, das Nichts, aus dem Ich selbst als Sch&ouml;pfer Alles schaffe", das hei&szlig;t, Du sollst mich noch sehen als Kirchenvater und Erzbischof einer Insel, und zwar einer der besten, die man finden kann.</P>
<P>Der Himmel gebe das, mein Schatz, und bald, denn wir haben's n&ouml;tig. Aber was ist denn das mit der Insel, ich versteh' das nicht.</P>
<P>Honig ist nichts f&uuml;r das Maul des Esels, erwidert Sancho. Du wirst das seinerzeit sehen, Weib. Aber das kann ich Dir jetzt schon sagen, da&szlig; es nichts Angenehmeres auf der Welt gibt denn die Ehre, als mit sich einiger Egoist und Schildknapp von der traurigen Gestalt Abenteuer zu suchen. Es ist freilich wahr, da&szlig; die meisten, die man findet, nicht so "ihr letztes Absehen erreichen", da&szlig; "die <I>menschliche </I>Forderung befriedigt wird" (tan como el <A NAME="S429"><B>&lt;429&gt;</A></B> <I>hombre</I> querria &lt;so, wie es sich der <I>Mensch</I> w&uuml;nscht&gt;), denn von Hunderten, die man trifft, pflegen neunundneunzig schief und verzwickt abzulaufen. Ich wei&szlig; das aus Erfahrung, denn aus Einigen bin ich geprellt, aus andern gemahlen und gedroschen heimgegangen. Aber bei Alledem ist es doch eine sch&ouml;ne Sache, denn die "einzige" Forderung wird jedenfalls dabei befriedigt, wenn man so durch die ganze Geschichte vagabundiert, alle B&uuml;cher des Berliner Lesekabinetts zitiert, in allen Sprachen ein etymologisches Nachtlager h&auml;lt, in allen L&auml;ndern politische Fakta verf&auml;lscht, gegen alle Drachen und Strau&szlig;e, Kobolde, Feldteufel und "Gespenster" fanfaronierende Herausforderungen erl&auml;&szlig;t, sich mit allen Kirchenv&auml;tern und Philosophen herumschl&auml;gt und schlie&szlig;lich doch nur mit seinem eigenen K&ouml;rper bezahlt. (Vgl. Cervantes I, Cap. 52.)</P></BODY>
</HTML>
