<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Feuerbach</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 3, S. 541 - 543<BR>
Dietz Verlag, Berlin/DDR 1969 </SMALL></P>

<H2>Friedrich Engels</H2>
<H1>Feuerbach</H1>
<SMALL>Nach der Ver&ouml;ffentlichung des Marx-Engels-Lenin-Instituts, Moskau, 1932.</SMALL>
<HR>
<B><P><A NAME="S541">&lt;541&gt;</A></B> a) Feuerbachs ganze Philosophie l&auml;uft heraus auf 1. Naturphilosophie - passives Anbeten" verz&uuml;cktes Niederknien vor der Herrlichkeit und Allgewalt der Natur - 2. Anthropologie, und zwar <FONT FACE="Symbol">&#97;</FONT>
) Physiologie, worin nichts Neues gesagt wird als das, was die Materialisten &uuml;ber die Einheit von K&ouml;rper und Seele gesagt haben, nur nicht so mechanisch, daf&uuml;r etwas &uuml;berschwenglicher. <FONT FACE="Symbol">&#98;</FONT>
) Psychologie, l&auml;uft hinaus auf verhimmelnde Dithyramben auf die Liebe, analog dem Naturkultus, sonst nichts Neues. 3. Moral, Forderung, dem Begriff "des Menschen" zu entsprechen, impuissance mise en action &lt;in Aktion gesetzte Machtlosigkeit&gt;. Vergleiche § 54, pag. 81: "das sittliche und vern&uuml;nftige Verh&auml;ltnis des Menschen zum Magen besteht darin, denselben nicht als ein viehisches, sondern menschliches Wesen zu behandeln.-" § 61: "Der Mensch ... als moralisches Wesen" und das viele Sittlichkeitsgerede im "Wesen des Christenthums".</P>
<P ALIGN="CENTER">__________</P>
<P>b) Da&szlig; auf der jetzigen Entwicklungsstufe die Menschen ihre Bed&uuml;rfnisse nur innerhalb der Gesellschaft befriedigen k&ouml;nnen, da&szlig; &uuml;berhaupt gleich von vornherein, sowie sie existierten, die Menschen einander n&ouml;tig hatten und nur dadurch ihre Bed&uuml;rfnisse und F&auml;higkeiten pp. entwickeln konnten, da&szlig; sie in Verkehr traten, wird bei Feuerbach so ausgedr&uuml;ckt, da&szlig;</P>
<FONT SIZE=2><P>"der einzelne Mensch <I>f&uuml;r sich </I>das <I>Wesen </I>des Menschen <I>nicht in sich </I>hat", da&szlig; "das <I>Wesen </I>des Menschen nur in der Gemeinschaft, in der <I>Einheit des Menschen mit dem Menschen </I>enthalten ist, eine Einheit, die sich aber nur auf die <I>Realit&auml;t </I>des <I>Unterschieds </I>von Ich und <I>Du </I>st&uuml;tzt - Der Mensch f&uuml;r sich ist Mensch (im gew&ouml;hnlichen Sinn), der Mensch <I>mit </I>Mensch <I>- </I>die Einheit <I>von Ich und Du ist Gott</I>"</P>
</FONT><P>(d.h. Mensch im &uuml;bergew&ouml;hnlichem Sinn). § 61, 62, pag. 83. -</P>
<P>Soweit kommt die Philosophie, da&szlig; sie die triviale Tatsache &uuml;ber die Unentbehrlichkeit des Verkehrs zwischen den Menschen, ohne deren Erkenntnis die zweite Menschengeneration, die &uuml;berhaupt existierte, nie erzeugt <A NAME="S542"><B>&lt;542&gt;</A></B> worden w&auml;re, die &uuml;berhaupt schon im Geschlechtsunterschied liegt, als das gr&ouml;&szlig;te Resultat am Ende ihrer ganzen Karriere hinstellt. Und noch dazu in der mysteri&ouml;sen Form der "Einheit von Ich und Du". Diese Phrase w&auml;re gar nicht m&ouml;glich, wenn Feuerbach nicht an den Geschlechtsakt, den Gattungsakt, die Gemeinschaft von Ich und Du <FONT FACE="Symbol">&#99;</FONT>
<FONT FACE="Symbol">&#97;</FONT>
<FONT FACE="Symbol">&#116;</FONT>
 <FONT FACE="Symbol">&#101;</FONT>
<FONT FACE="Symbol">&#120;</FONT>
<FONT FACE="Symbol">&#111;</FONT>
<FONT FACE="Symbol">&#99;</FONT>
<FONT FACE="Symbol">&#104;</FONT>
<FONT FACE="Symbol">&#110;</FONT>
 &lt;schlechthin&gt; gedacht h&auml;tte (1). Und soweit seine Gemeinschaft <I>praktisch </I>wird, beschr&auml;nkt sie sich auch auf den Geschlechtsakt und die Verst&auml;ndigung &uuml;ber philosophische Gedanken und Probleme, die "wahre Dialektik", § 64, den Dialog, auf "die <I>Erzeugung </I>des Menschen, des geistigen so gut wie des physischen", p. 67. Was dieser <I>"erzeugte" </I>Mensch nachher tut, au&szlig;er da&szlig; er wieder "geistig" und "physisch" "Menschen erzeugt", davon ist keine Rede. Feuerbach kennt auch nur den Verkehr zwischen <I>Zweien</I>,</P>
<FONT SIZE=2><P>"die Wahrheit, da&szlig; kein Wesen f&uuml;r sich allein ein wahres, ein vollkommenes, ein absolutes Wesen, da&szlig; die Wahrheit und Vollkommenheit nur ist die Verbindung, die Einheit von Zwei sich wesensgleichen Wesen". p. 83, 84.</P>
</FONT><P ALIGN="CENTER">__________</P>
<P>c) Der Anfang der "Philosophie der Zukunft" beweist gleich die Differenz zwischen uns und ihm:</P>
<FONT SIZE=2><P>§ 1: "Die Aufgabe der neueren Zeit war die Verwirklichung und Vermenschlichung Gottes, die Verwandlung und Aufl&ouml;sung der Theologie in die Anthropologie". Vgl. "Die Negation der Theologie ist <I>das Wesen</I> der neueren Zeit". Philosophie der Zukunft", p. 23.</P>
</FONT><P ALIGN="CENTER">__________</P>
<P>d) Der Unterschied, den Feuerbach zwischen Katholizismus und Protestantismus, § 2, macht, Katholizismus: "Theologie" "k&uuml;mmert sich um das, was Gott an sich selber ist", hat "spekulative und kontemplative Tendenz", der Protestantismus blo&szlig; Christologie, &uuml;berl&auml;&szlig;t den Gott an sich selber, die Spekulation und Kontemplation der Philosophie - weiter nichts als eine aus einem der unentwickelteren Wissenschaft entsprechenden Bed&uuml;rfnis hervorgegangene Teilung der Arbeit. Aus diesem blo&szlig;en Bed&uuml;rfnis <I>innerhalb der Theologie </I>erkl&auml;rt Feuerbach den Protestantismus, woran sich dann ungezwungen eine selbst&auml;ndige Geschichte der Philosophie anschlie&szlig;t.</P>
<FONT SIZE=2><P>e) "Das Sein ist kein allgemeiner, von den Dingen abtrennbarer Begriff. Es ist Eins mit dem, was ist ... Das Sein ist die Position des Wesens. <I>Was mein Wesen, ist mein Sein</I>. Der Fisch ist im Wasser, aber von diesem Sein kannst du nicht sein Wesen abtrennen Schon die Sprache identifiziert Sein und Wesen. Nur im menschlichen Leben sondert sich, <I>aber auch nur in abnormen, ungl&uuml;cklichen F&auml;llen </I>Sein vom Wesen - ereignet es sich, da&szlig; man nicht da, wo man sein Sein, auch sein Wesen hat, aber eben wegen dieser Scheidung auch nicht wahrhaft, nicht mit der Seele da ist, wo man wirklich mit dem Leibe ist. Nur wo Dein Herz ist, da <I>bist Du</I>. Aber alle Dinge sind -<I> naturwidrige F&auml;lle ausgenornenen - </I>gerne da wo, und gerne das, was sie sind." p. 47.</P>
</FONT><P>Eine sch&ouml;ne Lobreele auf das Bestehende. Naturwidrige F&auml;lle, wenige, abnorme F&auml;lle ausgenommen, bist Du gerne mit dem siebenten Jahre T&uuml;rschlie&szlig;er in einer Kohlengrube, vierzehn Stunden allein im Dunkeln, und weil Dein Sein, so ist es auch Dein Wesen. Desgleichen piecer an einem selfactor. Es ist Dein "Wesen" unter einen Arbeitszweig subsumiert zu sein. &lt;Hier ist der Gedanke zu Ede gef&uuml;hrt, dessen Entwicklung auf Seite 42 der "deutschen Ideologie" durch die L&uuml;cke im Manuskript unterbrochen wurde&gt; Vgl. "Wesen des Glaubens", p. 11, "unbefriedigter Hunger", diese a [...]</P>
<P ALIGN="CENTER">__________</P>
<FONT SIZE=2><P>f) § 48, p. 73. "Das <I>Mittel</I>, entgegengesetzte oder widersprechende Bestimmungen ohne Widerspruch in einem und demselben Wesen zu vereinigen, ist nur die <I>Zeit</I>. So ist es wenigstens im lebendigen Wesen. So nur kommt hier z.B. im Menschen der <I>Widerspruch </I>zum Vorschein, da&szlig; jetzt <I>diese </I>Bestimmung, dieser Vorsatz, jetzt eine ganz andere, eine geradezu entgegengesetzte Bestimmung mich beherrscht und erf&uuml;llt".</P>
</FONT><P>Dies nennt Feuerbach 1. einen Widerspruch, 2. eine Vereinigung von Widerspr&uuml;chen, und 3. soll die Zeit das tun. Allerdings die "erf&uuml;llte" Zeit, aber immer die Zeit, nicht das, was in ihr passiert. Der Satz = dem, da&szlig; nur in der Zeit eine Ver&auml;nderung m&ouml;glich.</P>
<P ALIGN="CENTER"><HR></P>
<P>(1) N&auml;mlich da <I>der </I>Mensch = Kopf + Herz ist und zwei dazu n&ouml;tig sind, um <I>den </I>Menschen darzustellen, so tritt Einer als <I>Kopf</I>, der andre als Herz auf in ihrem Verkehr - <I>Mann </I>und <I>Weib</I>. Sonst nicht abzusehen, weshalb <I>Zwei </I>menschlicher sind als Einer. Das saint-simonistische Individuum.</P>
</BODY>
</HTML>
