<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A NAME="I"><FONT SIZE=5>I. Band<BR>
[Kritik der neuesten<BR>
deutschen Philosophie<BR>
in ihren Repr&auml;sentanten Feuerbach,<BR>
B. Bauer und Stirner]</P>
</FONT><FONT SIZE=4><P ALIGN="CENTER"><A NAME="I_Vorrede">Vorrede</A></A></P>
</FONT><B><P><A NAME="S13">&lt;13&gt;</A></B> Die Menschen haben sich bisher stets falsche Vorstellungen &uuml;ber sich selbst gemacht, von dem, was sie sind oder sein sollen. Nach ihren Vorstellungen von Gott, von dem Normalmenschen usw. haben sie ihre Verh&auml;ltnisse eingerichtet. Die Ausgeburten ihres Kopfes sind ihnen &uuml;ber den Kopf gewachsen. Vor ihren Gesch&ouml;pfen haben sie, die Sch&ouml;pfer, sich gebeugt. Befreien wir sie von den Hirngespinsten, den Ideen, den Dogmen, den eingebildeten Wesen, unter deren Joch sie verk&uuml;mmern. Rebellieren wir gegen diese Herrschaft der Gedanken. Lehren wir sie, diese Einbildungen mit Gedanken vertauschen, die dem Wesen des Menschen entsprechen, sagt der Eine, sich kritisch zu ihnen verhalten, sagt der Andere, sie sich aus dem Kopf schlagen, sagt der Dritte, und - die bestehende Wirklichkeit wird zusammenbrechen.</P>
<P>Diese unschuldigen und kindlichen Phantasien bilden den Kern der neuern junghegelschen Philosophie, die in Deutschland nicht nur von dem Publikum mit Entsetzen und Ehrfurcht empfangen, sondern auch von den <I>philosophischen Heroen </I>selbst mit dem feierlichen Bewu&szlig;tsein der weltumst&uuml;rzenden Gef&auml;hrlichkeit und der verbrecherischen R&uuml;cksichtslosigkeit ausgegeben wird. Der erste Band dieser Publikation hat den Zweck, diese Schafe, die sich f&uuml;r W&ouml;lfe halten und daf&uuml;r gehalten werden, zu entlarven, zu zeigen, wie sie die Vorstellungen der deutschen B&uuml;rger nur philosophisch nachbl&ouml;ken, wie die Prahlereien dieser philosophischen Ausleger nur die Erb&auml;rmlichkeit der wirklichen deutschen Zust&auml;nde widerspiegeln. Sie hat den Zweck, den philosophischen Kampf mit den Schatten der Wirklichkeit, der dem tr&auml;umerischen und duseligen deutschen Volk zusagt, zu blamieren und um den Kredit zu bringen.</P>
<P>Ein wackrer Mann bildete sich einmal ein, die Menschen ertr&auml;nken nur im Wasser, weil sie vom <I>Gedanken der Schwere </I>besessen w&auml;ren. Schl&uuml;gen sie sich diese Vorstellung aus dem Kopfe, etwa indem sie dieselbe f&uuml;r eine aber- <A NAME="S14"><B>&lt;14&gt;</A></B> gl&auml;ubige, f&uuml;r eine religi&ouml;se Vorstellung erkl&auml;rten, so seien sie &uuml;ber alle Wassersgefahr erhaben. Sein Leben lang bek&auml;mpfte er die Illusion der Schwere, von deren sch&auml;dlichen Folgen jede Statistik ihm neue und zahlreiche Beweise lieferte. Der wackre Mann war der Typus der neuen deutschen revolution&auml;ren Philosophen.<A NAME="Z1"><A HREF="me03_anm.htm#M1">(1)</A></A></P></BODY>
</HTML>
