<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_I">I<BR>
Feuerbach</P>
</FONT><P ALIGN="CENTER"></A>Gegensatz von materialistischer<BR>
und idealistischer Anschauung</P>
<P ALIGN="CENTER">[Einleitung]</P>
<B><P><A NAME="S17"></A>&lt;17&gt;</B> Wie deutsche Ideologen melden, hat Deutschland in den letzten Jahren eine Umw&auml;lzung ohnegleichen durchgemacht. Der Verwesungsproze&szlig; des Hegelschen Systems, der mit Strau&szlig; begann, hat sich zu einer Weltg&auml;rung entwickelt, in welche alle "M&auml;chte der Vergangenheit" hineingerissen sind. In dem allgemeinen Chaos haben sich gewaltige Reiche gebildet, um alsbald wieder unterzugehen, sind Heroen momentan aufgetaucht, um von k&uuml;hneren und m&auml;chtigeren Nebenbuhlern wieder in die Finsternis zur&uuml;ckgeschleudert zu werden. Es war eine Revolution, wogegen die franz&ouml;sische ein Kinderspiel ist, ein Weltkampf, vor dem die K&auml;mpfe der Diadochen kleinlich erscheinen. Die Prinzipien verdr&auml;ngten, die Gedankenhelden &uuml;berst&uuml;rzten einander mit unerh&ouml;rter Hast, und in den drei Jahren 1842-[18]45 wurde in Deutschland mehr aufger&auml;umt als sonst in drei Jahrhunderten.</P>
<P>Alles dies soll sich im reinen Gedanken zugetragen haben. Es handelt sich allerdings um ein interessantes Ereignis: um den Verfaulungsproze&szlig; des absoluten Geistes. Nach Erl&ouml;schen des letzten Lebensfunkens traten die verschiedenen Bestandteile dieses caput mortuum&lt;w&ouml;rtlich: toter Kopf, in der Chemie gebr&auml;uchliche Ausdruck f&uuml;r einen Destillationsr&uuml;ckstand, hier: R&uuml;ckst&auml;nde, &Uuml;berreste&gt; in Dekomposition, gingen neue Verbindungen ein und bildeten neue Substanzen. Die philosophischen Industriellen, die bisher von der Exploitation des absoluten Geistes gelebt hatten, warfen sich jetzt auf die neuen Verbindungen. Jeder betrieb den Verschlei&szlig; des ihm zugefallenen Anteils mit m&ouml;glichster Emsigkeit. Es konnte dies nicht abgehen ohne Konkurrenz. Sie wurde anfangs ziemlich b&uuml;rgerlich und solide gef&uuml;hrt. Sp&auml;ter, als der deutsche Markt &uuml;berf&uuml;hrt war und die Ware trotz aller M&uuml;he auf dem Weltmarkt keinen Anklang fand, wurde das Gesch&auml;ft nach gew&ouml;hnlicher deutscher Manier verdorben durch fabrikm&auml;&szlig;ige und Scheinproduktion, Verschlechterung der Qualit&auml;t, Sophistikation des Rohstoffs, Verf&auml;lschung der Etiketten, Scheink&auml;ufe, Wechsel <A NAME="S18"><B>&lt;18&gt;</A></B> reiterei und ein aller reellen Grundlage entbehrendes Kreditsystem. Die Konkurrenz lief in einen erbitterten Kampf aus, der uns jetzt als welthistorischer Umschwung, als Erzeuger der gewaltigsten Resultate und Errungenschaften angepriesen und konstruiert wird.</P>
<P>Um diese philosophische Marktschreierei, die selbst in der Brust des ehrsamen deutschen B&uuml;rgers ein wohlt&auml;tiges Nationalgef&uuml;hl erweckt, richtig zu w&uuml;rdigen, um die Kleinlichkeit, die lokale Borniertheit dieser ganzen junghegelschen Bewegung, um namentlich den tragikomischen Kontrast zwischen den wirklichen Leistungen dieser Helden und den Illusionen &uuml;ber diese Leistungen anschaulich zu machen, ist es n&ouml;tig, sich den ganzen Spektakel einmal von einem Standpunkte anzusehen, der au&szlig;erhalb Deutschland liegt. <A NAME="Z2"><A HREF="me03_anm.htm#M2">(2)</A></A></P>
<I><P ALIGN="CENTER"><A NAME="I_I_A">A. Die Ideologie &uuml;berhaupt,<BR>
namentlich die deutsche</A></P>
</I><P>Die deutsche Kritik hat bis auf ihre neuesten Efforts den Boden der Philosophie nicht verlassen. Weit davon entfernt, ihre allgemein-philosophischen Voraussetzungen zu untersuchen, sind ihre s&auml;mtlichen Fragen sogar auf dem <A NAME="S19"><B>&lt;19&gt;</A></B> Boden eines bestimmten philosophischen Systems, des Hegelschen, gewachsen. Nicht nur in ihren Antworten, schon in den Fragen selbst lag eine Mystifikation. Diese Abh&auml;ngigkeit von Hegel ist der Grund, warum keiner dieser neueren Kritiker eine umfassende Kritik des Hegelschen Systems auch nur versuchte, sosehr Jeder von ihnen behauptet, &uuml;ber Hegel hinaus zu sein. Ihre Polemik gegen Hegel und gegeneinander beschr&auml;nkt sich darauf, da&szlig; Jeder eine Seite des Hegelschen Systems herausnimmt und diese sowohl gegen das ganze System wie gegen die von den Andern herausgenommenen Seiten wendet. Im Anfange nahm man reine, unverf&auml;lschte Hegelsche Kategorien heraus, wie Substanz und Selbstbewu&szlig;tsein, sp&auml;ter profanierte man diese Kategorien durch weltlichere Namen, wie Gattung, der Einzige, der Mensch etc.</P>
<P>Die gesamte deutsche philosophische Kritik von Strau&szlig; bis Stirner beschr&auml;nkt sich auf Kritik der <I>religi&ouml;sen </I>Vorstellungen <A NAME="Z3"><A HREF="me03_anm.htm#M3">(3)</A></A>. Man ging aus von der wirklichen Religion und eigentlichen Theologie. Was religi&ouml;ses Bewu&szlig;tsein, religi&ouml;se Vorstellung sei, wurde im weiteren Verlauf verschieden bestimmt. Der Fortschritt bestand darin, die angeblich herrschenden metaphysischen, politischen, rechtlichen, moralischen und andern Vorstellungen auch unter die Sph&auml;re der religi&ouml;sen oder theologischen Vorstellungen zu subsumieren; ebenso das politische, rechtliche, moralische Bewu&szlig;tsein f&uuml;r religi&ouml;ses oder theologisches Bewu&szlig;tsein, und den politischen, rechtlichen, moralischen Menschen, in letzter Instanz "<I>den </I>Menschen", f&uuml;r religi&ouml;s zu erkl&auml;ren. Die Herrschaft der Religion wurde vorausgesetzt. Nach und nach wurde jedes herrschende Verh&auml;ltnis f&uuml;r ein Verh&auml;ltnis der Religion erkl&auml;rt und in Kultus verwandelt, Kultus des Rechts, Kultus des Staats pp. &Uuml;berall hatte man es nur mit Dogmen und dem Glauben an Dogmen zu tun. Die Welt wurde in immer gr&ouml;&szlig;erer Ausdehnung kanonisiert, bis endlich der ehrw&uuml;rdige Sankt Max sie en bloc heiligsprechen und damit ein f&uuml;r allemal abfertigen konnte.</P>
<P>Die Althegelianer hatten Alles <I>begriffen, </I>sobald es auf eine Hegelsche logische Kategorie zur&uuml;ckgef&uuml;hrt war. Die Junghegelianer <I>kritisierten </I>Alles, indem sie ihm religi&ouml;se Vorstellungen unterschoben oder es f&uuml;r theologisch erkl&auml;rten. Die Junghegelianer stimmen mit den Althegelianern &uuml;berein in dem Glauben an die Herrschaft der Religion, der Begriffe, des Allgemeinen in der bestehenden Welt. Nur bek&auml;mpfen die Einen die Herrschaft als Usurpation, welche die Andern als legitim feiern,</P>
<P>Da bei diesen Junghegelianern die Vorstellungen, Gedanken, Begriffe, <A NAME="S20"><B>&lt;20&gt;</A></B> &uuml;berhaupt die Produkte des von ihnen verselbst&auml;ndigten Bewu&szlig;tseins f&uuml;r die eigentlichen Fesseln der Menschen gelten, gerade wie sie bei den Althegelianern f&uuml;r die wahren Bande der menschlichen Gesellschaft erkl&auml;rt werden, so versteht es sich, da&szlig; die Junghegelianer auch nur gegen diese Illusionen des Bewu&szlig;tseins zu k&auml;mpfen haben. Da nach ihrer Phantasie die Verh&auml;ltnisse der Menschen, ihr ganzes Tun und Treiben, ihre Fesseln und Schranken Produkte ihres Bewu&szlig;tseins sind, so stellen die Junghegelianer konsequenterweise das moralische Postulat an sie, ihr gegenw&auml;rtiges Bewu&szlig;tsein mit dem menschlichen, kritischen oder egoistischen Bewu&szlig;tsein zu vertauschen und dadurch ihre Schranken zu beseitigen. Diese Forderung, das Bewu&szlig;tsein zu ver&auml;ndern, l&auml;uft auf die Forderung hinaus, das Bestehende anders zu interpretieren, d.h. es vermittelst einer andren Interpretation anzuerkennen. Die junghegelschen Ideologen sind trotz ihrer angeblich "weltersch&uuml;tternden" Phrasen die gr&ouml;&szlig;ten Konservativen. Die j&uuml;ngsten von ihnen haben den richtigen Ausdruck f&uuml;r ihre T&auml;tigkeit gefunden, wenn sie behaupten, nur gegen <I>"Phrasen" </I>zu k&auml;mpfen. Sie vergessen nur, da&szlig; sie diesen Phrasen selbst nichts als Phrasen entgegensetzen, und da&szlig; sie die wirkliche bestehende Welt keineswegs bek&auml;mpfen, wenn sie nur die Phrasen dieser Welt bek&auml;mpfen. Die einzigen Resultate, wozu diese philosophische Kritik es bringen konnte, waren einige und noch dazu einseitige religionsgeschichtliche Aufkl&auml;rungen &uuml;ber das Christentum; ihre s&auml;mtlichen sonstigen Behauptungen sind nur weitere Ausschm&uuml;ckungen ihres Anspruchs, mit diesen unbedeutenden Aufkl&auml;rungen welthistorische Entdeckungen geliefert zu haben.</P>
<P>Keinem von diesen Philosophen ist es eingefallen, nach dem Zusammenhange der deutschen Philosophie mit der deutschen Wirklichkeit, nach dem Zusammenhange ihrer Kritik mit ihrer eignen materiellen Umgebung zu fragen.</P>
<P ALIGN="CENTER">__________</P>
<P>Die Voraussetzungen, mit denen wir beginnen, sind keine willk&uuml;rlichen, keine Dogmen, es sind wirkliche Voraussetzungen, von denen man nur in der Einbildung abstrahieren kann. Es sind die wirklichen Individuen, ihre Aktion und ihre materiellen Lebensbedingungen, sowohl die vorgefundenen wie die durch ihre eigne Aktion erzeugten. Diese Voraussetzungen sind also auf rein empirischem Wege konstatierbar.</P>
<P>Die erste Voraussetzung aller Menschengeschichte ist nat&uuml;rlich die Existenz lebendiger menschlicher Individuen <A NAME="Z4"><A HREF="me03_anm.htm#M4">(4)</A></A>. Der erste zu konstatierende Tat- <A NAME="S21"><B>&lt;21&gt;</A></B> bestand ist also die k&ouml;rperliche Organisation dieser Individuen und ihr dadurch gegebenes Verh&auml;ltnis zur &uuml;brigen Natur. Wir k&ouml;nnen hier nat&uuml;rlich weder auf die physische Beschaffenheit der Menschen selbst noch auf die von den Menschen vorgefundenen Naturbedingungen, die geologischen, orohydrographischen, klimatischen und andern Verh&auml;ltnisse, eingehen <A NAME="Z5"><A HREF="me03_anm.htm#M5">(5)</A></A>. Alle Geschichtschreibung mu&szlig; von diesen nat&uuml;rlichen Grundlagen und ihrer Modifikation im Lauf der Geschichte durch die Aktion der Menschen ausgehen.</P>
<P>Man kann die Menschen durch das Bewu&szlig;tsein, durch die Religion, durch was man sonst will, von den Tieren unterscheiden. Sie selbst fangen an, sich von den Tieren zu unterscheiden, sobald sie anfangen, ihre Lebensmittel zu <I>produzieren,</I> ein Schritt, der durch ihre k&ouml;rperliche Organisation bedingt ist. Indem die Menschen ihre Lebensmittel produzieren, produzieren sie indirekt ihr materielles Leben selbst.</P>
<P>Die Weise, in der die Menschen ihre Lebensmittel produzieren, h&auml;ngt zun&auml;chst von der Beschaffenheit der vorgefundenen und zu reproduzierenden Lebensmittel selbst ab. Diese Weise der Produktion ist nicht blo&szlig; nach der Seite hin zu betrachten, da&szlig; sie die Reproduktion der physischen Existenz der Individuen ist. Sie ist vielmehr schon eine bestimmte Art der T&auml;tigkeit dieser Individuen, eine bestimmte Art, ihr Leben zu &auml;u&szlig;ern, eine bestimmte <I>Lebensweise </I>derselben. Wie die Individuen ihr Leben &auml;u&szlig;ern, so sind sie. Was sie sind, f&auml;llt also zusammen mit ihrer Produktion, sowohl damit, <I>was </I>sie produzieren, als auch damit, <I>wie </I>sie produzieren. Was die Individuen also sind, das h&auml;ngt ab von den materiellen Bedingungen ihrer Produktion.</P>
<P>Diese Produktion tritt erst ein mit der <I>Vermehrung der Bev&ouml;lkerung. </I>Sie setzt selbst wieder einen <I>Verkehr </I>der Individuen untereinander voraus. Die Form dieses Verkehrs ist wieder durch die Produktion bedingt.</P>
<P>Die Beziehungen verschiedener Nationen untereinander h&auml;ngen davon ab, wie weit jede von ihnen ihre Produktivkr&auml;fte, die Teilung der Arbeit und den innern Verkehr entwickelt hat. Dieser Satz ist allgemein anerkannt. Aber nicht nur die Beziehung einer Nation zu anderen, sondern auch die ganze innere Gliederung dieser Nation selbst h&auml;ngt von der Entwicklungsstufe ihrer Produktion und ihres innern und &auml;u&szlig;ern Verkehrs ab. Wie weit die Produktionskr&auml;fte einer Nation entwickelt sind, zeigt am augenscheinlichsten der <A NAME="S22"><B>&lt;22&gt;</A></B> Grad, bis zu dem die Teilung der Arbeit entwickelt ist. Jede neue Produktivkraft, sofern sie nicht eine blo&szlig; quantitative Ausdehnung der bisher schon bekannten Produktivkr&auml;fte ist (z.B. Urbarmachung von L&auml;ndereien), hat eine neue Ausbildung der Teilung der Arbeit zur Folge.</P>
<P>Die Teilung der Arbeit innerhalb einer Nation f&uuml;hrt zun&auml;chst die Trennung der industriellen und kommerziellen von der ackerbauenden Arbeit und damit die Trennung von <I>Stadt</I> und <I>Land </I>und den Gegensatz der Interessen Beider herbei. Ihre weitere Entwicklung f&uuml;hrt zur Trennung der kommerziellen Arbeit von der industriellen. Zu gleicher Zeit entwickeln sich durch die Teilung der Arbeit innerhalb dieser verschiednen Branchen wieder verschiedene Abteilungen unter den zu bestimmten Arbeiten zusammenwirkenden Individuen. Die Stellung dieser einzelnen Abteilungen gegeneinander ist bedingt durch die Betriebsweise der ackerbauenden, industriellen und kommerziellen Arbeit (Patriarchalismus, Sklaverei, St&auml;nde, Klassen). Dieselben Verh&auml;ltnisse zeigen sich bei entwickelterem Verkehr in den Beziehungen verschiedner Nationen zueinander. Die verschiedenen Entwicklungsstufen der Teilung der Arbeit sind ebensoviel verschiedene Formen des Eigentums; d.h., die jedesmalige Stufe der Teilung der Arbeit bestimmt auch die Verh&auml;ltnisse der Individuen zueinander in Beziehung auf das Material, Instrument und Produkt der Arbeit.</P>
<P>Die erste Form des Eigentums ist das Stammeigentum. Es entspricht der unentwickelten Stufe der Produktion, auf der ein Volk von Jagd und Fischfang, von Viehzucht oder h&ouml;chstens vom Ackerbau sich n&auml;hrt. Es setzt in diesem letzteren Falle eine gro&szlig;e Masse unbebauter L&auml;ndereien voraus. Die Teilung der Arbeit ist auf dieser Stufe noch sehr wenig entwickelt und beschr&auml;nkt sich auf eine weitere Ausdehnung der in der Familie gegebenen naturw&uuml;chsigen Teilung der Arbeit. Die gesellschaftliche Gliederung beschr&auml;nkt sich daher auf eine Ausdehnung der Familie: patriarchalische Stammh&auml;upter, unter ihnen die Stammitglieder, endlich Sklaven. Die in der Familie latente Sklaverei entwickelt sich erst allm&auml;hlich mit der Vermehrung der Bev&ouml;lkerung und der Bed&uuml;rfnisse und mit der Ausdehnung des &auml;u&szlig;ern Verkehrs, sowohl des Kriegs wie des Tauschhandels.</P>
<P>Die zweite Form ist das antike Gemeinde- und Staatseigentum, das namentlich aus der Vereinigung mehrerer St&auml;mme zu einer <I>Stadt </I>durch Vertrag oder Eroberung hervorgeht und bei dem die Sklaverei fortbestehen bleibt. Neben dem Gemeindeeigentum entwickelt sich schon das mobile und sp&auml;ter auch das immobile Privateigentum, aber als eine abnorme, dem Gemeindeeigentum untergeordnete Form. Die Staatsb&uuml;rger besitzen nur in ihrer Gemeinschaft die Macht &uuml;ber ihre arbeitenden Sklaven und sind schon deshalb <A NAME="S23"><B>&lt;23&gt;</A></B> an die Form des Gemeindeeigentums gebunden. Es ist das gemeinschaftliche Privateigentum der aktiven Staatsb&uuml;rger, die den Sklaven gegen&uuml;ber gezwungen sind, in dieser naturw&uuml;chsigen Weise der Assoziation zu bleiben. Daher verf&auml;llt die ganze hierauf basierende Gliederung der Gesellschaft und mit ihr die Macht des Volks in demselben Grade, in dem namentlich das immobile Privateigentum sich entwickelt. Die Teilung der Arbeit ist schon entwickelter. Wir finden schon den Gegensatz von Stadt und Land, sp&auml;ter den Gegensatz zwischen Staaten, die das st&auml;dtische und die das Landinteresse repr&auml;sentieren, und innerhalb der St&auml;dte selbst den Gegensatz zwischen Industrie und Seehandel. Das Klassenverh&auml;ltnis zwischen B&uuml;rgern und Sklaven ist vollst&auml;ndig ausgebildet.</P>
<P>Dieser ganzen Geschichtsauffassung scheint das Faktum der Eroberung zu widersprechen. Man hat bisher die Gewalt, den Krieg, Pl&uuml;nderung, Raubmord pp. zur treibenden Kraft der Geschichte gemacht. Wir k&ouml;nnen uns hier nur auf die Hauptpunkte beschr&auml;nken und nehmen daher nur das frappanteste Beispiel, die Zerst&ouml;rung einer alten Zivilisation durch ein barbarisches Volk und die sich daran ankn&uuml;pfende, von vorn anfangende Bildung einer neuen Gliederung der Gesellschaft. (Rom und Barbaren, Feudalit&auml;t und Gallien, ostr&ouml;misches Reich und T&uuml;rken.) Bei dem erobernden Barbarenvolke ist der Krieg selbst noch, wie schon oben angedeutet, eine regelm&auml;&szlig;ige Verkehrsform, die um so eifriger exploitiert wird, je mehr der Zuwachs der Bev&ouml;lkerung bei der hergebrachten und f&uuml;r sie einzig m&ouml;glichen rohen Produktionsweise das Bed&uuml;rfnis neuer Produktionsmittel schafft. In Italien dagegen war durch die Konzentration des Grundeigentums (verursacht au&szlig;er durch Aufkauf und Verschuldung auch noch durch Erbschaft, indem bei der gro&szlig;en Liederlichkeit und den seltnen Heiraten die alten Geschlechter allm&auml;hlich ausstarben und ihr Besitz Wenigen zufiel) und Verwandlung desselben in Viehweiden (die au&szlig;er durch die gew&ouml;hnlichen, noch heute g&uuml;ltigen &ouml;konomischen Ursachen durch die Einfuhr geraubten und Tributgetreides und den hieraus folgenden Mangel an Konsumenten f&uuml;r italisches Korn verursacht wurde) die freie Bev&ouml;lkerung fast verschwunden, die Sklaven selbst starben immer wieder aus und mu&szlig;ten stets durch neue ersetzt werden. Die Sklaverei blieb die Basis der gesamten Produktion. Die Plebejer, zwischen Freien und Sklaven stehend, brachten es nie &uuml;ber ein Lumpenproletariat hinaus. &Uuml;berhaupt kam Rom nie &uuml;ber die Stadt hinaus und stand mit den Provinzen in einem fast nur politischen Zusammenhange, der nat&uuml;rlich auch wieder durch politische Ereignisse unterbrochen werden konnte.</P>
<B><P><A NAME="S24">&lt;24&gt;</A> </B>Mit der Entwicklung des Privateigentums treten hier zuerst dieselben Verh&auml;ltnisse ein, die wir beim modernen Privateigentum, nur in ausgedehnterem Ma&szlig;stabe, wiederfinden werden. Einerseits die Konzentration des Privateigentums, die in Rom sehr fr&uuml;h anfing (Beweis das licinische Ackergesetz), seit den B&uuml;rgerkriegen und namentlich unter den Kaisern sehr rasch vor sich ging; andrerseits im Zusammenhange hiermit die Verwandlung der plebejischen kleinen Bauern in ein Proletariat, das aber bei seiner halben Stellung zwischen besitzenden B&uuml;rgern und Sklaven zu keiner selbst&auml;ndigen Entwicklung kam.</P>
<P>Die dritte Form ist das feudale oder st&auml;ndische Eigentum. Wenn das Altertum von der <I>Stadt</I> und ihrem kleinen Gebiet ausging, so ging das Mittelalter vom <I>Lande</I> aus. Die vorgefundene d&uuml;nne, &uuml;ber eine gro&szlig;e Bodenfl&auml;che zersplitterte Bev&ouml;lkerung, die durch die Eroberer keinen gro&szlig;en Zuwachs erhielt, bedingte diesen ver&auml;nderten Ausgangspunkt. Im Gegensatz zu Griechenland und Rom beginnt die feudale Entwicklung daher auf einem viel ausgedehnteren, durch die r&ouml;mischen Eroberungen und die anfangs damit verkn&uuml;pfte Ausbreitung der Agrikultur vorbereiteten Terrain. Die letzten Jahrhunderte des verfallenden r&ouml;mischen Reichs und die Eroberung durch die Barbaren selbst zerst&ouml;rten eine Masse von Produktivkr&auml;ften; der Ackerbau war gesunken, die Industrie aus Mangel an Absatz verfallen, der Handel eingeschlafen oder gewaltsam unterbrochen, die l&auml;ndliche und st&auml;dtische Bev&ouml;lkerung hatte abgenommen. Diese vorgefundenen Verh&auml;ltnisse und die dadurch bedingte Weise der Organisation der Eroberung entwickelten unter dem Einflusse der germanischen Heerverfassung das feudale Eigentum. Es beruht, wie das Stamm- und Gemeindeeigentum, wieder auf einem Gemeinwesen, dem aber nicht wie dem antiken die Sklaven, sondern die leibeignen kleinen Bauern als unmittelbar produzierende Klasse gegen&uuml;berstehen. Zugleich mit der vollst&auml;ndigen Ausbildung des Feudalismus tritt noch der Gegensatz gegen die St&auml;dte hinzu. Die hierarchische Gliederung des Grundbesitzes und die damit zusammenh&auml;ngenden bewaffneten Gefolgschaften gaben dem Adel die Macht &uuml;ber die Leibeignen. Diese feudale Gliederung war ebensogut wie das antike Gemeindeeigentum eine Assoziation gegen&uuml;ber der beherrschten produzierenden Klasse; nur war die Form der Assoziation und das Verh&auml;ltnis zu den unmittelbaren Produzenten verschieden, weil verschiedene Produktionsbedingungen vorlagen.</P>
<P>Dieser feudalen Gliederung des Grundbesitzes entsprach in den <I>St&auml;dten</I> das korporative Eigentum, die feudale Organisation des Handwerks. Das Eigentum bestand hier haupts&auml;chlich in der Arbeit jedes Einzelnen. Die Notwendigkeit der Assoziation gegen den assoziierten Raubadel, das Bed&uuml;rfnis <A NAME="S25"><B>&lt;25&gt;</A></B> gemeinsamer Markthallen in einer Zeit, wo der Industrielle zugleich Kaufmann war, die wachsende Konkurrenz der den aufbl&uuml;henden St&auml;dten zustr&ouml;menden entlaufnen Leibeignen, die feudale Gliederung des ganzen Landes f&uuml;hrten die <I>Z&uuml;nfte </I>herbei; die allm&auml;hlich ersparten kleinen Kapitalien einzelner Handwerker und ihre stabile Zahl bei der wachsenden Bev&ouml;lkerung entwickelten das Gesellen- und Lehrlingsverh&auml;ltnis, das in den St&auml;dten eine &auml;hnliche Hierarchie zustande brachte wie die auf dem Lande.</P>
<P>Das Haupteigentum bestand w&auml;hrend der Feudalepoche also in Grundeigentum mit daran geketteter Leibeignenarbeit einerseits und eigner Arbeit mit kleinem, die Arbeit von Gesellen beherrschendem Kapital andrerseits. Die Gliederung von Beiden war durch die bornierten Produktionsverh&auml;ltnisse - die geringe und rohe Bodenkultur und die handwerksm&auml;&szlig;ige Industrie - bedingt. Teilung der Arbeit fand in der Bl&uuml;te des Feudalismus wenig statt. Jedes Land hatte den Gegensatz von Stadt und Land in sich; die St&auml;ndegliederung war allerdings sehr scharf ausgepr&auml;gt, aber au&szlig;er der Scheidung von F&uuml;rsten, Adel, Geistlichkeit und Bauern auf dem Lande und Meistern, Gesellen, Lehrlingen und bald auch Tagl&ouml;hnerp&ouml;bel in den St&auml;dten fand keine bedeutende Teilung statt. Im Ackerbau war sie durch die parzellierte Bebauung erschwert, neben der die Hausindustrie der Bauern selbst aufkam, in der Industrie war die Arbeit in den einzelnen Handwerken selbst gar nicht, unter ihnen sehr wenig geteilt. Die Teilung von Industrie und Handel wurde n &auml;lteren St&auml;dten vorgefunden, entwickelte sich in den neueren erst sp&auml;ter, als die St&auml;dte unter sich in Beziehung traten.</P>
<P>Die Zusammenfassung gr&ouml;&szlig;erer L&auml;nder zu feudalen K&ouml;nigreichen war f&uuml;r den Grundadel wie f&uuml;r die St&auml;dte ein Bed&uuml;rfnis. Die Organisation der herrschenden Klasse, des Adels, hatte daher &uuml;berall einen Monarchen an der Spitze.</P>
<P>Die Tatsache ist also die: bestimmte Individuen, die auf bestimmte Weise produktiv t&auml;tig sind, gehen diese bestimmten gesellschaftlichen und politischen Verh&auml;ltnisse ein. Die empirische Beobachtung mu&szlig; in jedem einzelnen Fall den Zusammenhang der gesellschaftlichen und politischen Gliederung mit der Produktion empirisch und ohne alle Mystifikation und Spekulation aufweisen. Die gesellschaftliche Gliederung und der Staat gehen best&auml;ndig aus dem Lebensproze&szlig; bestimmter Individuen hervor; aber dieser Individuen, nicht wie sie in der eignen oder fremden Vorstellung erscheinen m&ouml;gen, sondern wie sie <I>wirklich </I>sind, d.h. wie sie wirken, materiell produzieren, also wie sie unter bestimmten materiellen und von ihrer Willk&uuml;r unabh&auml;ngigen Schranken, Voraussetzungen und Bedingungen t&auml;tig sind <A NAME="Z6"><A HREF="me03_anm.htm#M6">(6)</A></A>.</P>
<B><P><A NAME="S26">&lt;26&gt;</A></B> Die Produktion der Ideen, Vorstellungen, des Bewu&szlig;tseins ist zun&auml;chst unmittelbar verflochten in die materielle T&auml;tigkeit und den materiellen Verkehr der Menschen, Sprache des wirklichen Lebens. Das Vorstellen, Denken, der geistige Verkehr der Menschen erscheinen hier noch als direkter Ausflu&szlig; ihres materiellen Verhaltens. Von der geistigen Produktion, wie sie in der Sprache der Politik, der Gesetze, der Moral, der Religion, Metaphysik usw. eines Volkes sich darstellt, gilt dasselbe. Die Menschen sind die Produzenten ihrer Vorstellungen, Ideen pp., aber die wirklichen, wirkenden Menschen, wie sie bedingt sind durch eine bestimmte Entwicklung ihrer Produktivkr&auml;fte und des denselben entsprechenden Verkehrs bis zu seinen weitesten Formationen hinauf. Das Bewu&szlig;tsein kann nie etwas Andres sein als das bewu&szlig;te Sein, und das Sein der Menschen ist ihr wirklicher Lebensproze&szlig;. Wenn in der ganzen Ideologie die Menschen und ihre Verh&auml;ltnisse wie in einer Camera obscura auf den Kopf gestellt erscheinen, so geht dies Ph&auml;nomen ebensosehr aus ihrem historischen Lebensproze&szlig; hervor, wie die Umdrehung der Gegenst&auml;nde auf der Netzhaut aus ihrem unmittelbar physischen.</P>
<P>Ganz im Gegensatz zur deutschen Philosophie, welche vom Himmel auf die Erde herabsteigt, wird hier von der Erde zum Himmel gestiegen. D.h., es wird nicht ausgegangen von dem, was die Menschen sagen, sich einbilden, sich vorstellen, auch nicht von den gesagten, gedachten, eingebildeten, vorgestellten Menschen, um davon aus bei den leibhaftigen Menschen anzukommen; es wird von den wirklich t&auml;tigen Menschen ausgegangen und aus ihrem wirklichen Lebensproze&szlig; auch die Entwicklung der ideologischen Reflexe und Echos dieses Lebensprozesses dargestellt. Auch die Nebelbildungen im Gehirn der Menschen sind notwendige Sublimate ihres materiellen, empirisch konstatierbaren und an materielle Voraussetzungen gekn&uuml;pften Lebensprozesses. Die Moral, Religion, Metaphysik und sonstige Ideologie und die ihnen entsprechenden Bewu&szlig;tseinsformen behalten hier- <A NAME="S27"><B>&lt;27&gt;</A></B> mit nicht l&auml;nger den Schein der Selbst&auml;ndigkeit. Sie haben keine Geschichte, sie haben keine Entwicklung, sondern die ihre materielle Produktion und ihren materiellen Verkehr entwickelnden Menschen &auml;ndern mit dieser ihrer Wirklichkeit auch ihr Denken und die Produkte ihres Denkens. Nicht das Bewu&szlig;tsein bestimmt das Leben, sondern das Leben bestimmt das Bewu&szlig;tsein. In der ersten Betrachtungsweise geht man von dem Bewu&szlig;tsein als dem lebendigen Individuum aus, in der zweiten, dem wirklichen Leben entsprechenden, von den wirklichen lebendigen Individuen selbst und betrachtet das Bewu&szlig;tsein nur als <I>ihr </I>Bewu&szlig;tsein.</P>
<P>Diese Betrachtungsweise ist nicht voraussetzungslos. Sie geht von den wirklichen Voraussetzungen aus, sie verl&auml;&szlig;t sie keinen Augenblick. Ihre Voraussetzungen sind die Menschen nicht in irgendeiner phantastischen Abgeschlossenheit und Fixierung, sondern in ihrem wirklichen, empirisch anschaulichen Entwicklungsproze&szlig; unter bestimmten Bedingungen. Sobald dieser t&auml;tige Lebensproze&szlig; dargestellt wird, h&ouml;rt die Geschichte auf, eine Sammlung toter Fakta zu sein, wie bei den selbst noch abstrakten Empirikern, oder eine eingebildete Aktion eingebildeter Subjekte, wie bei den Idealisten.</P>
<P>Da, wo die Spekulation aufh&ouml;rt, beim wirklichen Leben, beginnt also die wirkliche, positive Wissenschaft, die Darstellung der praktischen Bet&auml;tigung, des praktischen Entwicklungsprozesses der Menschen. Die Phrasen vom Bewu&szlig;tsein h&ouml;ren auf, wirkliches Wissen mu&szlig; an ihre Stelle treten. Die selbst&auml;ndige Philosophie verliert mit der Darstellung der Wirklichkeit ihr Existenzmedium. An ihre Stelle kann h&ouml;chstens eine Zusammenfassung der allgemeinsten Resultate treten, die sich aus der Betrachtung der historischen Entwicklung der Menschen abstrahieren lassen. Diese Abstraktionen haben f&uuml;r sich, getrennt von der wirklichen Geschichte, durchaus keinen Wert. Sie k&ouml;nnen nur dazu dienen, die Ordnung des geschichtlichen Materials zu erleichtern, die Reihenfolge seiner einzelnen Schichten anzudeuten. Sie geben aber keineswegs, wie die Philosophie, ein Rezept oder Schema, wonach die geschichtlichen Epochen zurechtgestutzt werden k&ouml;nnen. Die Schwierigkeit beginnt im Gegenteil erst da, wo man sich an die Betrachtung und Ordnung des Materials, sei es einer vergangnen Epoche oder der Gegenwart, an die wirkliche Darstellung gibt. Die Beseitigung dieser Schwierigkeiten ist durch Voraussetzungen bedingt, die keineswegs hier gegeben werden k&ouml;nnen, sondern die erst aus dem Studium des wirklichen Lebensprozesses und der Aktion der Individuen jeder Epoche sich ergeben. Wir nehmen hier einige dieser Abstraktionen heraus, die wir gegen&uuml;ber der Ideologie gebrauchen, und werden sie an historischen Beispielen erl&auml;utern.</P>
<P ALIGN="CENTER"><A NAME="I_I_A_1"><SMALL><I>[1.] Geschichte</SMALL></P>
</I><B><P><A NAME="S28"></A>&lt;28&gt;</A> </B>Wir m&uuml;ssen bei den voraussetzungslosen Deutschen damit anfangen, da&szlig; wir die erste Voraussetzung aller menschlichen Existenz, also auch aller Geschichte konstatieren, n&auml;mlich die Voraussetzung, da&szlig; die Menschen imstande sein m&uuml;ssen zu leben, um "Geschichte machen" zu k&ouml;nnen <A NAME="Z7"><A HREF="me03_anm.htm#M7">(7)</A></A>. Zum Leben aber geh&ouml;rt vor Allem Essen und Trinken, Wohnung, Kleidung und noch einiges Andere. Die erste geschichtliche Tat ist also die Erzeugung der Mittel zur Befriedigung dieser Bed&uuml;rfnisse, die Produktion des materiellen Lebens selbst, und zwar ist dies eine geschichtliche Tat, eine Grundbedingung aller Geschichte, die noch heute, wie vor Jahrtausenden, t&auml;glich und st&uuml;ndlich erf&uuml;llt werden mu&szlig;, um die Menschen nur am Leben zu erhalten. Selbst wenn die Sinnlichkeit, wie heim heiligen Bruno, auf einen Stock, auf das Minimum reduziert ist, setzt sie die T&auml;tigkeit der Produktion dieses Stockes voraus. Das Erste also bei aller geschichtlichen Auffassung ist, da&szlig; man diese Grundtatsache in ihrer ganzen Bedeutung und ihrer ganzen Ausdehnung beobachtet und zu ihrem Rechte kommen l&auml;&szlig;t. Dies haben die Deutschen bekanntlich nie getan, daher nie eine <I>irdische </I>Basis f&uuml;r die Geschichte und folglich nie einen Historiker gehabt. Die Franzosen und Engl&auml;nder, wenn sie auch den Zusammenhang dieser Tatsache mit der sogenannten Geschichte nur h&ouml;chst einseitig auffa&szlig;ten, namentlich solange sie in der politischen Ideologie befangen waren, so haben sie doch immerhin die ersten Versuche gemacht, der Geschichtschreibung eine materialistische Basis zu geben, indem sie zuerst Geschichten der b&uuml;rgerlichen Gesellschaft, des Handels und der Industrie schrieben.</P>
<P>Das Zweite ist, da&szlig; das befriedigte erste Bed&uuml;rfnis selbst, die Aktion der Befriedigung und das schon erworbene Instrument der Befriedigung zu neuen Bed&uuml;rfnissen f&uuml;hrt - und diese Erzeugung neuer Bed&uuml;rfnisse ist die erste geschichtliche Tat. Hieran zeigt sich sogleich, wes Geistes Kind die gro&szlig;e historische Weisheit der Deutschen ist, die da, wo ihnen das positive Material ausgeht und wo weder theologischer noch politischer noch literarischer Unsinn verhandelt wird, gar keine Geschichte, sondern die "vorgeschichtliche Zeit" sich ereignen lassen, ohne uns indes dar&uuml;ber aufzukl&auml;ren, wie man aus diesem Unsinn der "Vorgeschichte" in die eigentliche Geschichte kommt - obwohl auf der andern Seite ihre historische Spekulation sich ganz besonders auf diese "Vorgeschichte" wirft, weil sie da sicher <A NAME="S29"><B>&lt;29&gt;</A></B> zu sein glaubt vor den Eingriffen des "rohen Faktums" und zugleich, weil sie hier ihrem spekulierenden Triebe alle Z&uuml;gel schie&szlig;en lassen und Hypothesen zu Tausenden erzeugen und umsto&szlig;en kann.</P>
<P>Das dritte Verh&auml;ltnis, was hier gleich von vornherein in die geschichtliche Entwicklung eintritt, ist das, da&szlig; die Menschen, die ihr eignes Leben t&auml;glich neu machen, anfangen, andre Menschen zu machen, sich fortzupflanzen das Verh&auml;ltnis zwischen Mann und Weib, Eltern und Kindern, die <I>Familie</I>. Diese Familie, die im Anfange das einzige soziale Verh&auml;ltnis ist, wird sp&auml;terhin, wo die vermehrten Bed&uuml;rfnisse neue gesellschaftliche Verh&auml;ltnisse, und die vermehrte Menschenzahl neue Bed&uuml;rfnisse erzeugen, zu einem untergeordneten (ausgenommen in Deutschland) und mu&szlig; alsdann nach den existierenden empirischen Daten, nicht nach dem "Begriff der Familie", wie man in Deutschland zu tun pflegt, behandelt und entwickelt werden <A NAME="Z8"><A HREF="me03_anm.htm#M8">(8)</A></A>. &Uuml;brigens sind diese drei Seiten der sozialen T&auml;tigkeit nicht als drei verschiedene Stufen zu fassen, sondern eben nur als drei Seiten, oder um f&uuml;r die Deutschen klar zu schreiben, drei "Momente", die vom Anbeginn der Geschichte an und seit den ersten Menschen zugleich existiert haben und sich noch heute in der Geschichte geltend machen.</P>
<P>Die Produktion des Lebens, sowohl des eignen in der Arbeit wie des fremden in der Zeugung, erscheint nun schon sogleich als ein doppeltes Verh&auml;ltnis - einerseits als nat&uuml;rliches, andrerseits als gesellschaftliches Verh&auml;ltnis -, <A NAME="S30"><B>&lt;30&gt;</A></B> gesellschaftlich in dem Sinne, als hierunter das Zusammenwirken mehrerer Individuen, gleichviel unter welchen Bedingungen, auf welche Weise und zu welchem Zweck, verstanden wird. Hieraus geht hervor, da&szlig; eine bestimmte Produktionsweise oder industrielle Stufe stets mit einer bestimmten Weise des Zusammenwirkens oder gesellschaftlichen Stufe vereinigt ist, und diese Weise des Zusammenwirkens ist selbst eine "Produktivkraft", da&szlig; die Menge der den Menschen zug&auml;nglichen Produktivkr&auml;fte den gesellschaftlichen Zustand bedingt und also die "Geschichte der Menschheit" stets im Zusammenhange mit der Geschichte der Industrie und des Austausches studiert und bearbeitet werden mu&szlig;. Es ist aber auch klar, wie es in Deutschland unm&ouml;glich ist, solche Geschichte zu schreiben, da den Deutschen dazu nicht nur die Auffassungsf&auml;higkeit und das Material, sondern auch die "sinnliche Gewi&szlig;heit" abgeht und man jenseits des Rheins &uuml;ber diese Dinge keine Erfahrungen machen kann, weil dort keine Geschichte mehr vorgeht. Es zeigt sich also schon von vornherein ein materialistischer Zusammenhang der Menschen untereinander, der durch die Bed&uuml;rfnisse und die Weise der Produktion bedingt und so alt ist wie die Menschen selbst - ein Zusammenhang, der stets neue Formen annimmt und also eine "Geschichte" darbietet, auch ohne da&szlig; irgendein politischer oder religi&ouml;ser Nonsens existiert, der die Menschen noch extra zusammenhalte.</P>
<P>Jetzt erst, nachdem wir bereits vier Momente, vier Seiten der urspr&uuml;nglichen, geschichtlichen Verh&auml;ltnisse betrachtet haben, finden wir, da&szlig; der Mensch auch "Bewu&szlig;tsein" hat <A NAME="Z9"><A HREF="me03_anm.htm#M9">(9)</A></A>. Aber auch dies nicht von vornherein, als "reines" Bewu&szlig;tsein. Der "Geist" hat von vornherein den Fluch an sich, mit der Materie "behaftet" zu sein, die hier in der Form von bewegten Luftschichten, T&ouml;nen, kurz der Sprache auftritt. Die Sprache ist so alt wie das Bewu&szlig;tsein - die Sprache <I>ist </I>das praktische, auch f&uuml;r andre Menschen existierende, also auch f&uuml;r mich selbst erst existierende wirkliche Bewu&szlig;tsein, und die Sprache entsteht, wie das Bewu&szlig;tsein, erst aus dem Bed&uuml;rfnis, der Notdurft des Verkehrs mit andern Menschen <A NAME="Z10"><A HREF="me03_anm.htm#M10">(10)</A></A>. Wo ein Verh&auml;ltnis existiert, da existiert es f&uuml;r mich, das Tier <I>"verh&auml;lt" </I>sich zu Nichts und &uuml;berhaupt nicht. F&uuml;r das Tier existiert sein Verh&auml;ltnis zu andern nicht als Verh&auml;ltnis. Das <A NAME="S31"><B>&lt;31&gt;</A></B> Bewu&szlig;tsein ist also von vornherein schon ein gesellschaftliches Produkt und bleibt es, solange &uuml;berhaupt Menschen existieren. Das Bewu&szlig;tsein ist nat&uuml;rlich zuerst blo&szlig; Bewu&szlig;tsein &uuml;ber die <I>n&auml;chste </I>sinnliche Umgebung und Bewu&szlig;tsein des bornierten Zusammenhanges mit andern Personen und Dingen au&szlig;er dem sich bewu&szlig;t werdenden Individuum; es ist zu gleicher Zeit Bewu&szlig;tsein der Natur, die den Menschen anfangs als eine durchaus fremde, allm&auml;chtige und unangreifbare Macht gegen&uuml;bertritt, zu der sich die Menschen rein tierisch verhalten, von der sie sich imponieren lassen wie das Vieh; und also ein rein tierisches Bewu&szlig;tsein der Natur (Naturreligion).</P>
<P>Man sieht hier sogleich: Diese Naturreligion oder dies bestimmte Verhalten zur Natur ist bedingt durch die Gesellschaftsform und umgekehrt. Hier wie &uuml;berall tritt die Identit&auml;t von Natur und Mensch auch so hervor, da&szlig; das bornierte Verhalten der Menschen zur Natur ihr borniertes Verhalten zueinander, und ihr borniertes Verhalten zueinander ihr borniertes Verh&auml;ltnis zur Natur bedingt, eben weil die Natur noch kaum geschichtlich modifiziert ist, und andrerseits Bewu&szlig;tsein der Notwendigkeit, mit den umgebenden Individuen in Verbindung zu treten, der Anfang des Bewu&szlig;tseins dar&uuml;ber, da&szlig; er &uuml;berhaupt in einer Gesellschaft lebt. Dieser Anfang ist so tierisch wie das gesellschaftliche Leben dieser Stufe selbst, er ist blo&szlig;es Herdenbewu&szlig;tsein, und der Mensch unterscheidet sich hier vom Hammel nur dadurch, da&szlig; sein Bewu&szlig;tsein ihm die Stelle des Instinkts vertritt, oder da&szlig; sein Instinkt ein bewu&szlig;ter ist. Dieses Hammel- oder Stammbewu&szlig;tsein erh&auml;lt seine weitere Entwicklung und Ausbildung durch die gesteigerte Produktivit&auml;t, die Vermehrung der Bed&uuml;rfnisse und die Beiden zum Grunde liegende Vermehrung der Bev&ouml;lkerung. Damit entwickelt sich die Teilung der Arbeit, die urspr&uuml;nglich nichts war als die Teilung der Arbeit im Geschlechtsakt, dann Teilung der Arbeit, die sich verm&ouml;ge der nat&uuml;rlichen Anlage (z.B. K&ouml;rperkraft), Bed&uuml;rfnisse, Zuf&auml;lle etc. etc. von selbst oder "naturw&uuml;chsig" macht. Die Teilung der Arbeit wird erst wirklich Teilung von dem Augenblicke an, wo eine Teilung der materiellen und geistigen Arbeit eintritt <A NAME="Z11"><A HREF="me03_anm.htm#M11">(11)</A></A>. Von diesem Augenblicke an <I>kann </I>sich das Bewu&szlig;tsein wirklich einbilden, etwas Andres als das Bewu&szlig;tsein der bestehenden Praxis zu sein, <I>wirklich </I>etwas vorzustellen, ohne etwas Wirkliches vorzustellen - von diesem Augenblicke an ist das Bewu&szlig;tsein imstande, sich von der Welt zu emanzipieren und zur Bildung der "reinen" Theorie, Theologie, Philosophie, Moral etc. &uuml;berzugehen. Aber selbst wenn diese Theorie, Theologie, Philosophie, Moral etc. in Widerspruch mit den bestehenden Verh&auml;ltnissen treten, so kann dies nur dadurch geschehen, da&szlig; die bestehenden gesellschaftlichen Verh&auml;lt- <A NAME="S32"><B>&lt;32&gt;</A></B> nisse mit der bestehenden Produktionskraft in Widerspruch getreten sind - was &uuml;brigens in einem bestimmten nationalen Kreise von Verh&auml;ltnissen auch dadurch geschehen kann, da&szlig; der Widerspruch nicht in diesem nationalen Umkreis, sondern zwischen diesem nationalen Bewu&szlig;tsein und der Praxis der anderen Nationen <A NAME="Z12"><A HREF="me03_anm.htm#M12">(12)</A></A>, d.h. zwischen dem nationalen und allgemeinen Bewu&szlig;tsein einer Nation sich einstellt.</P>
<P>&Uuml;brigens ist es ganz einerlei, was das Bewu&szlig;tsein alleene anf&auml;ngt, wir erhalten aus diesem ganzen Dreck nur das eine Resultat, da&szlig; diese drei Momente, die Produktionskraft, der gesellschaftliche Zustand und das Bewu&szlig;tsein, in Widerspruch untereinander geraten k&ouml;nnen und m&uuml;ssen, weil mit der <I>Teilung der Arbeit </I>die M&ouml;glichkeit, ja die Wirklichkeit gegeben ist, da&szlig; die geistige und materielle T&auml;tigkeit - da&szlig; der Genu&szlig; und die Arbeit, Produktion und Konsumtion, verschiedenen Individuen zufallen, und die M&ouml;glichkeit, da&szlig; sie nicht in Widerspruch geraten, nur darin liegt, da&szlig; die Teilung der Arbeit wieder aufgehoben wird. Es versteht sich &uuml;brigens von selbst, da&szlig; die "Gespenster", "Bande", "h&ouml;heres Wesen", "Begriff", "Bedenklichkeit" blo&szlig; der idealistische geistliche Ausdruck, die Vorstellung scheinbar des vereinzelten Individuums sind, die Vorstellung von sehr empirischen Fesseln und Schranken, innerhalb deren sich die Produktionsweise des Lebens und die damit zusammenh&auml;ngende Verkehrsform bewegt.</P>
<P>Mit der Teilung der Arbeit, in welcher alle diese Widerspr&uuml;che gegeben sind und welche ihrerseits wieder auf der naturw&uuml;chsigen Teilung der Arbeit in der Familie und der Trennung der Gesellschaft in einzelne, einander entgegengesetzte Familien beruht, ist zu gleicher Zeit auch die Verteilung, und zwar die <I>ungleiche, </I>sowohl quantitative wie qualitative Verteilung der Arbeit und ihrer Produkte gegeben, also das Eigentum, das in der Familie, wo die Frau und die Kinder die Sklaven des Mannes sind, schon seinen Keim, seine erste Form hat. Die freilich noch sehr rohe, latente Sklaverei in der Familie ist das erste Eigentum, das &uuml;brigens hier schon vollkommen der Definition der modernen &Ouml;konomen entspricht, nach der es die Verf&uuml;gung &uuml;ber fremde Arbeitskraft ist. &Uuml;brigens sind Teilung der Arbeit und Privateigentum identische Ausdr&uuml;cke - in dem Einen wird in Beziehung auf die T&auml;tigkeit dasselbe ausgesagt, was in dem Andern in bezug auf das Produkt der T&auml;tigkeit ausgesagt wird.</P>
<P>Ferner ist mit der Teilung der Arbeit zugleich der Widerspruch zwischen dem Interesse des einzelnen Individuums oder der einzelnen Familie und dem <A NAME="S33"><B>&lt;33&gt;</A></B> gemeinschaftlichen Interesse aller Individuen, die miteinander verkehren, gegeben; und zwar existiert dies gemeinschaftliche Interesse nicht blo&szlig; in der Vorstellung, als "Allgemeines", sondern zuerst in der Wirklichkeit als gegenseitige Abh&auml;ngigkeit der Individuen, unter denen die Arbeit geteilt ist. Und endlich bietet uns die Teilung der Arbeit gleich das erste Beispiel davon dar, da&szlig;, solange die Menschen sich in der naturw&uuml;chsigen Gesellschaft befinden, solange also die Spaltung zwischen dem besondern und gemeinsamen Interesse existiert, solange die T&auml;tigkeit also nicht freiwillig, sondern naturw&uuml;chsig geteilt ist, die eigne Tat des Menschen ihm zu einer fremden, gegen&uuml;berstehenden Macht wird, die ihn unterjocht, statt da&szlig; er sie beherrscht. Sowie n&auml;mlich die Arbeit verteilt zu werden anf&auml;ngt, hat Jeder einen bestimmten ausschlie&szlig;lichen Kreis der T&auml;tigkeit, der ihm aufgedr&auml;ngt wird, aus dem er nicht heraus kann; er ist J&auml;ger, Fischer oder Hirt oder kritischer Kritiker und mu&szlig; es bleiben, wenn er nicht die Mittel zum Leben verlieren will - w&auml;hrend in der kommunistischen Gesellschaft, wo Jeder nicht einen ausschlie&szlig;lichen Kreis der T&auml;tigkeit hat, sondern sich in jedem beliebigen Zweige ausbilden kann, die Gesellschaft die allgemeine Produktion regelt und mir eben dadurch m&ouml;glich macht, heute dies, morgen jenes zu tun, morgens zu jagen, nachmittags zu fischen, abends Viehzucht zu treiben, nach dem Essen zu kritisieren, wie ich gerade Lust habe, ohne je J&auml;ger, Fischer, Hirt oder Kritiker zu werden. Dieses Sichfestsetzen der sozialen T&auml;tigkeit, diese Konsolidation unsres eignen Produkts zu einer sachlichen Gewalt &uuml;ber uns, die unsrer Kontrolle entw&auml;chst, unsre Erwartungen durchkreuzt, unsre Berechnungen zunichte macht, ist eines der Hauptmomente in der bisherigen geschichtlichen Entwicklung, und eben aus diesem Widerspruch des besondern und gemeinschaftlichen Interesses nimmt das gemeinschaftliche Interesse als <I>Staat</I> eine selbst&auml;ndige Gestaltung, getrennt von den wirklichen Einzel- und Gesamtinteressen, an, und zugleich als illusorische Gemeinschaftlichkeit, aber stets auf der realen Basis der in jedem Familien- und Stamm-Konglomerat vorhandenen B&auml;nder, wie Fleisch und Blut, Sprache, Teilung der Arbeit im gr&ouml;&szlig;eren Ma&szlig;stabe und sonstigen Interessen - und besonders, wie wir sp&auml;ter entwickeln werden, der durch die Teilung der Arbeit bereits bedingten Klassen, die in jedem derartigen Menschenhaufen sich absondern und von denen eine alle andern beherrscht. Hieraus folgt, da&szlig; alle K&auml;mpfe innerhalb des Staats, der Kampf zwischen Demokratie, Aristokratie und Monarchie, der Kampf um das Wahlrecht etc. etc., nichts als die illusorischen Formen sind, in denen die wirklichen K&auml;mpfe der verschiednen Klassen untereinander gef&uuml;hrt werden (wovon die deutschen Theoretiker nicht eine Silbe ahnen, trotzdem da&szlig; man ihnen in den "Deutsch-Franz&ouml;sischen Jahr- <A NAME="S34"><B>&lt;34&gt;</A> </B>b&uuml;chern" und der "Heiligen Familie" dazu Anleitung genug gegeben hatte), und ferner, da&szlig; jede nach der Herrschaft strebende Klasse, wenn ihre Herrschaft auch, wie dies beim Proletariat der Fall ist, die Aufhebung der ganzen alten Gesellschaftsform und der Herrschaft &uuml;berhaupt bedingt, sich zuerst die politische Macht erobern mu&szlig;, um ihr Interesse wieder als das Allgemeine, wozu sie im ersten Augenblick gezwungen ist, darzustellen. Eben weil die Individuen <I>nur </I>ihr besondres, f&uuml;r sie nicht mit ihrem gemeinschaftlichen Interesse zusammenfallendes suchen, &uuml;berhaupt das Allgemeine illusorische Form der Gemeinschaftlichkeit, wird dies als ein ihnen "fremdes" und von ihnen "unabh&auml;ngiges", als ein selbst wieder besonderes und eigent&uuml;mliches "Allgemein "-Interesse geltend gemacht, oder sie selbst m&uuml;ssen sich in diesem Zwiespalt bewegen" wie in der Demokratie. Andrerseits macht denn auch der <I>praktische</I> Kampf dieser best&auml;ndig <I>wirklich </I>den gemeinschaftlichen und illusorischen gemeinschaftlichen Interessen entgegentretenden Sonderinteressen die <I>praktische </I>Dazwischenkunft und Z&uuml;gelung durch das illusorische "Allgemein"-Interesse als Staat n&ouml;tig. Die soziale Macht, d.h. die vervielfachte Produktionskraft, die durch das in der Teilung der Arbeit bedingte Zusammenwirken der verschiedenen Individuen entsteht, erscheint diesen Individuen, weil das Zusammenwirken selbst nicht freiwillig, sondern naturw&uuml;chsig ist, nicht als ihre eigne, vereinte Macht, sondern als eine fremde, au&szlig;er ihnen stehende Gewalt, von der sie nicht wissen woher und wohin, die sie also nicht mehr beherrschen k&ouml;nnen, die im Gegenteil nun eine eigent&uuml;mliche, vom Wollen und Laufen der Menschen unabh&auml;ngige, ja dies Wollen und Laufen erst dirigierende Reihenfolge von Phasen und Entwicklungsstufen durchl&auml;uft.</P>
<P>Diese <I>"Entfremdung", </I>um den Philosophen verst&auml;ndlich zu bleiben, kann nat&uuml;rlich nur unter zwei <I>praktischen</I> Voraussetzungen aufgehoben werden. Damit sie eine "unertr&auml;gliche" Macht werde, d.h. eine Macht, gegen die man revolutioniert, dazu geh&ouml;rt, da&szlig; sie die Masse der Menschheit als durchaus "Eigentumslos" erzeugt hat und zugleich im Widerspruch zu einer vorhandnen Welt des Reichtums und der Bildung, was beides eine gro&szlig;e Steigerung der Produktivkraft, einen hohen Grad ihrer Entwicklung voraussetzt - und andrerseits ist diese Entwicklung der Produktivkr&auml;fte (womit zugleich schon die in <I>weltgeschichtlichem, </I>statt der in lokalem Dasein der Menschen vorhandne empirische Existenz gegeben ist) auch deswegen eine absolut notwendige praktische Voraussetzung, weil ohne sie nur der <I>Mangel </I>verallgemeinert, also mit der <I>Notdurft </I>auch der Streit um das Notwendige wieder beginnen und <A NAME="S35"><B>&lt;35&gt;</A></B> die ganze alte Schei&szlig;e sich herstellen m&uuml;&szlig;te, weil ferner nur mit dieser universellen Entwicklung der Produktivkr&auml;fte ein <I>universeller </I>Verkehr der Menschen gesetzt ist, daher einerseits das Ph&auml;nomen der "Eigentumslosen" Masse in Allen V&ouml;lkern gleichzeitig erzeugt (allgemeine Konkurrenz), jedes derselben von den Umw&auml;lzungen der andern abh&auml;ngig macht, und endlich <I>weltgeschichtliche, </I>empirisch universelle Individuen an die Stelle der lokalen gesetzt hat. Ohne dies k&ouml;nnte 1. der Kommunismus nur als eine Lokalit&auml;t existieren, 2. die <I>M&auml;chte </I>des Verkehrs selbst h&auml;tten sich als <I>universelle, </I>drum unertr&auml;gliche Machte nicht entwickeln k&ouml;nnen, sie w&auml;ren heimisch-abergl&auml;ubige "Umst&auml;nde" geblieben, und 3. w&uuml;rde jede Erweiterung des Verkehrs den lokalen Kommunismus aufheben. Der Kommunismus ist empirisch nur als die Tat der herrschenden V&ouml;lker "auf einmal" und gleichzeitig m&ouml;glich, was die universelle Entwicklung der Produktivkraft und den mit ihm zusammenh&auml;ngenden Weltverkehr voraussetzt. Wie h&auml;tte sonst z.B. das Eigentum &uuml;berhaupt eine Geschichte haben, verschiedene Gestalten annehmen, und etwa das Grundeigentum je nach der verschiedenen vorliegende Voraussetzung in Frankreich aus der Parzellierung zur Zentralisation in wenigen H&auml;nden, in England aus der Zentralisation in wenigen H&auml;nden zur Parzellierung dr&auml;ngen k&ouml;nnen, wie dies heute wirklich der Fall ist? Oder wie kommt es, da&szlig; der Handel, der doch weiter nichts ist als der Austausch der Produkte verschiedner Individuen und L&auml;nder, durch das Verh&auml;ltnis von Nachfrage und Zufuhr die ganze Welt beherrscht - ein Verh&auml;ltnis, das, wie ein englischer &Ouml;konom sagt, gleich dem antiken Schicksal &uuml;ber der Erde schwebt und mit unsichtbarer Hand Gl&uuml;ck und Ungl&uuml;ck an die Menschen verteilt, Reiche stiftet und Reiche zertr&uuml;mmert, V&ouml;lker entstehen und verschwinden macht -, w&auml;hrend mit der Aufhebung der Basis, des Privateigentums, mit der kommunistischen Regelung der Produktion und der darin liegenden Vernichtung der Fremdheit, mit der sich die Menschen zu ihrem eignen Produkt verhalten, die Macht des Verh&auml;ltnisses von Nachfrage und Zufuhr sich in Nichts aufl&ouml;st und die Menschen den Austausch, die Produktion, die Weise ihres gegenseitigen Verhaltens wieder in ihre Gewalt bekommen?</P>
<P>Der Kommunismus ist f&uuml;r uns nicht ein <I>Zustand, </I>der hergestellt werden soll, ein <I>Ideal, </I>wonach die Wirklichkeit sich zu richten haben [wird]. Wir nennen Kommunismus die <I>wirkliche </I>Bewegung, welche den jetzigen Zustand aufhebt. Die Bedingungen dieser Bewegung ergeben sich aus der jetzt bestehenden Voraussetzung. &Uuml;brigens setzt die Masse von <I>blo&szlig;en </I>Arbeitern - <A NAME="S36"><B>&lt;36&gt;</A></B> massenhafte, von Kapital oder von irgendeiner bornierten Befriedigung abgeschnittne Arbeiterkraft - und darum auch der nicht mehr tempor&auml;re Verlust dieser Arbeit selbst als einer gesicherten Lebensquelle durch die Konkurrenz den <I>Weltmarkt </I>voraus. Das Proletariat kann also nur <I>weltgeschichtlich </I>existieren, wie der Kommunismus, seine Aktion, nur als "weltgeschichtliche" Existenz &uuml;berhaupt vorhanden sein kann; weltgeschichtliche Existenz der Individuen; d.h. Existenz der Individuen, die unmittelbar mit der Weltgeschichte verkn&uuml;pft ist.</P>
<P>Die durch die auf allen bisherigen geschichtlichen Stufen vorhandenen Produktionskr&auml;fte bedingte und sie wiederum bedingende Verkehrsform ist die <I>b&uuml;rgerliche Gesellschaft</I>, die, wie schon aus dem Vorhergehenden hervorgeht, die einfache Familie und die zusammengesetzte Familie, das sogenannte Stammwesen zu ihrer Voraussetzung und Grundlage hat, und deren n&auml;here Bestimmungen im Vorhergehenden enthalten sind. Es zeigt sich schon hier, da&szlig; diese b&uuml;rgerliche Gesellschaft der wahre Herd und Schauplatz aller Geschichte ist, und wie widersinnig die bisherige, die wirklichen Verh&auml;ltnisse vernachl&auml;ssigende Geschichtsauffassung mit ihrer Beschr&auml;nkung auf hocht&ouml;nende Haupt- und Staatsaktionen ist. <A NAME="Z13"><A HREF="me03_anm.htm#M13">(13)</A></A></P>
<P>Die b&uuml;rgerliche Gesellschaft umfa&szlig;t den gesamten materiellen Verkehr der Individuen innerhalb einer bestimmten Entwicklungsstufe der Produktivkr&auml;fte. Sie umfa&szlig;t das gesamte kommerzielle und industrielle Leben einer Stufe und geht insofern &uuml;ber den Staat und die Nation hinaus, obwohl sie andrerseits wieder nach Au&szlig;en hin als Nationalit&auml;t sich geltend machen, nach Innen als Staat sich gliedern mu&szlig;. Das Wort b&uuml;rgerliche Gesellschaft kam auf im achtzehnten Jahrhundert, als die Eigentumsverh&auml;ltnisse bereits aus dem antiken und mittelalterlichen Gemeinwesen sich herausgearbeitet hatten. Die b&uuml;rgerliche Gesellschaft als solche entwickelt sich erst mit der Bourgeoisie; die unmittelbar aus der Produktion und dem Verkehr sich entwickelnde gesellschaftliche Organisation, die zu allen Zeiten die Basis des Staats und der sonstigen idealistischen Superstruktur bildet, ist indes fortw&auml;hrend mit demselben Namen bezeichnet worden.</P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER"><A NAME="I_I_A_2"><SMALL><I>[2.] &Uuml;ber die Produktion des Bewu&szlig;tseins</SMALL></P>
</I><B><P><A NAME="S37"></A></A>&lt;37&gt;</B> In der bisherigen Geschichte ist es allerdings ebensosehr eine empirische Tatsache, da&szlig; die einzelnen Individuen mit der Ausdehnung der T&auml;tigkeit zur Weltgeschichtlichen immer mehr unter einer ihnen fremden Macht geknechtet worden sind (welchen Druck sie sich denn auch als Schikane des sogenannten Weltgeistes etc. vorstellten), einer Macht, die immer massenhafter geworden ist und sich in letzter Instanz als <I>Weltmarkt</I> ausweist. Aber ebenso empirisch begr&uuml;ndet ist es, da&szlig; durch den Umsturz des bestehenden gesellschaftlichen Zustandes durch die kommunistische Revolution (wovon weiter unten) und die damit identische Aufhebung des Privateigentums diese den deutschen Theoretikern so mysteri&ouml;se Macht aufgel&ouml;st wird und alsdann die Befreiung jedes einzelnen Individuums in demselben Ma&szlig;e durchgesetzt wird, in dem die Geschichte sich vollst&auml;ndig in Weltgeschichte verwandelt. Da&szlig; der wirkliche geistige Reichtum des Individuums ganz von dem Reichtum seiner wirklichen Beziehungen abh&auml;ngt, ist nach dem Obigen klar. Die einzelnen Individuen werden erst hierdurch von den verschiedenen nationalen und lokalen Schranken befreit, mit der Produktion (auch mit der geistigen) der ganzen Welt in praktische Beziehung gesetzt und in den Stand gesetzt, sich die Genu&szlig;f&auml;higkeit f&uuml;r diese allseitige Produktion der ganzen Erde (Sch&ouml;pfungen der Menschen) zu erwerben. Die <I>allseitige </I>Abh&auml;ngigkeit, diese naturw&uuml;chsige Form des <I>weltgeschichtlichen </I>Zusammenwirkens der Individuen, wird durch diese kommunistische Revolution verwandelt in die Kontrolle und bewu&szlig;te Beherrschung dieser M&auml;chte, die, aus dem Aufeinander-Wirken der Menschen erzeugt, ihnen bisher als durchaus fremde M&auml;chte imponiert und sie beherrscht haben. Diese Anschauung kann nun wieder spekulativ-idealistisch, d.h. phantastisch als "Selbsterzeugung der Gattung" (die "Gesellschaft als Subjekt") gefa&szlig;t und dadurch die aufeinanderfolgende Reihe von im Zusammenhange stehenden Individuen als ein einziges Individuum vorgestellt werden, das das Mysterium vollzieht, sich selbst zu erzeugen. Es zeigt sich hier, da&szlig; die Individuen allerdings <I>einander </I>machen, physisch und geistig, aber nicht sich machen, weder im Unsinn des heiligen Bruno, noch im Sinne des "Einzigen", des "gemachten" Mannes.</P>
<P>Diese Geschichtsauffassung beruht also darauf, den wirklichen Produktionsproze&szlig;, und zwar von der materiellen Produktion des unmittelbaren Lebens ausgehend, zu entwickeln und die mit dieser Produktionsweise zusammenh&auml;ngende und von ihr erzeugte Verkehrsform, also die b&uuml;rgerliche Gesellschaft in ihren verschiedenen Stufen, als Grundlage der ganzen Geschichte aufzufassen und sie sowohl in ihrer Aktion als Staat darzustellen, <A NAME="S38"><B>&lt;38&gt;</A></B> wie die s&auml;mtlichen verschiedenen theoretischen Erzeugnisse und Formen des Bewu&szlig;tseins, Religion, Philosophie, Moral etc. etc., aus ihr zu erkl&auml;ren und ihren Entstehungsproze&szlig; aus ihnen zu verfolgen, wo dann nat&uuml;rlich auch die Sache in ihrer Totalit&auml;t (und darum auch die Wechselwirkung dieser verschiednen Seiten aufeinander) dargestellt werden kann. Sie hat in jeder Periode nicht, wie die idealistische Geschichtsanschauung, nach einer Kategorie zu suchen, sondern bleibt fortw&auml;hrend auf dem wirklichen Geschichtsboden stehen, erkl&auml;rt nicht die Praxis aus der Idee, erkl&auml;rt die Ideenformationen aus der materiellen Praxis und kommt demgem&auml;&szlig; auch zu dem Resultat, da&szlig; alle Formen und Produkte des Bewu&szlig;tseins nicht durch geistige Kritik, durch Aufl&ouml;sung ins "Selbstbewu&szlig;tsein" oder Verwandlung in "Spuk", "Gespenster", "Sparren" etc., sondern nur durch den praktischen Umsturz der realen gesellschaftlichen Verh&auml;ltnisse, aus denen diese idealistischen Flausen hervorgegangen sind, aufgel&ouml;st werden k&ouml;nnen - da&szlig; nicht die Kritik, sondern die Revolution die treibende Kraft der Geschichte auch der Religion, Philosophie und sonstigen Theorie ist. Sie zeigt, da&szlig; die Geschichte nicht damit endigt, sich ins "Selbstbewu&szlig;tsein" als "Geist vom Geist" aufzul&ouml;sen, sondern da&szlig; in ihr auf jeder Stufe ein materielles Resultat, eine Summe von Produktionskr&auml;ften, ein historisch geschaffnes Verh&auml;ltnis zur Natur und der Individuen zueinander sich vorfindet, die jeder Generation von ihrer Vorg&auml;ngerin &uuml;berliefert wird, eine Masse von Produktivkr&auml;ften, Kapitalien und Umst&auml;nden, die zwar einerseits von der neuen Generation modifiziert wird, ihr aber auch andrerseits ihre eignen Lebensbedingungen vorschreibt und ihr eine bestimmte Entwicklung, einen speziellen Charakter gibt - da&szlig; also die Umst&auml;nde ebensosehr die Menschen, wie die Menschen die Umst&auml;nde machen. Diese Summe von Produktionskr&auml;ften, Kapitalien und sozialen Verkehrsformen, die jedes Individuum und jede Generation als etwas Gegebenes vorfindet, ist der reale Grund dessen, was sich die Philosophen als "Substanz" und "Wesen des Menschen" vorgestellt, was sie apotheosiert und bek&auml;mpft haben, ein realer Grund, der dadurch nicht im Mindesten in seinen Wirkungen und Einfl&uuml;ssen auf die Entwicklung der Menschen gest&ouml;rt wird, da&szlig; diese Philosophen als "Selbstbewu&szlig;tsein" und "Einzige" dagegen rebellieren. Diese vorgefundenen Lebensbedingungen der verschiedenen Generationen entscheiden auch, ob die periodisch in der Geschichte wiederkehrende revolution&auml;re Ersch&uuml;tterung stark genug sein wird oder nicht, die Basis alles Bestehenden umzuwerfen, und wenn diese materiellen Elemente einer totalen Umw&auml;lzung, n&auml;mlich einerseits die vorhandnen Produktivkr&auml;fte, <A NAME="S39"><B>&lt;39&gt;</A></B> andrerseits die Bildung einer revolution&auml;ren Masse, die nicht nur gegen einzelne Bedingungen der bisherigen Gesellschaft, sondern gegen die bisherige "Lebensproduktion" selbst, die "Gesamtt&auml;tigkeit'., worauf sie basierte, revolutioniert - nicht vorhanden sind, so ist es ganz gleichg&uuml;ltig f&uuml;r die praktische Entwicklung, ob die <I>Idee </I>dieser Umw&auml;lzung schon hundertmal ausgesprochen ist - wie die Geschichte des Kommunismus dies beweist.</P>
<P>Die ganze bisherige Geschichtsauffassung hat diese wirkliche Basis der Geschichte entweder ganz und gar unber&uuml;cksichtigt gelassen oder sie nur als eine Nebensache betrachtet, die mit dem geschichtlichen Verlauf au&szlig;er allem Zusammenhang steht. Die Geschichte mu&szlig; daher immer nach einem au&szlig;er ihr liegenden Ma&szlig;stab geschrieben werden; die wirkliche Lebensproduktion erscheint als Urgeschichtlich, w&auml;hrend das Geschichtliche als das vom gemeinen Leben Getrennte, Extra-&Uuml;berweltliche erscheint. Das Verh&auml;ltnis der Menschen zur Natur ist hiermit von der Geschichte ausgeschlossen, wodurch der Gegensatz von Natur und Geschichte erzeugt wird. Sie hat daher in der Geschichte nur politische Haupt- und Staatsaktionen und religi&ouml;se und &uuml;berhaupt theoretische K&auml;mpfe sehen k&ouml;nnen und speziell bei jeder geschichtlichen Epoche <I>die Illusion dieser Epoche teilen </I>m&uuml;ssen. Z.B. bildet sich eine Epoche ein, durch rein "politische" oder "religi&ouml;se" Motive bestimmt zu werden, obgleich "Religion" und "Politik" nur Formen ihrer wirklichen Motive sind, so akzeptiert ihr Geschichtschreiber diese Meinung. Die "Einbildung", die "Vorstellung" dieser bestimmten Menschen &uuml;ber ihre wirkliche Praxis wird in die einzig bestimmende und aktive Macht verwandelt, welche die Praxis dieser Menschen beherrscht und bestimmt. Wenn die rohe Form, in der die Teilung der Arbeit bei den Indern und &Auml;gyptern vorkommt, das Kastenwesen bei diesen V&ouml;lkern in ihrem Staat und ihrer Religion hervorruft, so glaubt der Historiker, das Kastenwesen sei die Macht, welche diese rohe gesellschaftliche Form erzeugt habe. W&auml;hrend die Franzosen und Engl&auml;nder wenigstens an der politischen Illusion, die der Wirklichkeit noch am n&auml;chsten steht, halten, bewegen sich die Deutschen im Gebiete des "reinen Geistes" und machen die religi&ouml;se Illusion zur treibenden Kraft der Geschichte. Die Hegelsche Geschichtsphilosophie ist die letzte, auf ihren "reinsten Ausdruck" gebrachte Konsequenz dieser gesamten Deutschen Geschichtschreibung, in der es sich nicht um wirkliche, nicht einmal um politische Interessen, sondern um reine Gedanken handelt, die dann auch dem heiligen Bruno als eine Reihe von "Gedanken" erscheinen mu&szlig;, von denen einer den andren auffri&szlig;t und in dem "Selbstbewu&szlig;tsein" schlie&szlig;lich untergeht, und noch konsequenter dem heiligen Max Stirner, der von der ganzen wirklichen Geschichte nichts wei&szlig;, dieser historische Verlauf als eine blo&szlig;e "Ritter"-, <A NAME="S40"><B>&lt;40&gt;</A></B> R&auml;uber- und Gespenstergeschichte erscheinen mu&szlig;te, vor deren Visionen er sich nat&uuml;rlich nur durch die "Heillosigkeit" zu retten wei&szlig; <A NAME="Z14"><A HREF="me03_anm.htm#M14">(14)</A></A>. Diese Auffassung ist wirklich religi&ouml;s, sie unterstellt den religi&ouml;sen Menschen als den Urmenschen, von dem alle Geschichte ausgeht, und setzt in ihrer Einbildung die religi&ouml;se Phantasien-Produktion an die Stelle der wirklichen Produktion der Lebensmittel und des Lebens selbst. Diese ganze Geschichtsauffassung samt ihrer Aufl&ouml;sung und den daraus entstehenden Skrupeln und Bedenken ist eine blo&szlig; <I>nationale </I>Angelegenheit der Deutschen und hat nur <I>lokales </I>Interesse f&uuml;r Deutschland, wie zum Exempel die wichtige, neuerdings mehrfach behandelte Frage: wie man denn eigentlich "aus dem Gottesreich in das Menschenreich komme", als ob dieses "Gottesreich" je anderswo existiert habe als in der Einbildung und die gelahrten Herren nicht fortw&auml;hrend, ohne es zu wissen, in dem "Menschenreich" lebten, zu welchem sie jetzt den Weg suchen, und als ob das wissenschaftliche Am&uuml;sement, denn mehr als das ist es nicht, das Kuriosum dieser theoretischen Wolkenbildung zu erkl&auml;ren, nicht gerade umgekehrt darin l&auml;ge, da&szlig; man ihre Entstehung aus den wirklichen irdischen Verh&auml;ltnissen nachweist. &Uuml;berhaupt handelt es sich bei diesen Deutschen stets darum, den vorgefundenen Unsinn in irgendeine andre Marotte aufzul&ouml;sen, d.h. vorauszusetzen, da&szlig; dieser ganze Unsinn &uuml;berhaupt einen aparten <I>Sinn </I>habe, der herauszufinden sei, w&auml;hrend es sich nur darum handelt, diese theoretischen Phrasen aus den bestehenden wirklichen Verh&auml;ltnissen zu erkl&auml;ren. Die wirkliche, praktische Aufl&ouml;sung dieser Phrasen, die Beseitigung dieser Vorstellungen aus dem Bewu&szlig;tsein der Menschen wird, wie schon gesagt, durch ver&auml;nderte Umst&auml;nde, nicht durch theoretische Deduktionen bewerkstelligt. F&uuml;r die Masse der Menschen, d.h. das Proletariat, existieren diese theoretischen Vorstellungen nicht, brauchen also f&uuml;r sie auch nicht aufgel&ouml;st zu werden, und wenn diese Masse je einige theoretische Vorstellungen, z.B. Religion hatte, so sind diese jetzt schon l&auml;ngst durch die Umst&auml;nde aufgel&ouml;st.</P>
<P>Das rein Nationale dieser Fragen und L&ouml;sungen zeigt sich auch noch darin, da&szlig; diese Theoretiker alles Ernstes glauben, Hirngespinste wie "der Gottmensch", "der Mensch" etc. h&auml;tten den einzelnen Epochen der Geschichte pr&auml;sidiert - der heilige Bruno geht sogar soweit, zu behaupten, nur "die Kritik und die Kritiker h&auml;tten die Geschichte gemacht" - und, wenn sie sich selbst an geschichtliche Konstruktionen geben, &uuml;ber alles Fr&uuml;here in der gr&ouml;&szlig;ten Eile <A NAME="S41"><B>&lt;41&gt;</A></B> hinwegspringen und vom "Mongolentum" sogleich auf die eigentliche "inhaltsvolle Geschichte, n&auml;mlich die Geschichte der "Hallischen" und "Deutschen Jahrb&uuml;cher" und der Aufl&ouml;sung der Hegelschen Schule in eine allgemeine Z&auml;nkerei &uuml;bergehen. Alle andern Nationen, alle wirklichen Ereignisse werden vergessen, das Theatrum mundi &lt;Welttheater&gt; beschr&auml;nkt sich auf die Leipziger B&uuml;chermesse und die gegenseitigen Streitigkeiten der "Kritik", des "Menschen" und des Einzigen". Wenn sich die Theorie vielleicht einmal daran gibt, wirklich historisch Themata zu behandeln, wie z.B. das achtzehnte Jahrhundert, so geben sie nur die Geschichte der Vorstellungen, losgerissen von den Tatsachen und praktischen Entwicklungen, die ihnen zum Grunde liegen, und auch diese nur in der Absicht, um diese Zeit als eine unvollkommene Vorstufe, als den noch bornierten Vorl&auml;ufer der wahren geschichtlichen Zeit, d.h. der Zeit des deutschen Philosophenkampfes von 1840/44 darzustellen. Diesem Zwecke, eine fr&uuml;here Geschichte zu schreiben, um den Ruhm einer ungeschichtlichen Person und ihrer Phantasien desto heller leuchten zu lassen, entspricht es denn, da&szlig; man alle wirklich historischen Ereignisse, selbst die wirklich historischen Eingriffe der Politik in die Geschichte, nicht erw&auml;hnt und daf&uuml;r eine nicht auf Studien, sondern Konstruktionen und literarischen Klatschgeschichten beruhende Erz&auml;hlung gibt - wie dies vom heiligen Bruno in seiner nun vergessenen "Geschichte des l8ten Jahrhunderts" geschehen ist. Diese hochtrabenden und hochfahrenden Gedankenkr&auml;mer, die unendlich weit &uuml;ber alle nationalen Vorurteile erhaben zu sein glauben, sind also in der Praxis noch viel nationaler als die Bierphilister, die von Deutschlands Einheit tr&auml;umen. Sie erkennen die Taten andrer V&ouml;lker gar nicht f&uuml;r historisch an, sie leben in Deutschland zu Deutschland und f&uuml;r Deutschland, sie verwandeln das Rheinlied in ein geistliches Lied und erobern Elsa&szlig; und Lothringen, indem sie statt des franz&ouml;sischen Staats die franz&ouml;sische Philosophie bestehlen, statt franz&ouml;sischer Provinzen franz&ouml;sische Gedanken germanisieren. Herr Venedey ist ein Kosmopolit gegen die Heiligen Bruno und Max, die in der Weltherrschaft der Theorie die Weltherrschaft Deutschlands proklamieren.</P>
<P>Es zeigt sich aus diesen Auseinandersetzungen auch, wie sehr Feuerbach sich t&auml;uscht, wenn er ("Wigand's Vierteljahrsschrift", 1845, Bd. 2) sich verm&ouml;ge der Qualifikation "Gemeinmensch" f&uuml;r einen Kommunisten erkl&auml;rt, in ein Pr&auml;dikat <I>"des" </I>Menschen verwandelt, also das Wort Kommunist, das in der bestehenden Welt den Anh&auml;nger einer bestimmten revolution&auml;ren Partei bezeichnet, wieder in eine blo&szlig;e Kategorie verwandeln zu k&ouml;nnen glaubt. <A NAME="S42"><B>&lt;42&gt;</A></B> Feuerbachs ganze Deduktion in Beziehung auf das Verh&auml;ltnis der Menschen zueinander geht nur dahin, zu beweisen, da&szlig; die Menschen einander n&ouml;tig haben und <I>immer gehabt haben</I>. Er will das Bewu&szlig;tsein &uuml;ber diese Tatsache etablieren, er will also, wie die &uuml;brigen Theoretiker, nur ein richtiges Bewu&szlig;tsein &uuml;ber ein <I>bestehendes </I>Faktum hervorbringen, w&auml;hrend es dem wirklichen Kommunisten darauf ankommt, dies Bestehende umzust&uuml;rzen. Wir erkennen es &uuml;brigens vollst&auml;ndig an, da&szlig; Feuerbach, indem er das Bewu&szlig;tsein gerade <I>dieser </I>Tatsache zu erzeugen strebt, so weit geht, wie ein Theoretiker &uuml;berhaupt gehen kann, ohne aufzuh&ouml;ren, Theoretiker und Philosoph zu sein. Charakteristisch ist es aber, da&szlig; die Heiligen Bruno und Max die Vorstellung Feuerbachs vom Kommunisten sogleich an die Stelle des wirklichen Kommunisten setzen, was teilweise schon deswegen geschieht, damit sie auch den Kommunismus als "Geist vom Geist", als philosophische Kategorie, als ebenb&uuml;rtigen Gegner bek&auml;mpfen k&ouml;nnen - und von seiten des heiligen Bruno auch noch aus pragmatischen Interessen. Als Beispiel von der Anerkennung und zugleich Verkennung des Bestehenden, die Feuerbach noch immer mit unsern Gegnern teilt, erinnern wir an die Stelle der "Philosophie der Zukunft", wo er entwickelt, da&szlig; das Sein eines Dinges oder Menschen zugleich sein Wesen sei, da&szlig; die bestimmten Existenzverh&auml;ltnisse, Lebensweise und T&auml;tigkeit eines tierischen oder menschlichen Individuums dasjenige sei, worin sein "Wesen" sich befriedigt f&uuml;hle. Hier wird ausdr&uuml;cklich jede Ausnahme als ein ungl&uuml;cklicher Zufall, als eine Abnormit&auml;t, die nicht zu &auml;ndern ist, aufgefa&szlig;t. Wenn also Millionen von Proletariern sich in ihren Lebensverh&auml;ltnissen keineswegs befriedigt f&uuml;hlen, wenn ihr "Sein" ihrem [...] &lt;Im Manuskript befindet sich hier eine L&uuml;cke&gt;</P>
<P>[...] sich in Wirklichkeit und f&uuml;r den <I>praktischen </I>Materialisten, d.h. <I>Kommunisten, </I>darum handelt, die bestehende Welt zu revolutionieren, die vorgefundnen Dinge praktisch anzugreifen und zu ver&auml;ndern. Wenn bei Feuerbach sich zuweilen derartige Anschauungen finden, so gehen sie doch nie &uuml;ber vereinzelte Ahnungen hinaus und haben auf seine allgemeine Anschauungsweise viel zuwenig Einflu&szlig;, als da&szlig; sie hier anders denn als entwicklungsf&auml;hige Keime in Betracht kommen k&ouml;nnten. Feuerbachs "Auffassung" der sinnlichen Welt beschr&auml;nkt sich einerseits auf die blo&szlig;e Anschauung derselben und andrerseits auf die blo&szlig;e Empfindung, er sagt "<I>den</I> Menschen" statt d[ie] "wirklichen historischen Menschen". "<I>Der </I>Mensch" ist realiter &lt;in Wirklichkeit&gt; "der Deutsche". Im ersten Falle, in der <I>Anschauung </I>der sinnlichen Welt, st&ouml;&szlig;t er notwendig auf Dinge, die seinem Bewu&szlig;tsein und seinem Gef&uuml;hl widersprechen, die die von ihm vorausgesetzte Harmonie aller Teile der sinnlichen <A NAME="S43"><B>&lt;43&gt;</A></B> Welt und namentlich des Menschen mit der Natur st&ouml;ren <A NAME="Z15"><A HREF="me03_anm.htm#M15">(15)</A></A>. Um diese zu beseitigen, mu&szlig; er dann zu einer doppelten Anschauung seine Zuflucht nehmen, zwischen einer profanen, die nur das "auf platter Hand Liegende", und einer h&ouml;heren, philosophischen, die das "wahre Wesen" der Dinge erschaut. Er sieht nicht, wie die ihn umgehende sinnliche Welt nicht ein unmittelbar von Ewigkeit her gegebenes, sich stets gleiches Ding ist, sondern das Produkt der Industrie und des Gesellschaftszustandes, und zwar in dem Sinne, da&szlig; sie ein geschichtliches Produkt ist, das Resultat der T&auml;tigkeit einer ganzen Reihe von Generationen, deren Jede auf den Schultern der vorhergehenden stand, ihre Industrie und ihren Verkehr weiter ausbildete, ihre soziale Ordnung nach den ver&auml;nderten Bed&uuml;rfnissen modifizierte. Selbst die Gegenst&auml;nde der einfachsten "sinnlichen Gewi&szlig;heit" sind ihm nur durch die gesellschaftliche Entwicklung, die Industrie und den kommerziellen Verkehr gegeben. Der Kirschbaum ist, wie fast alle Obstb&auml;ume, bekanntlich erst vor wenig Jahrhunderten durch den <I>Handel </I>in unsre Zone verpflanzt worden und wurde deshalb erst <I>durch</I> diese Aktion einer bestimmten Gesellschaft in einer bestimmten Zeit der "sinnlichen Gewi&szlig;heit" Feuerbachs gegeben.</P>
<P>&Uuml;brigens l&ouml;st sich in dieser Auffassung der Dinge, wie sie wirklich sind und geschehen sind, wie sich weiter unten noch deutlicher zeigen wird, jedes tiefsinnige philosophische Problem ganz einfach in ein empirisches Faktum auf. Z.B. die wichtige Frage &uuml;ber das Verh&auml;ltnis des Menschen zur Natur (oder gar, wie Bruno sagt (p. 110), die "Gegens&auml;tze in Natur und Geschichte", als ob das zwei voneinander getrennte "Dinge" seien, der Mensch nicht immer eine geschichtliche Natur und eine nat&uuml;rliche Geschichte vor sich habe), aus der alle die "unergr&uuml;ndlich hohen Werke" &uuml;ber "Substanz" und "Selbstbewu&szlig;tsein" hervorgegangen sind, zerf&auml;llt von selbst in der Einsicht, da&szlig; die vielber&uuml;hmte "Einheit des Menschen mit der Natur" in der Industrie von jeher bestanden und in jeder Epoche je nach der geringeren oder gr&ouml;&szlig;eren Entwicklung der Industrie anders bestanden hat, ebenso wie der "Kampf" des Menschen mit der Natur, bis zur Entwicklung seiner Produktivkr&auml;fte auf einer entsprechenden Basis. Die Industrie und der Handel, die Produktion und der Austausch der Lebensbed&uuml;rfnisse bedingen ihrerseits und werden wiederum in der Art ihres Betriebes bedingt durch die <A NAME="S44"><B>&lt;44&gt;</A></B> Distribution, die Gliederung der verschiedenen gesellschaftlichen Klassen - und so kommt es denn, da&szlig; Feuerbach in Manchester z.B. nur Fabriken und Maschinen sieht, wo vor hundert Jahren nur Spinnr&auml;der und Webst&uuml;hle zu sehen waren, oder in der Campagna di Roma nur Viehweiden und S&uuml;mpfe entdeckt, wo er zur Zeit des Augustus nichts als Weing&auml;rten und Villen r&ouml;mischer Kapitalisten gefunden h&auml;tte. Feuerbach spricht namentlich von der Anschauung der Naturwissenschaft, er erw&auml;hnt Geheimnisse, die nur dem Auge des Physikers und Chemikers offenbar werden; aber wo w&auml;re ohne Industrie und Handel die Naturwissenschaft? Selbst diese "reine" Naturwissenschaft erh&auml;lt ja ihren Zweck sowohl wie ihr Material erst durch Handel und Industrie, durch sinnliche T&auml;tigkeit der Menschen. So sehr ist diese T&auml;tigkeit, dieses fortw&auml;hrende sinnliche Arbeiten und Schaffen, diese Produktion die Grundlage der ganzen sinnlichen Welt, wie sie jetzt existiert, da&szlig;, wenn sie auch nur f&uuml;r ein Jahr unterbrochen w&uuml;rde, Feuerbach eine ungeheure Ver&auml;nderung nicht nur in der nat&uuml;rlichen Welt vorfinden, sondern auch die ganze Menschenwelt und sein eignes Anschauungsverm&ouml;gen, ja seine Eigne Existenz sehr bald vermissen w&uuml;rde. Allerdings bleibt dabei die Priorit&auml;t der &auml;u&szlig;eren Natur bestehen, und allerdings hat dies Alles keine Anwendung auf die urspr&uuml;nglichen, durch generatio aequivoca &lt;Urzeugung&gt; erzeugten Menschen; aber diese Unterscheidung hat nur insofern Sinn, als man den Menschen als von der Natur unterschieden betrachtet. &Uuml;brigens ist diese der menschlichen Geschichte vorhergehende Natur ja nicht die Natur, in der Feuerbach lebt, nicht die Natur, die heutzutage, ausgenommen etwa auf einzelnen australischen Koralleninseln neueren Ursprungs, nirgends mehr existiert, also auch f&uuml;r Feuerbach nicht existiert.</P>
<P>Feuerbach hat allerdings den gro&szlig;en Vorzug vor den "reinen" Materialisten, da&szlig; er einsieht, wie auch der Mensch "sinnlicher Gegenstand" ist; aber abgesehen davon, da&szlig; er ihn nur als "sinnlichen Gegenstand", nicht als "sinnliche T&auml;tigkeit" fa&szlig;t, da er sich auch hierbei in der Theorie h&auml;lt, die Menschen nicht in ihrem gegebenen gesellschaftlichen Zusammenhange, nicht unter ihren vorliegenden Lebensbedingungen, die sie zu Dem gemacht haben, was sie sind, auffa&szlig;t, so kommt er nie zu den wirklich existierenden, t&auml;tigen Menschen, sondern bleibt bei dem Abstraktum "der Mensch" stehen und bringt es nur dahin, den "wirklichen, individuellen, leibhaftigen Menschen" in der Empfindung anzuerkennen, d.h., er kennt keine andern "menschlichen Verh&auml;ltnisse" "des Menschen zum Menschen", als Liebe und Freundschaft, und zwar idealisiert. Gibt keine Kritik der jetzigen Lebensverh&auml;ltnisse. Er kommt <A NAME="S45"><B>&lt;45&gt;</A></B> also nie dazu, die sinnliche Welt als die gesamte lebendige sinnliche <I>T&auml;tigkeit </I>der sie ausmachenden Individuen aufzufassen, und ist daher gezwungen, wenn er z.B. statt gesunder Menschen einen Haufen skroful&ouml;ser, &uuml;berarbeiteter und schwinds&uuml;chtiger Hungerleider sieht, da zu der "h&ouml;heren Anschauung" und zur ideellen "Ausgleichung in der Gattung" seine Zuflucht zu nehmen, also gerade da in den Idealismus zur&uuml;ckzufallen, wo der kommunistische Materialist die Notwendigkeit und zugleich die Bedingung einer Umgestaltung sowohl der Industrie wie der gesellschaftlichen Gliederung sieht.</P>
<P>Soweit Feuerbach Materialist ist, kommt die Geschichte bei ihm nicht vor, und soweit er die Geschichte in Betracht zieht, ist er kein Materialist. Bei ihm fallen Materialismus und Geschichte ganz auseinander, was sich &uuml;brigens schon aus dem Gesagten erkl&auml;rt.<A NAME="Z16"><A HREF="me03_anm.htm#M16">(16)</A></A></P>
<P>Die Geschichte ist nichts als die Aufeinanderfolge der einzelnen Generationen, von denen Jede die ihr von allen vorhergegangenen &uuml;bermachten Materiale, Kapitalien, Produkionskr&auml;fte exploitiert, daher also einerseits unter ganz ver&auml;nderten Umst&auml;nden die &uuml;berkommene T&auml;tigkeit fortsetzt und andrerseits mit einer ganz ver&auml;nderten T&auml;tigkeit die alten Umst&auml;nde modifiziert, was sich nun spekulativ so verdrehen l&auml;&szlig;t, da&szlig; die sp&auml;tere Geschichte zum Zweck der fr&uuml;heren gemacht wird, z.B., da&szlig; der Entdeckung Amerikas der Zweck zugrunde gelegt wird, der franz&ouml;sischen Revolution zum Durchbruch zu verhelfen, wodurch dann die Geschichte ihre aparten Zwecke erh&auml;lt und eine "Person neben anderen Personen" (als da sind: "Selbstbewu&szlig;tsein, Kritik, Einziger" etc.) wird, w&auml;hrend das, was man mit den Worten "Bestimmung", "Zweck", "Keim", "Idee" der fr&uuml;heren Geschichte bezeichnet, weiter nichts ist als eine Abstraktion von der sp&auml;teren Geschichte, eine Abstraktion von dem aktiven Einflu&szlig;, den die fr&uuml;here Geschichte auf die sp&auml;tere aus&uuml;bt.</P>
<P>Je weiter sich im Laufe dieser Entwicklung nun die einzelnen Kreise, die aufeinander einwirken, ausdehnen, je mehr die urspr&uuml;ngliche Abgeschlossenheit der einzelnen Nationalit&auml;ten durch die ausgebildete Produktionsweise, Verkehr und dadurch naturw&uuml;chsig hervorgebrachte Teilung der Arbeit zwischen verschiednen Nationen vernichtet wird, desto mehr wird die Geschichte zur Weltgeschichte, so da&szlig; z.B., wenn in England eine Maschine er- <A NAME="S46"><B>&lt;46&gt;</A></B> funden wird, die in Indien und China zahllose Arbeiter au&szlig;er Brot setzt und die ganze Existenzform dieser Reiche umw&auml;lzt, diese Erfindung zu einem weltgeschichtlichen Faktum wird; oder da&szlig; der Zucker und Kaffee ihre weltgeschichtliche Bedeutung im neunzehnten Jahrhundert dadurch bewiesen, da&szlig; der durch das napoleonische Kontinentalsystem erzeugte Mangel an diesen Produkten die Deutschen zum Aufstande gegen Napoleon brachte und so die reale Basis der glorreichen Befreiungskriege von 1813 wurde. Hieraus folgt, da&szlig; diese Umwandlung der Geschichte in Weltgeschichte nicht etwa eine blo&szlig;e abstrakte Tat des "Selbstbewu&szlig;tseins", Weltgeistes oder sonst eines metaphysischen Gespenstes ist, sondern eine ganz materielle, empirisch nachweisbare Tat, eine Tat, zu der jedes Individuum, wie es geht und steht, i&szlig;t, trinkt und sich kleidet, den Beweis liefert.</P>
<P>Die Gedanken der herrschenden Klasse sind in jeder Epoche die herrschenden Gedanken, d.h. die Klasse, welche die herrschende <I>materielle </I>Macht der Gesellschaft ist, ist zugleich ihre herrschende <I>geistige </I>Macht. Die Klasse, die die Mittel zur materiellen Produktion zu ihrer Verf&uuml;gung hat, disponiert damit zugleich &uuml;ber die Mittel zur geistigen Produktion, so da&szlig; ihr damit zugleich im Durchschnitt die Gedanken derer, denen die Mittel zur geistigen Produktion abgehen, unterworfen sind. Die herrschenden Gedanken sind weiter Nichts als der ideelle Ausdruck der herrschenden materiellen Verh&auml;ltnisse, die als Gedanken gefa&szlig;ten herrschenden materiellen Verh&auml;ltnisse; also der Verh&auml;ltnisse, die eben die eine Klasse zur herrschenden machen, also die Gedanken ihrer Herrschaft. Die Individuen, welche die herrschende Klasse ausmachen, haben unter Anderm auch Bewu&szlig;tsein und denken daher; insofern sie also als Klasse herrschen und den ganzen Umfang einer Geschichtsepoche bestimmen, versteht es sich von selbst, da&szlig; sie dies in ihrer ganzen Ausdehnung tun, also unter Andern auch als Denkende, als Produzenten von Gedanken herrschen, die Produktion und Distribution der Gedanken ihrer Zeit regeln; da&szlig; also ihre Gedanken die herrschenden Gedanken der Epoche sind. Zu einer Zeit z.B. und in einem Lande, wo k&ouml;nigliche Macht, Aristokratie und Bourgeoisie sich um die Herrschaft streiten, wo also die Herrschaft geteilt ist, zeigt sich als herrschender Gedanke die Doktrin von der Teilung der Gewalten, die nun als ein "ewiges Gesetz ausgesprochen wird.</P>
<P>Die Teilung der Arbeit, die wir schon oben (<A HREF="#S31">p. [31-33]</A>) als eine der Hauptm&auml;chte der bisherigen Geschichte vorfanden, &auml;u&szlig;ert sich nun auch in der herrschenden Klasse als Teilung der geistigen und materiellen Arbeit, so da&szlig; innerhalb dieser Klasse der eine Teil als die Denker dieser Klasse auftritt (die aktiven konzeptiven Ideologen derselben, welche die Ausbildung der Illusion dieser Klasse &uuml;ber sich selbst zu ihrem Hauptnahrungszweige machen), <A NAME="S47"><B>&lt;47&gt;</A></B> w&auml;hrend die Andern sich zu diesen Gedanken und Illusionen mehr passiv und rezeptiv verhalten, weil sie in der Wirklichkeit die aktiven Mitglieder dieser Klasse sind und weniger Zeit dazu haben, sich Illusionen und Gedanken &uuml;ber sich selbst zu machen. Innerhalb dieser Klasse kann diese Spaltung derselben sich sogar zu einer gewissen Entgegensetzung und Feindschaft beider Teile entwickeln, die aber bei jeder praktischen Kollision, wo die Klasse selbst gef&auml;hrdet ist, von selbst wegf&auml;llt, wo denn auch der Schein verschwindet, als wenn die herrschenden Gedanken nicht die Gedanken der herrschenden Klasse w&auml;ren und eine von der Macht dieser Klasse unterschiedene Macht h&auml;tten. Die Existenz revolution&auml;rer Gedanken in einer bestimmten Epoche setzt bereits die Existenz einer revolution&auml;ren Klasse voraus, &uuml;ber deren Voraussetzungen bereits oben (<A HREF="#S33">p. [33-36]</A>) das N&ouml;tige gesagt ist.</P>
<P>L&ouml;st man nun bei der Auffassung des geschichtlichen Verlaufs die Gedanken der herrschenden Klasse von der herrschenden Klasse los, verselbst&auml;ndigt man sie, bleibt dabei stehen, da&szlig; in einer Epoche diese und jene Gedanken geherrscht haben, ohne sich um die Bedingungen der Produktion und um die Produzenten dieser Gedanken zu bek&uuml;mmern, l&auml;&szlig;t man also die den Gedanken zugrunde liegenden Individuen und Weltzust&auml;nde weg, so kann man z.B. sagen, da&szlig; w&auml;hrend der Zeit, in der die Aristokratie herrschte, die Begriffe Ehre, Treue etc., w&auml;hrend der Herrschaft der Bourgeoisie die Begriffe Freiheit, Gleichheit etc. herrschten <A NAME="Z17"><A HREF="me03_anm.htm#M17">(17)</A></A>. Die herrschende Klasse selbst bildet sich dies im Durchschnitt ein. Diese Geschichtsauffassung, die allen Geschichtschreibern vorzugsweise seit dem achtzehnten Jahrhundert gemeinsam ist, wird notwendig auf das Ph&auml;nomen sto&szlig;en, da&szlig; immer abstraktere Gedanken herrschen, d.h. Gedanken, die immer mehr die Form der Allgemeinheit annehmen. Jede neue Klasse n&auml;mlich, die sich an die Stelle einer vor ihr herrschenden setzt, ist gen&ouml;tigt, schon um ihren Zweck durchzuf&uuml;hren, ihr Interesse als das gemeinschaftliche Interesse aller Mitglieder der Gesellschaft darzustellen, d.h. ideell ausgedr&uuml;ckt: ihren Gedanken die Form der Allgemeinheit zu geben, sie als die einzig vern&uuml;nftigen, allgemein g&uuml;ltigen darzustellen. Die revolutionierende Klasse tritt von vornherein, schon weil sie einer <I>Klasse </I>gegen&uuml;bersteht, nicht als Klasse, sondern als Vertreterin der ganzen Gesellschaft auf, sie erscheint als die ganze Masse der Gesellschaft <A NAME="S48"><B>&lt;48&gt;</A></B> gegen&uuml;ber der einzigen, herrschenden Klasse <A NAME="Z18"><A HREF="me03_anm.htm#M18">(18)</A></A>. Sie kann dies, weil im Anfange ihr Interesse wirklich noch mehr mit dem gemeinschaftlichen Interesse aller &uuml;brigen nichtherrschenden Klassen zusammenh&auml;ngt, sich unter dem Druck der bisherigen Verh&auml;ltnisse noch nicht als besonderes Interesse einer besonderen Klasse entwickeln konnte. Ihr Sieg nutzt daher auch vielen Individuen der &uuml;brigen, nicht zur Herrschaft kommenden Klassen, aber nur insofern, als er diese Individuen jetzt in den Stand setzt, sich in die herrschende Klasse zu erheben. Als die franz&ouml;sische Bourgeoisie die Herrschaft der Aristokratie st&uuml;rzte, machte sie es dadurch vielen Proletariern m&ouml;glich, sich &uuml;ber das Proletariat zu erheben, aber nur, insofern sie Bourgeois wurden. Jede neue Klasse bringt daher nur auf einer breiteren Basis als die der bisher herrschenden ihre Herrschaft zustande, wogegen sich dann sp&auml;ter auch der Gegensatz der nichtherrschenden gegen die nun herrschende Klasse um so sch&auml;rfer und tiefer entwickelt. Durch Beides ist bedingt, da&szlig; der gegen diese neue herrschende Klasse zu f&uuml;hrende Kampf wiederum auf eine entschiedenere, radikalere Negation der bisherigen Gesellschaftszust&auml;nde hinarbeitet, als alle bisherigen die Herrschaft anstrebenden Klassen dies tun konnten.</P>
<P>Dieser ganze Schein, als ob die Herrschaft einer bestimmten Klasse nur die Herrschaft gewisser Gedanken sei, h&ouml;rt nat&uuml;rlich von selbst auf, sobald die Herrschaft von Klassen &uuml;berhaupt aufh&ouml;rt, die Form der gesellschaftlichen Ordnung zu sein, sobald es also nicht mehr n&ouml;tig ist, ein besonderes Interesse als allgemeines oder "das Allgemeine" als herrschend darzustellen.</P>
<P>Nachdem einmal die herrschenden Gedanken von den herrschenden Individuen und vor allem von den Verh&auml;ltnissen, die aus einer gegebnen Stufe der Produktionsweise hervorgehn, getrennt sind und dadurch das Resultat zustande gekommen ist, da&szlig; in der Geschichte stets Gedanken herrschen, ist es sehr leicht, aus diesen verschiedenen Gedanken sich "<I>den </I>Gedanken", die Idee etc. als das in der Geschichte Herrschende zu abstrahieren und damit alle diese einzelnen Gedanken und Begriffe als "Selbstbestimmungen" <I>des </I>sich in der Geschichte entwickelnden Begriffs zu fassen. Es ist dann auch nat&uuml;rlich, da&szlig; alle Verh&auml;ltnisse der Menschen aus dem Begriff des Menschen, dem vorgestellten Menschen, dem Wesen des Menschen, <I>dem </I>Menschen abgeleitet werden k&ouml;nnen. Dies hat die spekulative Philosophie getan. Hegel gesteht selbst am Ende der "Geschichtsphilosophie", da&szlig; er "den Fortgang <A NAME="S49"><B>&lt;49&gt;</A> </B><I>des Begriffs </I>allein betrachtet" und in der Geschichte die "wahrhafte <I>Theodizee</I>" dargestellt habe (p. 446). Man kann nun wieder auf die Produzenten "des Begriffs" zur&uuml;ckgehen, auf die Theoretiker, Ideologen und Philosophen, und kommt dann zu dem Resultate, da&szlig; die Philosophen, die Denkenden als solche, von jeher in der Geschichte geherrscht haben - ein Resultat, was, wie wir sehen, auch schon von Hegel ausgesprochen wurde. Das ganze Kunstst&uuml;ck also, in der Geschichte die Oberherrlichkeit des Geistes (Hierarchie bei Stirner) nachzuweisen, beschr&auml;nkt sich auf folgende drei Efforts.</P>
<P>Nr. 1. Man mu&szlig; die Gedanken der aus empirischen Gr&uuml;nden, unter empirischen Bedingungen und als materielle Individuen Herrschenden von diesen Herrschenden trennen und somit die Herrschaft von Gedanken oder Illusionen in der Geschichte anerkennen.</P>
<P>Nr. 2. Man mu&szlig; in diese Gedankenherrschaft eine Ordnung bringen, einen mystischen Zusammenhang unter den aufeinanderfolgenden herrschenden Gedanken nachweisen, was dadurch zustande gebracht wird, da&szlig; man sie als "Selbstbestimmungen des Begriffs" fa&szlig;t (dies ist deshalb m&ouml;glich, weil diese Gedanken vermittelst ihrer empirischen Grundlage wirklich miteinander zusammenh&auml;ngen und weil sie als <I>blo&szlig;e </I>Gedanken gefa&szlig;t zu Selbstunterscheidungen, vom Denken gemachten Unterschieden, werden).</P>
<P>Nr. 3 . Um das mystische Aussehen dieses "sich selbst bestimmenden Begriffs" zu beseitigen, verwandelt man ihn in eine Person - "das Selbstbewu&szlig;tsein" - oder, um recht materialistisch zu erscheinen, in eine Reihe von Personen, die "den Begriff" in der Geschichte repr&auml;sentieren, in "die Denkenden", die "Philosophen" die Ideologen, die nun wieder als die Fabrikanten der Geschichte, als "der Rat der W&auml;chter", als die Herrschenden gefa&szlig;t werden <A NAME="Z19"><A HREF="me03_anm.htm#M19">(19)</A></A>. Hiermit hat man s&auml;mtliche materialistischen Elemente aus der Geschichte beseitigt und kann nun seinem spekulativen Ro&szlig; ruhig die Z&uuml;gel schie&szlig;en lassen.</P>
<P>W&auml;hrend im gew&ouml;hnlichen Leben jeder Shopkeeper &lt;Kr&auml;mer&gt; sehr wohl zwischen Dem zu unterscheiden wei&szlig;, was Jemand zu sein vorgibt, und dem, was er wirklich ist, so ist unsre Geschichtschreibung noch nicht zu dieser trivialen Erkenntnis gekommen. Sie glaubt jeder Epoche aufs Wort, was sie von sich selbst sagt und sich einbildet.</P>
<P>Es mu&szlig; diese Geschichtsmethode, die in Deutschland, und warum vorz&uuml;glich, herrschte, entwickelt werden aus dem Zusammenhang mit der Illusion der Ideologen &uuml;berhaupt, z.B. den Illusionen der Juristen, Politiker <A NAME="S50"><B>&lt;50&gt;</A></B> (auch der praktischen Staatsm&auml;nner darunter), aus den dogmatischen Tr&auml;umereien und Verdrehungen dieser Kerls, die sich ganz einfach erkl&auml;rt aus ihrer praktischen Lebensstellung, ihrem Gesch&auml;ft und der Teilung der Arbeit.</P>
<I><P ALIGN="CENTER"><A NAME="I_I_B">[B. Die wirkliche Basis der Ideologie]</A><BR>
<A NAME="I_I_B_1"><FONT SIZE=2>[1.] Verkehr und Produktivkraft</A></P>
</I></FONT><P>Die gr&ouml;&szlig;te Teilung der materiellen und geistigen Arbeit ist die Trennung von Stadt und Land. Der Gegensatz zwischen Stadt und Land f&auml;ngt an mit dem &Uuml;bergange aus der Barbarei in die Zivilisation, aus dem Stammwesen in den Staat, aus der Lokalit&auml;t in die Nation, und zieht sich durch die ganze Geschichte der Zivilisation bis auf den heutigen Tag (die Anti-Corn-Law League) hindurch. - Mit der Stadt ist zugleich die Notwendigkeit der Administration, der Polizei, der Steuern usw., kurz des Gemeindewesens und damit der Politik &uuml;berhaupt gegeben. Hier zeigte sich zuerst die Teilung der Bev&ouml;lkerung in zwei gro&szlig;e Klassen, die direkt auf der Teilung der Arbeit und den Produktionsinstrumenten beruht. Die Stadt ist bereits die Tatsache der Konzentration der Bev&ouml;lkerung, der Produktionsinstrumente, des Kapitals, der Gen&uuml;sse, der Bed&uuml;rfnisse, w&auml;hrend das Land gerade die entgegengesetzte Tatsache, die Isolierung und Vereinzelung, zur Anschauung bringt. Der Gegensatz zwischen Stadt und Land kann nur innerhalb des Privateigentums existieren. Er ist der krasseste Ausdruck der Subsumtion des Individuums unter die Teilung der Arbeit, unter eine bestimmte, ihm aufgezwungene T&auml;tigkeit, eine Subsumtion, die den Einen zum bornierten Stadttier, den Andern zum bornierten Landtier macht und den Gegensatz der Interessen Beider t&auml;glich neu erzeugt. Die Arbeit ist hier wieder die Hauptsache, die Macht <I>&uuml;ber </I>den Individuen, und solange diese existiert, solange mu&szlig; das Privateigentum existieren. Die Aufhebung des Gegensatzes von Stadt und Land ist eine der ersten Bedingungen der Gemeinschaft, eine Bedingung, die wieder von einer Masse materieller Voraussetzungen abh&auml;ngt und die der blo&szlig;e Wille nicht erf&uuml;llen kann, wie Jeder auf den ersten Blick sieht. (Diese Bedingungen m&uuml;ssen noch entwickelt werden.) Die Trennung von Stadt und Land kann auch gefa&szlig;t werden als die Trennung von Kapital und Grundeigentum, als der Anfang einer vom Grundeigentum unabh&auml;ngigen Existenz<B> </B>und Entwicklung des Kapitals, eines Eigentums, das blo&szlig; in der Arbeit und im Austausch seine Basis hat.</P>
<P>In den St&auml;dten, welche im Mittelalter nicht aus der fr&uuml;heren Geschichte fertig &uuml;berliefert waren, sondern sich neu aus den freigewordnen Leibeignen <A NAME="S51"><B>&lt;51&gt;</A></B> bildeten, war die besondre Arbeit eines Jeden sein einziges Eigentum au&szlig;er dem kleinen, fast nur im n&ouml;tigsten Handwerkszeug bestehenden Kapital, das er mitbrachte. Die Konkurrenz der fortw&auml;hrend in die Stadt kommenden entlaufenen Leibeigenen, der fortw&auml;hrende Krieg des Landes gegen die St&auml;dte und damit die Notwendigkeit einer organisierten st&auml;dtischen Kriegsmacht, das Band des gemeinsamen Eigentums an einer bestimmten Arbeit, die Notwendigkeit gemeinsamer Geb&auml;ude zum Verkauf ihrer Waren zu einer Zeit, wo die Handwerker zugleich commer&ccedil;ants &lt;Kaufleute&gt;, und die damit gegebene Ausschlie&szlig;ung Unberufener von diesen Geb&auml;uden, der Gegensatz der Interessen der einzelnen Handwerke unter sich, die Notwendigkeit eines Schutzes der mit M&uuml;he erlernten Arbeit und die feudale Organisation des ganzen Landes waren die Ursachen der Vereinigung der Arbeiter eines jeden Handwerks in Z&uuml;nften. Wir haben hier auf die vielfachen Modifikationen des Zunftwesens, die durch sp&auml;tere historische Entwicklungen hereinkommen, nicht weiter einzugehen. Die Flucht der Leibeignen in die St&auml;dte fand w&auml;hrend des ganzen Mittelalters ununterbrochen statt. Diese Leibeignen, auf dem Lande von ihren Herren verfolgt, kamen einzeln in die St&auml;dte, wo sie eine organisierte Gemeinde vorfanden, gegen die sie machtlos waren und worin sie sich der Stellung unterwerfen mu&szlig;ten, die ihnen das Bed&uuml;rfnis nach ihrer Arbeit und das Interesse ihrer organisierten st&auml;dtischen Konkurrenten anwies. Diese einzeln hereinkommenden Arbeiter konnten es nie zu einer Macht bringen, da, wenn ihre Arbeit eine zunftm&auml;&szlig;ige war, die erlernt werden mu&szlig;te, die Zunftmeister sie sich unterwarfen und nach ihrem Interesse organisierten, oder, wenn ihre Arbeit nicht erlernt werden mu&szlig;te, daher keine zunftm&auml;&szlig;ige, sondern Tagl&ouml;hnerarbeit war, nie zu einer Organisation kamen, sondern unorganisierter P&ouml;bel blieben. Die Notwendigkeit der Tagl&ouml;hnerarbeit in den St&auml;dten schuf den P&ouml;bel.</P>
<P>Diese St&auml;dte waren wahre "Vereine", hervorgerufen durch das unmittelbare Bed&uuml;rfnis, die Sorge um den Schutz des Eigentums, und um die Produktionsmittel und Verteidigungsmittel der einzelnen Mitglieder zu multiplizieren. Der P&ouml;bel dieser St&auml;dte war dadurch, da&szlig; er aus einander fremden, vereinzelt hereingekommenen Individuen bestand, die einer organisierten, kriegsm&auml;&szlig;ig ger&uuml;steten, sie eifers&uuml;chtig &uuml;berwachenden Macht unorganisiert gegen&uuml;berstanden, aller Macht beraubt. Die Gesellen und Lehrlinge waren in jedem Handwerk so organisiert, wie es dem Interesse der Meister am besten entsprach; das patriarchalische Verh&auml;ltnis, in dem sie zu ihren Meistern standen, gab diesen eine doppelte Macht, einerseits in ihrem direkten Einflu&szlig; <A NAME="S52"><B>&lt;52&gt;</A></B> auf das ganze Leben der Gesellen und dann, weil es f&uuml;r die Gesellen, die bei demselben Meister arbeiteten, ein wirkliches Band war, das sie gegen&uuml;ber den Gesellen der &uuml;brigen Meister zusammenhielt und sie von diesen trennte; und endlich waren die Gesellen schon durch das Interesse, das sie hatten, selbst Meister zu werden, an die bestehende Ordnung gekn&uuml;pft. W&auml;hrend daher der P&ouml;bel es wenigstens zu Emeuten gegen die ganze st&auml;dtische Ordnung brachte, die indes bei seiner Machtlosigkeit ohne alle Wirkung blieben, kamen die Gesellen nur zu kleinen Widersetzlichkeiten innerhalb einzelner Z&uuml;nfte, wie sie zur Existenz des Zunftwesens selbst geh&ouml;ren. Die gro&szlig;en Aufst&auml;nde des Mittelalters gingen alle vom Lande aus, blieben aber ebenfalls wegen der Zersplitterung und der daraus folgenden Roheit der Bauern total erfolglos.</P>
<P>Die Teilung der Arbeit war in den St&auml;dten zwischen den einzelnen Z&uuml;nften noch [ganz naturw&uuml;chsig] und in den Z&uuml;nften selbst zwischen den einzelnen Arbeitern gar nicht durchgef&uuml;hrt. Jeder Arbeiter mu&szlig;te in einem ganzen Kreise von Arbeiten bewandert sein, mu&szlig;te Alles machen k&ouml;nnen, was mit seinen Werkzeugen zu machen war; der beschr&auml;nkte Verkehr und die geringe Verbindung der einzelnen St&auml;dte unter sich, der Mangel an Bev&ouml;lkerung und die Beschr&auml;nktheit der Bed&uuml;rfnisse lie&szlig;en keine weitere Teilung der Arbeit aufkommen, und daher mu&szlig;te Jeder, der Meister werden wollte, seines ganzen Handwerks m&auml;chtig sein. Daher findet sich bei den mittelalterlichen Handwerkern noch ein Interesse an ihrer speziellen Arbeit und an der Geschicklichkeit darin, das sich bis zu einem gewissen bornierten Kunstsinn steigern konnte. Daher ging aber auch jeder mittelalterliche Handwerker ganz in seiner Arbeit auf, hatte ein gem&uuml;tliches Knechtschaftsverh&auml;ltnis zu ihr und war viel mehr als der moderne Arbeiter, dem seine Arbeit gleichg&uuml;ltig ist, unter sie subsumiert.</P>
<P>Das Kapital in diesen St&auml;dten war ein naturw&uuml;chsiges Kapital, das in der Wohnung, den Handwerkszeugen und der naturw&uuml;chsigen, erblichen Kundschaft bestand und sich wegen des unentwickelten Verkehrs und der mangelnden Zirkulation als unrealisierbar vom Vater auf den Sohn forterben mu&szlig;te. Dies Kapital war nicht, wie das moderne, ein in Geld abzusch&auml;tzendes, bei. dem es gleichg&uuml;ltig ist, ob es in dieser oder jener Sache steckt, sondern ein unmittelbar mit der bestimmten Arbeit des Besitzers zusammenh&auml;ngendes, von ihr gar nicht zu trennendes, und insofern <I>st&auml;ndisches </I>Kapital.</P>
<P>Die n&auml;chste Ausdehnung der Teilung der Arbeit war die Trennung von Produktion und Verkehr, die Bildung einer besondern Klasse von Kaufleuten, eine Trennung, die in den historisch &uuml;berlieferten St&auml;dten (u. a. mit den Juden) mit &uuml;berkommen war und in den neugebildeten sehr bald eintrat. <A NAME="S53"><B>&lt;53&gt;</A></B> Hiermit war die M&ouml;glichkeit einer &uuml;ber den n&auml;chsten Umkreis hinausgehenden Handelsverbindung gegeben, eine M&ouml;glichkeit, deren Ausf&uuml;hrung von den bestehenden Kommunikationsmitteln, dem durch die politischen Verh&auml;ltnisse bedingten Stande der &ouml;ffentlichen Sicherheit auf dem Lande (im ganzen Mittelalter zogen bekanntlich die Kaufleute in bewaffneten Karawanen herum) und von den durch die jedesmalige Kulturstufe bedingten roheren oder entwickelteren Bed&uuml;rfnissen des dem Verkehr zug&auml;nglichen Gebietes abhing.</P>
<P>Mit dem in einer besonderen Klasse konstituierten Verkehr, mit der Ausdehnung des Handels durch die Kaufleute &uuml;ber die n&auml;chste Umgebung der Stadt hinaus, tritt sogleich eine Wechselwirkung zwischen der Produktion und dem Verkehr ein. Die St&auml;dte treten <I>miteinander </I>in Verbindung, es werden neue Werkzeuge aus einer Stadt in die andre gebracht, und die Teilung zwischen Produktion und Verkehr ruft bald eine neue Teilung der Produktion zwischen den einzelnen St&auml;dten hervor, deren Jede bald einen vorherrschenden Industriezweig exploitiert. Die anf&auml;ngliche Beschr&auml;nkung auf die Lokalit&auml;t f&auml;ngt an, allm&auml;hlich aufgel&ouml;st zu werden.</P>
<P>Die B&uuml;rger in jeder Stadt waren im Mittelalter gezwungen, sich gegen den Landadel zu vereinigen, um sich ihrer Haut zu wehren; die Ausdehnung des Handels, die Herstellung der Kommunikationen f&uuml;hrte die einzelnen St&auml;dte dazu, andere St&auml;dte kennenzulernen, die dieselben Interessen im Kampfe mit demselben Gegensatz durchgesetzt hatten. Aus den vielen lokalen B&uuml;rgerschaften der einzelnen St&auml;dte entstand erst sehr allm&auml;hlich die B&uuml;rger<I>klasse</I>. Die Lebensbedingungen der einzelnen B&uuml;rger wurden durch den Gegensatz gegen die bestehenden Verh&auml;ltnisse und durch die davon bedingte Art der Arbeit zugleich zu Bedingungen, welche ihnen allen gemeinsam und von jedem einzelnen unabh&auml;ngig waren. Die B&uuml;rger hatten diese Bedingungen geschaffen, insofern sie sich von dem feudalen Verbande losgerissen hatten, und waren von ihnen geschaffen, insofern sie durch ihren Gegensatz gegen die Feudalit&auml;t, die sie vorfanden, bedingt waren. Mit dem Eintreten der Verbindung zwischen den einzelnen St&auml;dten entwickelten sich diese gemeinsamen Bedingungen zu Klassenbedingungen. Dieselben Bedingungen, derselbe Gegensatz, dieselben Interessen mu&szlig;ten im Ganzen und Gro&szlig;en auch &uuml;berall gleiche Sitten hervorrufen. Die Bourgeoisie selbst entwickelt sich erst mit ihren Bedingungen allm&auml;hlich, spaltet sich nach der Teilung der Arbeit wieder in verschiedene Fraktionen und absorbiert endlich alle vorgefundenen besitzenden Klassen in sich <A NAME="Z20"><A HREF="me03_anm.htm#M20">(20)</A></A> (w&auml;hrend sie die Majorit&auml;t der vorgefundenen <A NAME="S54"><B>&lt;54&gt;</A></B> besitzlosen und einen Teil der bisher besitzenden Klassen zu einer neuen Klasse, dem Proletariat, entwickelt), in dem Ma&szlig;e, als alles vorgefundene Eigentum in industrielles oder kommerzielles Kapital umgewandelt wird. Die einzelnen Individuen bilden nur insofern eine Klasse, als sie einen gemeinsamen Kampf gegen eine andre Klasse zu f&uuml;hren haben; im &uuml;brigen stehen sie einander selbst in der Konkurrenz wieder feindlich gegen&uuml;ber. Auf der andern Seite verselbst&auml;ndigt sich die Klasse wieder gegen die Individuen, so da&szlig; diese ihre Lebensbedingungen pr&auml;destiniert vorfinden, von der Klasse ihre Lebensstellung und damit ihre Pers&ouml;nliche Entwicklung angewiesen bekommen, unter sie subsumiert werden. Dies ist dieselbe Erscheinung wie die Subsumtion der einzelnen Individuen unter die Teilung der Arbeit und kann nur durch die Aufhebung des Privateigentums und der Arbeit selbst beseitigt werden. Wie diese Subsumtion der Individuen unter die Klasse sich zugleich zu einer Subsumtion unter allerlei Vorstellungen pp. entwickelt, haben wir bereits mehrere Male angedeutet.</P>
<P>Es h&auml;ngt lediglich von der Ausdehnung des Verkehrs ab, ob die in einer Lokalit&auml;t gewonnenen Produktivkr&auml;fte, namentlich Erfindungen, f&uuml;r die sp&auml;tere Entwicklung verlorengehen oder nicht. Solange noch kein &uuml;ber die unmittelbare Nachbarschaft hinausgehender Verkehr existiert, mu&szlig; jede Erfindung in jeder Lokalit&auml;t besonders gemacht werden, und blo&szlig;e Zuf&auml;lle, wie Irruptionen barbarischer V&ouml;lker, selbst gew&ouml;hnliche Kriege, reichen hin, ein Land mit entwickelten Produktivkr&auml;ften und Bed&uuml;rfnissen dahin zu bringen, da&szlig; es wieder von vorne anfangen mu&szlig;. In der anf&auml;nglichen Geschichte mu&szlig;te jede Erfindung t&auml;glich neu und in jeder Lokalit&auml;t unabh&auml;ngig gemacht werden. Wie wenig ausgebildete Produktivkr&auml;fte selbst bei einem verh&auml;ltnism&auml;&szlig;ig sehr ausgedehnten Handel vor dem g&auml;nzlichen Untergange sicher sind, beweisen die Ph&ouml;nizier, deren Erfindungen zum gr&ouml;&szlig;ten Teil durch die Verdr&auml;ngung dieser Nation aus dem Handel, die Eroberung Alexanders und den daraus folgenden Verfall auf lange Zeit verlorengingen. Ebenso im Mittelalter die Glasmalerei z.B. Erst wenn der Verkehr zum Weltverkehr geworden ist und die gro&szlig;e Industrie zur Basis hat, alle Nationen in den Konkurrenzkampf hereingezogen sind, ist die Dauer der gewonnenen Produktivkr&auml;fte gesichert.</P>
<P>Die Teilung der Arbeit zwischen den verschiedenen St&auml;dten hatte zur n&auml;chsten Folge das Entstehen der Manufakturen, der dem Zunftwesen entwachsenen Produktionszweige. Das erste Aufbl&uuml;hen der Manufakturen - in Italien und sp&auml;ter in Flandern - hatte den Verkehr mit ausw&auml;rtigen Nationen <A NAME="S55"><B>&lt;55&gt;</A></B> zu seiner historischen Voraussetzung. In andern L&auml;ndern - England und Frankreich z.B. - beschr&auml;nkten die Manufakturen sich anfangs auf den inl&auml;ndischen Markt. Die Manufakturen haben au&szlig;er den angegebenen Voraussetzungen noch eine schon fortgeschrittene Konzentration der Bev&ouml;lkerung - namentlich auf dem Lande - und des Kapitals, das sich teils in den Z&uuml;nften trotz der Zunftgesetze, teils bei den Kaufleuten in einzelnen H&auml;nden zu sammeln anfing, zur Voraussetzung.</P>
<P>Diejenige Arbeit, die von vornherein eine Maschine, wenn auch noch in der rohsten Gestalt, voraussetzte, zeigte sich sehr bald als die entwicklungsfahigste. Die Weberei, bisher auf dem Lande von den Bauern nebenbei betrieben, um sich ihre n&ouml;tige Kleidung zu verschaffen, war die erste Arbeit, welche durch die Ausdehnung des Verkehrs einen Ansto&szlig; und eine weitere Ausbildung erhielt. Die Weberei war die erste und blieb die haupts&auml;chlichste Manufaktur. Die mit der steigenden Bev&ouml;lkerung steigende Nachfrage nach Kleidungsstoffen, die beginnende Akkumulation und Mobilisation des naturw&uuml;chsigen Kapitals durch die beschleunigte Zirkulation, das hierdurch hervorgerufene und durch die allm&auml;hliche Ausdehnung des Verkehrs &uuml;berhaupt beg&uuml;nstigte Luxusbed&uuml;rfnis gaben der Weberei quantitativ und qualitativ einen Ansto&szlig;, der sie aus der bisherigen Produktionsform herausri&szlig;. Neben den zum Selbstgebrauch webenden Bauern, die fortbestehen blieben und noch fortbestehen, kam eine neue Klasse von Webern in den St&auml;dten auf, deren Gewebe f&uuml;r den ganzen heimischen Markt und meist auch f&uuml;r ausw&auml;rtige M&auml;rkte bestimmt waren.</P>
<P>Die Weberei, eine in den meisten F&auml;llen wenig Geschicklichkeit erfordernde und bald in unendlich viele Zweige zerfallende Arbeit, widerstrebte ihrer ganzen Beschaffenheit nach den Fesseln der Zunft. Die Weberei wurde daher auch meist in D&ouml;rfern und Marktflecken ohne z&uuml;nftige Organisation betrieben, die allm&auml;hlich zu St&auml;dten, und zwar bald zu den bl&uuml;hendsten St&auml;dten jedes Landes wurden.</P>
<P>Mit der zunftfreien Manufaktur ver&auml;nderten sich sogleich auch die Eigentumsverh&auml;ltnisse. Der erste Fortschritt &uuml;ber das naturw&uuml;chsig-st&auml;ndische Kapital hinaus war durch das Aufkommen der Kaufleute gegeben, deren Kapital von vornherein mobil, Kapital im modernen Sinne war, soweit davon unter den damaligen Verh&auml;ltnissen die Rede sein kann. Der zweite Fortschritt kam mit der Manufaktur, die wieder eine Masse des naturw&uuml;chsigen Kapitals mobilisierte und &uuml;berhaupt die Masse des mobilen Kapitals gegen&uuml;ber der des naturw&uuml;chsigen vermehrte.</P>
<P>Die Manufaktur wurde zugleich eine Zuflucht der Bauern gegen die sie ausschlie&szlig;enden oder schlecht bezahlenden Z&uuml;nfte, wie fr&uuml;her die Zunft- <A NAME="S56"><B>&lt;56&gt;</A></B> st&auml;dte den Bauern als Zuflucht gegen [den sie bedr&uuml;ckenden Landadel gedient] hatten.</P>
<P>Mit dem Anfange der Manufakturen gleichzeitig war eine Periode des Vagabundentums, veranla&szlig;t durch das Aufh&ouml;ren der feudalen Gefolgschaften, die Entlassung der zusammengelaufenen Armeen, die den K&ouml;nigen gegen die Vasallen gedient hatten, durch verbesserten Ackerbau und Verwandlung von gro&szlig;en Streifen Ackerlandes in Viehweiden. Schon hieraus geht hervor, wie dies Vagabundentum genau mit der Aufl&ouml;sung der Feudalit&auml;t zusammenh&auml;ngt. Schon im dreizehnten Jahrhundert kommen einzelne Epochen dieser Art vor, allgemein und dauernd tritt dies Vagabundentum erst mit dem Ende des 15. und Anfang des 16. Jahrhunderts hervor. Diese Vagabunden, die so zahlreich waren, da&szlig; u.a. Heinrich VIII. von England ihrer 72 000 h&auml;ngen lie&szlig;, wurden nur mit den gr&ouml;&szlig;ten Schwierigkeiten und durch die &auml;u&szlig;erste Not und erst nach langem Widerstreben dahin gebracht, da&szlig; sie arbeiteten. Das rasche Aufbl&uuml;hen der Manufakturen, namentlich in England, absorbierte sie allm&auml;hlich.</P>
<P>Mit der Manufaktur traten die verschiedenen Nationen in ein Konkurrenzverh&auml;ltnis, in den Handelskampf, der in Kriegen, Schutzz&ouml;llen und Prohibitionen durchgek&auml;mpft wurde, w&auml;hrend fr&uuml;her die Nationen, soweit sie in Verbindung waren, einen harmlosen Austausch miteinander verf&uuml;hrt hatten. Der Handel hat von nun an politische Bedeutung.</P>
<P>Mit der Manufaktur war zugleich ein ver&auml;ndertes Verh&auml;ltnis des Arbeiters zum Arbeitgeber gegeben. In den Z&uuml;nften existierte das patriarchalische Verh&auml;ltnis zwischen Gesellen und Meister fort; in der Manufaktur trat an seine Stelle das Geldverh&auml;ltnis zwischen Arbeiter und Kapitalist; ein Verh&auml;ltnis, das auf dem Lande und in kleinen St&auml;dten patriarchalisch tingiert blieb, in den gr&ouml;&szlig;eren, eigentlichen Manufakturst&auml;dten jedoch schon fr&uuml;h fast alle patriarchalische F&auml;rbung verlor.</P>
<P>Die Manufaktur und &uuml;berhaupt die Bewegung der Produktion erhielt einen enormen Aufschwung durch die Ausdehnung des Verkehrs, welche mit der Entdeckung Amerikas und des Seeweges nach Ostindien eintrat. Die neuen, von dort importierten Produkte, namentlich die Massen von Gold und Silber, die in Zirkulation kamen, die Stellung der Klassen gegeneinander total ver&auml;nderten und dem feudalen Grundeigentum und den Arbeitern einen harten Sto&szlig; gaben, die Abenteurerz&uuml;ge, Kolonisation und vor Allem die jetzt m&ouml;glich gewordene und t&auml;glich sich mehr und mehr herstellende Ausdehnung der M&auml;rkte zum Weltmarkt riefen eine neue Phase der <A NAME="S57"><B>&lt;57&gt;</A></B> geschichtlichen Entwicklung hervor, auf welche im Allgemeinen hier nicht weiter einzugehen ist. Durch die Kolonisation der neuentdeckten L&auml;nder erhielt der Handelskampf der Nationen gegeneinander neue Nahrung und demgem&auml;&szlig; gr&ouml;&szlig;ere Ausdehnung und Erbitterung.</P>
<P>Die Ausdehnung des Handels und der Manufaktur beschleunigten die Akkumulation des mobilen Kapitals, w&auml;hrend in den Z&uuml;nften, die keinen Stimulus zur erweiterten Produktion erfuhren, das naturw&uuml;chsige Kapital stabil blieb oder gar abnahm. Handel und Manufaktur schufen die gro&szlig;e Bourgeoisie, in den Z&uuml;nften konzentrierte sich die Kleinb&uuml;rgerschaft, die nun nicht mehr wie fr&uuml;her in den St&auml;dten herrschte, sondern der Herrschaft der gro&szlig;en Kaufleute und Manufacturiers sich beugen mu&szlig;te <A NAME="Z21"><A HREF="me03_anm.htm#M21">(21)</A></A>. Daher der Verfall der Z&uuml;nfte, sobald sie mit der Manufaktur in Ber&uuml;hrung kam[en].</P>
<P>Das Verh&auml;ltnis der Nationen untereinander in ihrem Verkehr nahm w&auml;hrend der Epoche, von der wir gesprochen haben, zwei verschiedene Gestalten an. Im Anfange bedingte die geringe zirkulierende Quantit&auml;t des Goldes und Silbers das Verbot der Ausfuhr dieser Metalle; und die durch die Notwendigkeit der Besch&auml;ftigung f&uuml;r die wachsende st&auml;dtische Bev&ouml;lkerung n&ouml;tig gewordene, meist vom Auslande importierte Industrie konnte der Privilegien nicht entbehren, die nat&uuml;rlich nicht nur gegen inl&auml;ndische, sondern haupts&auml;chlich gegen ausw&auml;rtige Konkurrenz gegeben werden konnten. Das lokale Zunftprivilegium wurde in diesen urspr&uuml;nglichen Prohibitionen auf die ganze Nation erweitert. Die Z&ouml;lle entstanden aus den Abgaben, die die Feudalherren den ihr Gebiet durchziehenden Kaufleuten als Abkauf der Pl&uuml;nderung auflegten, Abgaben, die sp&auml;ter von den St&auml;dten ebenfalls auferlegt wurden und die beim Aufkommen der modernen Staaten das zun&auml;chstliegende Mittel f&uuml;r den Fiskus waren, um Geld zu bekommen.</P>
<P>Die Erscheinung des amerikanischen Goldes und Silbers auf den europ&auml;ischen M&auml;rkten, die allm&auml;hliche Entwicklung der Industrie, der rasche Aufschwung des Handels und das hierdurch hervorgerufene Aufbl&uuml;hen der nichtz&uuml;nftigen Bourgeoisie und des Geldes gab diesen Ma&szlig;regeln eine andre Bedeutung. Der Staat, der des Geldes t&auml;glich weniger entbehren konnte, behielt nun das Verbot der Gold- und Silberausfuhr aus fiskalischen R&uuml;cksichten bei; die Bourgeois, f&uuml;r die diese neu auf den Markt geschleuderten Geldmassen der Hauptgegenstand des Akkaparements &lt;wucherischen Ankaufs&gt; war, waren damit vollst&auml;ndig zufrieden; die bisherigen Privilegien wurden eine Einkommenquelle f&uuml;r die Regierung und f&uuml;r Geld verkauft; in der Zollgesetzgebung <A NAME="S58"><B>&lt;58&gt;</A></B> kamen die Ausfuhrz&ouml;lle auf, die, der Industrie nur ein Hindernis in den Weg [legend), einen rein fiskalischen Zweck hatten.</P>
<P>Die zweite Periode trat mit der Mitte des siebzehnten Jahrhunderts ein und dauerte fast bis zum Ende des achtzehnten. Der Handel und die Schiffahrt hatten sich rascher ausgedehnt als die Manufaktur, die eine sekund&auml;re Rolle spielte; die Kolonien fingen an, starke Konsumenten zu werden, die einzelnen Nationen teilten sich durch lange K&auml;mpfe in den sich &ouml;ffnenden Weltmarkt. Diese Periode beginnt mit den Navigationsgesetzen und Kolonialmonopolen. Die Konkurrenz der Nationen untereinander wurde durch Tarife, Prohibitionen, Traktate m&ouml;glichst ausgeschlossen; und in letzter Instanz wurde der Konkurrenzkampf durch Kriege (besonders Seekriege) gef&uuml;hrt und entschieden. Die zur See m&auml;chtigste Nation, die Engl&auml;nder, behielten das &Uuml;bergewicht im Handel und der Manufaktur. Schon hier die Konzentration auf Ein Land.</P>
<P>Die Manufaktur war fortw&auml;hrend durch Schutzz&ouml;lle im heimischen Markte, im Kolonialmarkte durch Monopole und im ausw&auml;rtigen m&ouml;glichst viel durch Differentialz&ouml;lle gesch&uuml;tzt. Die Bearbeitung des im Lande selbst erzeugten Materials wurde beg&uuml;nstigt (Wolle und Leinen in England, Seide in Frankreich), die Ausfuhr des im Inlande erzeugten Rohmaterials verboten (Wolle in England) und die [Bearbeitung] des importierten vernachl&auml;ssigt oder unterdr&uuml;ckt (Baumwolle in England). Die im Seehandel und der Kolonialmacht vorherrschende Nation sicherte sich nat&uuml;rlich auch die gr&ouml;&szlig;te quantitative und qualitative Ausdehnung der Manufaktur. Die Manufaktur konnte &uuml;berhaupt des Schutzes nicht entbehren, da sie durch die geringste Ver&auml;nderung, die in andern L&auml;ndern vorgeht, ihren Markt verlieren und ruiniert werden kann; sie ist leicht in einem Lande unter einigerma&szlig;en g&uuml;nstigen Bedingungen eingef&uuml;hrt und ebendeshalb leicht zerst&ouml;rt. Sie ist zugleich durch die Art, wie sie, namentlich im 18. Jahrhundert auf dem Lande, betrieben wurde, mit den Lebensverh&auml;ltnissen einer gro&szlig;en Masse von Individuen so verwachsen, da&szlig; kein Land wagen darf, ihre Existenz durch Zulassung der freien Konkurrenz aufs Spiel zu setzen. Sie h&auml;ngt daher, insofern sie es bis zum Export bringt, ganz von der Ausdehnung oder Beschr&auml;nkung des Handels ab und &uuml;bt eine verh&auml;ltnis[m&auml;&szlig;ig] sehr geringe R&uuml;ckwirkung [auf ihn] aus. Daher ihre sekund&auml;re [Bedeutung] und daher der Einflu&szlig; [der Kauf]leute im achtzehnten Jahrhundert. Die Kaufleute und besonders die Reeder waren es, die vor allen Andern auf Staatsschutz und Monopolien drangen; die Manufacturiers verlangten und erhielten zwar auch Schutz, standen aber fortw&auml;hrend hinter den Kaufleuten an politischer Bedeutung zur&uuml;ck. Die Handelsst&auml;dte, speziell die Seest&auml;dte, wurden einigerma&szlig;en zivilisiert <A NAME="S59"><B>&lt;59&gt;</A></B> und gro&szlig;b&uuml;rgerlich, w&auml;hrend in den Fabrikst&auml;dten die gr&ouml;&szlig;te Kleinb&uuml;rgerei bestehen blieb. Vgl. Aikin pp. Das achtzehnte Jahrhundert war das des Handels. Pinto sagt dies ausdr&uuml;cklich: "Le commerce fait la marotte du si&egrave;cle" &lt;"Der Handel ist das Steckenpferd des Jahrhunderts"&gt;, und: "Depuis quelque temps il n'est plus question que de commerce, de navigation et de marine." &lt;"Seit einiger Zeit ist nur noch von Handel, Seefahrt und Marine die Rede."&gt; <A NAME="Z22"><A HREF="me03_anm.htm#M22">(22)</A></A></P>
<P>Diese Periode ist auch bezeichnet durch das Aufh&ouml;ren der Gold- und Silberausfuhrverbote, das Entstehen des Geldhandels, der Banken, der Staatsschulden, des Papiergeldes, der Aktien- und Fondsspekulation, der Agiotage in allen Artikeln und der Ausbildung des Geldwesens &uuml;berhaupt. Das Kapital verlor wieder einen gro&szlig;en Teil der ihm noch anklebenden Naturw&uuml;chsigkeit.</P>
<P>Die im siebzehnten Jahrhundert unaufhaltsam sich entwickelnde Konzentration des Handels und der Manufaktur auf ein Land, England, schuf f&uuml;r dieses Land allm&auml;hlich einen relativen Weltmarkt und damit eine Nachfrage f&uuml;r die Manufakturprodukte dieses Landes, die durch die bisherigen industriellen Produktivkr&auml;fte nicht mehr befriedigt werden konnte. Diese den Produktionskr&auml;ften &uuml;ber den Kopf wachsende Nachfrage war die treibende Kraft, welche die dritte Periode des Privateigentums seit dem Mittelalter hervorrief, indem sie die gro&szlig;e Industrie - die Anwendung von Elementarkr&auml;ften zu industriellen Zwecken, die Maschinerie und die ausgedehnteste Teilung der Arbeit - erzeugte. Die &uuml;brigen Bedingungen dieser neuen Phase - die Freiheit der Konkurrenz innerhalb der Nation, die Ausbildung der theoretischen Mechanik (die durch Newton vollendete Mechanik war &uuml;berhaupt im 18. Jahrhundert in Frankreich und England die popul&auml;rste Wissenschaft) pp. - existierten in England bereits. (Die freie Konkurrenz in der Nation selbst mu&szlig;te &uuml;berall durch eine Revolution erobert werden - 1640 und 1688 in England, 1789 in Frankreich.) Die Konkurrenz zwang bald jedes <A NAME="S60"><B>&lt;60&gt;</A></B> Land, das seine historische Rolle behalten wollte, seine Manufakturen durch erneuerte Zollma&szlig;regeln zu sch&uuml;tzen (die alten Z&ouml;lle halfen gegen die gro&szlig;e Industrie nicht mehr) und bald darauf die gro&szlig;e Industrie unter Schutzz&ouml;llen einzuf&uuml;hren. Die gro&szlig;e Industrie universalisierte trotz dieser Schutzmittel die Konkurrenz (sie ist die praktische Handelsfreiheit, der Schutzzoll ist in ihr nur ein Palliativ, eine Gegenwehr <I>in </I>der Handelsfreiheit), stellte die Kommunikationsmittel und den modernen Weltmarkt her, unterwarf sich den Handel, verwandelte alles Kapital in industrielles Kapital und erzeugte damit die rasche Zirkulation (die Ausbildung des Geldwesens) und Zentralisation der Kapitalien. Sie zwang durch die universelle Konkurrenz alle Individuen zur &auml;u&szlig;ersten Anspannung ihrer Energie. Sie vernichtete m&ouml;glichst die Ideologie, Religion, Moral etc., und wo sie dies nicht konnte, machte sie sie zur handgreiflichen L&uuml;ge. Sie erzeugte insoweit erst die Weltgeschichte, als sie jede zivilisierte Nation und jedes Individuum darin in der Befriedigung seiner Bed&uuml;rfnisse von der ganzen Welt abh&auml;ngig machte und die bisherige naturw&uuml;chsige Ausschlie&szlig;lichkeit einzelner Nationen vernichtete. Sie subsumierte die Naturwissenschaft unter das Kapital und nahm der Teilung der Arbeit den letzten Schein der Naturw&uuml;chsigkeit. Sie vernichtete &uuml;berhaupt die Naturw&uuml;chsigkeit, soweit dies innerhalb der Arbeit m&ouml;glich ist, und l&ouml;ste alle naturw&uuml;chsigen Verh&auml;ltnisse in Geldverh&auml;ltnisse auf. Sie schuf an der Stelle der naturw&uuml;chsigen St&auml;dte die modernen, gro&szlig;en Industriest&auml;dte, die &uuml;ber Nacht entstanden sind. Sie zerst&ouml;rte, wo sie durchdrang, das Handwerk und &uuml;berhaupt alle fr&uuml;heren Stufen der Industrie. Sie vollendete den Sieg [der] Handelsstadt &uuml;ber das Land. [Ihre erste Voraussetzung] ist das automatische System. [Ihre Entwicklung er]zeugte eine Masse von Pro[duktivkr]&auml;ften, f&uuml;r die das Privat[eigentum] ebensosehr eine Fessel wurde wie die Zunft f&uuml;r die Manufaktur und der kleine, l&auml;ndliche Betrieb f&uuml;r das sich ausbildende Handwerk. Diese Produktivkr&auml;fte erhalten unter dem Privateigentum eine nur einseitige Entwicklung, werden f&uuml;r die Mehrzahl zu Destruktivkr&auml;ften, und eine Menge solcher Kr&auml;fte k&ouml;nnen im Privateigentum gar nicht zur Anwendung kommen. Sie erzeugte im Allgemeinen &uuml;berall dieselben Verh&auml;ltnisse zwischen den Klassen der Gesellschaft und vernichtete dadurch die Besonderheit der einzelnen Nationalit&auml;ten. Und endlich, w&auml;hrend die Bourgeoisie jeder Nation noch aparte nationale Interessen beh&auml;lt, schuf die gro&szlig;e Industrie eine Klasse, die bei allen Nationen dasselbe Interesse hat und bei der die Nationalit&auml;t schon vernichtet ist, eine Klasse, die wirklich die ganze alte Welt los ist und zugleich ihr gegen&uuml;bersteht. Sie macht dem Arbeiter nicht blo&szlig; das Verh&auml;ltnis zum Kapitalisten, sondern die Arbeit selbst unertr&auml;glich.</P>
<B><P><A NAME="S61">&lt;61&gt;</A></B> Es versteht sich, da&szlig; die gro&szlig;e Industrie nicht in jeder Lokalit&auml;t eines Landes zu derselben H&ouml;he der Ausbildung kommt. Dies h&auml;lt indes die Klassenbewegung des Proletariats nicht auf, da die durch die gro&szlig;e Industrie erzeugten Proletarier an die Spitze dieser Bewegung treten und die ganze Masse mit sich fortrei&szlig;en, und da die von der gro&szlig;en Industrie ausgeschlossenen Arbeiter durch diese gro&szlig;e Industrie in eine noch schlechtere Lebenslage versetzt werden als die Arbeiter der gro&szlig;en Industrie selbst. Ebenso wirken die L&auml;nder, in denen eine gro&szlig;e Industrie entwickelt ist, auf die plus ou moins &lt;mehr oder weniger&gt; nichtindustriellen L&auml;nder, sofern diese durch den Weltverkehr in den universellen Konkurrenzkampf hereingerissen sind. <A NAME="Z23"><A HREF="me03_anm.htm#M23">(23)</A></A></P>
<P>Diese verschiedenen Formen sind ebensoviel Formen der Organisation der Arbeit und damit des Eigentums. In jeder Periode fand eine Vereinigung der existierenden Produktivkr&auml;fte statt, soweit sie durch die Bed&uuml;rfnisse notwendig geworden war.</P>
<I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_I_B_2">[2.] Verh&auml;ltnis von Staat und Recht zum Eigentum</A></P>
</I></FONT><P>Die erste Form des Eigentums ist sowohl in der antiken Welt wie im Mittelalter das Stammeigentum, bedingt bei den R&ouml;mern haupts&auml;chlich durch den Krieg, bei den Germanen durch die Viehzucht. Bei den antiken V&ouml;lkern erscheint, weil in einer Stadt mehrere St&auml;mme zusammenwohnen, das Stammeigentum als Staatseigentum und das Recht des Einzelnen daran als blo&szlig;e Possessio &lt;Besitz&gt;, die sich indes, wie das Stammeigentum &uuml;berhaupt, nur auf das Grundeigentum beschr&auml;nkt. Das eigentliche Privateigentum f&auml;ngt bei den Alten, wie bei den modernen V&ouml;lkern, mit dem Mobiliareigentum an. - (Sklaverei und Gemeinwesen) (dominium ex jure Quiritum &lt;Eigentum eines altr&ouml;mischen Vollb&uuml;rgers&gt;). Bei den aus<A NAME="S62"> <B>&lt;62&gt;</A></B> dem Mittelalter hervorgehenden V&ouml;lkern entwickelt sich das Stammeigentum so durch verschiedene Stufen - feudales Grundeigentum, korporatives Mobiliareigentum, Manufakturkapital - bis zum modernen, durch die gro&szlig;e Industrie und universelle Konkurrenz bedingten Kapital, dem reinen Privateigentum, das allen Schein des Gemeinwesens abgestreift und alle Einwirkung des Staats auf die Entwicklung des Eigentums ausgeschlossen hat. Diesem modernen Privateigentum entspricht der moderne Staat, der durch die Steuern allm&auml;hlich von den Privateigent&uuml;mern an sich gekauft, durch das Staatsschuldenwesen ihnen vollst&auml;ndig verfallen und dessen Existenz in dem Steigen und Fallen der Staatspapiere auf der B&ouml;rse g&auml;nzlich von dem kommerziellen Kredit abh&auml;ngig geworden ist, den ihm die Privateigent&uuml;mer, die Bourgeois, geben. Die Bourgeoisie ist schon, weil sie eine <I>Klasse, </I>nicht mehr ein <I>Stand </I>ist, dazu gezwungen, sich national, nicht mehr lokal zu organisieren und ihrem Durchschnittsinteresse eine allgemeine Form zu geben. Durch die Emanzipation des Privateigentums vom Gemeinwesen ist der Staat zu einer besonderen Existenz neben und au&szlig;er der b&uuml;rgerlichen Gesellschaft geworden; er ist aber weiter Nichts als die Form der Organisation, welche sich die Bourgeois sowohl nach Au&szlig;en als nach innen hin zur gegenseitigen Garantie ihres Eigentums und ihrer Interessen notwendig geben. Die Selbst&auml;ndigkeit des Staats kommt heutzutage nur noch in solchen L&auml;ndern vor, wo die St&auml;nde sich nicht vollst&auml;ndig zu Klassen entwickelt haben, wo die in den fortgeschrittneren L&auml;ndern beseitigten St&auml;nde noch eine Rolle spielen und ein Gemisch existiert; in denen daher kein Teil der Bev&ouml;lkerung es zur Herrschaft &uuml;ber die &uuml;brigen bringen kann. Dies ist namentlich in Deutschland der Fall. Das vollendetste Beispiel des modernen Staats ist Nordamerika. Die neueren franz&ouml;sischen, englischen und amerikanischen Schriftsteller sprechen sich Alle dahin aus, da&szlig; der Staat nur um des Privateigentums willen existiere, so da&szlig; dies auch in das gew&ouml;hnliche Bewu&szlig;tsein &uuml;bergegangen ist.</P>
<P>Da der Staat die Form ist, in welcher die Individuen einer herrschenden Klasse ihre gemeinsamen Interessen geltend machen und die ganze b&uuml;rgerliche Gesellschaft einer Epoche sich zusammenfa&szlig;t, so folgt, da&szlig; alle gemeinsamen Institutionen durch den Staat vermittelt werden, eine politische Form erhalten. Daher die Illusion, als ob das Gesetz auf dem Willen, und zwar auf dem von seiner realen Basis losgerissenen, dem <I>freien </I>Willen beruhe. Ebenso wird das Recht dann wieder auf das Gesetz reduziert.</P>
<P>Das Privatrecht entwickelt sich zu gleicher Zeit mit dem Privateigentum aus der Aufl&ouml;sung des naturw&uuml;chsigen Gemeinwesens. Bei den R&ouml;mern blieb die Entwicklung des Privateigentums und Privatrechts ohne weitere industrielle und kommerzielle Folgen, weil ihre ganze Produktionsweise dieselbe <A NAME="S63"><B>&lt;63&gt;</A></B> blieb <A NAME="Z24"><A HREF="me03_anm.htm#M24">(24)</A></A>. Bei den modernen V&ouml;lkern, wo das feudale Gemeinwesen durch die Industrie und den Handel aufgel&ouml;st wurde, begann mit dem Entstehen des Privateigentums und Privatrechts eine neue Phase, die einer weiteren Entwicklung f&auml;hig war. Gleich die erste Stadt, die im Mittelalter einen ausgedehnten Seehandel f&uuml;hrte, Amalfi, bildete auch das Seerecht aus. Sobald, zuerst in Italien und sp&auml;ter in anderen L&auml;ndern, die Industrie und der Handel das Privateigentum weiterentwickelten, wurde gleich das ausgebildete r&ouml;mische Privatrecht wieder aufgenommen und zur Autorit&auml;t erhoben. Als sp&auml;ter die Bourgeoisie so viel Macht erlangt hatte, da&szlig; die F&uuml;rsten sich ihrer Interessen annahmen, um vermittelst der Bourgeoisie den Feudaladel zu st&uuml;rzen, begann in allen L&auml;ndern - in Frankreich im 16. Jahrhundert - die eigentliche Entwicklung des Rechts, die in allen L&auml;ndern, ausgenommen England, auf der Basis des r&ouml;mischen Kodex vor sich ging. Auch in England mu&szlig;ten r&ouml;mische Rechtsgrunds&auml;tze zur weiteren Ausbildung des Privatrechts (besonders beim Mobiliareigentum) hereingenommen werden. (Nicht zu vergessen, da&szlig; das Recht ebensowenig eine eigene Geschichte hat wie die Religion.)</P>
<P>Im Privatrecht werden die bestehenden Eigentumsverh&auml;ltnisse als Resultat des allgemeinen Willens ausgesprochen. Das jus utendi et abutendi &lt;das Recht, das Seinige zu gebrauchen und zu verbrauchen (auch: mi&szlig;brauchen)&gt; selbst spricht einerseits die Tatsache aus, da&szlig; das Privateigentum vom Gemeinwesen durchaus unabh&auml;ngig geworden ist, und andererseits die Illusion, als ob das Privateigentum selbst auf dem blo&szlig;en Privatwillen, der willk&uuml;rlichen Disposition &uuml;ber die Sache beruhe. In der Praxis hat das abuti &lt;verbrauchen, (auch: Mi&szlig;brauchen)&gt; sehr bestimmte &ouml;konomische Grenzen f&uuml;r den Privateigent&uuml;mer, wenn er nicht sein Eigentum und damit sein jus abutendi in andre H&auml;nde &uuml;bergehn sehen will, da &uuml;berhaupt die Sache, blo&szlig; in Beziehung auf seinen Willen betrachtet, gar keine Sache ist, sondern erst im Verkehr und unabh&auml;ngig vom Recht zu einer Sache, zu wirklichem Eigentum wird (ein <I>Verh&auml;ltnis, </I>was die Philosophen eine Idee nennen) <A NAME="Z25"><A HREF="me03_anm.htm#M25">(25)</A></A>.</P>
<P>Diese juristische Illusion, die das Recht auf den blo&szlig;en Willen reduziert, f&uuml;hrt in der weiteren Entwicklung der Eigentumsverh&auml;ltnisse notwendig dahin, da&szlig; Jemand einen juristischen Titel auf eine Sache haben kann, ohne <A NAME="S64"><B>&lt;64&gt;</A></B> die Sache wirklich zu haben. Wird z.B. durch die Konkurrenz die Rente eines Grundst&uuml;ckes beseitigt, so hat der Eigent&uuml;mer desselben zwar seinen juristischen Titel daran, samt dem jus utendi et abutendi. Aber er kann nichts damit anfangen, er besitzt nichts als Grundeigent&uuml;mer, falls er nicht sonst noch Kapital genug besitzt, um seinen Boden zu bebauen. Aus derselben Illusion der Juristen erkl&auml;rt es sich, da&szlig; es f&uuml;r sie und f&uuml;r jeden Kodex &uuml;berhaupt zuf&auml;llig ist, da&szlig; Individuen in Verh&auml;ltnisse untereinander treten, z.B. Vertr&auml;ge, und da&szlig; ihm diese Verh&auml;ltnisse f&uuml;r solche gelten, die man nach Belieben eingehen oder nicht eingehen [kann] und deren Inhalt ganz auf der individuellen [Will]k&uuml;r der Kontrahenten [ber]uht.</P>
<P>Sooft sich durch die Entwick[lung] der Industrie und des Handels neue [Ve]rkehrsformen gebildet haben, [z.] B. Assekuranz-etc.-Kompanien, war das Recht jedesmal gen&ouml;tigt, sie unter die Eigentumserwerbsarten aufzunehmen.</P>
<P>Es ist nichts gew&ouml;hnlicher als die Vorstellung, in der Geschichte sei es bisher nur auf das <I>Nehmen</I> angekommen. Die Barbaren <I>nehmen</I> das r&ouml;mische Reich, und mit der Tatsache dieses Nehmens erkl&auml;rt man den &Uuml;bergang aus der alten Welt in die Feudalit&auml;t. Bei dem Nehmen durch Barbaren kommt es aber darauf an, ob die Nation, die eingenommen wird, industrielle Produktivkr&auml;fte entwickelt hat, wie dies bei den modernen V&ouml;lkern der Fall ist, oder ob ihre Produktivkr&auml;fte haupts&auml;chlich blo&szlig; auf ihrer Vereinigung und dem Gemeinwesen beruhen. Das Nehmen ist ferner bedingt durch den Gegenstand, der genommen wird. Das in Papier bestehende Verm&ouml;gen eines Bankiers kann gar nicht genommen werden, ohne da&szlig; der Nehmende sich den Produktions- und Verkehrsbedingungen des genommenen Landes unterwirft. Ebenso das gesamte industrielle Kapital eines modernen Industrielandes. Und endlich hat das Nehmen &uuml;berall sehr bald ein Ende, und wenn nichts mehr zu nehmen ist, mu&szlig; man anfangen zu produzieren. Aus dieser sehr bald eintretenden Notwendigkeit des Produzierens folgt, da&szlig; die von den sich niederlassenden Eroberern angenommene Form des Gemeinwesens der Entwicklungsstufe der vorgefundnen Produktivkr&auml;fte entsprechen, oder, wenn dies nicht von vornherein der Fall ist, sich nach den Produktivkr&auml;ften &auml;ndern mu&szlig;. Hieraus erkl&auml;rt sich auch das Faktum, das man in der Zeit nach der V&ouml;lkerwanderung &uuml;berall bemerkt haben will, da&szlig; n&auml;mlich der Knecht der Herr war, und die Eroberer von den Eroberten Sprache, Bildung und Sitten sehr bald annahmen.</P>
<P>Die Feudalit&auml;t wurde keineswegs aus Deutschland fertig mitgebracht, sondern sie hatte ihren Ursprung von seiten der Eroberer in der kriegerischen <A NAME="S65"><B>&lt;65&gt;</A></B> Organisation des Heerwesens w&auml;hrend der Eroberung selbst, und diese entwickelte sich nach derselben durch die Einwirkung der in den eroberten L&auml;ndern vorgefundnen Produktivkr&auml;fte erst zur eigentlichen Feudalit&auml;t. Wie sehr diese Form durch die Produktivkr&auml;fte bedingt war, zeigen die gescheiterten Versuche, andre aus altr&ouml;mischen Reminiszenzen entspringende Formen durchzusetzen (Karl der Gro&szlig;e pp.).</P>
<P ALIGN="CENTER"><A NAME="I_I_B_3"><SMALL><I>[3.] Naturw&uuml;chsige und zivilisierte Produktionsinstrumente<BR>
und Eigentumsformen</A></SMALL></P>
</I><P>[...] &lt;Hier fehlen in der Handschrift vier Seiten&gt;<B> </B>funden wird. Aus dem ersteren ergibt sich die Voraussetzung einer ausgebildeten Teilung der Arbeit und eines ausgedehnten Handels, aus dem zweiten die Lokalit&auml;t. Bei dem ersten m&uuml;ssen die Individuen zusammengebracht sein, bei dem zweiten finden sie sich neben dem gegebenen Produktionsinstrument selbst als Produktionsinstrumente vor. Hier tritt also der Unterschied zwischen den naturw&uuml;chsigen und den durch die Zivilisation geschaffenen Produktionsinstrumenten hervor. Der Acker (das Wasser etc.) kann als naturw&uuml;chsiges Produktionsinstrument betrachtet werden. Im ersten Fall, beim naturw&uuml;chsigen Produktionsinstrument, werden die Individuen unter die Natur subsumiert, im zweiten Falle unter ein Produkt der Arbeit. Im ersten Falle erscheint daher auch das Eigentum (Grundeigentum) als unmittelbare, naturw&uuml;chsige Herrschaft, im zweiten als Herrschaft der Arbeit, speziell der akkumulierten Arbeit, des Kapitals. Der erste Fall setzt voraus, da&szlig; die Individuen durch irgendein Band, sei es Familie, Stamm, der Boden selbst pp. zusammengeh&ouml;ren, der zweite Fall, da&szlig; sie unabh&auml;ngig voneinander sind und nur durch den Austausch zusammengehalten werden. Im ersten Fall ist der Austausch haupts&auml;chlich ein Austausch zwischen den Menschen und der Natur, ein Austausch, in dem die Arbeit der Einen gegen die Produkte der Andern eingetauscht wird; im zweiten Falle ist er vorherrschend Austausch der Menschen unter sich. Im ersten Falle reicht der durchschnittliche Menschenverstand hin, k&ouml;rperliche und geistige T&auml;tigkeit sind noch gar nicht getrennt; im zweiten Falle mu&szlig; bereits die Teilung zwischen geistiger und k&ouml;rperlicher Arbeit praktisch vollzogen sein. Im ersten Falle kann die Herrschaft des Eigent&uuml;mers &uuml;ber die Nichteigent&uuml;mer auf pers&ouml;nlichen Verh&auml;ltnissen, auf einer Art von Gemeinwesen beruhen, im zweiten Falle mu&szlig; sie in einem Dritten, dem Geld, eine dingliche Gestalt angenommen haben. Im ersten Falle existiert die kleine Industrie, aber subsumiert <A NAME="S66"><B>&lt;66&gt;</A></B> unter die Benutzung des naturw&uuml;chsigen Produktionsinstruments, und daher ohne Verteilung der Arbeit an verschiedene Individuen; im zweiten Falle besteht die Industrie nur in und durch die Teilung der Arbeit.</P>
<P>Wir gingen bisher von den Produktionsinstrumenten aus, und schon hier zeigte sich die Notwendigkeit des Privateigentums f&uuml;r gewisse industrielle Stufen. In der industrie extractive &lt;auf die Gewinnung von Rohstoffen gerichteten Industrie&gt; f&auml;llt das Privateigentum mit der Arbeit noch ganz zusammen; in der kleinen Industrie und aller bisherigen Agrikultur ist das Eigentum notwendige Konsequenz der vorhandenen Produktionsinstrumente; in der gro&szlig;en Industrie ist der Widerspruch zwischen dem Produktionsinstrument und Privateigentum erst ihr Produkt, zu dessen Erzeugung sie bereits sehr entwickelt sein mu&szlig;. Mit ihr ist also auch die Aufhebung des Privateigentums erst m&ouml;glich.</P>
<P>In der gro&szlig;en Industrie und Konkurrenz sind die s&auml;mtlichen Existenzbedingungen, Bedingtheiten, Einseitigkeiten der Individuen zusammengeschmolzen in die beiden einfachsten Formen: Privateigentum und Arbeit. Mit dem Gelde ist jede Verkehrsform und der Verkehr selbst f&uuml;r die Individuen als zuf&auml;llig gesetzt. Also liegt schon im Gelde, da&szlig; aller bisherige Verkehr nur Verkehr der Individuen unter bestimmten Bedingungen, nicht der Individuen als Individuen war. Diese Bedingungen sind auf zwei - akkumulierte Arbeit oder Privateigentum, oder wirkliche Arbeit - reduziert. H&ouml;rt diese oder eine von ihnen auf, so stockt der Verkehr. Die modernen &Ouml;konomen selbst, z. B. Sismondi, Cherbuliez etc., stellen die association des individus &lt;Vereinigung der Individuen&gt; der association des capitaux &lt;Vereinigung des Kapitals&gt; entgegen. Andererseits sind die Individuen selbst vollst&auml;ndig unter die Teilung der Arbeit subsumiert und dadurch in die vollst&auml;ndigste Abh&auml;ngigkeit voneinander gebracht. Das Privateigentum, soweit es, innerhalb der Arbeit, der Arbeit gegen&uuml;bertritt, entwickelt sich aus der Notwendigkeit der Akkumulation und hat im Anfange immer noch mehr die Form des Gemeinwesens, n&auml;hert sich aber in der weiteren Entwicklung immer mehr der modernen Form des Privateigentums. Durch die Teilung der Arbeit ist schon von vornherein die Teilung auch der Arbeitsbedingungen, Werkzeuge und Materialien gegeben und damit die Zersplitterung des akkumulierten Kapitals an verschiedne Eigent&uuml;mer, und damit die Zersplitterung zwischen Kapital und Arbeit, und die verschiedenen Formen des Eigentums selbst. Je mehr sich die Teilung der Arbeit ausbildet und je mehr die Akkumulation w&auml;chst, desto sch&auml;rfer bildet sich auch diese Zersplitterung aus. Die Arbeit selbst kann nur bestehen unter der Voraussetzung dieser Zersplitterung.</P>
<B><P><A NAME="S67">&lt;67&gt;</A></B> Es zeigen sich hier also zwei Fakta <A NAME="Z26"><A HREF="me03_anm.htm#M26">(26)</A></A>. Erstens erscheinen die Produktivkr&auml;fte als ganz unabh&auml;ngig und losgerissen von den Individuen, als eine eigne Welt neben den Individuen, was darin seinen Grund hat, da&szlig; die Individuen, deren Kr&auml;fte sie sind, zersplittert und im Gegensatz gegeneinander existieren, w&auml;hrend diese Kr&auml;fte andererseits nur im Verkehr und Zusammenhang dieser Individuen wirkliche Kr&auml;fte sind. Also auf der einen Seite eine Totalit&auml;t von Produktivkr&auml;ften, die gleichsam eine sachliche Gestalt angenommen haben und f&uuml;r die Individuen selbst nicht mehr die Kr&auml;fte der Individuen, sondern des Privateigentums [sind], und daher der Individuen nur, insofern sie Privateigent&uuml;mer sind. In keiner fr&uuml;heren Periode hatten die Produktivkr&auml;fte diese gleichg&uuml;ltige Gestalt f&uuml;r den Verkehr der Individuen <I>als</I> Individuen angenommen, weil ihr Verkehr selbst noch ein bornierter war. Auf der andern Seite steht diesen Produktivkr&auml;ften die Majorit&auml;t der Individuen gegen&uuml;ber, von denen diese Kr&auml;fte losgerissen sind und die daher alles wirklichen Lebensinhalts beraubt, abstrakte Individuen geworden sind, die aber dadurch erst in den Stand gesetzt werden, als <I>Individuen </I>miteinander in Verbindung zu treten.</P>
<P>Der einzige Zusammenhang, in dem sie noch mit den Produktivkr&auml;ften und mit ihrer eignen Existenz stehen, die Arbeit, hat bei ihnen allen Schein der Selbstbet&auml;tigung verloren und erh&auml;lt ihr Leben nur, indem sie es verk&uuml;mmert. W&auml;hrend in den fr&uuml;heren Perioden Selbstbet&auml;tigung und Erzeugung des materiellen Lebens dadurch getrennt waren, da&szlig; sie an verschiedene Personen fielen und die Erzeugung des materiellen Lebens wegen der Borniertheit der Individuen selbst noch als eine untergeordnete Art der Selbstbet&auml;tigung galt, fallen sie jetzt so auseinander, da&szlig; &uuml;berhaupt das materielle Leben als Zweck, die Erzeugung dieses materiellen Lebens, die Arbeit (welche die jetzt einzig m&ouml;gliche, aber wie wir sehn, negative Form der Selbstbet&auml;tigung ist), als Mittel erscheint.</P>
<P>Es ist also jetzt so weit gekommen, da&szlig; die Individuen sich die vorhandene Totalit&auml;t von Produktivkr&auml;ften aneignen m&uuml;ssen, nicht nur um zu ihrer Selbstbet&auml;tigung zu kommen, sondern schon &uuml;berhaupt um ihre Existenz sicherzustellen. Diese Aneignung ist zuerst bedingt durch den anzueignenden Gegenstand - die zu einer Totalit&auml;t entwickelten und nur innerhalb eines universellen Verkehrs existierenden Produktivkr&auml;fte. Diese Aneignung mu&szlig; also schon von dieser Seite her einen den Produktivkr&auml;ften und dem Verkehr entsprechenden universellen Charakter haben. Die Aneignung dieser Kr&auml;fte hat selbst weiter nichts als die Entwicklung der den materiellen Produktions- <A NAME="S68"><B>&lt;68&gt;</A></B> instrumenten entsprechenden individuellen F&auml;higkeiten Die Aneignung einer Totalit&auml;t von Produktionsinstrumenten ist schon deshalb die Entwicklung einer Totalit&auml;t von F&auml;higkeiten in den Individuen selbst. Diese Aneignung ist ferner bedingt durch die aneignenden Individuen. Nur die von aller Selbstbet&auml;tigung vollst&auml;ndig ausgeschlossenen Proletarier der Gegenwart sind imstande, ihre vollst&auml;ndige, nicht mehr bornierte Selbstbet&auml;tigung, die in der Aneignung einer Totalit&auml;t von Produktivkr&auml;ften und der damit gesetzten Entwicklung einer Totalit&auml;t von F&auml;higkeiten besteht, durchzusetzen. Alle fr&uuml;heren revolution&auml;ren Aneignungen waren borniert; Individuen, deren Selbstbet&auml;tigung durch ein beschr&auml;nktes Produktionsinstrument und einen beschr&auml;nkten Verkehr borniert war, eigneten sich dies beschr&auml;nkte Produktionsinstrument an und brachten es daher nur zu einer neuen Beschr&auml;nktheit. Ihr Produktionsinstrument wurde ihr Eigentum, aber sie selbst blieben unter die Teilung der Arbeit und unter ihr eignes Produktionsinstrument subsumiert. Bei allen bisherigen Aneignungen blieb eine Masse von Individuen unter ein einziges Produktionsinstrument subsumiert; bei der Aneignung der Proletarier m&uuml;ssen eine Masse von Produktionsinstrumenten unter jedes Individuum und das Eigentum unter Alle subsumiert werden. Der moderne universelle Verkehr kann nicht anders unter die Individuen subsumiert werden, als dadurch, da&szlig; er unter Alle subsumiert wird.</P>
<P>Die Aneignung ist ferner bedingt durch die Art und Weise, wie sie vollzogen werden mu&szlig;. Sie kann nur vollzogen werden durch eine Vereinigung, die durch den Charakter des Proletariats selbst wieder nur eine universelle sein kann, und durch eine Revolution, in der einerseits die Macht der bisherigen Produktions- und Verkehrsweise und gesellschaftlichen Gliederung gest&uuml;rzt wird und andererseits der universelle Charakter und die zur Durchf&uuml;hrung der Aneignung n&ouml;tige Energie des Proletariats sich entwickelt, ferner das Proletariat alles abstreift, was ihm noch aus seiner bisherigen Gesellschaftsstellung geblieben ist.</P>
<P>Erst auf dieser Stufe f&auml;llt die Selbstbet&auml;tigung mit dem materiellen Leben zusammen, was der Entwicklung der Individuen zu totalen Individuen und der Abstreifung aller Naturw&uuml;chsigkeit entspricht; und dann entspricht sich die Verwandlung der Arbeit in Selbstbet&auml;tigung und die Verwandlung des bisherigen bedingten Verkehrs in den Verkehr der Individuen als solcher. Mit der Aneignung der totalen Produktivkr&auml;fte durch die vereinigten Individuen h&ouml;rt das Privateigentum auf. W&auml;hrend in der bisherigen Geschichte immer eine besondere Bedingung als zuf&auml;llig erschien, ist jetzt die Absonderung der Individuen selbst, der besondre Privaterwerb eines Jeden selbst zuf&auml;llig geworden.</P>
<B><P><A NAME="S69">&lt;69&gt;</A> </B>Die Individuen, die nicht mehr unter die Teilung der Arbeit subsumiert werden, haben die Philosophen sich als Ideal unter dem Namen "der Mensch" vorgestellt, und den ganzen, von uns entwickelten Proze&szlig; als den Entwicklungsproze&szlig; "des Menschen" gefa&szlig;t, so da&szlig; den bisherigen Individuen auf jeder geschichtlichen Stufe "der Mensch" untergeschoben und als die treibende Kraft der Geschichte dargestellt wurde. Der ganze Proze&szlig; wurde so als Selbstentfremdungsproze&szlig; "des Menschen" gefa&szlig;t, und dies kommt wesentlich daher, da&szlig; das Durchschnittsindividuum der sp&auml;teren Stufe immer der fr&uuml;heren und das sp&auml;tere Bewu&szlig;tsein den fr&uuml;heren Individuen untergeschoben [wurde]. Durch diese Umkehrung, die von vornherein von den wirklichen Bedingungen abstrahiert, war es m&ouml;glich, die ganze Geschichte in einen Entwicklungsproze&szlig; des Bewu&szlig;tseins zu verwandeln,</P>
<P ALIGN="CENTER">*</P>
<P>Schlie&szlig;lich erhalten wir noch folgende Resultate aus der entwickelten Geschichtsauffassung: 1. In der Entwicklung der Produktivkr&auml;fte tritt eine Stufe ein, auf welcher Produktionskr&auml;fte und Verkehrsmittel hervorgerufen werden, welche unter den bestehenden Verh&auml;ltnissen nur Unheil anrichten, welche keine Produktionskr&auml;fte mehr sind, sondern Destruktionskr&auml;fte (Maschinerie und Geld) - und was damit zusammenh&auml;ngt, da&szlig; eine Klasse hervorgerufen wird, welche alle Lasten der Gesellschaft zu tragen hat, ohne ihre Vorteile zu genie&szlig;en, welche aus der Gesellschaft herausgedr&auml;ngt, in den entschiedensten Gegensatz zu allen andern Klassen forciert wird; eine Klasse, die die Majorit&auml;t aller Gesellschaftsmitglieder bildet und von der das Bewu&szlig;tsein &uuml;ber die Notwendigkeit einer gr&uuml;ndlichen Revolution, das kommunistische Bewu&szlig;tsein, ausgeht, das sich nat&uuml;rlich auch unter den andern Klassen verm&ouml;ge der Anschauung der Stellung dieser Klasse bilden kann; 2 da&szlig; die Bedingungen, innerhalb deren bestimmte Produktionskr&auml;fte angewandt werden k&ouml;nnen, die Bedingungen der Herrschaft einer bestimmten Klasse der Gesellschaft sind, deren soziale, aus ihrem Besitz hervorgehende Macht in der jedesmaligen Staatsform ihren praktisch-idealistischen Ausdruck hat, und deshalb jeder revolution&auml;re Kampf gegen eine Klasse, die bisher geherrscht hat, sich richtet <A NAME="M27"><A NAME="M26"><A HREF="me03_anm.htm#M27">(27)</A></A></A>; 3, da&szlig; in allen bisherigen Revolutionen die Art der T&auml;tigkeit stets unangetastet blieb und es sich nur um eine andre Distribution dieser T&auml;tigkeit, um eine neue Verteilung der Arbeit an andre Personen handelte, w&auml;hrend die kommunistische Revolution sich gegen die <A NAME="S70"><B>&lt;70&gt;</A></B> bisherige <I>Art </I>der T&auml;tigkeit richtet, die <I>Arbeit </I>beseitigt <A NAME="Z28"><A NAME="Z27"><A HREF="me03_anm.htm#M28">(28)</A></A></A> und die Herrschaft aller Klassen mit den Klassen selbst aufhebt, weil sie durch die Klasse bewirkt wird, die in der Gesellschaft f&uuml;r keine Klasse mehr gilt, nicht als Klasse anerkannt wird, schon der Ausdruck der Aufl&ouml;sung aller Klassen, Nationalit&auml;ten etc. innerhalb der jetzigen Gesellschaft ist; und 4. da&szlig; sowohl zur massenhaften Erzeugung dieses kommunistischen Bewu&szlig;tseins wie zur Durchsetzung der Sache selbst eine massenhafte Ver&auml;nderung der Menschen n&ouml;tig ist, die nur in einer praktischen Bewegung, in einer Revolution vor sich gehen kann; da&szlig; also die Revolution nicht nur n&ouml;tig ist, weil die herrschende Klasse auf keine andre Weise gest&uuml;rzt werden kann, sondern auch, weil die st&uuml;rzende Klasse nur in einer Revolution dahin kommen kann, sich den ganzen alten Dreck vom Halse zu schaffen und zu einer neuen Begr&uuml;ndung der Gesellschaft bef&auml;higt zu werden.<A NAME="Z29"><A HREF="me03_anm.htm#M29">(29)</A></A></P>
<I><P ALIGN="CENTER"><A NAME="I_I_C">[C.] Kommunismus. -<BR>
Produktion der Verkehrsform selbst</A></P>
</I><P>Der Kommunismus unterscheidet sich von allen bisherigen Bewegungen dadurch, da&szlig; er die Grundlage aller bisherigen Produktions- und Verkehrsverh&auml;ltnisse umw&auml;lzt und alle naturw&uuml;chsigen Voraussetzungen zum ersten Mal mit Bewu&szlig;tsein als Gesch&ouml;pfe der bisherigen Menschen behandelt, ihrer Naturw&uuml;chsigkeit entkleidet und der Macht der vereinigten Individuen unterwirft. Seine Einrichtung ist daher wesentlich &ouml;konomisch, die materielle Herstellung der Bedingungen dieser Vereinigung; sie macht die vorhandenen Bedingungen zu Bedingungen der Vereinigung. Das Bestehende, was der Kommunismus schafft, ist eben die wirkliche Basis zur Unm&ouml;glichmachung alles von den Individuen unabh&auml;ngig Bestehenden, sofern dies Bestehende den- <A NAME="S71"><B>&lt;71&gt;</A></B> noch nichts als ein Produkt des bisherigen Verkehrs der Individuen selbst ist. Die<B> </B>Kommunisten behandeln also praktisch die durch die bisherige Produktion<B> </B>und Verkehr erzeugten Bedingungen als unorganische, ohne indes sich einzubilden, es sei der Plan oder die Bestimmung der bisherigen Generationen gewesen, ihnen Material zu liefern, und ohne zu glauben, da&szlig; diese Bedingungen f&uuml;r die sie schaffenden Individuen unorganisch waren. Der Unterschied zwischen pers&ouml;nlichem Individuum und zuf&auml;lligem Individuum ist keine Begriffsunterscheidung, sondern ein historisches Faktum. Diese Unterscheidung hat zu verschiedenen Zeiten einen verschiedenen Sinn, z.B. der Stand als etwas dem Individuum Zuf&auml;lliges im 18. Jahrhundert, plus ou moins &lt;mehr oder weniger&gt; auch die Familie. Es ist eine Unterscheidung, die nicht wir f&uuml;r jede Zeit zu machen haben, sondern die jede Zeit unter den verschiedenen Elementen, die sie vorfindet, selbst macht, und zwar nicht nach dem Begriff, sondern durch materielle Lebenskollisionen gezwungen. Was als zuf&auml;llig der sp&auml;teren Zeit im Gegensatz zur fr&uuml;heren erscheint, also auch unter den ihr von der fr&uuml;heren &uuml;berkommenen Elementen, ist eine Verkehrsform, die einer bestimmten Entwicklung der Produktivkr&auml;fte entsprach. Das Verh&auml;ltnis der Produktionskr&auml;fte zur Verkehrsform ist das Verh&auml;ltnis der Verkehrsform zur T&auml;tigkeit oder Bet&auml;tigung der Individuen. (Die Grundform dieser Bet&auml;tigung ist nat&uuml;rlich die materielle, von der alle andre geistige, politische, religi&ouml;se etc. abh&auml;ngt. Die verschiedene Gestaltung des materiellen Lebens ist nat&uuml;rlich jedesmal abh&auml;ngig von den schon entwickelten Bed&uuml;rfnissen, und sowohl die Erzeugung wie die Befriedigung dieser Bed&uuml;rfnisse ist selbst ein historischer Proze&szlig;, der sich bei keinem Schafe oder Hunde findet (widerhaariges Hauptargument Stirners <I>adversus </I>hominem &lt;<I>gegen</I> den Menschen&gt;), obwohl Schafe und Hunde in ihrer jetzigen Gestalt allerdings, aber malgr&eacute; eux &lt;gegen ihren Willen&gt;, Produkte eines historischen Prozesses sind.) Die Bedingungen, unter denen die Individuen, <A NAME="S72"><B>&lt;72&gt;</A></B> solange der Widerspruch noch nicht eingetreten ist, miteinander verkehren, sind zu ihrer Individualit&auml;t geh&ouml;rige Bedingungen, nichts &Auml;u&szlig;erliches f&uuml;r sie, Bedingungen, unter denen diese bestimmten, unter bestimmten Verh&auml;ltnissen existierenden Individuen allein ihr materielles Leben und was damit zusammenh&auml;ngt produzieren k&ouml;nnen, sind also die Bedingungen ihrer Selbstbet&auml;tigung und werden von dieser Selbstbet&auml;tigung produziert <A NAME="Z30"><A HREF="me03_anm.htm#M30">(30)</A></A>. Die bestimmte Bedingung, unter der sie produzieren, entspricht also, solange der Widerspruch noch nicht eingetreten ist, ihrer wirklichen Bedingtheit, ihrem einseitigen Dasein, dessen Einseitigkeit sich erst durch den Eintritt des Widerspruchs zeigt und also f&uuml;r die Sp&auml;teren existiert. Dann erscheint diese Bedingung als eine zuf&auml;llige Fessel, und dann wird das Bewu&szlig;tsein, da&szlig; sie eine Fessel sei, auch der fr&uuml;heren Zeit untergeschoben.</P>
<P>Diese verschiedenen Bedingungen, die zuerst als Bedingungen der Selbstbet&auml;tigung, sp&auml;ter als Fesseln derselben erschienen, bilden in der ganzen geschichtlichen Entwicklung eine zusammenh&auml;ngende Reihe von Verkehrsformen, deren Zusammenhang darin besteht, da&szlig; an die Stelle der fr&uuml;heren, zur Fessel gewordenen Verkehrsform eine neue, den entwickelteren Produktivkr&auml;ften und damit der fortgeschrittenen Art der Selbstbet&auml;tigung der Individuen entsprechende gesetzt wird, die &agrave; son tour &lt;ihrerseits&gt; wieder zur Fessel und dann durch eine andre ersetzt wird. Da diese Bedingungen auf jeder Stufe der gleichzeitigen Entwicklung der Produktivkr&auml;fte entsprechen, so ist ihre Geschichte zugleich die Geschichte der sich entwickelnden und von jeder neuen Generation &uuml;bernommenen Produktivkr&auml;fte und damit die Geschichte der Entwicklung der Kr&auml;fte der Individuen selbst.</P>
<P>Da diese Entwicklung naturw&uuml;chsig vor sich geht, d.h. nicht einem Gesamtplan frei vereinigter Individuen subordiniert ist, so geht sie von verschiedenen Lokalit&auml;ten, St&auml;mmen, Nationen, Arbeitszweigen etc. aus, deren Jede anfangs sich unabh&auml;ngig von den anderen entwickelt und erst nach und nach mit den andern in Verbindung tritt. Sie geht ferner nur sehr langsam vor sich; die verschiedenen Stufen und Interessen werden nie vollst&auml;ndig &uuml;berwunden, sondern nur dem siegenden Interesse untergeordnet und schleppen sich noch jahrhundertelang neben diesem fort. Hieraus folgt, da&szlig; selbst innerhalb einer Nation die Individuen auch abgesehen von ihren Verm&ouml;gensverh&auml;ltnissen ganz verschiedene Entwicklungen haben, und da&szlig; ein fr&uuml;heres Interesse, dessen eigent&uuml;mliche Verkehrsform schon durch die einem sp&auml;teren angeh&ouml;rige verdr&auml;ngt ist, noch lange im Besitz einer traditionellen <A NAME="S73"><B>&lt;73&gt;</A></B> Macht in der den Individuen gegen&uuml;ber verselbst&auml;ndigten scheinbaren Gesellschaft (Staat, Recht) bleibt, einer Macht, die in letzter Instanz nur durch eine Revolution zu brechen ist. Hieraus erkl&auml;rt sich auch, warum in Beziehung auf einzelne Punkte, die eine allgemeinere Zusammenfassung erlauben, das Bewu&szlig;tsein zuweilen weiter vorger&uuml;ckt scheinen kann als die gleichzeitigen empirischen Verh&auml;ltnisse, so da&szlig; man in den K&auml;mpfen einer sp&auml;teren Epoche sich auf fr&uuml;here Theoretiker als auf Autorit&auml;ten st&uuml;tzen kann. </P>
<P>Dagegen geht die Entwicklung in L&auml;ndern, die, wie Nordamerika, in einer schon entwickelten Geschichtsepoche von vorn anfangen, sehr rasch vor sich. Solche L&auml;nder haben keine andern naturw&uuml;chsigen Voraussetzungen au&szlig;er den Individuen, die sich dort ansiedeln und die hierzu durch die ihren Bed&uuml;rfnissen nicht entsprechenden Verkehrsformen der alten L&auml;nder veranla&szlig;t werden. Sie fangen also mit den fortgeschrittensten Individuen der alten L&auml;nder und daher mit der diesen Individuen entsprechenden entwickeltsten Verkehrsform an, noch ehe diese Verkehrsform in den alten L&auml;ndern sich durchsetzen kann <A NAME="Z31"><A HREF="me03_anm.htm#M31">(31)</A></A>. Dies ist der Fall mit allen Kolonien, sofern sie nicht blo&szlig;e Milit&auml;r- oder Handelsstationen sind. Karthago, die griechischen Kolonien und Island im 11. und 12. Jahrhundert liefern Beispiele dazu. Ein &auml;hnliches Verh&auml;ltnis findet statt bei der Eroberung, wenn dem eroberten Lande die auf einem andern Boden entwickelte Verkehrsform fertig her&uuml;bergebracht wird; w&auml;hrend sie in ihrer Heimat noch mit Interessen und Verh&auml;ltnissen aus fr&uuml;heren Epochen behaftet war, kann und mu&szlig; sie hier vollst&auml;ndig und ohne Hindernis durchgesetzt werden, schon um den Eroberern dauernde Macht zu sichern. (England und Neapel nach der norm&auml;nnischen Eroberung, wo sie die vollendetste Form der feudalen Organisation erhielten.)</P>
<P>Alle Kollisionen der Geschichte haben also nach unsrer Auffassung ihren Ursprung in dem Widerspruch zwischen den Produktivkr&auml;ften und der Verkehrsform. Es ist &uuml;brigens nicht n&ouml;tig, da&szlig; dieser Widerspruch, um zu Kollisionen in einem Lande zu f&uuml;hren, in diesem Lande selbst auf die Spitze getrieben ist. Die durch einen erweiterten internationalen Verkehr hervorgerufene Konkurrenz mit industriell entwickelteren L&auml;ndern ist hinreichend, um auch in den L&auml;ndern mit weniger entwickelter Industrie einen &auml;hnlichen Widerspruch zu erzeugen (z.B. das latente Proletariat in Deutschland, durch die Konkurrenz der englischen Industrie zur Erscheinung gebracht).</P>
<B><P><A NAME="S74">&lt;74&gt;</A> </B>Dieser Widerspruch zwischen den Produktivkr&auml;ften und der Verkehrsform, der, wie wir sahen, schon mehreremal in der bisherigen Geschichte vorkam, ohne jedoch die Grundlage derselben zu gef&auml;hrden, mu&szlig;te jedesmal in einer Revolution eklatieren, wobei er zugleich verschiedene Nebengestalten annahm, als Totalit&auml;t von Kollisionen, als Kollisionen verschiedener Klassen, als Widerspruch des Bewu&szlig;tseins, Gedankenkampf etc., politischer Kampf etc. Von einem bornierten Gesichtspunkte aus kann man nun eine dieser Nebengestalten herausnehmen und sie als die Basis dieser Revolutionen betrachten, was um so leichter ist, als die Individuen, von denen die Revolutionen ausgingen, sich je nach ihrem Bildungsgrad und der Stufe der historischen Entwicklung &uuml;ber ihre eigne T&auml;tigkeit selbst Illusionen machten.</P>
<P>Die Verwandlung der pers&ouml;nlichen M&auml;chte (Verh&auml;ltnisse) in sachliche durch die Teilung der Arbeit kann nicht dadurch wieder aufgehoben werden, da&szlig; man sich die allgemeine Vorstellung davon aus dem Kopfe schl&auml;gt, sondern nur dadurch, da&szlig; die Individuen diese sachlichen M&auml;chte wieder unter sich subsumieren und die Teilung der Arbeit aufheben <A NAME="Z32"><A HREF="me03_anm.htm#M32">(32)</A></A>. Dies ist ohne die Gemeinschaft nicht m&ouml;glich. Erst in der Gemeinschaft [mit Andern hat jedes] Individuum die Mittel, seine Anlagen nach allen Seiten hin auszubilden; erst in der Gemeinschaft wird also die pers&ouml;nliche Freiheit m&ouml;glich. In den bisherigen Surrogaten der Gemeinschaft, im Staat usw. existierte die pers&ouml;nliche Freiheit nur f&uuml;r die in den Verh&auml;ltnissen der herrschenden Klasse entwickelten Individuen und nur, insofern sie Individuen dieser Klasse waren. Die scheinbare Gemeinschaft, zu der sich bisher die Individuen vereinigten, verselbst&auml;ndigte sich stets ihnen gegen&uuml;ber und war zugleich, da sie eine Vereinigung einer Klasse gegen&uuml;ber einer andern war, f&uuml;r die beherrschte Klasse nicht nur eine ganz illusorische Gemeinschaft, sondern auch eine neue Fessel. In der wirklichen Gemeinschaft erlangen die Individuen in und durch ihre Assoziation zugleich ihre Freiheit.</P>
<P>Es geht aus der ganzen bisherigen Entwicklung hervor, da&szlig; das gemeinschaftliche Verh&auml;ltnis, in das die Individuen einer Klasse traten und das durch ihre gemeinschaftlichen Interessen gegen&uuml;ber einem Dritten bedingt war, stets eine Gemeinschaft war, der diese Individuen nur als Durchschnittsindividuen angeh&ouml;rten, nur soweit sie in den Existenzbedingungen ihrer Klasse lebten, ein Verh&auml;ltnis, an dem sie nicht als Individuen, sondern als Klassenmitglieder teilhatten. Bei der Gemeinschaft der revolution&auml;ren Pro- <A NAME="S75"><B>&lt;75&gt;</A></B> letarier dagegen, die ihre und aller Gesellschaftsmitglieder Existenzbedingungen unter ihre Kontrolle nehmen, ist es gerade umgekehrt; an ihr nehmen die Individuen als Individuen Anteil. Es ist eben die Vereinigung der Individuen (innerhalb der Voraussetzung der jetzt entwickelten Produktivkr&auml;fte nat&uuml;rlich), die die Bedingungen der freien Entwicklung und Bewegung der Individuen unter ihre Kontrolle gibt, Bedingungen, die bisher dem Zufall &uuml;berlassen waren und sich gegen die einzelnen Individuen eben durch ihre Trennung als Individuen, durch ihre notwendige Vereinigung, die mit der Teilung der Arbeit gegeben, und durch ihre Trennung zu einem ihnen fremden Bande geworden war, verselbst&auml;ndigt hatten. Die bisherige Vereinigung war nur eine (keineswegs willk&uuml;rliche, wie sie z. B. im "Contrat social" dargestellt wird, sondern notwendige) Vereinigung (vergleiche z. B. die Bildung des nordamerikanischen Staats und die s&uuml;damerikanischen Republiken) &uuml;ber diese Bedingungen, innerhalb deren dann die Individuen den Genu&szlig; der Zuf&auml;lligkeit hatten. Dieses Recht, innerhalb gewisser Bedingungen ungest&ouml;rt der Zuf&auml;lligkeit sich erfreuen zu d&uuml;rfen, nannte man bisher pers&ouml;nliche Freiheit. - Diese Existenzbedingungen sind nat&uuml;rlich nur die jedesmaligen Produktionskr&auml;fte und Verkehrsformen.</P>
<P>Wenn man diese Entwicklung der Individuen in den gemeinsamen Existenzbedingungen der geschichtlich aufeinanderfolgenden St&auml;nde und Klassen und den ihnen damit aufgedr&auml;ngten allgemeinen Vorstellungen <I>philosophisch</I> betrachtet, so kann man sich allerdings leicht einbilden, in diesen Individuen habe sich die Gattung oder der Mensch, oder sie haben den Menschen entwickelt; eine Einbildung, womit der Geschichte einige starke Ohrfeigen gegeben werden <A NAME="Z33"><A HREF="me03_anm.htm#M33">(33)</A></A>. Man kann dann diese verschiedenen St&auml;nde und Klassen als Spezifikationen des allgemeinen Ausdrucks, als Unterarten der Gattung, als Entwicklungsphasen des Menschen fassen.</P>
<P>Diese Subsumtion der Individuen unter bestimmte Klassen kann nicht eher aufgehoben werden, als bis sich eine Klasse gebildet hat, die gegen die herrschende Klasse kein besonderes Klasseninteresse mehr durchzusetzen hat.</P>
<P>Die Individuen gingen immer von sich aus, nat&uuml;rlich aber von sich innerhalb ihrer gegebenen historischen Bedingungen und Verh&auml;ltnisse, nicht vom "reinen" Individuum im Sinne der Ideologen. Aber im Lauf der historischen <A NAME="S76"><B>&lt;76&gt;</A></B> Entwicklung und gerade durch die innerhalb der Teilung der Arbeit unvermeidliche Verselbst&auml;ndigung der gesellschaftlichen Verh&auml;ltnisse tritt ein Unterschied heraus zwischen dem Leben jedes Individuums, soweit es pers&ouml;nlich ist und insofern es unter irgendeinen Zweig der Arbeit und die dazugeh&ouml;rigen Bedingungen subsumiert ist. (Dies ist nicht so zu verstehen, als ob z.B. der Rentier, der Kapitalist pp. aufh&ouml;rten, Personen zu sein; sondern ihre Pers&ouml;nlichkeit ist durch ganz bestimmte Klassenverh&auml;ltnisse bedingt und bestimmt, und der Unterschied tritt erst im Gegensatz zu einer andern Klasse und f&uuml;r sie selbst erst dann hervor, wenn sie Bankerott machen.) Im Stand (mehr noch im Stamm) ist dies noch verdeckt, z.B. ein Adliger bleibt stets ein Adliger, ein Roturier &lt;Nichtadliger, B&uuml;rgerlicher&gt; stets ein Roturier, abgesehn von seinen sonstigen Verh&auml;ltnissen, eine von seiner Individualit&auml;t unzertrennliche Qualit&auml;t. Der Unterschied des pers&ouml;nlichen Individuums gegen das Klassenindividuum, die Zuf&auml;lligkeit der Lebensbedingungen f&uuml;r das In[dividuum] tritt erst mit dem Auftreten der Klasse [ein], die selbst ein Produkt der Bourgeoisie ist. Die Konkurrenz und der Kampf [der] Individuen untereinander erz[eugt und en]twickelt erst diese Zuf&auml;lligkeit als solche. In der Vorstellung sind daher die Individuen unter der Bourgeoisieherrschaft freier als fr&uuml;her, weil ihnen ihre Lebensbedingungen zuf&auml;llig sind; in der Wirklichkeit sind sie nat&uuml;rlich unfreier, weil mehr unter sachliche Gewalt subsumiert. Der Unterschied vom Stand tritt namentlich heraus im Gegensatz der Bourgeoisie gegen das Proletariat. Als der Stand der st&auml;dtischen B&uuml;rger, die Korporationen pp. gegen&uuml;ber dem Landadel aufkamen, erschien ihre Existenzbedingung, das Mobileigentum und die Handwerksarbeit, die schon vor ihrer Trennung vom Feudalverbande latent existiert hatten, als etwas Positives, das gegen das feudale Grundeigentum geltend gemacht wurde, und nahm daher auch zun&auml;chst wieder die feudale Form in ihrer Weise an. Allerdings behandelten die entlaufenden Leibeignen ihre bisherige Leibeigenschaft als etwas ihrer Pers&ouml;nlichkeit Zuf&auml;lliges. Hierin aber taten sie nur dasselbe, was jede sich von einer Fessel befreiende Klasse tut, und dann befreiten sie sich nicht als Klasse, sondern vereinzelt. Sie traten ferner nicht aus dem Bereich des St&auml;ndewesens heraus, sondern bildeten nur einen neuen Stand und behielten ihre bisherige Arbeitsweise auch in der neuen Stellung bei und bildeten sie weiter aus, indem sie sie von ihren bisherigen, ihrer schon erreichten Entwicklung nicht [mehr] entsprechenden Fesseln befreiten <A NAME="Z34"><A HREF="me03_anm.htm#M34">(34)</A></A>.</P>
<B><P><A NAME="S77">&lt;77&gt;</A></B> Bei den Proletariern dagegen ist ihre eigne Lebensbedingung, die Arbeit, und damit s&auml;mtliche Existenzbedingungen der heutigen Gesellschaft, f&uuml;r sie zu etwas Zuf&auml;lligem geworden, wor&uuml;ber die einzelnen Proletarier keine Kontrolle haben und wor&uuml;ber ihnen keine <I>gesellschaftliche </I>Organisation eine Kontrolle geben kann, und der Widerspruch zwischen der Pers&ouml;nlichkeit des einzelnen Proletariers und seiner ihm aufgedr&auml;ngten Lebensbedingung, der Arbeit, tritt f&uuml;r ihn selbst hervor, namentlich da er schon von Jugend auf geopfert wird und da ihm die Chance fehlt, innerhalb seiner Klasse zu den Bedingungen zu kommen, die ihn in die andre stellen.</P>
<P>W&auml;hrend also die entlaufenden Leibeignen nur ihre bereits vorhandenen Existenzbedingungen frei entwickeln und zur Geltung bringen wollten und daher in letzter Instanz nur bis zur freien Arbeit kamen, m&uuml;ssen die Proletarier, um pers&ouml;nlich zur Geltung zu kommen, ihre eigne bisherige Existenzbedingung, die zugleich die der ganzen bisherigen Gesellschaft ist, die Arbeit, aufheben. Sie befinden sich daher auch im direkten Gegensatz zu der Form, in der die Individuen der Gesellschaft sich bisher einen Gesamtausdruck gaben, zum Staat, und m&uuml;ssen den Staat st&uuml;rzen, um ihre Pers&ouml;nlichkeit durchzusetzen.</P></BODY>
</HTML>
