<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_Das_Leipziger_Konzil">Das Leipziger Konzil</A></P>
</FONT><B><P><A NAME="S78"></A>&lt;78&gt;</B> Im dritten Bande der "Wigand'schen Vierteljahrsschrift" f&uuml;r 1845 ereignet sich die von Kaulbach prophetisch gemalte Hunnenschlacht wirklich.<I> </I>Die Geister der Erschlagenen, deren Grimm auch im Tode sich nicht beruhigt, erheben ein Get&ouml;se und Heulen in der Luft, wie von Kriegen und Kriegsgeschrei, von Schwertern, Schilden und eisernen Wagen. Aber es handelt sich nicht um irdische Dinge. Der heilige Krieg wird gef&uuml;hrt nicht um Schutzz&ouml;lle, Konstitution, Kartoffelkrankheit, Bankwesen und Eisenbahnen, sondern um die heiligsten Interessen des Geistes, um die "Substanz", das "Selbstbewu&szlig;tsein", die "Kritik", den "Einzigen" und den "wahren Menschen". Wir befinden uns auf einem Konzil von Kirchenv&auml;tern. Da sie die letzten Exemplare ihrer Art sind und hier hoffentlich zum letzten Mal in Sachen des Allerh&ouml;chsten, alias Absoluten, pl&auml;diert wird, so lohnt es sich, &uuml;ber die Verhandlungen proc&egrave;s-verbal &lt;Protokoll&gt; aufzunehmen.</P>
<P>Da ist zuerst <I>der heilige Bruno, </I>der an seinem <I>Stock </I>leicht zu erkennen ist, ("werde Sinnlichkeit, werde ein <I>Stock"</I>, Wigand, p. 130). Er tr&auml;gt um sein Haupt die Glorie der "reinen Kritik" und h&uuml;llt sich weltverachtend in sein "Selbstbewu&szlig;tsein" ein. Er hat "die Religion in ihrer Totalit&auml;t und den Staat in seinen Erscheinungen <I>gebrochen</I>" (p. 138), indem er den Begriff der "Substanz" im Namen des allerh&ouml;chsten Selbstbewu&szlig;tseins genotz&uuml;chtigt. Die Tr&uuml;mmer der Kirche und die "Bruch"-st&uuml;cke des Staats liegen zu seinen F&uuml;&szlig;en, w&auml;hrend sein Blick "die Masse" in den Staub "niedermetzelt". Er ist wie Gott, er hat weder Vater noch Mutter, er ist "sein eignes Gesch&ouml;pf, sein eignes Machwerk" (p. 136). Mit Einem Wort: Er ist der "Napoleon" des Geistes - im Geist "Napoleon". Seine geistlichen &Uuml;bungen bestehen darin, da&szlig; er stets "sich vernimmt und in diesem Selbstvernehmen den Antrieb zur Selbstbestimmung findet" (p. 136); infolge welches anstrengenden Selbst- <A NAME="S79"><B>&lt;79&gt;</A></B> protokollierens er sichtlich abmagert. Au&szlig;er sich selbst "vernimmt" er, wie wir sehen werden, von Zeit zu Zeit auch das <I>"Westph&auml;lische Dampfboot"</I>.</P>
<P>Ihm gegen&uuml;ber steht <I>der heilige Max, </I>dessen Verdienste um das Reich Gottes darin bestehen, da&szlig; er seine Identit&auml;t nunmehr auf zirka 600 Druckseiten konstatiert und bewiesen zu haben behauptet, wie er nicht Dieser und Jener, nicht "Hans oder Kunz", sondern eben der heilige Max und kein andrer sei. Von seiner Glorie und seinen sonstigen Abzeichen l&auml;&szlig;t sich nur sagen, da&szlig; sie "sein Gegenstand und darum sein Eigentum", da&szlig; sie "einzig" und "unvergleichlich" sind und da&szlig; "Namen sie nicht nennen" (p. 148). Er ist zu gleicher Zeit die "Phrase" und der "Phraseneigner", zu gleicher Zeit Sancho Pansa und Don Quijote. Seine asketischen &Uuml;bungen bestehen in sauren Gedanken &uuml;ber die Gedankenlosigkeit, in bogenlangen Bedenken &uuml;ber die Unbedenklichkeit, in der Heiligsprechung der Heillosigkeit. Im &uuml;brigen brauchen wir nicht viel von ihm zu r&uuml;hmen, da er die Manier hat, von allen ihm zugeschriebenen Eigenschaften, und w&auml;ren ihrer mehr als der Namen Gottes bei den Muhammedanern, zu sagen: Ich bin das Alles und noch etwas mehr, Ich bin das Alles von diesem Nichts und das Nichts von diesem Allen. Er unterscheidet sich dadurch vorteilhaft von seinem d&uuml;stern Nebenbuhler, da&szlig; er einen gewissen feierlichen <I>"Leichtsinn" </I>besitzt und von Zeit zu Zeit seine ernsten Meditationen durch ein <I>"kritisches Juchhe" </I>unterbricht.</P>
<P>Vor diese beiden Gro&szlig;meister der heiligen Inquisition wird der H&auml;retiker Feuerbach zitiert, um sich wegen einer schweren Anklage des Gnostizismus au verantworten. Der Ketzer Feuerbach, "donnert" der heilige Bruno, ist im Besitz der Hyle, der Substanz, und verweigert sie herauszugeben, auf da&szlig; sich mein unendliches Selbstbewu&szlig;tsein nicht darin spiegle. Das Selbstbewu&szlig;tsein mu&szlig; solange wie ein Gespenst umgehen, bis es alle Dinge, die von <I>ihm </I>und zu ihm sind, in sich zur&uuml;ckgenommen hat. Nun hat es bereits die ganze Welt verschluckt, au&szlig;er dieser Hyle, der Substanz, die der Gnostiker Feuerbach unter Schlo&szlig; und Riegel h&auml;lt und nicht herausgeben will.</P>
<P>Der heilige Max klagt den Gnostiker an, das durch seinen Mund geoffenbarte Dogma zu bezweifeln, da&szlig; "jede Gans, jeder Hund, jedes Pferd" der "vollkommene, ja wenn man einen Superlativ gerne h&ouml;rt, der vollkommenste Mensch" sei. (Wigand, p. 187): "Dem pp. fehlt auch nicht ein Titelchen von dem, was den Menschen zum Menschen macht. Freilich ist das auch <I>derselbe</I> Fall mit jeder Gans, jedem Hunde, jedem Pferde.")</P>
<P>Au&szlig;er der Verhandlung dieser wichtigen Anklagen wird noch ein Proze&szlig; der beiden Heiligen gegen Moses He&szlig; und des heiligen Bruno gegen die Ver- <A NAME="S80"><B>&lt;80&gt;</A></B> fasser der "Heiligen Familie" entschieden. Da diese Inkulpaten sich indes unter den "Dingen dieser Welt" herumtreiben und deshalb nicht vor der Santa Casa erscheinen, werden sie in Kontumaz verurteilt zu ewiger Verbannung aus dem Reiche des Geistes f&uuml;r die Dauer ihres nat&uuml;rlichen Lebens.</P>
<P>Schlie&szlig;lich verf&uuml;hren die beiden Gro&szlig;meister wieder absonderliche Intrigen unter- und gegeneinander. <A NAME="Z35"><A HREF="me03_anm.htm#M35">(35)</A></A> </P>
<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_II">II</P>
<P ALIGN="CENTER">Sankt Bruno</A></P>
</FONT><I><P ALIGN="CENTER"><A NAME="I_II_1">1. "Feldzug" gegen Feuerbach</A></P>
</I><B><P><A NAME="S81">&lt;81&gt;</A></B> Ehe wir der feierlichen Auseinandersetzung des Bauerschen Selbstbewu&szlig;tseins mit sich selbst und der Welt folgen, m&uuml;ssen wir ein Geheimnis verraten. Der heilige Bruno hat nur darum Krieg und Kriegsgeschrei erregt, weil er sich selbst und seine abgestandene, sauer gewordene Kritik vor der undankbaren Verge&szlig;lichkeit des Publikums "sicherstellen", weil er zeigen mu&szlig;te, da&szlig; auch unter den ver&auml;nderten Verh&auml;ltnissen des Jahres 1845 die Kritik stets sich selbst gleich und unver&auml;nderlich blieb. Er schrieb den zweiten Band der "guten Sache und seiner eignen Sache"; er behauptet sein eignes Terrain, er k&auml;mpft pro ans et focis &lt;F&uuml;r Heim und Herd&gt;. Echt theologisch aber verdeckt er diesen Selbstzweck unter dem Schein, als wolle er Feuerbach "charakterisieren". Man hatte den guten Mann g&auml;nzlich vergessen, wie die Polemik zwischen Feuerbach und Stirner, in der er gar nicht ber&uuml;cksichtigt wurde, am besten bewies. Ebendarum klammert er sich an diese Polemik an, um sich als Gegensatz der Entgegengesetzten zu ihrer h&ouml;heren Einheit, zum heiligen Geist proklamieren zu k&ouml;nnen.</P>
<P>Der heilige Bruno er&ouml;ffnet seinen "Feldzug" mit einer Kanonade gegen Feuerbach, c'est-&agrave;-dire &lt;das hei&szlig;t&gt; mit dem verbesserten und vermehrten Abdruck eines bereits in den "Norddeutschen Bl&auml;ttern" figurierenden Aufsatzes. Feuerbach wird zum Ritter der <I>"Substanz" </I>geschlagen, um dem Bauerschen <I>"Selbstbewu&szlig;tsein" </I>gr&ouml;&szlig;eren Relief zu verleihen. Bei dieser Transsubstantion Feuerbachs, die angeblich durch s&auml;mtliche Schriften Feuerbachs bewiesen wird, h&uuml;pft der heilige Mann von Feuerbachs Schriften &uuml;ber Leibniz und Bayle sogleich auf das "Wesen des Christenthums" und &uuml;berspringt den Aufsatz gegen die "positiven Philosophen" in den "Hallischen Jahrb&uuml;chern". Dies "Versehen" ist "an der Stelle". Feuerbach enth&uuml;llte hier n&auml;mlich den <A NAME="S82"><B>&lt;82&gt;</A></B> positiven Vertretern der "Substanz" gegen&uuml;ber die ganze Weisheit vom "Selbstbewu&szlig;tsein" zu einer Zeit, wo der heilige Bruno noch &uuml;ber die unbefleckte Empf&auml;ngnis spekulierte.</P>
<P>Es bedarf kaum der Erw&auml;hnung, da&szlig; Sankt Bruno sich noch immer auf seinem althegelschen Schlachtro&szlig; herumtummelt. Man h&ouml;re gleich den ersten Passus seiner neuesten Offenbarungen aus dem Reiche Gottes:</P>
<FONT SIZE=2><P>"Hegel hatte die Substanz Spinozas und das Fichtesche Ich in eins zusammengefa&szlig;t; die Einheit von Beiden, die Verkn&uuml;pfung dieser entgegengesetzten Sph&auml;ren pp. bilden das eigent&uuml;mliche Interesse, aber auch zugleich die Schw&auml;che der Hegelschen Philosophie. [...] Dieser Widerspruch, in dem sich das Hegelsche System hin und her bewegte, mu&szlig;te gel&ouml;st und vernichtet werden. Er konnte es aber nur dadurch, da&szlig; die Aufstellung der Frage: wie verh&auml;lt sich das <I>Selbstbewu&szlig;tsein</I> zum <I>absoluten Geiste</I>? ... f&uuml;r immer unm&ouml;glich gemacht wurde. Es war nach zwei Seiten m&ouml;glich. Entweder mu&szlig; das Selbstbewu&szlig;tsein wieder in der Glut der Substanz verbrennen, d.h. das reine Substantialit&auml;tsverh&auml;ltnis feststehen und bestehen, oder es mu&szlig; aufgezeigt werden, da&szlig; die Pers&ouml;nlichkeit der Urheber ihrer Attribute und ihres Wesens ist, da&szlig; es im <I>Begriffe</I> der Pers&ouml;nlichkeit <I>&uuml;berhaupt </I>liegt, sich selbst" (den "Begriff" oder die "Pers&ouml;nlichkeit"?) "beschr&auml;nkt zu setzen und diese Beschr&auml;nkung, die sie durch ihr <I>allgemeines Wesen </I>setzt, wieder aufzuheben, da eben dieses Wesen nur das <I>Resultat </I>ihrer - <I>innern Selbstunterscheidung, </I>ihrer T&auml;tigkeit ist." Wigand, p. [86,] 87, 88.</P>
</FONT><P>Die Hegelsche Philosophie war in der "Heiligen Familie" p. 220 als Einheit von Spinoza und Fichte dargestellt und zugleich der Widerspruch, der darin liegt, hervorgehoben. Dem heiligen Bruno geh&ouml;rt eigent&uuml;mlich, da&szlig; er nicht, wie die Verfasser der "Heiligen Familie", die Frage vom Verh&auml;ltnis des Selbstbewu&szlig;tseins zur Substanz f&uuml;r eine "Streitfrage <I>innerhalb </I>der Hegelschen Spekulation" h&auml;lt, sondern f&uuml;r eine welthistorische, ja f&uuml;r eine absolute Frage. Es ist die einzige Form, in welcher er die Kollisionen der Gegenwart aussprechen kann. Er glaubt wirklich, da&szlig; der Sieg des Selbstbewu&szlig;tseins &uuml;ber die Substanz nicht nur vom wesentlichsten Einflu&szlig; auf das europ&auml;ische Gleichgewicht, sondern auch auf die ganze zuk&uuml;nftige Entwicklung der Oregonfrage sei. Inwiefern dadurch die Abschaffung der Korngesetze in England bedingt ist, dar&uuml;ber ist bis jetzt wenig verlautet.</P>
<P>Der abstrakte und verhimmelte Ausdruck, wozu eine wirkliche Kollision sich bei Hegel verzerrt, gilt diesem "kritischen" Kopf f&uuml;r die wirkliche Kollision. Er akzeptiert den <I>spekulativen </I>Widerspruch und behauptet den einen Teil desselben dem andern gegen&uuml;ber. Die philosophische <I>Phrase </I>der wirklichen Frage ist f&uuml;r ihn die wirkliche Frage selbst. Er hat also auf der einen Seite statt der wirklichen Menschen und ihres wirklichen Bewu&szlig;tseins <A NAME="S83"><B>&lt;83&gt;</A></B> von ihren ihnen scheinbar selbst&auml;ndig gegen&uuml;berstehenden gesellschaftlichen Verh&auml;ltnissen die blo&szlig;e abstrakte Phrase: <I>das Selbstbewu&szlig;tsein</I>; wie statt der wirklichen Produktion <I>die verselbst&auml;ndigte T&auml;tigkeit dieses Selbstbewu&szlig;tseins</I>; auf der andern Seite statt der wirklichen Natur und der wirklich bestehenden sozialen Verh&auml;ltnisse die philosophische Zusammenfassung aller philosophischen Kategorien oder Namen dieser Verh&auml;ltnisse in der Phrase: die <I>Substanz, </I>da er mit allen Philosophen und Ideologen die Gedanken, Ideen, den verselbst&auml;ndigten Gedankenausdruck der bestehenden Welt f&uuml;r die Grundlage dieser bestehenden Welt versieht. Da&szlig; er nun mit diesen beiden sinnlos und inhaltslos gewordenen Abstraktionen allerlei Kunstst&uuml;cke machen kann, ohne von den wirklichen Menschen und ihren Verh&auml;ltnissen etwas zu wissen, liegt auf der Hand. (Siehe &uuml;brigens &uuml;ber die Substanz, was bei Feuerbach, bei Sankt Max &uuml;ber den "humanen Liberalismus" und &uuml;ber das "Heilige" gesagt ist.) Er verl&auml;&szlig;t also nicht den spekulativen Boden, um die Widerspr&uuml;che der Spekulation zu l&ouml;sen; er man&ouml;vriert von diesem Boden aus und steht <I>selbst </I>so sehr noch auf speziell Hegelschem Boden, da&szlig; das Verh&auml;ltnis "des Selbstbewu&szlig;tseins" zum "absoluten Geist" ihm immer noch den Schlaf raubt. Mit einem Wort, wir haben hier die in der "Kritik der Synoptiker" angek&uuml;ndigte, im "Entdeckten Christenthum" ausgef&uuml;hrte und leider in der Hegelschen "Ph&auml;nomenologie" l&auml;ngst antizipierte <I>Philosophie des Selbstbewu&szlig;tseins</I>. Diese neue Bauersche Philosophie hat in der "Heiligen Familie" p. 220 seqq. und 304-307 ihre vollst&auml;ndige Erledigung gefunden. Sankt Bruno bringt es indes hier fertig, sich selbst noch zu karikieren, indem er die "Pers&ouml;nlichkeit" hereinschmuggelt, um mit <I>Stirner</I> den Einzelnen als sein "eignes Machwerk" und um <I>Stirner </I>als <I>Brunos Machwerk </I>darstellen zu k&ouml;nnen. Dieser Fortschritt verdient eine kurze Notiz.</P>
<P>Zun&auml;chst vergleiche der Leser diese Karikatur mit ihrem Original, der Erkl&auml;rung des Selbstbewu&szlig;tseins im "Entdeckten Christenthum", p. 113, und diese Erkl&auml;rung wieder mit ihrem Ur-Original, Hegels "Ph&auml;nomenologie", p. 575, 583 und anderw&auml;rts. (Beide Stellen sind abgedruckt: "Heilige Familie" p.221, 223, 224.) Nun aber die Karikatur! "Pers&ouml;nlichkeit &uuml;berhaupt"! "Begriff"! "Allgemeines Wesen"! "Sich selbst beschr&auml;nkt setzen und diese Beschr&auml;nkung wieder aufheben"! "innere Selbstunterscheidung"! Welche gewaltigen "Resultate"! "Pers&ouml;nlichkeit &uuml;berhaupt" ist entweder "&uuml;berhaupt" Unsinn oder der abstrakte Begriff der Pers&ouml;nlichkeit. Es liegt also "im Begriff" des Begriffs der Pers&ouml;nlichkeit, "sich selbst beschr&auml;nkt zu setzen". Diese Beschr&auml;nkung, die im "Begriff" ihres Begriffs liegt, setzt sie <A NAME="S84"><B>&lt;84&gt;</A></B> gleich darauf "durch ihr allgemeines Wesen". Und nachdem sie diese Beschr&auml;nkung wieder aufgehoben hat, zeigt sich, da&szlig; "eben dieses Wesen" erst "das <I>Resultat </I>ihrer innern Selbstunterscheidung ist". Das ganze gro&szlig;m&auml;chtige Resultat dieser verzwickten Tautologie l&auml;uft also auf das altbekannte Hegelsche Kunstst&uuml;ck der Selbstunterscheidung des Menschen im Denken heraus, welche uns der ungl&uuml;ckliche Bruno beharrlich als die einzige T&auml;tigkeit der "Pers&ouml;nlichkeit &uuml;berhaupt" predigt. Da&szlig; mit einer "Pers&ouml;nlichkeit", deren T&auml;tigkeit sich auf diese trivial gewordenen logischen Spr&uuml;nge beschr&auml;nkt, nichts anzufangen ist, hat man dem heiligen Bruno schon vor l&auml;ngerer Zeit bemerklich gemacht. Zugleich enth&auml;lt dieser Passus das naive Gest&auml;ndnis, da&szlig; das Wesen der Bauerschen "Pers&ouml;nlichkeit" der Begriff eines Begriffs, die Abstraktion von einer Abstraktion ist.</P>
<P>Die Kritik Feuerbachs durch Bruno, soweit sie neu ist, beschr&auml;nkt sich darauf, Stirners Vorw&uuml;rfe gegen Feuerbach <I>und Bauer </I>heuchlerischerweise als Bauers Vorw&uuml;rfe gegen Feuerbach darzustellen. So z.B., da&szlig; "das Wesen des Menschen Wesen &uuml;berhaupt und etwas Heiliges" sei, da&szlig; "der Mensch der Gott des Menschen" sei, da&szlig; die Menschengattung "das Absolute" sei, da&szlig; Feuerbach den Menschen "in ein wesentliches und unwesentliches Ich" spalte (obwohl Bruno stets das Abstrakte f&uuml;r das Wesentliche erkl&auml;rt und in seinem Gegensatz von Kritik und Masse sich diese Spaltung noch viel ungeheuerlicher vorgestellt als Feuerbach), da&szlig; der Kampf gegen "die Pr&auml;dikate Gottes" gef&uuml;hrt werden m&uuml;sse etc. &Uuml;ber eigenn&uuml;tzige und uneigenn&uuml;tzige Liebe schreibt Bruno den Stirner, dem Feuerbach gegen&uuml;ber, auf drei Seiten (p. 133-135) fast w&ouml;rtlich ab, wie er auch die Phrasen von Stirner: "jeder Mensch sein eigenes Gesch&ouml;pf", "Wahrheit ein Gespenst" usw. sehr ungeschickt kopiert. Bei Bruno verwandelt sich das "Gesch&ouml;pf" noch dazu in ein "Machwerk". Wir werden zur&uuml;ckkommen auf die Exploitation Stirners durch Sankt Bruno.</P>
<P>Das Erste, was wir also bei Sankt Bruno fanden, war seine fortw&auml;hrende Abh&auml;ngigkeit von Hegel. Wir werden auf seine aus Hegel kopierten Bemerkungen nat&uuml;rlich nicht weiter eingehen, sondern nur noch einige S&auml;tze zusammenstellen, aus denen hervorgeht, wie felsenfest er an die Macht der Philosophen glaubt und wie er ihre Einbildung teilt, da&szlig; ein ver&auml;ndertes Bewu&szlig;tsein, eine neue Wendung der Interpretation der existierenden Verh&auml;ltnisse die ganze bisherige Welt umst&uuml;rzen k&ouml;nne. In diesem Glauben l&auml;&szlig;t sich Sankt Bruno auch durch einen Sch&uuml;ler, Heft IV der Wigand'schen Quartalschrift, pag. 327, das Attest ausstellen, da&szlig; seine obigen, in Heft III proklamierten Phrasen &uuml;ber Pers&ouml;nlichkeit "weltumst&uuml;rzende Gedanken" seien.</P>
<B><P><A NAME="S85">&lt;85&gt;</A> </B>Sankt Bruno sagt p. 95 Wigand:</P>
<FONT SIZE=2><P>&nbsp;"Die Philosophie ist nie etwas Anderes gewesen als die auf ihre allgemeinste Form reduzierte, auf ihren vern&uuml;nftigsten Ausdruck gebrachte Theologie."</P>
</FONT><P>Dieser <I>gegen </I>Feuerbach gerichtete Passus ist fast w&ouml;rtlich abgeschrieben aus Feuerbachs "Philosophie der Zukunft", pag. 2:</P>
<FONT SIZE=2><P>"Die spekulative Philosophie ist die wahre, die konsequente, die <I>vern&uuml;nftige </I>Theologie."</P>
</FONT><P>Bruno f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Die Philosophie hat selbst im Bunde mit der Religion stets auf die absolute Unselbst&auml;ndigkeit des Individuums hingearbeitet und <I>dieselbe wirklich vollbracht, </I>indem <I>sie </I>das Einzelleben in dem allgemeinen Leben, das Akzidens in der Substanz, den Menschen im absoluten Geist aufgehen hie&szlig; und lie&szlig;."</P>
</FONT><P>Als ob "die Philosophie" Brunos "im Bunde mit der" Hegelschen und seinem noch fortdauernden verbotenen Umgang mit der Theologie "den Menschen" nicht in der Vorstellung eines seiner "Akzidentien", des Selbstbewu&szlig;tseins, als der "Substanz", "aufgehen hie&szlig;e", wenn auch nicht "lie&szlig;e". Man ersieht &uuml;brigens aus dem ganzen Passus, mit welcher Freudigkeit der "kanzelberedsamkeitliche" Kirchenvater noch immer seinen "weltumst&uuml;rzenden" Glauben an die geheimnisschwangere Macht der heiligen Theologen und Philosophen bekennt. Nat&uuml;rlich im Interesse "der guten Sache der Freiheit und seiner eignen Sache".</P>
<P>p. 105 hat der gottesf&uuml;rchtige Mann die Unversch&auml;mtheit, Feuerbach vorzuwerfen:</P>
<FONT SIZE=2><P>"Feuerbach hat aus dem Individuum, aus dem entmenschten Menschen des Christentums, nicht den Menschen, den wahren" (!) "wirklichen" (!!) "pers&ouml;nlichen" (!!!) "Menschen" (durch die "Heilige Familie" und Stirner veranla&szlig;te Pr&auml;dikate), "sondern den entmannten Menschen, den Sklaven <I>gemacht"</P>
</I></FONT><P>und damit u. a. den Unsinn zu behaupten, da&szlig; er, der heilige Bruno, mit dem <I>Kopfe </I>Menschen <I>machen </I>k&ouml;nne.</P>
<P>Ferner hei&szlig;t es ibid.:</P>
<FONT SIZE=2><P>"Bei Feuerbach mu&szlig; sich das Individuum der Gattung unterwerfen, ihr dienen. Die Gattung Feuerbachs ist das Absolute Hegels, auch sie existiert nirgends."</P>
</FONT><P>Hier wie in allen andern Stellen ermangelt Sankt Bruno nicht des Ruhmes, die wirklichen Verh&auml;ltnisse der Individuen von der philosophischen Interpretation derselben abh&auml;ngig zu machen. Er ahnt nicht, in welchem Zusammenhang die Vorstellungen des Hegelschen "absoluten Geistes" und der Feuerbachschen "Gattung" zur existierenden Welt stehen.</P>
<B><P><A NAME="S86">&lt;86&gt;</A> </B>Der heilige Vater skandaliert sich p. 104 erschrecklich &uuml;ber die Ketzerei, womit Feuerbach die g&ouml;ttliche Dreieinigkeit von Vernunft, Liebe und Wille zu etwas macht, das "<I>in</I> den Individuen <I>&uuml;ber </I>den Individuen ist"; als ob heutzutage nicht jede Anlage, jeder Trieb, jedes Bed&uuml;rfnis als eine Macht "in dem Individuum <I>&uuml;ber </I>dem Individuum" sich behauptete, sobald die Umst&auml;nde deren Befriedigung verhindern. Wenn der heilige Vater Bruno z.B. Hunger versp&uuml;rt, ohne die Mittel, ihn zu befriedigen, so wird sogar sein Magen zu einer Macht "in ihm &uuml;ber ihm". Feuerbachs Fehler besteht nicht darin, dies Faktum ausgesprochen zu haben, sondern darin, da&szlig; er es in idealisierender Weise verselbst&auml;ndigte, statt es als das Produkt einer bestimmten und &uuml;berschreitbaren historischen Entwicklungsstufe aufzufassen.</P>
<P>p. 111:</P>
<FONT SIZE=2><P>"Feuerbach ist ein Knecht, und seine knechtische Natur erlaubt ihm nicht, das Werk eines <I>Menschen</I> zu vollbringen, das Wesen der Religion zu erkennen" (sch&ouml;nes "Werk eines Menschen"!) ... "er erkennt das Wesen der Religion nicht, weil er die <I>Br&uuml;cke</I> nicht kennt, auf der er zum <I>Quell</I> der Religion kommt."&nbsp;</P>
</FONT><P>Sankt Bruno glaubt alles Ernstes noch, da&szlig; die Religion ein eignes "Wesen" habe. Was die "Br&uuml;cke" betrifft, <I>"auf der" </I>man zum "<I>Quell </I>der Religion" kommt, so mu&szlig; die Eselsbr&uuml;cke notwendig ein <I>Aquadukt </I>sein. Sankt Bruno etabliert sich zugleich als wunderlich modernisierter und durch die Br&uuml;cke in Ruhestand versetzter Charon, indem er als tollkeeper &lt;Zolleinnehmer&gt; an der Br&uuml;cke zum Schattenreich der Religion jedem Passierenden seinen Halfpenny abverlangt.</P>
<P>p. 120 bemerkt der Heilige:</P>
<FONT SIZE=2><P>"Wie k&ouml;nnte Feuerbach existieren, wenn es keine <I>Wahrheit </I>g&auml;be und die Wahrheit nichts als ein <I>Gespenst</I>" (Stirner hilf!) "w&auml;re, vor dem sich der Mensch bisher f&uuml;rchtete."</P>
</FONT><P>Der "Mensch", der sich vor dem "Gespenst" der "Wahrheit" f&uuml;rchtet, ist Niemand anders als der ehrw&uuml;rdige Bruno selbst. Bereits zehn Seiten vorher, p. 110, stie&szlig; er vor dem "Gespenst" Wahrheit folgenden weltersch&uuml;tternden Angstschrei aus:</P>
<FONT SIZE=2><P>"Die Wahrheit, die nirgends f&uuml;r sich als fertiges Objekt zu finden ist und nur in der Entfaltung der Pers&ouml;nlichkeit <I>sich</I> entwickelt und zur Einheit zusammenfa&szlig;t."</P>
</FONT><P>So haben wir hier also nicht nur die Wahrheit, dieses Gespenst, in eine Person verwandelt, die sich entwickelt und zusammenfa&szlig;t, sondern dies Kunstst&uuml;ck noch obendrein nach Art der Bandw&uuml;rmer in einer dritten Per- <A NAME="S87"><B>&lt;87</A>&gt;</B> s&ouml;nlichkeit au&szlig;er ihr vollzogen. &Uuml;ber des heiligen Mannes fr&uuml;heres Liebesverh&auml;ltnis zur Wahrheit, da er noch jung war und des Fleisches L&uuml;ste stark in ihm siedeten, siehe "Heilige Familie", p. 115 seqq.</P>
<P>Wie gereinigt von allen fleischlichen L&uuml;sten und weltlichen Begierden der heilige Mann derzeit dasteht, zeigt seine heftige Polemik gegen Feuerbachs <I>Sinnlichkeit</I>. Bruno greift keineswegs die h&ouml;chst bornierte Weise an, worin Feuerbach die <I>Sinnlichkeit </I>anerkennt. Der verungl&uuml;ckte Versuch Feuerbachs gilt ihm schon als Versuch, der Ideologie zu entspringen, f&uuml;r - <I>S&uuml;nde</I>. Nat&uuml;rlich! Sinnlichkeit - Augenlust, Fleischeslust und hoff&auml;rtiges Wesen, Scheuel und Greuel vor dem Herrn! Wisset Ihr nicht, da&szlig; fleischlich gesinnet sein ist der Tod, aber geistlich gesinnet sein ist Leben und Friede; denn fleischlich gesinnet sein ist eine Feindschaft wider die Kritik, und alles, so da fleischlich ist, das ist von dieser Welt, und wisset Ihr auch, was geschrieben steht: Offenbar sind aber die Werke des Fleisches, als da sind Ehebruch, Hurerei, Unreinigkeit, Unzucht, Abg&ouml;tterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Ha&szlig;, Mord, Saufen, Fressen und dergleichen, von welchen ich Euch habe zuvor gesagt und sage noch zuvor, da&szlig; die solches tun, werden das Reich der Kritik nicht ererben; sondern wehe ihnen, denn sie gehen den Weg Kains und fallen in den Irrtum Balaams um Genusses willen, und kommen um in dem Aufruhr Korah. Diese Unfl&auml;ter prassen von Euren Almosen ohne Scheu, weiden sich selbst, sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle unfruchtbare B&auml;ume, zweimal erstorben und ausgewurzelt, wilde Wellen des Meers, die ihre eigne Schande aussch&auml;umen, irrige Sterne, welchen behalten ist das Dunkel der Finsternis in Ewigkeit. Denn wir haben gelesen, da&szlig; in den letzten Tagen werden greuliche Zeiten kommen, Menschen, die von sich selbst halten, Sch&auml;nder, Unkeusch, die mehr lieben Wollust als die Kritik, die da Rotten machen, kurz, Fleischliche. Diese verabscheut Sankt Bruno, der da geistlich gesinnet ist und hasset den befleckten Rock des Fleisches; und so verdammt er Feuerbach, den er f&uuml;r den Korah der Rotte h&auml;lt, drau&szlig;en zu bleiben, wo da sind die Hunde und die Zauberer und die Hurer und die Totschl&auml;ger. "Sinnlichkeit" - pfui Teufel, das bringt den heiligen Kirchenvater nicht nur in die &auml;rgsten Kr&auml;mpfe und Verzuckungen, das bringt ihn sogar zum Singen, und er singt p. 121 "das Lied vom Ende und das Ende vom Liede". Sinnlichkeit, wei&szlig;t du auch wohl, was Sinnlichkeit ist, Ungl&uuml;ckseliger? Sinnlichkeit ist "ein Stock", p. 130. In seinen Kr&auml;mpfen ringt der heilige Bruno auch einmal mit Einem seiner S&auml;tze, wie weiland Jakob mit Gott, nur mit dem <A NAME="S88"><B>&lt;88&gt;</A></B> Unterschiede, da&szlig; Gott dem Jakob die H&uuml;fte verrenkte, w&auml;hrend der heilige Epileptiker seinem Satze alle Glieder und B&auml;nder verrenkt und so die Identit&auml;t von Subjekt und Objekt an mehreren schlagenden Exempeln klarmacht:</P>
<FONT SIZE=2><P>"Mag darum Feuerbach immerhin sprechen ... er <I>vernichtet</I>" (!) "dennoch <I>den Menschen</I> ... weil er das <I>Wort</I> Mensch zur blo&szlig;en <I>Phrase</I> macht ... weil er <I>nicht den Menschen ganz macht</I>" (!) "<I>und schafft</I>" (!) "<I>sondern</I> die ganze Menschheit zum Absoluten erhebt, weil er <I>auch nicht</I> die Menschheit, <I>vielmehr</I> den Sinn zum Organ des Absoluten, und als das Absolute, das Unbezweifelbare, das unmittelbar Gewisse, das Objekt des Sinnes, der Anschauung, der Empfindung - das Sinnliche stempelt." Womit Feuerbach - dies ist die Meinung des heiligen Bruno - "wohl Luftschichten ersch&uuml;ttern, aber nicht <I>Erscheinungen des menschlichen Wesen zerschmettern</I> kann, weil sein <I>innerstes</I>" (!) "Wesen und seine belebende Seele [...] schon den <I>&auml;u&szlig;ern</I>" (!) "Klang zerst&ouml;rt <I>und</I> hohl <I>und</I> schnarrend macht." p. 121.</P>
</FONT><P>Der heilige Bruno gibt uns selbst &uuml;ber die Ursachen seiner Widersinnigkeit zwar geheimnisvolle, aber entscheidende Aufschl&uuml;sse:</P>
<FONT SIZE=2><P>"Als ob mein Ich nicht auch dieses bestimmte, <I>vor allen Andern <U>einzige</U> Geschlecht</I> und diese bestimmten einzigen Geschlechtsorgane h&auml;tte!"</P>
</FONT><P>(Au&szlig;er seinen "einzigen Geschlechtsorganen" hat der Edle noch ein apartes "einziges Geschlecht"!) Dieses einzige Geschlecht wird p. 121 dahin erl&auml;utert, da&szlig;</P>
<FONT SIZE=2><P>"die Sinnlichkeit wie ein Vampyr alles Mark und Blut dem Menschen<I>leben</I> aussaugt, die un&uuml;berschreitbare Schranke ist, an der sich der Mensch den Todes-<I>Sto&szlig;</I> geben mu&szlig;".</P>
</FONT><P>Aber auch der Heiligste ist nicht rein! Sie sind allzumal S&uuml;nder und mangeln des Ruhms, den sie vor dem "Selbstbewu&szlig;tsein" haben sollen. Der heilige Bruno, der um Mitternacht sich im einsamen K&auml;mmerlein mit der "Substanz herumschl&auml;gt, wird von den lockeren Schriften des Ketzers Feuerbach auf das Weib und die weibliche Sch&ouml;nheit aufmerksam gemacht. Pl&ouml;tzlich verdunkelt sich sein Blick; das reine Selbstbewu&szlig;tsein wird befleckt, und die verwerfliche sinnliche Phantasie umgaukelt mit lasziven Bildern den ge&auml;ngstigten Kritiker. Der Geist ist willig, aber das Fleisch ist schwach. Er strauchelt, er f&auml;llt, er vergi&szlig;t, da&szlig; er die Macht ist, die "mit ihrer Kraft bindet und l&ouml;st und die Welt beherrscht", da&szlig; diese Ausgeburten seiner Phantasie "Geist von seinem Geiste" sind, er verliert alles "Selbstbewu&szlig;tsein" und stammelt berauscht einen Dithyrambos auf die weibliche Sch&ouml;nheit "im Zarten, im Weichlichen, im Weiblichen", auf die "schwellenden abgerundeten Glieder" und den "wogenden, wallenden, siedenden, brausenden und zischenden, wellenf&ouml;rmigen K&ouml;rperbau" des Weibes. Aber die Unschuld <A NAME="S89"><B>&lt;89&gt;</A> </B>verr&auml;t sich stets, selbst wo sie s&uuml;ndigt. Wer w&uuml;&szlig;te nicht, da&szlig; ein "<I>wogender, wallender, </I>wellenf&ouml;rmiger K&ouml;rperbau" ein Ding ist, das kein Auge je gesehen, noch ein Ohr geh&ouml;ret hat? Darum stille, liebe Seele, der Geist wird gar bald die Oberhand &uuml;ber das rebellische Fleisch bekommen und den &uuml;bersiedenden L&uuml;sten eine un&uuml;berwindliche "Schranke" in den Weg setzen, "an der" sie sich bald "den Todessto&szlig;" geben.</P>
<FONT SIZE=2><P>"Feuerbach" - dahin ist endlich der Heilige mittels eines kritischen Verst&auml;ndnisses der "Heiligen Familie" gekommen - "ist der mit Humanismus versetzte und zersetzte Materialist, d.h. der Materialist, der es nicht auf der Erde und ihrem Sein auszuhalten vermag" (Sankt Bruno kennt ein von der Erde unterschiednes Sein der Erde und wei&szlig;, wie man es anfangen mu&szlig;, um es "<I>auf dem Sein </I>der Erde <I>auszuhalten"</I>!), "sondern sich vergeistigen und in den Himmel einkehren will, und der Humanist, der nicht denken und eine geistige Welt aufbauen kann, sondern der sich mit Materialismus schw&auml;ngert pp.", p. 123.</P>
</FONT><P>Wie hiernach bei Sankt Bruno der Humanismus im "Denken" und "Aufbauen einer geistigen Welt" besteht, so der Materialismus in folgendem:</P>
<FONT SIZE=2><P>"Der Materialist erkennt nur das gegenw&auml;rtige, wirkliche Wesen an, die <I>Materie</I>" (Als wenn der Mensch mit allen seinen Eigenschaften, auch dem Denken, nicht ein "<I>gegenw&auml;rtiges, wirkliches </I>Wesen" w&auml;re), "und <I>sie</I> als t&auml;tig <I>sich </I>in die Vielheit ausbreitend und verwirklichend, die <I>Natur</I>." p. 123.</P>
</FONT><P>Die <I>Materie </I>ist zuerst ein gegenw&auml;rtiges wirkliches Wesen, aber nur an sich, verborgen; erst wenn sie "t&auml;tig sich in die Vielheit ausbreitet und verwirklicht" (ein "gegenw&auml;rtiges <I>wirkliches </I>Wesen" "<I>verwirklicht </I>sich"!!), erst dann wird sie <I>Natur</I>. Zuerst existiert der <I>Begriff </I>der Materie, das Abstraktum, die Vorstellung, und diese verwirklicht sich in der wirklichen Natur. W&ouml;rtlich die Hegelsche Theorie von der Pr&auml;existenz der sch&ouml;pferischen Kategorien. Von diesem Standpunkt aus versteht es sich dann auch, da&szlig; Sankt Bruno die philosophischen Phrasen der Materialisten &uuml;ber die Materie f&uuml;r den wirklichen Kern und Inhalt ihrer Weltanschauung versieht.</P>
<I><P ALIGN="CENTER"><A NAME="I_II_2">2. Sankt Brunos Betrachtungen &uuml;ber den Kampf<BR>
zwischen Feuerbach und Stirner</A></P>
</I><P>Nachdem Sankt Bruno Feuerbach also einige gewichtige Worte ans Herz gelegt hat, sieht er sich den Kampf zwischen diesem und dem Einzigen an. Das Erste, wodurch er sein Interesse an diesem Kampf bezeugt, ist ein methodisches, dreimaliges L&auml;cheln.</P>
<B><FONT SIZE=2><P><A NAME="S90">&lt;90&gt;</A></B> "Der Kritiker geht unaufhaltsam, siegsgewi&szlig; und siegreich seines Weges. Man verleumdet Ihn: er <I>l&auml;chelt. </I>Man verketzert ihn: er <I>l&auml;chelt. </I>Die alte Welt macht sich auf in einem Kreuzzug gegen ihn: er <I>l&auml;chelt</I>."</P>
</FONT><P>Der heilige Bruno, das ist also konstatiert, geht seiner Wege, aber er geht sie nicht wie andre Leute, er geht einen kritischen Gang, er vollzieht diese wichtige Handlung mit <I>L&auml;cheln</I>.</P>
<FONT SIZE=2><P>"Er l&auml;chelt mehr Linien in sein Gesicht hinein, als auf der Weltkarte mit beiden Indien stehen. Das Fr&auml;ulein wird ihm Ohrfeigen geben, und wenn sie's tut, wird er l&auml;cheln und es f&uuml;r eine gro&szlig;e Kunst halten",</P>
</FONT><P>wie Malvoglio bei Shakespeare.&nbsp;</P>
<P>Sankt Bruno selbst r&uuml;hrt keinen Finger, um seine beiden Gegner zu widerlegen, er wei&szlig; ein besseres Mittel, sie loszuwerden, er &uuml;berl&auml;&szlig;t sie -divide et impera - ihrem eigenen Streit. Dem Stirner stellt er den Menschen Feuerbachs, p. 124, und dem Feuerbach den Einzigen Stirners, p. 126 seqq., gegen&uuml;ber; er wei&szlig;, da&szlig; sie so erbittert aufeinander sind wie die beiden Katzen von Kilkenny in Irland, die einander so vollst&auml;ndig auffra&szlig;en, da&szlig; zuletzt nur die Schw&auml;nze &uuml;brigblieben. &Uuml;ber diese Schw&auml;nze spricht nun Sankt Bruno das Urteil aus, da&szlig; sie <I>"Substanz"</I>, also auf ewig verdammt seien.</P>
<P>Er wiederholt in seiner Gegen&uuml;berstellung von Feuerbach und Stirner dasselbe, was Hegel &uuml;ber Spinoza und Fichte sagte, wo bekanntlich das punktuelle Ich als die eine, und zwar h&auml;rteste Seite der Substanz dargestellt wird. Sosehr er fr&uuml;her gegen den Egoismus polterte, der sogar als odor specificus &lt;eigent&uuml;mliche Geruch&gt; der Massen galt, akzeptiert er p. 129 von Stirner den Egoismus, nur soll dieser "nicht der von Max Stirner", sondern nat&uuml;rlich der von Bruno Bauer sein. Den Stirnerschen brandmarkt er mit dem moralischen Makel, "da&szlig; sein Ich zur St&uuml;tzung seines Egoismus der Heuchelei, des Betrugs, der &auml;u&szlig;eren Gewalt bedarf". Im &uuml;brigen glaubt er (siehe p. 124) an die kritischen Wundertaten des heiligen Max und sieht in dessen Kampf p. 126 "ein wirkliches Bem&uuml;hen, die Substanz von Grund aus zu vernichten". Statt auf Stirners Kritik der Bauerschen "reinen Kritik" einzugehen, behauptet er p. 124, Stirners Kritik k&ouml;nne ihm ebensowenig wie jede andre etwas anhaben, "weil <I>er der Kritiker selber</I>" sei.</P>
<P>Schlie&szlig;lich widerlegt Sankt Bruno Beide, Sankt Max und Feuerbach, indem er eine Antithese, die Stirner zwischen dem Kritiker Bruno Bauer und dem Dogmatiker zieht, ziemlich w&ouml;rtlich auf Feuerbach und Stirner anwendet.</P>
<B><P><A NAME="S91">&lt;91&gt;</A></B> Wigand, p. 138:</P>
<FONT SIZE=2><P>"Feuerbach stellt sich und <I>steht hiermit</I>" (!) "dem Einzigen gegen&uuml;ber. Er ist und will sein <I>Kommunist</I>, dieser ist und soll sein <I>Egoist</I>; er der <I>Heilige, </I>dieser der <I>Profane</I>, er der <I>Gute</I>, dieser der <I>B&ouml;se</I>; er der Gott, dieser der Mensch. Beide - <I>Dogmatiker</I>."</P>
</FONT><P>Also die Pointe ist, da&szlig; er Beiden Dogmatismus vorwirft.</P>
<P>"Der Einzige und sein Eigenthum", p. 194:</P>
<FONT SIZE=2><P>"Der Kritiker f&uuml;rchtet sich, dogmatisch zu werden oder Dogmen aufzustellen. Nat&uuml;rlich, er w&uuml;rde dadurch zum Gegensatz des Kritikers, zum Dogmatiker, er w&uuml;rde, wie er als Kritiker <I>gut </I>ist, nun b&ouml;se, oder er w&uuml;rde aus einem <I>Uneigenn&uuml;tzigen</I>" (Kommunisten) "ein <I>Egoist </I>usw. Nur kein Dogma - das ist sein Dogma."</P>
</FONT><I><P ALIGN="CENTER"><A NAME="I_II_3">3. Sankt Bruno contra die Verfasser der "Heiligen Familie"</A></P>
</I><P>Sankt Bruno, der auf die angegebene Weise mit Feuerbach und Stirner fertig geworden ist, der dem "Einzigen jeden Fortschritt abgeschnitten" hat, wendet sich nun gegen die angeblichen "Konsequenzen Feuerbachs", die deutschen Kommunisten und speziell die Verfasser der "Heiligen Familie". Das Wort "realer Humanismus", das er in der Vorrede dieser Streitschrift fand, bildet die Hauptgrundlage seiner Hypothese. Er wird sich einer Bibelstelle erinnern:</P>
<FONT SIZE=2><P>"Und ich, lieben Br&uuml;der, konnte nicht mit Euch reden als mit Geistlichen, sondern als mit Fleischlichen" (in unsrem Falle war es gerade umgekehrt), wie mit jungen Kindern in Christo. Milch habe ich Euch zu trinken gegeben und nicht Speise, denn Ihr konntet noch nicht." 1. Cor[inther] 3,1-2.</P>
</FONT><P>Der erste Eindruck, den die "Heilige Familie" auf den ehrw&uuml;rdigen Kirchenvater macht, ist der einer tiefen Betr&uuml;bnis und einer ernsten, biederm&auml;nnischen Wehmut. Die einzige gute Seite des Buchs - da&szlig; es</P>
<FONT SIZE=2><P>"zeigte, was Feuerbach werden <I>mu&szlig;te</I> und wie sich seine Philosophie stellen <I>kann</I>, wenn sie gegen die Kritik k&auml;mpfen <I>will</I>", p. 138,</P>
</FONT><P>da&szlig; es also auf eine ungezwungene Weise das "Wollen" mit dem "K&ouml;nnen" und "M&uuml;ssen" vereinigte, wiegt dennoch die vielen betr&uuml;benden Seiten nicht auf. Die Feuerbachsche, hier komischerweise vorausgesetzte Philosophie</P>
<FONT SIZE=2><P>"<I>darf </I>und <I>kann </I>den Kritiker nicht verstehen - sie <I>darf </I>und <I>kann </I>die Kritik in ihrer Entwicklung nicht kennen und erkennen - sie <I>darf</I> und <I>kann </I>es nicht wissen, da&szlig; die Kritik aller Transzendenz gegen&uuml;ber ein immerw&auml;hrendes K&auml;mpfen und Siegen, ein fortdauerndes Vernichten und Schaffen, das <I>einzig</I>" (!) Sch&ouml;pferische und Produzierende ist. Sie <I>darf </I>und <I>kann </I>nicht wissen, wie der Kritiker gearbeitet hat und noch arbeitet, um die transzendenten M&auml;chte, die bisher die Menschheit niederhielten und <A NAME="S92"><B>&lt;92&gt;</A></B> nicht zum Atmen und zum Leben kommen lie&szlig;en, als das zu setzen und zu dem zu <I>machen</I>"(!), "was sie <I>wirklich sind</I>, als Geist vom Geist, als Inneres aus dem Innern, als Heimatliches" (!) "aus und in der Heimat, als Produkte und Gesch&ouml;pfe des Selbstbewu&szlig;tseins. Sie <I>darf</I> und <I>kann </I>nicht wissen, wie einzig und allein der Kritiker die Religion in ihrer Totalit&auml;t, den Staat in seinen verschiednen Erscheinungen gebrochen hat pp.", p. 138, 139.</P>
</FONT><P>Ist es nicht auf ein Haar der alte Jehova, der seinem durchgebrannten Volk, das an den lustigen G&ouml;ttern der Heiden mehr Spa&szlig; findet, nachl&auml;uft und schreit:</P>
<FONT SIZE=2><P>"H&ouml;re mich, Israel, und verschlie&szlig;e dein Ohr nicht, Juda! Bin ich nicht der Herr dein Gott, der dich aus &Auml;gyptenland gef&uuml;hret hat in das Land, da Milch und Honig fleu&szlig;t, und siehe, ihr habet von Jugend auf getan, das mir &uuml;bel gef&auml;llt, und habet mich erz&uuml;rnet durch meiner H&auml;nde Werk, und habt mir den R&uuml;cken und nicht das Angesicht zugekehret, wiewohl ich sie stets lehren lie&szlig;; und haben mir ihre Greuel in mein Haus gesetzt, da&szlig; sie es verunreinigten, und haben die H&ouml;hen des Baals gebaut im Tal Ben Himmon, davon ich ihnen nichts befohlen habe, und ist mir nicht in den Sinn gekommen, da&szlig; sie solche Greuel tun sollten; und habe zu euch gesandt meinen Knecht Jeremiam, zu dem mein Wort geschehen ist von dem dreizehnten Jahr des K&ouml;nigs Josia, des Sohnes Amon, bis auf diesen Tag, und derselbige hat euch nun dreiundzwanzig Jahr mit Flei&szlig; gepredigt, aber ihr habt nie h&ouml;ren wollen. Darum spricht der Herr Herr: Wer hat je dergleichen geh&ouml;ret, da&szlig; die Jungfrau Israel so gar greuliches Ding tut? Denn das Regenwasser verschie&szlig;t nicht so bald, als mein Volk meiner vergi&szlig;t. O Land, Land, Land, h&ouml;re des Herrn Wort!"</P>
</FONT><P>Sankt Bruno behauptet also in einer langen Rede &uuml;ber D&uuml;rfen und K&ouml;nnen, da&szlig; seine kommunistischen Gegner ihn mi&szlig;verstanden h&auml;tten. Die Art und Weise, wie er in dieser Rede die Kritik neuerdings schildert, wie er die bisherigen M&auml;chte, die das "Leben der Menschheit" niederhielten, in "transzendente", und diese transzendenten Machte in "Geist vom Geist" verwandelt, wie er "<I>die </I>Kritik" f&uuml;r den einzigen Produktionszweig ausgibt, beweist zugleich, da&szlig; das angebliche Mi&szlig;verst&auml;ndnis nichts ist als ein mi&szlig;liebiges Verst&auml;ndnis. Wir bewiesen, da&szlig; die Bauersche Kritik unter aller Kritik ist, wodurch wir notwendig Dogmatiker werden. Ja er wirft uns alles Ernstes den unversch&auml;mten Unglauben an seine althergebrachten Phrasen vor. Die ganze Mythologie der selbst&auml;ndigen Begriffe, mit dem Wolkensammler Zeus, dem Selbstbewu&szlig;tsein, an der Spitze, paradiert hier wieder mit "dem Schellenspiel von Redensarten einer ganzen Janitscharenmusik gangbarer Kategorien" ("Lit[eratur]-Z[ei]t[un]g vgl. "Heilige Familie", p. 234), Zuerst nat&uuml;rlich die Mythe von der Weltsch&ouml;pfung, n&auml;mlich von der sauren <A NAME="S93"><B>&lt;93&gt;</A></B> <I>"Arbeit" </I>des Kritikers, die das "einzig Sch&ouml;pferische und Produzierende, ein immerw&auml;hrendes K&auml;mpfen und Siegen, ein fortdauerndes Vernichten und Schaffen", ein "Arbeiten" und "Gearbeitet-Haben" ist. Ja der ehrw&uuml;rdige Vater wirft der "Heiligen Familie" sogar vor, da&szlig; sie "die Kritik" so verstanden hat, wie er selbst sie in der gegenw&auml;rtigen Replik versteht. Nachdem er die "Substanz" "in ihr Geburtsland, das Selbstbewu&szlig;tsein, den kritisierenden und" (seit der "Heiligen Familie" auch) "kritisierten Menschen zur&uuml;ckgenommen und <I>verworfen </I>hat" (das Selbstbewu&szlig;tsein scheint hier die Stelle einer ideologischen Rumpelkammer einzunehmen), f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Sie" (die angebliche Feuerbachsche Philosophie) "darf nicht wissen, da&szlig; die Kritik <I>und</I> die Kritiker, solange sie sind" (!), "die Geschichte gelenkt und gemacht haben, da&szlig; sogar ihre Gegner und alle Bewegungen und Regungen der Gegenwart ihre Gesch&ouml;pfe sind, da&szlig; sie allein es sind, die <I>die Gewalt in ihren H&auml;nden</I> haben, <I>weil die Kraft in ihren Bewu&szlig;tsein</I>, und weil sie die Macht <I>aus sich selber</I>, aus ihren Taten, <I>aus der Kritik</I>, aus ihren Gegnern, aus ihren Gesch&ouml;pfen sch&ouml;pfen; da&szlig; erst mit dem Akte der Kritik der Mensch befreit wird, und damit <I>die</I> Menschen, der Mensch <I>geschaffen</I>" (!) wird, und damit die Menschen."</P>
</FONT><P>Also die Kritik <I>und </I>die Kritiker sind zuerst zwei ganz verschiedene, au&szlig;ereinander stehende und handelnde Subjekte. Der Kritiker ist ein andres Subjekt als die Kritik, und die Kritik ein andres Subjekt als der Kritiker. Diese personifizierte Kritik, die Kritik als Subjekt, ist ja eben die "kritische Kritik", gegen die die "Heilige Familie" auftrat. "Die Kritik und die Kritiker haben, solange sie sind, die Geschichte gelenkt und gemacht." Da&szlig; sie dies nicht tun konnten, "solange sie" nicht "sind", ist klar, und da&szlig; sie, "solange sie sind", in ihrer Weise "Geschichte gemacht" haben, ist ebenfalls klar. Sankt Bruno kommt endlich so weit, uns einen der tiefsten Aufschl&uuml;sse &uuml;ber die staatsbrecherische Macht der Kritik geben zu "d&uuml;rfen und k&ouml;nnen", den Aufschlu&szlig; n&auml;mlich, da&szlig; "die Kritik und die Kritiker die <I>Gewalt in ihren H&auml;nden</I> haben, weil" (sch&ouml;nes Weil!) <I>"die Kraft in ihrem Bewu&szlig;tsein", </I>und zweitens, da&szlig; diese gro&szlig;en Geschichtsfabrikanten "die Gewalt in ihren H&auml;nden haben", weil sie "die Macht aus sich selber und aus der Kritik" (also noch einmal aus sich selber) "sch&ouml;pfen" - wobei leider noch immer nicht bewiesen, da&szlig; da drinnen, in "sich selber", in "der Kritik", irgend etwas zu "sch&ouml;pfen" ist. Wenigstens sollte man nach der eignen Aussage der Kritik glauben, da&szlig; es schwer sein m&uuml;&szlig;te, dort etwas andres zu "sch&ouml;pfen" als die dorthin "verworfene" Kategorie der "Substanz". Schlie&szlig;lich "sch&ouml;pft" die Kritik noch "die Kraft" zu einem h&ouml;chst ungeheuerlichen Orakelspruch "aus der Kritik". Sie enth&uuml;llt uns n&auml;mlich das Geheimnis, so da verborgen war unsern V&auml;tern und verschlossen unsern Gro&szlig;v&auml;tern, da&szlig; "erst mit dem Akte der Kritik der <A NAME="S94"><B>&lt;94&gt;</A></B> Mensch geschaffen wird, und damit die Menschen", w&auml;hrend man bisher die Kritik f&uuml;r einen Akt der durch ganz andre Akte pr&auml;existierenden Menschen versah. Der heilige Bruno selbst scheint hiernach durch "die Kritik", also durch generatio aequivoca &lt;Urzeugung&gt;, "in die Welt, von der Welt und zu der Welt" gekommen zu sein. Vielleicht indes ist dies Alles blo&szlig; eine andre Interpretation der Stelle aus der Genesis: Und Adam <I>erkannte</I>, id est kritisierte, sein Weib Hevam, und sie ward schwanger pp.</P>
<P>Wir sehen hier also die ganze altbekannte kritische Kritik, die schon in der "Heiligen Familie" hinreichend signalisiert, nochmals und als ob gar nichts passiert w&auml;re, mit ihren s&auml;mtlichen Schwindeleien auftreten. Wundern d&uuml;rfen wir uns nicht dar&uuml;ber, denn der heilige Mann jammert ja selbst p. 140, da&szlig; die "Heilige Familie" "der Kritik jeden Fortschritt abschneide". Mit der gr&ouml;&szlig;ten Entr&uuml;stung wirft Sankt Bruno den Verfassern der "Heiligen Familie" vor, da&szlig; Sie die Bauersche Kritik vermittelst eines chemischen Prozesses aus ihrem "<I>fl&uuml;ssigen</I>" Aggregatzustande zu einer "<I>kristallinischen</I>" Formation abgedampft habe.</P>
<P>Also die "Institutionen des Bettlertums", das "Taufzeugnis der M&uuml;ndigkeit", die "Region des Pathos und donner&auml;hnlicher Aspekten", die "moslemitische Begriffsaffektion" ("Heilige Familie", p. 2, 3, 4 nach der kritischen "Lit.-Ztg.") sind nur Unsinn, wenn man sie "kristallinisch" auffa&szlig;t; die achtundzwanzig geschichtlichen Schnitzer, die man der Kritik in ihrem Exkurse &uuml;ber "Englische Tagesfragen" nachgewiesen hat, sind, "fl&uuml;ssig" betrachtet, keine Schnitzer? Die Kritik besteht darauf, da&szlig; sie, fl&uuml;ssig betrachtet, die Nauwercksche Kollision, nachdem sie l&auml;ngst vor ihren Augen passiert, a priori prophezeit, nicht post festum konstruiert habe? sie besteht noch darauf, da&szlig; mar&eacute;chal, "kristallinisch" betrachtet, ein Hufschmied hei&szlig;en k&ouml;nne, aber "fl&uuml;ssig" betrachtet, jedenfalls ein Marschall sein m&uuml;sse? da&szlig;, wenn auch f&uuml;r die "kristallinische" Auffassung un fait physique "eine physische Tatsache" sein d&uuml;rfe, die wahre, "fl&uuml;ssige" &Uuml;bersetzung davon "eine Tatsache der Physik" laute? da&szlig; la malveillance de nos bourgeois juste-milieux im "fl&uuml;ssigen" Zustande noch immer "die Sorglosigkeit unsrer guten B&uuml;rger" bedeute? da&szlig;, "fl&uuml;ssig" betrachtet, "ein Kind, das nicht wieder Vater oder Mutter wird, wesentlich Tochter ist"? da&szlig; Jemand die Aufgabe haben kann, "gleichsam die letzte Wehmutstr&auml;ne der Vergangenheit darzustellen"? da&szlig; die verschiedenen Portiers, Lions, Grisetten, Marquisen, Spitzbuben und h&ouml;lzernen T&uuml;ren von Paris in ihrer "fl&uuml;ssigen" Form weiter nichts sind als <A NAME="S95"><B>&lt;95&gt;</A></B> Phasen des Geheimnisses, "in dessen Begriff es &uuml;berhaupt liegt, sich selbst beschr&auml;nkt zu setzen und diese Beschr&auml;nkung, die es durch sein allgemeines Wesen setzt, wieder aufzuheben, da eben dieses Wesen nur das Resultat seiner innern Selbstunterscheidung, seiner T&auml;tigkeit ist"? da&szlig; die kritische Kritik im "fl&uuml;ssigen" Sinne "unaufhaltsam, siegreich und siegsgewi&szlig; ihres Weges geht", wenn sie bei einer Frage zuerst behauptet, ihre "wahre und allgemeine Bedeutung" enth&uuml;llt zu haben, alsdann zugibt, da&szlig; sie "&uuml;ber die Kritik nicht hinausgehen wollte und durfte", und schlie&szlig;lich bekennt, "da&szlig; sie noch einen Schritt h&auml;tte tun m&uuml;ssen, der aber unm&ouml;glich war, weil - er unm&ouml;glich war". (p. 184 der "Heiligen Familie")? da&szlig;, "fl&uuml;ssig" betrachtet, "die Zukunft noch immer das Werk" der Kritik ist, wenn auch "das Schicksal <I>entscheiden </I>wie es will"? da&szlig;, fl&uuml;ssig betrachtet, die Kritik nichts &Uuml;bermenschliches beging, wenn sie "mit ihren <I>wahren Elementen </I>in einen <I>Widerspruch </I>trat, der in <I>jenen Elementen bereits </I>seine <I>Aufl&ouml;sung </I>gefunden <I>hatte</I>"?</P>
<P>Allerdings begingen die Verfasser der "Heiligen Familie" die Frivolit&auml;t, alle diese und hundert andre S&auml;tze als S&auml;tze aufzufassen, die einen festen, "kristallinischen" <I>Unsinn </I>ausdr&uuml;cken - aber man mu&szlig; die Synoptiker "fl&uuml;ssig", d.h. im Sinne ihrer Verfasser, und beileibe nicht "kristallinisch", d.h. nach ihrem wirklichen Unsinn lesen, um zu dem wahren Glauben zu kommen und die Harmonie des kritischen Haushalts zu bewundern.</P>
<P>"Engels und Marx kennen daher auch nur die Kritik der 'Literatur-Zeitung'" - eine wissentliche L&uuml;ge, die beweist, wie "fl&uuml;ssig" der heilige Mann ein Buch gelesen hat, worin seine letzten Arbeiten nur als die Krone seines ganzen "Gearbeitet-Habens" dargestellt werden. Aber der Kirchenvater ermangelte der Ruhe, kristallinisch zu lesen, da er in seinen Gegnern Konkurrenten f&uuml;rchtet, die ihm die Kanonisation streitig machen, ihn "aus seiner Heiligkeit herausziehen wollen, um <I>sich</I> heilig zu machen".</P>
<P>Konstatieren wir noch im Vorbeigehen die eine Tatsache, da&szlig; nach der jetzigen Aussage des heiligen Bruno seine "Literatur-Zeitung" keineswegs die "gesellschaftliche Gesellschaft" zu stiften oder "gleichsam die letzte Wehmutstr&auml;ne" der deutschen Ideologie "darzustellen" bezweckte, noch den Geist in den sch&auml;rfsten Gegensatz zur Masse zu stellen und die kritische Kritik in ihrer vollen Reinheit zu entwickeln, sondern - "den Liberalismus und Radikalismus des Jahres 1842 und deren Nachkl&auml;nge in ihrer Halbheit und Phrasenhaftigkeit darzulegen", also die "Nachkl&auml;nge" eines bereits Verschollenen zu bek&auml;mpfen. Tant de bruit pour une omelettel &lt;Soviel L&auml;rm um einen Eierkuchen!&gt; &Uuml;brigens zeigt sich gerade hierin wieder die Geschichtsauffassung der deutschen Theorie <A NAME="S96"><B>&lt;96&gt;</A></B> in ihrem "reinsten" Licht. Das Jahr 1842 gilt f&uuml;r die Glanzperiode des Liberalismus in Deutschland, weil sich die Philosophie damals an der Politik beteiligte. Der Liberalismus verschwindet f&uuml;r den Kritiker mit dem Aufh&ouml;ren der "Deutschen Jahrb&uuml;cher" und der "Rheinischen Zeitung" , den Organen der liberalen und radikalen Theorie. Er l&auml;&szlig;t nur noch "Nachkl&auml;nge" zur&uuml;ck, w&auml;hrend erst jetzt, wo das deutsche B&uuml;rgertum das wirkliche, durch &ouml;konomische Verh&auml;ltnisse erzeugte Bed&uuml;rfnis der politischen Macht empfindet und zu verwirklichen strebt, w&auml;hrend erst jetzt der Liberalismus in Deutschland eine praktische Existenz und damit die Chance eines Erfolgs hat.</P>
<P>Die tiefe Betr&uuml;bnis Sankt Brunos &uuml;ber die "Heilige Familie" erlaubte ihm nicht, diese Schrift "aus sich selbst und durch sich selbst und mit sich selbst" zu kritisieren. Um seinen Schmerz bemeistern zu k&ouml;nnen, mu&szlig;te er sie sich erst in einer "fl&uuml;ssigen" Form verschaffen. Diese fl&uuml;ssige Form fand er in einer konfusen und von Mi&szlig;verst&auml;ndnissen wimmelnden Rezension im "Westph&auml;lischen Dampfboot", Maiheft, p. 206-214. Alle seine Zitate sind aus den im "Westph&auml;lischen Dampfboot" zitierten Stellen zitiert, und ohne dasselbige ist Nichts zitiert, was zitiert ist.</P>
<P>Auch die Sprache des heiligen Kritikers ist durch die Sprache des westf&auml;lischen Kritikers bedingt. Zuerst werden s&auml;mtliche S&auml;tze, die der Westfale ("Dampfboot", p. 206) aus der Vorrede anf&uuml;hrt, in die "Wigand'sche Vierteljahrsschrift", p. 140, 141, &uuml;bertragen. Diese &Uuml;bertragung bildet den Hauptteil der Bauerschen Kritik, nach dem alten, schon von Hegel empfohlenen Prinzip:</P>
<FONT SIZE=2><P>"Sich auf den gesunden Menschenverstand zu verlassen, und, im &uuml;brigens auch mit der Zeit und der Philosophie fortzuschreiten, <I>Rezensionen</I> von philosophischen Schriften, etwa gar die <I>Vorreden</I> und ersten Paragraphen derselben zu lesen; denn diese geben die allgemeinen Grunds&auml;tze, worauf Alles ankommt, und jene neben der historischen Notiz noch die Beurteilung, die sogar, weil sie Beurteilung ist, &uuml;ber das Beurteilte hinaus ist. Dieser gemeine Weg macht sich im Hausrocke; aber im hohenpriesterlichen Gewande schreitet das Hochgef&uuml;hl des Ewigen, Heiligen, Unendlichen einher, ein Weg", </P>
</FONT><P>den Sankt Bruno auch, wie wir sahen, "niedermetzelnd" zu "gehen" wei&szlig;.</P>
<P>- Hegel, "Ph&auml;nomenologie", p. 54.</P>
<P>Der <I>westf&auml;lische</I> Kritiker f&auml;hrt nach einigen Zitaten aus der Vorrede fort:</P>
<FONT SIZE=2><P>"So durch die Vorrede selbst auf den <I>Kampfplatz </I>des Buches gef&uuml;hrt" usw. p. 206. </P>
</FONT><P>Der <I>heilige </I>Kritiker, nachdem er diese Zitate in die "Wigand'sche Vierteljahrsschrift" &uuml;bertragen, distinguiert feiner und sagt:</P>
<B><P><A NAME="S97">&lt;97&gt;</A></B> "Das ist das <I>Terrain </I>und der <I>Feind, </I>den sich Engels und Marx zum <I>Kampfe </I>geschaffen haben."</P>
<P>Der <I>westf&auml;lische </I>Kritiker setzt aus der Er&ouml;rterung des kritischen Satzes:</P>
<P>"Der Arbeiter schafft Nichts" nur den zusammenfassenden <I>Schlu&szlig; </I>hin.</P>
<P>Der <I>heilige </I>Kritiker glaubt wirklich, dies sei Alles, was &uuml;ber den Satz gesagt worden, schreibt p. 141 das westf&auml;lische Zitat ab und freut sich der Entdeckung, da&szlig; man der Kritik nur "Behauptungen" entgegengesetzt habe.</P>
<P>Aus der Beleuchtung der kritischen Expektorationen &uuml;ber die Liebe schreibt sich der <I>westf&auml;lische </I>Kritiker p. 209 erst das corpus delicti &lt;Beweisst&uuml;ck&gt; teilweise und dann aus der Widerlegung einige S&auml;tze ohne allen Zusammenhang heraus, die er als Autorit&auml;t f&uuml;r seine schwammige, liebesselige Sentimentalit&auml;t hinstellen m&ouml;chte.</P>
<P>Der <I>heilige </I>Kritiker schreibt ihm p. 141, 142 alles buchst&auml;blich ab, Satz f&uuml;r Satz in der Ordnung, wie sein Vorg&auml;nger zitiert.</P>
<P>Der <I>westf&auml;lische </I>Kritiker ruft &uuml;ber der Leiche des Herrn Julius Faucher aus: "Das ist das Los des Sch&ouml;nen auf der Erde!" </P>
<P>Der <I>heilige </I>Kritiker darf seine "saure Arbeit" nicht vollenden, ohne diesen Ausruf p. 142 bei unpassender Gelegenheit sich anzueignen.</P>
<P>Der <I>westf&auml;lische </I>Kritiker gibt p. 212 eine angebliche Zusammenfassung der in der "Heiligen Familie" gegen Sankt Bruno selbst gerichteten Entwicklungen.</P>
<P>Der <I>heilige </I>Kritiker kopiert diese Siebensachen getrost und. w&ouml;rtlich mit allen westf&auml;lischen Exklamationen. Er denkt nicht im Traum daran, da&szlig; ihm <I>nirgends </I>in der ganzen Streitschrift vorgeworfen wird, er "verwandle die Frage der politischen Emanzipation in die der menschlichen", er "wolle die Juden totschlagen", er "verwandle die Juden in Theologen", er "verwandle Hegel in Herrn Hinrichs" pp. Gl&auml;ubig plappert der <I>heilige </I>Kritiker dem west<I>f&auml;lischen </I>die Angabe nach, als erbiete sich <I>Marx </I>in der "Heiligen Familie" zur Lieferung eines gewissen scholastischen Trakt&auml;tleins "als Erwiderung auf die <I>alberne Selbstapotheose </I>Bauers". Nun kommt die vom heiligen Bruno als <I>Zitat </I>angef&uuml;hrte "alberne Selbstapotheose" in der ganzen "Heiligen Familie" nirgends, wohl aber bei dem westf&auml;lischen Kritiker vor. Ebensowenig wird das Trakt&auml;tlein als Erwiderung auf die "Selbstapologie" der Kritik, "Heilige Familie" p. 150-163, angeboten, sondern erst im folgenden Abschnitt p. 165 bei Gelegenheit der weltgeschichtlichen Frage, "warum Herr Bauer politisieren <I>mu&szlig;te</I>?"</P>
<P>Schlie&szlig;lich l&auml;&szlig;t Sankt Bruno p. 143 Marx als <I>"erg&ouml;tzlichen Kom&ouml;dianten"&nbsp;<A NAME="S98"></I><B>&lt;98&gt;</A></B> auftreten, nachdem sein westf&auml;lisches Vorbild bereits "das welthistorische Drama der kritischen Kritik" sich in die "erg&ouml;tzlichste Kom&ouml;die" p. 213 hat aufl&ouml;sen lassen. </P>
<P>Siehe, so "d&uuml;rfen und k&ouml;nnen" die Gegner der kritischen Kritik es "wissen, <I>wie der Kritiker gearbeitet hat und noch arbeitet</I>!" </P>
<I><P ALIGN="CENTER"><A NAME="I_II_4">4. Nachruf an "M. He&szlig;"</A></P>
</I><FONT SIZE=2><P>"Was Engels und Marx <I>noch nicht </I>konnten, das vollendet M. He&szlig;."</P>
</FONT><P>Gro&szlig;er, g&ouml;ttlicher &Uuml;bergang, der dem heiligen Manne durch das relative "K&ouml;nnen" und "Nichtk&ouml;nnen" der Evangelisten so fest in den Fingern sitzen geblieben ist, da&szlig; er in jedem Aufsatze des Kirchenvaters passend oder unpassend seine Stelle finden mu&szlig;.</P>
<P>"Was Engels und Marx noch nicht konnten, das vollendet M. He&szlig;." Und was ist das "Was", das "Engels und Marx noch nicht konnten"? Nun, nichts mehr und nichts weniger, als - Stirner kritisieren. Und warum "konnten Engels und Marx Stirner "<I>noch nicht</I>" kritisieren? Aus dem zureichenden Grunde, weil - Stirners Buch noch nicht erschienen war, als sie die "Heilige Familie" schrieben.</P>
<P>Dieser spekulative Kunstgriff, Alles zu konstruieren und das Disparateste in einen vorgeblichen Kausalzusammenhang zu bringen, ist unsrem Heiligen wirklich aus dem Kopf in die Finger gefahren. Er erreicht bei ihm die g&auml;nzliche Inhaltslosigkeit und sinkt herab zu einer burlesken Manier, Tautologien mit wichtiger Miene zu sagen. Z.B. schon in der "Allg[emeinen] Literat[ur]-Z[ei]t[un]g" I, 5:</P>
<FONT SIZE=2><P>"Der Unterschied zwischen meiner Arbeit und den Bl&auml;ttern, die z.B. ein Philippson vollschreibt" (also den <I>leeren </I>Blattern, auf die "z.B. ein Philippson" schreibt), <I>"mu&szlig; dann auch so beschaffen sein, wie er in der Tat beschaffen ist</I>"!!!</P>
</FONT><P>"M. He&szlig;", f&uuml;r dessen Schriften Engels und Marx durchaus keine Verantwortlichkeit &uuml;bernehmen, ist dem heiligen Kritiker eine so merkw&uuml;rdige Erscheinung, da&szlig; er weiter nichts tun kann als lange Stellen aus den "Letzten Philosophen" abschreiben und das Urteil f&auml;llen, da&szlig; "diese Kritik in einzelnen Punkten den Feuerbach nicht kapiert hat <I>oder auch</I>" (o, Theologie!) "das Gef&auml;&szlig; sich gegen den T&ouml;pfer emp&ouml;ren will". Vergl. R&ouml;mer, 9, 20-21. Nach einer erneuerten "sauren Arbeit" des Zitierens kommt unser heiliger Kritiker dann schlie&szlig;lich zu dem Resultate, da&szlig; He&szlig;, weil er die beiden Worte "vereinigt" und "Entwicklung" gebraucht, <I>Hegel </I>abschreibt. Sankt Bruno mu&szlig;te nat&uuml;rlich den in der "Heiligen Familie" gelieferten Nachweis seiner totalen <A NAME="S99"><B>&lt;99&gt;</A></B> Abh&auml;ngigkeit von Hegel durch einen Umweg auf Feuerbach zur&uuml;ckzuwerfen suchen.</P>
<P>"siehe, so mu&szlig;te Bauer enden! Er hat gegen alle Hegelschen Kategorien", mit Ausnahme des Selbstbewu&szlig;tseins, "gek&auml;mpft, wie und was er nur konnte", speziell in dem famosen Literaturzeitungskampf gegen Herrn Hinrichs. Wie er sie bek&auml;mpft und besiegt hat, haben wir gesehen. Zum &Uuml;berflu&szlig; zitieren wir noch Wigand p. 110, wo er behauptet, da&szlig; die</P>
<FONT SIZE=2><P>"wahre" (1) <I>"Aufl&ouml;sung" </I>(2) <I>"der Gegens&auml;tze" </I>(3) "in Natur und Geschichte" (4), "die <I>wahre Einheit</I>" (5) "der getrennten Relationen" (6), "der wahrhaftige" (7) "Grund" (8) "und Abgrund" (9) "der Religion, die wahre <I>unendliche</I>"(10), "unwiderstehliche, selbstsch&ouml;pferische" (11) "Pers&ouml;nlichkeit" (12) "noch nicht gefunden ist".</P>
</FONT><P>In drei Zeilen nicht zwei zweifelhafte, wie bei He&szlig;, sondern ein volles Dutzend "wahrer, unendlicher, unwiderstehliche[r]" und durch "die wahre Einheit der getrennten Relationen" sich als solche beweisende[r] Hegelsche[r] Kategorien - "siehe, so mu&szlig;te Bauer enden"! Und wenn der heilige Mann in He&szlig; einen gl&auml;ubigen Christen zu entdecken meint, nicht weil He&szlig; "hofft", wie Bruno sagt, sondern weil er <I>nicht </I>hofft und weil er von "Auferstehen" spricht, so setzt uns der gro&szlig;e Kirchenvater in den Stand, ihm aus ebenderselben pagina 110 das prononcierteste <I>Judentum </I>nachzuweisen. Er erkl&auml;rt dort,</P>
<FONT SIZE=2><P>"da&szlig; der <I>wirkliche, lebende und leibhaftige Mensch noch nicht geboren ist</I>"!!! (neuer Aufschlu&szlig; &uuml;ber die Bestimmung des "einzigen Geschlechts") "und die erzeugte Zwittergestalt" (<I>Bruno Bauer</I>?!?) "noch nicht imstande ist, aller <I>dogmatischen Formeln </I>Herr zu werden" pp. -</P>
</FONT><P>d.h., da&szlig; der <I>Messias </I>noch nicht geboren ist, da&szlig; <I>des Menschen Sohn </I>erst in die Welt kommen soll und diese Welt, als Welt des Alten Bundes, noch unter der Zuchtrute des <I>Gesetzes</I>, "der dogmatischen Formeln", steht.</P>
<P>In derselben Weise, wie Sankt Bruno oben "Engels und Marx" zu einem Obergange zu He&szlig; benutzte, dient ihm hier He&szlig; dazu, Feuerbach schlie&szlig;lich wieder in einen Kausalnexus mit seinen Exkursen &uuml;ber Stirner, die "Heilige Familie" und die "Letzten Philosophen" zu bringen:</P>
<FONT SIZE=2><P>"Siehe, so mu&szlig;te Feuerbach enden!" "Die Philosophie mu&szlig;te <I>fromm </I>enden" pp., Wigand p.145.</P>
</FONT><P>Der wahre Kausalnexus ist aber der, da&szlig; diese Exklamation eine Nachahmung einer u. a. gegen Bauer gerichteten Stelle aus He&szlig;' "Letzten Philosophen", Vorrede. p. 4, ist:</P>
<B><FONT SIZE=2><P><A NAME="S100">&lt;100&gt;</A></B> "So [...] und nicht anders mu&szlig;ten die letzten Nachkommen der christlichen Asketen [...] Abschied von der Welt nehmen."</P>
</FONT><P ALIGN="CENTER">__________</P>
<P>Sankt Bruno schlie&szlig;t sein Plaidoyer gegen Feuerbach und angebliche Konsorten mit einer Anrede an Feuerbach, worin er ihm vorwirft, er k&ouml;nne nur "ausposaunen", "Posaunenst&ouml;&szlig;e erlassen", w&auml;hrend Monsieur B. Bauer oder Madame la critique, "die erzeugte Zwittergestalt" des unaufh&ouml;rlichen "Vernichtens" nicht zu erw&auml;hnen, "auf <I>seinem Triumphwagen f&auml;hrt und neue Triumphe sammelt</I>" (p. 125), "vom Throne st&ouml;&szlig;t" (p. 119), "niedermetzelt" (p. 111), "niederdonnert" (p. 115), "ein f&uuml;r allemal zugrunde richtet" (p. 120), "zerschmettert" (p. 121), der Natur nur zu "vegetieren" erlaubt (p. 120), "straffere" (!) "Gef&auml;ngnisse" baut (p. 104) und endlich mit "niedermetzelnder" Kanzelberedsamkeit frischfrommfr&ouml;hlichfrei das "Fixfirmfestbestehende" p. 105 entwickelt, Feuerbach p. 110 "das Felsige und den Felsen" an den Kopf wirft und schlie&szlig;lich mit einer Seitenwendung auch Sankt Max &uuml;berwindet, indem er die "kritische Kritik", die "gesellschaftliche Gesellschaft", "das Felsige und den Felsen" noch durch "die abstrakteste Abstraktheit" und "h&auml;rteste H&auml;rte" p. 124 erg&auml;nzt.</P>
<P>Alles dies hat Sankt Bruno vollbracht "durch sich selbst und in sich selbst und mit sich selbst", denn er ist "Er selber", ja er ist "stets und selbst der Gr&ouml;&szlig;este und kann der Gr&ouml;&szlig;este sein" (<I>ist</I> es und <I>kann</I> es sein!) "durch sich selbst und in sich selbst und mit sich selbst" (p. 136). Sela. &lt;Abgemacht; Schlu&szlig;&gt;</P>
<P>Sankt Bruno w&auml;re f&uuml;r das weibliche Geschlecht allerdings gef&auml;hrlich, da er die "unwiderstehliche Pers&ouml;nlichkeit" ist, f&uuml;rchtete er nicht "auf der andern Seite ebensosehr" "die Sinnlichkeit als die Schranke, an der sich der Mensch den Todes-<I>Sto&szlig;</I> gehen mu&szlig;". Er wird daher "durch sich selbst und in sich selbst und mit sich selbst" wohl keine Blumen brechen, sondern sie verwelken lassen in unbegrenzter Sehnsucht und schmachtender Hysterie nach der "unwiderstehlichen Pers&ouml;nlichkeit", die "dieses einzige Geschlecht und diese einzigen, bestimmten Geschlechtsorgane besitzt ". <A NAME="Z36"><A HREF="me03_anm.htm#M35">(36)</A></A></P></BODY>
</HTML>
