<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type"; CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx-Friedrich Engels - Die deutsche Ideologie</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_III">III</P>
<P ALIGN="CENTER">Sankt Max</A></P></FONT>
<P ALIGN="RIGHT"><SMALL><I>"Was jehen mir die jrinen Beeme an?"</SMALL></P>
</I><B><P><A NAME="S101">&lt;101&gt;</A></B>&nbsp;Der heilige Max exploitiert, "verbraucht" oder "benutzt" das Konzil dazu, einen langen apologetischen Kommentar <I>"des Buches" </I>zu geben, welches kein anderes Buch ist als "das Buch", das Buch als solches, das Buch schlechthin, d.h. das vollkommene Buch, das Heilige Buch, das Buch als Heiliges, das Buch als <I>das</I> Heilige - das Buch im Himmel, n&auml;mlich <I>"Der Einzige und sein Eigenthum"</I>. "Das Buch" war bekanntlich gegen Ende 1844 aus dem Himmel herab<I>gefallen</I> und hatte bei O. Wigand in Leipzig Knechtsgestalt angenommen. Es hatte sich so den Wechself&auml;llen des irdischen Lebens preisgegeben und war von drei "Einzigen", n&auml;mlich von der geheimnisvollen Pers&ouml;nlichkeit Szeliga, von dem Gnostiker Feuerbach und von He&szlig; angegriffen worden. So erhaben der heilige Max auch als Sch&ouml;pfer in jedem Augenblick &uuml;ber sich als Gesch&ouml;pf wie &uuml;ber seine sonstigen Gesch&ouml;pfe ist, erbarmte er sich dennoch seines schwachen Kindleins und stie&szlig; zu seiner Wehrung und Sicherstellung ein lautes "kritisches Juchhe" aus. Um sowohl dies "kritische Juchhe" wie die geheimnisvolle Pers&ouml;nlichkeit Szeliga in ihrer ganzen Bedeutung zu ergr&uuml;nden, m&uuml;ssen wir hier einigerma&szlig;en auf die Kirchengeschichte eingehen und "das Buch" n&auml;her betrachten. Oder um mit Sankt Mix zu sprechen: Wir wollen "an dieser Stelle" eine kirchengeschichtliche "Reflexion" &uuml;ber den "Einzigen und sein Eigenthum" "episodisch einlegen", "lediglich darum", "weil uns d&uuml;nkt, sie k&ouml;nne zur Verdeutlichung des &Uuml;brigen beitragen".</P>
<FONT SIZE=2><P>"Machet die Tore weit und die T&uuml;ren in der Welt hoch , da&szlig; der K&ouml;nig der Ehren einziehe. - Wer ist derselbe K&ouml;nig der Ehren? Es ist der 'Feldherr', stark und m&auml;chtig, 'der Feldherr', m&auml;chtig im Streit. Machet die Tore weit und die T&uuml;ren in der Welt hoch, da&szlig; der K&ouml;nig der Ehren einziehe. - Wer ist derselbe K&ouml;nig der Ehren? Es ist der Herr Einzige, Er ist der K&ouml;nig der Ehren." (Ps[alm] 24, 7-10.)</P>
</FONT><FONT SIZE=5><P ALIGN="CENTER"><A NAME="I_III_1">1. Der Einzige und sein Eigentum</A></P>
</FONT><B><P><A NAME="S102">&lt;102&gt;</A></B> Der Mann, der "sein' Sach' auf Nichts gestellt hat", beginnt als guter Deutscher sein langgezogenes "kritisches Juchhe" sogleich mit einer Jeremiade: "Was soll nicht Alles Meine Sache sein?" (p. 5 des Buchs). Und er jammert herzzerrei&szlig;end weiter, da&szlig; "Alles seine Sache sein soll", da&szlig; man ihm "die Sache Gottes, die Sache der Menschheit, der Wahrheit, Freiheit, ferner die Sache Seines Volkes, Seines F&uuml;rsten" und tausend andre gute Sachen aufb&uuml;rdet. Der arme Mann! Der franz&ouml;sische und englische Bourgeois klagt &uuml;ber Mangel an D&eacute;bouch&eacute;s &lt;Absatzgelegenheiten&gt;, &uuml;ber Handelskrisen, panische Schrecken an der B&ouml;rse, augenblickliche politische Konstellationen usw.; der deutsche Kleinb&uuml;rger, der aktiv nur einen ideellen Anteil an der Bourgeoisbewegung genommen und im &uuml;brigen nur seine eigne Haut zu Markt getragen hat, stellt sich seine eigne Sache nur als "die gute Sache", die "Sache der Freiheit, Wahrheit, Menschheit" etc. vor.</P>
<P>Unser deutscher Schulmeister glaubt ihm tout bonnement &lt;ohne weiteres&gt; diese Einbildung und setzt sich mit allen diesen guten Sachen auf drei Seiten vorl&auml;ufig auseinander.</P>
<P>Er untersucht die "Sache Gottes", die "Sache der Menschheit", p. 6 und 7, und findet, da&szlig; dies "rein egoistische Sachen" sind, da&szlig; sowohl "Gott" wie "die Menschheit" sich nur um das <I>Ihrige</I> bek&uuml;mmern, da&szlig; es "der Wahrheit, der Freiheit, der Humanit&auml;t, der Gerechtigkeit" "nur um sich, nicht um Uns, nur um Ihr Wohl, nicht um das Unsere zu tun ist" - woraus er den Schlu&szlig; zieht, da&szlig; sich alle diese Personen "ausnehmend gut dabei stehen". Er geht so weit, diese idealistischen Phrasen, Gott, Wahrheit usw., in wohlhabende B&uuml;rger zu verwandeln, die "sich ausnehmend gut stehen" und eines "<I>eintr&auml;glichen</I> Egoismus" erfreuen. Das aber wurmt den heiligen Egoisten: "Und Ich?" ruft er aus.</P>
<B><FONT SIZE=2><P><A NAME="S103">&lt;103&gt;</A> </B>"Ich Meinesteils nehme Mir eine Lehre daran und will, statt jenen gro&szlig;en Egoisten zu dienen, lieber selber der Egoist sein!" (p. 7).</P>
</FONT><P>Wir sehen also, welch heilige Motive den heiligen Max bei seinem &Uuml;bertritt zum Egoismus leiten. Nicht die G&uuml;ter dieser Weit, nicht die Sch&auml;tze, so die Motten und der Rost fressen, nicht die Kapitalien seiner Mit-Einzigen, sondern der Schatz im Himmel, die Kapitalien Gottes, der Wahrheit, Freiheit, Menschheit etc. lassen ihn nicht ruhen.</P>
<P>Mutete man ihm nicht zu, den vielen guten Sachen zu dienen, er w&uuml;rde nie zu der Entdeckung gekommen sein, da&szlig; er auch eine "eigne" Sache habe, w&uuml;rde also auch diese seine Sache nicht "auf Nichts" (d.h. "das Buch") "gestellt<B> </B>haben.</P>
<P>H&auml;tte Sankt Max sich die verschiedenen "Sachen" und "Eigner" dieser Sachen, z.B. Gott, Menschheit, Wahrheit etwas n&auml;her betrachtet, so w&auml;re er zu dem entgegengesetzten Schlu&szlig; gekommen, da&szlig; ein auf die egoistische Handlungsweise dieser Personen basierter Egoismus ebenso eingebildet sein m&uuml;sse wie diese Personen selbst.</P>
<P>Statt dessen entschlie&szlig;t sich unser Heiliger, "Gott" und "der Wahrheit" Konkurrenz zu machen und seine Sache auf Sich zu stellen -</P>
<FONT SIZE=2><P>"auf Mich, der Ich so gut wie Gott das Nichts von allem Andern, der Ich Mein Alles, der Ich der Einzige bin. - - Ich bin Nichts im Sinne der Leerheit, <I>sondern</I> das sch&ouml;pferische Nichts, das Nichts, aus welchem ich selbst als Sch&ouml;pfer Alles schaffe."</P>
</FONT><P>Der heilige Kirchenvater h&auml;tte diesen letzten Satz auch so ausdr&uuml;cken k&ouml;nnen: Ich bin Alles in der Leerheit des Unsinns, <I>"sondern" </I>der nichtige Sch&ouml;pfer, das Alles, aus welchem ich selbst als Sch&ouml;pfer Nichts schaffe.</P>
<P>Welche von diesen beiden Lesarten die richtige ist, wird sich herausstellen. Soweit die Vorrede.</P>
<P>"Das Buch" selbst teilt sich, wie das "weiland" Buch, in das Alte und Neue Testament, n&auml;mlich in die einzige Geschichte des Menschen (das Gesetz und die Propheten) und in die unmenschliche Geschichte des Einzigen (Evangelium vom Reiche Gottes). Das erste ist die Geschichte innerhalb der Logik, der in der Vergangenheit gebundene Logos, das zweite die Logik in der Geschichte, der freigewordene Logos, der mit der Gegenwart k&auml;mpft und sie siegreich &uuml;berw&auml;ltigt.</P>
<FONT SIZE=4><P ALIGN="CENTER"><A NAME="I_III_1_Altes_Testament">Altes Testament: Der Mensch</A></P>
</FONT><I><P ALIGN="CENTER"><A NAME="I_III_1_1">1. Genesis, d.i. Ein Menschenleben</A></P>
</I><B><P><A NAME="S104">&lt;104&gt;</A></B> Sankt Max sch&uuml;tzt hier vor, die Biographie seines Todfeindes, "des <I>Menschen</I>", zu schreiben, nicht die eines <I>"Einzigen" </I>oder "wirklichen Individuums". Dies verwickelt ihn in erg&ouml;tzliche Widerspr&uuml;che.</P>
<P>Wie sich's f&uuml;r eine normale Genesis geziemt, beginnt das "Menschenleben" ab ovo &lt;vom Ei an; ganz von vorn&gt;, mit dem "Kinde". Das Kind, wird uns p. 13 enth&uuml;llt, "lebt gleich im Kampfe gegen die ganze Welt, es wehrt sich gegen Alles, und Alles wehrt sich gegen es". "Feinde bleiben Beide", aber "in Ehrfurcht und Respekt"' und "liegen immer auf der Lauer, sie <I>lauern </I>einer auf die <I>Schw&auml;che </I>des Andern"; was p. 14 dahin weiter ausgef&uuml;hrt wird, "da&szlig; wir" als Kinder ein "auf den <I>Grund </I>der <I>Dinge </I>oder hinter die Dinge zu kommen suchen; <I>daher</I>" (also nicht mehr aus Feindschaft) "<I>lauschen </I>wir Allen ihre <I>Schw&auml;chen </I>ab". (Hier ist <I>Szeligas </I>Finger, des Geheimniskr&auml;mers.) Das <I>Kind </I>wird also gleich zum <I>Metaphysiker, </I>der "auf den <I>Grund </I>der Dinge" zu kommen sucht.</P>
<P>Dieses <I>spekulierende </I>Kind, dem die "Natur der Dinge" mehr am Herzen liegt als sein Spielzeug, wird nun "mitunter" auf die Dauer mit der "Welt der Dinge" fertig, besiegt sie und kommt dann in eine neue Phase, das J&uuml;nglingsalter, wo es einen neuen "sauern Lebenskampf", den Kampf gegen die Vernunft, zu bestehen hat, denn "Geist hei&szlig;t die erste Selbstfindung" und "Wir sind &uuml;ber der Welt, Wir sind Geist" (p. 15). Der Standpunkt des J&uuml;nglings ist "der himmlische"; das Kind "lernte" nur, "es hielt sich bei rein logischen oder theologischen Fragen nicht auf", wie denn auch (das Kind) "Pilatus" rasch &uuml;ber die Frage: "Was ist Wahrheit?" hinwegeilt (p. 17). Der J&uuml;ngling "sucht der Gedanken habhaft zu werden", "versteht Ideen, <I>den </I>Geist" und "sucht nach Ideen"; er "h&auml;ngt seinen Gedanken nach" (p. 16), er hat "absolute Gedanken, d.h. <I>nichts als Gedanken</I>, logische Gedanken". Der J&uuml;ngling, der also "sich gebart", statt jungen Frauenzimmern und sonstigen profanen Dingen nachzujagen, ist kein andrer als der junge "Stirner", <A NAME="S105"><B>&lt;105&gt;</A></B> der Berliner studierende J&uuml;ngling, der Hegelsche Logik treibt und dem gro&szlig;en Michelet zustaunt. Von <I>diesem </I>J&uuml;ngling hei&szlig;t es mit Recht p. 17: "Den <I>reinen Gedanken </I>zutage zu f&ouml;rdern, ihm anzuhangen, das ist <I>Jugendlust</I>, und alle Lichtgestalten der Gedankenwelt, die Wahrheit, Freiheit, Menschentum, <I>der </I>Mensch usw. erleuchten und begeistern die jugendliche Seele."</P>
<P>Dieser J&uuml;ngling "wirft" dann auch "den Gegenstand beiseite" und "besch&auml;ftigt sich" blo&szlig; "mit seinen Gedanken"; "alles nicht Geistige befa&szlig;t er unter dem ver&auml;chtlichen Namen der <I>&Auml;u&szlig;erlichkeiten</I>, und wenn er gleichwohl an solchen &Auml;u&szlig;erlichkeiten haftet, z. B. am Burschikosen etc., so geschieht es, wenn und weil er in ihnen Geist <I>entdeckt, </I>d.h., wenn sie ihm <I>Symbole </I>sind" (Wer <I>"entdeckt" </I>hier nicht "Szeliga"?). Guter Berliner J&uuml;ngling! Der Bierkomment der Korpsburschen war f&uuml;r ihn nur "ein Symbol", nur "einem Symbol" zu Gefallen hat er sich so manches Mal unter den Tisch trinken lassen, unter welchem er wahrscheinlich auch "Geist entdecken" wollte! - Wie gut dieser gute J&uuml;ngling ist, an dem sich der alte <I>Ewald</I>, der zwei B&auml;nde &uuml;ber den "guten J&uuml;ngling" schrieb, ein Exempel h&auml;tte nehmen k&ouml;nnen, zeigt sich auch daraus, da&szlig; es f&uuml;r Ihn "hei&szlig;t" (p. 15), "Vater und Mutter sei zu verlassen, alle Naturgewalt f&uuml;r gesprengt zu erachten". F&uuml;r ihn, "den Vern&uuml;nftigen, gibt es keine Familie als Naturgewalt, es zeigt sich eine Absagung von Eltern, Geschwistern etc." - die aber Alle "als <I>geistige</I>, <I>vern&uuml;nftige </I>Gewalten wiedergeboren werden", wodurch der gute J&uuml;ngling dann den Gehorsam und die Furcht vor den Eltern mit seinem spekulierenden Gewissen in Einklang gebracht hat und Alles beim Alten bleibt. Ebenso "hei&szlig;t es nun" (p. 15) "Man mu&szlig; Gott mehr gehorchen als den Menschen." Ja, der gute J&uuml;ngling erreicht die h&ouml;chste Spitze der Moralit&auml;t p. 16, wo "es nun hei&szlig;t": "Man mu&szlig; seinem Gewissen mehr gehorchen als Gott." Dieses moralische Hochgef&uuml;hl setzt ihn sogar &uuml;ber "die r&auml;chenden Eumeniden", ja &uuml;ber "den Zorn des Poseidon" hinweg - nichts f&uuml;rchtet er mehr als - "das Gewissen".</P>
<P>Nachdem er entdeckt hat, da&szlig; "der Geist das Wesentliche" sei, f&uuml;rchtet er sich sogar nicht mehr vor folgenden halsbrechenden Schl&uuml;ssen:</P>
<FONT SIZE=2><P>"Ist <I>aber</I> der Geist als das Wesentliche erkannt, <I>so</I> macht es <I>doch</I> einen Unterschied, <I>ob</I> der Geist arm oder reich ist, und <I>man</I> sucht <I>deshalb</I>" (!) "reich an Geist zu werden; es will <I>der Geist</I> sich ausbreiten, sein Reich zu gr&uuml;nden, ein Reich, das nicht von dieser Welt ist, der eben &uuml;berwundenen. <I>So</I> sehnt er sich nun Alles in Allem zu werden (<I>wie</I> so?), "d.h., <I>obgleich</I> Ich Geist bin, bin Ich <I>doch</I> nicht vollendeter Geist <I>und mu&szlig;</I>" (?) "den vollendeten Geist erst suchen." (p. 17.)</P>
</FONT><P>"<I>So</I> macht <I>es </I>doch einen Unterschied." - <I>"Es"</I>, was? Welches "Es" macht diesen Unterschied? Wir werden dieses geheimnisvolle "Es" noch sehr h&auml;ufig <A NAME="S106"><B>&lt;106&gt;</A></B> bei dem heiligen Manne wiederfinden, wo sich dann herausstellen wird, da&szlig; es der Einzige auf dem Standpunkte der <I>Substanz</I>, der Anfang der "einzigen" Logik und als solches die wahre Identit&auml;t des Hegelschen "Sein" und "Nichts" ist. F&uuml;r alles, was dieses "Es" tut, sagt und macht, machen wir daher unsren Heiligen, der sich zu ihm als Sch&ouml;pfer verh&auml;lt, verantwortlich. Zuerst macht dieses "Es", wie wir sahen, einen Unterschied zwischen Arm und Reich; und zwar weshalb? weil "der Geist als das Wesentliche erkannt ist". Armes "Es", das ohne diese Erkenntnis nie zu dem Unterschiede von Arm und Reich gekommen w&auml;re! "Und <I>man </I>sucht deshalb" etc. <I>"Man!" </I>Hier haben wir die zweite unpers&ouml;nliche Person, die au&szlig;er dem "Es" in Stirners Diensten steht und ihm die h&auml;rtesten Hand- und Schubdienste verrichten mu&szlig;. Wie sich die Beiden unter die Arme zu greifen gewohnt sind, zeigt sich hier. Weil "Es" einen Unterschied macht, ob der Geist arm oder reich sei, so sucht "Man" (wer anders als Stirners getreuer Knecht w&auml;re auf diesen Einfall gekommen!), so sucht "<I>Man deshalb </I>reich an Geist zu werden". "Es" gibt das Signal, und gleich stimmt "Man" aus voller Kehle ein. Die Teilung der Arbeit ist klassisch durchgef&uuml;hrt.</P>
<P>Weil "man reich an <I>Geist </I>zu werden sucht", <I>so </I>"will <I>der Geist </I>sich ausbreiten, <I>sein Reich </I>gr&uuml;nden" etc. "Ist aber" hier ein Zusammenhang vorhanden, "so macht es doch einen Unterschied", ob "man <I>reich an </I>Geist" werden oder "<I>der </I>Geist sein Reich gr&uuml;nden" will. <I>"Der Geist" </I>hat bisher noch <I>nichts </I>gewollt, <I>"der Geist" </I>hat noch nicht als <I>Person </I>figuriert, es hat sich nur um den Geist des "J&uuml;nglings", nicht um <I>"den Geist" </I>schlechthin, den Geist als <I>Subjekt, </I>gehandelt. Aber der heilige Schriftsteller hat jetzt einen andern Geist als den des J&uuml;nglings n&ouml;tig, um ihn diesem als fremden, in letzter Instanz als heiligen Geist entgegenstellen zu k&ouml;nnen. <I>Eskamotage </I>Nr. 1.</P>
<P>"So sehnt sich der Geist denn Alles in Allem zu werden", ein etwas dunkler Spruch, der dahin erl&auml;utert wird: "Obgleich Ich Geist bin, bin Ich doch nicht vollendeter Geist <I>und mu&szlig; den vollkommenen Geist erst suchen</I>." Ist aber der heilige Max "unvollendeter Geist", "so macht es doch einen Unterschied", ob er <I>seinen </I>Geist <I>"vollenden" </I>oder ob er "<I>den vollendeten </I>Geist" suchen mu&szlig;. Er hatte es &uuml;berhaupt ein paar Zeilen vorher nur mit dem <I>"armen" </I>und <I>"reichen" </I>Geiste zu tun - quantitativer, profaner Unterschied -, jetzt auf einmal mit dem <I>"unvollendeten" </I>und <I>"vollendeten" </I>Geiste - qualitativer, mysteri&ouml;ser Unterschied. Das Streben nach Ausbildung des eignen Geistes kann sich nun in die Jagd des "unvollendeten Geistes" auf "<I>den </I>vollendeten Geist" verwandeln. Der heilige Geist geht als Gespenst um. <I>Eskamotage </I>Nr. 2.</P>
<B><P><A NAME="S107">&lt;107&gt;</A></B> Der heilige Autor f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Damit" (n&auml;mlich mit dieser Verwandlung des Strebens nach der "Vollendung" <I>meines</I> Geistes in das Suchen nach "<I>dem </I>vollendeten Geist") "verliere Ich aber, der Ich soeben als Geist gefunden hatte, sogleich Mich wieder, indem Ich vor dem vollendeten Geiste, als einem Mir nicht eignen, sondern <I>jenseitigen </I>Mich beuge und meine Leerheit f&uuml;hle." p. 18.</P>
</FONT><P>Dies ist weiter Nichts als eine weitere Ausf&uuml;hrung von Eskamotage Nr. 2. Nachdem der "vollendete Geist" einmal als ein <I>existierendes </I>Wesen <I>vorausgesetzt </I>und dem "unvollendeten Geist" gegen&uuml;bergestellt ist, versteht es sich von selbst, da&szlig; der "unvollendete Geist", der J&uuml;ngling, "seine Leerheit" bis auf den Grund seines Herzens schmerzlich empfindet. Weiter!</P>
<FONT SIZE=2><P>"Auf Geist kommt zwar Alles an, <I>aber</I> ist auch jeder Geist der rechte Geist? Der rechte und wahre Geist ist das Ideal des Geistes, der 'heilige Geist'. Er ist nicht Mein oder Dein Geist, sondern <I>eben</I>" (!) "ein - idealer, jenseitiger, er ist 'Gott'. 'Gott ist Geist'." p. 18.</P>
</FONT><P>Hier haben wir auf einmal den "vollendeten Geist" in den "rechten" und gleich darauf in den "rechten und wahren Geist" verwandelt. Dieser wird dadurch n&auml;her bestimmt, da&szlig; er "das Ideal des Geistes, der heilige Geist" sei, was dadurch bewiesen wird, da&szlig; er "nicht Mein oder Dein Geist, sondern <I>eben </I>ein jenseitiger, idealer, Gott" ist. Der wahre Geist ist das <I>Ideal </I>des Geistes, weil er "eben" ein <I>idealer </I>ist! Er ist der heilige Geist, weil er "eben" - Gott ist! Welche "Virtuosit&auml;t im Denken"! Beil&auml;ufig bemerken wir noch, da&szlig; von "Deinem" Geiste bisher noch nicht die Rede war. Eskamotage Nr. 3.</P>
<P>Also wenn ich mich als Mathematiker auszubilden oder nach Sankt Max zu "vollenden" suche, so suche ich den "vollendeten" Mathematiker, d.h. "den rechten und wahren" Mathematiker, der "das Ideal "des Mathematikers, den "heiligen" Mathematiker, der ein von Mir und Dir verschiedener Mathematiker ist (obgleich Du mir als vollendeter Mathematiker gelten kannst, wie f&uuml;r den Berliner J&uuml;ngling sein Professor der Philosophie als vollendeter Geist gilt), "sondern eben ein idealer, jenseitiger", der Mathematiker im Himmel, "Gott" ist. Gott ist Mathematiker,</P>
<P>Auf alle diese gro&szlig;en Resultate kommt der heilige Max, weil "es einen Unterschied macht, ob der Geist reich oder arm sei", d.h. zu deutsch &uuml;bersetzt:, ob einer reich oder arm an Geist ist, und weil sein "J&uuml;ngling" diese merkw&uuml;rdige Tatsache entdeckt hat.</P>
<P>Der heilige Max f&auml;hrt fort p. 18.</P>
<FONT SIZE=2><P>"Den <I>Mann </I>scheidet es vom J&uuml;nglinge, da&szlig; er die Welt nimmt, wie sie ist" etc.</P>
</FONT><B><P><A NAME="S108">&lt;108&gt;</A></B> Wir erfahren also nicht, wie der J&uuml;ngling dazu kommt, die Welt pl&ouml;tzlich zu nehmen, "wie sie ist", wir sehen auch nicht unsern heiligen Dialektiker den &Uuml;bergang vom J&uuml;ngling zum Manne machen, wir erfahren blo&szlig;, da&szlig; "Es" hier diesen Dienst verrichten und den J&uuml;ngling vom Manne "scheiden" mu&szlig;. Selbst das "Es" allein reicht nicht hin, den schwerf&auml;lligen Frachtwagen der einzigen Gedanken in Gang zu bringen. Denn nachdem "Es" "den Mann vom J&uuml;ngling geschieden" hat, f&auml;llt der Mann dennoch wieder in den J&uuml;ngling zur&uuml;ck. besch&auml;ftigt sich von Neuem "ausschlie&szlig;lich mit Geistigem" und kommt nicht in den Zug, bis das "Man" mit neuem Vorspann zu Hilfe eilt. "Erst dann, wenn man sich leibhaftig liebgewonnen etc.", p. 18 - "erst dann" geht es wieder flott voran, der Mann entdeckt, da&szlig; er ein pers&ouml;nliches Interesse hat, und kommt zur "<I>zweiten Selbstfindung</I>" indem er sich nicht nur "als Geist findet", wie der J&uuml;ngling, "und sich dann sogleich wieder an den allgemeinen Geist verliert", sondern als "leibhaftiger Geist". p. 19. Dieser "leibhaftige Geist" kommt endlich dann auch dazu, "ein Interesse nicht etwa nur seines Geistes" (wie der J&uuml;ngling), "sondern totaler Befriedigung, Befriedigung des ganzen Kerls" (ein Interesse der Befriedigung des ganzen Kerls!) zu haben - er kommt dazu, "an sich, wie er leibt und lebt, eine Lust zu haben". Stirners "Mann" kommt als Deutscher zu Allem sehr sp&auml;t. Er kann auf den Pariser Boulevards und in der Londoner Regent Street Hunderte von "J&uuml;nglingen", Muscadins und Dandies, flanieren sehen, die sich noch nicht als "leibhaftigen Geist" gefunden haben, aber nichtsdestoweniger "an sich, wie sie leiben und leben, eine Lust haben" und ihr Hauptinteresse in die "Befriedigung des ganzen Kerls" setzen.</P>
<P>Diese zweite "Selbstfindung" begeistert unsern heiligen Dialektiker so sehr, da&szlig; er pl&ouml;tzlich aus der Rolle f&auml;llt und statt vom Manne von Sich selbst spricht, uns verr&auml;t, da&szlig; Er selber, Er der Einzige, "der Mann" ist, und da&szlig; "der Mann" "der Einzige" ist. Neue Eskamotage.</P>
<FONT SIZE=2><P>"Wie Ich Mich (soll hei&szlig;en "der J&uuml;ngling sich") "hinter den <I>Dingen</I> finde, und zwar als Geist, so mu&szlig; ich Mich" (soll hei&szlig;en "der Mann sich") "sp&auml;ter auch hinter den <I>Gedanken</I> finden, n&auml;mlich als ihr Sch&ouml;pfer und Eigner. In der Geisterzeit wuchsen Mir" (dem J&uuml;nglinge) "die Gedanken &uuml;ber den Kopf, dessen Geburten sie doch waren; wie Fieberphantasien umschwebten und ersch&uuml;tterten sie Mich, eine schauervolle Macht. Die Gedanken waren f&uuml;r sich selbst <I>leibhaftig</I> geworden, waren Gespenster, wie Gott, Kaiser, Papst, Vaterland usw.; zerst&ouml;re ich ihre Leibhaftigkeit, so nehme Ich sie in die Meinige zur&uuml;ck und sage: Ich allein bin leibhaftig. Und nun nehme Ich die Welt als das, was sie Mir ist, als die <I>Meinige</I>, als Mein Eigentum: Ich beziehe Alles auf Mich."</P>
</FONT><B><P><A NAME="S109">&lt;109&gt;</A></B> Nachdem also der hier mit "dem Einzigen" identifizierte Mann zuerst den Gedanken Leibhaftigkeit gegeben, d.h. sie zu Gespenstern gemacht hat, zerst&ouml;rt er nun wieder diese Leibhaftigkeit, indem er sie in seinen eignen Leib zur&uuml;cknimmt und diesen somit als den Leib der Gespenster setzt. Da&szlig; er erst durch die Negation der Gespenster auf seine eigne Leibhaftigkeit kommt, dies zeigt, wie diese konstruierte Leibhaftigkeit des Mannes beschaffen ist, die er "sich" erst "sagen" mu&szlig;, um daran zu glauben. "Und nun sagt" er sich nicht einmal richtig, was er "sich sagt". Da&szlig; au&szlig;er seinem "einzigen" Leib nicht noch in seinem Kopf allerlei selbst&auml;ndige Leiber, Spermatozoa, hausen, verwandelt er in die <I>"Sage"</I>: Ich <I>allein </I>bin leibhaftig. Abermalige Eskamotage.</P>
<P>Weiter. Der Mann, der sich als J&uuml;ngling allerlei dummes Zeug &uuml;ber bestehende M&auml;chte und Verh&auml;ltnisse, wie Kaiser, Vaterland, Staat etc., in den Kopf gesetzt und sie nur als seine eigne "Fieberphantasie" in der Gestalt seiner Vorstellung gekannt hat, <I>zerst&ouml;rt nach Sankt Max diese M&auml;chte wirklich</I>, indem er seine falsche Meinung von ihnen sich aus dem Kopf schl&auml;gt. Umgekehrt, indem er die Welt nicht mehr durch die Brille seiner Phantasie erblickt, hat er sich nun um ihren praktischen Zusammenhang zu bek&uuml;mmern, ihn kennenzulernen und nach ihm sich zu richten. Indem er ihre <I>phantastische </I>Leibhaftigkeit, die sie f&uuml;r ihn hatte, zerst&ouml;rt, findet er ihre wirkliche Leibhaftigkeit au&szlig;er seiner Phantasie. Indem ihm die <I>gespenstige </I>Leibhaftigkeit des Kaisers verschwindet, ist ihm nicht die Leibhaftigkeit, sondern die <I>Gespensterhaftigkeit </I>des Kaisers verschwunden, dessen wirkliche Macht er jetzt erst in ihrer Ausdehnung w&uuml;rdigen kann. Eskamotage Nr. 3[a].</P>
<P>Der J&uuml;ngling als Mann verh&auml;lt sich nicht einmal kritisch zu Gedanken, die auch f&uuml;r Andre g&uuml;ltig sind und als Kategorien zirkulieren, sondern nur zu solchen Gedanken, die "blo&szlig;e Geburten seines Kopfes", d.h. die von seinem Kopfe wiedergebornen allgemeinen Vorstellungen &uuml;ber bestehende Verh&auml;ltnisse sind. Er l&ouml;st also z.B. nicht einmal die <I>Kategorie </I>"Vaterland" auf, sondern nur seine Privatmeinung von dieser Kategorie, wo denn immer noch die <I>allgemeing&uuml;ltige </I>Kategorie &uuml;brigbleibt und selbst im Gebiete des "philosophischen Denkens" die Arbeit erst anf&auml;ngt. Er will uns aber weismachen, er habe die Kategorie selbst aufgel&ouml;st, weil er sein gem&uuml;tliches Privatverh&auml;ltnis zu ihr aufgel&ouml;st hat - gerade wie er uns eben weismachen wollte, er habe die Macht des Kaisers vernichtet, wenn er seine phantastische Vorstellung vom Kaiser aufgegeben hat. Eskamotage Nr. 4.</P>
<I><FONT SIZE=2><P>"Und nun"</I>, f&auml;hrt der heilige Max fort, "nehme ich die Welt als das, was sie Mir ist, als die Meinige, als Mein Eigentum."</P>
</FONT><B><P><A NAME="S110">&lt;110&gt;</A></B> Er nimmt die Welt als das, was sie ihm ist, d.h. als <I>das, als was er sie nehmen mu&szlig;, </I>und hierdurch hat er sich die Welt <I>angeeignet, </I>sie zu seinem Eigentum gemacht - eine Manier des Erwerbs, die sich zwar bei keinem &Ouml;konomen findet, deren Methode und Erfolge dagegen "das Buch" selbst um so prunkvoller offenbaren wird. Im Grunde "nimmt" er aber nicht "die Welt", sondern nur seine "Fieberphantasie" von der Welt als die Seinige und eignet sie Sich an. Er nimmt die Welt als seine Vorstellung von der Welt, und als seine Vorstellung ist die Welt sein vorgestelltes Eigentum, das Eigentum seiner Vorstellung, seine Vorstellung als Eigentum, sein Eigentum als Vorstellung, seine eigent&uuml;mliche Vorstellung, oder seine Vorstellung vom Eigentum; und dies Alles dr&uuml;ckt er in dem unvergleichlichen Satze aus: "Ich beziehe Alles auf Mich."</P>
<P>Nachdem der Mann nach des Heiligen eignem Bekenntnis erkannt hat, da&szlig; die Welt nur mit Gespenstern bev&ouml;lkert war, weil der J&uuml;ngling Gespenster sah, nachdem die <I>Scheinwelt </I>des J&uuml;nglings f&uuml;r ihn verschwunden ist, befindet er sich in einer <I>wirklichen, </I>von den Einbildungen des J&uuml;nglings unabh&auml;ngigen Welt.</P>
<P>Und nun, mu&szlig; es also hei&szlig;en, nehme Ich die Welt als das, was sie <I>unabh&auml;ngig von Mir </I>ist, als die <I>Ihrige </I>("der Mann nimmt" p. 18 selbst "die Welt wie sie ist", nicht wie ihm beliebt), zun&auml;chst als Mein Nichteigentum (Mein Eigentum war sie bisher nur als Gespenst): Ich beziehe Mich auf Alles und nur insofern Alles auf Mich.</P>
<FONT SIZE=2><P>"Stie&szlig; ich als Geist die Welt zur&uuml;ck in tiefster Weltverachtung, so sto&szlig;e Ich als Eigner die Geister oder Ideen zur&uuml;ck in ihre Eitelkeit. Sie haben keine Macht mehr &uuml;ber mich, wie &uuml;ber den Geist keine 'Gewalt der Erde' eine Macht hat." p. 20.</P>
</FONT><P>Wir sehen hier, wie der Eigner, der Stirnersche Mann, die Erbschaft des J&uuml;nglings, die, wie er selbst sagt, nur in "Fieberphantasien" und "Gespenstern" besteht, sine beneficio deliberandi atque inventarii &lt;w&ouml;rtlich: ohne die Verg&uuml;nstigung der Bedenkzeit und der Bestandsaufnahme&gt; sofort antritt. Er glaubt es, da&szlig; er als J&uuml;ngling werdendes Kind mit der Welt der Dinge, als Mann werdender J&uuml;ngling mit der Welt des Geistes wirklich fertiggeworden ist, da&szlig; er als Mann jetzt die ganze Welt in der Tasche und sich um Nichts mehr Sorge zu machen hat. Wenn, wie er dem J&uuml;ngling nachschwatzt, keine Gewalt der Erde au&szlig;er ihm Macht &uuml;ber den Geist hat, also der Geist die h&ouml;chste Macht der Erde ist - und Er, der Mann, diesen allm&auml;chtigen Geist sich unterworfen hat - ist er da nicht vollends allm&auml;chtig? Er vergi&szlig;t, da&szlig; er nur die phantastische und gespenstige Gestalt, welche die Gedanken Vaterland etc. unter dem Sch&auml;del "des J&uuml;nglings" annahmen, zerst&ouml;rte, da&szlig; <A NAME="S111"><B>&lt;111&gt;</A></B> er aber diese Gedanken, sofern sie <I>wirkliche </I>Verh&auml;ltnisse ausdr&uuml;cken, noch nicht <I>ber&uuml;hrt </I>hat. Weit entfernt, Herr der Gedanken geworden zu sein, ist er erst jetzt f&auml;hig, zu "Gedanken" zu kommen.</P>
<P>"Es kann nun, um hiermit zu schlie&szlig;en, einleuchten" (p. 199), da&szlig; der heilige Mann seine Konstruktion der Lebensalter zum erw&uuml;nschten und pr&auml;destinierten Ziele gef&uuml;hrt hat. Das gewonnene Resultat teilt er uns in einem Satze mit, einem gespenstigen Schatten, den wir mit seinem abhanden gekommenen Leib wieder konfrontieren wollen.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER"><I>Einziger</I> Satz, p. 20</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P ALIGN="CENTER">Inhaber<BR>
anliegenden emanzipierten<BR>
Schattens</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>"Das Kind war <I>realistisch</I> in den <I>Dingen dieser Welt </I>befangen, bis ihm nach und nach <I>hinter eben diesen </I>Dingen zu kommen gelang. Der J&uuml;ngling war <I>idealistisch</I>, von dem Gedanken begeistert, bis er sich zum Manne hinaufgearbeitet, dem egoistischen, der mit den Dingen und Gedanken nach Herzenslust gebart und sein pers&ouml;nliches Interesse &uuml;ber Alles setzt. Endlich der Greis? Wenn ich einer werde, so ist noch Zeit genug, davon zu sprechen."</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Das Kind war <I>wirklich in der Welt seiner Dinge </I>befangen, bis ihm nach und nach (borgerliche Eskamotage der Entwicklung) eben <I>diese Dinge hinter sich </I>zu bekommen gelang. Der J&uuml;ngling war phantastisch, von Begeisterung gedankenlos, bis der Mann ihn hinabarbeitete, der egoistische <I>B&uuml;rger</I>, mit dem die Dinge und Gedanken nach Herzenslust gebaren, weil sein pers&ouml;nliches Interesse Alles &uuml;ber ihn setzt. Endlich der Greis - "Weib, was habe ich mit Dir zu schaffen?"</TD>
</TR>
</TABLE>

<P>Die ganze Geschichte "eines Menschenlebens" l&auml;uft also, "um hiermit zu schlie&szlig;en", auf Folgendes hinaus:</P>
<P>1. fa&szlig;t Stirner die verschiedenen Lebensstufen nur als "Selbstfindungen" Individuums, und zwar reduzieren sich diese "Selbstfindungen" immer auf ein bestimmtes Bewu&szlig;tseinsverh&auml;ltnis. Die Verschiedenheit des <I>Bewu&szlig;tseins</I> ist hier also das Leben des Individuums. Die physische und soziale Ver&auml;nderung, die mit den Individuen vorgeht und ein ver&auml;ndertes Bewu&szlig;tsein erzeugt, geht ihn nat&uuml;rlich Nichts an. Deswegen finden auch Kind, J&uuml;ngling Mann bei Stirner die Welt immer fertig vor, wie sie sich "selbst" nur "finden"; es wird durchaus Nichts getan, um daf&uuml;r zu sorgen, da&szlig; &uuml;berhaupt etwas vorgefunden werden kann. Aber selbst das Verh&auml;ltnis des <I>Bewu&szlig;tseins </I>wird nicht einmal richtig, sondern nur in seiner spekulativen Verdrehung aufgefa&szlig;t. Darum verhalten sich auch alle diese Gestalten philosophisch zur Welt - "das Kind <I>realistisch</I>", "der J&uuml;ngling <I>idealistisch", </I>der Mann als negative Einheit Beider, als absolute Negativit&auml;t, was in dem obigen Schlu&szlig;satz <A NAME="S112"><B>&lt;112&gt;</A></B> zum Vorschein kam. Hier ist das Geheimnis "eines Menschenlebens" enth&uuml;llt, hier tritt es hervor, da&szlig; "das <I>Kind" </I>nur eine Verkleidung des <I>"Realismus"</I>, "der <I>J&uuml;ngling</I>" des <I>"Idealismus"</I>, "der <I>Mann</I>" der versuchten <I>L&ouml;sung </I>dieses <I>philosophischen </I>Gegensatzes war. Diese L&ouml;sung, diese <I>"absolute Negativit&auml;t"</I>, kommt, wie sich schon jetzt ergibt, nur dadurch zustande, da&szlig; der Mann die Illusionen sowohl des Kindes wie des J&uuml;nglings auf Treu und Glauben akzeptiert und damit <I>glaubt</I>, die Welt der Dinge und die Welt des Geistes &uuml;berwunden zu haben.</P>
<P>&nbsp;2. Wenn Sankt Max auf das physische und soziale "Leben" des Individuums keine R&uuml;cksicht nimmt, &uuml;berhaupt nicht vom "Leben" spricht, abstrahiert er ganz konsequent von den historischen Epochen, von der Nationalit&auml;t, Klasse etc., oder, was <I>dasselbe </I>ist, er bl&auml;ht das herrschende <I>Bewu&szlig;tsein </I>der ihm am n&auml;chsten stehenden Klasse seiner unmittelbaren Umgehung zum Normalen Bewu&szlig;tsein "Eines Menschenlebens" auf. Um sich &uuml;ber diese lokale und Schulmeister-Borniertheit zu erheben, braucht er "seinen J&uuml;ngling nur mit dem ersten besten Kontorj&uuml;ngling, einem jungen englischen Fabrikarbeiter, einem jungen Yankee, von den jungen Kirgiskaisaken gar nicht zu reden, zu konfrontieren.&nbsp;</P>
<P>3. Die enorme Leichtgl&auml;ubigkeit unseres Heiligen - der eigentliche Geist seines Buchs - beruhigt sich nicht dabei, seinen J&uuml;ngling an sein Kind, seinen Mann an seinen J&uuml;ngling glauben zu lassen. Er selbst verwechselt unbesehens die Illusionen, die gewisse "J&uuml;nglinge", "M&auml;nner" etc. sich etwa von sich machen oder zu machen behaupten, mit dem <I>"Leben"</I>, der <I>Wirklichkeit </I>dieser h&ouml;chst zweideutigen J&uuml;nglinge und M&auml;nner.</P>
<P>4. ist die ganze Konstruktion der Menschenalter im dritten Teile der Hegelschen "Encyclop&auml;die" und "unter mancherlei Wandlungen" auch sonst von Hegel bereits prototypisch vorgebildet. Der heilige Max, der "eigne" Zwecke verfolgt, mu&szlig;te nat&uuml;rlich hier auch einige "Wandlungen" vornehmen; w&auml;hrend Hegel z.B. sich noch so weit durch die empirische Welt bestimmen l&auml;&szlig;t, da&szlig; er den deutschen B&uuml;rgersmann als Knecht der ihn umgebenden Welt darstellt, mu&szlig; ihn Stirner zum Herrn dieser Welt machen, was er nicht einmal in der Einbildung ist. Ebenso gibt sich Sankt Max das Ansehen, als spreche er aus empirischen Gr&uuml;nden nicht vom Greis: er wolle n&auml;mlich abwarten, bis er einer werde (hier ist also "Ein Menschenleben" = Sein Einziges Menschenleben). Hegel konstruiert die vier Menschenalter frisch darauf los, weil in der realen Welt sich die Negation doppelt setze, n&auml;mlich als Mond und Komet (vgl. Hegels Naturphilosophie), und darum hier die Vierheit an die Stelle der Dreiheit trete. Stirner setzt seine Einzigkeit <A NAME="S113"><B>&lt;113&gt;</A></B> darin, Mond und Komet zusammenfallen zu lassen, und beseitigt so den ungl&uuml;cklichen Greis aus "einem Menschenleben". Der Grund dieser Eskamotage wird sich sogleich zeigen, wenn wir auf die Konstruktion der einzigen Geschichte des Menschen eingehen.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_2">2. &Ouml;konomie des Alten Bundes</A></P>
</I><P>Wir m&uuml;ssen hier f&uuml;r einen Augenblick aus "dem Gesetz" in "die Propheten" &uuml;berspringen, indem wir das Geheimnis des einzigen Haushalts im Himmel und auf Erden schon an dieser Stelle enth&uuml;llen. Die Geschichte des Reiches des Einzigen auch im Alten Testamente, wo noch das Gesetz, der Mensch, als ein Zuchtmeister auf den Einzigen (Gal[ater] 3,24) herrscht, hat einen weisen Plan, der von Ewigkeit her beschlossen war. Es ist Alles zuvorgesehen und verordnet, damit der Einzige in die Welt kommen konnte, als die Zeit erf&uuml;llet war, um die heiligen Menschen von ihrer Heiligkeit zu erl&ouml;sen.</P>
<P>Das erste Buch, "Ein Menschenleben", hei&szlig;t auch darum "Genesis", weil es den ganzen Einzigen Haushalt im Keime enth&auml;lt, weil es die ganze sp&auml;tere Entwickelung bis dahin, wo die Zeit erf&uuml;llet ist und das Ende der Tage hereinbricht, prototypisch uns vorf&uuml;hrt. Die ganze Einzige Geschichte dreht sich um die drei Stufen: Kind, J&uuml;ngling, Mann, die "unter mancherlei Wandlungen" und in stets sich erweiternden Kreisen wiederkehren, bis endlich die ganze Geschichte der Welt der Dinge und der Welt des Geistes sich in "Kind, J&uuml;ngling und Mann" aufgel&ouml;st hat. Wir werden &uuml;berall nur verkleidete "Kind, J&uuml;ngling und Mann" wiederfinden, wie wir schon in diesen die Verkleidungen dreier Kategorien fanden.</P>
<P>Wir haben oben &uuml;ber die deutsche philosophische Geschichtsauffassung gesprochen. Hier bei Sankt Max finden wir ein gl&auml;nzendes Beispiel. Die spekulative Idee, die abstrakte Vorstellung wird zur treibenden Kraft der Geschichte und dadurch die Geschichte zur blo&szlig;en Geschichte der Philosophie gemacht. Aber auch diese wird nicht einmal so aufgefa&szlig;t, wie sie - nach den existierenden Quellen sich zugetragen, geschweige wie sie sich durch die Einwirkung der realen geschichtlichen Verh&auml;ltnisse entwickelt hat, sondern wie sie von den neueren deutschen Philosophen, speziell Hegel und Feuerbach, aufgefa&szlig;t und dargestellt worden ist. Und aus diesen Darstellungen selbst wird wieder nur das genommen, was f&uuml;r den vorliegenden Zweck passend gemacht werden kann und unserm Heiligen traditionell zugekommen ist. Die Geschichte wird so zu einer blo&szlig;en Geschichte der vorgeblichen Ideen, zu einer Geister- und Gespenstergeschichte, und die wirkliche, empirische Geschichte, die Grundlage dieser Gespenstergeschichte <A NAME="S114"><B>&lt;114&gt;</A></B> wird nur dazu exploitiert, um die Leiber f&uuml;r diese Gespenster herzugeben; ihr werden die n&ouml;tigen Namen entnommen, die diese Gespenster mit dem Schein der Realit&auml;t bekleiden sollen. Unser Heiliger f&auml;llt h&auml;ufig bei diesem Experiment aus der Rolle und schreibt unverh&uuml;llte Gespenstergeschichte.</P>
<P>Bei ihm finden wir diese Art, Geschichte zu machen, in der naivsten, klassischsten Einfalt. Die einfachen drei Kategorien: Realismus, Idealismus, absolute Negativit&auml;t als Einheit Beider (hier <I>"Egoismus" </I>benamst), die wir schon als Kind, J&uuml;ngling und Mann vorfanden, werden der ganzen Geschichte zugrunde gelegt und mit verschiedenen geschichtlichen Aush&auml;ngeschildern behangen; sie sind, mit ihrem bescheidenen Gefolge von H&uuml;lfskategorien, der Inhalt aller vorgef&uuml;hrten, vorgeblich geschichtlichen Phasen. Der heilige Max bew&auml;hrt hier wieder seinen riesenhaften Glauben, indem er den Glauben an den von deutschen Philosophen zubereiteten spekulativen Inhalt der Geschichte weiter treibt als irgendeiner seiner Vorg&auml;nger. Es handelt sich also in dieser feierlichen und langwierigen Geschichtskonstruktion nur darum, f&uuml;r drei Kategorien, die so abgedroschen sind, da&szlig; sie sich unter ihrem eignen Namen gar nicht mehr &ouml;ffentlich sehen lassen d&uuml;rfen, eine pomphafte Reihe vollt&ouml;nender Namen zu finden. Unser gesalbter Autor h&auml;tte ganz gut von dem "Manne", p. 20, sogleich auf "Ich", p. 201, oder noch besser auf den "Einzigen", p. 485, &uuml;bergehen k&ouml;nnen; das aber w&auml;re viel zu einfach gewesen. Zudem macht die gro&szlig;e Konkurrenz unter den deutschen Spekulanten jedem neuen Mitbewerber eine schmetternde historische Annonce f&uuml;r seine Ware zur Pflicht.</P>
<P>Die "Kraft des wahren Verlaufs", um mit dem Dottore Graziano zu sprechen, "verl&auml;uft sich aufs kr&auml;ftigste" in folgenden "Wandlungen":</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Grundlage:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Realismus.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Idealismus.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Negative Einheit Beider. <I>"Man"</I> (p. 485)</TD>
</TR>
<TR><TD VALIGN="MIDDLE" COLSPAN=8 HEIGHT=20><P></P></TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Erste Namengebung:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Kind</I>, abh&auml;ngig von den Dingen (Realismus).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>J&uuml;ngling</I>, abh&auml;ngig von Gedanken (Idealismus).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Mann</I> - (als negative Einheit)</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=4>
<P>positiv ausgedr&uuml;ckt: Eigner der Gedan-<BR>
ken und Dinge,</TD>
<TD WIDTH="15%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="42%" VALIGN="MIDDLE" ROWSPAN=2>
<P>(Egoismus).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="26%" VALIGN="TOP" COLSPAN=4>
<P>negativ ausgedr&uuml;ckt: Los von Gedanken<BR>
und Dingen</TD>
</TR>
<TR><TD VALIGN="MIDDLE" COLSPAN=8 HEIGHT=20><P></P></TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<B><P><A NAME="S115">&lt;115&gt;</A></B></TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Zweite, <U>historische</U> Namen</I>gebung:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Neger</I> (Realismus, Kind).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Mongole</I> (Idealismus, J&uuml;ngling).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>Kaukasier</I> (Negative Einheit von Realismus und Idealismus, Mann).</TD>
</TR>
<TR><TD VALIGN="MIDDLE" COLSPAN=8 HEIGHT=20><P></P></TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Dritte, allgemeinste Namengebung:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Realistischer Egoist (Egoist im gew&ouml;hnlichen Verstande) - Kind, Neger.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Idealistischer Egoist (Aufopfernder) - J&uuml;ngling, Mongole.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Wahrer Egoist (der Einzige) - Mann, Kaukasier.</TD>
</TR>
<TR><TD VALIGN="MIDDLE" COLSPAN=8 HEIGHT=20><P></P></TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Vierte, historische Namengebung. Wiederholung der fr&uuml;heren Stufen innerhalb der Kaukasier.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Die <I>Alten</I>. Negerhafte Kaukasier - kindische M&auml;nner - Heiden - abh&auml;ngig von den Dingen - Realisten - Welt.<BR>
<I>&Uuml;bergang</I> (Kind, das hinter die "Dinge dieser Welt" kommen): Sophisten; Skeptiker etc.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Die <I>Neuen</I>. Mongolenhafte Kaukasier - jugendliche M&auml;nner - Christen - abh&auml;ngig von Gedanken - Idealisten - Geist.<BR>
1. Reine Geistergeschichte. Christentum als Geist. "Der Geist".<BR>
2. Unreine Geistergeschichte. Geist in Beziehung zu Andern. "Die Besessenen".</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>A) Reine unreine Geistergeschichte.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">a)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<I><P>der Spuk</I>, das Gespenst, der Geist im negerhaften Zustand, als dinglicher Geist und geistiges Ding - gegenst&auml;ndliches Wesen f&uuml;r den Christen, Geist als Kind.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">b)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<I><P>Der Sparren</I>, die fixe Idee, der Geist im mongolischen Zustand, als geistig im Geist, Bestimmung im Bewu&szlig;tsein, gedachtes Wesen im Christen - Geist als J&uuml;ngling.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>B) Unreine unreine (historische) Geistergeschichte.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">a)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<P>Katholizismus - Mittelalter (Neger, Kind, Realismus pp.).</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">b)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<P>Protestantismus - Neue Zeit in der neuen Zeit - (Mongole, J&uuml;ngling, Idealismus pp.) Innerhalb des Protestantismus kann man wieder Unterabteilungen machen, z.B.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="8%" VALIGN="TOP" COLSPAN=2>
<FONT FACE="Symbol"><P ALIGN="RIGHT">a</FONT> )</TD>
<TD WIDTH="75%" VALIGN="TOP" COLSPAN=4>
<P>englische Philosophie - Realismus, Kind, Neger.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="8%" VALIGN="TOP" COLSPAN=2>
<FONT FACE="Symbol"><P ALIGN="RIGHT">b</FONT> )</TD>
<TD WIDTH="75%" VALIGN="TOP" COLSPAN=4>
<P>deutsche Philosophie - Idealismus, J&uuml;ngling, Mongole.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<B><P><A NAME="S116">&lt;116&gt;</A></B> 3. <I>Die Hierarchie</I> - negative Einheit Beider innerhalb des mongolenhaft-kaukasischen Standpunktes. Diese Tritt n&auml;mlich ein, wo das geschichtliche Verh&auml;ltnis in ein gegenw&auml;rtiges verwandelt oder die Gegens&auml;tze als nebeneinander existierend vorgestellt werden. Hier haben wir also zwei koexistierende Stufen:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>A) <I>Die Unjebildeten</I> - (B&ouml;se, Bourgeois, Egoisten im gew&ouml;hnlichen Verstande) = Neger, Kinder, Katholiken, Realisten pp.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>B) Die Jebildeten (Gute, citoyens, Aufopfernde, Pfaffen pp.) Mongolen, J&uuml;nglinge, Protestanten, Idealisten.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>Diese beiden Stufen existieren nebeneinander, und daraus ergibt sich "leicht", da&szlig; die Jebildeten &uuml;ber die Unjebildeten herrschen - dies ist die <I>Hierarchie</I>. In der weiteren geschichtlichen Entwicklung wird dann</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<P>aus dem Unjebildeten der Nichthegelianer,</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<P>aus dem Jebildeten der Hegelianer, <A NAME="Z37"><A HREF="me03_anm.htm#M37">(37)</A></A></TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<P>woraus folgt, da&szlig; die Hegelianer &uuml;ber die Nichthegelianer herrschen. So verwandelt Stirner die spekulative Vorstellung von der Herrschaft der spekulativen Idee in der Geschichte in die Vorstellung von der Herrschaft der spekulativen Philosophen selbst. Seine bisherige Anschauung von der Geschichte, die Herrschaft der Idee, wird in der Hierarchie zu einem gegenw&auml;rtig wirklich existierenden Verh&auml;ltnis, zur Weltherrschaft der Ideologen. Dies zeigt die Tiefe, bis zu der Stirner in die Spekulation versunken ist. Diese Herrschaft der Spekulanten und Ideologen entwickelt sich zu guter Letzt, "da die Zeit erf&uuml;llet war", in die folgende schlie&szlig;liche Namengebung:</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">a)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<I><P>der politische Liberalismus</I>, abh&auml;ngig von den Dingen, unabh&auml;ngig von den Personen - Realismus, Kind, Neger, Alter, Spuk, Katholizismus, Unjebildeter, herrenlos.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">b)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<P>der soziale Liberalismus, unabh&auml;ngig von den Dingen, abh&auml;ngig vom Geist, gegenstandlos - Idealismus, J&uuml;ngling, Mongole, Neuer, Sparren, Protestantismus, Jebildeter, besitzlos.</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P>&nbsp;</TD>
<TD WIDTH="9%" VALIGN="TOP">
<P ALIGN="RIGHT">c)</TD>
<TD WIDTH="83%" VALIGN="TOP" COLSPAN=6>
<I><P>der humane Liberalismus</I>, herrenlos und besitzlos, n&auml;mlich gottlos, weil Gott zugleich der h&ouml;chste Herr und der h&ouml;chste Besitz, Hierarchie - negative Einheit innerhalb der Sph&auml;re des Liberalismus, als <A NAME="S117"><B>&lt;117&gt;</A> </B>solche Herrschaft &uuml;ber die Welt der Dinge und der Gedanken, zugleich der vollendete Egoist in der Aufhebung des Egoismus - die vollendete Hierarchie. Bildet zugleich den<BR>
<I>&Uuml;bergang</I> (J&uuml;ngling, der hinter die Welt der Gedanken kommt) zum</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="92%" VALIGN="TOP" COLSPAN=7>
<I><P>"Ich" </I>- d.h. dem vollendeten Christen, vollendeten Mann, kaukasischen Kaukasier und wahren Egoisten, der, wie der Christ durch Aufhebung der alten Welt der Geist - so durch Aufl&ouml;sung des Geisterreichs der Leibhaftige wird, indem er die Erbschaft des Idealismus, J&uuml;nglings, Mongolen, Neuen, Christen, Besessenen, Sparrens, Protestanten, Jebildeten, Hegelianers und humanen Liberalen sine beneficio deliberandi et inventarii &lt;w&ouml;rtlich: ohne die Verg&uuml;nstigung der Bedenkzeit und der Bestandsaufnahme&gt;antritt.</TD>
</TR>
</TABLE>

<P>NB. 1. Es k&ouml;nnen nun noch "mitunter" Feuerbachsche und sonstige Kategorien, wie Verstand, Herz etc. bei passender Gelegenheit "episodisch eingelegt" werden, um den Farbenschmelz dieses Gem&auml;ldes zu erh&ouml;hen und neue Effekte zu produzieren. Es versteht sich, da&szlig; auch diese nur neue Verkleidungen des stets durchgehenden Idealismus und Realismus sind.</P>
<P>2. Von der wirklichen profanen Geschichte wei&szlig; der recht gl&auml;ubige Sankt Max, <I>Jacques le bonhomme</I>, Nichts Wirkliches und Profanes zu sagen, als da&szlig; er sie unter dem Namen der "Natur", der "Welt der Dinge", der "Welt des Kindes" pp. stets dem Bewu&szlig;tsein gegen&uuml;berstellt als einen Gegenstand, wor&uuml;ber es spekuliert, als eine Welt, die trotz ihres best&auml;ndigen Vertilgtwerdens in einem mystischen Dunkel fortexistiert, um bei jeder Gelegenheit wieder zum Vorschein zu kommen; wahrscheinlich weil die Kinder und Neger fortexistieren, also auch "leicht" ihre Welt, die sogenannte Welt der Dinge. &Uuml;ber dergleichen historische und unhistorische Konstruktionen hat bereits der gute alte <I>Hegel, </I>bei Gelegenheit Schellings, des Musterreiters aller Konstruktoren, gesagt, da&szlig; hier dies zu sagen sei:</P>
<FONT SIZE=2><P>"Das Instrument dieses gleicht&ouml;nigen Formalismus ist nicht schwerer zu handhaben als die Palette eines Malers, auf der sich nur zwei Farben vorfinden, etwa schwarz" (realistisch, kindlich, negerhaft etc.) "und Gelb" &lt;Bei Hegel: Rot und Gr&uuml;n&gt; (idealistisch, j&uuml;nglingshaft, mongolisch etc.), "um mit jener eine Fl&auml;che anzuf&auml;rben, wenn ein historisches St&uuml;ck" (die "Welt der Dinge"), "mit dieser, wenn eine Landschaft" ("der Himmel", Geist, das Heilige etc.) "verlangt w&auml;re." "Ph&auml;nom[enologie]" p. 39.</P>
</FONT><P>Noch treffender hat das "gemeine Bewu&szlig;tsein" diese Art Konstruktionen indem folgenden Liede verspottet:</P>
<B><FONT SIZE=2><P><A NAME="S118">&lt;118&gt;</A></B> Der Herr, der schickt den Jochem aus,<BR>
Er sollt' den Hafer schneiden,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommt auch nicht nach Haus.</P>
<P>Da schickt der Herr den Pudel aus,<BR>
Er sollt' den Jochem bei&szlig;en.<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommen nicht nach Haus.</P>
<P>Da schickt der Herr den Pr&uuml;gel aus,<BR>
Er sollt' den Pudel pr&uuml;geln.<BR>
Der Pr&uuml;gel pr&uuml;gelt den Pudel nicht,<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommen nicht nach Haus.</P>
<P>Da schickt der Herr das Feuer aus,<BR>
Es sollt' den Pr&uuml;gel brennen.<BR>
Das Feuer brennt den Pr&uuml;gel nicht,<BR>
Der Pr&uuml;gel pr&uuml;gelt Pudel nicht,<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochen, schneidt den Hafer nicht<BR>
Und kommen nicht nach Haus.</P>
<P>Da schickt der Herr das Wasser aus,<BR>
Es sollt' das Feuer l&ouml;schen.<BR>
Das Wasser l&ouml;scht das Feuer nicht,<BR>
Das Feuer brennt den Pr&uuml;gel nicht,<BR>
Der Pr&uuml;gel pr&uuml;gelt Pudel nicht,<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommen nicht nach Haus.</P>
<P>Da schickt der Herr den Ochsen aus,<BR>
Er sollt' das Wasser saufen.<BR>
Der Ochse s&auml;uft das Wasser nicht,<BR>
Das Wasser l&ouml;scht das Feuer nicht,<BR>
Das Feuer brennt den Pr&uuml;gel nicht,<BR>
Der Pr&uuml;gel pr&uuml;gelt Pudel nicht,<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommt auch nicht nach Haus.</P>
<B><P><A NAME="S119">&lt;119&gt;</A></B> Da schickt der Herr den Schl&auml;chter aus,<BR>
Er sollt' den Ochsen schlachten.<BR>
Der Schlichter schlacht't den Ochsen nicht,<BR>
Der Ochse s&auml;uft das Wasser nicht,<BR>
Das Wasser l&ouml;scht das Feuer nicht,<BR>
Das Feuer brennt den Pr&uuml;gel nicht,<BR>
Der Pr&uuml;gel pr&uuml;gelt Pudel nicht,<BR>
Der Pudel bei&szlig;t den Jochem nicht,<BR>
Der Jochem schneidt den Hafer nicht<BR>
Und kommen nicht nach Haus.</P>
<P>Da schickt der Herr den Henker aus,<BR>
Er sollt' den Schlichter henken.<BR>
Der Henker h&auml;ngt den Schl&auml;chter,<BR>
Der Schl&auml;chter schlacht't den Ochsen,<BR>
Der Ochse s&auml;uft das Wasser,<BR>
Das Wasser l&ouml;scht das Feuer,<BR>
Das Feuer brennt den Pr&uuml;gel,<BR>
Der Pr&uuml;gel pr&uuml;gelt Pudel,<BR>
Der Pudel bei&szlig;t den Jochem,<BR>
Der Jochem schneidt den Hafer,<BR>
Und kommen all nach Haus.</P>
</FONT><P>Mit welcher "Virtuosit&auml;t im Denken" und mit welchem Gymnasiastenmaterial Jacques le bonhomme dieses Schema ausf&uuml;llt, werden wir sogleich zu sehen Gelegenheit haben.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_3">3. Die Alten</A></P>
<P>&nbsp;</I>Eigentlich m&uuml;&szlig;ten wir hier mit den Negern beginnen; aber der heilige Max, der ohne Zweifel mit im "Rate der W&auml;chter" sitzt, bringt in seiner unerforschlichen Weisheit die Neger erst sp&auml;ter, und auch dann "nicht mit dem Anspruche auf Gr&uuml;ndlichkeit und Bew&auml;hrtheit" Wenn wir also die griechische Philosophie dem negerhaften Weltalter, d.h. den Z&uuml;gen des Sesostris und der napoleonischen Expedition nach &Auml;gypten vorhergehen lassen, so geschieht es in der Zuversicht, da&szlig; unser heiliger Schriftsteller Alles weislich angeordnet habe.</P>
<P>"Schauen wir daher in das Treiben hinein, welches" die Stirnerschen Alten "verf&uuml;hren".</P>
<FONT SIZE=2><P>"'Den Alten war die Welt eine Wahrheit', sagt Feuerbach; aber er vergi&szlig;t den wichtigen Zusatz zu machen: eine Wahrheit, hinter deren Unwahrheit sie zu kommen suchten und endlich wirklich kamen." p. 22</P>
</FONT><B><P><A NAME="S120">&lt;120&gt;</A></B> "Den Alten war" <I>ihre </I>"Welt" (nicht <I>die </I>Welt) "eine Wahrheit" - womit nat&uuml;rlich keine Wahrheit &uuml;ber die alte Welt gesagt ist, sondern nur, da&szlig; sie sich nicht christlich zu ihrer Welt verhielten. Sobald die Unwahrheit hinter ihre Welt kam (d.h. sobald diese Welt in sich selbst durch praktische Kollisionen zerfiel - und diese materialistische Entwicklung empirisch nachzuweisen w&auml;re das einzig Interessante), suchten die alten Philosophen hinter die Welt der Wahrheit oder die Wahrheit ihrer Welt zu kommen und fanden dann nat&uuml;rlich, da&szlig; sie unwahr geworden war. Ihr Suchen selbst war schon ein Symptom des inneren Verfalls dieser Welt. Jacques le bonhomme macht das idealistische Symptom zur materiellen Ursache des Verfalls und l&auml;&szlig;t als deutscher Kirchenvater das Altertum selbst seine eigne Verneinung, das Christentum, suchen. Diese Stellung des Altertums ist bei ihm notwendig, weil die Alten die "Kinder" sind, die hinter die "Welt der Dinge" zu kommen suchen. "Und etwa leicht auch": Indem Jacques le bonhomme die alte Welt in das sp&auml;tere Bewu&szlig;tsein von der alten Welt verwandelt, kann er nat&uuml;rlich mit Einem Sprunge aus der materialistischen alten Welt sich in die Welt der Religion, das Christentum, hin&uuml;berschwingen. Der realen Welt des Altertums tritt nun sogleich "das g&ouml;ttliche Wort" gegen&uuml;ber, dem als Philosoph gefa&szlig;ten Alten der als moderner Zweifler gefa&szlig;te Christ. Sein Christ "kann sich niemals von der Eitelkeit des g&ouml;ttlichen Wortes &uuml;berzeugen" und "glaubt" infolge dieser Nicht&uuml;berzeugung "an die ewige und unersch&uuml;tterliche Wahrheit desselben", p.22. Wie sein Alter Alter ist, weil er der Nichtchrist, noch nicht Christ oder verborgener Christ ist, so ist sein Urchrist Christ, weil er der Nichtatheist, noch nicht Atheist, verborgener Atheist ist. Er l&auml;&szlig;t also das Christentum von den Alten, wie den modernen Atheismus von den Urchristen negiert werden, statt umgekehrt. Jacques le bonhomme, wie alle andern Spekulanten, fa&szlig;t Alles beim philosophischen Schwanz an. Folgen sogleich noch ein paar Exempel dieser kindlichen Leichtgl&auml;ubigkeit:</P>
<FONT SIZE=2><P>"Der Christ mu&szlig; sich f&uuml;r einen 'Fremdling auf Erden' ansehen (Hebr[&auml;er] 11, 13)", p.23.</P>
</FONT><P>Umgekehrt, die Fremdlinge auf Erden (durch h&ouml;chst nat&uuml;rliche Gr&uuml;nde erzeugt, z.B. die kolossale Konzentration des Reichtums in der ganzen r&ouml;mischen Welt etc. etc.) mu&szlig;ten sich als Christen ansehen. Nicht ihr Christentum machte sie zu Vagabunden, sondern ihr Vagabundentum machte sie zu Christen. - Auf derselben Seite springt der heilige Vater von der Antigone des Sophokles und der mit ihr zusammenh&auml;ngenden Heiligkeit der Totenbeistattung sogleich zum Evangelium Matth&auml;i 8, 22 (la&szlig; die Toten ihre Toten begraben), w&auml;hrend Hegel wenigstens in der "Ph&auml;nomenologie" von der Anti- <A NAME="S121"><B>&lt;121&gt;</A></B> gone usw. allgemach auf das R&ouml;mertum &uuml;bergeht. Mit demselben Rechte h&auml;tte Sankt Max sogleich ins Mittelalter &uuml;bergehen und den Kreuzfahrern mit Hegel diesen Bibelspruch entgegenhalten, oder gar, um recht originell zu sein, die Bestattung des Polynices durch Antigone mit der Abholung der Asche Napoleons von St. Helena nach Paris in Gegensatz bringen k&ouml;nnen. Weiter hei&szlig;t es:</P>
<FONT SIZE=2><P>"Im Christentum wird die unverbr&uuml;chliche Wahrheit der Familienbande" (die auf p. 22 als eine der "Wahrheiten" der Alten konstatiert wird) "als eine Unwahrheit dargestellt, von der man sich nicht zeitig genug losmachen k&ouml;nne (Mark[us] 10, 29), und so in Allem." (p. 23.)</P>
</FONT><P>Dieser Satz, in welchem wieder die Wirklichkeit auf den Kopf gestellt ist, mu&szlig; folgenderma&szlig;en zurechtger&uuml;ckt werden: Die faktische Unwahrheit der Familienbande (dar&uuml;ber u.a. die noch vorhandnen Dokumente der vorchristlichen r&ouml;mischen Gesetzgebung nachzusehen) wird im Christentum als eine unverbr&uuml;chliche Wahrheit dargestellt, "und so in Allem".</P>
<P>Wir sehen also an diesen Exempeln im &Uuml;berma&szlig;e, wie Jacques le bonhomme, der von der empirischen Geschichte "sich nicht zeitig genug losrei&szlig;en kann", die Tatsachen auf den Kopf stellt, die materielle Geschichte von der ideellen produziert werden l&auml;&szlig;t, "und so in Allem". Von vornherein erfahren wir nur, was die Alten von ihrer Welt angeblich hielten; sie werden als Dogmatiker der alten, ihrer eignen Welt gegen&uuml;bergestellt, statt als Produzenten derselben aufzutreten; es handelt sich nur um das Verh&auml;ltnis des Bewu&szlig;tseins zum Gegenstande, zur Wahrheit; es handelt sich also nur um das philosophische Verh&auml;ltnis der Alten zu ihrer Welt - an die Stelle der alten Geschichte tritt die Geschichte der alten Philosophie, und auch diese nur, wie Sankt Max sie sich nach Hegel und Feuerbach vorstellt.</P>
<P>Die Geschichte Griechenlands von der perikleischen Zeit inklusive an reduziert sich so auf den Kampf der Abstrakta Verstand, Geist, Herz, Weltlichkeit usw. Dies sind die griechischen Parteien. In dieser Gespensterwelt, die f&uuml;r die griechische Welt ausgegeben wird, "machinieren" dann auch allegorische Personen, wie Frau Herzensreinheit, und nehmen mythische Figuren wie Pilatus (der nie fehlen darf, wo Kinder sind) ernsthaft Platz neben Timon dem Phliasier.</P>
<P>Nachdem Sankt Max uns &uuml;ber die Sophisten und Sokrates einige &uuml;berraschende Offenbarungen gegeben hat, springt er sogleich zu der Skeptikern &uuml;ber. Er entdeckt in ihnen die Vollender der von Sokrates angefangenen Arbeit. Die positive Philosophie der Griechen, die gerade auf die Sophisten und Sokrates folgt, namentlich die enzyklop&auml;dische Wissenschaft des Aristoteles existiert also f&uuml;r Jacques le bonhomme gar nicht, Er "kann nicht zeitig <A NAME="S122"><B>&lt;122&gt;</A></B> genug sich" von dem Fr&uuml;heren "losmachen" - er eilt auf den &Uuml;bergang zu den "Neuen" und findet diesen in den Skeptikern, Stoikern und Epikur&auml;ern. Sehen wir uns an, was der heilige Vater uns &uuml;ber diese offenbart.</P>
<FONT SIZE=2><P>"Die Stoiker wollen den Weisen verwirklichen - - den Mann, der zu leben wei&szlig; - - sie finden ihn in der Verachtung der Welt, in einem Leben ohne Lebensentwicklung, [--] ohne freundliches Vernehmen mit der Welt, d.h. im isolierten Lehen, [- -] nicht im Mitleben; nur der Stoiker lebt, alles Andre ist f&uuml;r ihn tot. Umgekehrt verlangen die Epikur&auml;er ein bewegliches Leben." p. 30.</P>
</FONT><P>Wir verweisen Jacques le bonhomme, den Mann, der sich verwirklichen will und der zu leben wei&szlig;, u. a. auf Diogenes Laertius, wo er finden wird, da&szlig; der Weise, Sophos, nichts ist als der idealisierte Stoiker, nicht der Stoiker der realisierte Weise; wo er finden wird, da&szlig; der Sophos durchaus nicht blo&szlig; stoisch ist, sondern ebensogut bei den Epikur&auml;ern, Neuakademikern und Skeptikern vorkommt. &Uuml;brigens ist der Sophos die erste Gestalt, in der uns der griechische Philosophos entgegentritt; er tritt mythisch auf in den sieben Weisen, praktisch im Sokrates und als Ideal bei den Stoikern, Epikur&auml;ern, Neuakademikern und Skeptikern. Jede dieser Schulen hat nat&uuml;rlich einen eignen <FONT FACE="Symbol">sojoz</FONT> &lt;Weisen&gt; wie Sankt Bruno sein eignes, "einziges Geschlecht" hat. Ja, Sankt Max kann "le sage" &lt;den Weisen&gt; wiederfinden im achtzehnten Jahrhundert in der Aufkl&auml;rungsphilosophie und sogar bei Jean Paul in den "weisen M&auml;nnern" wie Emanuel etc. Der stoische Weise stellt sich kein "Leben ohne Lebensentwicklung", sondern ein <I>absolut bewegliches </I>Leben vor, was schon aus seiner Naturanschauung hervorgeht, welche die heraklitische, die dynamische, entwickelnde, lebendige ist, w&auml;hrend bei den Epikur&auml;ern der mors immortalis &lt;unsterbliche Tod&gt;, wie Lukrez sagt, das Atom das Prinzip der Naturanschauung ist und an die Stelle des "beweglichen Lebens" die g&ouml;ttliche Mu&szlig;e im Gegensatz zur g&ouml;ttlichen Energie des Aristoteles als Lebensideal vorgestellt wird.</P>
<FONT SIZE=2><P>"Die Ethik der Stoiker (ihre einzige Wissenschaft, da sie nichts vom Geiste auszusagen wu&szlig;ten, als wie er sich zur Welt verhalten solle, und von der Natur - Physik - nur dies, da&szlig; der Weise sich gegen sie zu behaupten habe) ist nicht eine Lehre des Geistes, sondern nur eine Lehre der Weltabsto&szlig;ung und Selbstbehauptung gegen die Welt." p. 31.</P>
</FONT><P>Die Stoiker wu&szlig;ten "von der Natur dies zu sagen", da&szlig; die Physik f&uuml;r den Philosophen eine der wichtigsten Wissenschaften sei, und gaben sich deshalb sogar die M&uuml;he, die Physik des Heraklit weiter auszubilden; sie "wu&szlig;ten ferner zu sagen", da&szlig; die <FONT FACE="Symbol">wra</FONT> , die m&auml;nnliche Sch&ouml;nheit, das H&ouml;chste sei, was von dem Individuum darzustellen sei, und feierten gerade das Leben im Ein- <A NAME="S123"><B>&lt;123&gt;</A></B> klang mit der Natur, obgleich sie dabei in Widerspr&uuml;che geraten. Nach den Stoikern zerf&auml;llt die Philosophie in drei Doktrinen: "Physik, Ethik, Logik".</P>
<FONT SIZE=2><P>"Sie vergleichen die Philosophie dem Tier und dem Ei, die Logik den Knochen und Sehnen des Tiers, der &auml;u&szlig;eren Schale des Eis, die Ethik dem Fleisch des Tiers, und im Ei dem Eiwei&szlig; und die Physik der Seele des Tiers und der Eidotter." (Diog[enes] Laert[ius] Zeno.</P>
</FONT><P>Wir sehen schon hieraus, wie wenig "die Ethik die einzige Wissenschaft der Stoiker ist". Hierzu kommt noch, da&szlig; sie, nach Aristoteles, die Hauptbegr&uuml;nder der formalen Logik und der Systematik &uuml;berhaupt sind.</P>
<P>"Die Stoiker wu&szlig;ten" so wenig "Nichts vom Geiste auszusagen", da&szlig; bei ihnen sogar die <I>Geisterseherei </I>beginnt, weswegen Epikur ihnen als Aufkl&auml;rer gegegen&uuml;bertritt und sie als "alte Weiber" verspottet, w&auml;hrend gerade die Neuplatoniker einen Teil ihrer Geistergeschichten den Stoikern entnommen haben. Diese Geisterseherei der Stoiker geht einerseits aus der Unm&ouml;glichkeit hervor, eine dynamische Naturanschauung ohne das von einer empirischen Naturwissenschaft zu liefernde Material durchzuf&uuml;hren, und andrerseits aus ihrer Sucht, die alte griechische Welt und selbst die Religion spekulativ zu interpretieren und dem denkenden Geiste analog zu machen.</P>
<P>"Die stoische Ethik" ist so sehr "eine Lehre der Weltabsto&szlig;ung und Selbstbehauptung gegen die Welt", da&szlig; z.B. zur stoischen Tugend gerechnet wird: "ein t&uuml;chtiges Vaterland, einen braven Freund haben", da&szlig; "das Sch&ouml;ne allein" f&uuml;r "das Gute" erkl&auml;rt wird, und da&szlig; dem stoischen Weisen erlaubt ist, sich in jeder Weise mit der Welt zu vermengen, z.B. Blutschande zu begehen etc. etc. Der stoische Weise ist so sehr "im isolierten Lehen, nicht im Mitleben" befangen, da&szlig; es von ihm bei Zeno hei&szlig;t:</P>
<FONT SIZE=2><P>"Der Weise bewundre Nichts von dem, was wunderbar erscheint - aber der T&uuml;chtige wird auch nicht in der <I>Einsamkeit </I>leben, denn er ist <I>gesellschaftlich </I>von Natur und <I>praktisch t&auml;tig." </I>(Diog[enes] Laert[ius] Lib[er stromatum] VII, 1.)</P>
</FONT><P>&Uuml;brigens w&auml;re es zuviel verlangt, wenn man gegen&uuml;ber dieser Gymnasiastenweisheit des Jacques le bonhomme die sehr verwickelte und widerspruchsvolle Ethik der Stoiker entwickeln sollte.</P>
<P>Bei Gelegenheit der Stoiker existieren dann auch die <I>R&ouml;mer </I>f&uuml;r Jacques le bonhomme (p. 31), von denen er nat&uuml;rlich nichts zu sagen wei&szlig;, da sie keine Philosophie haben. Wir h&ouml;ren nur von ihnen, da&szlig; <I>Horaz</I>! es "nicht weiter als bis zur stoischen Lebensweisheit gebracht hat". p. 32. Integer vitae, scelerisque purus! &lt;Von makellosem Lebenswandel und unbefleckt von Verbrechen!&gt;</P>
<B><P><A NAME="S124">&lt;124&gt;</A></B> Bei Gelegenheit der Stoiker wird auch <I>Demokrit </I>erw&auml;hnt, und zwar, indem aus irgendeinem Handbuch eine konfuse Stelle des Diogenes Laertius (Democr[it], lib. IX, 7, 45), und noch dazu falsch &uuml;bersetzt, abgeschrieben und hierauf eine lange Diatribe &uuml;ber Demokrit begr&uuml;ndet wird. Diese Diatribe zeichnet sich dadurch aus, da&szlig; sie mit ihrer Grundlage, der obigen konfusen und falsch &uuml;bersetzten Stelle, in direkten Widerspruch tritt und aus der "Gem&uuml;tsruhe" (der Stirnerschen &Uuml;bersetzung von <FONT FACE="Symbol">eudumia</FONT> &lt;Heiterkeit; Frohsinn&gt; - niederdeutsch Wellmuth) die "Weltabsto&szlig;ung" macht. Stirner bildet sich n&auml;mlich ein, Demokrit sei ein Stoiker gewesen, und zwar ein solcher Stoiker, wie ihn sich der Einzige und das gemeine Gymnasiastenbewu&szlig;tsein vorstellen; er meint, "seine ganze T&auml;tigkeit gehe in dem Bem&uuml;hen auf, von der Welt loszukommen , "also im Absto&szlig;en der Welt", und kann nun im Demokrit die Stoiker widerlegen. Da&szlig; das bewegte, weltdurchstreifende Leben des Demokrit dieser Vorstellung des heiligen Max ins Gesicht schl&auml;gt, da&szlig; die eigentliche Quelle f&uuml;r die demokritische Philosophie Aristoteles ist und nicht die paar Anekdoten des Diogenes Laertius, da&szlig; Demokrit so wenig die Welt abstie&szlig;, da&szlig; er vielmehr ein empirischer Naturforscher und der erste enzyklop&auml;dische Kopf unter den Griechen war - da&szlig; seine kaum bekannte Ethik sich auf einige Glossen beschr&auml;nkt, die er als alter vielgereister Mann gemacht haben <I>soll</I>, da&szlig; seine naturwissenschaftlichen Sachen nur per abusum &lt;mi&szlig;br&auml;uchlich&gt; Philosophie genannt werden, weil bei ihm das Atom, im Unterschiede von Epikur, nur eine physikalische Hypothese, ein Notbehelf zur Erkl&auml;rung von Tatsachen ist, gerade wie in den Mischungsverh&auml;ltnissen der neueren Chemie (Dalton usw.) - Alles Das pa&szlig;t nicht in Jacques le bonhomme's Kram; Demokrit mu&szlig; "einzig" aufgefa&szlig;t werden, Demokrit spricht von der Euthymie, also der Gem&uuml;tsruhe, also der Zur&uuml;ckziehung in sich selbst, also der Weltabsto&szlig;ung, Demokrit ist ein Stoiker und unterscheidet sich vom indischen Fakir, der "Brahm" (soll hei&szlig;en "Om") wispert, nur wie der Komparativ vom Superlativ, n&auml;mlich "nur dem <I>Grade</I> nach".</P>
<P>Von den Epikur&auml;ern wei&szlig; unser Freund geradesoviel wie von den Stoikern, n&auml;mlich das unvermeidliche Gymnasiastenquantum. Er stellt die epikur&auml;ische Hedone der stoischen und skeptischen Ataraxie gegen&uuml;ber und wei&szlig; nicht, da&szlig; diese Ataraxie ebenfalls bei Epikur, und zwar als der Hedone &uuml;bergeordnet, vorkommt, wodurch sein ganzer Gegensatz zusammenf&auml;llt. Er erz&auml;hlt uns, da&szlig; die Epikur&auml;er "<I>nur ein anderes Verhalten</I> gegen die Welt lehren" als die Stoiker; er m&ouml;ge uns den (nichtstoischen) Philosophen der "alten und neuen Zeit" zeigen, der nicht "nur" dasselbe tue. Schlie&szlig;lich bereichert uns <A NAME="S125"><B>&lt;125&gt;</A></B> der heilige Max mit einem neuen Ausspruch der Epikur&auml;er: "Die Welt mu&szlig; betrogen werden, denn sie ist meine Feindin"; bisher war es nur bekannt, da&szlig; die Epikur&auml;er sich dahin aussprachen: Die Welt mu&szlig; <I>entt&auml;uscht, </I>namentlich von der Furcht der G&ouml;tter befreit werden, denn sie ist meine <I>Freundin</I>.</P>
<P>Um unsrem Heiligen eine Andeutung von der der Philosophie des Epikur zugrunde liegenden realen Basis zu geben, brauchen wir nur zu erw&auml;hnen, da&szlig; sich bei ihm zuerst die Vorstellung findet, da&szlig; der Staat auf einem gegenseitigen Vertrage der Menschen, einem contrat social (<FONT FACE="Symbol">sundhch</FONT> ) beruhe.</P>
<P>Wie sehr die Aufschl&uuml;sse des heiligen Max &uuml;ber die Skeptiker in demselben Geleise bleiben, geht schon daraus hervor, da&szlig; er ihre Philosophie f&uuml;r radikaler h&auml;lt als die des Epikur. Die Skeptiker reduzierten das theoretische Verh&auml;ltnis der Menschen zu den Dingen auf den <I>Schein </I>und lie&szlig;en in der Praxis Alles beim Alten, indem sie sich ebensosehr nach diesem Scheine richteten wie Andre nach der Wirklichkeit; sie gaben der Sache nur einen andern Namen. Epikur dagegen war der eigentliche radikale Aufkl&auml;rer des Altertums, der die antike Religion offen angriff und von dem auch bei den R&ouml;mern der Atheismus, soweit er bei ihnen existierte, ausging. Daher hat ihn auch Lukrez als einen Helden gefeiert, der zuerst die G&ouml;tter gest&uuml;rzt und die Religion mit F&uuml;&szlig;en getreten habe, daher hat Epikur bei allen Kirchenv&auml;tern, von Plutarch bis Luther, den Ruf des gottlosen Philosophen par excellence, des Schweins, behalten, weshalb auch Clemens Alexandrinus sagt, wenn Paulus gegen die Philosophie eifere, so meine er damit nur die epikur&auml;ische. (stromatum lib. 1, [cap. Xl] p. 295 der K&ouml;lner Ausg. 1688.) Wir sehen hieraus, wie "listig, betr&uuml;gerisch" und "klug" dieser offne Atheist sich zur Welt verhielt, indem er ihre Religion unverhohlen angriff, w&auml;hrend die Stoiker sich die alte Religion spekulativ zurechtmachten und die Skeptiker ihren "Schein" zum Vorwande nahmen, um ihr Urteil &uuml;berall mit einer reservatio mentalis &lt;(geheimen) geistigen Vorbehalt&gt; begleiten zu k&ouml;nnen.</P>
<P>So kommen nach Stirner die Stoiker zuletzt auf die "Verachtung" der Welt (p. 30), die Epikur&auml;er auf "dieselbe Lebensweisheit wie die Stoiker" p. 32, die Skeptiker darauf heraus, da&szlig; sie "die Welt stehen lassen und sich nichts aus ihr machen". Alle drei also nach Stirner enden in der Gleichg&uuml;ltigkeit gegen die Welt, der "Weltverachtung" (p. 485). Dies dr&uuml;ckte Hegel l&auml;ngst vor ihm so aus: Stoizismus, Skeptizismus, Epikur&auml;ismus - "gingen darauf aus, den Geist gegen Alles gleichg&uuml;ltig zu machen, was die Wirklichkeit darbietet". "Phil[osophie] d[er] Gesch[ichte]", p. 327.</P>
<P>"Die Alten", so fa&szlig;t Sankt Max seine Kritik der alten Gedankenwelt zu- <A NAME="S126"><B>&lt;126&gt;</A></B> sammen, "hatten wohl Gedanken, allein <I>den Gedanken </I>kannten sie nicht." p. 30. Hierbei "erinnere man sich dessen, was oben &uuml;ber Unsere Kindergedanken gesagt wurde". (ibid.) Die Geschichte der alten Philosophie mu&szlig; sich nach der Konstruktion Stirners richten. Damit die Griechen nicht aus ihrer Kinderrolle fallen, darf Aristoteles nicht gelebt haben und bei ihm das an und f&uuml;r sich seiende Denken (<FONT FACE="Symbol">h nohsiz</FONT> <FONT FACE="Symbol">h</FONT> <FONT FACE="Symbol">cad</FONT> <FONT FACE="Symbol">authn</FONT> ), der sich selbst denkende Verstand (<FONT FACE="Symbol">Auton</FONT> <FONT FACE="Symbol">de</FONT> <FONT FACE="Symbol">noei</FONT> <FONT FACE="Symbol">o</FONT> <FONT FACE="Symbol">nouz</FONT> ) und das sich selbst denkende Denken (<FONT FACE="Symbol">h</FONT> <FONT FACE="Symbol">nohsiz</FONT> <FONT FACE="Symbol">thz</FONT> <FONT FACE="Symbol">nohsewz</FONT> ) nicht vorkommen; &uuml;berhaupt d&uuml;rfen seine Metaphysik und das dritte Buch seiner Psychologie nicht existieren.</P>
<P>So gut wie Sankt Max hier "an das, was oben &uuml;ber Unsere Kinderjahre gesagt wurde", erinnert, so gut h&auml;tte er bei "Unseren Kinderjahren" sagen k&ouml;nnen: man sehe nach, was sp&auml;ter &uuml;ber die Alten und die Neger <I>gesagt </I>und &uuml;ber den Aristoteles <I>nicht </I>gesagt werden wird.</P>
<P>Um die wirkliche Bedeutung der letzten antiken Philosophien w&auml;hrend der Aufl&ouml;sung des Altertums zu w&uuml;rdigen, h&auml;tte Jacques le bonhomme nur die wirkliche Lebensstellung ihrer J&uuml;nger unter der r&ouml;mischen Weltherrschaft zu betrachten brauchen. Er konnte u.a. bei Lukian ausf&uuml;hrlich beschrieben finden, wie sie vom Volk als &ouml;ffentliche Possenrei&szlig;er betrachtet und von den r&ouml;mischen Kapitalisten, Prokonsuln etc. als Hofnarren zur Unterhaltung gedungen wurden, um, nachdem sie sich &uuml;ber der Tafel mit den Sklaven um ein paar Knochen und Brotkrumen gezankt und einen aparten sauren Wein vorgesetzt bekommen hatten, den gro&szlig;en Herrn und seine G&auml;ste mit den erg&ouml;tzlichen Phrasen Ataraxie, Aphasie, Hedone usw. zu am&uuml;sieren <A NAME="Z38"><A HREF="me03_anm.htm#M38">(38)</A></A>.</P>
<P>Wollte &uuml;brigens unser guter Mann einmal die Geschichte der alten Philosophie zur Geschichte des Altertums machen, so verstand es sich von selbst, da&szlig; er die Stoiker, Epikur&auml;er und Skeptiker sich in die Neuplatoniker aufl&ouml;sen lassen mu&szlig;te, deren Philosophie nichts weiter ist als die phantastische Zusammenfassung der stoischen, epikur&auml;ischen und skeptischen Doktrin mit dem Inhalt der Philosophie des Plato und Aristoteles. Statt dessen l&auml;&szlig;t er diese Doktrinen direkt ins Christentum sich aufl&ouml;sen <A NAME="Z39"><A HREF="me03_anm.htm#M39">(39)</A></A>.</P>
<B><P><A NAME="S127">&lt;127&gt;</A></B> "Stirner" hat nicht die griechische Philosophie "hinter sich", sondern die griechische Philosophie hat "den Stirner" hinter <I>ihr</I>. (Vgl. Wig[and,] p.186.) Statt uns zu sagen, <I>wie </I>"das Altertum" zu einer Welt der Dinge kommt und mit ihr "fertig" wird, l&auml;&szlig;t der unwissende Schulmeister es durch ein Zitat von Timon selig verschwinden, womit um so nat&uuml;rlicher das Altertum sein "letztes Absehen erreicht", als die Alten nach Sankt Max "durch die <I>Natur</I>" sich in das antike "Gemeinwesen gestellt sahen", was, "um hiermit zu schlie&szlig;en", um so leichter "einleuchten kann", als man dies Gemeinwesen, Familie etc. "die sogenannten <I>nat&uuml;rlichen </I>Bande" nennt. (p. 33.) Durch die Natur wird die alte "Welt der Dinge" gemacht, durch Timon und Pilatus (p. 32) vernichtet. Statt die "Welt der Dinge" zu schildern, die dem Christentum zur materiellen Basis dient, l&auml;&szlig;t er diese "Welt der Dinge" vertilgt werden in der Welt des Geistes im - Christentum.</P>
<P>Die deutschen Philosophen sind gewohnt, das Altertum als die Epoche des Realismus der christlichen und neueren Zeit als der Epoche des Idealismus entgegenzustellen, w&auml;hrend die franz&ouml;sischen und englischen &Ouml;konomen, Geschichts- und Naturforscher gewohnt sind, das Altertum als die Periode Idealismus gegen&uuml;ber dem Materialismus und Empirismus der neueren Zeit aufzufassen. Ebenso kann man das Altertum insofern als idealistisch fassen, als die Alten in der Geschichte den "citoyen" repr&auml;sentieren, den idealistischen Politiker, w&auml;hrend die Neuen zuletzt auf den "bourgeois" den realistischen ami du commerce &lt;Freund des Handels&gt;, hinauslaufen - oder auch wieder realistisch, weil bei ihnen das Gemeinwesen "eine Wahrheit" war, w&auml;hrend es bei den Neuen eine idealistische "L&uuml;ge" ist. So wenig kommt bei allen diesen abstrakten Gegens&auml;tzen und Geschichtskonstruktionen heraus.</P>
<P>Das "Einzige", was wir aus dieser ganzen Darstellung der Alten lernen, ist, da&szlig; Stirner von der alten Welt zwar wenig "Dinge" "wei&szlig;", sie aber daf&uuml;r desto "besser durchschaut hat". (Vgl. Wigand, p. 191.)</P>
<P>Stirner ist wirklich jenes "Kn&auml;blein", von dem die Offenbarung Johannis 12, 5 weissagt. "Der alle Heiden sollte weiden mit der eisernen Rute." Wir haben gesehen, wie er mit der eisernen Rute seiner Unwissenheit auf die armen Heiden loshaut. Den "Neuen" wirds nicht besser gehen.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_4">4. Die Neuen</A></P>
</I><FONT SIZE=2><P>"Darum, ist Jemand in Christo, so ist er eine neue Kreatur; das Alte ist vergangen, siehe, es ist Alles neu geworden. (2. Cor[inther] 5, 17.) (p. 33.)</P>
</FONT><B><P><A NAME="S128">&lt;128&gt;</A></B> Vermittelst dieses Bibelspruchs ist die alte Welt nun wirklich "vergangen" oder, wie Sankt Max eigentlich sagen wollte, "alle jeworden", und wir sind mit Einem Satze in die neue, christliche, j&uuml;nglingshafte, mongolenhafte "Welt des Geistes" her&uuml;bergesprungen. Wir werden auch diese in k&uuml;rzester Frist "Alle werden" sehen.</P>
<FONT SIZE=2><P>"Wurde oben gesagt: 'Den Alten war die Welt eine Wahrheit', so m&uuml;ssen wir hier sagen: 'Den Neuen war der Geist eine Wahrheit', d&uuml;rfen aber, wie dort, so hier, den wichtigen Zusatz nicht vergessen: 'eine Wahrheit, hinter deren Unwahrheit sie zu kommen suchten und endlich wirklich kamen'." p. 33.</P>
</FONT><P>Wenn wir keine Stirnerschen Konstruktionen machen wollen, "so m&uuml;ssen wir hier sagen": Den Neuen war die Wahrheit ein Geist - n&auml;mlich der heilige Geist. Jacques le bonhomme fa&szlig;t wieder die Neuen nicht in ihrem wirklichen ( historischen Zusammenhange mit der "Welt der Dinge", die trotz ihres Allewerdens ja noch immer fortexistiert, sondern in ihrem theoretischen, und zwar religi&ouml;sen, Verhalten; die Geschichte des Mittelalters und der neueren Zeit existiert f&uuml;r ihn wieder nur als Geschichte der Religion und Philosophie; alle Illusionen dieser Epochen und die philosophischen Illusionen &uuml;ber diese Illusionen werden treulich geglaubt. Nachdem Sankt Max so der Geschichte der Neuen dieselbe Wendung wie der der Alten gegeben hat, kann er in ihr dann leicht "einen &auml;hnlichen Gang, wie ihn das Altertum genommen, nachweisen", und ebenso rasch, wie er von der alten Philosophie auf die christliche Religion kam, von dieser auf die neuere deutsche Philosophie kommen. Er charakterisiert seine historische Illusion selbst p. 37, indem er entdeckt, da&szlig; "die Alten nichts aufzuweisen haben als <I>Weltweisheit</I>", und "die Neuen es niemals weiter als bis zur <I>Gottesgelahrtheit </I>brachten und bringen", und die feierliche Frage aufwirft: "Hinter was suchten die <I>Neuen </I>zu kommen?" Die Alten wie die Neuen tun weiter Nichts in der Geschichte, als da&szlig; sie "hinter etwas zu kommen suchen", die Alten hinter die Welt der Dinge, die Neuen hinter die Welt des Geistes. Die Alten werden am Ende "weltlos", die Neuen werden "geistlos", die Alten wollten Idealisten, die Neuen Realisten werden (p. 485), Beiden war es nur um das G&ouml;ttliche zu tun (p. 488) - "die bisherige Geschichte" ist nur "die Geschichte des geistigen Menschen" (welcher Glaube!) p. 442 - kurz, wir haben hier wieder Kind und J&uuml;ngling, Neger und Mongole und wie die ganze Terminologie der "mancherlei Wandlungen'" weiter hei&szlig;t.</P>
<P>Dabei wird dann die spekulative Manier, die Kinder ihren Vater erzeugen und das Fr&uuml;here durch das Sp&auml;tere bewirken zu lassen, gl&auml;ubig nachgeahmt. Die Christen m&uuml;ssen gleich von vornherein "hinter die Unwahrheit ihrer Wahrheit zu kommen suchen", sie m&uuml;ssen sogleich verborgene Atheisten und <A NAME="S129"><B>&lt;129&gt;</A></B> Kritiker sein, wie schon bei den Alten angedeutet wurde. Damit nicht zufrieden, gibt Sankt Max noch ein gl&auml;nzendes Exempel seiner "Virtuosit&auml;t im" (spekulativen) "Denken", p. 230:&nbsp;</P>
<FONT SIZE=2><P>"Jetzt, <I>nachdem </I>der Liberalismus <I>den</I> <I>Menschen </I>proklamiert hat, kann man es aussprechen, da&szlig; damit <I>nur</I> die <I>letzte Konsequenz </I>des Christentums <I>vollzogen wurde, </I>und da&szlig;<I> </I>das Christentum sich <I>von Haus aus keine andre Aufgabe stellte, </I>als <I>den Menschen --- </I>zu realisieren."</P>
</FONT><P>Nachdem angeblich die letzte Konsequenz des Christentums vollzogen wurde, kann <I>"Man" </I>es aussprechen - da&szlig; sie vollzogen wurde. Sobald die Sp&auml;teren das Fr&uuml;here umgestaltet haben, "kann <I>Man </I>es aussprechen", da&szlig; die Fr&uuml;heren "von Haus aus", n&auml;mlich <I>"in Wahrheit"</I>, im Wesen, im Himmel, als verborgene Juden, "sich keine andere Aufgabe stellten", als von den Sp&auml;teren umgestaltet zu werden. <I>Das </I>Christentum ist f&uuml;r Jacques le bonhomme sich selbst setzendes Subjekt, der absolute Geist, der "von Haus aus" sein Ende als seinen Anfang setzt. Vgl. Hegels "Encycl[op&auml;die]" etc.</P>
<FONT SIZE=2><P>"Daher" (n&auml;mlich weil man dem Christentum eine eingebildete Aufgabe unterlegen kann) "denn die T&auml;uschung" (nat&uuml;rlich, vor Feuerbach konnte man nicht wissen, welche Aufgabe sich das Christentum "von Haus aus gestellt hatte"), "es lege das Christentum dem Ich einen unendlichen Wert bei, wie z.B. in der Unsterblichkeitslehre und Seelsorge an den Tag kommt. Nein, diesen Wert erteilt es allein <I>dem Menschen</I> , nur <I>der Mensch </I>ist unsterblich, und nur weil Ich <I>Mensch </I>bin, bin auch Ich's."</P>
</FONT><P>Wenn auch schon aus der ganzen Stirnerschen Konstruktion und Aufgabenstellung klar genug hervorgeht, da&szlig; das Christentum nur "dem Menschen" Feuerbachs die Unsterblichkeit verleihen kann, so erfahren wir hier noch zum &Uuml;berflu&szlig;, da&szlig; dies auch deshalb geschieht, weil das Christentum diese Unsterblichkeit - nicht auch den <I>Tieren </I>zuschreibt.</P>
<P>Konstruieren wir auch einmal &agrave; la Sankt Max.</P>
<I><P>"Jetzt, nachdem" </I>der moderne, aus der Parzellierung hervorgegangene gro&szlig;e Grundbesitz das Majorat faktisch <I>"proklamiert hat, kann man es aussprechen, da&szlig; damit nur die letzte Konsequenz" </I>der Parzellierung des Grundbesitzes <I>"vollzogen wurde" "und da&szlig;" </I>die Parzellierung <I>"in Wahrheit sich von Haus keine andre Aufgabe stellte, als" </I>das Majorat, das wahre Majorat "zu <I>realisieren." "Daher denn die T&auml;uschung, es lege" </I>die Parzellierung dem gleichen Rechte der Familienglieder <I>"einen unendlichen Wert bei, wie z.B." </I>in dem Erbrecht des Code Napoleon <I>"an den Tag </I>kommt. <I>Nein, diesen Wert erteilt sie allein" </I>dem &auml;ltesten Sohne; <I>"nur" </I>der &auml;lteste Sohn, der zuk&uuml;nftige Majoratsherr, wird gro&szlig;er Grundbesitzer, <I>"und nur weil Ich" </I>&auml;ltester Sohn <I>"bin, werde auch Ich's."</P>
</I><B><P><A NAME="S130">&lt;130&gt;</A></B> Auf diese Weise ist es unendlich leicht, der Geschichte "einzige" Wendungen zu geben, indem man stets nur ihr allerneustes Resultat als "die Aufgabe" zu schildern hat, die "sie sich von Haus aus in Wahrheit stellte". Dadurch treten die fr&uuml;heren Zeiten in einer bizarren und noch nie dagewesenen Gestalt auf. Das frappiert, ohne viele Produktionskosten zu machen. Z.B. wenn man sagt, die eigentliche "Aufgabe", welche sich die Institution des Grundeigentums "von Haus aus stellte", sei gewesen, Menschen durch Schafe zu verdr&auml;ngen, eine Konsequenz, die in Schottland etc. neuerdings hervorgetreten sei; oder auch die Proklamation der Kapetinger habe sich "von Haus aus in Wahrheit die Aufgabe gestellt", Ludwig XVI. auf die Guillotine und Herrn Guizot ins Ministerium zu bringen. Namentlich mu&szlig; man dies in einer feierlichen, heiligen, priesterlichen Weise tun, tiefen Atem sch&ouml;pfen und dann hervorplatzen: "Jetzt endlich kann <I>Man </I>es aussprechen."</P>
<P>Was Sankt Max in dem vorliegenden Abschnitte p. 33-37 &uuml;ber die Neuen sagt, ist nur der Prolog der uns bevorstehenden Geistergeschichte. Wir sehen auch hier, wie er sich von den empirischen Tatsachen "nicht zeitig genug losmachen kann" und dieselben Parteien wie bei den Alten: <I>Verstand, Herz, </I>Geist, etc. wieder auftreten l&auml;&szlig;t - nur da&szlig; sie andere Namen erhalten. Aus den Sophisten werden sophistische Scholastiker, "Humanisten, Machiavellismus (Buchdruckerkunst, Neue Welt" etc., vgl. Hegel, "Geschichte der Philosophie", III, p. 128), die den Verstand repr&auml;sentieren, Sokrates verwandelt sich in Luther; der das Herz proklamiert (Hegel, l. c. p. 227), und von der nachreformatorischen Zeit erfahren wir, da&szlig; es sich in ihr um die "leere Herzlichkeit" (die bei den Alten "Herzensreinheit" hie&szlig;, vgl. Hegel, l. c. p. 241) handelte. Alles das auf p. 34. Auf diese Weise "weist" der heilige Max "im Christentum einen &auml;hnlichen Gang wie im Altertum nach". Nach Luther dgibt er sich nun gar nicht mehr die M&uuml;he, seine Kategorien mit Namen zu bekleiden; mit Meilenstiefeln eilt er der neueren deutschen Philosophie zu - vier Appositionen ("bis Nichts als die leere Herzlichkeit &uuml;brigbleibt, die ganze allgemeine Menschenliebe, die Liebe <I>des </I>Menschen, das Freiheitsbewu&szlig;tsein, das 'Selbstbewu&szlig;tsein'", p. 34; Hegel, l. c. p. 228, 229), vier Worte f&uuml;llen die Kluft zwischen Luther und Hegel aus, und "so erst ist das Christentum vollendet". Diese ganze Entwicklung wird in einem meisterhaften Satze und mit Hebeb&auml;umen wie "endlich" - "und seitdem" - "indem <I>man</I>" "auch" - "von Tag zu Tag" - "bis zuletzt" usw. fertiggebracht, einem Satze, den der Leser auf der erw&auml;hnten klassischen Seite 34 selbst nachsehen mag.</P>
<P>Zu guter Letzt gibt Sankt Max noch ein paar Proben seines Glaubens, indem er sich des Evangeliums so wenig sch&auml;mt, da&szlig; er behauptet: "und <A NAME="S131"><B>&lt;131&gt;</A></B> Geist sind wir doch allein wirklich" - und darauf besteht, da&szlig; "der Geist" am Ende der alten Welt "nach langem M&uuml;hen die Welt" wirklich "losgeworden ist" - und hiern&auml;chst noch einmal das Geheimnis seiner Konstruktion verr&auml;t, indem er von dem christlichen Geiste aussagt, da&szlig; er "<I>wie ein J&uuml;ngling</I> mit Weltverbesserungs- oder Welterl&ouml;sungspl&auml;nen umgehe". Alles p. 36.</P>
<FONT SIZE=2><P>"Und er brachte mich im Geist in die W&uuml;ste. Und ich sahe das Weib sitzen auf einem rosinfarbenen Tier, das war voll Namen der L&auml;sterung -. Und an ihrer Stirn geschrieben den Namen, das Geheimnis, die gro&szlig;e Babylon - - und ich sahe das Weib trunken von dem Blute der Heiligen pp." Off[enbarung] Joh[annis] 17, v. 3, 5, 6. -</P>
</FONT><P>Der Apokalyptiker hat diesmal nicht genau geweissagt. Jetzt endlich, nachdem Stirner den <I>Mann </I>proklamiert hat, kann man es aussprechen, da&szlig; er so h&auml;tte sagen m&uuml;ssen: Und er brachte Mich in die W&uuml;ste des Geistes. Und Ich sahe den Mann sitzen auf einem rosinfarbenen Tier, das war voll L&auml;sterung der Namen - - und an seiner Stirn geschrieben den Namen, das Geheimnis, den Einzigen - - und Ich sahe den Mann trunken von dem Blute Heiligen etc.</P>
<P>Wir geraten also jetzt in die W&uuml;ste des Geistes.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_4_A">A) Der Geist (Reine Geistergeschichte)</A></P>
</I><P>Das Erste, was wir vom "Geiste" erfahren, ist, da&szlig; nicht der Geist, sondern das Geisterreich ungeheuer gro&szlig; ist". Sankt Max wei&szlig; sogleich vom Geiste nichts zu sagen, als da&szlig; ein "ungeheuer gro&szlig;es Geisterreich" existiert, gerade wie er vom Mittelalter nur wei&szlig;, da&szlig; es "eine lange Zeit" war. Nachdem dies "Geisterreich" als existierend vorausgesetzt worden ist, wird seine Existenz nachtr&auml;glich vermittelst zehn Thesen bewiesen.</P>
<FONT SIZE=2><P>1. Der Geist ist nicht freier Geist, bevor er sich nicht <I>mit sich allein </I>besch&auml;ftigte, bevor er es nicht mit <I>seiner </I>Welt, "der geistigen, allein zu tun hatte" - (erst mit sich allein, dann mit seiner Welt);<BR>
2. "Er ist freier Geist erst <I>in </I>einer ihm eignen Welt";<BR>
3. "Nur <I>mittelst </I>einer geistigen Welt ist der Geist wirklich Geist";<BR>
4. "Bevor der Geist sich seine Geisterwelt erschafft, ist er nicht Geist" -<BR>
5. "Seine Sch&ouml;pfungen machen ihn zum Geist" -<BR>
6. "Seine Sch&ouml;pfungen sind seine Welt" -<BR>
7. "Der Geist ist der Sch&ouml;pfer einer geistigen Welt" -<BR>
8. "Der Geist ist nur, wenn er Geistiges schafft -<BR>
9. "Er ist nur mit dem Geistigen, seinem Gesch&ouml;pfe, zusammen wirklich" -<BR>
10. "Die Werke oder Kinder des Geistes sind <I>aber </I>nichts Anders als - Geister."<BR>
p. 38-39.</P>
</FONT><B><P><A NAME="S132">&lt;132&gt;</A></B> Die "geistige Welt" wird in These 1 gleich wieder als existierend vorausgesetzt, statt entwickelt zu werden, und diese These 1 uns dann These 2-9 in acht neuen Wandlungen wieder vorgepredigt. Am Ende von These 9 sind wir geradeso weit wie am Ende von These 1 und nun bringt These 10 pl&ouml;tzlich ein "<I>Aber</I>" uns "<I>die Geister</I>" herein, von denen bisher noch keine Rede gewesen war.</P>
<FONT SIZE=2><P>"<I>Da </I>der Geist nur ist, indem er Geistige schafft, <I>so sehen wir uns </I>nach seinen ersten Sch&ouml;pfungen um." p. 41. -</P>
</FONT><P>Nach These 3, 4, 5, 8 und 9 ist aber der Geist seine eigne Sch&ouml;pfung. Dies wird jetzt so ausgedr&uuml;ckt, da&szlig; der Geist, d.h. die erste Sch&ouml;pfung des Geistes, </P>
<FONT SIZE=2><P>"aus dem Nichts hervorgehen mu&szlig;" - - "er mu&szlig; sich erst erschaffen" - - "seine erste Sch&ouml;pfung ist er selber, der Geist" (ibid.). "Hat er diese erst vollbracht, so folgt fortan eine nat&uuml;rliche Fortpflanzung von Sch&ouml;pfungen, <I>wie nach der Mythe </I>nur die ersten Menschen geschaffen zu werden brauchten, das &uuml;brige Geschlecht sich von selbst fortpflanzte." (ibid.)</P>
<P>"So mystisch dies auch klinge, so erleben Wir's doch als eine allt&auml;gliche Erfahrung. Bist Du eher ein Denkender, als Du denkst? Indem Du den <I>ersten Gedanken </I>erschaffst, erschaffst Du <I>Dich, </I>den <I>Denkenden, </I>denn Du denkst nicht, bevor Du einen Gedanken denkst, d.h." - d.h. - "<I>hast. </I>Macht Dich nicht erst Dein Singen zum S&auml;nger, Dein Sprechen zum sprechenden Menschen? Nun, so macht Dich auch das Hervorbringen von Geistigem erst zum Geiste."</P>
</FONT><P>Der heilige Eskamoteur unterstellt, da&szlig; der Geist Geistiges hervorbringt, um zu folgern, da&szlig; er sich selbst <I>als Geist </I>hervorbringt, und andrerseits unterstellt er ihn <I>als Geist, </I>um ihn zu seinen geistigen Sch&ouml;pfungen (die "nach der Mythe sich von selbst fortpflanzen" und Geister werden) kommen zu lassen. Bis hieher altbekannte, rechtgl&auml;ubig-hegelsche Phrase. Die eigentlich "einzige" Entwicklung Dessen, was Sankt Max sagen will, f&auml;ngt erst bei seinem Beispiel an. Wenn n&auml;mlich Jacques le bonhomme gar nicht weiter kann, wenn selbst "Man" und "Es" nicht imstande sind, das gestrandete Boot wieder flott zu machen, dann ruft "Stirner" seinen dritten Leibeignen zu H&uuml;lfe, den "Du", der ihn nie im Stich l&auml;&szlig;t und auf den er sich in der h&ouml;chsten Not verlassen kann. Dieser "Du" ist ein Individuum, das uns nicht zum ersten mal vorkommt, ein frommer und getreuer Knecht, den wir durch Dick und D&uuml;nn haben gehen sehen, ein Arbeiter im Weinberge seines Herrn, der sich durch Nichts schrecken l&auml;&szlig;t - er ist, mit Einem Wort: <I>Szeliga</I> <A NAME="Z40"><A HREF="me03_anm.htm#M40">(40)</A></A>. Wenn "Stirner" in den h&ouml;chsten Entwicklungsn&ouml;ten ist, so ruft er aus: Szeliga, hilf! und der <A NAME="S133"><B>&lt;133&gt;</A></B> treue Eckart Szeliga setzt sogleich die Schultern an, um den Karren aus dem Dreck zu heben. Wir werden &uuml;ber das Verh&auml;ltnis von Sankt Max zu Szeliga sp&auml;ter noch Mehr zu sagen haben.</P>
<P>Es handelt sich um den Geist, der <I>sich selbst </I>aus <I>Nichts </I>erschafft - also um <I>Nichts, </I>das sich <I>aus Nichts </I>zum <I>Geist </I>schafft. Sankt Max macht hieraus die Sch&ouml;pfung des Szeligaschen Geistes aus Szeliga. Und wem anders als Szeliga k&ouml;nnte "Stirner" es zumuten, sich in der Weise, wie es oben geschieht, dem Nichts unterschieben zu lassen? Wem anders als Szeliga, der sich schon dadurch aufs H&ouml;chste geschmeichelt f&uuml;hlt, da&szlig; er &uuml;berhaupt als handelnde Person auftreten darf, wird eine solche Eskamotage imponieren? Sankt Max mu&szlig;te beweisen, nicht da&szlig; ein gegebenes "Du", also der gegebne Szeliga, zum Denkenden, Sprechenden, S&auml;nger wird, wenn er zu denken, zu sprechen, zu singen anf&auml;ngt - sondern: Der Denker schafft <I>sich aus Nichts, </I>indem er zu denken anf&auml;ngt, <I>der </I>S&auml;nger schafft <I>sich aus Nichts, </I>indem er zu singen anf&auml;ngt etc. - und nicht einmal der Denker und S&auml;nger, sondern <I>der </I>Gedanke und <I>der </I>Gesang als Subjekte schaffen <I>sich aus Nichts, </I>indem sie zu denken und singen anfangen. Sonst "stellt Stirner blo&szlig; die h&ouml;chst einfache Reflexion an" und spricht blo&szlig; den "h&ouml;chst popul&auml;ren" Satz aus (vgl. Wigand, p. 156), da&szlig; Szeliga eine seiner Eigenschaften entwickelt, indem er sie entwickelt. Es ist freilich durchaus nicht "zu verwundern", da&szlig; Sankt Max "dergleichen einfache Reflexionen" nicht einmal richtig "anstellt", sondern sie falsch ausspricht, um dadurch einen noch viel falscheren Satz vermittelst der falschesten Logik von der Welt zu beweisen.</P>
<P>Weit entfernt, da&szlig; ich "aus dem Nichts" mich z. B. als "Sprechenden" ersch&uuml;fe, ist das Nichts, was hier zugrunde liegt, ein sehr mannigfaltiges Etwas, das wirkliche Individuum, seine Sprachorgane, eine bestimmte Stufe der physischen Entwicklung, vorhandene Sprache und Dialekte, h&ouml;rende Ohren und eine menschliche Umgebung, die etwas zu h&ouml;ren gibt, etc. etc. Es wird also bei der Ausbildung einer Eigenschaft Etwas von Etwas durch Etwas geschaffen, und keineswegs, wie in der Hegelschen Logik, von Nichts durch Nichts zu Nichts gekommen.</P>
<P>Jetzt, nachdem Sankt Max einmal seinen getreuen Szeliga bei der Hand hat, geht die Fahrt wieder flott voran. Wir werden sehen, wie er vermittelst seines "Du" den Geist wieder in den J&uuml;ngling verwandelt, gerade wie er fr&uuml;her den J&uuml;ngling in den Geist verwandelte; wir werden die ganze J&uuml;nglingsgeschichte hier fast w&ouml;rtlich, nur mit einigen verdeckenden Umstellungen, wiederfinden - wie schon das "ungeheuer gro&szlig;e Geisterreich" von p. 37 Nichts andres war als das "Reich des Geistes", welches der Geist des J&uuml;nglings p. 17 zu stiften und auszubreiten "das Absehen" hatte.</P>
<B><FONT SIZE=2><P><A NAME="S134">&lt;134&gt;</A></B> "<I>Wie </I>Du indes vom Denker, S&auml;nger, Sprecher Dich unterscheidest, <I>so</I> unterscheidest Du Dich nicht minder vom Geiste und f&uuml;hlst sehr wohl, da&szlig; Du noch etwas Anderes bist als Geist. Allein <I>wie</I> dem denkenden Ich im Enthusiasmus des Denkens <I>leicht</I> H&ouml;ren und Sehen vergeht, <I>so</I> hat <I>auch</I> Dich der Geist-Enthusiasmus ergriffen, <I>und</I> Du sehnst Dich <I>nun</I> mit aller Gewalt, ganz Geist zu werden und im Geiste aufzugehen. Der Geist ist Dein Ideal, das Unerreichte, das Jenseitige: Geist hei&szlig;t Dein - Gott, 'Gott ist Geist' - - Du eiferst gegen Dich selbst, der Du einen Rest von Nichtgeistigem nicht los wirst. Statt zu sagen: Ich bin mehr als Geist, <I>sagst Du</I> mit Zerknirschung: Ich bin weniger als Geist, und Geist, reinen Geist, oder den Geist, der Nichts als Geist, den kann Ich mir nur denken, bin es aber nicht, <I>und da Ich's nicht bin, so ist's ein Andrer</I>, existiert als ein Andrer, den Ich 'Gott' nenne."</P>
</FONT><P>Nachdem wir vorher uns eine lange Zeit mit dem Kunstst&uuml;ck besch&auml;ftigten, aus Nichts Etwas zu machen, kommen wir jetzt pl&ouml;tzlich ganz "nat&uuml;rlich" zu einem Individuum, das noch etwas Anderes als Geist, also Etwas ist, Geist und reiner Geist, d.h. Nichts, werden will. Wir haben mit diesem viel leichteren Problem (aus Etwas Nichts zu machen) sogleich wieder die ganze Geschichte vom J&uuml;ngling, der "den vollendeten Geist erst suchen mu&szlig;", und brauchen jetzt nur wieder die alten Phrasen von p. 17 bis 18 hervorzuholen, um aller Not &uuml;berhoben zu sein. Besonders, wenn man einen so gehorsamen und gl&auml;ubigen Diener hat wie Szeliga, dem "Stirner" aufbinden kann, wie ihm, "Stirner", "im Enthusiasmus des Denkens <I>leicht</I>" (!) "H&ouml;ren und Sehen vergehe", so habe auch ihn, Szeliga, "der Geist-Enthusiasmus ergriffen", und er, Szeliga, "sehne sich nun mit aller Gewalt danach, Geist zu <I>werden</I>", statt Geist zu bekommen, d.h., er habe jetzt die Rolle des J&uuml;nglings von p. 18 zu spielen. Szeliga glaubt das und gehorcht in Furcht und Zittern; er gehorcht, wenn ihm Sankt Max zudonnert: Der Geist ist Dein Ideal - Dein Gott, Du tust mir dies, Du tust mir Das, jetzt "eiferst Du", jetzt "sagst Du", jetzt "<I>kannst </I>Du Dir denken" usw. Wenn "Stirner" ihm aufbindet, da&szlig; "der reine Geist ein Andrer sei, da er" (Szeliga) "es <I>nicht </I>sei", so ist doch wirklich nur Szeliga imstande, ihm dies zu glauben und den ganzen Unsinn Wort f&uuml;r Wort nachzuplappern. Die Methode &uuml;brigens, mit der Jacques le bonhomme diesen Unsinn zusammenbringt, ist bereits bei Gelegenheit des J&uuml;nglings ausf&uuml;hrlich analysiert. Weil Du sehr wohl f&uuml;hlst, da&szlig; Du noch etwas andres als Mathematiker bist so sehnst Du Dich, ganz Mathematiker zu werden, in der Mathematik aufzugehen, der Mathematiker ist Dein Ideal, Mathematiker hei&szlig;t Dein - Gott - - Du sagst mit Zerknirschung: Ich bin weniger als Mathematiker, und <I>den </I>Mathematiker kann Ich mir nur vorstellen, und da Ich's nicht bin, so ist's ein Andrer, existiert als ein Andrer, den Ich "Gott" nenne. Ein Andrer als Szeliga w&uuml;rde sagen Arago.</P>
<B><P><A NAME="S135">&lt;135&gt;</A></B> "Jetzt endlich, nachdem" wir den Stirnerschen Satz als die Wiederholung des "J&uuml;nglings" nachgewiesen haben, "kann man es aussprechen", da&szlig; er "in Wahrheit von Haus aus sich keine andre Aufgabe stellte", als den Geist der christlichen Askese mit Geist &uuml;berhaupt und die frivole Geistreichheit z.B. des achtzehnten Jahrhunderts mit der christlichen Geistlosigkeit zu identifizieren.</P>
<P>Also nicht, wie Stirner behauptet, "weil Ich und Geist verschiedne Namen f&uuml;r Verschiednes sind, weil Ich nicht Geist und Geist nicht Ich ist" (p. 42), erkl&auml;rt sich die Notwendigkeit, da&szlig; der Geist im Jenseits haust, d.h. Gott ist - sondern aus dem dem Szeliga ganz grundlos zugemuteten "Geistesenthusiasmus", der ihn zum Asketen macht, d.h. zu Einem, der Gott (reiner Geist) werden will, und, weil er dies nicht kann, den Gott au&szlig;er sich setzt. Es handelte sich aber darum, da&szlig; der Geist erst <I>sich </I>aus Nichts und dann aus sich <I>Geister</I> schaffen sollte. Statt dessen produziert jetzt Szeliga Gott (den einzigen Geist, der hier vorkommt) - nicht weil er, Szeliga, <I>der </I>Geist, sondern weil er Szeliga, d. h. unvollendeter Geist, ungeistiger Geist, also zugleich der Nichtgeist ist. Wie aber die christliche Vorstellung vom Geiste als Gott entsteht, dar&uuml;ber sagt der heilige Max kein Wort; obwohl dies jetzt kein so gro&szlig;es Kunstst&uuml;ck mehr ist; er setzt ihre Existenz voraus, um sie zu erkl&auml;ren.</P>
<P>Die Sch&ouml;pfungsgeschichte des Geistes "stellt sich in Wahrheit von Haus aus keine andre Aufgabe", als Stirners Magen unter die Sterne zu versetzen.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=20>
<P><FONT SIZE=2>"Gerade weil Wir nicht <I>der Geist</I> sind, der in Uns wohnt, gerade darum mu&szlig;ten Wir ihn au&szlig;er</FONT></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=20>
<FONT SIZE=2><P>Gerade weil wir nicht der Magen sind, der in Uns wohnt, gerade darum mu&szlig;ten Wir ihn au&szlig;er</FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Uns versetzen, er war nicht Wir, und darum konnten Wir ihn nicht anders existierend denken als au&szlig;er Uns, jenseits von Uns, im <I>Jenseits</I>." p. 43.</P>
</FONT><P>Es handelte sich darum, da&szlig; der Geist erst sich und dann etwas Andres als sich aus sich schaffen sollte; die Frage war, was dieses Andre sei? Diese Frage wird nicht beantwortet, sondern nach den obigen "mancherlei Wandlungen" und Wendungen in die folgende neue Frage verdreht:</P>
<FONT SIZE=2><P>"Der Geist ist <I>etwas Andres </I>als Ich. Dieses Andre aber, was ist's?" (p. 45.)</P>
</FONT><P>Jetzt fragt es sich also: Was ist der Geist anderes als Ich? w&auml;hrend die urspr&uuml;ngliche Frage war: Was ist der Geist durch seine Sch&ouml;pfung aus Nichts anderes als er selbst? Hiermit springt Sankt Max in die n&auml;chste "Wandlung" &uuml;ber.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_4_B">B) Die Besessenen (Unreine Geistergeschichte)</A></P>
</I><B><P><A NAME="S136"></A>&lt;136&gt;</B> Sankt Max hat, ohne es zu wissen, bisher weiter nichts getan als eine Anleitung zum Geistersehen gegeben, indem er die alte und neue Welt nur als "Scheinleib eines Geistes", als gespenstige Erscheinung fa&szlig;te und nur Geisterk&auml;mpfe in ihr sah. Jetzt gibt er mit Bewu&szlig;tsein und ex professo &lt;w&ouml;rtlich: von Berufs wegen; hier: mit Vorbedacht&gt; eine Anleitung zum Gespenstersehen.</P>
<I><P>Anleitung zum Geistersehen</I>. Man mu&szlig; sich zuerst in einen erzdummen Teufel verwandeln, d.h. sich als Szeliga setzen, und dann zu sich selbst sprechen, wie Sankt Max zu diesem Szeliga: "Blick umher in der Welt, und sage selbst, ob nicht aus Allem Dich ein Geist anschaut!" Ist man dahin gekommen, sich dies einzubilden, so kommen die Geister "leicht" von selbst, in der "Blume" sieht man nur den "Sch&ouml;pfer", in den Bergen "einen Geist der Erhabenheit", im Wasser "einen Geist der Sehnsucht" oder die Sehnsucht des Geistes, und man h&ouml;rt "aus den Menschen Millionen Geister reden". Hat man es bis zu dieser Stufe gebracht, kann man mit Stirner ausrufen: "<I>Ja</I>, es spukt in der Ganzen Welt", so "ist der Fortgang dahin nicht schwer" (p. 93), da&szlig; man den weiteren Ausruf tut: "Nur <I>in</I> ihr? <I>Nein</I>, sie selber spukt" (Eure Rede sei Ja, Ja, Nein, Nein, was dar&uuml;ber ist, das ist vom &Uuml;bel, n&auml;mlich logischer &Uuml;bergang), "sie ist der wandelnde Scheinleib eines Geistes, sie ist ein Spuk." Dann "schau" getrost "in die N&auml;he oder in die Ferne, Dich umgibt eine gespenstige Welt - - Du siehst Geister". Hiermit kannst Du zufrieden sein, wenn Du ein gew&ouml;hnlicher Mensch bist; gedenkst Du aber Dich mit Szeliga messen zu k&ouml;nnen, so kannst Du auch in Dich selbst schauen und darfst "Dich dann nicht wundern", wenn Du bei dieser Gelegenheit und auf dieser H&ouml;he der Szeligait&auml;t findest, da&szlig; auch "Dein Geist in Deinem Leibe spukt", da&szlig; Du selbst ein Gespenst bist, das "auf Erl&ouml;sung harrt, n&auml;mlich ein Geist". Hiermit bist Du so weit gekommen, da&szlig; Du in "Allen" Menschen "Geister" und "Gespenster" sehen kannst, womit die Geisterseherei "ihr letztes Absehen erreicht". p. 46, 47.</P>
<P>Die Grundlage dieser Anleitung findet sich, nur viel richtiger ausgedr&uuml;ckt, bei Hegel u. a. "Geschichte der Philosophie" III, p. 124, 125.</P>
<P>Der heilige Max glaubt seiner eignen Anleitung so sehr, da&szlig; er dar&uuml;ber selbst zum Szeliga wird und behauptet:</P>
<FONT SIZE=2><P>"Seit das Wort Fleisch geworden ist, seitdem <I>ist</I> die Welt vergeistigt, verzaubert, ein Spuk." p. 47.</P>
</FONT><B><P><A NAME="S137">&lt;137&gt;</A></B> "Stirner" "sieht Geister".</P>
<P>Sankt Max beabsichtigt, uns eine Ph&auml;nomenologie des christlichen Geistes zu geben, und nimmt nach seiner Gewohnheit nur die eine Seite heraus. Den Christen war die Welt nicht allein <I>vergeistigt, </I>sondern ebensosehr entgeistigt, wie Hegel z.B. in der ebengenannten Stelle dies ganz richtig anerkennt und die beiden Seiten miteinander in Beziehung bringt, was Sankt Max, wenn er historisch verfahren wollte, ebenfalls h&auml;tte tun m&uuml;ssen. Der Entgeistigung der Welt im christlichen Bewu&szlig;tsein gegen&uuml;ber k&ouml;nnen die Alten, "die &uuml;berall G&ouml;tter sahen", mit gleichem Recht als Vergeistiger der Welt aufgefa&szlig;t werden, eine Auffassung, die unser heiliger Dialektiker mit der wohlmeinenden Ermahnung zur&uuml;ckweist: "G&ouml;tter, mein lieber Neuer, sind keine Geister." p. 47. Der gl&auml;ubige Max erkennt nur den <I>heiligen </I>Geist als Geist an.</P>
<P>Aber selbst wenn er uns diese Ph&auml;nomenologie gegeben h&auml;tte (was nach Hegel &uuml;brigens &uuml;berfl&uuml;ssig ist), so h&auml;tte er uns noch Nichts gegeben. Der Standpunkt, auf dem man sich mit solchen Geistergeschichten begn&uuml;gt, ist selbst ein religi&ouml;ser, weil man sich auf ihm bei der Religion beruhigt, die Religion als causa sui &lt;Ursache ihrer selbst&gt; auffa&szlig;t (denn auch "das Selbstbewu&szlig;tsein" und "der Mensch" sind noch religi&ouml;s), statt sie aus den empirischen Bedingungen zu erkl&auml;ren und nachzuweisen, wie bestimmte industrielle und Verkehrsverh&auml;ltnisse notwendig mit einer bestimmten Gesellschaftsform, damit einer bestimmten Staatsform, und damit einer bestimmten Form des religi&ouml;sen Bewu&szlig;tseins verbunden sind. H&auml;tte Stirner sich die wirkliche Geschichte des Mittelalters angesehen, so h&auml;tte er finden k&ouml;nnen, warum die Vorstellung der Christen von der Welt im Mittelalter gerade diese Gestalt annahm, und wie es kam, da&szlig; sie sp&auml;ter in eine andre &uuml;berging; er h&auml;tte finden k&ouml;nnen, da&szlig; <I>"das Christentum" gar keine Geschichte hat </I>und alle die verschiednen Formen, in denen es zu verschiednen Zeiten aufgefa&szlig;t wurde, nicht "Selbstbestimmungen" und "Fortentwicklungen" "<I>des </I>religi&ouml;sen Geistes" waren, sondern von ganz empirischen, allem Einflusse des religi&ouml;sen Geistes entzogenen Ursachen bewirkt wurden.</P>
<P>Da Stirner "nicht am Schn&uuml;rchen geht" (p. 45), so kann, ehe wir auf die Geisterseherei weiter eingehen, schon hier gesagt werden, da&szlig; die verschiedenen "Wandlungen" der Stirnerschen Menschen und ihrer Welt nur in der Verwandlung der ganzen Weltgeschichte in den Leib der Hegelschen Philosophie bestehen; in Gespenster, die nur zum Schein ein "Anderssein" der Gedanken des Berliner Professors sind. In der "Ph&auml;nomenologie", der Hegelschen Bibel, "dem Buch", werden zun&auml;chst die Individuen in "das Bewu&szlig;tsein" [und die] Welt in "den Gegenstand" ver[wa]ndelt, wodurch die <A NAME="S138"><B>&lt;138&gt;</A></B> Mannigfaltigkeit des Lebens und der Geschichte sich auf ein verschiedenes Verhalten "des Bewu&szlig;tseins" zu "dem Gegenstande" reduziert. Dies verschiedene Verhalten wird wieder auf drei Kardinalverh&auml;ltnisse reduziert: 1. Verh&auml;ltnis des Bewu&szlig;tseins zum Gegenstand als der Wahrheit oder zur Wahrheit als blo&szlig;em Gegenstand (z.B. sinnliches Bewu&szlig;tsein, Naturreligion, ionische Philosophie, Katholizismus, Autorit&auml;tsstaat pp.) - 2. Verh&auml;ltnis des Bewu&szlig;tseins als des <I>Wahren</I> zum Gegenstand (Verstand, geistige Religion, Sokrates, Protestantismus, franz&ouml;sische Revolution) - 3. wahres Verhalten des Bewu&szlig;tseins zur Wahrheit als Gegenstand oder zum Gegenstand als Wahrheit (logisches Denken, spekulative Philosophie, der Geist als f&uuml;r den Geist). Das erste wird auch bei Hegel gefa&szlig;t als Gottvater, das zweite als Christus, das dritte als Heiliger Geist usw. Stirner hat diese Wandlungen schon angebracht bei Kind und J&uuml;ngling, Alten und Neuen, wiederholt sie sp&auml;ter bei Katholizismus und Protestantismus, Neger und Mongole etc. und akzeptiert diese Reihe von Verkleidungen eines Gedankens nun auf Treu und Glauben als die Welt, gegen die er sich als "leibhaftiges Individuum" geltend zu machen, zu behaupten hat.</P>
<I><P>Zweite Anleitung zum Geistersehen</I>. Wie man die Welt in das Gespenst der Wahrheit und sich selbst in einen Geheiligten oder Gespenstigen verwandelt. Ein Gespr&auml;ch zwischen Sankt Max und Szeliga, seinem Knecht. (p. 47, 48.)</P>
<I><FONT SIZE=2><P>Sankt Max</I>. "Du hast Geist, denn Du hast Gedanken. Was sind Deine Gedanken?"<BR>
<I>Szeliga</I>. "Geistige Wesen."<BR>
<I>Sankt Max</I>. "Also keine Dinge?"<BR>
<I>Szeliga</I>. "Nein, aber der Geist der Dinge, die Hauptsache an allen Dingei, ihr Innerstes, ihre - Idee."<BR>
<I>Sankt Max</I>. "Was Du denkst, ist mithin nicht blo&szlig; Dein Gedanke?"<BR>
<I>Szeliga</I>. "Im Gegenteil, es ist das Wirklichste, das eigentlich Wahre an der Welt: es ist die Wahrheit selber; wenn ich nur wahrhaft denke, so denke ich <I>die</I> Wahrheit. Ich kann mich zwar &uuml;ber die Wahrheit t&auml;uschen und sie <I>verkennen</I>; wenn ich aber wahrhaft <I>erkenne</I>, so ist der Gegenstand meiner Erkenntnis die Wahrheit."<BR>
<I>Sankt Max</I>. "So trachtest Du wohl allezeit die Wahrheit zu erkennen?"<BR>
<I>Szeliga</I>. "Die Wahrheit ist mir heilig. - - <I>Die Wahrheit</I> kann ich nicht abschaffen; an die Wahrheit glaube ich, darum forsche ich in ihr; &uuml;ber sie geht's nicht hinaus, sie ist ewig. Heilig, ewig ist die Wahrheit, sie ist das Heilige, das Ewige."<BR>
<I>Sankt Max</I> (erbost). Du aber, der Du von diesem Heiligen Dich erf&uuml;llen l&auml;ssest, wirst selbst geheiligt!"</P>
</FONT><P>Also, wenn Szeliga einen Gegenstand wahrhaft erkennt, so h&ouml;rt der Gegenstand auf, Gegenstand zu sein, und wird "die Wahrheit". Erste Gespensterfabrikation im Gro&szlig;en. - Es handelt sich nun nicht mehr um das Erkennen der Gegenst&auml;nde, sondern um die Erkenntnis der Wahrheit; erst erkennt er<B> <A NAME="S139">&lt;139&gt;</A></B> Gegenst&auml;nde wahrhaft, das fixiert er als Wahrheit der Erkenntnis, und diese verwandelt er in Erkenntnis der Wahrheit. Nachdem sich so Szeliga von dem drohenden Heiligen die Wahrheit als Gespenst hat aufbinden lassen, so r&uuml;ckt ihm sein gestrenger Herr mit der Gewissensfrage auf den Leib, ob er "allezeit" tr&auml;chtig sei mit der Sehnsucht nach Wahrheit, worauf der verwirrte Szeliga etwas vor der Zeit mit der Antwort hervorplatzt - die Wahrheit ist mir heilig. Er merkt aber sogleich sein Versehen und nimmt es nach, indem er besch&auml;mt die Gegenst&auml;nde in Wahrheiten, nicht mehr in die Wahrheit, verwandelt und sich als die Wahrheit dieser Wahrheiten "<I>die</I> Wahrheit" abstrahiert, die er nun nicht mehr abschaffen kann, nachdem er sie von den abschaffbaren Wahrheiten <I>unterschieden </I>hat. Damit ist sie dann "ewig". Aber nicht damit zufrieden, ihr Pr&auml;dikate wie "heilig, ewig" beizulegen, verwandelt er sie in <I>das</I> Heilige, das Ewige als Subjekt. Jetzt kann ihm Sankt Max nat&uuml;rlich erkl&auml;ren, da&szlig; er, nachdem er sich vom Heiligen habe "erf&uuml;llen" lassen, "selbst geheiligt werde", und sich "nicht wundern d&uuml;rfe", wenn er nunmehr in sich "nichts als einen Spuk finde". Der Heilige beginnt sodann eine Predigt: "Auch ist das Heilige nicht f&uuml;r Deine Sinne" und schlie&szlig;t ganz folgerichtig durch ein <I>"und" </I>an: "niemals entdeckst Du als ein Sinnlicher seine Spur"; nachdem n&auml;mlich die sinnlichen Gegenst&auml;nde "alle jeworden" sind und an ihre Stelle "die Wahrheit", "die Heilige Wahrheit", "das Heilige" getreten ist. "Sondern" - versteht sich! - "f&uuml;r Deinen Glauben, oder bestimmter noch f&uuml;r Deinen Geist" (f&uuml;r Deine Geistlosigkeit), denn es ist ja selbst <I>ein </I>Geistiges" (per appositionem &lt;durch den Beisatz; durch Apposition&gt;), "<I>ein </I>Geist" (wieder per appos.), "ist <I>Geist f&uuml;r den Geist</I>". Dies ist die Kunst, wie man die profane Welt, die "Gegenst&auml;nde", vermittelst einer arithmetischen Reihe von <I>Appositionen </I>in "Geist f&uuml;r den Geist" verwandelt. Wir k&ouml;nnen hier diese dialektische Methode der Appositionen nur noch bewundern - sp&auml;ter werden wir Gelegenheit haben, sie zu ergr&uuml;nden und in ihrer ganzen Klassizit&auml;t darzustellen.</P>
<P>Die Appositionsmethode kann auch umgedreht werden - so hier, wo, nachdem wir "das Heilige" bereits erzeugt haben, es nicht wieder Appositionen erh&auml;lt, sondern zur Apposition einer neuen Bestimmung gemacht wird: dies ist die Vereinigung der Progression mit der Gleichung. So wird hier der aus irgendeinem dialektischen Proze&szlig; "&uuml;brigbleibende Gedanke an ein Anderes", dem "Ich mehr dienen sollte als Mir" (per appos.), "das Mir wichtiger sein m&uuml;&szlig;te als Alles" (per appos.), "kurz, ein Etwas, <I>worin Ich Mein Wahres Heil zu suchen h&auml;tte</I>" (und endlich per appos. die R&uuml;ckkehr auf die <A NAME="S140"><B>&lt;140&gt;</A></B> erste Reihe) "- ein 'Heiliges'" (p. 48). Wir haben hier zwei Progressionen, die einander gleichgesetzt werden und so zu einer gro&szlig;en Mannigfaltigkeit von Gleichungen Gelegenheit geben k&ouml;nnen. Hier&uuml;ber sp&auml;ter. Durch diese Methode hat dann auch "das Heilige", das wir bisher nur als eine rein theoretische Bestimmung f&uuml;r rein theoretische Verh&auml;ltnisse kennenlernten, einen neuen praktischen Sinn bekommen, als "Etwas, worin Ich Mein wahres Heil zu suchen h&auml;tte", wodurch es m&ouml;glich wird, das Heilige zum Gegensatz des Egoisten zu machen. Wir brauchen &uuml;brigens kaum zu erw&auml;hnen, da&szlig; dieser ganze Dialog, nebst nachfolgender Predigt, weiter nichts ist als eine neue Wiederholung der bereits drei- bis viermal dagewesenen J&uuml;nglingsgeschichte.</P>
<P>Hier, bei dem "Egoisten" angekommen, schneiden wir Stirners "Schn&uuml;rchen" ab, weil wir erstens seine Konstruktion in ihrer Reinheit darzustellen haben, frei von allen dazwischengeworfenen Intermezzos, und weil zweitens er diese Intermezzi (Sancho w&uuml;rde nach Analogie "<I>des</I> Lazaroni" (Wig[and], p. 159, soll hei&szlig;en Lazzarone) sagen: Intermezzi's) an andern Stellen des Buchs ohnehin wieder vorkommen, da Stirner, weit entfernt, sich nach seiner eigenen Zumutung "stets in sich zur&uuml;ckzunehmen", im Gegenteil sich stets von Neuem von sich gibt. Wir erw&auml;hnen nur noch eben, da&szlig; die p. 45 aufgeworfene Frage: Was ist dies vom Ich Unterschiedene, das der Geist ist, jetzt dahin beantwortet ist, da&szlig; es das Heilige, id est das dem Ich Fremde ist und da&szlig; Alles dem Ich Fremde - kraft einiger nicht ausgesprochenen Appositionen, Appositionen "an sich" - hiernach ohne Weiteres als Geist gefa&szlig;t wird. Geist, Heiliges, Fremdes sind identische Vorstellungen, denen er den Krieg erkl&auml;rt, wie dies schon bei dem J&uuml;ngling und Mann ganz im Anfang fast w&ouml;rtlich dagewesen ist. Wir sind also noch keinen Schritt weiter, als wir p. 20 waren.&nbsp;</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_4_B_a">a) Der Spuk</A></P>
</FONT><P>Sankt Max macht jetzt Ernst mit den "Geistern", welche die "Kinder des Geistes sind" (p. 39), mit der Gespensterhaftigkeit Aller (p. 47). Wenigstens bildet er sichs ein. In Wahrheit aber schiebt er nur seiner bisherigen Geschichtsauffassung, nach der die Menschen von vornherein die Repr&auml;sentanten von allgemeinen Begriffen waren, einen andern Namen unter. Diese allgemeinen Begriffe treten hier zuerst im negerhaften Zustande, als objektive, den Menschen gegenst&auml;ndliche Geister auf und hei&szlig;en auf dieser Stufe Gespenster oder - <I>Spuk. </I>Das Hauptgespenst ist nat&uuml;rlich "der Mensch" selbst, da die Menschen nach dem Bisherigen nur als Repr&auml;sentanten eines Allgemeinen, Wesens, Begriffs, Heiligen, Fremden, Geistes, d. h. nur als Gespenstige, Gespenster f&uuml;reinander vorhanden sind, und da schon nach <A NAME="S141"><B>&lt;141&gt;</A></B> Hegels "Ph&auml;nomenologie" p. 255 und anderw&auml;rts der Geist, sofern er "die Form der Dingheit" f&uuml;r den Menschen hat, ein anderer Mensch ist. (Siehe weiter unten &uuml;ber "<I>den </I>Menschen".)</P>
<P>Wir sehen also hier den Himmel offen und die verschiedenen Gespenster der Reihe nach vor uns vor&uuml;berziehen. Jacques le bonhomme vergi&szlig;t nur, da&szlig; er die alte und neue Zeit als Riesengespenster bereits hat vor uns vorbeiziehen lassen, wogegen alle die harmlosen Einf&auml;lle von Gott etc. wahre Lumpereien sind.</P>
<P>Gespenst Nr. 1: <I>das h&ouml;chste Wesen</I>, Gott (p. 53). Wie nach dem Bisherigen zu erwarten, glaubt der alle weltgeschichtlichen Berge durch seinen Glauben versetzende Jacques le bonhomme, da&szlig; "die Menschen sich jahrtausendelang die <I>Aufgabe </I>setzten", sich "mit der gr&auml;&szlig;lichen Unm&ouml;glichkeit, der endlosen Danaidenarbeit abqu&auml;lten" - "das Dasein Gottes zu beweisen". &Uuml;ber diesen unglaublichen Glauben brauchen wir kein Wort mehr zu verlieren.</P>
<P>Gespenst Nr. 2: <I>das Wesen</I>. Was unser guter Mann &uuml;ber das Wesen sagt, beschr&auml;nkt sich nach Abzug des aus Hegel Abgeschriebenen auf "pomphafte Worte und armselige Gedanken" (p. 53). "Der Fortgang vom" Wesen "auf" das Weltwesen "ist nicht schwer", und dies Weltwesen ist nat&uuml;rlich</P>
<P>Gespenst Nr. 3, <I>die Eitelkeit der Welt</I>. Hier&uuml;ber ist Nichts zu sagen, als daraus "leicht" </P>
<P>Gespenst Nr. 4, <I>die guten und b&ouml;sen Wesen </I>werden. Hier&uuml;ber w&auml;re zwar etwas zu sagen, wird aber nichts gesagt, und sogleich zum n&auml;chsten</P>
<P>Gespenst Nr. 5: <I>das Wesen und sein Reich </I>fortgeschritten. Da&szlig; wir das Wesen hier zum zweiten Male haben, darf uns bei unsrem ehrlichen Schriftsteller, der seine "Unbeholfenheit" (Wigand, p. 166) sehr gut kennt und deshalb Alles mehrmals sagt, damit es ja nicht mi&szlig;verstanden werde, keineswegs verwundern. Das Wesen wird hier zuerst als Inhaber eines "Reiches" bestimmt und sodann von ihm ausgesagt, da&szlig; es "das Wesen" ist (p. 54), worauf es sich flugs in</P>
<P>Gespenst Nr. 6: <I>"die Wesen" </I>verwandelt. Sie und sie allein zu erkennen und anzuerkennen, das ist Religion. "Ihr Reich" (der Wesen) "ist - ein Reich der Wesen." (p. 54.) Pl&ouml;tzlich tritt hier</P>
<P>Gespenst Nr. 7, <I>der Gottmensch</I>, Christus, ohne alle sichtbare Veranlassung herein. Von ihm wei&szlig; Stirner zu sagen, da&szlig; er <I>"beleibt" </I>gewesen ist. Wenn Sankt Max nicht an Christus glaubt, so glaubt er wenigstens an seinen "wirklichen Leib". Christus hat nach Stirner eine gro&szlig;e Mis&egrave;re in die Geschichte gebracht, und der sentimentale Heilige erz&auml;hlt mit Tr&auml;nen in den Augen, "wie sich die kr&auml;ftigsten Christenmenschen abgemartert haben, um <A NAME="S142"><B>&lt;142&gt;</A></B> ihn zu begreifen" - ja - "seelenmarternder war noch nie ein Gespenst, und kein Schamane, der bis zu rasender Wut und nervenzerrei&szlig;enden Kr&auml;mpfen sich aufstachelt, kann solche Qual erdulden, wie Christen sie von jenem unbegreiflichsten Gespenst erlitten". Sankt Max weint eine empfindsame Z&auml;hre auf dem Grabe der Opfer Christi und kommt dann zum "grauenhaften Wesen",</P>
<P>dem Gespenst Nr. 8, <I>dem Menschen</I>. Hier "graut" es unsrem wackeren Schriftsteller in Eins fort - "er erschrickt vor sich selbst", er sieht in jedem Menschen einen "grausigen Spuk"' einen "unheimlichen Spuk", in dem es "umgeht" (p. 55, 56). Er f&uuml;hlt sich h&ouml;chst unbehaglich. Der Zwiespalt zwischen Erscheinung und Wesen l&auml;&szlig;t ihn nicht ruhen. Er ist wie Nabal, der Gemahl der Abigail, von dem geschrieben steht, da&szlig; sein Wesen ebenfalls von seiner Erscheinung getrennt war: Es war ein Mann zu Maon <I>und sein Wesen zu Carmel</I> (1. Samuel 25, 2). Zur rechten Zeit und ehe sich der "seelengemarterte" Sankt Max aus Verzweiflung eine Kugel durch den Kopf jagt, fallen ihm pl&ouml;tzlich die Alten ein, die "so etwas nicht in ihren Sklaven beachteten". Dies bringt ihn auf</P>
<P>Gespenst Nr. 9, <I>den Volksgeist</I> (p. 56), &uuml;ber den sich Sankt Max, an dem jetzt kein Aufhalten mehr ist, ebenfalls "grausige" Einbildungen macht, um </P>
<P>Gespenst Nr. 10: <I>"Alles"</I> in einen Spuk zu verwandeln, und schlie&szlig;lich, wo alles Z&auml;hlen aufh&ouml;rt, den "heiligen Geist", die Wahrheit, das Recht, das Gesetz, die gute Sache (die er noch immer nicht vergessen kann) und ein halbes Dutzend anderer, einander wildfremder Dinge in der Klasse Gespenster zusammenzuwerfen.</P>
<P>Sonst ist in dem ganzen Kapitel Nichts bemerkenswert als die Versetzung eines historischen Berges durch Sankt Maxens Glauben. Er meint n&auml;mlich p. 56, "nur um eines h&ouml;heren Wesens willen sei man von jeher geehrt, nur als ein Gespenst f&uuml;r eine geheiligte, d.h." (<I>das hei&szlig;t!</I>) "gesch&uuml;tzte und anerkannte Person betrachtet worden". Versetzen wir diesen durch blo&szlig;en Glauben versetzten Berg wieder an seine rechte Stelle, so "hei&szlig;t es nun": Nur um der gesch&uuml;tzten, d.h. sich selbst sch&uuml;tzenden, und privilegierten, d. h. sich selbst privilegierenden Personen willen wurden h&ouml;here Wesen verehrt und Gespenster geheiligt. Sankt Max bildet sich z.B. ein, da&szlig; im Altertum, wo jedes Volk durch materielle Verh&auml;ltnisse und Interessen, z.B. Feindschaft der verschiednen St&auml;mme etc., zusammengehalten wurde, wo wegen Mangel an Produktivkr&auml;ften Jeder entweder Sklave sein oder Sklaven haben mu&szlig;te etc. etc., wo es also vom "nat&uuml;rlichsten Interesse" (Wigand, p. [162]) war, einem Volke anzugeh&ouml;ren - da&szlig; also damals der Begriff Volk oder "das Volks- <A NAME="S143"><B>&lt;143&gt;</A></B> wesen" erst diese Interessen aus sich erzeugt habe; da&szlig; in der neueren Zeit, wo die freie Konkurrenz und der Welthandel den heuchlerischen, b&uuml;rgerlichen Kosmopolitismus und den Begriff des Menschen erzeugte, umgekehrt die sp&auml;tere philosophische Konstruktion des Menschen jene Verh&auml;ltnisse als seine "Offenbarungen" (p. 51) produziert habe. Ebenso mit der Religion, dem Reich der Wesen, das er f&uuml;r das einzige Reich h&auml;lt, von deren Wesen er aber nichts wei&szlig;, weil er sonst wissen m&uuml;&szlig;te, da&szlig; sie, <I>als </I>Religion, weder ein Wesen noch ein Reich hat. In der Religion machen die Menschen ihre empirische Welt zu einem nur gedachten, vorgestellten Wesen, das ihnen fremd gegen&uuml;bertritt. Dies ist keineswegs wieder aus andern Begriffen zu erkl&auml;ren, aus "<I>dem </I>Selbstbewu&szlig;tsein" und dergleichen Faseleien, sondern aus der ganzen bisherigen Produktions- und Verkehrsweise, die ebenso unabh&auml;ngig vom reinen Begriff ist wie die Erfindung der self-acting mule und Anwendung der Eisenbahnen von der Hegelschen Philosophie. Will er einmal von einem "Wesen" der Religion sprechen, d.h. von einer materiellen Grundlage dieses Unwesens, so hat er es weder im "Wesen des Menschen" noch in den Pr&auml;dikaten Gottes zu suchen, sondern in der von jeder Stufe der religi&ouml;sen Entwicklung vorgefundenen materiellen Welt. (Vgl. oben Feuerbach.)</P>
<P>Die s&auml;mtlichen "Gespenster", die wir Revue passieren lie&szlig;en, waren Vorstellungen. Diese Vorstellungen, abgesehen von ihrer realen Grundlage (von der Stirner ohnehin absieht), als Vorstellungen innerhalb des Bewu&szlig;tseins, als Gedanken im Kopfe der Menschen gefa&szlig;t, aus ihrer Gegenst&auml;ndlichkeit in das Subjekt zur&uuml;ckgenommen, aus der Substanz ins Selbstbewu&szlig;tsein erhoben, sind - der <I>Sparren </I>oder die <I>fixe Idee.</P>
</I><P>&Uuml;ber den Ursprung von Sankt Maxens Gespenstergeschichte siehe Feuerbach in den "Anekdotis" II, p. 66, wo es hei&szlig;t :</P>
<FONT SIZE=2><P>"Die Theologie ist <I>Gespensterglaube. </I>Die gemeine Theologie hat aber ihre Gespenster in der sinnlichen Imagination, die spekulative Theologie in der unsinnlichen Abstraktion."</P>
</FONT><P>Da nun Sankt Max mit s&auml;mtlichen kritischen Spekulanten der neueren Zeit den Glauben teilt, da&szlig; verselbst&auml;ndigte Gedanken, verk&ouml;rperte Gedanken - Gespenster - die Welt beherrscht haben und beherrschen, da&szlig; alle bisherige Geschichte Geschichte der Theologie gewesen sei, so war nichts leichter, als sie in eine Gespenstergeschichte zu verwandeln. Sanchos Gespenstergeschichte beruht also auf dem traditionell &uuml;berlieferten Gespensterglauben der Spekulanten.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_4_B_b">b) Der Sparren</A></P>
</FONT><B><P><A NAME="S144">&lt;144&gt;</A></B> "Mensch, es spukt in Deinem Kopfe! - - Du hast eine fixe Idee!" donnert der heilige Max seinen Sklaven Szeliga an. "Denke nicht, da&szlig; Ich scherze", droht er ihm. Untersteh Dich nicht zu glauben, da&szlig; der feierliche "Max Stirner" scherzen k&ouml;nne.</P>
<P>Der Mann Gottes hat wieder seinen getreuen Szeliga n&ouml;tig, um vom Objekt auf das Subjekt, vom Spuk auf den Sparren zu kommen.</P>
<P>Der Sparren ist die Hierarchie im einzelnen Individuum, die Herrschaft des Gedankens "in ihm &uuml;ber ihm". Nachdem die Welt dem phantasierenden J&uuml;ngling von p. 20 als Welt seiner "Fieberphantasien", als Gespensterwelt gegen&uuml;bergetreten ist, wachsen ihm die "eignen Geburten seines Kopfs" innerhalb seines Kopfs &uuml;ber seinen Kopf. Die Welt seiner Fieberphantasien - das ist sein Fortschritt - existiert nun als die Welt seines zerr&uuml;tteten Kopfes. Sankt Max, der Mann, der die "Welt der Neuen" als den phantasierenden J&uuml;ngling sich gegen&uuml;berstehen hat, mu&szlig; notwendig erkl&auml;ren, da&szlig; "beinahe die ganze Menschenwelt aus veritablen Narren, Narren im Tollhause bestehe". (p. 57.)</P>
<P>Der Sparren, den Sankt Max in den K&ouml;pfen der Menschen entdeckt, ist nichts als sein eigner Sparren, der Sparren "des Heiligen", der die Welt sub specie aeterni &lt;vom Gesichtspunkt der Ewigkeit&gt; betrachtet und sowohl die heuchlerischen Phrasen wie die Illusionen der Menschen f&uuml;r die wirklichen Motive ihrer Handlungen versieht; weswegen auch der naive, gl&auml;ubige Mann getrost den gro&szlig;en Satz ausspricht: "Fast die ganze Menschenwelt h&auml;ngt am H&ouml;heren." (p. 57.)</P>
<P>Der "Sparren" ist "eine fixe Idee", d.h. "eine Idee, die den Menschen sich unterworfen hat", oder, wie sp&auml;ter popul&auml;rer gesagt wird, allerlei Abgeschmacktheiten, die die Leute "<I>sich in den Kopf gesetzt haben</I>". Mit spielender Leichtigkeit ergibt sich f&uuml;r Sankt Max, da&szlig; Alles, was die Menschen sich unterworfen hat, z. B. die Notwendigkeit zu produzieren, um zu leben, und die davon abh&auml;ngigen Verh&auml;ltnisse eine solche "Abgeschmacktheit" oder "<I>fixe Idee</I>" ist. Da die Kinderwelt die einzige "Welt der Dinge" ist, wie wir in der Mythe vom "Menschenleben" sahen, so ist Alles, was "f&uuml;r das Kind" (von Zeit zu Zeit auch f&uuml;r das Tier) nicht existiert, jedenfalls "eine Idee" und "leicht auch" eine "fixe Idee". Wir sind den J&uuml;ngling und das Kind noch lange nicht los.</P>
<P>Das Kapitel vom Sparren hat blo&szlig; den Zweck, die Kategorie des Sparrens in der Geschichte "<I>des </I>Menschen" zu konstatieren. Der eigentliche Kampf <A NAME="S145"><B>&lt;145&gt;</A></B> gegen die Sparren zieht sich durch das ganze "Buch" und wird namentlich im zweiten Teil gef&uuml;hrt. Wir k&ouml;nnen uns deshalb hier mit ein paar Beispielen von Sparren begn&uuml;gen.</P>
<P>p. 59 glaubt Jacques le bonhomme, da&szlig; "unsere Zeitungen von Politik strotzen, weil sie in dem Wahne gebannt sind, der Mensch sei dazu geschaffen, ein Zoon politikon &lt;gesellschaftliches Wesen&gt; zu werden". Also nach Jacques je bonhomme wird Politik getrieben, weil unsre Zeitungen davon strotzen! Wenn ein Kirchenvater die B&ouml;rsennachrichten unserer Zeitungen ans&auml;he, so k&ouml;nnte er gar nicht anders urteilen wie Sankt Max und m&uuml;&szlig;te sagen: Diese Zeitungen strotzen von B&ouml;rsennachrichten, weil sie in den Wahn gebannt sind, der Mensch sei dazu geschaffen, in Fonds zu spekulieren. Also nicht die Zeitungen haben den Sparren, sondern der Sparren hat den "Stirner".</P>
<P>Die Verp&ouml;nung der Blutschande und die Institutionen der Monogamie werden aus "dem Heiligen" erkl&auml;rt, "sie sind das Heilige". Wenn bei den Persern die Blutschande nicht verp&ouml;nt ist und die Institution der Polygamie bei den T&uuml;rken sich vorfindet, so sind dort also Blutschande und Polygamie "das Heilige". Zwischen diesen beiden "Heiligen" w&auml;re kein Unterschied anzugeben, als da&szlig; Perser und T&uuml;rken sich andres dummes Zeug "in den Kopf gesetzt haben" als die christlich germanischen V&ouml;lker. - Kirchenv&auml;terliche Manier, sich "zeitig genug" von der Geschichte "loszumachen". - Jacques le bonhomme ahnt so wenig die wirklichen, materialistischen Ursachen der Verp&ouml;nung der Polygamie und Blutschande unter gewissen sozialen Verh&auml;ltnissen, da&szlig; er sie nur f&uuml;r einen Glaubenssatz erkl&auml;rt und sich in Gemeinschaft mit jedem Spie&szlig;b&uuml;rger einbildet, wenn einer f&uuml;r derartige Vergehen eingesperrt werde, so sperre ihn "die Sittenreinheit" in ein "Sittenverbesserungshaus" (p. 61), wie denn die Kerker ihm &uuml;berhaupt - und hierin steht er unter dem gebildeten Bourgeois, der dies besser wei&szlig;, vgl. die Gef&auml;ngnisliteratur - als Sittenverbesserungsh&auml;user erscheinen. "Stirners" "Kerker sind die allertrivialsten Illusionen des Berliner B&uuml;rgers, die indes f&uuml;r ihn schwerlich ein "Sittenverbesserungshaus" genannt zu werden verdienen.</P>
<P>Nachdem Stirner durch eine "episodisch eingelegte" "geschichtliche Reflexion entdeckt hat, da&szlig; "es dahin kommen mu&szlig;te", da&szlig; der ganze Mensch sich mit allen seinen F&auml;higkeiten als religi&ouml;s erwies" (p 64), "so ist auch in der Tat "nicht zu verwundern", "weil wir jetzt so durch und durch religi&ouml;s sind da&szlig;" der Eid "der Geschworen uns zum Tode verdammt und der Polizeidiener uns als guter Christ durch <I>'Amtseid'</I> ins Loch bringt". Wenn ihn ein Gensdarme wegen Rauchens im Tiergarten anh&auml;lt, so schl&auml;gt ihm nicht <A NAME="S146"><B>&lt;146&gt;</A></B> der kgl. preu&szlig;. daf&uuml;r bezahlte und an den Strafgeldern beteiligte Gensdarme, sondern der "Amtseid" die Zigarre aus dem Munde. Geradeso verwandelt sich f&uuml;r ihn die Macht des Bourgeois im Geschwornengerichte, wegen des scheinheiligen Aussehens, das sich die amis du commerce &lt;Freunde des Handels&gt; hier geben, in die Macht des Schw&ouml;rens, des Eides, in "das Heilige". Wahrlich, wahrlich, ich sage Euch: solchen Glauben habe ich in Israel nicht gefunden. (Matth[&auml;i] 8, 10.)</P>
<P>"Bei so Manchem wird ein Gedanke zur Maxime, so da&szlig; nicht Er die Maxime, sondern diese vielmehr Ihn hat, und mit der Maxime hat er wieder einen festen Standpunkt." Aber "so liegt es nun nicht an Jemandes Wollen, Sollen oder Laufen, sondern an Gottes Erbarmen". R&ouml;m[er] 9, 16. Darum mu&szlig; der heilige Max sogleich auf derselben Seite einige Pf&auml;hle ins Fleisch bekommen und uns selbst mehrere Maximen geben: n&auml;mlich erstens die Maxime, keine Maxime, damit zweitens die Maxime, keinen festen Standpunkt zu haben, drittens die Maxime: "Wir sollen zwar Geist haben, aber der Geist soll Uns nicht haben"; und viertens die Maxime, da&szlig; man auch sein Fleisch vernehmen soll, "denn nur wenn ein Mensch sein Fleisch vernimmt, vernimmt er sich ganz, und nur wenn er sich ganz vernimmt, ist er vernehmend oder vern&uuml;nftig".</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_4_C">C) Unreine unreine Geistergeschichte</A></P>
</I><FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_4_C_a">a) Neger und Mongolen</A></P>
</FONT><P>Wir kehren jetzt zum Anfang der "einzigen" Geschichtskonstruktion und Namengebung zur&uuml;ck. Das Kind wird Neger, der J&uuml;ngling Mongole. Siehe die &Ouml;konomie des Alten Bundes.</P>
<FONT SIZE=2><P>"Die geschichtliche Reflexion &uuml;ber Unser Mongolentum, welche Ich an dieser Stelle <I>episodisch einlegen will</I>, gebe Ich <I>nicht mit dem Anspruche</I> auf Gr&uuml;ndlichkeit <I>oder auch nur</I> auf Bew&auml;hrtheit, sondern <I>lediglich darum, weil Mich d&uuml;nkt, sie k&ouml;nne</I> zur Verdeutlichung des &Uuml;brigen <I>beitragen</I>." p. 87.</P>
</FONT><P>Sankt Max sucht sich seine Phrasen &uuml;ber Kind und J&uuml;ngling zu "verdeutlichen", indem er ihnen weltumfassende Namen gibt, und diese weltumfassenden Namen, indem er ihnen seine Phrasen &uuml;ber Kind und J&uuml;ngling unterschiebt. "Die Negerhaftigkeit stellt dar das Altertum, die Abh&auml;ngigkeit von den Dingen" (Kind); "die Mongolenhaftigkeit die Zeit der Abh&auml;ngigkeit von Gedanken, die christliche" (J&uuml;ngling). (Vergl. "&Ouml;konomie des Alten Bundes".) "Der Zukunft sind die Worte vorbehalten: Ich bin Eigner der Welt der Dinge, und Ich bin Eigner der Welt der Gedanken." (p. 87,88.) Diese "Zukunft" hat <A NAME="S147"><B>&lt;147&gt;</A></B> sich bereits einmal auf p. 20 bei Gelegenheit des <I>Mannes </I>zugetragen und wird sich sp&auml;ter noch einmal, von p. 226 an, ereignen.</P>
<I><P>Erste "geschichtliche Reflexion </I>ohne Anspruch auf Gr&uuml;ndlichkeit oder auch nur auf Bew&auml;hrtheit". Weil &Auml;gypten zu Afrika geh&ouml;rt, wo die Neger hausen, so "fallen" p. 88 die nie vorgekommenen "Z&uuml;ge des Sesostris" und die "Bedeutsamkeit &Auml;gyptens" (auch unter den Ptolem&auml;ern, Napoleons Expedition nach &Auml;gypten, Mehemet Ali, orientalische Frage, Duvergier de Haurannes Brosch&uuml;ren pp.) "und Nordafrikas &uuml;berhaupt" (also Karthagos, Hannibals Zug nach Rom und "leicht auch" von Syrakus und Spanien, Vandalen, Tertullian, Mauren, Al Hussein Abu Ali Ben Abdallah Ebn Sina, Raubstaaten, Franzosen in Algier, Abd el K&acirc;der, P&egrave;re Enfantin und die vier neuen Kr&ouml;ten des "Charivari") "in das negerhafte Weltalter". p. 88. Also Stirner verdeutlicht hier die Z&uuml;ge des Sesostris pp., indem er sie in das negerhafte Zeitalter versetzt, und das negerhafte Weltalter, indem er es als historische Illustration zu seinen einzigen Gedanken "&uuml;ber Unsere Kinderjahre" "episodisch einlegt".</P>
<I><P>Zweite "geschichtliche Reflexion" </I>"Dem mongolenhaften Weltalter geh&ouml;ren die Hunnen- und Mongolenz&uuml;ge an, bis hinauf zu den Russen" (und Wasserpolacken), wo denn wieder die Hunnen- und Mongolenz&uuml;ge nebst den Russen dadurch "verdeutlicht" werden, da&szlig; sie dem "mongolenhaften Weltalter" angeh&ouml;ren, und das "mongolenhafte Weltalter" dadurch, da&szlig; es das Weltalter der schon als <I>J&uuml;ngling </I>aufgetretenen Phrase "Abh&auml;ngigkeit von Gedanken" ist.</P>
<I><P>Dritte "geschichtliche Reflexion":</P>
</I><FONT SIZE=2><P>Im mongolenhaften Weltalter "kann der Wert Meiner unm&ouml;glich hoch angeschlagen werden, weil der <I>harte </I>Demant des <I>Nicht-Ich </I>zu hoch im Preise steht, weil es noch zu k&ouml;rnig und unbezwinglich ist, um von Mir absorbiert und verzehrt zu werden. Vielmehr kriechen die Menschen nur mit au&szlig;erordentlicher Gesch&auml;ftigkeit auf diesem Unbeweglichen, dieser Substanz, herum, wie Schmarotzertierchen auf einem Leibe, von dessen S&auml;ften sie Nahrung ziehen, ohne ihn deshalb aufzuzehren. Es ist die Gesch&auml;ftigkeit des Ungeziefers, die Betriebsamkeit der Mongolen. Bei den Chinesen bleibt <I>ja</I> Alles beim Alten etc. - - <I>Sonach</I>" (weil bei den Chinesen Alles beim Alten bleibt) "ist in unsrem mongolischen Weltalter alle Ver&auml;nderung nur eine reformatorische und ausbessernde, keine destruktive oder verzehrende oder vernichtende gewesen. Die Substanz, das Objekt bleibt. All unsre Betriebsamkeit ist nur Ameisent&auml;tigkeit und Flohsprung ... Jongleurk&uuml;nste auf dem Seile des Objektiven" pp. (p. 88. Vgl. Hegel, Phil[osophie] der Gesch[ichte]" p. 113, 118, 119 (die undurchweichte Substanz), 140 etc., wo China als die "Substantialit&auml;t" gefa&szlig;t wird.)</P>
</FONT><P>Also hier erfahren wir, da&szlig; in dem <I>wahren </I>kaukasischen Weltalter die Menschen die Maxime haben werden, die Erde, die "Substanz", "das <A NAME="S148"><B>&lt;148&gt;</A></B> Objekt", das "Unbewegliche" zu verschlingen, "verzehren", "vernichten", "absorbieren", "destruieren", und mit der Erde zugleich das nicht von ihr zu trennende Sonnensystem. Der weltverschlingende "Stirner" hat uns die "reformatorische oder ausbessernde T&auml;tigkeit" des Mongolen bereits als "Welterl&ouml;sungs- und <I>WeltverbesserungspI&auml;ne</I>" des J&uuml;nglings und Christen p. 36 vorgef&uuml;hrt. Wir sind also noch immer keinen Schritt weiter. Charakteristisch f&uuml;r die ganze "einzige" Geschichtsauffassung ist, da&szlig; die h&ouml;chste Stufe dieser mongolischen T&auml;tigkeit den Namen der <I>"wissenschaftlichen" </I>verdient - woraus schon jetzt zu folgern ist, was Sankt Max uns sp&auml;ter sagt, da&szlig; die Vollendung des mongolischen Himmels das Hegelsche Geisterreich ist.</P>
<I><P>Vierte "geschichtliche Reflexion"</I>. Die Welt, auf der die Mongolen herumkriechen, verwandelt sich jetzt vermittelst eines "Flohsprungs" in "das Positive", dies in "die Satzung", und die Satzung wird vermittelst eines Absatzes p. 89 zur "Sittlichkeit". "Diese gibt sich in ihrer ersten Form als Gewohnheit" - sie tritt also als <I>Person </I>auf; flugs verwandelt sie sich aber in einen <I>Raum</I>. "Nach seines Landes Sitte und Gewohnheit handeln, hei&szlig;t <I>da</I>" (n&auml;mlich in der Sittlichkeit) "sittlich sein". "Darum" (weil dies in der Sittlichkeit als Gewohnheit passiert) "wird ein <I>lauteres, sittliches Handeln am schlichtesten </I>in <I>- - China </I>ge&uuml;bt!"</P>
<P>Sankt Max ist ungl&uuml;cklich in seinen Exempeln. p. 116 schiebt er ebenso den Nordamerikanern die "Religion der Rechtschaffenheit" unter. Er h&auml;lt die beiden spitzb&uuml;bischsten V&ouml;lker der Erde, die patriarchalischen Betr&uuml;ger, die Chinesen, und die zivilisierten Betr&uuml;ger, die Yankees, f&uuml;r "schlicht", "sittlich" und "rechtschaffen". H&auml;tte er seine Eselsbr&uuml;cke nachgesehen, so h&auml;tte er die Nordamerikaner p. 81 der "Philosophie der Geschichte" und die Chinesen p. 130 ibid. als Betr&uuml;ger klassifiziert finden k&ouml;nnen.</P>
<P>Freund "<I>Man</I>" verhilft dem heiligen Biedermann jetzt auf die <I>Neuerung</I>; von dieser bringt ihn ein "<I>Und</I>" wieder auf die <I>Gewohnheit, </I>und somit ist das Material pr&auml;pariert, um in der</P>
<I><P>F&uuml;nften geschichtlichen Reflexion </I>einen Hauptcoup vollziehen zu k&ouml;nnen. "Es unterliegt auch in der Tat keinem Zweifel, da&szlig; der Mensch sich durch Gewohnheit gegen die Zudringlichkeit der Dinge[,] der Welt sichert" - z.B. gegen den Hunger -</P>
<I><P>"und" </I>- wie hieraus ganz nat&uuml;rlich folgt -</P>
<I><P>"eine eigne Welt gr&uuml;ndet" - </I>die "Stirner" jetzt n&ouml;tig hat -<I>"</P>
<P>in welcher er allein heimisch und zu Hause ist" - "allein", </I>nachdem er sich erst durch "Gewohnheit" in der bestehenden "Welt" "heimisch" gemacht hat -</P>
<P>"<I>d.h. sich einen Himmel gr&uuml;ndet" </I>- weil China das himmlische Reich hei&szlig;t. -</P>
<B><P><A NAME="S149">&lt;149&gt;</A></B> <I>"Hat ja doch der Himmel keinen andern Sinn als den, da&szlig; er die eigentliche Heimat des Menschen ist" - </I>wo er im Gegenteil die vorgestellte Uneigentlichkeit der eigentlichen Heimat zum Sinn hat -</P>
<I><P>"worin ihn Nichts Fremdes mehr bestimmt" - </I>d.h. worin ihn das Eigne als Fremdes bestimmt, und wie die nun in Gang gebrachte Leier weiter hei&szlig;t. "Vielmehr", um mit Sankt Bruno, oder "etwa leicht", um mit Sankt Max zu sprechen, m&uuml;&szlig;te dieser Satz so hei&szlig;en:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=16>
<P ALIGN="CENTER">Stirnerscher Satz, ohne Anspruch auf Gr&uuml;ndlichkeit oder auch nur auf Bew&auml;hrtheit</TD>
<TD WIDTH="50%" VALIGN="MIDDLE" HEIGHT=16>
<P ALIGN="CENTER">Gel&auml;uterter Satz</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=337>
<FONT SIZE=2><P>"Es unterliegt auch in der Tat keinem Zweifel, da&szlig; der Mensch sich durch Gewohnheit gegen die Zudringlichkeit der Dinge, der Welt, sichert und eine eigne gr&uuml;ndet, in welcher er allein heimisch und zu Hause ist, d.h. sich einen <I>Himmel</I> erbaut. Hat ja doch der "Himmel keinen andern Sinn als den, da&szlig; er die eigentliche Heimat des Menschen sei, worin ihn nichts Fremdes mehr bestimmt und beherrscht, kein Einflu&szlig; des Irdischen mehr ihn selbst entfremdet, kurz, worin die Schlacken des Irdischen abgeworfen sind und der Kampf gegen die Welt ein Ende gefunden hat, worin ihm also nichts mehr versagt ist." p. 89. &nbsp;</P>
</FONT><P>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=337>
<FONT SIZE=2><P>"Es unterliegt auch in der Tat keinem Zweifel", da&szlig;, weil China das himmlische Reich hei&szlig;t, weil "Stirner" gerade von China spricht und "gewohnt" ist, sich durch Unwissenheit "gegen die Zudringlichkeit der Dinge, der Welt, zu sichern und eine eigne Welt zu gr&uuml;nden, in welcher er allein heimisch und zu Hause ist", er sich aus dem himmlischen Reich China "einen Himmel erbaut. Hat ja doch" die Zudringlichkeit der Welt, der Dinge, "keinen andern Sinn als den, da&szlig;" sie "die eigentliche" H&ouml;lle des Einzigen "sind, worin ihn "Alles als "Fremdes bestimmt und beherrscht", die er sich aber dadurch in einen "Himmel" zu verwandeln wei&szlig;, da&szlig; er sich allem "Einflu&szlig; der irdischen", geschichtlichen Tatsachen und Zusammenh&auml;nge "entfremdet", daher sich also nicht mehr vor ihnen befremdet, "kurz, wo die Schlacken des Irdischen", Historischen "abgeworfen sind und" Stirner im "Ende" "der Welt" keinen "Kampf" mehr "findet , womit also Alles gesagt ist. </FONT></TD>
</TR>
</TABLE>

<I><P>Sechste "geschichtliche Reflexion"</I>. p. 90 bildet sich Stirner ein:</P>
<FONT SIZE=2><P>"In China ist f&uuml;r <I>Alles vorgesehen</I>; was auch kommen mag, es <I>wei&szlig; </I>der Chinese <I>immer</I>, wie er sich zu verhalten hat, und er braucht sich nicht erst <I>nach den Umst&auml;nden </I>zu bestimmen; aus dem Himmel seiner Ruhe st&uuml;rzt ihn <I>kein unvorhergesehener Fall</I>."</P>
</FONT><B><P><A NAME="S150">&lt;150&gt;</A></B> Auch kein englisches Bombardement - er wu&szlig;te ganz genau, "wie er sich zu verhalten hatte", besonders den ihm unbekannten Dampfschiffen und Schrapnell-Bomben gegen&uuml;ber.</P>
<P>Sankt Max hat dies sich aus Hegels "Philosophie der Geschichte" p. 118 und p. 127 abstrahiert, wo er freilich einiges Einzige hinzuf&uuml;gen mu&szlig;te, um seine obige Reflexion zustande zu bringen.</P>
<FONT SIZE=2><P>"<I>Mithin</I>", f&auml;hrt Sankt Max fort, "besteigt <I>die Menschheit</I> auf der Stufenleiter der Bildung durch die Gewohnheit die erste Sprosse, <I>und da sie sich vorstellt</I>, im Erklimmen der Kultur zugleich den Himmel, das Reich der Kultur oder zweiten Natur zu erklimmen, so besteigt sie <I>wirklich</I> die erste Sprosse der - Himmelsleiter." p. 90.</P>
</FONT><P>"Mithin", d.h. weil Hegel mit China die Geschichte anf&auml;ngt und weil "der Chinese nicht au&szlig;er Fassung kommt", verwandelt "Stirner" die Menschheit in eine Person, die "auf der Stufenleiter der Kultur die erste Sprosse" ersteigt, und zwar "durch die Gewohnheit", weil China f&uuml;r Stirner keine andre Bedeutung hat, als "die Gewohnheit" zu sein. Jetzt handelt es sich f&uuml;r unsren Eiferer gegen das Heilige nur noch darum, die "Stufenleiter" in die "Himmelsleiter" zu verwandeln, da China auch noch den Namen des <I>Himmlischen</I> Reichs f&uuml;hrt. "Da die Menschheit sich vorstellt" ("woher nur" Stirner "Alles das wei&szlig;, was" die Menschheit sich vorstellt, Wigand, p. 189) - was Stirner zu beweisen hatte - erstens "die Kultur" in "den Himmel der Kultur" und zweitens "den Himmel der Kultur" in "die Kultur des Himmels" zu verwandeln (eine angebliche Vorstellung der Menschheit, die p. 91 als Vorstellung Stirners auftritt und dadurch ihren richtigen Ausdruck erh&auml;lt), "so besteigt sie <I>wirklich</I> die erste Sprosse der Himmelsleiter." Da sie sich <I>vorstellt</I>, die erste Sprosse der Himmelsleiter zu besteigen - - so - - besteigt sie sie <I>wirklich</I>! "Da" "der J&uuml;ngling" "sich vorstellt", reiner Geist zu werden, wird er es wirklich! Siehe "J&uuml;ngling" und "Christ" &uuml;ber den &Uuml;bergang aus der Welt der Dinge in die Welt des Geistes, wo sich die einfache Formel f&uuml;r diese Himmelsleiter der "einzigen" Gedanken vorfindet.</P>
<I><P>Siebente geschichtliche Reflexion</I>. p. 90. "Hat das Mongolentum" (folgt unmittelbar auf die Himmelsleiter, womit n&auml;mlich "Stirner" vermittelst der angeblichen Vorstellung der Menschheit ein geistiges Wesen konstatiert hat) - "hat das Mongolentum das Dasein geistiger Wesen festgestellt" (vielmehr "Stirner" seine Einbildung vom geistigen Wesen der Mongolen festgestellt), "<I>so</I> haben die Kaukasier Jahrtausende mit diesen geistigen Wesen gerungen, um ihnen auf den Grund zu kommen." (J&uuml;ngling, der zum Manne wird und "hinter die Gedanken zu kommen", Christ, der die "Tiefen der Gottheit zu ergr&uuml;nden" "allezeit trachtet".) Weil die Chinesen das Dasein Gott wei&szlig; welcher geistigen Wesen konstatiert haben ("Stirner" konstatiert <A NAME="S151"><B>&lt;151&gt;</A></B> au&szlig;er seiner Himmelsleiter kein einziges), so m&uuml;ssen die Kaukasier Jahrtausende sich mit "diesen" chinesischen "geistigen Wesen" herumzanken; ja, Stirner konstatiert zwei Zeilen weiter, da&szlig; sie wirklich den "<I>mongolischen </I>Himmel, den Thi&auml;n, gest&uuml;rmt haben", und f&auml;hrt fort: "Wann werden sie diesen Himmel vernichten, wann werden sie endlich <I>wirkliche Kaukasier </I>werden und <I>sich selber finden</I>?" Hier haben wir die negative Einheit, die fr&uuml;her schon als Mann auftrat, als "wirklichen Kaukasier", d.h. als nicht negerhaften, nicht mongolischen - als <I>kaukasischen Kaukasier, </I>der hier also als Begriff, als Wesen von den wirklichen Kaukasiern getrennt, ihnen entgegengestellt wird als "Ideal des Kaukasiers", als "Beruf", in dem "sie sich selber finden" sollen, als "Bestimmung", "Aufgabe", als "das Heilige", "der heilige" Kaukasier, "der vollendete" Kaukasier, "welcher eben der" Kaukasier "im Himmel <I>- Gott </I>ist".</P>
<P>"Im industri&ouml;sen Ringen der mongolischen Rasse <I>hatten </I>die Menschen einen Himmel erbaut" - so glaubt p. 91 "Stirner", der es vergi&szlig;t, da&szlig; die wirklichen Mongolen viel mehr mit den H&auml;mmeln, als mit den Himmeln zu haben - "als die vom kaukasischen Stamme, solange sie - - es mit dem Himmel zu tun <I>haben </I>- - die himmelst&uuml;rmende T&auml;tigkeit <I>&uuml;bernahmen</I>." <I>Hatten </I>Himmel erbaut, als - -, solange <I>haben, </I>- - &uuml;ber<I>nahmen</I>. Die anspruchslose "geschichtliche Reflexion" dr&uuml;ckt sich in einer consecutio temporum &lt;Aufeinanderfolge der grammatischen Zeitformen&gt; die ebenfalls keinen "Anspruch" auf Klassizit&auml;t "oder auch nur" auf grammatische Richtigkeit "macht"; der Konstruktion der Geschichte entspricht die Konstruktion der S&auml;tze; "darauf beschr&auml;nken sich" "Stirners" "Anspr&uuml;che" und "erreichen damit ihr letztes Absehen".</P>
<I><P>Achte geschichtliche Reflexion</I>, die die Reflexion der Reflexionen, das Alpha und Omega der ganzen Stirnerschen Geschichte ist: Jacques le bonhomme sieht in der ganzen bisherigen V&ouml;lkerbewegung, was wir ihm von Anfang an nachweisen, nur eine Aufeinanderfolge von Himmeln (p. 91), was auch so ausgedr&uuml;ckt werden kann, da&szlig; die bisherigen aufeinanderfolgenden Generationen kaukasischer Rasse weiter nichts taten als sich mit dem Begriff der Sittlichkeit herumzanken (p. 92) und da&szlig; "darauf sich ihre Tat beschr&auml;nkt" (p. 91). H&auml;tten sie sich die leidige Sittlichkeit, diesen Spuk, aus dem Kopfe geschlagen, so w&uuml;rden sie es zu etwas gebracht haben; so aber kamen sie zu Nichts und wieder Nichts und m&uuml;ssen sich von Sankt Max wie Schuljungen ein Pensum stellen lassen. Dieser seiner Geschichtsanschauung entspricht denn vollst&auml;ndig, da&szlig; am Schlu&szlig; (p. 92) die spekulative Philosophie heraufbeschworen wird, damit "in ihr dies Himmelreich, das Reich der Geister und <A NAME="S152"><B>&lt;152&gt;</A></B> Gespenster, seine rechte Ordnung finde" - und an einer sp&auml;teren Stelle als das "vollendete Geisterreich" selbst gefa&szlig;t wird.</P>
<P>Warum man, wenn man die Geschichte in Hegelscher Manier auffa&szlig;t, zuletzt zu dem in der spekulativen Philosophie vollendeten und in Ordnung gebrachten Geisterreich als dem Ergebnis der bisherigen Geschichte kommen mu&szlig;te - dies Geheimnis konnte "Stirner" bei Hegel selbst sehr einfach enth&uuml;llt finden. Um zu diesem Resultat zu kommen, "mu&szlig; der Begriff des Geistes zugrunde gelegt und <I>nun </I>gezeigt werden, da&szlig; die Geschichte der Proze&szlig; des Geistes selbst ist". ("Gesch[ichte] der Phil[osophie]" III, p. 9l) Nachdem "der Begriff des Geistes" der Geschichte als Grundlage untergeschoben worden ist, kann man nat&uuml;rlich sehr leicht "zeigen", da&szlig; er sich &uuml;berall wiederfindet, und dies dann als einen Proze&szlig; "seine rechte Ordnung finden" lassen.</P>
<P>Jetzt kann Sankt Max, nachdem er Alles "seine rechte Ordnung hat finden" lassen, begeistert ausrufen: "Dem Geiste Freiheit erwerben wollen, das ist Mongolentum" usw. (vergl. p. 17: "Den reinen Gedanken zutage zu f&ouml;rdern etc., das ist J&uuml;nglingslust" etc.) und die Heuchelei begehen, <I>zu sagen: "Es springt daher in die Augen, </I>da&szlig; das Mongolentum -- die Unsinnlichkeit und Unnatur repr&auml;sentiere" etc. - wo er h&auml;tte sagen m&uuml;ssen: Es springt in die Augen, da&szlig; der Mongole nur der verkleidete J&uuml;ngling ist, der als Negation der Welt der Dinge auch "Unnatur", "Unsinnlichkeit" etc. genannt werden kann.</P>
<P>Wir sind jetzt wieder so weit, da&szlig; der "J&uuml;ngling" in den "Mann" &uuml;bergehen kann: "Wer aber wird den Geist in sein Nichts aufl&ouml;sen? <I>Er</I>, der mittelst des Geistes die Natur als das Nichtige, Endliche, Verg&auml;ngliche darstellte" (d.h. sich vorstellte - und dies tat nach p. 16 ff. der J&uuml;ngling, sp&auml;ter der Christ, dann der Mongole, dann der mongolenhafte Kaukasier, eigentlich aber nur der Idealismus), "er kann allein auch den Geist zu gleicher Nichtigkeit" (n&auml;mlich in seiner Einbildung) "herabsetzen" (also der Christ pp.? Nein, ruft "Stirner", mit einer &auml;hnlichen Eskamotage wie p. 19/20 beim Mann), "Ich kann es, Jeder unter Euch kann es, der als unumschr&auml;nktes Ich waltet und schafft" (in seiner Einbildung), "es kann's mit Einem Worte - der <I>Egoist</I>" (p. 93) - also der Mann, der kaukasische Kaukasier, der sonach der vollendete Christ, der rechte Christ, der Heilige, <I>das</I> Heilige ist.</P>
<P>Ehe wir auf die weitere Namengebung eingehen, "wollen wir an dieser Stelle" ebenfalls "eine geschichtliche Reflexion" &uuml;ber den Ursprung von Stirners "geschichtlicher Reflexion &uuml;ber Unser Mongolentum einlegen", die sich aber von der Stirnerschen dadurch unterscheidet, da&szlig; sie allerdings "Anspruch auf Gr&uuml;ndlichkeit und Bew&auml;hrtheit macht". Seine ganze geschichtliche Reflexion, wie die &uuml;ber die "Alten", ist aus Hegel zusammengebraut. <A NAME="S153"><B>&lt;153&gt;</A></B> "Die Negerhaftigkeit wird darum als "das Kind" aufgefa&szlig;t, weil Hegel, Phil[osophie] d[er] Gesch[ichte]" p. 89, sagt:</P>
<FONT SIZE=2><P>"Afrika ist <I>das Kinderland </I>der Geschichte." "Bei der Bestimmung des afrikanischen" (negerhaften) "Geistes m&uuml;ssen wir auf die <I>Kategorie der Allgemeinheit </I>ganz Verzicht leisten" p. 90 - d.h. das Kind oder der Neger hat zwar Gedanken, aber noch nicht <I>den</I> Gedanken. "Bei den Negern ist das Bewu&szlig;tsein noch nicht zu einer festen Objektivit&auml;t gekommen, wie z.B. <I>Gott, Gesetz, </I>worin der Mensch die <I>Anschauung seines Wesens</I> h&auml;tte" - - "wodurch ganz das Wissen von einem <I>absoluten Wesen </I>fehlt. Der Neger stellt den <I>nat&uuml;rlichen Menschen </I>in seiner ganzen Unb&auml;ndigkeit dar." (p. 90.) "Obgleich sie sich der Abh&auml;ngigkeit vom Nat&uuml;rlichen" (den Dingen, wie "Stirner" sagt) "bewu&szlig;t sein m&uuml;ssen, so f&uuml;hrt dies doch nicht zum Bewu&szlig;tsein eines H&ouml;heren." p. 91.</P>
</FONT><P>Hier finden wir s&auml;mtliche Stirnersche Bestimmungen des Kindes und Negers wieder - Abh&auml;ngigkeit von den Dingen, Unabh&auml;ngigkeit von Gedanken, speziell von "dem Gedanken", "dem Wesen", "dem absoluten" (heiligen) "Wesen" pp.</P>
<P>Die Mongolen und speziell die Chinesen fand er bei Hegel als den Anfang der Geschichte vor, und da diesem ebenfalls die Geschichte eine Geistergeschichte (nur nicht so kindisch wie "Stirners") ist, so versteht es sich von selbst, da&szlig; die Mongolen den Geist in die Geschichte gebracht haben und die Urrepr&auml;sentanten alles "Heiligen" sind. Speziell fa&szlig;t Hegel noch p. 110 "das <I>mongolische </I>Reich" (des Dalai Lama) als "das <I>geistliche</I>", das "Reich der theokratischen Herrschaft", ein "geistiges, religi&ouml;ses Reich" - gegen&uuml;ber dem chinesischen weltlichen Reich. "Stirner" mu&szlig; nat&uuml;rlich China mit den Mongolen identifizieren. p. 140 kommt bei Hegel sogar <I>"das mongolische Prinzip" </I>vor, woraus "Stirner" das "Mongolentum" macht. Wenn er &uuml;brigens einmal die Mongolen auf die Kategorie "der Idealismus" reduzieren wollte, so konnte er in der Dalai-Lama-Wirtschaft und dem Buddhismus ganz andere "geistige Wesen" "festgestellt finden" als seine gebrechliche "Himmelsleiter". Aber er hatte nicht einmal die Zeit, die Hegelsche Geschichtsphilosophie ordentlich anzusehen. Die Eigenheit und Einzigkeit des Stirnerschen Verhaltens zur Geschichte besteht darin, da&szlig; der Egoist sich in einen "unbeholfenen" Kopisten Hegels verwandelt.</P>
<FONT SIZE=2><P ALIGN="CENTER"><A NAME="I_III_1_4_C_b">b) Katholizismus und Protestantismus</A></P>
<P ALIGN="CENTER">(Vgl. die "&Ouml;konomie des Alten Bundes")</P>
</FONT><P>Was wir hier Katholizismus nennen, nennt "Stirner" "das Mittelalter"; da er aber das heilige, religi&ouml;se Wesen des Mittelalters, die Religion des Mittelalters, mit dem wirklichen, profanen, leibhaftigen Mittelalter <A NAME="S154"><B>&lt;154&gt;</A></B> verwechselt (wie "in Allem"), geben wir der Sache lieber gleich ihren richtigen Namen.</P>
<FONT SIZE=2><P>"Das Mittelalter" war "eine <I>lange Zeit</I>, in der man sich mit dem Wahne begn&uuml;gte" (weiter verlangte und tat man Nichts), "die Wahrheit zu haben, ohne da&szlig; man ernstlich daran dachte, ob man selbst wahr sein m&uuml;&szlig;te, um die Wahrheit zu besitzen." - - "Im Mittelalter kasteite <I>man</I>" (also das ganze Mittelalter) "<I>sich</I>, um f&auml;hig zu werden, das Heilige in sich aufzunehmen." p. 108.</P>
</FONT><P>Hegel bestimmt das Verh&auml;ltnis zum G&ouml;ttlichen in der katholischen Kirche dahin,</P>
<FONT SIZE=2><P>"da&szlig; man sich zum Absoluten als blo&szlig; &auml;u&szlig;erlichem Ding verhalte" (Christentum in der Form des &Auml;u&szlig;erlichseins), "Gesch[ichte] der Phil[osophie]." III, p. 148 und anderw&auml;rts. Das Individuum mu&szlig; allerdings gereinigt werden. um die Wahrheit aufzunehmen, aber "auch dies geschieht auf eine &auml;u&szlig;erliche Weise, durch Abkaufen, Abfasten, Abpr&uuml;geln, Abmarschieren, Pilgrimschaft". (p. 140 ibid.)</P>
</FONT><P>Diesen &Uuml;bergang macht "Stirner" durch:</P>
<FONT SIZE=2><P>"Wie <I>man freilich</I> auch sein Auge anstrengt, um das Entfernte zu sehen, - - so kasteite man sich etc."</P>
</FONT><P>Weil nun bei "Stirner" das Mittelalter mit dem Katholizismus identifiziert wird, endet es nat&uuml;rlich auch mit <I>Luther</I>. p. 108. Dieser selbst wird auf folgende, schon beim J&uuml;ngling, im Gespr&auml;ch mit Szeliga und sonst vorgekommene Begriffsbestimmung reduziert: </P>
<FONT SIZE=2><P>"da&szlig; der Mensch, wenn er die <I>Wahrheit </I>auffassen wolle, <I>ebenso</I> <I>wahr werden m&uuml;sse </I>wie die Wahrheit selbst. Nur wer die Wahrheit schon im <I>Glauben </I>hat, kann ihrer teilhaftig werden."</P>
</FONT><P>Hegel sagt in bezug auf das Luthertum:</P>
<FONT SIZE=2><P>"Die <I>Wahrheit </I>des Evangeliums [...] existiert nur im <I>wahrhaften Verhalten </I>zu demselben. - - Das wesentliche Verhalten des Geistes ist nur f&uuml;r den Geist. - - Es ist also das <I>Verhalten </I>des Geistes zu diesem Inhalt, da&szlig; der Inhalt zwar wesentlich ist, da&szlig; aber ebenso wesentlich ist, da&szlig; der heilige und heiligende Geist sich zu ihm verhalte." ("Gesch. d. Phil." III. p. 234.) "Dies ist nun der lutherische Glaube - sein" (n&auml;mlich des Menschen) "<I>Glaube </I>ist gefordert und <I>kann allein wahrhaft in Betracht </I>kommen." (l.c.p. 230.) "Luther - - behauptet: da&szlig; das G&ouml;ttliche nur insofern g&ouml;ttlich ist, als es in dieser subjektiven Geistigkeit des <I>Glaubens </I>genossen wird." (l.c.p. 138.) "Die Lehre der" (katholischen) "Kirche ist die Wahrheit als <I>vorhandene Wahrheit</I>." ("Ph[ilosophie] der Rel[igion]" II, p. 331.)</P>
</FONT><P>"Stirner" f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Demnach geht mit Luther die Erkenntnis auf, da&szlig; die Wahrheit, weil sie Gedanke ist, nur f&uuml;r den denkenden Menschen sei, und dies hei&szlig;t, da&szlig; der Mensch einen <A NAME="S155"><B>&lt;155&gt;</A></B> schlechterdings andern Standpunkt einnehmen m&uuml;sse, den gl&auml;ubigen" (per appos[itionem]), "wissenschaftlichen, oder den Standpunkt des Denkens gegen&uuml;ber seinem Gegenstande, dem Gedanken." p. 110.</P>
</FONT><P>Au&szlig;er der Wiederholung, die "Stirner" hier wieder "einlegt", ist nur der &Uuml;bergang vom Glauben zum Denken zu beachten. Diesen &Uuml;bergang macht Hegel wie folgt:</P>
<FONT SIZE=2><P>"Dieser Geist" (n&auml;mlich der heilige und heiligende Geist) "ist zweitens aber wesentlich auch denkender Geist. Das Denken als solches mu&szlig; sich auch darin entwickeln etc." p. 234.</P>
</FONT><P>"Stirner" f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Dieser Gedanke" ("da&szlig; Ich <I>Geist </I>bin, nur Geist") "durchzieht die Reformationsgeschichte bis heute." p. 111.</P>
</FONT><P>Eine andre Geschichte als die Reformationsgeschichte existiert f&uuml;r "Stirner" vom sechzehnten Jahrhundert an nicht - und auch diese blo&szlig; in der Auffassung, in der Hegel sie darstellt.</P>
<P>Sankt Max hat wieder seinen Riesenglauben bewiesen. Er hat wieder s&auml;mtliche Illusionen der deutschen spekulativen Philosophie w&ouml;rtlich f&uuml;r wahr genommen, ja er hat sie noch spekulativer, noch abstrakter gemacht. F&uuml;r ihn existiert nur die Geschichte der Religion und Philosophie - und diese existiert nur durch Hegel f&uuml;r ihn, der mit der Zeit zur allgemeinen Eselsbr&uuml;cke, zum Konversationslexikon aller neuen deutschen Prinzipspekulanten und Systemfabrikanten geworden ist.</P>
<P>Katholizismus = Verhalten zur Wahrheit als Ding, Kind, Neger, "Alter".<BR>
Protestantismus = Verhalten zur Wahrheit im Geist, J&uuml;ngling, Mongole, "Neuer".</P>
<P>Die ganze Konstruktion war &uuml;berfl&uuml;ssig, da dies Alles schon beim "Geist" dagewesen war.</P>
<P>Wie schon in der "&Ouml;konomie des Alten Bundes" angedeutet, kann man nun innerhalb des Protestantismus wieder Kind und J&uuml;ngling in neuen "Wandlungen" auftreten lassen, wie "Stirner" dies p. 112 tut, wo er die englische, empirische Philosophie als Kind in Gegensatz zur deutschen, spekulativen Philosophie, dem J&uuml;ngling, fa&szlig;t. Er schreibt hier wieder <I>Hegel </I>aus, der hier wie sonst "im Buche" sehr h&auml;ufig als "Man" auftritt.</P>
<FONT SIZE=2><P>"Man" - d.h. Hegel - "verwies den Baco aus dem Reiche der Philosophie." "Und weiter scheint es allerdings dasjenige, was man englische Philosophie nennt, nicht gebracht zu haben als bis zu den Entdeckungen sogenannter offner K&ouml;pfe wie Bacon und Hume" (p. 112) -</P>
</FONT><P>was Hegel so ausdr&uuml;ckt:</P>
<B><FONT SIZE=2><P><A NAME="S156">&lt;156&gt;</A></B> "Bacon ist in der Tat eigentlich der Anf&uuml;hrer und Repr&auml;sentant dessen, was in England Philosophie genannt wird und wor&uuml;ber die Engl&auml;nder noch durchaus nicht hinausgekommen sind." "Gesch[ichte] d[er] Phil[osophie]", III, p. 254.</P>
</FONT><P>Was "Stirner" "offene K&ouml;pfe" nennt, nennt Hegel, l. c. p. 255, "gebildete Weltm&auml;nner" - diese verwandelt Sankt Max einmal auch in "die Einfalt des kindlichen Gem&uuml;tes", weil die englischen Philosophen das Kind repr&auml;sentieren m&uuml;ssen. Aus demselben kindlichen Grunde darf "sich Baco nicht um die theologischen Fragen und Kardinalpunkte bek&uuml;mmert" haben, was auch seine Schriften (speziell "De Augmentis Scientiarum", "Novum Organum" und die Essays) sagen m&ouml;gen. Dagegen "sieht - - das deutsche Denken - - im Erkennen selbst erst das Leben" (p. 112), denn es ist der J&uuml;ngling. Ecce iterum Crispinus! &lt;&uuml;bertragen: "Wieder dieselbe Figur!"&gt;</P>
<P>Wie Stirner den Cartesius in einen deutschen Philosophen verwandelt, kann man "im Buche" p. 112 selbst nachsehen.</P>
<I><P ALIGN="CENTER"><A NAME="I_III_1_4_D">D) Die Hierarchie</A></P>
</I><P>Jacques le bonhomme fa&szlig;t in der bisherigen Darstellung die Geschichte nur als das Produkt abstrakter Gedanken - oder vielmehr seiner Vorstellungen von den abstrakten Gedanken -, als beherrscht von diesen Vorstellungen, die sich alle in letzter Instanz in "das Heilige" aufl&ouml;sen. Diese Herrschaft des "Heiligen", des Gedankens, der Hegelschen absoluten Idee &uuml;ber die empirische Welt stellt er nun als gegenw&auml;rtiges historisches Verh&auml;ltnis dar, als Herrschaft <I>der </I>Heiligen, Ideologen &uuml;ber die profane Welt - als <I>Hierarchie</I>. In dieser Hierarchie haben wir das, was fr&uuml;her <I>nach</I>einander erschien, <I>neben</I>einander, so da&szlig; eine der beiden koexistierenden Entwicklungsformen &uuml;ber die andre herrscht. So herrscht also der J&uuml;ngling &uuml;ber das Kind, der Mongole &uuml;ber den Neger, der Neue &uuml;ber den Alten, der aufopfernde Egoist (citoyen) &uuml;ber den Egoisten im gew&ouml;hnlichen Verstande (bourgeois) etc. - siehe die "&Ouml;konomie des Alten Bundes". Die "Vernichtung" der "Welt der Dinge" durch die "Welt des Geistes" tritt hier als "Herrschaft" der "Welt der Gedanken" &uuml;ber die "Welt der Dinge" auf. Es mu&szlig; nat&uuml;rlich dahin kommen, da&szlig; die Herrschaft, die die "Welt der Gedanken" von Anfang an in der Geschichte f&uuml;hrt, am Ende derselben auch als wirkliche, faktisch existierende Herrschaft der Denkenden - und wie wir sehen werden, in letzter Instanz der spekulativen Philosophen - &uuml;ber die Welt der Dinge dargestellt wird, so da&szlig; Sankt Max dann nur noch gegen Gedanken und Vorstellungen der Ideologen zu k&auml;mpfen und sie zu &uuml;berwinden hat, um sich zum "Eigner der Welt der Dinge und der Welt der Gedanken" zu machen. </P>
<B><FONT SIZE=2><P><A NAME="S157">&lt;157&gt;</A></B> "<I>Hierarchie ist Gedankenherrschaft, </I>Herrschaft des Geistes. Hierarchisch sind wir bis auf diesen Tag, unterdr&uuml;ckt von denen, die sich auf Gedanken st&uuml;tzen, und Gedanken sind" - wer hat das nicht l&auml;ngst gemerkt - "<I>das Heilige</I>." (p. 97.) (Stirner hat vor dem Vorwurf, als mache er in seinem ganzen Buch nur "Gedanken", d.h. "das Heilige", dadurch zu bewahren gesucht, da&szlig; er darin wirklich nirgendwo Gedanken macht. Allerdings schreibt er sich bei Wigand "Virtuosit&auml;t im Denken", d.h. nach ihm in der Fabrikation "des Heiligen" zu - und das letztere wird ihm konzediert.) - "Hierarchie ist <I>Oberherrlichkeit des Geistes</I>." p. 467. - "Jene <I>mittelaltrige </I>Hierarchie war nur eine schw&auml;chliche Hierarchie gewesen, da sie alle m&ouml;gliche Barbarei des Profanen unbezwungen neben sich hergehen lassen mu&szlig;te" ("woher nur Stirner das alles wei&szlig;, was die Hierarchie mu&szlig;te", wird sich gleich finden), "und erst die Reformation st&auml;hlte die Kraft der Hierarchie." p. 110. "Stirner" meint n&auml;mlich, "die Geisterherrschaft sei nie zuvor so umfassend und allm&auml;chtig gewesen" als nach der Reformation; er meint, da&szlig; diese Geisterherrschaft, "statt das religi&ouml;se Prinzip von Kunst, Staat und Wissenschaft loszurei&szlig;en, vielmehr diese ganz aus der Wirklichkeit in das Reich des Geistes erhob und religi&ouml;s machte".</P>
</FONT><P>In dieser Auffassung der neueren Geschichte ist nur wieder die alte Illusion der spekulativen Philosophie &uuml;ber die Herrschaft des Geistes in der Geschichte breitgetreten. Ja, diese Stelle zeigt sogar, wie der gl&auml;ubige Jacques le bonhomme fortw&auml;hrend die ihm von Hegel &uuml;berkommene, f&uuml;r ihn traditionell gewordene Weltanschauung f&uuml;r die <I>Wirkliche Welt </I>auf Treu und Glauben annimmt und nun von diesem Boden aus "machiniert". Was an dieser Stelle "eigen" und "einzig" erscheinen k&ouml;nnte, ist die Auffassung dieser Geistesherrschaft als <I>Hierarchie - </I>und hier wollen wir wiederum eine kurze "geschichtliche Reflexion" &uuml;ber den Ursprung der Stirnerschen "Hierarchie" "einlegen".</P>
<P>Hegel spricht sich in folgenden "Wandlungen" &uuml;ber die Philosophie der Hierarchie aus:</P>
<FONT SIZE=2><P>&nbsp;"Wir haben bei Plato in seiner Republik die Idee gesehen, da&szlig; die Philosophen regieren sollen; jetzt" (im katholischen Mittelalter) "ist die Zeit, wo es ausgesprochen wird, da&szlig; <I>das Geistige herrschen solle</I>; aber das Geistige hat den Sinn erhalten, da&szlig; das <I>Geistliche, </I>die <I>Geistlichen </I>herrschen sollen. Das Geistige ist so zur besondern Gestalt, zum Individuum gemacht." ("Gesch[ichte] d[er] Phil[osophie]" III, p. 132.) - "Die Wirklichkeit, das Irdische, ist damit <I>gottverlassen </I>- - einzelne wenige Individuen sind <I>heilig</I>, die Andern <I>unheilig</I>." (l. c. p. 136.) Die "Gottverlassenheit" wird n&auml;her so bestimmt. "Alle diese Formen" (Familie, Arbeit, Staatsleben etc.) "gelten als nichtige, <I>unheilige</I>." ("Phil[osophie] d[er] Rel[igion]" II, p. 343.) - "Es ist eine Vereinigung mit der Weltlichkeit, die unvers&ouml;hnt ist, die <I>Weltlichkeit roh in </I>sich" (wof&uuml;r Hegel sonst das Wort Barbarei braucht, vergl. z.B. "Gesch. d. Phil." III, p. 136). "und die roh in sich nur <I>beherrscht </I>wird." ("Phil. d. Rel." II, p. 342, 343.) - "Diese Herrschaft" (die Hierarchie der katholischen Kirche) "ist also, obgleich sie Herrschaft des <A NAME="S158"></FONT><B><FONT SIZE=1>&lt;158&gt;</A></B></FONT><FONT SIZE=2> Geistigen sein soll, eine Herrschaft der Leidenschaft." ("Gesch. d. Phil." III. p. 134.) - "Die <I>wahrhafte Herrschaft des Geistes</I> kann aber nicht Herrschaft des Geistes in dem Sinne sein, da&szlig; das Gegen&uuml;berstehende ein Unterworfenes ist." (l. c. p. 131.) "Der rechte Sinn ist, da&szlig; das <I>Geistige als solches</I>" (nach "Stirner" "das Heilige") "das <I>Bestimmende</I> sein soll, <I>was bis auf unsere Zeiten gegangen ist</I>: <I>So sehen wir in der franz&ouml;sischen Revolution</I>" (was "Stirner" Hegel nachsieht), "da&szlig; <I>der abstrakte Gedanke herrschen soll</I>; nach ihm sollen Staatsverfassungen und Gesetze bestimmt werden, er soll das Band unter den Menschen ausmachen, und das Bewu&szlig;tsein der Menschen soll sein, da&szlig; <I>das</I>, <I>was unter ihnen gilt, abstrakte Gedanken sind</I>, Freiheit und Gleichheit etc." ("Gesch. d. Phil." III, p. 132.) Die wahre Herrschaft des Geistes im Gegensatz zu ihrer unvollkommenen Form in der katholischen Hierarchie, wie sie durch den Protestantismus herbeigef&uuml;hrt wird, wird weiter dahin bestimmt, da&szlig; "das <I>Weltliche in sich vergeistigt</I> wird". ("Gesch. d. Phil." III, p. 185.) "Da&szlig; das G&ouml;ttliche sich im Felde der Wirklichkeit realisiert" (also die katholische Gottverlassenheit der Wirklichkeit aufh&ouml;rt - "Phil. d. Rel." II, p. 343); da&szlig; der "Widerspruch" zwischen Heiligkeit und Weltlichkeit "sich aufl&ouml;st in der <I>Sittlichkeit</I>" ("Phil.d. Rel." II, p. 343); da&szlig; "<I>die Institutionen der Sittlichkeit</I>" (Ehe, Familie, Staat, Selbsterwerb etc.) "<I>g&ouml;ttliche</I>, <I>heilige</I>" sind. ("Phil. d. Rel." II, p. 344.) Diese wahre Herrschaft des Geistes spricht Hegel in zwei Formen aus: "<I>Staat</I>, <I>Regierung</I>, <I>Recht</I>, <I>Eigentum</I>, <I>b&uuml;rgerliche Ordnung</I>" (und wie wir aus andern Werken von ihm wissen, auch Kunst, Wissenschaft etc.), "alles dies ist <I>das Religi&ouml;se</I> - - herausgetreten in die Form der Endlichkeit." ("Gesch. d. Ph." III, p. 185.) Und diese Herrschaft des Religi&ouml;sen, Geistigen etc. wird endlich ausgesprochen als die Herrschaft der Philosophie: "Das Bewu&szlig;tsein des Geistigen ist jetzt" (im achtzehnten Jahrhundert) "wesentlich das Fundament, und <I>die Herrschaft ist dadurch der Philosophie geworden</I>." ("Phil. d. Gesch." p. 440.)</P>
</FONT><P>Hegel schiebt also der katholischen Hierarchie des Mittelalters die Absicht unter, als h&auml;tte sie "die Herrschaft des Geistes sein" wollen, und fa&szlig;t sie demn&auml;chst als eine beschr&auml;nkte, unvollkommene Form dieser Geistesherrschaft, deren Vollendung er im Protestantismus und dessen angeblicher Ausbildung sieht. So unhistorisch dies ist, so ist er doch noch historisch genug, um den <I>Namen</I> der Hierarchie nicht &uuml;ber das Mittelalter hinaus auszudehnen. Sankt Max wei&szlig; aber aus ebendemselben Hegel, da&szlig; die sp&auml;tere Epoche die "Wahrheit" der fr&uuml;heren ist, also die Epoche der vollkommenen Herrschaft des Geistes die Wahrheit der Epoche, in welcher der Geist nur noch unvollkommen herrschte, da&szlig; also der Protestantismus die Wahrheit der Hierarchie, also die <I>wahre Hierarchie</I> ist. Da aber nur die <I>wahre</I> Hierarchie den Namen der Hierarchie verdient, so ist es klar, da&szlig; die Hierarchie des Mittelalters eine "schw&auml;chliche" sein mu&szlig;te, was ihm um so leichter zu beweisen wird, als in den obigen und hundert andern Hegelschen Stellen die Unvollkommenheit der Geistesherrschaft im Mittelalter dargestellt war, was er nur abzuschreiben brauchte und wobei seine ganze "<I>eigne</I>" T&auml;tigkeit darin bestand, das Wort <A NAME="S159"><B>&lt;159&gt;</A></B> "Geistesherrschaft" durch "Hierarchie" zu ersetzen. Die einfache Schlu&szlig;folge, durch welche sich ihm die Geistesherrschaft schlechthin in die Hierarchie verwandelte, brauchte er nicht einmal zu machen, nachdem es unter den deutschen Theoretikern Mode geworden war, die Wirkung mit dem Namen der Ursache zu belegen und Alles z.B. in die Kategorie der Theologie zur&uuml;ckzuwerfen, was aus der Theologie hervorgegangen war und noch nicht ganz auf der H&ouml;he der Prinzipien dieser Theoretiker stand - z.B. die Hegelsche Spekulation, den Strau&szlig;ischen Pantheismus pp. - ein Kunstst&uuml;ck, das namentlich im Jahre 1842 an der Tagesordnung war. Aus den obigen Stellen geht ebenfalls hervor, da&szlig; Hegel 1. die franz&ouml;sische Revolution als eine neue und vollendetere Phase dieser Geistesherrschaft fa&szlig;t, 2. in den Philosophen die Weltherrscher des neunzehnten Jahrhunderts sieht, 3. behauptet, da&szlig; jetzt nur abstrakte Gedanken unter den Menschen gelten, 4. da&szlig; schon bei ihm Ehe, Familie, Staat, Selbsterwerb, b&uuml;rgerliche Ordnung, Eigentum pp. als "G&ouml;ttlich und Heilig", als <I>"das Religi&ouml;se" </I>gefa&szlig;t werden, und 5. da&szlig; die <I>Sittlichkeit </I>als verweltlichte Heiligkeit oder geheiligte Weltlichkeit, als die h&ouml;chste und letzte Form der Herrschaft des Geistes &uuml;ber die Welt dargestellt wird - Alles Dinge, die wir bei "Stirner" <I>w&ouml;rtlich </I>wiederfinden.</P>
<P>Hiernach w&auml;re in Beziehung auf die Stirnersche Hierarchie gar nichts mehr zu sagen und nachzuweisen, als warum Sankt Max Hegel abgeschrieben hat - ein Faktum, zu dessen Erkl&auml;rung aber wieder materielle Fakta notwendig sind und das deshalb nur f&uuml;r diejenigen erkl&auml;rlich ist, die die Berliner Luft kennen. Eine andre Frage ist, wie die Hegelsche Vorstellung von der Herrschaft des Geistes zustande kommt, und hier&uuml;ber siehe oben.</P>
<P>Die Adoption der Hegelschen Weltherrschaft der Philosophen und ihre Verwandlung in eine Hierarchie durch Sankt Max kommt vermittelst der g&auml;nzlich unkritischen Leichtgl&auml;ubigkeit unsres Heiligen und durch eine "heilige" oder heillose Unwissenheit zustande, die sich damit begn&uuml;gt, die Geschichte zu "durchschauen" (d.h. die Hegelschen geschichtlichen Sachen <I>durch</I>zuschauen), ohne von ihr viele "Dinge" zu "wissen". &Uuml;berhaupt m&uuml;&szlig;te er ja f&uuml;rchten, sobald er "lernte" - sich nicht mehr "abschaffend und aufl&ouml;send" (p. 96) zu verhalten, also in der "Gesch&auml;ftigkeit des Ungeziefers" steckenzubleiben - Grund genug, um nicht zur "Abschaffung und Aufl&ouml;sung" seiner eignen Unwissenheit "weiterzugehen".</P>
<P>Macht man, wie Hegel, eine solche Konstruktion zum ersten Male f&uuml;r die ganze Geschichte und die gegenw&auml;rtige Weit in ihrem ganzen Umfange, so ist dies nicht m&ouml;glich ohne umfassende positive Kenntnisse, ohne wenigstens stellenweise auf die empirische Geschichte einzugehen, ohne gro&szlig;e Energie <A NAME="S160"><B>&lt;160&gt;</A></B> und Tiefblick. Begn&uuml;gt man sich dagegen, eine vorhandene &uuml;berlieferte Konstruktion zu seinen eignen Zwecken zu exploitieren und umzuwandeln und diese "eigene" Auffassung an einzelnen Exempeln (z.B. Negern und Mongolen, Katholiken und Protestanten, der franz&ouml;sischen Revolution pp.) nachzuweisen - und dies tut unser Eiferer wider das Heilige - so ist dazu durchaus keine Kenntnis der Geschichte n&ouml;tig. Das Resultat dieser ganzen Exploitation wird notwendig komisch; am komischsten, wenn aus der Vergangenheit in die unmittelbarste Gegenwart hin&uuml;bergesprungen wird, wie wir davon beim "Sparren" schon Exempel fanden.</P>
<P>Was nun die wirkliche Hierarchie des Mittelalters betrifft, so bemerken wir hier blo&szlig;, da&szlig; diese f&uuml;r das Volk, f&uuml;r die gro&szlig;e Masse der Menschen nicht existierte. F&uuml;r die gro&szlig;e Masse existierte nur die Feudalit&auml;t, und die Hierarchie nur, insofern sie selbst entweder Feudalit&auml;t oder antifeudal (innerhalb der Feudalit&auml;t) ist. Die Feudalit&auml;t selbst hat ganz empirische Verh&auml;ltnisse zu ihrer Grundlage. Die Hierarchie und ihre K&auml;mpfe mit der Feudalit&auml;t (die K&auml;mpfe der Ideologen einer Klasse gegen die Klasse selbst) sind nur der ideologische Ausdruck der Feudalit&auml;t und der innerhalb der Feudalit&auml;t selbst sich entwickelnden K&auml;mpfe, wozu auch die K&auml;mpfe der feudalistisch organisierten Nationen unter sich geh&ouml;ren. Die Hierarchie ist die ideale Form der Feudalit&auml;t; die Feudalit&auml;t - die politische Form der mittelaltrigen Produktions- und Verkehrsverh&auml;ltnisse. Aus der Darstellung dieser praktischen, materiellen Verh&auml;ltnisse ist also allein der Kampf der Feudalit&auml;t gegen die Hierarchie zu erkl&auml;ren; mit dieser Darstellung h&ouml;rt von selbst die bisherige Geschichtsauffassung auf, die die Illusionen des Mittelalters auf Treu und Glauben annahm, namentlich die Illusionen, die Kaiser und Papst in ihrem Kampfe gegeneinander geltend machen.</P>
<P>Da Sankt Max nur Hegels Abstraktionen &uuml;ber Mittelalter und Hierarchie auf "pomphafte Worte und armselige Gedanken" reduziert, ist keine Veranlassung gegeben, auf die wirkliche, geschichtliche Hierarchie weiter einzugehen.</P>
<P>Aus dem Obigen geht schon hervor, da&szlig; man das Kunstst&uuml;ck auch umdrehen und den Katholizismus nicht nur als Vorstufe, sondern auch als Verneinung der wahren Hierarchie fassen kann; so ist also Katholizismus Negation des Geistes, Ungeist, Sinnlichkeit, und hierbei kommt dann der gro&szlig;e Satz unsres Jacques le bonhomme heraus, da&szlig; die Jesuiten "Uns vor dem Verkommen und Untergang der Sinnlichkeit gerettet haben". (p. 118.) Was aus "Uns" geworden w&auml;re, wenn der "Untergang" der Sinnlichkeit zustande gekommen, erfahren wir nicht. Die ganz[e] materielle Bewegung seit dem sechzehnten Jahrhundert, die "Uns" nicht vor dem "Verkommen" der Sinn- <A NAME="S161"><B>&lt;161&gt;</A></B> lichkeit rettete, sondern im Gegenteil die "Sinnlichkeit" viel weiter ausbildete, existiert f&uuml;r "Stirner" nicht - es sind die Jesuiten, die alles das zustande gebracht haben. Man vergleiche &uuml;brigens Hegels "Phil[osophie] d[er] Gesch[ichte]", p. 425.</P>
<P>Indem Sankt Max die alte Pfaffenherrschaft in die neuere Zeit &uuml;bertr&auml;gt, hat er damit die neuere Zeit als <I>"das Pfaffentum" </I>aufgefa&szlig;t; und indem er diese in die neuere Zeit &uuml;bertragene Pfaffenherrschaft wieder in ihrem Unterschiede von der alten mittelalterlichen Pfaffenherrschaft fa&szlig;t, stellt er sie als Herrschaft der Ideologen, als <I>"das Schulmeistertum" </I>dar. So ist also Pfaffentum = Hierarchie als Geistesherrschaft, Schulmeistertum = Geistesherrschaft als Hierarchie.</P>
<P>Diesen einfachen &Uuml;bergang auf das Pfaffentum, der gar kein &Uuml;bergang ist, bringt "Stirner" in drei schweren Wandlungen fertig.</P>
<P>Zum ersten "hat" er den "Begriff des Pfaffentums" in Jedem, "der f&uuml;r eine gro&szlig;e Idee, eine gute Sache" (noch immer die gute Sache!), "eine Lehre pp. lebt".</P>
<P>Zum Zweiten "st&ouml;&szlig;t" Stirner in seiner Welt des Wahns auf "den uralten Wahn der Welt, die des Paffentums noch nicht entraten gelernt hat", n&auml;mlich "f&uuml;r eine <I>Idee </I>zu leben und zu schaffen pp.".</P>
<P>Zum Dritten "ist dies die Herrschaft der Idee oder das Pfaffentum", n&auml;mlich "Robespierre z.B." (zum Beispiel!), "St.-Just usw." (und so weiter!) "waren durch und durch Pfaffen" pp. Alle drei Wandlungen, in denen das Pfaffentum "entdeckt", "aufgesto&szlig;en" und "berufen" wird (alle p. 100), dr&uuml;cken also weiter Nichts aus als was Sankt Max uns bereits fr&uuml;her schon wiederholt gesagt hat, n&auml;mlich die Herrschaft des Geistes, der Idee, des Heiligen &uuml;ber das "Leben" (ibid.).</P>
<P>Nachdem so der Geschichte die "Herrschaft der Idee oder das Pfaffentum" ein mal untergeschoben ist, kann Sankt Max nat&uuml;rlich ohne Schwierigkeit in der ganzen bisherigen Geschichte "das Pfaffentum" wiederfinden, und "Robespierre z.B., St-Just usw." als Pfaffen darstellen und mit Innozenz III. und Gregor VII. identifizieren, wo somit alle Einzigkeit vor <I>dem </I>Einzigen verschwindet. Sie sind ja Alle eigentlich nur verschiedene Namen, verschiedene Verkleidungen <I>einer </I>Person, "des" Pfaffentums, das die ganze Geschichte vom Anfang des Christentums an gemacht hat. Wie man in dieser Art der Geschichtsauffassung "alle K&uuml;he grau macht", indem man alle historischen Unterschiede "aufhebt" und in "den Begriff des Pfaffentums" "aufl&ouml;st", davon gibt uns der heilige Max sogleich ein schlagendes Beispiel an "Robespierre z.B., St.-Just usw.". Hier wird uns zuerst Robespierre als "Beispiel" von Saint-Just und Saint-Just als "undsoweiter" von Robespierre <A NAME="S162"><B>&lt;162&gt;</A></B> angef&uuml;hrt. Sodann hei&szlig;t es: "Diesen Vertretern heiliger Interessen steht eine Welt zahlloser 'pers&ouml;nlicher', profaner Interessen gegen&uuml;ber." Wer stand ihnen gegen&uuml;ber? Die Girondins und Thermidoriens, die ihnen, den wirklichen Repr&auml;sentanten der revolution&auml;ren Force - d.h. der <I>nur </I>wirklich revolution&auml;ren Klasse, der "zahllosen" Masse - gegen&uuml;ber best&auml;ndig (siehe "M&eacute;moires" de R. Levasseur "z.B.", "usw.", "d.h." Nougaret, "Hist[oire] des prisons" - Bar&egrave;re - "Deux amis de la libert&eacute;" (et du commerce) &lt;(und des Handels)&gt; - Montgaillard, "Hist[oire]de France" - Mme Roland, "Appel &agrave; la post&eacute;rit&eacute;" - "M&eacute;moires" de J. B. Louvet - und selbst die ekelhaften "Essais historiques" par Beaulieu ppp., sowie s&auml;mtliche Verhandlungen vor dem Revolutionstribunal "usw.") die Verletzung der "heiligen Interessen", der Konstitution, der Freiheit, Gleichheit, Menschenrechte, Republikanismus, Recht, sainte propri&eacute;t&eacute; &lt;heiliges Eigentum&gt;, "z.B." Teilung der Gewalten, Menschlichkeit, Sittlichkeit, M&auml;&szlig;igung "usw." vorwarfen. Ihnen standen gegen&uuml;ber alle <I>Pfaffen, </I>die sie der Verletzung s&auml;mtlicher Haupt- und Nebenst&uuml;cke des religi&ouml;sen und moralischen Katechismus anklagten (siehe "z.B." "Histoire de clerg&eacute; de France pendant la r&eacute;volution" par M.R., Paris, libraire catholique 1828 "usw."). Die historische Glosse des B&uuml;rgers, da&szlig; w&auml;hrend des r&egrave;gne de la terreur &lt;Schreckensherrschaft&gt; "Robespierre z.B., St.-Just usw." den honn&ecirc;tes gens &lt;anst&auml;ndigen Leuten&gt; (siehe die unz&auml;hligen Schriften des einf&auml;ltigen Herrn <I>Peltier </I>"z.B.", "Conspiration de Robespierre" par <I>Montjoie</I> "usw.") die K&ouml;pfe abschlugen, dr&uuml;ckt der heilige Max in folgender Wandlung aus: "Weil die revolution&auml;ren Pfaffen oder Schulmeister <I>dem </I>Menschen dienten, darum schnitten sie <I>den </I>Menschen die H&auml;lse ab." Hiermit ist Sankt Max nat&uuml;rlich der M&uuml;he &uuml;berhoben, &uuml;ber die wirklichen, empirischen, auf h&ouml;chst profanen Interessen, freilich nicht der Agioteurs, sondern der "zahllosen" Masse basierten Gr&uuml;nde des Kopfabschlagens auch nur ein "einziges" W&ouml;rtlein zu verlieren. Ein fr&uuml;herer "Pfaffe", <I>Spinoza</I>, hatte bereits im siebzehnten Jahrhundert die Unversch&auml;mtheit, "ein Zuchtmeister" auf Sankt Max zu sein, indem er sagte: "Die Ignoranz ist kein Argument". Daf&uuml;r ha&szlig;t der heilige Max auch den Pfaffen Spinoza so sehr, da&szlig; er seinen Antipfaffen, den Pfaffen <I>Leibniz</I>, akzeptiert und f&uuml;r alle dergleichen wundersame Ph&auml;nomene, wie der Terrorismus "z.B.", das Kopfabschlagen "usw. , einen "zureichenden Grund" produziert, n&auml;mlich, da&szlig; "die geistlichen Menschen sich so etwas in den Kopf gesetzt haben". (p. 98.)</P>
<P>Der selige Max, der f&uuml;r Alles den zureichenden Grund gefunden hat ("Ich habe nun den Grund gefunden, an dem Mein Anker ewig h&auml;lt", wo anders <A NAME="S163"><B>&lt;163&gt;</A> </B>als in der Idee "z.B.", dem "Pfaffentum" "usw." von "Robespierre z.B." Saint-Just usw.", George Sand, Proudhon, die Berliner keusche N&auml;hterin pp.), "verdenkt es der B&uuml;rgerklasse nicht, da&szlig; sie bei ihrem Egoismus anfragte, wie weit sie <I>der </I>revolution&auml;ren Idee Raum geben d&uuml;rfe". F&uuml;r Sankt Max ist "die revolution&auml;re Idee" der habits bleus und honn&ecirc;tes gens von 1789 dieselbe "Idee" wie die der sansculottes von 1793, <I>dieselbe </I>Idee, wor&uuml;ber beraten wird, ob ihr "Raum zu geben" sei - wor&uuml;ber keiner "Idee" weiter "Raum gegeben" werden kann.</P>
<P>Wir kommen jetzt auf die gegenw&auml;rtige Hierarchie, die Herrschaft der Idee im gew&ouml;hnlichen Leben. Der ganze zweite Teil "des Buchs" wird von dem Kampfe gegen diese "Hierarchie" ausgef&uuml;llt. Wir gehen also erst in diesem zweiten Teil auf sie ein. Da indes Sankt Max gerade wie beim "Sparren" schon hier seine Ideen vorl&auml;ufig genie&szlig;t und im Anfange das Sp&auml;tere wiederholt, wie im Sp&auml;teren den Anfang, sind wir gezwungen, schon jetzt einige Exempel seiner Hierarchie zu konstatieren. Seine Methode des Buchmachens ist der einzige "Egoismus", der sich im ganzen Buche vorfindet. Sein Selbstgenu&szlig; und der Genu&szlig; des Lesers stehen in umgekehrtem Verh&auml;ltnis.</P>
<P>Weil die B&uuml;rger Liebe zu <I>ihrem </I>Reich, ihrem R&eacute;gime verlangen, wollen sie nach Jacques le bonhomme ein "Reich der Liebe auf Erden gr&uuml;nden" (p. 98). Weil sie Respekt vor ihrer Herrschaft und den Verh&auml;ltnissen ihrer Herrschaft fordern, also die Herrschaft &uuml;ber den Respekt usurpieren wollen, verlangen sie nach demselben Biedermann die Herrschaft <I>des </I>Respekts schlechthin, verhalten sie sich zum Respekt als zum heiligen Geist, der in ihnen lebt (p. 95). Die verdrehte Form, worin die scheinheilige und heuchlerische Ideologie der Bourgeois ihre aparten Interessen als allgemeine Interessen ausspricht, wird von dem Berge versetzenden Glauben unsres Jacques le bonhomme als wirkliche, profane Grundlage der b&uuml;rgerlichen Weit akzeptiert. Warum diese ideologische T&auml;uschung bei unserm Heiligen gerade diese Form annimmt, werden wir heim "politischen Liberalismus" sehen.</P>
<P>Ein neues Beispiel gibt uns Sankt Max p. 115 in der Familie. Er erkl&auml;rt, man k&ouml;nne sich zwar sehr leicht von der Herrschaft seiner eigenen Familie emanzipieren, aber "der aufgek&uuml;ndigte Gehorsam f&auml;hrt Einem leicht ins Gewissen", und so h&auml;lt man die Familienliebe, den Familienbegriff fest; man hat also den "heiligen Familienbegriff", "das Heilige" (p. 116).</P>
<P>Der gute Junge sieht hier wieder die Herrschaft des Heiligen, wo ganz empirische Verh&auml;ltnisse herrschen. Der Bourgeois verh&auml;lt sich zu den Institutionen seines Regimes wie der Jude zum Gesetz; er umgeht sie, sooft es tunlich ist, in jedem einzelnen Fall, aber er will, da&szlig; alle Andern sie halten <A NAME="S164"><B>&lt;164&gt;</A></B> sollen. Wenn s&auml;mtliche Bourgeois in Masse und auf Einmal die Institutionen der Bourgeoisie umgingen, so w&uuml;rden sie aufh&ouml;ren, Bourgeois zu sein - ein Verhalten, das ihnen nat&uuml;rlich nicht einf&auml;llt und keineswegs von ihrem Wollen oder Laufen abh&auml;ngt. Der liederliche Bourgeois umgeht die Ehe und begeht heimlichen Ehebruch; der Kaufmann umgeht die Institution des Eigentums, indem er Andre durch Spekulation, Bankerott pp. um ihr Eigentum bringt - der junge Bourgeois macht sich von seiner eignen Familie unabh&auml;ngig, wenn kann, l&ouml;st f&uuml;r sich die Familie praktisch auf; aber die Ehe, das Eigentum, die Familie bleiben theoretisch unangetastet, weil sie praktisch die Grundlagen sind, auf denen die Bourgeoisie ihre Herrschaft errichtet hat, weil sie in ihrer Bourgeoisform die Bedingungen sind, die den Bourgeois zum Bourgeois machen, gerade wie das stets umgangene Gesetz den religi&ouml;sen Juden zum religi&ouml;sen Juden macht. Dieses Verh&auml;ltnis des Bourgeois zu seinen Existenzbedingungen erh&auml;lt eine seiner allgemeinen Formen in der b&uuml;rgerlichen Moralit&auml;t. Es ist &uuml;berhaupt nicht von <I>"der" </I>Familie zu sprechen. Die Bourgeoisie gibt historisch der Familie den Charakter der b&uuml;rgerlichen Familie, worin die Langweile und das Geld das Bindende ist und zu welcher auch die b&uuml;rgerliche Aufl&ouml;sung der Familie geh&ouml;rt, bei der die Familie selbst stets fortexistiert. Ihrer schmutzigen Existenz entspricht der heilige Begriff in offiziellen Redensarten und in der allgemeinen Heuchelei. Wo die Familie mit <I>wirklich </I>aufgel&ouml;st ist, wie im Proletariat, findet grade das Gegenteil von dem statt, was "Stirner" meint. Dort existiert der Familienbegriff durchaus nicht, w&auml;hrend stellenweise allerdings Familienzuneigung, gest&uuml;tzt auf h&ouml;chst reale Verh&auml;ltnisse, gefunden wird. Im achtzehnten Jahrhundert wurde der Familienbegriff von den Philosophen aufgel&ouml;st, weil die wirkliche Familie auf den h&ouml;chsten Spitzen der Zivilisation bereits in der Aufl&ouml;sung begriffen war. Aufgel&ouml;st war das innere Band der Familie, die einzelnen Teile, aus denen der Familienbegriff komponiert ist, z.B. Gehorsam, Piet&auml;t, eheliche Treue pp.; aber der wirkliche K&ouml;rper der Familie, Verm&ouml;gensverh&auml;ltnis, ausschlie&szlig;liches Verh&auml;ltnis gegen andre Familien, gezwungenes Zusammenleben, die Verh&auml;ltnisse, die schon durch die Existenz der Kinder, den Bau der jetzigen St&auml;dte, Bildung des Kapitals pp. gegeben waren, blieben, wenn auch vielfach gest&ouml;rt, weil das Dasein der Familie durch ihren Zusammenhang mit der vom Willen der b&uuml;rgerlichen Gesellschaft unabh&auml;ngigen Produktionsweise n&ouml;tig gemacht ist. Am frappantesten zeigt sich diese Unentbehrlichkeit in der franz&ouml;sischen Revolution, wo die Familie f&uuml;r einen Augenblick gesetzlich so gut als aufgehoben war. Die Familie existiert sogar im neunzehnten Jahrhundert noch fort, nur da&szlig; die T&auml;tigkeit der Aufl&ouml;sung nicht des Begriffs wegen, sondern wegen entwickelterer Industrie und Konkurrenz allgemeiner geworden ist; <A NAME="S165"><B>&lt;165&gt;</A></B> existiert noch immer, trotzdem da&szlig; ihre Aufl&ouml;sung l&auml;ngst von franz&ouml;sischen und englischen Sozialisten proklamiert und vermittelst franz&ouml;sischer Romane endlich auch zu den deutschen Kirchenv&auml;tern gedrungen ist.</P>
<P>Noch ein Beispiel von der Herrschaft der Idee im gew&ouml;hnlichen Leben. Weil die Schulmeister &uuml;ber ihren geringen Sold mit der Heiligkeit der Sache, der sie dienen, vertr&ouml;stet werden m&ouml;gen (was blo&szlig; in Deutschland vorfallen kann), glaubt Jacques le bonhomme wirklich, diese Redensart sei die Ursache ihrer niedrigen Besoldung (p. 100). Er glaubt, da&szlig; "das Heilige" in der heutigen b&uuml;rgerlichen Welt einen wirklichen Geldwert habe, er glaubt, da&szlig; die d&uuml;rftigen Ressourcen des preu&szlig;ischen Staats, wor&uuml;ber u.a. Browning zu vergleichen, sich durch die Abschaffung "des Heiligen" so sehr vergr&ouml;&szlig;ern w&uuml;rden, da&szlig; jeder Dorfschulmeister pl&ouml;tzlich wie ein Minister salasiert werden k&ouml;nnte.</P>
<P>Dies ist die Hierarchie des Unsinns.</P>
<P>Der "Schlu&szlig;stein des erhabnen Domwerkes" wie der gro&szlig;e Michelet sagt, der Hierarchie ist "mitunter" die Tat von "Man".</P>
<FONT SIZE=2><P>"<I>Man </I>teilt <I>mitunter </I>die Menschen in zwei Klassen, in Gebildete und Ungebildete." (Man teilt mitunter die Affen in zwei Klassen, in Geschw&auml;nzte und Ungeschw&auml;nzte.) "Die Ersteren besch&auml;ftigten sich, soweit sie ihres Namens w&uuml;rdig waren, mit Gedanken, mit dem Geiste." Sie "waren in der nachchristlichen Zeit die Herrschenden und forderten f&uuml;r ihre Gedanken - - Respekt". Die Ungebildeten (Tier, Kind, Neger) sind "schwach" gegen die Gedanken und "werden von ihnen beherrscht. Dies ist der Sinn der Hierarchie."</P>
</FONT><P>Die Jebildeten (J&uuml;ngling, Mongole, Neuer) sind also wieder nur mit "<I>dem </I>Geist", dem reinen Gedanken pp. besch&auml;ftigt, Metaphysiker von Profession, in letzter Instanz Hegelianer. "Daher" sind die Unjebildeten die Nichthegelianer. Hegel war ohne Zweifel der allerjebildetste Hegelianer, und darum mu&szlig; auch bei ihm "an den Tag kommen, welche Sehnsucht gerade der Gebildetste nach den Dingen hat". N&auml;mlich der Jehildete und Unjebildete sto&szlig;en auch ineinander aneinander, und zwar in jedem Menschen st&ouml;&szlig;t der Ungebildete auf den Jebildeten. Da nun bei Hegel die gr&ouml;&szlig;te Sehnsucht nach den Dingen, also nach dem, was des Unjebildeten ist, an den Tag kommt, so kommt hier ebenfalls an den Tag, da&szlig; der Allerjebildetste zugleich der Unjebildetste ist. "Da" (bei Hegel) "soll dem Gedanken ganz und gar die Wirklichkeit entsprechen und kein Begriff ohne Realit&auml;t sein." Soll hei&szlig;en: Da soll denn ganz und gar die gew&ouml;hnliche Vorstellung von der Wirklichkeit ihren philosophischen Ausdruck erhalten, wobei Hegel sich nun umgekehrt einbildet, da&szlig; "mithin" jeder philosophische Ausdruck sich die ihm entsprechende Wirklichkeit erschaffe. Jacques le bonhomme nimmt die Illusion, die <A NAME="S166"><B>&lt;166&gt;</A></B> Hegel von seiner Philosophie hat, f&uuml;r die bare M&uuml;nze der Hegelschen Philosophie.</P>
<P>Die Hegelsche Philosophie, die in der Herrschaft der Hegelianer &uuml;ber die Nichthegelianer als Krone der Hierarchie auftritt, erobert nun das letzte Weltreich.</P>
<FONT SIZE=2><P>"Hegels System - war die h&ouml;chste <I>Despotie </I>und <I>Alleinherrschaft </I>des Denkens, die <I>Allgewalt</I> und <I>Allmacht</I> des Geistes." (p. 97.)</P>
</FONT><P>Hier geraten wir also in das Geisterreich der Hegelschen Philosophie, das von Berlin bis Halle und T&uuml;bingen geht, das Geisterreich, dessen Geschichte Herr Bayrhoffer geschrieben und wozu die statistischen Notizen von dem gro&szlig;en Michelet zusammengetragen sind.</P>
<P>Die Vorbereitung zu diesem Geisterreich war die franz&ouml;sische Revolution, die "<I>nichts anders</I> getan hat als <I>die Dinge</I> in <I>Vorstellungen von den Dingen</I> verwandelt" (p. 115 - vergl. oben Hegel &uuml;ber die Revolution p. [158]). "So blieb man Staatsb&uuml;rger" (dies geht zwar bei "Stirner" vorher, aber "was Stirner sagt, ist nicht das Gemeinte, und was er meint, ist unsagbar", Wig[and,] p. 149) und "lebte in der <I>Reflexion</I>, man hatte einen Gegenstand, auf den man <I>reflektierte</I>, vor dem man" (per appos[itionem]) "Ehrfurcht und Furcht empfand". "Stirner" sagt einmal p. 98: "Der Weg zur H&ouml;lle ist mit guten Vors&auml;tzen gepflastert." Wir sagen dagegen: Der Weg zum Einzigen ist mit schlechten Nachs&auml;tzen gepflastert, mit Appositionen, die seine den Chinesen abgeborgte "Himmelsleiter" und sein "Seil des Objektiven" (p. 88) sind, auf dem er seine "Flohspr&uuml;nge" macht. Hiernach war es f&uuml;r "die neuere Philosophie oder Zeit" - seit dem Hereinbrechen des Geisterreiches <I>ist</I> ja die neuere Zeit Nichts Andres als die neuere Philosophie - ein Leichtes, "die existierenden Objekte in vorgestellte, d.h. in Begriffe zu verwandeln", p. 114, eine Arbeit, die Sankt Max weiter fortsetzt.</P>
<P>Wir haben unsren Ritter von der traurigen Gestalt bereits, "ehe denn die Berge waren", die er nachher durch seinen Glauben versetzte, bereits im Anfange seines Buches auf das gro&szlig;e Resultat seines "erhabenen Domwerkes" mit verh&auml;ngtem Z&uuml;gel lostraben sehen. Sein "Grauer", die Apposition, konnte ihm nicht rasch genug springen; jetzt endlich, auf p. 114, hat er sein Ziel erreicht und durch ein m&auml;chtiges Oder die <I>neuere Zeit</I> in die <I>neuere Philosophie </I>verwandelt.</P>
<P>Hiermit hat die alte (d.h. die alte und neue, negerhafte und mongolische, eigentlich aber nur die vorstirnersche) Zeit, "ihr letztes Absehen erreicht". Wir k&ouml;nnen jetzt enth&uuml;llen, weshalb Sankt Max seinen ganzen ersten Teil "Der <I>Mensch</I>" betitelt und seine ganze Zauber-, Gespenster- und Ritter- <A NAME="S167"><B>&lt;167&gt;</A></B> geschichte f&uuml;r die Geschichte "<I>des </I>Menschen" ausgegeben hat. Die Ideen und Gedanken der Menschen waren nat&uuml;rlich Ideen und Gedanken &uuml;ber sich und ihre Verh&auml;ltnisse, ihr Bewu&szlig;tsein von <I>sich, </I>von <I>den </I>Menschen, denn es war ein Bewu&szlig;tsein nicht nur der einzelnen Person, sondern der einzelnen Person im Zusammenhange mit der ganzen Gesellschaft und von der ganzen Gesellschaft, in der sie lebten. Die von ihnen unabh&auml;ngigen Bedingungen, innerhalb deren sie ihr Leben produzierten, die damit zusammenh&auml;ngenden notwendigen Verkehrsformen, die damit gegebenen pers&ouml;nlichen und sozialen Verh&auml;ltnisse, mu&szlig;ten, soweit sie in Gedanken ausgedr&uuml;ckt wurden, die Form von idealen Bedingungen und notwendigen Verh&auml;ltnissen annehmen, d.h. als aus dem Begriff <I>des </I>Menschen, dem menschlichen Wesen, der Natur des Menschen, <I>dem </I>Menschen hervorgehende Bestimmungen ihren Ausdruck im Bewu&szlig;tsein erhalten. Was die Menschen waren, was ihre Verh&auml;ltnisse waren, erschien im Bewu&szlig;tsein als Vorstellung von <I>dem </I>Menschen, von seinen Daseinsweisen oder von seinen n&auml;heren Begriffsbestimmungen. Nachdem die Ideologen nun vorausgesetzt hatten, da&szlig; die Ideen und Gedanken die bisherige Geschichte beherrschten, da&szlig; ihre Geschichte alle bisherige Geschichte sei, nachdem sie sich eingebildet hatten, die wirklichen Verh&auml;ltnisse h&auml;tten sich nach <I>dem </I>Menschen und seinen idealen Verh&auml;ltnissen, id est Begriffsbestimmungen gerichtet, nachdem sie &uuml;berhaupt die Geschichte des Bewu&szlig;tseins der Menschen von sich zur Grundlage ihrer wirklichen Geschichte gemacht hatten, war Nichts leichter als die Geschichte des Bewu&szlig;tseins, der Ideen, des Heiligen, der fixierten Vorstellungen Geschichte "des Menschen" zu nennen und diese der wirklichen Geschichte unterzuschieben. Sankt Max zeichnet sich vor allen seinen Vorg&auml;ngern nur dadurch aus, da&szlig; er von diesen Vorstellungen, selbst in ihrer willk&uuml;rlichen Isolierung vom wirklichen Leben, dessen Produkte sie waren, <I>Nichts </I>wei&szlig; und seine nichtige Sch&ouml;pfung darauf beschr&auml;nkt, in seiner Kopie der Hegelschen Ideologie die Unkenntnis selbst dessen, was er kopiert, zu konstatieren, - Schon hieraus ergibt sich, wie er seiner Phantasie von der Geschichte des Menschen die Geschichte des wirklichen Individuums in der Form des <I>Einzigen </I>gegen&uuml;berstellen kann.</P>
<P>Die einzige Geschichte tr&auml;gt sich anfangs in der Stoa zu Athen, sp&auml;ter fast g&auml;nzlich in Deutschland und schlie&szlig;lich am Kupfergraben in Berlin zu, wo der Despot der "neueren Philosophie oder Zeit" seine Hofburg aufgeschlagen hatte. Schon daraus geht hervor, welch eine ausschlie&szlig;lich nationale und lokale Angelegenheit hier verhandelt wird. Statt der Weltgeschichte gibt der heilige Max uns einige, noch dazu h&ouml;chst d&uuml;rftige und schiefe Glossen &uuml;ber die Geschichte der <I>deutschen </I>Theologie und Philosophie. Wenn wir einmal zum Schein aus Deutschland heraustreten, so geschieht es nur, <A NAME="S168"><B>&lt;168&gt;</A></B> um die Taten und Gedanken andrer V&ouml;lker, z.B. die franz&ouml;sische Revolution, in Deutschland und zwar am Kupfergraben "ihr letztes Absehen erreichen" zu lassen. Nur deutsch-nationale Tatsachen werden zitiert, nach deutsch-nationaler Weise werden sie verhandelt und aufgefa&szlig;t, und das Resultat bleibt ein national-deutsches. Aber auch damit ist es nicht genug. Die Auffassung und Bildung unsres Heiligen ist nicht nur deutsch, sie ist durch und durch berlinisch. Die Rolle, die der Hegelschen Philosophie erteilt wird, ist dieselbe, die sie in Berlin spielt, und Stirner verwechselt nun Berlin mit der Welt und ihrer Geschichte. Der "J&uuml;ngling" ist ein Berliner, die guten B&uuml;rger, die uns im ganzen Buche begegnen, sind Berliner Wei&szlig;bierphilister. Mit solchen Pr&auml;missen kommt man nat&uuml;rlich nur zu einem innerhalb der Nationalit&auml;t und Lokalit&auml;t befangenen Resultate. "Stirner" und seine ganze philosophische Bruderschaft, deren Schw&auml;chster und Unwissendster er ist, liefern den praktischen Kommentar zu dem wackern Verslein des wackern Hoffmann von Fallersleben:</P>
<FONT SIZE=2><P>Nur in Deutschland, nur in Deutschland,<BR>
Da m&ouml;cht' ich ewig leben.</P>
</FONT><P>Das Berliner Lokalresultat unsres wackern Heiligen, da&szlig; die ganze Welt in der Hegelschen Philosophie alle jeworden sei, bef&auml;higt ihn nun, ohne gro&szlig;e Unkosten zu einem "eignen" Weltreich zu kommen.. Die Hegelsche Philosophie hat Alles in Gedanken, in das Heilige, in Spuk, in Geist, in Geister, in Gespenster verwandelt. Diese wird "Stirner" bek&auml;mpfen, in seiner Einbildung &uuml;berwinden und auf ihren Leichen sein "eignes", "einziges", "leibhaftiges" Weltreich, das Weltreich des "ganzen Kerls" stiften.</P>
<FONT SIZE=2><P>"Denn wir haben <I>nicht mit Fleisch und Blut zu k&auml;mpfen</I>, sondern mit F&uuml;rsten und Gewaltigen, n&auml;mlich mit den <I>Herren dieser Welt</I>, die in der Finsternis dieser Welt herrschen, mit den <I>b&ouml;sen Geistern</I> unter dem Himmel." Epheser 6, 12.</P>
</FONT><P>Jetzt ist "Stirner" "an Beinen gestiefelt, als fertig zu treiben" den Kampf gegen die Gedanken. Den "Schild des Glaubens" braucht er nicht erst zu "ergreifen", da er ihn nie aus den H&auml;nden gegeben hat. Mit dem "Helm" des Unheils und dem "Schwert" der Geistlosigkeit (vergl. ibid.) gewappnet, zieht er in den Kampf. "Und es ward ihm gegeben, zu streiten wider das Heilige", aber nicht, es "zu besiegen". (Offenb[arung] Joh[annis] 13, 7.)</P></BODY>
</HTML>
