<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=1205;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923194023", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Noch einmal &uuml;ber die sozialdemokratische Abweichung in unserer Partei - V. Wof&uuml;r die Feinde der Diktatur des Proletariats die Opposition loben</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-008.html">
   <link rel="prev" href="b09-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923194023cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">NOCH EINMAL &Uuml;BER<br>
DIE SOZIALDEMOKRATISCHE ABWEICHUNG<br>
IN UNSERER PARTEI </h1>
<p class="center">Referat, gehalten am 7. Dezember</p>
<h2 align="center">V<br>
WOF&Uuml;R DIE FEINDE DER DIKTATUR DES<br>
PROLETARIATS DIE OPPOSITION LOBEN </h2>
<p>Wof&uuml;r loben die Sozialdemokraten und die Kadetten die Opposition? Oder mit anderen Worten: Wessen Stimmungen spiegelt die Opposition wider?</p>
<p>Es wird Ihrer Aufmerksamkeit nicht entgangen sein, dass die so genannte &bdquo;russische Frage&ldquo; in der letzten Zeit zu einer brennenden Tagesfrage in der sozialdemokratischen und in der b&uuml;rgerlichen Presse des Westens geworden ist. Ist das Zufall? Nat&uuml;rlich ist das kein Zufall. Das Wachstum des Sozialismus in der UdSSR und die Entfaltung der kommunistischen Bewegung im Westen m&uuml;ssen gr&ouml;&szlig;te Beunruhigung in den Reihen der Bourgeoisie und ihrer Agenten innerhalb der Arbeiterklasse, der sozialdemokratischen F&uuml;hrer, hervorrufen. Zwischen dem erbitterten Hass der einen und der kameradschaftlichen Freundschaft der anderen gegen&uuml;ber der proletarischen Partei der UdSSR verl&auml;uft jetzt die Scheidelinie zwischen Revolution und Konterrevolution. Die gewaltige internationale Bedeutung der &bdquo;russischen Frage&ldquo; ist jetzt eine Tatsache, mit der die Feinde des Kommunismus bereits unbedingt rechnen m&uuml;ssen.</p>
<p>Zwei Fronten haben sich um die &bdquo;russische Frage&ldquo; gebildet: die Front der Gegner der Sowjetrepublik und die Front ihrer selbstlosen Freunde. Was wollen die Gegner der Sowjetrepublik? Sie versuchen, unter den breiten Massen der Bev&ouml;lkerung die ideologischen und moralischen Voraussetzungen f&uuml;r den Kampf gegen die proletarische Diktatur zu schaffen. Was wollen die Freunde der Sowjetrepublik? Sie sind bem&uuml;ht, in den breiten Schichten des Proletariats die ideologischen und moralischen Voraussetzungen f&uuml;r die Unterst&uuml;tzung, f&uuml;r die Verteidigung der Sowjetrepublik zu schaffen.</p>
<p>Wollen wir jetzt sehen, wof&uuml;r die Sozialdemokraten und die Kadetten aus der russischen b&uuml;rgerlichen Emigration unsere Opposition loben.</p>
<p>Folgendes sagt zum Beispiel Paul Levi, ein bekannter sozialdemokratischer F&uuml;hrer in Deutschland:</p>
<p class="zitat">&bdquo;Wir waren der Auffassung, dass die besonderen Arbeiterinteressen, letzten Endes des Sozialismus, mit der Existenz des b&auml;uerlichen Besitzes in Widerspruch stehen, dass die Identit&auml;t zwischen Bauern- und Arbeiterinteressen Schein sei, und dass die Weiterentwicklung der russischen Revolution diesen Gegensatz versch&auml;rfen und sinnlich wahrnehmbar darstellen werde. Die Idee von der Interessensolidarit&auml;t hielten wir f&uuml;r eine Koalitionsidee, nur in anderer Form. Wenn der Marxismus &uuml;berhaupt einen Schein von Berechtigung hat, wenn die Geschichte dialektisch arbeitet, musste dieser Gegensatz die Koalitionsidee in Ru&szlig;land zerschlagen, wie sie in Deutschland schon zerschlagen ist... F&uuml;r uns aber, die wir in Westeuropa die Dinge mehr aus der Ferne sehen, ist eins klar: unsere Stellung ist bei der Opposition... Die Tatsache besteht, dass in Ru&szlig;land wieder eine selbst&auml;ndige, antikapitalistische, klassenk&auml;mpferische Arbeiterbewegung einsetzt.&ldquo; (&bdquo;Leipziger Volkszeitung&ldquo; vom 30. Juli 1926.)</p>
<p>Es ist offensichtlich, dass in diesem Zitat in der Frage der &bdquo;Identit&auml;t&ldquo; der Interessen der Arbeiter und Bauern Konfusion herrscht. Es ist aber ebenfalls nicht zu bezweifeln, dass Paul Levi hier unsere Opposition wegen ihres Kampfes gegen die Idee des Blocks der Arbeiter und Bauern, gegen die Idee des B&uuml;ndnisses der Arbeiter und Bauern lobt.</p>
<p>Folgendes sagt &uuml;ber unsere Opposition der nicht unbekannte Dan, ein F&uuml;hrer der &bdquo;russischen&ldquo; Sozialdemokratie, ein F&uuml;hrer der &bdquo;russischen&ldquo; Menschewiki, die sich f&uuml;r die Restauration des Kapitalismus in der UdSSR einsetzen:</p>
<p class="zitat">&bdquo;Die bolschewistische Opposition bereitet durch ihre Kritik an der bestehenden Ordnung, in der sie fast w&ouml;rtlich die Kritik der Sozialdemokratie wiederholt, die Geister vor... f&uuml;r die Aufnahme der positiven Plattform der Sozialdemokratie.&ldquo;</p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Die Opposition zieht nicht nur unter den Arbeitermassen, sondern auch unter den kommunistischen Arbeitern Keime von Ideen und Stimmungen gro&szlig;, die bei geschickter Pflege leicht sozialdemokratische Fr&uuml;chte tragen k&ouml;nnen.&ldquo; (&bdquo;Sozialistitscheski Wjestnik&ldquo; Nr. 17/18.)</p>
<p>Das ist wohl klar.</p>
<p>Das Zentralorgan der konterrevolution&auml;ren b&uuml;rgerlichen Partei Miljukows aber, &bdquo;Poslednije Nowosti&ldquo;<a href="b09-anm.html"><span class="anmerkung">[18]</span></a>, schreibt &uuml;ber unsere Opposition folgendes:</p>
<p class="zitat">&bdquo;Heute untergr&auml;bt die Opposition die Diktatur, in jeder neuen Ver&ouml;ffentlichung der Opposition werden immer ,schrecklichere&rsquo; Worte gebraucht, die Opposition selbst macht eine Evolution durch in der Richtung immer sch&auml;rferer Attacken gegen das herrschende System, und das gen&uuml;gt zun&auml;chst, um sie dankbar zu begr&uuml;&szlig;en als Sprachrohr breiter Schichten der politisch unzufriedenen Bev&ouml;lkerung.&ldquo; (&bdquo;Poslednije Nowosti&ldquo; Nr. 1990.)</p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;Der schlimmste Feind f&uuml;r die Sowjetmacht ist jetzt derjenige, der sich unbemerkt an sie heranschleicht, sie mit seinen F&uuml;hlern von allen Seiten erfasst und sie liquidiert, bevor sie sich dessen bewusst wird. Gerade diese, in der immer noch andauernden Vorbereitungsperiode unvermeidliche und notwendige Rolle spielt die sowjetische Opposition.&ldquo; (&bdquo;Poslednije Nowosti&ldquo; Nr.1983, vom 27. August d. J.)</p>
<p>Ich denke, dass hier jeder Kommentar &uuml;berfl&uuml;ssig ist.</p>
<p>Ich beschr&auml;nke mich wegen der K&uuml;rze der Zeit lediglich auf diese Zitate, obwohl man Dutzende und Hunderte derartiger Zitate anf&uuml;hren k&ouml;nnte.</p>
<p>Das ist es, wof&uuml;r die Sozialdemokraten und die Kadetten unsere Opposition loben.</p>
<p>Ist das Zufall? Nein, das ist kein Zufall.</p>
<p>Daraus kann man ersehen, dass die Opposition nicht die Stimmung des Proletariats unseres Landes widerspiegelt, sondern die Stimmungen der nichtproletarischen Elemente, die, mit der Diktatur des Proletariats unzufrieden, gegen die Diktatur des Proletariats erbittert sind und voller Ungeduld auf deren Zersetzung, auf deren Sturz warten.</p>
<p>So f&uuml;hrte die Logik des Fraktionskampfes unserer Opposition in der Tat dazu, dass sich objektiv die Front unserer Opposition mit der Front der Gegner und Feinde der Diktatur des Proletariats verschmolzen hat.</p>
<p>Wollte das die Opposition? Wahrscheinlich wollte sie es nicht. Aber hier kommt es nicht darauf an, was die Opposition will, sondern darauf, wohin ihr Fraktionskampf objektiv f&uuml;hrt. Die Logik des Fraktionskampfes ist st&auml;rker als die W&uuml;nsche dieser oder jener Leute. Und gerade deshalb haben sich die Dinge so gestaltet, dass sich die Front der Opposition in der Tat mit der Front der Gegner und Feinde der Diktatur des Proletariats verschmolzen hat.</p>
<p>Lenin lehrte uns, dass es die Hauptpflicht der Kommunisten ist, die Diktatur des Proletariats zu verteidigen und zu st&auml;rken. Die Dinge haben aber eine solche Wendung genommen, dass die Opposition durch ihre Fraktionspolitik im Lager der Gegner der Diktatur des Proletariats angelangt ist.</p>
<p>Deshalb sagen wir, dass die Opposition nicht nur in der Theorie, sondern auch in der Praxis mit dem Leninismus gebrochen hat.</p>
<p>Und anders konnte es auch gar nicht sein. Das Kr&auml;fteverh&auml;ltnis an der Front des Kampfes zwischen Kapitalismus und Sozialismus ist derart, dass es in den Reihen der Arbeiterklasse jetzt nur eine der beiden politischen Linien geben kann: entweder die Politik des Kommunismus oder die Politik des Sozialdemokratismus. Der Versuch der Opposition, eine dritte Position zu beziehen, musste bei der Versch&auml;rfung des Kampfes gegen die KPdSU(B) unvermeidlich damit enden, dass die Opposition durch den Verlauf des Fraktionskampfes ins Lager der Gegner des Leninismus geschleudert wurde.</p>
<p>So ist es denn auch gekommen, wie dies aus den angef&uuml;hrten Tatsachen zu ersehen ist.</p>
<p>Das ist es, wof&uuml;r die Sozialdemokraten und die Kadetten die Opposition loben.</p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 19:40:23 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 11.676 (3)
  exclusion.robots: 0.206
  PetaboxLoader3.resolve: 966.191
  RedisCDXSource: 0.842
  load_resource: 1141.987
  PetaboxLoader3.datanode: 210.428 (4)
  captures_list: 57.743
  exclusion.robots.policy: 0.191
  LoadShardBlock: 42.235 (3)
  esindex: 0.011
-->