<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=332;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923171242", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Brief an Schinkewitsch</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-024.html">
   <link rel="prev" href="b09-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923171242cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">BRIEF AN SCHINKEWITSCH </h1>
<p>Ich bitte um Entschuldigung, dass ich mich mit der Antwort versp&auml;tet habe.</p>
<p>1. Sie berufen sich auf Lenins Worte gegen den Wodka (siehe Bd. XXVI u. XXVII<a href="b09-anm.html"><span class="anmerkung">[43]</span></a>). Lenins Worte sind dem Zentralkomitee nat&uuml;rlich bekannt. Wenn sich das ZK der Partei dennoch mit der Zulassung des Wodka einverstanden erkl&auml;rt hat, so deshalb, weil es dazu das im Jahre 1922 gegebene Einverst&auml;ndnis Lenins hatte.</p>
<p>Lenin hielt es nicht f&uuml;r ausgeschlossen, dass es uns, unter bestimmten Opfern unserseits gelingen k&ouml;nnte, die Verrechnung der Schulden mit den b&uuml;rgerlichen Staaten zu regeln und eine gro&szlig;e Anleihe oder bedeutende langfristige Kredite zu erhalten. Das war seine Meinung zur Zeit der Konferenz von Genua<a href="b09-anm.html"><span class="anmerkung">[44]</span></a> H&auml;tten die Dinge diesen Lauf genommen, dann h&auml;tten wir den Wodka nat&uuml;rlich nicht zuzulassen brauchen. Da aber die Dinge nicht diesen Lauf nahmen und wir f&uuml;r die Industrie kein Geld hatten, da wir aber ohne ein bestimmtes Minimum an finanziellen Mitteln nicht auf eine einigerma&szlig;en befriedigende Entwicklung unserer Industrie, von der das Schicksal unserer gesamten Volkswirtschaft abh&auml;ngt, rechnen konnten, sind wir gemeinsam mit Lenin zu der Schlussfolgerung gekommen, dass man den Wodka wird zulassen m&uuml;ssen.</p>
<p>Was ist besser, das Joch des ausl&auml;ndischen Kapitals oder die Zulassung des Wodkas - das war die Frage, vor der wir standen. Es ist klar, dass wir uns f&uuml;r den Wodka entschieden, denn wir waren und sind weiterhin der Ansicht, dass wir, wenn wir nicht umhink&ouml;nnen, uns im Interesse des Sieges des Proletariats und der Bauernschaft etwas zu beschmutzen, im Interesse unserer Sache sogar zu diesem &auml;u&szlig;ersten Mittel greifen werden.</p>
<p>Diese Frage wurde bei uns im Oktober 1924 vom ZK unserer Partei behandelt. Einige ZK-Mitglieder wandten sich gegen die Einf&uuml;hrung des Wodkas, ohne jedoch auf irgendwelche Quellen hinweisen zu k&ouml;nnen, aus denen sich Mittel f&uuml;r die Industrie sch&ouml;pfen lie&szlig;en. Als Antwort darauf unterbreiteten 7 ZK-Mitglieder, darunter auch ich, dem Plenum des ZK folgende Erkl&auml;rung:</p>
<p class="zitat">&bdquo;Genosse Lenin erkl&auml;rte im Sommer 1922 und im Herbst des gleichen Jahres (September) jedem von uns mehrmals, dass es in Anbetracht der Aussichtslosigkeit, im Ausland Anleihen zu bekommen (Scheitern von Genua), notwendig sein wird, das Wodkamonopol einzuf&uuml;hren, dass dies besonders f&uuml;r die Schaffung eines Minimalfonds notwendig ist, um die W&auml;hrung zu st&uuml;tzen und die Industrie in Gang zu halten. Wir halten es f&uuml;r unsere Pflicht, &uuml;ber all das eine Erkl&auml;rung abzugeben, in Anbetracht dessen, dass sich einige Genossen auf fr&uuml;here Erkl&auml;rungen Lenins zu dieser Frage berufen.&ldquo;</p>
<p>Das Plenum des ZK unserer Partei fasste den Beschluss, das Wodkamonopol einzuf&uuml;hren.</p>
<p>2. Was Ihren Wunsch betrifft, &bdquo;mit mir in Briefwechsel zu treten&ldquo;, so bin ich bereit, Ihnen entgegenzukommen, und bitte Sie, &uuml;ber Fragen zu schreiben, die Sie interessieren. M&ouml;glicherweise werde ich mit einiger Versp&auml;tung antworten. Aber antworten werde ich dennoch.</p>
<p>Mit kommunistischem Gru&szlig;</p>
<p>J. Stalin</p>
<p>20. M&auml;rz 1927.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:12:42 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:05 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 255.284
  exclusion.robots: 0.202
  load_resource: 69.617
  RedisCDXSource: 9.659
  PetaboxLoader3.datanode: 235.813 (4)
  esindex: 0.01
  exclusion.robots.policy: 0.188
  LoadShardBlock: 228.254 (3)
  PetaboxLoader3.resolve: 41.641
  CDXLines.iter: 14.756 (3)
-->