<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=550;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923182815", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - &Uuml;ber die Losung der Diktatur des Proletariats und der armen Bauernschaft in der Periode der Vorbereitung des Oktobers</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-032.html">
   <link rel="prev" href="b09-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923182815cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> &Uuml;BER DIE<br>
LOSUNG DER DIKTATUR DES PROLETARIATS UND<br>
DER ARMEN BAUERNSCHAFT IN DER PERIODE<br>
DER VORBEREITUNG DES OKTOBERS </h1>
<p class="center">Antwort an S. Pokrowski</p>
<p>Ich glaube, dass Ihr Brief vom 2. Mai d. J. weder Grund noch Anlass gibt, ihn ausf&uuml;hrlich, sozusagen in allen Punkten zu beantworten.</p>
<p>Im Grunde genommen bietet er nichts besonders Neues im Vergleich zu dem Brief von Janski.</p>
<p>Wenn ich Ihren Brief dennoch beantworte, so deshalb, weil er einige Elemente direkter Restaurierung der Kamenewiade der Periode von April bis Mai 1917 enth&auml;lt. Nur zur Entlarvung dieser Elemente der Restaurierung der Kamenewiade halte ich es f&uuml;r notwendig, Ihren Brief kurz zu beantworten.</p>
<p>1. Sie sagen in Ihrem Brief, dass &bdquo;wir in der Periode vom Februar bis zum Oktober in Wirklichkeit die Losung des B&uuml;ndnisses mit der gesamten Bauernschaft hatten&ldquo;, dass &bdquo;die Partei in der Periode vom Februar bis zum Oktober ihre alte Losung in Bezug auf die Bauernschaft - B&uuml;ndnis mit der gesamten Bauernschaft als Ganzem - verfocht und verteidigte&ldquo;.</p>
<p>Daraus erg&auml;be sich erstens, dass sich die Bolschewiki in der Periode der Vorbereitung des Oktober (April-Oktober 1917) nicht die Aufgabe gestellt h&auml;tten, zwischen der armen Bauernschaft und den wohlhabenden Bauern eine Scheidelinie zu ziehen, sondern die Bauernschaft als ein Ganzes genommen h&auml;tten.</p>
<p>Daraus erg&auml;be sich zweitens, dass die Bolschewiki in der Periode der Vorbereitung des Oktobers die alte Losung &bdquo;Diktatur des Proletariats und der Bauernschaft&ldquo; nicht durch die neue Losung &bdquo;Diktatur des Proletariats und der armen Bauernschaft&ldquo; ersetzt h&auml;tten, sondern auf den alten Positionen verblieben w&auml;ren, die in der Schrift Lenins &bdquo;Zwei Taktiken&ldquo; im Jahre 1905 dargelegt worden sind.</p>
<p>Daraus erg&auml;be sich drittens, dass die bolschewistische Politik des Kampfes gegen die Schwankungen und das Paktierertum der Sowjets in der Periode der Vorbereitung des Oktober (M&auml;rz-Oktober 1917), gegen die Schwankungen der Mittelbauernschaft in den Sowjets und an der Front, gegen die Schwankungen zwischen Revolution und Konterrevolution, gegen die Schwankungen und das Paktierertum, die in den Julitagen besonders heftigen Charakter angenommen hatten, als die Sowjets, an deren Spitze Paktierer aus den Reihen der Sozialrevolution&auml;re und Menschewiki standen, mit den konterrevolution&auml;ren Generalen gemeinsame Sache machten, um die Bolschewiki zu isolieren - es erg&auml;be sich, dass der bolschewistische Kampf gegen diese Schwankungen und dieses Paktierertum bestimmter Schichten der Bauernschaft gegenstandslos und absolut unn&ouml;tig gewesen w&auml;re.</p>
<p>Daraus erg&auml;be sich schlie&szlig;lich, dass Kamenew recht gehabt h&auml;tte, als er im April und Mai 1917 die alte Losung der Diktatur des Proletariats und der Bauernschaft verteidigte, Lenin aber, der diese Losung bereits f&uuml;r veraltet hielt und die neue Losung der Diktatur des Proletariats und der armen Bauernschaft aufstellte, unrecht gehabt h&auml;tte.</p>
<p>Man braucht diese Fragen nur aufzuwerfen, um die v&ouml;llige Widersinnigkeit Ihres ganzen Briefes zu erkennen.</p>
<p>Da Sie jedoch ein gro&szlig;er Liebhaber einzelner Zitate aus Lenins Werken sind, wollen wir uns Zitaten zuwenden.</p>
<p>Es bedarf keiner gro&szlig;en M&uuml;he, um zu beweisen, dass Lenin das Neue in den Agrarverh&auml;ltnissen Ru&szlig;lands nach dem Februarumsturz, vom Standpunkt der weiteren Entwicklung der Revolution, nicht in der Interessengemeinschaft des Proletariats und der Bauernschaft als Ganzes sah, sondern in der Abspaltung der armen Bauernschaft von der wohlhabenden Bauernschaft, von denen sich die erste, das hei&szlig;t die arme Bauernschaft, zum Proletariat hingezogen f&uuml;hlte, die zweite dagegen, das hei&szlig;t die wohlhabende Bauernschaft, der Provisorischen Regierung folgte.</p>
<p>Lenin sagte dar&uuml;ber im April 1917 in der Polemik gegen Kamenew und die Kamenewiade:</p>
<p class="zitat">&bdquo;F&uuml;r die proletarische Partei ist es unzul&auml;ssig, jetzt auf die Interessengemeinschaft mit der Bauernschaft Hoffnungen zu setzen.&ldquo; (Siehe Lenins Rede auf der Aprilkonferenz 1917, 4. Ausgabe, Bd. 24, S. 205, russ.)</p>
<p>Weiter:</p>
<p class="zitat">&bdquo;Schon jetzt sto&szlig;en wir in den Beschl&uuml;ssen einer Reihe von Bauernkongressen auf den Gedanken, man solle mit der L&ouml;sung der Agrarfrage bis zur Konstituierenden Versammlung warten - dies ist ein Sieg der wohlhabenden Bauernschaft, die zu den Kadetten hinneigt.&ldquo; (Siehe Lenins Rede auf der Petrograder Stadtkonferenz im April 1917, 4. Ausgabe, Bd. 24, S. 117, russ.)</p>
<p>Ferner:</p>
<p class="zitat">&bdquo;Es ist m&ouml;glich, dass die Bauernschaft den ganzen Grund und Boden und die ganze Macht an sich rei&szlig;t. Ich vergesse diese M&ouml;glichkeit durchaus nicht, ich beschr&auml;nke mein Blickfeld keineswegs auf den heutigen Tag, vielmehr formuliere ich direkt und genau das Agrarprogramm unter Ber&uuml;cksichtigung einer neuen Erscheinung: der tiefer gehenden Abspaltung]. der Landarbeiter und armen Bauern von den beg&uuml;terten Bauern.&ldquo; (Siehe Lenins Aprilartikel &bdquo;Briefe &uuml;ber Taktik&ldquo;, 4. Ausgabe, Bd. 24, S.27, russ.)</p>
<p>Darin sah Lenin das Neue und &lsquo;Wichtige in den neuen Verh&auml;ltnissen im Dorfe nach der Februarrevolution.</p>
<p>Davon ging Lenin bei der Festlegung der Politik der Partei in der Periode nach dem Februar 1917 aus.</p>
<p>Von dieser These ging Lenin aus, als er auf der Petrograder Stadtkonferenz im April 1917 sagte:</p>
<p class="zitat">&bdquo;Erst hier an Ort und Stelle erfuhren wir, dass der Sowjet der Arbeiter- und Soldatendeputierten die Macht an die Provisorische Regierung abgetreten hat. Der Sowjet der Arbeiter- und Soldatendeputierten ist die Verwirklichung der Diktatur des Proletariats und der Soldaten; die Mehrheit der Soldaten besteht aus Bauern. Das eben ist die Diktatur des Proletariats und der Bauernschaft. Diese &sbquo;Diktatur&rsquo; aber ist ein Kompromiss mit der Bourgeoisie eingegangen. Hier eben ist eine Revision des &sbquo;alten&rsquo; Bolschewismus n&ouml;tig.&ldquo; (Siehe 4. Ausgabe, Bd. 24, 5.116, russ.)</p>
<p>Von der gleichen These ging Lenin aus, als er im April 1917 schrieb:</p>
<p class="zitat">&bdquo;Wer jetzt lediglich von &sbquo;revolution&auml;r-demokratischer Diktatur des Proletariats und der Bauernschaft&rsquo; spricht, der ist hinter dem Leben zur&uuml;ckgeblieben, der ist damit faktisch zum Kleinb&uuml;rgertum &uuml;bergegangen, der ist gegen den proletarischen Klassenkampf, der geh&ouml;rt in ein Archiv f&uuml;r &sbquo;bolschewistische&rsquo; vorrevolution&auml;re Rarit&auml;ten (Archiv &sbquo;alter Bolschewiki&rsquo; k&ouml;nnte man es nennen).&ldquo; (Siehe 4. Ausgabe, Bd. 24, S. 26, russ.)</p>
<p>Auf dieser Grundlage entstand denn auch die Losung: Diktatur des Proletariats und der armen Bauernschaft, an Stelle der alten Losung: Diktatur des Proletariats und der Bauernschaft.</p>
<p>Sie k&ouml;nnten erwidern, was Sie ja auch in Ihrem Brief tun, dies sei ein trotzkistisches &Uuml;berspringen der noch nicht abgeschlossenen Bauernrevolution, das wird jedoch geradeso &uuml;berzeugend sein, wie ein &auml;hnlicher, im April 1917 gegen Lenin gerichteter Einwand Kamenews &uuml;berzeugend war.</p>
<p>Lenin hat mit einem solchen Einwand durchaus gerechnet, als er erkl&auml;rte:</p>
<p class="zitat">&bdquo;Der Trotzkismus sagt: &sbquo;Weg mit dem Zaren, her mit der Arbeiterregierung&rsquo;. Das ist falsch. Das Kleinb&uuml;rgertum existiert, man darf es nicht ignorieren. Aber es besteht aus zwei Teilen. Sein &auml;rmerer&ldquo; Teil geht mit der Arbeiterklasse.&ldquo; (Siehe 4. Ausgabe, Bd. 24, S. 123, russ.)</p>
<p>Kamenews Fehler, und jetzt Ihr Fehler, besteht in der Unf&auml;higkeit, den Unterschied zwischen zwei Teilen des Kleinb&uuml;rgertums, im gegebenen Fall der Bauernschaft, wahrzunehmen und zu unterstreichen, in der Unf&auml;higkeit, den armen Teil der Bauernschaft aus der gesamten Masse der Bauernschaft als Ganzes auszusondern und darauf die Politik der Partei unter den Verh&auml;ltnissen des &Uuml;bergangs von der ersten Etappe der Revolution im Jahre 1917 zu ihrer zweiten Etappe aufzubauen, in der Unf&auml;higkeit, daraus die neue Losung, die zweite strategische Losung der Partei - Diktatur des Proletariats und der armen Bauernschaft - abzuleiten.</p>
<p>Verfolgen wir Schritt f&uuml;r Schritt in den Werken Lenins die praktische Geschichte der Losung &bdquo;Diktatur des Proletariats und der armen Bauernschaft&ldquo; von April bis Oktober 1917.</p>
<p>April 1917:</p>
<p class="zitat">&bdquo;Die Eigenart der gegenw&auml;rtigen Lage in Ru&szlig;land besteht im &Uuml;bergang von der ersten Etappe der Revolution, die infolge des ungen&uuml;gend entwickelten Klassenbewusstseins und der ungen&uuml;genden Organisiertheit des Proletariats der Bourgeoisie die Macht gab, zur zweiten Etappe der Revolution, die die Macht in die H&auml;nde des Proletariats und der &auml;rmsten Schichten der Bauernschaft&ldquo; legen muss.&ldquo; (Siehe Lenins &bdquo;Aprilthesen&ldquo;, 4. Ausgabe, Bd. 24, S. 4 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 81.)</p>
<p>Juli 1917:</p>
<p class="zitat">&bdquo;Einzig und allein die revolution&auml;ren Arbeiter sind imstande, wenn sie von den armen Bauern&ldquo; unterst&uuml;tzt werden, den Widerstand der Kapitalisten zu brechen, das Volk zur Erk&auml;mpfung des Grund und Bodens ohne Entsch&auml;digung, zur vollen Freiheit, zur Besiegung der Hungersnot, zur Besiegung des Krieges, zu einem gerechten und dauerhaften Frieden zu f&uuml;hren.&ldquo; (Siehe 4. Ausgabe, Bd. 25, S. 218 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. Il, S.891.)</p>
<p>August 1917:</p>
<p class="zitat">&bdquo;Nur das Proletariat, das die arme Bauernschaft (die Halbproletarier, wie es in unserem Programm hei&szlig;t) f&uuml;hrt, kann den Krieg durch einen demokratischen Frieden beenden, die von ihm geschlagenen Wunden heilen, die unbedingt notwendig und unaufschiebbar gewordenen Schritte zum Sozialismus tun - so lautet jetzt die Definition unserer Klassenpolitik.&ldquo; (Siehe 4. Ausgabe, Bd. 25, S. 258, russ.)</p>
<p>September 1917:</p>
<p class="zitat">&bdquo;Nur die Diktatur der Proletarier und der armen Bauern&ldquo; ist imstande, den Widerstand der Kapitalisten zu brechen, eine wahrhaft gro&szlig;artige K&uuml;hnheit und Entschlossenheit ihrer Macht zu zeigen und sich die begeisterte, r&uuml;ckhaltlose, wahrhaft heroische Unterst&uuml;tzung der Massen sowohl in der Armee wie in der Bauernschaft zu sichern.&ldquo; (Siehe 4. Ausgabe, Bd. 25, S. 346/347, russ.)</p>
<p>September-Oktober 1917 in der Schrift &bdquo;Werden die Bolschewiki die Staatsmacht behaupten?&ldquo;, wo Lenin gegen die &bdquo;Nowaja Shisn&ldquo;<a href="b09-anm.html"><span class="anmerkung">[64]</span></a> polemisiert:</p>
<p class="zitat">&bdquo;Entweder die ganze Macht der Bourgeoisie - das verteidigt ihr seit langem nicht mehr, und die Bourgeoisie selbst wagt nicht einmal, derartiges auch nur anzudeuten, da sie wei&szlig;, dass das Volk eine solche Macht am 20.-21. April schon einmal mit einer einzigen Bewegung seiner Schultern abgesch&uuml;ttelt hat und sie jetzt dreimal entschiedener, schonungsloser absch&uuml;tteln w&uuml;rde. Oder die Macht dem Kleinb&uuml;rgertum, das bedeutet dessen Koalition (B&uuml;ndnis, Kompromiss) mit der Bourgeoisie, denn die Macht selbst&auml;ndig und unabh&auml;ngig &uuml;bernehmen will und kann das Kleinb&uuml;rgertum nicht, wie die Erfahrung aller Revolutionen bewiesen hat, wie auch die &ouml;konomische Wissenschaft beweist, die klarlegt, dass man in einem kapitalistischen Lande f&uuml;r das Kapital oder f&uuml;r die Arbeit eintreten kann, dass man aber in der Mitte nicht stehen bleiben kann. Diese Koalition hat in Ru&szlig;land im Laufe eines halben Jahres Dutzende Methoden ausprobiert und hat Bankrott gemacht. Oder schlie&szlig;lich, die ganze Macht den Proletariern und armen Bauern, gegen die Bourgeoisie, um deren Widerstand zu brechen. Das wurde noch nicht ausprobiert, und davon ratet ihr Herren von der &sbquo;Nowaja Shisn&rsquo; dem Volke ab, das ihr mit eurer eigenen Angst vor der Bourgeoisie zu schrecken versucht. Etwas Viertes l&auml;sst sich nicht einmal ausdenken.&ldquo; (Siehe 4. Ausgabe, Bd. 26, S. 99/100, russ.)</p>
<p>Das sind die Tatsachen.</p>
<p>Alle diese Tatsachen und Ereignisse aus der Geschichte der Vorbereitung des Oktobers werden von Ihnen &bdquo;gl&uuml;cklich&ldquo; umgangen. Sie streichen &bdquo;gl&uuml;cklich&ldquo; aus der Geschichte des Bolschewismus den Kampf der Bolschewiki in der Periode der Vorbereitung des Oktobers gegen die Schwankungen und das Paktierertum der &bdquo;beg&uuml;terten Bauern&ldquo;, die damals in den Sowjets sa&szlig;en. Sie begraben &bdquo;gl&uuml;cklich&ldquo; Lenins Losung der Diktatur des Proletariats und der armen Bauernschaft und bilden sich dabei ein, das sei keine Vergewaltigung der Geschichte, keine Vergewaltigung des Leninismus.</p>
<p>Aus diesen Zitaten, deren Anzahl man vermehren k&ouml;nnte, m&uuml;ssen Sie ersehen, dass die Bolschewiki nach dem Februar 1917 nicht die Bauernschaft als Ganzes zum Ausgangspunkt genommen haben, sondern deren armen Teil, dass sie zum Oktober nicht unter der alten Losung, Diktatur des Proletariats und der Bauernschaft, sondern unter der neuen Losung, Diktatur des Proletariats und der armen Bauernschaft, geschritten sind.</p>
<p>Daraus ist ersichtlich, dass die Bolschewiki diese Losung im Kampf gegen die Schwankungen und das Paktierertum der Sowjets, gegen die Schwankungen und das Paktierertum eines bestimmten Teils der Bauernschaft verwirklichten, der damals in den Sowjets sa&szlig;, gegen die Schwankungen und das Paktierertum bestimmter Parteien der kleinb&uuml;rgerlichen Demokratie, genannt Sozialrevolution&auml;re und Menschewiki.</p>
<p>Daraus ist ersichtlich, dass wir ohne die neue Losung, Diktatur des Proletariats und der armen Bauernschaft, keine gen&uuml;gend starke politische Armee h&auml;tten sammeln k&ouml;nnen, die f&auml;hig gewesen w&auml;re, das Paktierertum der Sozialrevolution&auml;re und Menschewiki zu &uuml;berwinden, die Schwankungen eines bestimmten Teils der Bauernschaft zu neutralisieren, die b&uuml;rgerliche Macht zu st&uuml;rzen und auf diese Weise die Vollendung der b&uuml;rgerlichen Revolution zu erm&ouml;glichen.</p>
<p>Daraus ist ersichtlich, dass &bdquo;wir zusammen mit der armen Bauernschaft, beim Widerstand der Kulaken (die ebenfalls Bauern sind) und bei Schwankungen der Mittelbauernschaft, zum Oktober schritten und im Oktober siegten&ldquo;. (Siehe meine Antwort an Jan-ski.)</p>
<p>Daraus ergibt sich, dass im April 1917, ebenso wie in der ganzen Periode der Vorbereitung des Oktober, nicht Kamenew, sondern Lenin recht hatte, Sie aber, der Sie jetzt die Kamenewiade restaurieren, geraten, wie es scheinen will, in eine nicht gerade gute Gesellschaft.</p>
<p>2. Gegen all das, was oben gesagt wurde, f&uuml;hren Sie Lenins Worte an, dass wir im Oktober 1917 mit Unterst&uuml;tzung der Bauernschaft als Ganzes die Macht ergriffen haben. Dass wir die Macht mit einer gewissen Unterst&uuml;tzung durch die Bauernschaft als Ganzes ergriffen, ist v&ouml;llig richtig. Doch haben Sie vergessen, eine &bdquo;Kleinigkeit&ldquo; hinzuzuf&uuml;gen: Die Bauernschaft als Ganzes unterst&uuml;tzte uns im Oktober und nach dem Oktober nur insofern, als wir die b&uuml;rgerliche Revolution zu Ende f&uuml;hrten. Das ist eine sehr wichtige &bdquo;Kleinigkeit&ldquo;, die im gegebenen Fall die Frage entscheidet. Eine solche wichtige &bdquo;Kleinigkeit&ldquo; &bdquo;vergessen&ldquo; und somit eine &uuml;beraus wichtige Frage vertuschen ist f&uuml;r einen Bolschewik unzul&auml;ssig.</p>
<p>Aus Ihrem Brief ist ersichtlich, dass Sie Lenins Worte von der Unterst&uuml;tzung durch die Bauernschaft als ganzes der Losung der Partei &bdquo;Diktatur des Proletariats und der armen Bauernschaft&ldquo; entgegenstellen, die ebenfalls von Lenin aufgestellt wurde. Um aber diese Worte Lenins den vorhergehenden Zitaten aus Lenins Werken entgegenstellen zu k&ouml;nnen, um einen Grund zu haben, die vorhergehenden Zitate aus Lenin &uuml;ber die Losung der Diktatur des Proletariats und der armen Bauernschaft durch die von Ihnen angef&uuml;hrten Worte desselben Lenin &uuml;ber die Bauernschaft als Ganzes zu widerlegen - dazu muss man mindestens zwei Dinge beweisen.</p>
<p>Erstens. Man muss beweisen, dass die Vollendung der b&uuml;rgerlichen Revolution das Wichtigste in der Oktoberrevolution ist. Lenin ist der Ansicht, dass die Vollendung der b&uuml;rgerlichen Revolution ein &bdquo;Neben&ldquo;produkt der Oktoberrevolution ist, die diese Aufgabe &bdquo;im Vorbeigehen&ldquo; gel&ouml;st hat. Man muss vor allem diesen Satz Lenins widerlegen und beweisen, dass nicht der Sturz der Macht der Bourgeoisie und der &Uuml;bergang der Macht in die H&auml;nde des Proletariats, sondern die Vollendung der b&uuml;rgerlichen Revolution das Wichtigste in der Oktoberrevolution ist. Versuchen Sie, das zu beweisen, und dann bin ich bereit anzuerkennen, dass die Losung der Partei von April bis Oktober 1917 bei uns nicht die Diktatur des Proletariats und der armen Bauernschaft, sondern die Diktatur des Proletariats und der Bauernschaft war.</p>
<p>Aus Ihrem Brief ist ersichtlich, dass Sie es nicht f&uuml;r m&ouml;glich halten, diese mehr als riskante Aufgabe auf sich zu nehmen, jedoch den Versuch machen, &bdquo;im Vorbeigehen&ldquo; zu beweisen, dass uns in einer der wichtigsten Fragen der Oktoberrevolution, in der Frage des Friedens, die gesamte Bauernschaft als Ganzes unterst&uuml;tzt habe. Das ist nat&uuml;rlich falsch. Das ist v&ouml;llig falsch. In der Frage des Friedens sind Sie auf den Standpunkt eines Spie&szlig;b&uuml;rgers hinab geglitten. In Wirklichkeit war bei uns die Frage des Friedens damals die Frage der Macht, denn nur, wenn die Macht in die H&auml;nde des Proletariats &uuml;berging, konnte man darauf rechnen, aus dem imperialistischen Kriege auszuscheiden.</p>
<p>Sie haben wohl die Worte Lenins vergessen: &bdquo;Der Krieg kann nur durch den &Uuml;bergang der Macht in die H&auml;nde einer anderen Klasse beendet werden&ldquo;, und &bdquo;&rsquo;Nieder mit dem Krieg&rsquo; bedeutet nicht, dass man die Gewehre wegwirft. Es bedeutet den &Uuml;bergang der Macht in die H&auml;nde einer anderen Klasse.&ldquo; (Siehe Lenins Rede auf der Petrograder Stadtkonferenz im April 1917, 4. Ausgabe, Bd. 24, S. 123 und 119, russ.)</p>
<p>Also eins von beiden: Entweder m&uuml;ssen Sie beweisen, dass die Vollendung der b&uuml;rgerlichen Revolution das Wichtigste in der Oktoberrevolution ist, oder Sie beweisen es nicht, und dann ergibt sich daraus von selbst die Schlussfolgerung, dass die Bauernschaft als Glanzes uns im Oktober nur insofern unterst&uuml;tzen konnte, als wir die b&uuml;rgerliche Revolution zu Ende f&uuml;hrten und die Monarchie, das gutsherrliche Eigentum und die Gutsbesitzerordnung beseitigten.</p>
<p>Zweitens. Sie m&uuml;ssen beweisen, dass die Bolschewiki, insofern sie die b&uuml;rgerliche Revolution zu Ende f&uuml;hrten, im Oktober und nach dem Oktober die Unterst&uuml;tzung der Bauernschaft als Ganzes erlangen konnten, ohne die Losung der Diktatur des Proletariats und der armen Bauernschaft in der ganzen Periode der Vorbereitung des Oktober systematisch durchzuf&uuml;hren, ohne systematisch den Kampf gegen das Paktierertum der kleinb&uuml;rgerlichen Parteien zu f&uuml;hren, der sich aus dieser Losung ergibt, ohne die Schwankungen bestimmter Schichten der Bauernschaft und deren Vertreter in den Sowjets systematisch zu entlarven, was sich aus der gleichen Losung ergibt.</p>
<p>Versuchen Sie, das zu beweisen. In der Tat, warum gelang es uns, im Oktober und nach dem Oktober uns die Unterst&uuml;tzung der Bauernschaft als Ganzes zu sichern? Weil wir die M&ouml;glichkeit erhielten, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren.</p>
<p>Warum erhielten wir diese M&ouml;glichkeit? Weil es uns gelang, die b&uuml;rgerliche Macht zu st&uuml;rzen und sie durch die Macht des Proletariats zu ersetzen, die allein imstande ist, die b&uuml;rgerliche Revolution zu Ende zu f&uuml;hren.</p>
<p>Warum gelang es uns, die Macht der Bourgeoisie zu st&uuml;rzen und die Macht des Proletariats aufzurichten? Weil wir die Vorbereitung des Oktober unter der Losung der Diktatur des Proletariats und der armen Bauernschaft betrieben, weil wir, von dieser Losung ausgehend, einen systematischen Kampf gegen das Paktierertum der kleinb&uuml;rgerlichen Parteien f&uuml;hrten, weil wir, von dieser Losung ausgehend, einen systematischen Kampf gegen die Schwankungen der Mittelbauernschaft in den Sowjets f&uuml;hrten, weil wir nur mit dieser Losung die Schwankungen des Mittelbauern &uuml;berwinden, dem Paktierertum der kleinb&uuml;rgerlichen Parteien ein Ende bereiten und eine politische Armee sammeln konnten, die imstande war, den Kampf f&uuml;r den &Uuml;bergang der Macht in die H&auml;nde des Proletariats zu f&uuml;hren.</p>
<p>Es er&uuml;brigt sich wohl nachzuweisen, dass wir ohne diese Vorbedingungen, die das Schicksal der Oktoberrevolution bestimmten, die Unterst&uuml;tzung der Bauernschaft als ganzes bei der Vollendung der b&uuml;rgerlichen Revolution weder im Oktober noch nach dem Oktober h&auml;tten erlangen k&ouml;nnen.</p>
<p>So ist die Vereinigung von Bauernkriegen mit der proletarischen Revolution zu verstehen.</p>
<p>Wenn man daher die Unterst&uuml;tzung, die uns die Bauernschaft als Ganzes im Oktober und nach dein Oktober bei der Vollendung der b&uuml;rgerlichen Revolution erwies, der Tatsache entgegenstellt, dass die Vorbereitung der Oktoberrevolution unter der Losung der Diktatur des Proletariats und der armen Bauernschaft durchgef&uuml;hrt wurde, so bedeutet das, dass man vom Leninismus nichts versteht.</p>
<p>Ihr Grundfehler besteht darin, dass Sie weder die Tatsache der Verflechtung der sozialistischen Aufgaben mit den Aufgaben der Vollendung der b&uuml;rgerlichen Revolution im Laufe der Oktoberrevolution noch die Mechanik der Verwirklichung der einzelnen Forderungen der Oktoberrevolution begriffen haben, die sich aus der zweiten strategischen Losung der Partei, der Losung von der Diktatur des Proletariats und der armen Bauernschaft, ergeben.</p>
<p>Beim Lesen Ihres Briefes k&ouml;nnte man glauben, dass nicht wir die Bauernschaft in den Dienst der proletarischen Revolution gestellt haben, sondern umgekehrt, dass &bdquo;die Bauernschaft als Ganzes&ldquo;, das Kulakentum mit inbegriffen, die Bolschewiki in ihren Dienst gestellt h&auml;tte. Schlecht st&uuml;nde es um die Sache der Bolschewiki, wenn sie sich so leicht in den Dienst nichtproletarischer Klassen &bdquo;stellten&ldquo;.</p>
<p>Die Kamenewiade der Periode vom April 1917 - das ist es, was Ihnen als Bleigewicht an den F&uuml;&szlig;en h&auml;ngt.</p>
<p>3. Sie behaupten, dass Stalin zwischen der Situation von 1905 und der Situation vom Februar 1917 keinen Unterschied sehe. Das ist nat&uuml;rlich nicht ernst zu nehmen. Das habe ich nicht gesagt und konnte ich nicht sagen. Ich habe in meinem Brief nur davon gesprochen, dass die Losung der Partei von der Diktatur des Proletariats und der Bauernschaft, die im Jahre 1905 aufgestellt wurde, in der Februarrevolution 1917 ihre Best&auml;tigung gefunden hat. Und das ist nat&uuml;rlich richtig. Gerade so hat Lenin in seinem Artikel &bdquo;Bauern und Arbeiter&ldquo; im August 1917 die Lage geschildert:</p>
<p class="zitat">&bdquo;Nur das Proletariat und die Bauernschaft k&ouml;nnen die Monarchie st&uuml;rzen - so lautete damals (gemeint ist das Jahr 1905. J. St.) die grundlegende Definition unserer Klassenpolitik. Und diese Definition war richtig. Die 2 Monate Februar und M&auml;rz 1917 haben dies ein &uuml;briges Mal best&auml;tigt.&ldquo; (Siehe 4. Ausgabe, Bd. 25, S. 258, russ.)</p>
<p>Sie belieben einfach zu n&ouml;rgeln.</p>
<p>4. Sie versuchen weiter, Stalin der Widerspr&uuml;che zu &uuml;berf&uuml;hren, indem Sie seiner These vom Paktierertum des Mittelbauern vor dem Oktober ein Zitat aus Stalins Schrift &bdquo;Fragen des Leninismus&ldquo; entgegenstellen, wo von der M&ouml;glichkeit gesprochen wird, den Sozialismus zusammen mit der Mittelbauernschaft nach der Festigung der Diktatur des Proletariats aufzubauen.</p>
<p>Es bedarf keiner gro&szlig;en M&uuml;he, um zu beweisen, dass es absolut unwissenschaftlich ist, zwei verschiedene Erscheinungen in dieser Weise miteinander zu identifizieren. Der Mittelbauer vor dem Oktober, als die Bourgeoisie an der Macht stand, und der Mittelbauer nach der Festigung der Diktatur des Proletariats, da die Bourgeoisie bereits gest&uuml;rzt und expropriiert ist, das Genossenschaftswesen sich entwickelt hat und die wichtigsten Produktionsmittel in den H&auml;nden des Proletariats konzentriert sind - das sind zwei verschiedene Dinge. Diese beiden Arten des Mittelbauern miteinander identifizieren und mit dem gleichen Ma&szlig; messen hei&szlig;t die Erscheinungen au&szlig;erhalb des Zusammenhangs mit der historischen Situation betrachten und jede Perspektive verlieren. Das &auml;hnelt der Sinowjewschen Manier zu zitieren, bei der alle Daten und Perioden durcheinander gebracht werden.</p>
<p>Wenn das &bdquo;revolution&auml;re Dialektik&ldquo; genannt wird, dann muss man gestehen, dass Pokrowski alle Rekorde &bdquo;dialektischer&ldquo; Spitzfindigkeit geschlagen hat.</p>
<p>5. Die anderen Fragen ber&uuml;hre ich nicht, da ich der Meinung bin, dass sie in dem Briefwechsel mit Janski bereits ersch&ouml;pfend behandelt worden sind.</p>
<p>20. Mai 1927.</p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht in dem Buch:<br>
</em><em>J. Stalin, Fragen des Leninismus.<br>
</em><em>4. Ausgabe, 1928. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:28:15 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.638
  RedisCDXSource: 56.269
  CDXLines.iter: 17.916 (3)
  LoadShardBlock: 356.52 (3)
  exclusion.robots.policy: 0.607
  load_resource: 100.68
  PetaboxLoader3.resolve: 192.101 (2)
  captures_list: 435.672
  esindex: 0.013
  PetaboxLoader3.datanode: 232.624 (4)
-->