<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=1156;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923184413", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Rede auf der XV. Moskauer Gouvernementsparteienkonferenz</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-017.html">
   <link rel="prev" href="b09-015.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923184413cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> REDE AUF DER XV. MOSKAUER<br>
GOUVERNEMENTSPARTEIKONFERENZ<a href="b09-anm.html"><span class="anmerkung">[35]</span></a> </h1>
<p align="center" class="center">14. Januar 1927</p>
<p>Genossen! Ich hatte nicht die Absicht zu sprechen. Ich hatte nicht die Absicht, da alles, was auf der Konferenz gesagt werden musste, von anderen Genossen bereits gesagt worden ist; Neues ist hier nicht zu sagen, bereits Gesagtes aber zu wiederholen, hat keinen Sinn. Dennoch muss ich wohl einige Worte sagen, da es eine Reihe von Delegationen fordert.</p>
<p>Worin kommt das Haupts&auml;chliche und Charakteristische in der Lage unseres Landes zum Ausdruck, wenn man die Dinge vom Standpunkt der Verwaltung des Landes, vom Standpunkt der Leitung unserer gesamten Aufbauarbeit aus betrachtet?</p>
<p>Das Haupts&auml;chliche und Charakteristische besteht darin, dass es die Partei verstanden hat, die richtige Politik herauszufinden - die Grundlinie der Partei hat sich als richtig erwiesen, und es hat sich gezeigt, dass ihre leitenden Weisungen dem Leben entsprachen.</p>
<p>Lenin sagte:</p>
<p>Zehn - zwanzig Jahre richtiger Politik gegen&uuml;ber der Bauernschaft, und unser Sieg ist gesichert.</p>
<p>Was bedeutet das? Das bedeutet, dass im gegebenen historischen Augenblick die Frage der Wechselbeziehungen zwischen Proletariat und Bauernschaft f&uuml;r uns die Hauptfrage ist. Und unsere Praxis, unsere Arbeit, die Arbeit der Partei zeigt, dass die Partei es verstanden hat, die richtige L&ouml;sung dieser Frage herauszufinden.</p>
<p>Was ist f&uuml;r die richtige Politik der Partei in dieser grundlegenden Frage erforderlich?</p>
<p>Dazu ist erstens erforderlich, dass die Politik der Partei den Zusammenschluss, das B&uuml;ndnis zwischen Arbeiterklasse und Bauernschaft sichert.</p>
<p>Dazu ist zweitens erforderlich, dass die Politik der Partei die F&uuml;hrung des Proletariats innerhalb dieses B&uuml;ndnisses, innerhalb dieses Zusammenschlusses sichert.</p>
<p>Um den Zusammenschluss zu sichern, ist es notwendig, dass unsere Finanzpolitik im allgemeinen und unsere Steuerpolitik im besonderen den Interessen der werkt&auml;tigen Massen entsprechen, dass unsere Preispolitik richtig ist und den Interessen der Arbeiterklasse und der Bauernschaft entgegenkommt, dass das Genossenschaftswesen sowohl in der Stadt als auch besonders im Dorf systematisch, von Tag zu Tag breiter entfaltet wird.</p>
<p>Ich denke, dass wir in dieser Beziehung auf dem richtigen Wege sind. W&auml;re dem nicht so, so w&auml;ren ernsteste Komplikationen eingetreten.</p>
<p>Ich sage nicht, dass wir auf diesem Gebiet keine Schwierigkeiten haben. Schwierigkeiten gibt es, und zwar sehr ernste. Aber wir &uuml;berwinden sie. Und wir &uuml;berwinden sie, weil unsere Politik im Allgemeinen richtig ist.</p>
<p>Und was ist erforderlich, um die F&uuml;hrung der Bauernschaft durch das Proletariat zu sichern? Dazu ist die Industrialisierung des Landes erforderlich. Dazu ist erforderlich, dass unsere sozialistische Industrie w&auml;chst und erstarkt. Dazu ist erforderlich, dass unsere wachsende sozialistische Industrie die Landwirtschaft f&uuml;hrt.</p>
<p>Lenin sagte: Jedes neue Werk, jede neue Fabrik st&auml;rkt die Positionen der Arbeiterklasse im Sinne ihrer f&uuml;hrenden Stellung gegen&uuml;ber dem Dorf in einem solchen Ma&szlig;e, dass wir keinerlei kleinb&uuml;rgerliche Elementargewalt zu f&uuml;rchten brauchen. Das sagte er im Jahre 1921. Seitdem sind f&uuml;nf Jahre vergangen. In dieser Periode ist unsere Industrie gewachsen, sind neue Werke und Fabriken entstanden. Und so ergibt sich, dass jede neue Fabrik, jedes neue Werk eine neue Festung in den H&auml;nden des Proletariats ist, die ihm die F&uuml;hrung der Millionenmassen der Bauern-&rsquo; schalt sichert.</p>
<p>Sie sehen, dass es die Partei auch auf diesem Gebiet verstanden hat, die richtige Politik herauszufinden.</p>
<p>Ich sage nicht, dass wir auf diesem Gebiet keine Schwierigkeiten haben. Schwierigkeiten gibt es nat&uuml;rlich, aber wir f&uuml;rchten sie nicht, und wir &uuml;berwinden sie, denn unsere Politik ist im Wesentlichen richtig.</p>
<p>Man sagt, dass die Macht der Sowjets die stabilste Macht aller in der Welt bestehenden Regierungen ist. Das stimmt. Aber woraus erkl&auml;rt sich das? Das erkl&auml;rt sich daraus, dass die Politik der Sowjetmacht die einzig richtige Politik ist.</p>
<p>Aber gen&uuml;gt die richtige Politik allein, um aller und jeglicher Schwierigkeiten, die auf unserem Wege entstehen, Herr zu werden? Nein, das gen&uuml;gt nicht.</p>
<p>Dazu m&uuml;ssen au&szlig;erdem noch mindestens zwei Bedingungen erf&uuml;llt werden.</p>
<p>Die erste Bedingung. Vor allem ist erforderlich, dass die von der Partei ausgearbeitete richtige Politik wirklich in die Tat umgesetzt, wirklich voll und ganz durchgef&uuml;hrt wird.</p>
<p>Eine richtige Politik zu haben - das ist nat&uuml;rlich die erste Voraussetzung. Aber wenn diese Politik nicht in die Tat umgesetzt wird, wenn sie in der Praxis, bei ihrer Verwirklichung entstellt wird - welchen Sinn hat dann eine solche Politik? Im Leben gibt es F&auml;lle, wo die Politik richtig ist, aber nicht durchgef&uuml;hrt oder nicht so durchgef&uuml;hrt wird, wie sie durchgef&uuml;hrt werden muss. Solche F&auml;lle haben wir jetzt nicht wenige. Gerade solche F&auml;lle meinte Lenin, als er auf dem XI. Parteitag in seinem letzten Bericht<a href="b09-anm.html"><span class="anmerkung">[36]</span></a> sagte:</p>
<p>Unsere Politik ist richtig, aber das gen&uuml;gt nicht, weil es jetzt auf die richtige Auswahl der Menschen und darauf ankommt, die Kontrolle der Durchf&uuml;hrung zu organisieren.</p>
<p>Auswahl der Menschen und Kontrolle der Durchf&uuml;hrung - darauf spitzte Lenin die Frage in seinem letzten Bericht zu. Ich denke, dass wir diesen Hinweis Lenins f&uuml;r die ganze Periode unserer Aufbauarbeit vor Augen haben m&uuml;ssen. Um den Aufbau zu leiten, gen&uuml;gt es nicht, richtige Direktiven zu haben - dazu ist au&szlig;erdem erforderlich, die leitenden Posten in der Arbeit der Sowjets, der Wirtschaft, der Genossenschaften und in jeder anderen Aufbauarbeit mit Menschen zu besetzen, die den Sinn und die Bedeutung dieser Direktiven verstehen, die f&auml;hig sind, diese Direktiven ehrlich und gewissenhaft durchzuf&uuml;hren, die die Durchf&uuml;hrung dieser Direktiven nicht als leere Formsache, sondern als Sache der Ehre, als Sache ihrer h&ouml;chsten Pflicht gegen&uuml;ber der Partei und dem Proletariat betrachten.</p>
<p>So ist Lenins Losung - richtige Auswahl der Menschen und Kontrolle der Durchf&uuml;hrung - zu verstehen.</p>
<p>Indes geschieht bei uns zuweilen das direkte Gegenteil. Man tut so, als ob man die Weisungen der h&ouml;chsten Organe der Partei und der Sowjetmacht anerkennt, in Wirklichkeit aber legt man sie in die Schublade und f&uuml;hrt weiterhin eine v&ouml;llig andere Politik durch. Ist es etwa nicht Tatsache, dass zuweilen gewisse F&uuml;hrer gewisser Apparate, des Wirtschaftsapparats, des Genossenschaftsapparats u. a., die richtigen Weisungen der Partei in die Schublade legen und weiterhin auf dem alten, ausgetretenen Weg einhergehen? Wenn zum Beispiel die zentralen Organe der Partei und der Sowjetmacht beschlie&szlig;en, dass die dringlichste Aufgabe unserer Politik die Senkung der Einzelhandelspreise ist, eine ganze Reihe von Mitarbeitern der Genossenschaften und des Handels &uuml;berhaupt diesen Beschluss jedoch ignorieren und vorziehen, ihn zu umgehen - wie soll man das dann bezeichnen? Was ist das anderes als Untergrabung der richtigen Politik, von deren gewissenhaften Durchf&uuml;hrung das Schicksal des Zusammenschlusses, das Schicksal des B&uuml;ndnisses zwischen Arbeitern und Bauern, das Schicksal der Sowjetmacht abh&auml;ngt?</p>
<p>Lenin meinte gerade solche F&auml;lle, als er sagte:</p>
<p>Unsere Linie ist richtig, aber der Wagen f&auml;hrt nicht dorthin, wohin er fahren soll.</p>
<p>Aber wodurch ist zu erkl&auml;ren, dass der Wagen von der Linie abbiegt? Dadurch, dass das Personal dieses Wagens, das Personal dieses Apparats nicht immer gut ist.</p>
<p>Daher ist die richtige Auswahl der Funktion&auml;re und die Kontrolle der Durchf&uuml;hrung jetzt eine der dringlichsten Aufgaben der Partei und der Sowjetmacht.</p>
<p>Daher muss die Partei wachsam darauf achten, dass die ma&szlig;gebenden Funktion&auml;re unserer Aufbauarbeit unter dem Gesichtswinkel der gewissenhaften Verwirklichung der Politik der Partei und der Sowjetmacht ausgew&auml;hlt werden.</p>
<p>Die zweite Bedingung. Damit aber ist die Sache nat&uuml;rlich nicht ersch&ouml;pft. Au&szlig;erdem muss erreicht werden, dass die F&uuml;hrung der Massen durch die Partei verbessert und dadurch die Einbeziehung der breiten Massen der Arbeiter sowie der Bauern in unsere gesamte Aufbauarbeit erleichtert wird. Die Sicherung der f&uuml;hrenden Rolle des Proletariats - das ist nat&uuml;rlich die erste Voraussetzung. Aber seinen Willen, die F&uuml;hrung auszu&uuml;ben, bringt das Proletariat durch die Partei zum Ausdruck. Den Aufbau zu leiten, wenn an der Spitze eine schlechte Partei steht, ist unm&ouml;glich. Damit das Proletariat die F&uuml;hrung aus&uuml;ben kann, ist erforderlich, dass seine Partei ihrer Berufung, oberster F&uuml;hrer der Massen zu sein, gewachsen ist. Was aber ist dazu erforderlich? Dazu ist erforderlich, dass die F&uuml;hrung der Partei nicht formal, nicht papieren, sondern eine wirkliche F&uuml;hrung ist. Dazu ist erforderlich, dass die F&uuml;hrung der Partei maximal elastisch ist.</p>
<p>Man sagt, dass wir den Sieg an der Front unseres Aufbaus nicht erringen k&ouml;nnen, ohne die breiten Massen der Arbeiterklasse in Bewegung zu bringen. Das ist v&ouml;llig richtig. Aber was bedeutet das? Das bedeutet, dass die breiten Massen, sollen sie sich in unseren Aufbau tatkr&auml;ftig einschalten, richtig, elastisch, voll Bedacht gef&uuml;hrt werden m&uuml;ssen. Wer aber soll die Massen f&uuml;hren? Die Partei muss die Massen f&uuml;hren. Aber die Partei kann die Massen nicht f&uuml;hren, wenn sie die Ver&auml;nderungen nicht ber&uuml;cksichtigt, die in den letzten Jahren unter den Arbeitern und Bauern vor sich gegangen sind. Jetzt kann man schon nicht mehr auf alte Weise, allein durch Anordnungen und Direktiven f&uuml;hren. Die Zeiten einer solchen F&uuml;hrung sind vorbei. Jetzt kann eine lediglich formale F&uuml;hrung nur &Auml;rgernis erwecken. Und warum? Weil die Aktivit&auml;t der Arbeiterklasse gewachsen ist, die Bed&uuml;rfnisse der Arbeiterklasse gewachsen sind, die Arbeiter auf die M&auml;ngel in unserer Arbeit feinf&uuml;hliger reagieren und anspruchsvoller geworden sind.</p>
<p>Ist das gut? Nat&uuml;rlich ist das gut. Wir haben das immer angestrebt.</p>
<p>Daraus ergibt sich aber, dass es komplizierter wird, die Arbeiterklasse zu f&uuml;hren, und dass die F&uuml;hrung selbst elastischer sein muss. Fr&uuml;her kam es vor, dass man jemand auf den Fu&szlig; trat - und es machte nichts. Jetzt aber geht das nicht so ab, Genossen! Jetzt wird maximale Aufmerksamkeit sogar gegen&uuml;ber den unbedeutendsten Kleinigkeiten verlangt, denn das allt&auml;gliche Leben der Arbeiter setzt sich gerade aus solchen Kleinigkeiten zusammen.</p>
<p>Dasselbe muss &uuml;ber die Bauern gesagt werden. Der Bauer von heute ist nicht derselbe, der er vor zwei, drei Jahren war. Er ist ebenfalls feinf&uuml;hliger und bewusster geworden. Er liest die Artikel so genannter F&uuml;hrer, er&ouml;rtert sie, pr&uuml;ft jeden dieser F&uuml;hrer auf Herz und Nieren und bildet sich &uuml;ber sie seine eigene Meinung. Denken Sie nicht, dass er dumm ist, wie uns das zuweilen gewisse Neunmalkluge darstellen. Nein, Genossen, der Bauer ist kl&uuml;ger als viele Neunmalkluge in der Stadt. Und er w&uuml;nscht, dass man ihm mehr Aufmerksamkeit entgegenbringt. Hier darf man sich ebensowenig wie gegen&uuml;ber den Arbeitern allein auf Resolutionen beschr&auml;nken. Hier muss man ebenso wie bei den Arbeitern die Weisungen der Partei und der Sowjetmacht erkl&auml;ren, geduldig und aufmerksam erkl&auml;ren, damit die Menschen verstehen, was die Partei will und wohin sie das Land f&uuml;hrt. Haben sie es heute nicht verstanden, dann muss man sich die M&uuml;he machen, es ihnen morgen zu erkl&auml;ren. Haben sie es morgen nicht verstanden, dann muss man sich die M&uuml;he machen, es ihnen &uuml;bermorgen zu erkl&auml;ren. Ohne das ist jetzt keine F&uuml;hrung m&ouml;glich und kann sie nicht m&ouml;glich sein.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass man die F&uuml;hrung aufgeben soll. Nein, das bedeutet es nicht. Die Masse kann die Partei nicht achten, wenn die Partei die F&uuml;hrung aufgibt, wenn sie aufh&ouml;rt zu f&uuml;hren. Die Massen wollen selbst, dass sie gef&uuml;hrt werden, und die Massen suchen eine straffe F&uuml;hrung. Aber die Massen wollen, dass die F&uuml;hrung nicht formal, nicht papieren, sondern eine wirkliche, f&uuml;r sie verst&auml;ndliche F&uuml;hrung ist. Dazu ist eben gerade die geduldige Erkl&auml;rung des Ziels und der Aufgaben, der Direktiven und Weisungen der Partei und der Sowjetmacht notwendig. Man darf die F&uuml;hrung ebensowenig aufgeben, wie man sie schw&auml;chen darf. Im Gegenteil, die F&uuml;hrung muss verst&auml;rkt werden. Um aber die F&uuml;hrung zu verst&auml;rken, muss die F&uuml;hrung selbst elastischer werden, muss die Partei ein H&ouml;chstma&szlig; an Feinf&uuml;hligkeit gegen&uuml;ber den Bed&uuml;rfnissen der Massen aufbringen.</p>
<p>Ich komme zum Schluss, Genossen. Unsere Politik ist richtig, und darin liegt unsere Kraft. Aber, wenn unsere Politik nicht in der Luft h&auml;ngen soll, m&uuml;ssen mindestens zwei Bedingungen erf&uuml;llt werden. Erstens, richtige Auswahl der Mitarbeiter und Kontrolle &uuml;ber die Durchf&uuml;hrung der Direktiven der Partei. Zweitens, Elastizit&auml;t bei der F&uuml;hrung der Massen und maximale Feinf&uuml;hligkeit gegen&uuml;ber den Bed&uuml;rfnissen der Massen, Feinf&uuml;hligkeit und nochmals Feinf&uuml;hligkeit. (St&uuml;rmischer, anhaltender Beifall und Ovationen im ganzen Saal, alle Anwesenden erbeben sich von den Pl&auml;tzen und singen die &bdquo;Internationale&ldquo;.)</p>
<p class="autor"><em>&bdquo;Prawda&ldquo; Nr. 13,<br>
</em><em>16. Januar 1927. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:44:13 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:52 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 174.535
  PetaboxLoader3.datanode: 134.376 (4)
  exclusion.robots.policy: 0.214
  LoadShardBlock: 52.646 (3)
  RedisCDXSource: 794.031
  captures_list: 861.201
  esindex: 0.01
  CDXLines.iter: 10.849 (3)
  load_resource: 286.771
  exclusion.robots: 0.229
-->