<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=119;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090727040514", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Schlusswort - III. Die Frage des Aufbaus des Sozialismus in der UdSSR</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-013.html">
   <link rel="prev" href="b09-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20090727040514cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center"> SCHLUSSWORT </h1>
<p align="center" class="center">13. Dezember</p>
<h2 align="center">III<br>
DIE FRAGE DES AUFBAUS DES SOZIALISMUS <br>
IN DER UdSSR </h2>
<p>Genossen! Gestatten Sie mir, jetzt zu der Frage des Aufbaus des Sozialismus in der UdSSR, in unserem Lande, &uuml;berzugehen.</p>
<h3>1. Die &bdquo;Man&ouml;ver&ldquo; der Opposition<br>
und der &bdquo;Nationalreformismus&ldquo; der Partei Lenins</h3>
<p>Trotzki hat in seiner Rede erkl&auml;rt, dass der gr&ouml;&szlig;te Fehler Stalins die Theorie von der M&ouml;glichkeit des Aufbaus des Sozialismus in einem Lande, in unserem Lande, sei. Daraus folgt also, dass es sich nicht um die Theorie Lenins von der M&ouml;glichkeit der Errichtung des Sozialismus in unserem Lande handelt, sondern um irgendeine, niemand bekannte &bdquo;Theorie&ldquo; Stalins. Ich verstehe das so, dass sich Trotzki das Ziel gesetzt hat, den Kampf gegen die Theorie Lenins zu f&uuml;hren; da es aber riskant ist, einen offenen Kampf gegen Lenin zu f&uuml;hren, so hat er beschlossen, diesen Kampf unter dem Deckmantel des Kampfes gegen eine &bdquo;Theorie&ldquo; Stalins aufzunehmen. Trotzki will sich dadurch den Kampf gegen den Leninismus erleichtern und maskiert diesen Kampf durch seine Kritik an der &bdquo;Theorie&ldquo; Stalins. Dass sich die Sache gerade so verh&auml;lt, dass Stalin damit gar nichts zu tun hat, dass von irgendeiner &bdquo;Theorie&ldquo; Stalins gar keine Rede sein kann, dass Stalin niemals Anspruch erhoben hat auf irgend etwas Neues auf dem Gebiet der Theorie, sondern nur bestrebt war, dem Leninismus, entgegen den revisionistischen Anstrengungen Trotzkis, in unserer Partei zum vollen Triumph zu verhelfen - das werde ich sp&auml;ter zu beweisen versuchen. Zun&auml;chst stellen wir fest, dass Trotzkis Erkl&auml;rung &uuml;ber eine &bdquo;Theorie&ldquo; Stalins ein Man&ouml;ver, ein Winkelzug, ein feiger und ungeschickter Winkelzug ist, der darauf berechnet ist, seinen Kampf gegen die Leninsche Theorie vom Sieg des Sozialismus in einzelnen L&auml;ndern zu verschleiern, einen Kampf, dessen Beginn auf das Jahr 1915 zur&uuml;ckgeht und der bis in unsere Tage fortdauert. Ob diese Methode Trotzkis ein Zeichen ehrlicher Polemik ist - dar&uuml;ber m&ouml;gen die Genossen selber urteilen.</p>
<p>Den Ausgangspunkt f&uuml;r die Beschl&uuml;sse unserer Partei in der Frage der M&ouml;glichkeit des Aufbaus des Sozialismus in unserem Lande bilden die bekannten programmatischen Werke des Genossen Lenin. In diesen Werken Lenins hei&szlig;t es, dass der Sieg des Sozialismus in einzelnen L&auml;ndern unter den Bedingungen des Imperialismus m&ouml;glich ist, dass der Sieg der Diktatur des Proletariats bei der L&ouml;sung des &ouml;konomischen Problems dieser Diktatur gew&auml;hrleistet ist, dass wir, die Proletarier der UdSSR, alles besitzen, was zur Errichtung der vollendeten sozialistischen Gesellschaft notwendig und hinreichend ist.</p>
<p>Ich habe soeben ein Zitat aus dem bekannten Artikel Lenins angef&uuml;hrt, in dem er zum erstenmal die Frage nach der M&ouml;glichkeit des Sieges des Sozialismus in einzelnen L&auml;ndern aufwarf, und werde es deshalb hier nicht wiederholen. Dieser Artikel wurde im Jahre 1915 geschrieben. In diesem Artikel hei&szlig;t es, dass der Sieg des Sozialismus in einzelnen L&auml;ndern, die Machtergreifung durch das Proletariat, die Enteignung der Kapitalisten und die Organisierung der sozialistischen Produktion m&ouml;glich sind. Bekanntlich hat Trotzki gleich damals, in dem gleichen Jahr 1915, gegen diesen Artikel Lenins in der Presse polemisiert und die Leninsche Theorie des Sozialismus in einem Lande als eine Theorie der &bdquo;nationalen Beschr&auml;nktheit&ldquo; bezeichnet.</p>
<p>Es fragt sich, was hat das mit einer &bdquo;Theorie&ldquo; Stalins zu tun?</p>
<p>Weiter habe ich in meinem Referat ein Zitat aus dem bekannten Werk Lenins &bdquo;&Ouml;konomik und Politik in der Epoche der Diktatur des Proletariats&ldquo; angef&uuml;hrt, in dem direkt und eindeutig davon gesprochen wird, dass man den Sieg des Proletariats der UdSSR im Sinne der L&ouml;sung des &ouml;konomischen Problems der Diktatur des Proletariats als gesichert ansehen muss. Diese Arbeit Lenins wurde 1919 geschrieben. Das Zitat lautet:</p>
<p class="zitat">&bdquo;Wie die Bourgeois aller L&auml;nder und ihre offenen und verkappten Helfershelfer (die &sbquo;Sozialisten&rsquo; der II. Internationale) auch l&uuml;gen und uns verleumden m&ouml;gen, eines bleibt zweifellos: Vom Standpunkt des &ouml;konomischen Hauptproblems der Diktatur des Proletariats ist bei uns der Sieg des Kommunismus &uuml;ber den Kapitalismus gesichert. Die Bourgeoisie der ganzen Welt tobt und w&uuml;tet ja gerade darum gegen den Bolschewismus, organisiert milit&auml;rische Invasionen, Verschw&ouml;rungen und &auml;hnliches gegen die Bolschewiki, weil sie ausgezeichnet versteht, dass unser Sieg beim Umbau der gesellschaftlichen Wirtschaft unvermeidlich ist, wenn man uns nicht durch milit&auml;rische Gewalt erdr&uuml;ckt. Und uns auf diese Weise zu erdr&uuml;cken, gelingt ihr nicht.&ldquo;&lsquo; (Siehe 4. Ausgabe, Bd. 30, S. 90 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S.618].)</p>
<p>Sie sehen, dass Lenin hier direkt von der M&ouml;glichkeit des Sieges des Proletariats der UdSSR beim Umbau der gesellschaftlichen Wirtschaft, bei der L&ouml;sung des &ouml;konomischen Problems der Diktatur des Proletariats spricht.</p>
<p>Bekanntlich sind Trotzki und die Opposition in ihrer Gesamtheit mit den in diesem Zitat enthaltenen grundlegenden Thesen nicht einverstanden. Es fragt sich, was hat das mit einer &bdquo;Theorie&ldquo; Stalins zu tun?</p>
<p>Ich habe schlie&szlig;lich ein Zitat aus der bekannten Schrift Lenins &bdquo;&uuml;ber das Genossenschaftswesen&ldquo; angef&uuml;hrt, die im Jahre 1923 geschrieben wurde. In diesem Zitat hei&szlig;t es:</p>
<p class="zitat">&bdquo;In der Tat, die Verf&uuml;gungsgewalt des Staates &uuml;ber alle gro&szlig;en Produktionsmittel, die Staatsmacht in den H&auml;nden des Proletariats, das B&uuml;ndnis dieses Proletariats mit den vielen Millionen Klein- und Zwergbauern, die Sicherung der F&uuml;hrerstellung dieses Proletariats gegen&uuml;ber der Bauernschaft usw. - ist das nicht alles, was notwendig ist, um aus den Genossenschaften, allein aus den Genossenschaften, die wir fr&uuml;her geringsch&auml;tzig als Kr&auml;merei behandelt haben und die wir in gewisser Hinsicht jetzt, unter der N&Ouml;P, ebenso zu behandeln berechtigt sind, ist das nicht alles, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten? Das ist noch nicht die Errichtung der sozialistischen Gesellschaft, aber es ist alles, was zu dieser Errichtung notwendig und hinreichend ist.&ldquo; (Siehe 4. Ausgabe, Bd. 33, S. 428 [deutsch in &bdquo;Ausgew&auml;hlte Werke&ldquo; in zwei B&auml;nden, Bd. II, S. 989].)</p>
<p>Sie sehen, dass dieses Zitat keinerlei Zweifel dar&uuml;ber l&auml;sst, dass die Errichtung des Sozialismus in unserem Lande m&ouml;glich ist.</p>
<p>Sie sehen, dass in diesem Zitat die Hauptfaktoren der Errichtung der sozialistischen Wirtschaft in unserem Lande aufgez&auml;hlt werden: die proletarische Staatsmacht, die Gro&szlig;produktion in den H&auml;nden der proletarischen Staatsmacht, das B&uuml;ndnis des Proletariats und der Bauernschaft, die f&uuml;hrende Rolle des Proletariats in diesem B&uuml;ndnis, die Genossenschaften.</p>
<p>Trotzki versuchte unl&auml;ngst auf der XV. Konferenz der KPdSU(B), diesem Zitat ein anderes Zitat aus Lenins Werken entgegenzustellen, das Zitat, in dem es hei&szlig;t: &bdquo;Kommunismus - das ist Sowjetmacht plus Elektrifizierung des ganzen Landes.&ldquo; (Siehe 4. Ausgabe, Bd. 31, S. 484, russ.) Aber diese Zitate einander entgegenstellen hei&szlig;t den Grundgedanken von Lenins Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&ldquo; entstellen. Ist etwa die Elektrifizierung kein Bestandteil der Gro&szlig;produktion, und ist sie etwa in unserem Lande &uuml;berhaupt m&ouml;glich ohne eine in den H&auml;nden der proletarischen Staatsmacht konzentrierte Gro&szlig;produktion? Ist es nicht klar, dass Lenins Worte &uuml;ber die Gro&szlig;produktion in seiner Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&ldquo; auch die Elektrifizierung als einen der Faktoren des Aufbaus des Sozialismus einschlie&szlig;en?</p>
<p>Bekanntlich f&uuml;hrt die Opposition einen mehr oder weniger offenen, meist aber versteckten Kampf gegen die grundlegenden Thesen, die in diesem Zitat aus Lenins Schrift &bdquo;&Uuml;ber das Genossenschaftswesen&ldquo; enthalten sind.</p>
<p>Es fragt sich, was hat das mit einer &bdquo;Theorie&ldquo; Stalins zu tun?</p>
<p>Das sind die grundlegenden Thesen des Leninismus &uuml;ber die Frage des Aufbaus des Sozialismus in unserem Lande.</p>
<p>Die Partei vertritt den Standpunkt, dass zu diesen Thesen des Leninismus die bekannten Thesen Trotzkis und des Oppositionsblocks in sch&auml;rfstem Widerspruch stehen, die besagen, dass &bdquo;der Aufbau des Sozialismus im national-staatlichen Rahmen unm&ouml;glich ist&ldquo;, dass &bdquo;die Theorie des Sozialismus in einem Lande eine theoretische Rechtfertigung der nationalen Beschr&auml;nktheit ist&ldquo;, dass &bdquo;ohne direkte staatliche Unterst&uuml;tzung durch das europ&auml;ische Proletariat die Arbeiterklasse Ru&szlig;lands nicht imstande sein wird, die Macht zu behaupten&ldquo; (Trotzki).</p>
<p>Die Partei vertritt den Standpunkt, dass diese Thesen des Oppositionsblocks ein Ausdruck der sozialdemokratischen Abweichung innerhalb unserer Partei sind.</p>
<p>Die Partei vertritt den Standpunkt, dass die Formel Trotzkis von der &bdquo;direkten staatlichen Unterst&uuml;tzung durch das europ&auml;ische Proletariat&ldquo; den v&ouml;lligen Bruch mit dem Leninismus bedeutet. Denn was bedeutet es, den Aufbau des Sozialismus in unserem Lande abh&auml;ngig zu machen von der &bdquo;direkten staatlichen Unterst&uuml;tzung durch das europ&auml;ische Proletariat&ldquo;? Wie nun, wenn es dem europ&auml;ischen Proletariat in den n&auml;chsten Jahren nicht gelingt, die Macht zu ergreifen? Kann sich unsere Revolution auf unbestimmte Zeit hinaus im Leerlauf drehen, in Erwartung des Sieges der Revolution im Westen? Kann man darauf rechnen, dass die Bourgeoisie unseres Landes damit einverstanden sein wird, den Sieg der Revolution im Westen abzuwarten, und dass sie auf ihre Arbeit und ihren Kampf gegen die sozialistischen Elemente unserer Wirtschaft verzichten wird? Ergibt sich nicht aus dieser Formel Trotzkis im Falle einer Verz&ouml;gerung der siegreichen Revolution im Westen die Perspektive einer allm&auml;hlichen Auslieferung unserer Positionen an die kapitalistischen Elemente unserer Wirtschaft und weiterhin die Perspektive des Verzichts unserer Partei auf die Macht?</p>
<p>Ist es nicht klar, dass wir es hier mit zwei grundverschiedenen Linien zu tun haben, von denen die eine die Linie der Partei und des Leninismus, die andere aber die Linie der Opposition und des Trotzkismus ist?</p>
<p>Ich fragte Trotzki in meinem Referat und wiederhole diese Frage: Stimmt es etwa nicht, dass Trotzki die Theorie Lenins von der M&ouml;glichkeit des Sieges des Sozialismus in einzelnen L&auml;ndern im Jahre 1915 als eine Theorie der &bdquo;nationalen Beschr&auml;nktheit&ldquo; qualifiziert hat? Ich habe aber keine Antwort erhalten. Weshalb? Ist etwa die Pose des Schweigens ein Zeichen von Mannhaftigkeit in der Polemik?</p>
<p>Weiter fragte ich Trotzki und wiederhole diese Frage: Stimmt es etwa nicht, dass er die gegen die Theorie vom Aufbau des Sozialismus erhobene Beschuldigung der &bdquo;nationalen Beschr&auml;nktheit&ldquo; noch ganz unl&auml;ngst, im September 1926, in seinem bekannten an die Opposition gerichteten Dokument wiederholt hat? Aber auch diesmal erhielt ich keine Antwort. Weshalb? Nicht vielleicht deshalb, weil die Pose des Schweigens bei Trotzki ebenfalls eine Art &bdquo;Man&ouml;ver&ldquo; ist?</p>
<p>Was beweist das alles?</p>
<p>Das beweist, dass Trotzki in der grundlegenden Frage, in der Frage des Aufbaus des Sozialismus in unserem Lande, auf seinen alten Positionen des Kampfes gegen den Leninismus verharrt.</p>
<p>Das beweist, dass Trotzki, der nicht den Mut aufbringt, offen gegen den Leninismus aufzutreten, diesen seinen Kampf mit der Kritik an einer nicht vorhandenen &bdquo;Theorie&ldquo; Stalins zu verschleiern sucht.</p>
<p>Gehen wir zu einem anderen &bdquo;Man&ouml;vristen&ldquo; &uuml;ber, zu Kamenew. Er ist offenbar von Trotzki angesteckt und hat ebenfalls zu man&ouml;vrieren begonnen. Aber bei ihm ist das Man&ouml;ver gr&ouml;ber ausgefallen als bei Trotzki. W&auml;hrend Trotzki nur Stalin zu beschuldigen versuchte, hat Kamenew kurzerhand die ganze Partei beschuldigt und behauptet, dass sie, das hei&szlig;t die Partei, &bdquo;die internationale revolution&auml;re Perspektive mit einer nationalreformistischen Perspektive vertauscht&ldquo;. Wie gef&auml;llt Ihnen das: Unsere Partei vertauscht, wie sich herausstellt, die internationale revolution&auml;re Perspektive mit einer nationalreformistischen Perspektive. Da unsere Partei aber die Partei Lenins ist, da sie sich in ihren Beschl&uuml;ssen zur Frage des Aufbaus des Sozialismus voll und ganz auf die bekannten Thesen Lenins st&uuml;tzt, so folgt, dass die Leninsche Theorie vom Aufbau des Sozialismus eine Theorie des Nationalreformismus ist. Lenin - &bdquo;ein Nationalreformist&ldquo;, - solchen Bl&ouml;dsinn tischt uns Kamenew auf.</p>
<p>Hat unsere Partei irgendwelche Beschl&uuml;sse zur Frage des Aufbaus des Sozialismus in unserem Lande gefasst? Ja, sie hat solche Beschl&uuml;sse gefasst, und zwar ganz eindeutige Beschl&uuml;sse. Wann wurden diese Beschl&uuml;sse von der Partei gefasst? Sie wurden auf der XIV. Konferenz unserer Partei im April 1925 gefasst. Ich denke an die bekannte Resolution der XIV. Parteikonferenz &uuml;ber die Arbeit des EKKI und den sozialistischen Aufbau in unserem Lande. Ist diese Resolution eine leninistische Resolution? Ja, sie ist es, denn daf&uuml;r k&ouml;nnen uns so kompetente Leute b&uuml;rgen wie Sinowjew, der auf der XIV. Parteikonferenz ein Referat hielt zur Verteidigung dieser Resolution, und Kamenew, der auf dieser Konferenz den Vorsitz f&uuml;hrte und f&uuml;r diese Resolution stimmte.</p>
<p>Warum haben Kamenew und Sinowjew dann nicht versucht, die Partei des Widerspruchs zu &uuml;berf&uuml;hren, des Abweichens von der Resolution der XIV. Parteikonferenz zu der Frage des Aufbaus des Sozialismus in unserem Lande, die bekanntlich einstimmig angenommen wurde?</p>
<p>Was w&auml;re wohl einfacher: In der Partei gibt es eine besondere Resolution zur Frage des Aufbaus des Sozialismus in unserem Lande; Kamenew und Sinowjew haben f&uuml;r diese Resolution gestimmt, sie beide beschuldigen jetzt die Partei des Nationalreformismus - warum gehen sie nun bei ihrer Argumentation nicht von einem so wichtigen Parteidokument wie der Resolution der XIV. Parteikonferenz aus, die den Aufbau des Sozialismus in unserem Lande behandelt und die offensichtlich von Anfang bis zu Ende eine leninistische Resolution ist?</p>
<p>Haben Sie darauf geachtet, wie die Opposition &uuml;berhaupt, besonders aber Kamenew, um die Resolution der XIV. Parteikonferenz herumging wie die Katze um den hei&szlig;en Brei? (Heiterkeit.) Warum haben sie solche Angst vor der Resolution der XIV. Parteikonferenz, die zu dem Referat Sinowjews unter aktiver Mitwirkung Kamenews angenommen wurde? Weshalb haben Kamenew und Sinowjew Angst, diese Resolution auch nur fl&uuml;chtig zu erw&auml;hnen? Behandelt diese Resolution etwa nicht den Aufbau des Sozialismus in unserem Lande? Ist die Frage des Aufbaus des Sozialismus etwa nicht die wesentlichste Streitfrage unserer Diskussion?</p>
<p>Worum geht es hier also?</p>
<p>Es geht eben darum, dass Kamenew und Sinowjew, die im Jahre 1925 f&uuml;r die Resolution der XIV. Parteikonferenz waren, sich in der Folge von dieser Resolution, also vom Leninismus, losgesagt haben, zum Trotzkismus &uuml;bergegangen sind und jetzt Angst haben, diese Resolution auch nur fl&uuml;chtig zu streifen, da sie f&uuml;rchten, entlarvt zu werden.</p>
<p>Wovon handelt diese Resolution?</p>
<p>Hier ein Zitat aus dieser Resolution:</p>
<p class="zitat">&bdquo;&Uuml;berhaupt ist der Sieg des Sozialismus (nicht im Sinne eines endg&uuml;ltigen Sieges) in einem Lande unbedingt m&ouml;glich.&ldquo;</p>
<p>Und weiter:</p>
<p class="zitat">&bdquo;...Das Bestehen zweier diametral entgegengesetzter gesellschaftlicher Systeme ruft die st&auml;ndige Gefahr der kapitalistischen Blockade, anderer Formen des &ouml;konomischen Druckes, der bewaffneten Intervention und der Restauration hervor. Die einzige Garantie f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus, das hei&szlig;t die Garantie gegen die Restauration, ist folglich die siegreiche sozialistische Revolution in einer Reihe von L&auml;ndern. Daraus folgt keineswegs, dass die Errichtung der vollendeten sozialistischen Gesellschaft in einem so r&uuml;ckst&auml;ndigen Lande wie Ru&szlig;land ohne &sbquo;staatliche Hilfe&rsquo; (Trotzki) der in technischer und &ouml;konomischer Hinsicht entwickelteren L&auml;nder unm&ouml;glich sei. Ein Bestandteil der trotzkistischen Theorie der permanenten Revolution ist die Behauptung, dass &sbquo;ein wirklicher Aufschwung der sozialistischen Wirtschaft in Ru&szlig;land erst nach dem Siege des Proletariats in den wichtigsten L&auml;ndern Europas m&ouml;glich sein wird&rsquo; (Trotzki 1922) - eine Behauptung, die das Proletariat der UdSSR in der jetzigen Periode zu fatalistischer Passivit&auml;t verurteilt. Gegen derartige &sbquo;Theorien&rsquo; schrieb Genosse Lenin: &sbquo;Unendlich schablonenhaft ist ihr Argument, das sie im Verlauf der Entwicklung der westeurop&auml;ischen Sozialdemokratie auswendig gelernt haben und das darin besteht, dass wir f&uuml;r den Sozialismus noch nicht reif seien, dass uns, wie sich die verschiedenen &bdquo;gelehrten&ldquo; Herren unter ihnen ausdr&uuml;cken, die objektiven &ouml;konomischen Voraussetzungen f&uuml;r den Sozialismus fehlen.&rsquo;&ldquo; (Aufzeichnungen &uuml;ber Suchanow.) (Resolution der XIV. Konferenz der KPR(B) &bdquo;&Uuml;ber die Aufgaben der Komintern und der KPR(B) im Zusammenhang mit dem erweiterten Plenum des EKKI&ldquo;<a href="b09-anm.html"><span class="anmerkung">[30]</span></a>.)</p>
<p>Sie sehen, dass die Resolution der XIV. Parteikonferenz eine genaue Darlegung der grundlegenden Thesen des Leninismus &uuml;ber die Frage der M&ouml;glichkeit des Aufbaus des Sozialismus in unserem Lande gibt.</p>
<p>Sie sehen, dass der Trotzkismus in der Resolution als etwas dem Leninismus Entgegengesetztes qualifiziert wird und dass eine Reihe von Thesen der Resolution von der direkten Verneinung der Grundlagen des Trotzkismus ausgeht.</p>
<p>Sie sehen, dass die Resolution voll und ganz den Streit widerspiegelt, der jetzt von neuem &uuml;ber die Frage der Errichtung der sozialistischen Gesellschaft in unserem Lande entbrannt ist.</p>
<p>Sie wissen, dass mein Referat sich auf den Leits&auml;tzen dieser Resolution aufbaute.</p>
<p>Sie erinnern sich wahrscheinlich, dass ich in meinem Referat die Resolution der XIV. Parteikonferenz besonders erw&auml;hnte und gegen Kamenew und Sinowjew die Beschuldigung erhob, dass sie diese Resolution verletzt, dass sie sich von dieser Resolution abgekehrt haben.</p>
<p>Weshalb haben Kamenew und Sinowjew nicht versucht, diese Beschuldigung zu widerlegen?</p>
<p>Worin liegt hier das Geheimnis?</p>
<p>Das Geheimnis liegt darin, dass Kamenew und Sinowjew sich bereits l&auml;ngst von dieser Resolution losgesagt haben, sie haben sich von ihr losgesagt und sind zum Trotzkismus &uuml;bergegangen.</p>
<p>Denn eins von beiden:</p>
<p>Entweder ist die Resolution der XIV. Parteikonferenz keine leninistische Resolution - dann waren Kamenew und Sinowjew, die f&uuml;r diese Resolution gestimmt haben, keine Leninisten;</p>
<p>oder sie ist eine leninistische Resolution - dann haben Kamenew und Sinowjew, die mit dieser Resolution gebrochen haben, aufgeh&ouml;rt, Leninisten zu sein.</p>
<p>Einige Redner haben hier davon gesprochen (unter ihnen, glaube ich, auch Riese), dass nicht Sinowjew und Kamenew zum Trotzkismus &uuml;bergegangen seien, sondern im Gegenteil Trotzki zu Sinowjew und Kamenew. Das ist alles Unsinn, Genossen. Die Tatsache, dass sich Kamenew und Sinowjew von der Resolution der XIV. Parteikonferenz losgesagt haben, ist ein direkter Beweis daf&uuml;r, dass gerade Kamenew und Sinowjew zum Trotzkismus &uuml;bergegangen sind.</p>
<p>Also:</p>
<p>Wer hat sich in der Frage des Aufbaus des Sozialismus in der UdSSR von der leninistischen Linie losgesagt, die in der Resolution der XIV. Konferenz der KPR(B) formuliert worden ist?</p>
<p>Offensichtlich Kamenew und Sinowjew.</p>
<p>Wer hat &bdquo;die internationale revolution&auml;re Perspektive&ldquo; mit dem Trotzkismus &bdquo;vertauscht&ldquo;?</p>
<p>Offensichtlich Kamenew und Sinowjew.</p>
<p>Wenn Kamenew jetzt ein gro&szlig;es Geschrei erhebt &uuml;ber den &bdquo;Nationalreformismus&ldquo; unserer Partei, so deshalb, weil er dadurch die Aufmerksamkeit der Genossen von seinem S&uuml;ndenfall ablenken und seine Schuld auf andere abw&auml;lzen will.</p>
<p>Das ist der Grund daf&uuml;r, warum Kamenews &bdquo;Man&ouml;ver&ldquo; in Bezug auf den &bdquo;Nationalreformismus&ldquo; unserer Partei ein Winkelzug ist, ein h&auml;sslicher und grober Winkelzug, darauf berechnet, durch das Geschrei &uuml;ber den &bdquo;Nationalreformismus&ldquo; unserer Partei zu verdecken, dass man sich selbst von der Resolution der XIV. Parteikonferenz losgesagt hat, dass man sich vom Leninismus losgesagt hat, dass man zum Trotzkismus &uuml;bergegangen ist.</p>
<h3>2. Wir sind dabei, die &ouml;konomische Basis des Sozialismus in der UdSSR<br>
aufzubauen, und wir k&ouml;nnen sie vollst&auml;ndig aufbauen</h3>
<p>Ich sagte in meinem Referat, dass die politische Basis des Sozialismus bei uns bereits geschaffen ist - das ist die Diktatur des Proletariats. Ich sagte, dass die &ouml;konomische Basis des Sozialismus noch l&auml;ngst nicht geschaffen ist und dass man sie noch schaffen muss. Ich sagte weiter, dass deshalb die Frage so steht: K&ouml;nnen wir aus eigener Kraft die &ouml;konomische Basis des Sozialismus in unserem Lande errichten? Ich sagte schlie&szlig;lich, dass diese Frage, wenn man sie in die Klassensprache &uuml;bersetzt, folgende Form annimmt: K&ouml;nnen wir aus eigener Kraft unsere, die sowjetische, Bourgeoisie &uuml;berwinden?</p>
<p>Trotzki behauptet in seiner Rede, ich h&auml;tte mit der &Uuml;berwindung der Bourgeoisie der UdSSR deren politische &Uuml;berwindung gemeint. Das stimmt nat&uuml;rlich nicht. Da ist Trotzkis Fraktionsgeist mit ihm durchgegangen. Aus meinem Referat geht hervor, dass ich mit der &Uuml;berwindung der Bourgeoisie der UdSSR deren &ouml;konomische &Uuml;berwindung meinte, denn politisch ist die Bourgeoisie bereits &uuml;berwunden.</p>
<p>Was hei&szlig;t die Bourgeoisie der UdSSR &ouml;konomisch &uuml;berwinden? Oder mit anderen Worten: Was hei&szlig;t die &ouml;konomische Basis des Sozialismus in der UdSSR schaffen?</p>
<p class="zitat">&bdquo;Die &ouml;konomische Basis des Sozialismus schaffen hei&szlig;t die Landwirtschaft mit der sozialistischen Industrie zu einem wirtschaftlichen Ganzen zusammenschlie&szlig;en, die Landwirtschaft der F&uuml;hrung der sozialistischen Industrie unterstellen, die Beziehungen zwischen Stadt und Land auf der Grundlage des Austauschs von landwirtschaftlichen Produkten und Industrieerzeugnissen regeln, hei&szlig;t alle jene Kan&auml;le schlie&szlig;en und liquidieren, mit deren Hilfe Klassen entstehen und vor allem Kapital entsteht, und letzten Endes derartige Produktions- und Distributionsbedingungen schaffen, die direkt und unmittelbar zur Aufhebung der Klassen f&uuml;hren.&ldquo; (Siehe das Referat Stalins auf dem VII. erweiterten Plenum des EKKI.)</p>
<p>So habe ich in meinem Referat das Wesen der &ouml;konomischen Basis des Sozialismus in der UdSSR definiert.</p>
<p>Diese Definition ist eine genaue Wiedergabe der Definition &bdquo;&ouml;konomisches Wesen&ldquo;, &bdquo;&ouml;konomische Basis&ldquo; des Sozialismus, die Lenin in dem bekannten Entwurf zu seiner Schrift &bdquo;&Uuml;ber die Naturalsteuer&ldquo;<a href="b09-anm.html"><span class="anmerkung">[31]</span></a> gegeben hat.</p>
<p>Ist diese Definition richtig, und k&ouml;nnen wir auf die M&ouml;glichkeit der Errichtung der &ouml;konomischen Basis des Sozialismus in unserem Lande rechnen - das ist jetzt die Grundfrage unserer Meinungsverschiedenheiten.</p>
<p>Trotzki hat diese Frage nicht einmal gestreift. Er hat sie einfach umgangen, offenbar in der Annahme, es sei kl&uuml;ger, zu schweigen.</p>
<p>Dass wir dabei sind, die &ouml;konomische Basis des Sozialismus aufzubauen, und dass wir sie vollst&auml;ndig aufbauen k&ouml;nnen, das sieht man aber schon daraus, dass:</p>
<p>a) unsere sozialisierte Produktion eine zusammengefasste Gro&szlig;produktion ist, w&auml;hrend die nicht nationalisierte Produktion in unserem Lande eine zersplitterte Kleinproduktion ist, wobei bekanntlich der Vorzug der Gro&szlig;produktion, dazu noch der zusammengefassten Gro&szlig;produktion, vor der Kleinproduktion eine unbestreitbare Tatsache ist;</p>
<p>b) unsere sozialisierte Produktion bereits die Kleinproduktion f&uuml;hrt und sie sich zu unterwerfen beginnt, ganz gleich, ob es sich um die st&auml;dtische Kleinproduktion handelt oder um die l&auml;ndliche;</p>
<p>c) an der Front des Kampfes der sozialistischen Elemente unserer Wirtschaft gegen die kapitalistischen Elemente die ersten zweifellos das &Uuml;bergewicht &uuml;ber die zweiten haben und sich Schritt f&uuml;r Schritt vorw&auml;rts bewegen, indem sie die kapitalistischen Elemente unserer Wirtschaft sowohl auf dem Gebiet der Produktion als auch auf dem Gebiet der Zirkulation &uuml;berwinden.</p>
<p>Ich spreche schon gar nicht von den anderen Faktoren, die zum Siege der sozialistischen Elemente unserer Wirtschaft &uuml;ber die kapitalistischen Elemente f&uuml;hren.</p>
<p>Welchen Grund haben wir anzunehmen, dass sich der Prozess der &Uuml;berwindung der kapitalistischen Elemente unserer Wirtschaft nicht auch weiterhin fortsetzen wird?</p>
<p>Trotzki sagte in seiner Rede:</p>
<p class="zitat">&bdquo;Stalin sagt, dass wir den Aufbau des Sozialismus durchf&uuml;hren, das hei&szlig;t, dass wir die Klassen und den Staat aufzuheben suchen, das hei&szlig;t, dass wir unsere Bourgeoisie &uuml;berwinden. Ja, Genossen, aber der Staat braucht doch eine Armee gegen die &auml;u&szlig;eren Feinde&ldquo;. (Ich zitiere nach dem Stenogramm. J. St.)</p>
<p>Was bedeutet das? Was ist der Sinn dieses Zitats? Aus diesem Zitat kann man nur eine Schlussfolgerung ziehen: Da die Errichtung der &ouml;konomischen Basis des Sozialismus die Aufhebung der Klassen und des Staates bedeutet und da wir die Armee immerhin f&uuml;r die Verteidigung des sozialistischen Vaterlands brauchen, w&auml;hrend eine Armee ohne Staat unm&ouml;glich ist (wie Trotzki annimmt) - so ergibt sich, dass wir die &ouml;konomische Basis des Sozialismus so lange nicht errichten k&ouml;nnen, wie die Notwendigkeit der bewaffneten Verteidigung des sozialistischen Vaterlands noch besteht.</p>
<p>Genossen, das ist eine v&ouml;llige Begriffsverwirrung. Entweder versteht man hier unter Staat einfach den Apparat der bewaffneten Verteidigung der sozialistischen Gesellschaft, was absurd ist, denn der Staat ist vor allen Dingen das Werkzeug einer Klasse gegen andere Klassen, wobei es selbstverst&auml;ndlich, sobald es keine Klassen mehr gibt, auch keinen Staat geben kann. Oder hier ist gemeint, dass die Armee zur Verteidigung der sozialistischen Gesellschaft ohne Vorhandensein des Staates unm&ouml;glich ist, was wiederum absurd ist, denn theoretisch ist sehr wohl ein Zustand der Gesellschaft denkbar, in dem es keine Klassen und keinen Staat gibt, wohl aber ein bewaffnetes Volk, das seine klassenlose Gesellschaft gegen &auml;u&szlig;ere Feinde verteidigt. Die Soziologie liefert uns nicht wenig Beispiele daf&uuml;r, dass es in der Menschheitsgeschichte Gesellschaften gegeben hat, die keine Klassen, keinen Staat hatten, sich aber in der einen oder anderen Weise gegen &auml;u&szlig;ere Feinde verteidigten. Dasselbe ist von der k&uuml;nftigen klassenlosen Gesellschaft zu sagen, die, obwohl ohne Klassen und ohne Staat, doch eine sozialistische Miliz haben kann, die f&uuml;r die Verteidigung gegen &auml;u&szlig;ere Feinde notwendig ist. Ich halte es f&uuml;r wenig wahrscheinlich, dass es bei uns dazu kommen k&ouml;nnte, denn es unterliegt keinem Zweifel, dass die Erfolge des sozialistischen Aufbaus in unserem Lande und um so mehr der Sieg des Sozialismus und die Aufhebung der Klassen - dass dies Tatsachen von welthistorischer Bedeutung sind, die einen gewaltigen Drang der Proletarier der kapitalistischen L&auml;nder zum Sozialismus, die revolution&auml;re Explosionen in anderen L&auml;ndern hervorrufen m&uuml;ssen. Theoretisch aber ist ein Zustand der Gesellschaft durchaus denkbar, in dem das Bestehen einer sozialistischen Miliz ohne das Vorhandensein von Klassen und Staat vorstellbar ist.</p>
<p>&Uuml;brigens ist diese Frage bis zu einem gewissen Grade im Programm unserer Partei beleuchtet worden. Dort hei&szlig;t es:</p>
<p class="zitat">&bdquo;Die Rote Armee muss als Werkzeug der proletarischen Diktatur notwendigerweise einen offenen Klassencharakter tragen, das hei&szlig;t sich ausschlie&szlig;lich aus dem Proletariat und den ihm nahe stehenden halbproletarischen Schichten der Bauernschaft formieren. Erst mit der Aufhebung der Klassen wird sich eine solche Klassenarmee in eine sozialistische Miliz des ganzen Volkes verwandeln.&ldquo; (Siehe Programm der KPdSU(B)<a href="b09-anm.html"><span class="anmerkung">[32]</span></a>.)</p>
<p>Trotzki hat offenbar diesen Punkt unseres Programms vergessen. Trotzki sprach in seiner Rede von der Abh&auml;ngigkeit unserer Volkswirtschaft von der kapitalistischen Weltwirtschaft und versicherte, dass &bdquo;wir von dem isolierten Kriegskommunismus immer mehr und mehr zu einem Verwachsen mit der Weltwirtschaft kommen&ldquo;.</p>
<p>Danach w&uuml;rde also unsere Volkswirtschaft, in der kapitalistische und sozialistische Elemente miteinander ringen, mit der kapitalistischen Weltwirtschaft verwachsen. Ich sage kapitalistische Weltwirtschaft, da eine andere Weltwirtschaft gegenw&auml;rtig nicht existiert.</p>
<p>Das stimmt nicht, Genossen. Das ist absurd. Da ist Trotzkis Fraktionsgeist mit ihm durchgegangen.</p>
<p>Niemand bestreitet, dass unsere Volkswirtschaft von der kapitalistischen Weltwirtschaft abh&auml;ngig ist. Das wurde und wird von niemand bestritten, ebensowenig wie jemand bestreitet, dass jedes Land und jede Volkswirtschaft, auch die amerikanische Volkswirtschaft, von der kapitalistischen Weltwirtschaft abh&auml;ngig ist. Aber das ist eine gegenseitige Abh&auml;ngigkeit. Nicht nur unsere Wirtschaft ist von den kapitalistischen L&auml;ndern abh&auml;ngig, sondern die kapitalistischen L&auml;nder sind auch von unserer Wirtschaft, von unserem Erd&ouml;l, unserem Getreide, unserem Holz und schlie&szlig;lich von unserem gewaltigen Markt abh&auml;ngig. Wir bekommen Kredite, sagen wir einmal, von der &bdquo;Standard Oil&ldquo;. Wir bekommen Kredite von deutschen Kapitalisten. Aber wir bekommen sie nicht um unserer sch&ouml;nen Augen willen, sondern weil die kapitalistischen L&auml;nder unser Erd&ouml;l, unser Getreide brauchen, weil sie unsern Markt f&uuml;r den Absatz von Maschinen brauchen. Man darf nicht vergessen, dass unser Land ein Sechstel der Erde umfasst, einen gewaltigen Absatzmarkt darstellt und dass die kapitalistischen L&auml;nder ohne diese oder jene Verbindung mit unserem Markt nicht auskommen k&ouml;nnen. All das dr&uuml;ckt die Abh&auml;ngigkeit der kapitalistischen L&auml;nder von unserer Wirtschaft aus. Es besteht hier eine gegenseitige Abh&auml;ngigkeit.</p>
<p>Bedeutet das, dass die Abh&auml;ngigkeit unserer Volkswirtschaft von den kapitalistischen L&auml;ndern die M&ouml;glichkeit der Errichtung der sozialistischen Wirtschaft in unserem Lande ausschlie&szlig;t? Nat&uuml;rlich nicht. Die sozialistische Wirtschaft als absolut abgekapselt und von der Volkswirtschaft der sie umgebenden L&auml;nder absolut unabh&auml;ngig hinstellen - ist eine Dummheit. Kann man behaupten, dass die sozialistische Wirtschaft absolut keinen Export und keinen Import haben wird, dass sie im Lande nicht vorhandene Erzeugnisse nicht einf&uuml;hren und im Zusammenhang hiermit eigene Erzeugnisse nicht ausf&uuml;hren wird? Nein, das kann man nicht behaupten. Was aber ist Export und Import? Es ist ein Ausdruck der Abh&auml;ngigkeit der einen L&auml;nder von den anderen. Es ist ein Ausdruck der gegenseitigen &ouml;konomischen Abh&auml;ngigkeit.</p>
<p>Das gleiche gilt f&uuml;r die kapitalistischen L&auml;nder unserer Zeit. Sie k&ouml;nnen sich kein einziges Land ohne Export und Import vorstellen. Nehmen wir Amerika, das reichste Land der Welt. Kann man sagen, dass die gegenw&auml;rtigen kapitalistischen Staaten, sagen wir England oder Amerika, absolut unabh&auml;ngige L&auml;nder sind? Nein, das kann man nicht. Warum? Weil sie vom Export und Import abh&auml;ngig sind, weil sie von den Rohstoffen anderer L&auml;nder abh&auml;ngig sind (Amerika zum Beispiel von Kautschuk und anderen Rohstoffen), weil sie von den Absatzm&auml;rkten abh&auml;ngig sind, auf denen sie ihre Maschinen und sonstigen Fertigwaren absetzen.</p>
<p>Bedeutet das, dass es eine selbst&auml;ndige Volkswirtschaft in den einzelnen L&auml;ndern nicht geben kann, da es keine absolut unabh&auml;ngigen L&auml;nder gibt? Nein, das bedeutet es nicht. Unser Land ist von anderen L&auml;ndern ebenso abh&auml;ngig wie die anderen L&auml;nder von unserer Volkswirtschaft. Das bedeutet aber noch nicht, dass unser Land damit seine Selbst&auml;ndigkeit verloren hat oder verliert, dass es seine Selbst&auml;ndigkeit nicht behaupten kann, dass es sich in ein Schr&auml;ubchen der internationalen kapitalistischen Wirtschaft verwandeln muss. Man muss unterscheiden zwischen der Abh&auml;ngigkeit der einzelnen L&auml;nder voneinander und der &ouml;konomischen Selbst&auml;ndigkeit dieser L&auml;nder. Wenn man die absolute Unabh&auml;ngigkeit der einzelnen volkswirtschaftlichen Einheiten verneint, so bedeutet das noch nicht und kann es nicht bedeuten, dass die &ouml;konomische Selbst&auml;ndigkeit dieser Einheiten verneint wird.</p>
<p>Trotzki aber spricht nicht nur von der Abh&auml;ngigkeit unserer Volkswirtschaft. Er verwandelt diese Abh&auml;ngigkeit in ein Verwachsen unserer Wirtschaft mit der kapitalistischen Weltwirtschaft. Was aber bedeutet ein Verwachsen unserer Volkswirtschaft mit der kapitalistischen Weltwirtschaft? Das bedeutet ihre Verwandlung in ein Anh&auml;ngsel des Weltkapitalismus. Ist aber unser Land etwa ein Anh&auml;ngsel des Weltkapitalismus? Nat&uuml;rlich nicht! Das ist dummes Zeug, Genossen. Das ist nicht ernst zu nehmen.</p>
<p>Wenn das richtig w&auml;re, dann h&auml;tten wir &uuml;berhaupt keine M&ouml;glichkeit, unsere sozialistische Industrie, unser Au&szlig;enhandelsmonopol, unser nationalisiertes Verkehrswesen, unser nationalisiertes Kreditwesen, unsere planm&auml;&szlig;ige Wirtschaftsf&uuml;hrung zu behaupten.</p>
<p>Wenn das richtig w&auml;re, dann bef&auml;nden wir uns bereits auf dem Wege, der zur Entartung unserer sozialistischen Industrie und zu ihrer Verwandlung in eine gew&ouml;hnliche kapitalistische Industrie f&uuml;hrt.</p>
<p>Wenn das richtig w&auml;re, dann h&auml;tten wir keine Erfolge an der Front des Kampfes der sozialistischen Elemente unserer Wirtschaft gegen die kapitalistischen Elemente zu verzeichnen.</p>
<p>Trotzki sagte in seiner Rede, dass &bdquo;wir in Wirklichkeit dauernd unter der Kontrolle der Weltwirtschaft stehen werden&ldquo;.</p>
<p>Danach w&uuml;rde sich also unsere Volkswirtschaft unter der Kontrolle der kapitalistischen Weltwirtschaft entwickeln, denn eine andere Weltwirtschaft als die kapitalistische existiert gegenw&auml;rtig nicht.</p>
<p>Ist das richtig? Nein, das ist nicht richtig. Das ist ein Traum der kapitalistischen Haie, der niemals in Erf&uuml;llung gehen wird.</p>
<p>Was bedeutet Kontrolle durch die kapitalistische Weltwirtschaft? Kontrolle im Munde der Kapitalisten ist kein leeres Wort. Kontrolle im Munde der Kapitalisten ist etwas durchaus Reales.</p>
<p>Kapitalistische Kontrolle hei&szlig;t vor allen Dingen Finanzkontrolle. Aber sind unsere Banken etwa nicht nationalisiert, arbeiten sie vielleicht unter der Leitung der europ&auml;ischen kapitalistischen Banken? Finanzkontrolle hei&szlig;t Errichtung von Filialen der gro&szlig;en kapitalistischen Banken in unserem Lande, hei&szlig;t Bildung so genannter &bdquo;Tochter&ldquo;banken. Aber gibt es etwa bei uns solche Banken? Nat&uuml;rlich nicht! Und es gibt sie nicht nur nicht, sondern es wird sie auch niemals geben, solange es eine Sowjetmacht gibt.</p>
<p>Kapitalistische Kontrolle hei&szlig;t Kontrolle &uuml;ber unsere Industrie, Denationalisierung unserer sozialistischen Industrie, Denationalisierung unseres Verkehrswesens. Ist aber unsere Industrie etwa nicht nationalisiert, und entwickelt sie sich etwa nicht gerade als nationalisierte Industrie? Schickt sich etwa irgendjemand an, auch nur einen der nationalisierten Betriebe zu denationalisieren? Ich wei&szlig; nat&uuml;rlich nicht, was man dort im Konzessionskomitee bei Trotzki f&uuml;r Absichten hat. (Heiterkeit.) Dass aber, solange es eine Sowjetmacht gibt, Denationalisatoren in unserem Lande nicht existieren k&ouml;nnen - daran brauchen Sie nicht zu zweifeln.</p>
<p>Kapitalistische Kontrolle hei&szlig;t Verf&uuml;gungsrecht &uuml;ber unseren Markt, hei&szlig;t Liquidierung des Au&szlig;enhandelsmonopols. Ich wei&szlig;, dass die Kapitalisten des Westens wiederholt mit dem Kopf gegen die Wand gerannt sind und versucht haben, den Panzer des Au&szlig;enhandelsmonopols zu durchbrechen. Es ist bekannt, dass das Au&szlig;enhandelsmonopol Schirm und Schutz f&uuml;r unsere junge sozialistische Industrie ist. Haben aber die Kapitalisten etwa in Bezug auf die Aufhebung des Au&szlig;enhandelsmonopols Erfolge erzielen k&ouml;nnen? Ist es etwa schwer zu begreifen, dass das Au&szlig;enhandelsmonopol trotz allem fortbestehen und gedeihen wird, solange es eine Sowjetmacht gibt?</p>
<p>Kapitalistische Kontrolle bedeutet schlie&szlig;lich politische Kontrolle, Beseitigung der politischen Selbst&auml;ndigkeit unseres Landes, Anpassung der Gesetze des Landes an die Interessen und an den Geschmack der internationalen kapitalistischen Wirtschaft. Ist aber unser Land etwa kein politisch selbst&auml;ndiges Land? Werden unsere Gesetze etwa nicht von den Interessen des Proletariats und der werkt&auml;tigen Massen unseres Landes diktiert? Weshalb f&uuml;hrt man aber keine Tatsachen oder nicht wenigstens eine Tatsache an, die den Verlust der politischen Selbst&auml;ndigkeit unseres Landes beweist? Sollen sie es doch versuchen, welche anzuf&uuml;hren.</p>
<p>Das verstehen Kapitalisten unter Kontrolle, nat&uuml;rlich wenn man von wirklicher Kontrolle spricht und es sich nicht um leeres Geschw&auml;tz von irgendeiner schemenhaften Kontrolle handelt.</p>
<p>Wenn es sich um solch eine wirkliche kapitalistische Kontrolle handelt - nur von einer solchen Kontrolle kann aber die Rede sein, denn mit leerem Geschw&auml;tz von einer schemenhaften Kontrolle k&ouml;nnen. sich nur schlechte Literaten abgeben -, so muss ich erkl&auml;ren, dass es eine solche Kontrolle bei uns weder gibt noch jemals geben wird, solange unser Proletariat existiert und solange es eine Sowjetmacht bei uns gibt. (Beifall.)</p>
<p>Trotzki sagte in seiner Rede:</p>
<p class="zitat">&bdquo;Es handelt sich darum, unter den Bedingungen der Umkreisung durch die kapitalistische Weltwirtschaft einen isolierten sozialistischen Staat zu errichten. Das kann nur dadurch erreicht werden, dass die Produktivkr&auml;fte dieses isolierten Staates gr&ouml;&szlig;er werden als die Produktivkr&auml;fte des Kapitalismus, denn in der Perspektive, nicht auf ein Jahr oder Jahrzehnt, sondern auf ein halbes Jahrhundert, ja sogar auf ein Jahrhundert, kann sich nur derjenige Staat, diejenige neue Gesellschaftsform konsolidieren, deren Produktivkr&auml;fte m&auml;chtiger sein werden als die Produktivkr&auml;fte des alten Wirtschaftssystems.&ldquo; (Siehe Stenogramm der Rede Trotzkis auf dem VII. erweiterten Plenum des EKKI.)</p>
<p>Demnach w&uuml;rde also das sozialistische Wirtschaftssystem f&uuml;nfzig oder sogar hundert Jahre brauchen, um seine &Uuml;berlegenheit &uuml;ber das kapitalistische Wirtschaftssystem vom Standpunkt der Entwicklung der Produktivkr&auml;fte in der Praxis zu beweisen.</p>
<p>Das ist falsch, Genossen. Das ist eine Verwirrung aller Begriffe und Perspektiven.</p>
<p>Das feudale Wirtschaftssystem brauchte, um seine &Uuml;berlegenheit &uuml;ber das Wirtschaftssystem der Sklaverei zu beweisen, wohl ungef&auml;hr zweihundert .Jahre, wenn nicht weniger. Anders konnte das auch gar nicht sein, da das Entwicklungstempo damals schrecklich langsam, die Produktionstechnik aber mehr als primitiv war.</p>
<p>Das b&uuml;rgerliche Wirtschaftssystem brauchte, um seine &Uuml;berlegenheit &uuml;ber das feudale Wirtschaftssystem zu beweisen, so ungef&auml;hr hundert Jahre oder sogar noch weniger. Bereits im Scho&szlig;e der Feudalgesellschaft zeigte das b&uuml;rgerliche Wirtschaftssystem, dass es h&ouml;her, viel h&ouml;her steht als das feudale Wirtschaftssystem. Der Unterschied in den Fristen ist hier durch das schnellere Entwicklungstempo und die h&ouml;her entwickelte Technik des b&uuml;rgerlichen Wirtschaftssystems zu erkl&auml;ren.</p>
<p>Seitdem hat die Technik beispiellose Erfolge zu verzeichnen, und die Entwicklung hat ein geradezu rasendes Tempo angenommen. Es fragt sich, welchen Grund Trotzki zu der Annahme hat, dass das sozialistische Wirtschaftssystem so ungef&auml;hr hundert Jahre brauchen werde, um seine &Uuml;berlegenheit &uuml;ber das kapitalistische Wirtschaftssystem zu beweisen?</p>
<p>Ist etwa die Tatsache, dass an der Spitze unserer Produktion nicht Schmarotzer, sondern die Produzenten selbst stehen werden - ist diese Tatsache etwa nicht ein gewaltiger Faktor, der davon zeugt, dass das sozialistische Wirtschaftssystem alle Chancen haben wird, um die Wirtschaft mit Siebenmeilenschritten vorw&auml;rts zu bringen und seine &Uuml;berlegenheit &uuml;ber das kapitalistische Wirtschaftssystem in k&uuml;rzerer Frist zu beweisen?</p>
<p>Spricht etwa die Tatsache, dass die sozialistische Wirtschaft die am st&auml;rksten zusammengefasste konzentrierte Wirtschaft ist, dass die sozialistische Wirtschaft planm&auml;&szlig;ig betrieben wird - spricht diese Tatsache etwa nicht daf&uuml;r, dass die sozialistische Wirtschaft alle Chancen haben wird, um in verh&auml;ltnism&auml;&szlig;ig kurzer Frist ihre &Uuml;berlegenheit &uuml;ber das kapitalistische Wirtschaftssystem zu beweisen, das von inneren Widerspr&uuml;chen zerrissen und von Krisen zerfressen wird?</p>
<p>Ist es nach alledem nicht klar, dass hier mit einer Perspektive von f&uuml;nfzig und hundert Jahren operieren hei&szlig;t den Aberglauben des erschreckten Spie&szlig;ers teilen und an die Allmacht des kapitalistischen Wirtschaftssystems glauben? (Zurufe: &bdquo;Sehr richtig!&ldquo;)</p>
<p>Welche Schlussfolgerungen ergeben sich daraus? Es gibt hier zwei Schlussfolgerungen.</p>
<p>Erstens: Bei seinen Einwendungen in der Frage des Aufbaus des Sozialismus in unserem Lande hat Trotzki die alte Basis der Polemik aufgegeben und eine neue Basis bezogen. Fr&uuml;her polemisierte die Opposition vom Standpunkt der inneren Widerspr&uuml;che, vom Standpunkt der Widerspr&uuml;che zwischen dem Proletariat und der Bauernschaft, wobei sie die Auffassung vertrat, dass diese Widerspr&uuml;che un&uuml;berwindlich seien. Jetzt betont Trotzki die &auml;u&szlig;eren Widerspr&uuml;che, die Widerspr&uuml;che zwischen unserer Volkswirtschaft und der kapitalistischen Weltwirtschaft, wobei er die Auffassung vertritt, dass diese Widerspr&uuml;che un&uuml;berwindlich seien. Wenn Trotzki fr&uuml;her der Ansicht war, dass das Hindernis f&uuml;r den sozialistischen Aufbau in unserem Lande die Widerspr&uuml;che zwischen dem Proletariat und der Bauernschaft seien, so vollzieht er jetzt einen Frontwechsel, bezieht f&uuml;r seine Kritik an der Position der Partei eine andere Basis und behauptet, dass das Hindernis f&uuml;r den sozialistischen Aufbau die Widerspr&uuml;che zwischen unserem Wirtschaftssystem und der kapitalistischen Weltwirtschaft seien. Damit hat er praktisch die Unhaltbarkeit der alten Argumente der Opposition zugegeben.</p>
<p>Zweitens: Der R&uuml;ckzug Trotzkis ist jedoch der R&uuml;ckzug in ein Labyrinth, in einen Sumpf. Im Grunde genommen hat Trotzki direkt und offen die Position Suchanows bezogen. Worauf laufen die &bdquo;neuen&ldquo; Argumente Trotzkis im Grunde genommen hinaus? Sie laufen darauf hinaus, dass wir infolge unserer &ouml;konomischen R&uuml;ckst&auml;ndigkeit f&uuml;r den Sozialismus nicht reif sind, dass wir die objektiven Voraussetzungen f&uuml;r die Errichtung der sozialistischen Wirtschaft nicht besitzen, dass sich unsere Volkswirtschaft infolgedessen in ein Anh&auml;ngsel der kapitalistischen Weltwirtschaft, in eine vom Weltkapitalismus kontrollierte wirtschaftliche Einheit verwandelt und verwandeln muss.</p>
<p>Das aber ist &bdquo;Suchanowerei&ldquo;, offenkundige, unverh&uuml;llte &bdquo;Suchanowerei&ldquo;.</p>
<p>Die Opposition ist auf den Standpunkt des Menschewiks Suchanow hinabgesunken, der die M&ouml;glichkeit des siegreichen sozialistischen Aufbaus in unserem Lande direkt verneint.</p>
<h3>3. Wir bauen den Sozialismus im Bunde mit dem Weltproletariat auf</h3>
<p>Dass wir den Sozialismus im Bunde mit der Bauernschaft aufbauen, das wagt unsere Opposition, wie es scheint, nicht direkt zu bestreiten. Ob wir aber den Sozialismus im Bunde mit dem Weltproletariat aufbauen - daran beliebt die Opposition zu zweifeln. Einige Oppositionelle behaupten sogar, dass unsere Partei die Bedeutung dieses B&uuml;ndnisses untersch&auml;tze. Und einer von ihnen, Kamenew, ist sogar so weit gegangen, dass er die Partei des Nationalreformismus anklagt und sie beschuldigt, die internationale revolution&auml;re Perspektive mit einer nationalreformistischen Perspektive vertauscht zu haben.</p>
<p>Genossen, das ist dummes Zeug. Das ist eine komplette Dummheit. Nur Verr&uuml;ckte k&ouml;nnen die gewaltige Bedeutung leugnen, die das B&uuml;ndnis der Proletarier unseres Landes mit den Proletariern aller &uuml;brigen L&auml;nder f&uuml;r den Aufbau des Sozialismus hat. Nur Verr&uuml;ckte k&ouml;nnen unsere Partei beschuldigen, das B&uuml;ndnis der Proletarier aller L&auml;nder zu untersch&auml;tzen. Nur im Bunde mit dem Weltproletariat kann man den Sozialismus in unserem Lande aufbauen.</p>
<p>Die Frage ist nur, was unter diesem B&uuml;ndnis zu verstehen ist.</p>
<p>Als die Proletarier der UdSSR im Oktober 1917 die Macht ergriffen, da war das eine Hilfe f&uuml;r die Proletarier aller L&auml;nder, war das ein B&uuml;ndnis mit ihnen.</p>
<p>Als die Proletarier Deutschlands 1918 das Banner der Revolution erhoben, da war das eine Hilfe f&uuml;r die Proletarier aller L&auml;nder, besonders aber f&uuml;r die Proletarier der UdSSR, war das ein B&uuml;ndnis mit dem Proletariat der UdSSR.</p>
<p>Als die Proletarier Westeuropas die Intervention gegen die UdSSR zu vereiteln suchten, sich weigerten, Waffen f&uuml;r die konterrevolution&auml;ren Generale zu transportieren, Aktionsaussch&uuml;sse organisierten und das Hinterland ihrer Kapitalisten zerr&uuml;tteten - da war das eine Hilfe f&uuml;r die Proletarier der UdSSR, war das ein B&uuml;ndnis der westeurop&auml;ischen Proletarier mit den Proletariern der UdSSR. Ohne eine solche Sympathie und ohne diese Unterst&uuml;tzung seitens der Proletarier der kapitalistischen L&auml;nder h&auml;tten wir den B&uuml;rgerkrieg nicht gewinnen k&ouml;nnen.</p>
<p>Wenn die Proletarier der kapitalistischen L&auml;nder immer wieder Delegationen zu uns entsenden, unseren Aufbau kontrollieren und dann die Kunde von den Erfolgen unseres Aufbaus unter den Arbeitern ganz Europas verbreiten - so ist das eine Hilfe f&uuml;r die Proletarier der UdSSR, ist das eine gewaltige Unterst&uuml;tzung f&uuml;r die Proletarier der UdSSR, ist das ein B&uuml;ndnis mit den Proletariern der UdSSR und eine Schranke gegen eine m&ouml;gliche imperialistische Intervention in unser Land. Ohne eine solche Unterst&uuml;tzung und ohne eine solche Schranke h&auml;tten wir jetzt keine &bdquo;Atempause&ldquo;, ohne &bdquo;Atempause&ldquo; aber h&auml;tten wir nicht die Arbeit zum Aufbau des Sozialismus in unserem Lande entfalten k&ouml;nnen.</p>
<p>Wenn die Proletarier der UdSSR ihre Diktatur festigen, die wirtschaftliche Zerr&uuml;ttung liquidieren, die Aufbauarbeit entfalten und beim Aufbau des Sozialismus Erfolge erringen, so ist das eine gewaltige Unterst&uuml;tzung f&uuml;r die Proletarier aller L&auml;nder, f&uuml;r ihren Kampf gegen den Kapitalismus, f&uuml;r ihren Kampf um die Macht; denn die Existenz der Sowjetrepublik, ihre Festigkeit, ihre Erfolge an der Front des sozialistischen Aufbaus bilden einen gewaltigen Faktor der Weltrevolution, der die Proletarier aller L&auml;nder in ihrem Kampf gegen den Kapitalismus anspornt. Man kann wohl kaum daran zweifeln, dass die Vernichtung der Sowjetrepublik die schw&auml;rzeste und schlimmste Reaktion in allen kapitalistischen L&auml;ndern nach sich ziehen w&uuml;rde.</p>
<p>Die St&auml;rke unserer Revolution und die St&auml;rke der revolution&auml;ren Bewegung der kapitalistischen L&auml;nder besteht in dieser gegenseitigen Unterst&uuml;tzung und in diesem B&uuml;ndnis der Proletarier aller L&auml;nder.</p>
<p>Das sind die vielf&auml;ltigen Formen des B&uuml;ndnisses der Proletarier der UdSSR mit dem Weltproletariat.</p>
<p>Der Fehler der Opposition besteht darin, dass sie diese Formen des B&uuml;ndnisses nicht begreift oder nicht anerkennt. Das Pech der Opposition besteht darin, dass sie nur eine Form des B&uuml;ndnisses anerkennt, die Form der &bdquo;direkten staatlichen Unterst&uuml;tzung&ldquo; des Proletariats der UdSSR durch die Proletarier Westeuropas, das hei&szlig;t die Form, die zun&auml;chst leider keine Anwendung findet. Dabei macht die Opposition das Schicksal des sozialistischen Aufbaus in der UdSSR von dieser Unterst&uuml;tzung in der Zukunft direkt abh&auml;ngig.</p>
<p>Die Opposition glaubt, dass man der Partei die &bdquo;internationale revolution&auml;re Perspektive&ldquo; nur erhalten kann, wenn man diese Form der Unterst&uuml;tzung anerkennt. Ich sagte aber bereits, dass im Falle der Verz&ouml;gerung der Weltrevolution ein solcher Standpunkt nur zu ununterbrochenen Zugest&auml;ndnissen unserseits an die kapitalistischen Elemente unserer Wirtschaft und letzten Endes zum Kapitulantentum, zum Def&auml;tismus f&uuml;hren kann.</p>
<p>Daraus folgt also, dass die &bdquo;direkte staatliche Unterst&uuml;tzung&ldquo; durch das europ&auml;ische Proletariat, die von der Opposition als einzige Form des B&uuml;ndnisses mit dem Weltproletariat empfohlen wird, im Falle der Verz&ouml;gerung der Weltrevolution ein Deckmantel f&uuml;r ihr Kapitulantentum ist.</p>
<p>Ein Deckmantel f&uuml;r das Kapitulantentum - das ist es, wozu Kamenews &bdquo;internationale revolution&auml;re Perspektive&ldquo; dienen soll.</p>
<p>Man kann sich deshalb nur &uuml;ber die K&uuml;hnheit wundern, mit der Kamenew hier auftrat und unsere Partei des Nationalreformismus beschuldigte.</p>
<p>Woher diese - wie soll man es gelinder ausdr&uuml;cken - K&uuml;hnheit Kamenews, der sich bei uns niemals durch revolution&auml;re Gesinnung oder durch Internationalismus auszeichnete?</p>
<p>Woher diese K&uuml;hnheit Kamenews, der bei uns stets ein Bolschewik unter Menschewiki und ein Menschewik unter Bolschewiki war? (Heiterkeit.)</p>
<p>Woher nahm Kamenew, den Lenin seinerzeit mit vollem Recht als &bdquo;Streikbrecher&ldquo; der Oktoberrevolution bezeichnete, diese K&uuml;hnheit?</p>
<p>Kamenew m&ouml;chte wissen, ob das Proletariat der UdSSR international gesinnt ist. Ich muss hier erkl&auml;ren, dass das Proletariat der UdSSR das Attest eines &bdquo;Streikbrechers&ldquo; der Oktoberrevolution nicht braucht.</p>
<p>Sie wollen wissen, wie stark der Internationalismus des Proletariats der UdSSR ist? Fragen Sie die englischen Arbeiter, fragen Sie die deutschen Arbeiter (st&uuml;rmischer Beifall), fragen Sie die chinesischen Arbeiter - und sie werden Ihnen vom Internationalismus des Proletariats der UdSSR berichten.</p>
<h3>4. Die Frage der Entartung</h3>
<p>Man kann es also f&uuml;r bewiesen halten, dass die Opposition auf dem Standpunkt der direkten Verneinung der M&ouml;glichkeit des siegreichen Aufbaus des Sozialismus in unserem Lande steht.</p>
<p>Die Verneinung der M&ouml;glichkeit des siegreichen Aufbaus des Sozialismus jedoch f&uuml;hrt zur Perspektive der Entartung der Partei, die Perspektive der Entartung wiederum f&uuml;hrt zur Preisgabe der Macht und zur Frage der Bildung einer anderen Partei.</p>
<p>Trotzki hat so getan, als ob er diese Frage nicht ernst nehmen k&ouml;nne. Das ist Maskierung.</p>
<p>Wenn wir den Sozialismus nicht aufbauen k&ouml;nnen, die Revolution in den anderen L&auml;ndern sich jedoch verz&ouml;gert, w&auml;hrend das Kapital bei uns w&auml;chst und unsere Volkswirtschaft mit der kapitalistischen Weltwirtschaft immer st&auml;rker &bdquo;verw&auml;chst&ldquo; - so kann es ohne Zweifel vorn Standpunkt der Opposition nur zwei Auswege geben:</p>
<p>a) Entweder bleibt man an der Macht und f&uuml;hrt eine Politik der b&uuml;rgerlichen Demokratie durch, beteiligt sich an einer b&uuml;rgerlichen Regierung und praktiziert folglich den &bdquo;Millerandismus&ldquo;;</p>
<p>b) oder man gibt die Macht auf, um nicht zu entarten, und bildet neben der offiziellen Partei eine neue Partei, worauf unsere Opposition eigentlich aus war und worauf sie im Grunde genommen immer noch aus ist.</p>
<p>Die Theorie von den zwei Parteien, beziehungsweise die Theorie von einer neuen Partei ergibt sich unmittelbar aus der Verneinung der M&ouml;glichkeit des siegreichen Aufbaus des Sozialismus, ergibt sich unmittelbar aus der Perspektive der Entartung.</p>
<p>Sowohl der eine als auch der andere Ausweg f&uuml;hren zum Kapitulantentum, zum Def&auml;tismus.</p>
<p>Worum ging es in der Periode des B&uuml;rgerkriegs? Es ging um folgendes: Wenn wir es nicht verstehen, die Armee zu organisieren und die Feinde abzuwehren, so wird die Diktatur des Proletariats zusammenbrechen, und wir werden die Macht verlieren. Damals stand der Krieg an erster Stelle.</p>
<p>Worum geht es jetzt, da der B&uuml;rgerkrieg zu Ende ist und die Aufgaben des wirtschaftlichen Aufbaus an die erste Stelle ger&uuml;ckt sind? Jetzt geht es um folgendes: Wenn wir nicht die M&ouml;glichkeit haben, die sozialistische Wirtschaft aufzubauen, so muss die Diktatur des Proletariats, indem sie der Bourgeoisie immer ernstere Zugest&auml;ndnisse macht, entarten und hinter der b&uuml;rgerlichen Demokratie einher trotten.</p>
<p>K&ouml;nnen sich die Kommunisten damit einverstanden erkl&auml;ren, eine b&uuml;rgerliche Politik zu betreiben, wobei die Diktatur des Proletariats entartet?</p>
<p>Nein, das k&ouml;nnen sie nicht und d&uuml;rfen sie nicht.</p>
<p>Der Ausweg hieraus: die Macht aufgeben, eine neue Partei bilden und so dem sich restaurierenden Kapitalismus den Weg frei machen.</p>
<p>Kapitulantentum als nat&uuml;rliches Resultat der jetzigen Position des Oppositionsblocks - das ist die Schlussfolgerung.</p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 04:05:14 Jul 27, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:09:43 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 47.602 (4)
  captures_list: 66.714
  exclusion.robots: 0.204
  esindex: 0.015
  exclusion.robots.policy: 0.188
  RedisCDXSource: 0.701
  LoadShardBlock: 43.929 (3)
  CDXLines.iter: 19.102 (3)
  load_resource: 43.759
-->