<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=263;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923172657", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 9 - Zu Fragen der chinesischen Revolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band09.html" title="Inhalt">
   <link rel="next" href="b09-030.html">
   <link rel="prev" href="b09-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b09-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923172657cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 9 </h1>

<h1 align="center">ZU FRAGEN DER CHINESISCHEN REVOLUTION </h1>
<p class="center">Antwort an Genossen Martschulin</p>
<p>Ihr an die Redaktion des &bdquo;Derewenski Kommunist&ldquo;<a href="b09-anm.html"><span class="anmerkung">[57]</span></a> gerichteter Brief hinsichtlich der Frage der Sowjets in China wurde mir aus der Redaktion zur Beantwortung &uuml;bersandt. In der Annahme, dass Sie nichts dagegen haben werden, schicke ich Ihnen eine kurze Antwort auf Ihren Brief.</p>
<p>Ich glaube, Genosse Martschulin, Ihr Brief beruht auf einem Missverst&auml;ndnis. Und dies aus folgendem Grund:</p>
<p>1. In den Thesen f&uuml;r Propagandisten wendet sich Stalin gegen die sofortige Bildung von Sowjets der Arbeiter-, Bauern- und Soldatendeputierten im heutigen China. Sie erheben indes Einw&auml;nde gegen Stalin und berufen sich auf Lenins Thesen und seine Rede auf dem II. Kongress der Komintern<a href="b09-anm.html"><span class="anmerkung">[58]</span></a>, in denen lediglich von Bauernsowjets, von Sowjets der Werkt&auml;tigen, von Sowjets des werkt&auml;tigen Volkes die Rede ist, aber kein einziges Wort &uuml;ber die Bildung von Sowjets der Arbeiterdeputierten gesagt wird.</p>
<p>Warum spricht Lenin weder in seinen Thesen noch in seiner Rede von der Bildung von Sowjets der Arbeiterdeputierten? Weil Lenin sowohl in seiner Rede als auch in seinen Thesen von L&auml;ndern sprach, in denen &bdquo;von einer rein proletarischen Bewegung keine Rede sein kann&ldquo;, in denen es &bdquo;fast kein Industrieproletariat gibt&ldquo; (siehe 4. Ausgabe, Bd. 31, S. 218, russ.). Lenin sagt in seiner Rede direkt, dass er L&auml;nder meint wie Mittelasien, Persien, wo es &bdquo;fast kein Industrieproletariat gibt&ldquo; (ebenda).</p>
<p>Kann man China mit seinen Industriezentren, wie Schanghai, Hankou, Nanking, Tschangscha usw., wo es bereits etwa drei Millionen gewerkschaftlich organisierter Arbeiter gibt, zu diesen L&auml;ndern rechnen? Es ist klar, dass man das nicht kann.</p>
<p>Wenn man vom heutigen China spricht, wo es ein gewisses Minimum an Industrieproletariat gibt, so ist es klar, dass man nicht einfach die Schaffung von Bauernsowjets oder Sowjets der Werkt&auml;tigen, sondern die Bildung von Sowjets der Arbeiter- und Bauerndeputierten ins Auge fassen muss.</p>
<p>Etwas anderes w&auml;re es, wenn von Persien, Afghanistan usw. die Rede w&auml;re. Aber in Stalins Thesen ist bekanntlich von China die Rede, nicht aber von Persien, Afghanistan usw.</p>
<p>Daher sind Ihre Einw&auml;nde gegen Stalin und Ihre Berufung auf Lenins Rede und seine Thesen auf dem II. Kongress der Komintern falsch, gegenstandslos.</p>
<p>2. Sie f&uuml;hren in Ihrem Brief ein Zitat aus den &bdquo;Erg&auml;nzungsthesen&ldquo; des II. Kongresses der Komintern zur nationalen und kolonialen Frage an, wo davon gesprochen wird, dass im Osten die &bdquo;proletarischen Parteien eine intensive Propaganda der kommunistischen Ideen betreiben und bei der ersten M&ouml;glichkeit Arbeiter- und Bauernsowjets gr&uuml;nden m&uuml;ssen&ldquo;. Dabei stellen Sie die Sache so dar, als stammten diese &bdquo;Erg&auml;nzungsthesen&ldquo; und das Zitat daraus von Lenin. Das stimmt nicht, Genosse Martschulin. Hier haben Sie sich einfach geirrt. Die &bdquo;Erg&auml;nzungsthesen&ldquo; stammen von Roy. Als Thesen von Roy wurden sie auch auf dem II. Kongress behandelt und als &bdquo;Erg&auml;nzung&ldquo; zu den Thesen Lenins angenommen. (Siehe II. Kongress der Komintern, stenographischer Bericht, S. 122-126, russ.)</p>
<p>Wozu waren diese &bdquo;Erg&auml;nzungsthesen&ldquo; notwendig? Sie waren notwendig, um L&auml;nder wie China und Indien, von denen man nicht behaupten kann, dass es dort &bdquo;fast kein Industrieproletariat gibt&ldquo;, aus der Zahl der r&uuml;ckst&auml;ndigen Koloniall&auml;nder, die kein Industrieproletariat haben, auszusondern. Lesen Sie diese &bdquo;Erg&auml;nzungsthesen&ldquo;, und Sie werden verstehen, dass dort haupts&auml;chlich von China und Indien die Rede ist. (Siehe II. Kongress der Komintern, stenographischer Bericht, S. 122, russ.)</p>
<p>Wie kam es, dass zur &bdquo;Erg&auml;nzung&ldquo; der Thesen Lenins besondere Thesen von Roy notwendig wurden? Die Sache ist die, dass Lenins Thesen lange vor Er&ouml;ffnung des II. Kongresses, lange vor Eintreffen der Vertreter der kolonialen L&auml;nder und vor der Diskussion in der speziellen Kommission des II. Kongresses verfasst und ver&ouml;ffentlicht worden waren. Und da die Diskussion in der Kommission des Kongresses zeigte, dass es angebracht ist, L&auml;nder wie China und Indien aus der Zahl der r&uuml;ckst&auml;ndigen Kolonien des Ostens auszusondern, so ergab sich die Notwendigkeit der &bdquo;Erg&auml;nzungsthesen&ldquo;.</p>
<p>Daher darf man Lenins Rede und seine Thesen nicht mit den &bdquo;Erg&auml;nzungsthesen&ldquo; Roys verwechseln, ebenso wie man nicht au&szlig;er acht lassen darf, dass man, wenn von L&auml;ndern wie China und Indien die Rede ist, die Bildung von Arbeiter- und Bauernsowjets und nicht einfach von Bauernsowjets ins Auge fassen muss.</p>
<p>3. Wird man in China Arbeiter- und Bauernsowjets bilden m&uuml;ssen?</p>
<p>Ja, unbedingt. Davon wird in Stalins Thesen f&uuml;r Propagandisten direkt gesprochen, wo es hei&szlig;t:</p>
<p class="zitat">&bdquo;Die entscheidende Kraftquelle der revolution&auml;ren Kuomintang ist die weitere Entfaltung der revolution&auml;ren Bewegung der Arbeiter und Bauern und die Festigung ihrer Massenorganisationen - der revolution&auml;ren Bauernkomitees, der Arbeitergewerkschaften und der anderen revolution&auml;ren Massenorganisationen, die die vorbereitenden Elemente f&uuml;r die k&uuml;nftigen Sowjets bilden ...&ldquo; (Siehe vorliegenden Band)</p>
<p>Die Frage ist nur die: Wann, unter welchen Bedingungen, in welcher Situation sollen Sowjets gebildet werden?</p>
<p>Die Sowjets der Arbeiterdeputierten sind eine allumfassende und daher die beste revolution&auml;re Organisation der Arbeiterklasse. Aber das bedeutet noch nicht, dass sie immer und unter allen Bedingungen gebildet werden sollen. Als Chrustalew, der erste Vorsitzende der Sowjets der Arbeiterdeputierten in Petersburg, im Sommer 1906 beim Abebben der Revolution die Frage der Bildung von Sowjets der Arbeiterdeputierten aufwarf, entgegnete ihm Lenin, dass es in der gegebenen Situation, da die Nachhut (Bauernschaft) der Vorhut (Proletariat) noch nicht nachger&uuml;ckt war, unzweckm&auml;&szlig;ig ist, Sowjets der Arbeiterdeputierten zu schaffen. Und Lenin hatte v&ouml;llig Recht. Warum? Weil die Sowjets der Arbeiterdeputierten nicht eine einfache Organisation der Arbeiter sind. Die Sowjets der Arbeiterdeputierten sind Organe des Kampfes der Arbeiterklasse gegen die bestehende Macht, Organe des Aufstands, Organe der neuen revolution&auml;ren Macht, und nur als solche k&ouml;nnen sie sich entwickeln und erstarken. Und wenn f&uuml;r den unmittelbaren Massenkampf gegen die bestehende Macht, f&uuml;r den Massenaufstand gegen die gegebene Macht, f&uuml;r die Organisierung einer neuen, revolution&auml;ren Macht keine Voraussetzungen vorhanden sind, so ist die Schaffung von Arbeitersowjets unzweckm&auml;&szlig;ig, da sie ohne diese Voraussetzungen Gefahr laufen, sich zu zersetzen und sich in blo&szlig;e Schwatzbuden zu verwandeln.</p>
<p>Lenin sagte &uuml;ber die Sowjets der Arbeiterdeputierten:</p>
<p class="zitat">&bdquo;Die Sowjets der Arbeiterdeputierten sind Organe des unmittelbaren Massenkampfes&ldquo; ... &bdquo;Nicht irgendeine Theorie, nicht irgend jemands Aufrufe, nicht eine von irgend jemand erdachte Taktik, nicht eine Parteidoktrin, sondern die Wucht der Tatsachen hat diese parteilosen Massenorgane von der Notwendigkeit des Aufstands &uuml;berzeugt und sie zu Organen des Aufstands gemacht. Auch in der gegenw&auml;rtigen Zeit bedeutet die Schaffung solcher Organe die Schaffung von Organen des Aufstandst, bedeutet die Aufforderung zu ihrer Schaffung die Aufforderung zum Aufstands. Das zu vergessen oder vor den breiten Volksmassen zu vertuschen, w&auml;re ganz unverzeihliche Kurzsichtigkeit und die allerschlechteste Politik.&ldquo; (Siehe 4. Ausgabe, Bd. 11, S. 103, 104, russ.)</p>
<p>Oder weiter:</p>
<p class="zitat">&bdquo;Die ganze Erfahrung der beiden Revolutionen, sowohl vom Jahre 1905 als auch vom Jahre 1917 wie auch alle Beschl&uuml;sse der Partei der Bolschewiki, alle ihre politischen Erkl&auml;rungen seit vielen Jahren laufen auf die Feststellung hinaus, dass der Sowjet der Arbeiter- und Soldatendeputierten nur als Organ des Aufstandst, nur als Organ der revolution&auml;ren Macht real ist. Au&szlig;erhalb dieser Aufgabe sind die Sowjets ein blo&szlig;es Spielzeug, das unvermeidlich zur Apathie, Gleichg&uuml;ltigkeit und Entt&auml;uschung der Massen f&uuml;hrt, denen die endlose Wiederholung von Resolutionen und Protesten mit vollem Recht zuwider geworden ist.&ldquo; (Siehe 4. Ausgabe, Bd. 26, S. 117, russ.)</p>
<p>Was bedeutet es, wenn die Dinge so liegen, zur sofortigen Bildung von Sowjets der Arbeiter-, Bauern- und Soldatendeputierten im jetzigen S&uuml;dchina aufzurufen, im Gebiet, sagen wir, der Regierung von Wuhan, wo jetzt die revolution&auml;re Kuomintang an der Macht ist, wo sich jetzt eine Bewegung unter der Losung &bdquo;Alle Macht der revolution&auml;ren Kuomintang&ldquo; entwickelt? Jetzt zur Schaffung von Sowjets der Arbeiter- und Bauerndeputierten in diesem Gebiet aufrufen - das bedeutet zum Aufstand gegen die Macht der revolution&auml;ren Kuomintang aufrufen. W&auml;re das zweckm&auml;&szlig;ig? Es ist klar, dass das nicht zweckm&auml;&szlig;ig w&auml;re. Es ist klar: Wer jetzt zur sofortigen Bildung von Sowjets der Arbeiterdeputierten in diesem Gebiet aufruft, der versucht, die Kuomintangphase der chinesischen Revolution zu &uuml;berspringen, der l&auml;uft Gefahr, die Revolution in China in eine &auml;u&szlig;erst schwierige Lage zu bringen.</p>
<p>So ist es, Genosse Martschulin, um die Frage der sofortigen Bildung von Sowjets der Arbeiter-, Bauern- und Soldatendeputierten in China bestellt.</p>
<p>Auf dem II. Kongress der Komintern wurde eine spezielle Resolution angenommen mit der &Uuml;berschrift &bdquo;Wann und unter welchen Bedingungen k&ouml;nnen Sowjets der Arbeiterdeputierten gebildet werden?&ldquo; Diese Resolution wurde in Lenins Anwesenheit angenommen. Ich w&uuml;rde Ihnen raten, diese Resolution zu lesen. Sie ist nicht uninteressant. (Siehe II. Kongress der Komintern, stenographischer Bericht, S. 580-583, russ.)</p>
<p>4. Wann wird man in China Sowjets der Arbeiter- und Bauerndeputierten bilden m&uuml;ssen? Sowjets der Arbeiter- und Bauerndeputierten wird man in China unbedingt in dem Augenblick bilden m&uuml;ssen, wenn die siegreiche Agrarrevolution mit aller Kraft zur Entfaltung kommt, wenn die Kuomintang als Block der revolution&auml;ren Volkst&uuml;mler Chinas (linke Kuomintang) und der Kommunistischen Partei sich zu &uuml;berleben beginnt, wenn die b&uuml;rgerlich-demokratische Revolution, die noch nicht gesiegt hat und die so bald auch nicht siegen wird, beginnt, ihre negativen Z&uuml;ge zu offenbaren, wenn es erforderlich wird, von dem gegenw&auml;rtigen Typus der staatlichen Organisation, vorn Typus der Kuomintang, Schritt f&uuml;r Schritt zu einem neuen, zum proletarischen Typus der Organisation des Staates &uuml;berzugehen.</p>
<p>Gerade so ist auch die bekannte Stelle &uuml;ber die Arbeiter- und Bauernsowjets in den &bdquo;Erg&auml;nzungsthesen&ldquo; Roys zu verstehen, die vom II. Kongress der Komintern angenommen wurden.</p>
<p>Ist dieser Augenblick schon gekommen?</p>
<p>Es braucht nicht bewiesen zu werden, dass dieser Augenblick noch nicht gekommen ist.</p>
<p>Was aber soll man jetzt tun? Man muss die Agrarrevolution in China erweitern und vertiefen. Man muss aller Art Massenorganisationen der Arbeiter und Bauern, von den Gewerkschaftsr&auml;ten und Streikkomitees bis zu den Bauernb&uuml;nden und revolution&auml;ren Bauernkomitees, bilden und sie festigen, um sie in dem Ma&szlig;e, wie die revolution&auml;re Bewegung w&auml;chst und ihre Erfolge zunehmen, in organisatorische und politische St&uuml;tzpunkte f&uuml;r die k&uuml;nftigen Sowjets der Arbeiter-, Bauern- und Soldatendeputierten zu verwandeln.</p>
<p>Darin besteht jetzt die Aufgabe.</p>
<p>9. Mai 1927.</p>
<p align="right" class="autor"><em>Zeitschrift &bdquo; Derewenski Kommunist&ldquo; (Der Dorfkommunist),<br>
</em><em>Nr. 10, 15. Mai 1927. Unterschrift: J. Stalin. </em></p>
<p class="center"> <a href="band09.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 17:26:57 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:10:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.023
  exclusion.robots.policy: 0.275
  exclusion.robots: 0.295
  LoadShardBlock: 79.462 (3)
  load_resource: 143.957
  PetaboxLoader3.datanode: 82.057 (4)
  RedisCDXSource: 2.313
  PetaboxLoader3.resolve: 86.145
  captures_list: 105.509
  CDXLines.iter: 18.503 (3)
-->