<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital - Zur dritten Auflage</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_031.htm"><FONT SIZE=2>Vor- und Nachwort zur franz&ouml;sischen Ausgabe</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_036.htm"><FONT SIZE=2>Vorwort zur englischen Ausgabe</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, S. 33 - 35<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>

<FONT SIZE="+2"><P ALIGN="CENTER">Zur dritten Auflage</P></FONT>
<B><P><A NAME="S33">&lt;33&gt;</A></B> Es war Marx nicht verg&ouml;nnt, diese dritte Auflage selbst druckfertig zu machen. Der gewaltige Denker, vor dessen Gr&ouml;&szlig;e sich jetzt auch die Gegner neigen, starb am 14. M&auml;rz 1883.</P>
<P>Auf mich, der ich in ihm den vierzigj&auml;hrigen, besten, unverbr&uuml;chlichsten Freund verlor, den Freund, dem ich mehr verdanke, als sich mit Worten sagen l&auml;&szlig;t, auf mich fiel nun die Pflicht, die Herausgabe sowohl dieser dritten Auflage wie des handschriftlich hinterlassenen zweiten Bandes zu besorgen. Wie ich den ersten Teil dieser Pflicht erf&uuml;llt, dar&uuml;ber bin ich dem Leser hier Rechenschaft schuldig.</P>
<P>Marx hatte anfangs vor, den Text des ersten Bandes gro&szlig;enteils umzuarbeiten, manche theoretischen Punkte sch&auml;rfer zu fassen, neue einzuf&uuml;gen, das geschichtliche und statistische Material bis auf die neueste Zeit zu erg&auml;nzen. Sein Krankheitszustand und der Drang, zur Schlu&szlig;redaktion des zweiten Bandes zu kommen, lie&szlig;en ihn hierauf verzichten. Nur das N&ouml;tigste sollte ge&auml;ndert, nur die Zus&auml;tze eingef&uuml;gt werden, die die inzwischen erschienene franz&ouml;sische Ausgabe ("Le Capital. Par Karl Marx", Paris, Lach&acirc;tre 1873) schon enthielt.</P>
<P>Im Nachla&szlig; fand sich denn auch ein deutsches Exemplar, das von ihm stellenweise korrigiert und mit Hinweisen auf die franz&ouml;sische Ausgabe versehen war; ebenso ein franz&ouml;sisches, worin er die zu benutzenden Stellen genau bezeichnet hatte. Diese &Auml;nderungen und Zus&auml;tze beschr&auml;nken sich, mit wenigen Ausnahmen, auf den letzten Teil des Buchs, den Abschnitt: Der Akkumulationsproze&szlig; des Kapitals. Hier folgte der bisherige Text mehr als sonst dem urspr&uuml;nglichen Entwurf, w&auml;hrend die fr&uuml;heren Abschnitte gr&uuml;ndlicher &uuml;berarbeitet waren. Der Stil war daher lebendiger, mehr aus einem Gu&szlig;, aber auch nachl&auml;ssiger, mit Anglizismen versetzt, stellenweise undeutlich; der Entwicklungsgang bot hier und da L&uuml;cken, indem einzelne wichtige<A NAME="S34"> Momente nur angedeutet waren.</P>
<B><P>&lt;34&gt;</A></B> Was den Stil betrifft, so hatte Marx mehrere Unterabschnitte selbst gr&uuml;ndlich revidiert und mir darin, sowie in h&auml;ufigen m&uuml;ndlichen Andeutungen, das Ma&szlig; gegeben, wie weit ich gehn durfte in der Entfernung englischer technischer Ausdr&uuml;cke und sonstiger Anglizismen. Die Zus&auml;tze und Erg&auml;nzungen h&auml;tte Marx jedenfalls noch &uuml;berarbeitet und das glatte Franz&ouml;sisch durch sein eignes gedrungenes Deutsch ersetzt; ich mu&szlig;te mich begn&uuml;gen, sie unter m&ouml;glichstem Anschlu&szlig; an den urspr&uuml;nglichen Text zu &uuml;bertragen.</P>
<P>Es ist also in dieser dritten Auflage kein Wort ge&auml;ndert, von dem ich nicht bestimmt wei&szlig;, da&szlig; der Verfasser selbst es ge&auml;ndert h&auml;tte. Es konnte mir nicht in den Sinn kommen, in das "Kapital" den landl&auml;ufigen Jargon einzuf&uuml;hren, in welchem deutsche &Ouml;konomen sich auszudr&uuml;cken pflegen, jenes Kauderwelsch, worin z.B. derjenige, der sich f&uuml;r bare Zahlung von andern ihre Arbeit geben l&auml;&szlig;t, der Arbeit<I>geber</I> hei&szlig;t, und Arbeit<I>nehmer</I> derjenige, dessen Arbeit ihm f&uuml;r Lohn abgenommen wird. Auch im Franz&ouml;sischen wird travail im gew&ouml;hnlichen Leben im Sinn von "Besch&auml;ftigung" gebraucht. Mit Recht aber w&uuml;rden die Franzosen den &Ouml;konomen f&uuml;r verr&uuml;ckt halten, der den Kapitalisten donneur de travail, und den Arbeiter receveur de travail nennen wollte.</P>
<P>Ebensowenig habe ich mir erlaubt, das im Text durchweg gebrauchte englische Geld, Ma&szlig; und Gewicht auf seine neudeutschen &Auml;quivalente zu reduzieren. Als die erste Auflage erschien, gab es in Deutschland so viel Arten von Ma&szlig; und Gewicht wie Tage im Jahr, dazu zweierlei Mark (die Reichsmark galt damals nur im Kopf Soetbeers, der sie Ende der drei&szlig;iger Jahre erfunden), zweierlei Gulden und mindestens dreierlei Taler, darunter einer, dessen Einheit das "neue Zweidrittel" war. In der Naturwissenschaft herrschte metrisches, auf dem Weltmarkt englisches Ma&szlig; und Gewicht. Unter solchen Umst&auml;nden waren englische Ma&szlig;einheiten selbstverst&auml;ndlich f&uuml;r ein Buch, das seine tats&auml;chlichen Belege fast ausschlie&szlig;lich aus englischen industriellen Verh&auml;ltnissen zu nehmen gen&ouml;tigt war. Und dieser letzte Grund bleibt auch noch heute entscheidend, um so mehr, als die bez&uuml;glichen Verh&auml;ltnisse auf dem Weltmarkt sich kaum ge&auml;ndert haben und namentlich f&uuml;r die ausschlaggebenden Industrien - Eisen und Baumwolle - englisches Ma&szlig; und Gewicht noch heute fast ausschlie&szlig;lich herrscht.</P>
<P>Schlie&szlig;lich noch ein Wort &uuml;ber Marx' wenig verstandne Art zu zitieren. Bei rein tats&auml;chlichen Angaben und Schilderungen dienen die Zitate, z.B. aus den englischen Blaub&uuml;chern, selbstredend als einfache Belegstellen. Anders aber da, wo theoretische Ansichten andrer &Ouml;konomen zitiert wer- <A NAME="S35"><B>&lt;35&gt;</A></B> den. Hier soll das Zitat nur feststellen, wo, wann und von wem ein im Lauf der Entwicklung sich ergebender &ouml;konomischer Gedanke zuerst klar ausgesprochen ist. Wobei es nur darauf ankommt, da&szlig; die fragliche &ouml;konomische Vorstellung f&uuml;r die Geschichte der Wissenschaft Bedeutung hat, da&szlig; sie der mehr oder weniger ad&auml;quate theoretische Ausdruck der &ouml;konomischen Lage ihrer Zeit ist. Ob aber diese Vorstellung f&uuml;r den Standpunkt des Verfassers noch absolute oder relative Geltung hat, oder ob sie bereits ganz der Geschichte verfallen, darauf kommt es ganz und gar nicht an. Diese Zitate bilden also nur einen der Geschichte der &ouml;konomischen Wissenschaft entlehnten laufenden Kommentar zum Text und stellen die einzelnen wichtigeren Fortschritte der &ouml;konomischen Theorie nach Datum und Urheber fest. Und das war sehr n&ouml;tig in einer Wissenschaft, deren Geschichtschreiber bisher nur durch tendenzi&ouml;se, fast streberhafte Unwissenheit sich auszeichnen. - Man wird es nun auch begreiflich finden, weshalb Marx, im Einklang mit dem Nachwort zur zweiten Ausgabe, nur ganz ausnahmsweis deutsche &Ouml;konomen anzuf&uuml;hren in den Fall kommt.</P>
<P>Der zweite Band wird hoffentlich im Laufe des Jahres 1884 erscheinen k&ouml;nnen.</P>
<I><P>London</I>, 7. Novbr. 1883</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I></BODY>
</HTML>
