<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Produktion des absoluten Mehrwerts - 8. Der Arbeitstag</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-11-01">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_226.htm"><FONT SIZE=2>7. Kapitel. Die Rate des Mehrwerts</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_321.htm"><FONT SIZE=2>9. Kapitel. Rate und Masse des Mehrwerts</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Dritter Abschnitt, S. 245 - 320<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">ACHTES KAPITEL<BR>
<FONT SIZE="+2">Der Arbeitstag</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_1">1. Die Grenzen des Arbeitstags</A></I> </P>
<B><P><A NAME="S245">&lt;245&gt;</A></B> Wir gingen von der Voraussetzung aus, da&szlig; die Arbeitskraft zu ihrem Werte gekauft und verkauft wird. Ihr Wert, wie der jeder andren Ware, wird bestimmt durch die zu ihrer Produktion n&ouml;tige Arbeitszeit. Erheischt also die Produktion der durchschnittlichen t&auml;glichen Lebensmittel des Arbeiters 6 Stunden, so mu&szlig; er im Durchschnitt 6 Stunden per Tag arbeiten, um seine Arbeitskraft t&auml;glich zu produzieren oder den in ihrem Verkauf erhaltnen Wert zu reproduzieren. Der notwendige Teil seines Arbeitstags betr&auml;gt dann 6 Stunden und ist daher, unter sonst gleichbleibenden Umst&auml;nden, eine gegebne Gr&ouml;&szlig;e. Aber damit ist die Gr&ouml;&szlig;e des Arbeitstags selbst noch nicht gegeben.</P>
<P>Nehmen wir an, die Linie a______b stelle die Dauer oder L&auml;nge der notwendigen Arbeitszeit vor, sage 6 Stunden. Je nachdem die Arbeit &uuml;ber a b um 1, 3 oder 6 Stunden usw. verl&auml;ngert wird, erhalten wir die 3 verschiednen Linien:</P>
<P>Arbeitstag I<BR>
a______b_c,</P>
<P>Arbeitstag II<BR>
a______b___c,</P>
<P>Arbeitstag III<BR>
a______b______c,</P>
<P>die drei verschiedne Arbeitstage von 7, 9 und 12 Stunden vorstellen. Die Verl&auml;ngrungslinie b c stellt die L&auml;nge der Mehrarbeit vor. Da der Arbeitstag = a b + b c oder a c ist, variiert er mit der variablen Gr&ouml;&szlig;e b c. Da a b gegeben ist, kann das Verh&auml;ltnis von b c zu a b stets gemessen werden. Er betr&auml;gt in Arbeitstag I <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>6</FONT>, in Arbeitstag II <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>6</FONT> und in Arbeitstag III <FONT SIZE="-1"><SUP>6</FONT></SUP>/<FONT SIZE=2>6</FONT> <A NAME="S246"><B>&lt;246&gt;</A></B> von a b. Da ferner die Proportion (Mehrarbeitszeit)/(Notwendige Arbeitszeit) die Rate des Mehrwerts bestimmt, ist letztre gegeben durch jenes Verh&auml;ltnis. Sie betr&auml;gt in den drei verschiednen Arbeitstagen respektive 16<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT>, 50 und 100%. Umgekehrt w&uuml;rde die Rate des Mehrwerts allein uns nicht die Gr&ouml;&szlig;e des Arbeitstags geben. W&auml;re sie z.B. gleich 100%, so k&ouml;nnte der Arbeitstag 8-, 10-, 12st&uuml;ndig usw. sein. Sie w&uuml;rde anzeigen, da&szlig; die zwei Bestandteile des Arbeitstags, notwendige Arbeit und Mehrarbeit, gleich gro&szlig; sind, aber nicht, wie gro&szlig; jeder dieser Teile.</P>
<P>Der Arbeitstag ist also keine konstante, sondern eine variable Gr&ouml;&szlig;e. Einer seiner Teile ist zwar bestimmt durch die zur best&auml;ndigen Reproduktion des Arbeiters selbst erheischte Arbeitszeit, aber seine Gesamtgr&ouml;&szlig;e wechselt mit der L&auml;nge oder Dauer der Mehrarbeit. Der Arbeitstag ist daher bestimmbar, aber an und f&uuml;r sich unbestimmt.<A NAME="Z35"><A HREF="#M35">(35)</A></A></P>
<P>Obgleich nun der Arbeitstag keine feste, sondern eine flie&szlig;ende Gr&ouml;&szlig;e ist, kann er andrerseits nur innerhalb gewisser Schranken variieren. Seine Minimalschranke ist jedoch unbestimmbar. Allerdings, setzen wir die Verl&auml;ngerungslinie b c, oder die Mehrarbeit, = 0, so erhalten wir eine Minimalschranke, n&auml;mlich den Teil des Tags, den der Arbeiter notwendig zu seiner Selbsterhaltung arbeiten mu&szlig;. Auf Grundlage der kapitalistischen Produktionsweise kann die notwendige Arbeit aber immer nur einen Teil seines Arbeitstages bilden, der Arbeitstag sich also nie auf dies Minimum verk&uuml;rzen. Dagegen besitzt der Arbeitstag eine Maximalschranke. Er ist &uuml;ber eine gewisse Grenze hinaus nicht verl&auml;ngerbar. Diese Maximalschranke ist doppelt bestimmt. Einmal durch die physische Schranke der Arbeitskraft. Ein Mensch kann w&auml;hrend des nat&uuml;rlichen Tags von 24 Stunden nur ein bestimmtes Quantum Lebenskraft verausgaben. So kann ein Pferd tagaus, tagein nur 8 Stunden arbeiten. W&auml;hrend eines Teils des Tags mu&szlig; die Kraft ruhen, schlafen, w&auml;hrend eines andren Teils hat der Mensch andre physische Bed&uuml;rfnisse zu befriedigen, sich zu n&auml;hren, reinigen, kleiden usw. Au&szlig;er dieser rein physischen Schranke st&ouml;&szlig;t die Verl&auml;ngrung des Arbeitstags auf moralische Schranken. Der Arbeiter braucht Zeit zur Befriedigung geistiger und sozialer Bed&uuml;rfnisse, deren Umfang und Zahl durch den allgemeinen Kulturzustand bestimmt sind. Die Variation des Arbeitstags bewegt sich daher innerhalb physischer und sozialer Schranken. Beide <A NAME="S247"><B>&lt;247&gt;</A></B> Schranken sind aber sehr elastischer Natur und erlauben den gr&ouml;&szlig;ten Spielraum. So finden wir Arbeitstage von 8, 10, 12, 14, 16, 18 Stunden, also von der verschiedensten L&auml;nge.</P>
<P>Der Kapitalist hat die Arbeitskraft zu ihrem Tageswert gekauft. Ihm geh&ouml;rt ihr Gebrauchswert w&auml;hrend eines Arbeitstags. Er hat also das Recht erlangt, den Arbeiter w&auml;hrend eines Tags f&uuml;r sich arbeiten zu lassen. Aber was ist ein Arbeitstag?<A NAME="Z36"><A HREF="#M36">(36)</A></A> Jedenfalls weniger als ein nat&uuml;rlicher Lebenstag. Um wieviel? Der Kapitalist hat seine eigne Ansicht &uuml;ber dies ultima Thule, die notwendige Schranke des Arbeitstags. Als Kapitalist ist er nur personifiziertes Kapital. Seine Seele ist die Kapitalseele. Das Kapital hat aber einen einzigen Lebenstrieb, den Trieb, sich zu verwerten, Mehrwert zu schaffen, mit seinem konstanten Teil, den Produktionsmitteln, die gr&ouml;&szlig;tm&ouml;gliche Masse Mehrarbeit einzusaugen.<A NAME="Z37"><A HREF="#M37">(37)</A></A> Das Kapital ist verstorbne Arbeit, die sich nur vampyrm&auml;&szlig;ig belebt durch Einsaugung lebendiger Arbeit und um so mehr lebt, je mehr sie davon einsaugt. Die Zeit, w&auml;hrend deren der Arbeiter arbeitet, ist die Zeit, w&auml;hrend deren der Kapitalist die von ihm gekaufte Arbeitskraft konsumiert.<A NAME="Z38"><A HREF="#M38">(38)</A></A> Konsumiert der Arbeiter seine disponible Zeit f&uuml;r sich selbst, so bestiehlt er den Kapitalisten.<A NAME="Z39"><A HREF="#M39">(39)</A></A></P>
<P>Der Kapitalist beruft sich also auf das Gesetz des Warenaustausches. Er, wie jeder andre K&auml;ufer, sucht den gr&ouml;&szlig;tm&ouml;glichen Nutzen aus dem Gebrauchswert seiner Ware herauszuschlagen. Pl&ouml;tzlich aber erhebt sich die <A NAME="S248"><B>&lt;248&gt;</A></B> Stimme des Arbeiters, die im Sturm und Drang des Produktionsprozesses verstummt war:</P>
<P>Die Ware, die ich dir verkauft habe, unterscheidet sich von dem andren Warenp&ouml;bel dadurch, da&szlig; ihr Gebrauch Wert schafft und gr&ouml;&szlig;ren Wert als sie selbst kostet. Dies war der Grund, warum du sie kauftest. Was auf deiner Seite als Verwertung von Kapital erscheint, ist auf meiner Seite &uuml;bersch&uuml;ssige Verausgabung von Arbeitskraft. Du und ich kennen auf dem Marktplatz nur ein Gesetz, das des Warenaustausches. Und der Konsum der Ware geh&ouml;rt nicht dem Verk&auml;ufer, der sie ver&auml;u&szlig;ert, sondern dem K&auml;ufer, der sie erwirbt. Dir geh&ouml;rt daher der Gebrauch meiner t&auml;glichen Arbeitskraft. Aber vermittelst ihres t&auml;glichen Verkaufspreises mu&szlig; ich sie t&auml;glich reproduzieren und daher von neuem verkaufen k&ouml;nnen. Abgesehn von dem nat&uuml;rlichen Verschlei&szlig; durch Alter usw., mu&szlig; ich f&auml;hig sein, morgen mit demselben Normalzustand von Kraft, Gesundheit und Frische zu arbeiten, wie heute. Du predigst mir best&auml;ndig das Evangelium der "Sparsamkeit" und "Enthaltung". Nun gut! Ich will wie ein vern&uuml;nftiger, sparsamer Wirt mein einziges Verm&ouml;gen, die Arbeitskraft, haushalten und mich jeder tollen Verschwendung derselben enthalten. Ich will t&auml;glich nur soviel von ihr fl&uuml;ssig machen, in Bewegung, in Arbeit umsetzen, als sich mit ihrer Normaldauer und gesunden Entwicklung vertr&auml;gt. Durch ma&szlig;lose Verl&auml;ngrung des Arbeitstags kannst du in einem Tage ein gr&ouml;&szlig;res Quantum meiner Arbeitskraft fl&uuml;ssig machen, als ich in drei Tagen ersetzen kann. Was du so an Arbeit gewinnst, verliere ich an Arbeitssubstanz. Die Benutzung meiner Arbeitskraft und die Beraubung derselben sind ganz verschiedne Dinge. Wenn die Durchschnittsperiode, die ein Durchschnittsarbeiter bei vern&uuml;nftigem Arbeitsma&szlig; leben kann, 30 Jahre betr&auml;gt, ist der Wert meiner Arbeitskraft, den du mir einen Tag in den andren zahlst, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>365 x 30</FONT> oder <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10950</FONT> ihres Gesamtwerts. Konsumierst du sie aber in 10 Jahren, so zahlst du mir t&auml;glich <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10950</FONT> statt <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3650</FONT> ihres Gesamtwerts, also nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> ihres Tageswerts, und stiehlst mir daher t&auml;glich <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> des Werts meiner Ware. Du zahlst mir eint&auml;gige Arbeitskraft, wo du dreit&auml;gige verbrauchst. Das ist wider unsren Vertrag und das Gesetz des Warenaustausches. Ich verlange also einen Arbeitstag von normaler L&auml;nge, und ich verlange ihn ohne Appell an dein Herz, denn in Geldsachen h&ouml;rt die Gem&uuml;tlichkeit auf. Du magst ein Musterb&uuml;rger sein, vielleicht Mitglied des Vereins zur Abschaffung der Tierqu&auml;lerei und obendrein im Geruch der Heiligkeit stehn, aber dem Ding, das du mir gegen&uuml;ber repr&auml;sentierst, schl&auml;gt kein Herz in seiner Brust. Was darin zu pochen scheint, ist mein eigner Herzschlag. Ich verlange den <A NAME="S249"><B>&lt;249&gt;</A></B> Normalarbeitstag, weil ich den Wert meiner Ware verlange, wie jeder andre Verk&auml;ufer.<A NAME="Z40"><A HREF="#M40">(40)</A></A></P>
<P>Man sieht: Von ganz elastischen Schranken abgesehn, ergibt sich aus der Natur des Warenaustausches selbst keine Grenze des Arbeitstags, also keine Grenze der Mehrarbeit. Der Kapitalist behauptet sein Recht als K&auml;ufer, wenn er den Arbeitstag so lang als m&ouml;glich und wom&ouml;glich aus einem Arbeitstag zwei zu machen sucht. Andrerseits schlie&szlig;t die spezifische Natur der verkauften Ware eine Schranke ihres Konsums durch den K&auml;ufer ein, und der Arbeiter behauptet sein Recht als Verk&auml;ufer, wenn er den Arbeitstag auf eine bestimmte Normalgr&ouml;&szlig;e beschr&auml;nken will. Es findet hier also eine Antinomie statt, Recht wider Recht, beide gleichm&auml;&szlig;ig durch das Gesetz des Warenaustausches besiegelt. Zwischen gleichen Rechten entscheidet die Gewalt. Und so stellt sich in der Geschichte der kapitalistischen Produktion die Normierung des Arbeitstags als Kampf um die Schranken des Arbeitstags dar - ein Kampf zwischen dem Gesamtkapitalisten, d.h. der Klasse der Kapitalisten, und dem Gesamtarbeiter, oder der Arbeiterklasse.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_2">2. Der Hei&szlig;hunger nach Mehrarbeit. Fabrikant und Bojar</A></I> </P>
<P>Das Kapital hat die Mehrarbeit nicht erfunden. &Uuml;berall, wo ein Teil der Gesellschaft das Monopol der Produktionsmittel besitzt, mu&szlig; der Arbeiter, frei oder unfrei, der zu seiner Selbsterhaltung notwendigen Arbeitszeit &uuml;bersch&uuml;ssige Arbeitszeit zusetzen, um die Lebensmittel f&uuml;r den Eigner der Produktionsmittel zu produzieren <A NAME="Z41"><A HREF="#M41">(41)</A></A>, sei dieser Eigent&uuml;mer nun atheniensischer <FONT FACE="Symbol">kaloz</FONT> <FONT FACE="Symbol">k</FONT>'<FONT FACE="Symbol">agadoz</FONT> [griechisch: kalos k'agathos] &lt;Aristokrat&gt;, etruskischer Theokrat, civis romanus &lt;r&ouml;mischer B&uuml;rger&gt;, norm&auml;nnischer Baron, amerikanischer Sklavenhalter, walachischer Bojar, <A NAME="S250"><B>&lt;250&gt;</A></B> moderner Landlord oder Kapitalist.<A NAME="Z42"><A HREF="#M42">(42)</A></A> Indes ist klar, da&szlig;, wenn in einer &ouml;konomischen Gesellschaftsformation nicht der Tauschwert, sondern der Gebrauchswert des Produkts vorwiegt, die Mehrarbeit durch einen engern oder weitern Kreis von Bed&uuml;rfnissen beschr&auml;nkt ist, aber kein schrankenloses Bed&uuml;rfnis nach Mehrarbeit aus dem Charakter der Produktion selbst entspringt. Entsetzlich zeigt sich daher im Altertum die &Uuml;berarbeit, wo es gilt, den Tauschwert in seiner selbst&auml;ndigen Geldgestalt zu gewinnen, in der Produktion von Gold und Silber. Gewaltsames zu Tod arbeiten ist hier die offizielle Form der &Uuml;berarbeit. Man lese nur den Diodorus Siculus.<A NAME="Z43"><A HREF="#M43">(43)</A></A> Doch sind dies Ausnahmen in der alten Welt. Sobald aber V&ouml;lker, deren Produktion sich noch in den niedrigren Formen der Sklavenarbeit, Fronarbeit usw. bewegt, hineingezogen werden in einen durch die kapitalistische Produktionsweise beherrschten Weltmarkt, der den Verkauf ihrer Produkte ins Ausland zum vorwiegenden Interesse entwickelt, wird den barbarischen Greueln der Sklaverei, Leibeigenschaft usw. der zivilisierte Greuel der &Uuml;berarbeit aufgepfropft. Daher bewahrte die Negerarbeit in den s&uuml;dlichen Staaten der amerikanischen Union einen gem&auml;&szlig;igt patriarchalischen Charakter, solange die Produktion haupts&auml;chlich auf den unmittelbaren Selbstbedarf gerichtet war. In dem Grade aber, wie der Baumwollexport zum Lebensinteresse jener Staaten, ward die &Uuml;berarbeitung des Negers, hier und da die Konsumtion seines Lebens in sieben Arbeitsjahren, Faktor eines berechneten und berechnenden Systems. Es galt nicht mehr, eine gewisse Masse n&uuml;tzlicher Produkte aus ihm herauszuschlagen. Es galt nun der Produktion des Mehrwerts selbst. &Auml;hnlich mit der Fronarbeit, z.B. in den Donauf&uuml;rstent&uuml;mern.</P>
<P>Die Vergleichung des Hei&szlig;hungers nach Mehrarbeit in den Donauf&uuml;rstent&uuml;mern mit demselben Hei&szlig;hunger in englischen Fabriken bietet ein <A NAME="S251"><B>&lt;251&gt;</A></B> besondres Interesse, weil die Mehrarbeit in der Fronarbeit eine selbst&auml;ndige, sinnlich wahrnehmbare Form besitzt.</P>
<P>Gesetzt, der Arbeitstag z&auml;hle 6 Stunden notwendiger Arbeit und 6 Stunden Mehrarbeit. So liefert der freie Arbeiter dem Kapitalisten w&ouml;chentlich 6 x 6 oder 36 Stunden Mehrarbeit. Es ist dasselbe, als arbeite er 3 Tage in der Woche f&uuml;r sich und 3 Tage in der Woche umsonst f&uuml;r den Kapitalisten. Aber dies ist nicht sichtbar. Mehrarbeit und notwendige Arbeit verschwimmen ineinander. Ich kann daher dasselbe Verh&auml;ltnis z.B. auch so ausdr&uuml;cken, da&szlig; der Arbeiter in jeder Minute 30 Sekunden f&uuml;r sich und 30 Sekunden f&uuml;r den Kapitalisten arbeitet usw. Anders mit der Fronarbeit. Die notwendige Arbeit, die z.B. der walachische Bauer zu seiner Selbsterhaltung verrichtet, ist r&auml;umlich getrennt von seiner Mehrarbeit f&uuml;r den Bojaren. Die eine verrichtet er auf seinem eignen Felde, die andre auf dem herrschaftlichen Gut. Beide Teile der Arbeitszeit existieren daher selbst&auml;ndig nebeneinander. In der Form der Fronarbeit ist die Mehrarbeit genau abgeschieden von der notwendigen Arbeit. An dem quantitativen Verh&auml;ltnis von Mehrarbeit und notwendiger Arbeit &auml;ndert diese verschiedne Erscheinungsform offenbar nichts. Drei Tage Mehrarbeit in der Woche bleiben drei Tage Arbeit, die kein &Auml;quivalent f&uuml;r den Arbeiter selbst bildet, ob sie Fronarbeit hei&szlig;e oder Lohnarbeit. Bei dem Kapitalisten jedoch erscheint der Hei&szlig;hunger nach Mehrarbeit im Drang zu ma&szlig;loser Verl&auml;ngrung des Arbeitstags, bei dem Bojaren einfacher in unmittelbarer Jagt auf Frontage.<A NAME="Z44"><A HREF="#M44">(44)</A></A> </P>
<P>Die Fronarbeit war in den Donauf&uuml;rstent&uuml;mern verkn&uuml;pft mit Naturalrenten und sonstigem Zubeh&ouml;r von Leibeigenschaft, bildete aber den entscheidenden Tribut an die herrschende Klasse. Wo dies der Fall, entsprang die Fronarbeit selten aus der Leibeigenschaft, Leibeigenschaft vielmehr meist umgekehrt aus der Fronarbeit.<A NAME="Z44a"><A HREF="#M44a">(44a)</A></A> So in den rum&auml;nischen Provinzen.</P>
<B><P><A NAME="S252">&lt;252&gt;</A></B> Ihre urspr&uuml;ngliche Produktionsweise war auf Gemeineigentum gegr&uuml;ndet, aber nicht auf Gemeineigentum in slawischer oder gar indischer Form. Ein Teil der L&auml;ndereien wurde als freies Privateigentum von den Mitgliedern der Gemeinde selbst&auml;ndig bewirtschaftet, ein andrer Teil - der ager publicus - gemeinsam von ihnen bestellt. Die Produkte dieser gemeinsamen Arbeit dienten teils als Reservefonds f&uuml;r Mi&szlig;ernten und andre Zuf&auml;lle, teils als Staatsschatz zur Deckung f&uuml;r die Kosten von Krieg, Religion und andre Gemeindeausgaben. Im Laufe der Zeit usurpierten kriegerische und kirchliche W&uuml;rdentr&auml;ger mit dem Gemeineigentum die Leistungen f&uuml;r dasselbe. Die Arbeit der freien Bauern auf ihrem Gemeindeland verwandelte sich in Fronarbeit f&uuml;r die Diebe des Gemeindelandes. Damit entwickelten sich zugleich Leibeigenschafts-Verh&auml;ltnisse, jedoch nur tats&auml;chlich, nicht gesetzlich, bis das weltbefreiende Ru&szlig;land unter dem Vorwand, die Leibeigenschaft abzuschaffen, sie zum Gesetz erhob. Der Kodex der Fronarbeit, den der russische General Kisselew 1831 proklamierte, war nat&uuml;rlich von den Bojaren selbst diktiert. Ru&szlig;land eroberte so mit einem Schlag die Magnaten der Donauf&uuml;rstent&uuml;mer und den Beifallsklatsch der liberalen Kretins von ganz Europa.</P>
<P>Nach dem "R&egrave;glement organique", so hei&szlig;t jener Kodex der Fronarbeit, schuldet jeder walachische Bauer, au&szlig;er einer Masse detaillierter Naturalabgaben, dem sog. Grundeigent&uuml;mer 1. zw&ouml;lf Arbeitstage &uuml;berhaupt, 2. einen Tag Feldarbeit und 3. einen Tag Holzfuhre. Summa summarum 14 Tage im Jahre. Mit tiefer Einsicht in die politische &Ouml;konomie wird jedoch der Arbeitstag nicht in seinem ordin&auml;ren Sinn genommen, sondern der zur Herstellung eines t&auml;glichen Durchschnittsprodukts notwendige Arbeitstag, aber das t&auml;gliche Durchschnittsprodukt ist pfiffigerweise so bestimmt, da&szlig; kein Zyklope in 24 Stunden damit fertig w&uuml;rde. In den d&uuml;rren Worten echt russischer Ironie erkl&auml;rt daher das "R&egrave;glement" selbst, unter 12 Arbeitstagen sei das Produkt einer Handarbeit von 36 Tagen zu verstehn, unter einem Tag Feldarbeit drei Tage, und unter einem Tag Holzfuhr ebenfalls das Dreifache. Summa: 42 Frontage. Es kommt aber hinzu die sog. Jobagie, Dienstleistungen, die dem Grundherrn f&uuml;r au&szlig;erordentliche Produktionsbed&uuml;rfnisse geb&uuml;hren. Im Verh&auml;ltnis zur Gr&ouml;&szlig;e seiner Bev&ouml;lkerung hat jedes Dorf j&auml;hrlich ein bestimmtes Kontingent zur Jobagie zu stellen. Diese zus&auml;tzliche Fronarbeit wird f&uuml;r jeden walachischen Bauer auf 14 Tage gesch&auml;tzt. So betr&auml;gt die vorgeschriebne Fronarbeit 56 Arbeitstage j&auml;hrlich. Das Ackerbaujahr z&auml;hlt aber in der Walachei wegen des schlechten Klimas nur 210 Tage, wovon 40 f&uuml;r Sonn- und Feiertage, 30 durchschnittlich f&uuml;r Unwetter, zusammen <A NAME="S253"><B>&lt;253&gt;</A></B> 70 Tage ausfallen. Bleiben 140 Arbeitstage. Das Verh&auml;ltnis der Fronarbeit zur notwendigen Arbeit, <FONT SIZE="-1"><SUP>56</FONT></SUP>/<FONT SIZE=2>84</FONT> oder 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Prozent, dr&uuml;ckt eine viel kleinere Rate des Mehrwerts aus als die, welche die Arbeit des englischen Agrikultur- oder Fabrikarbeiters reguliert. Dies ist jedoch nur die gesetzlich vorgeschriebne Fronarbeit. Und in noch "liberalerem" Geist als die englische Fabrikgesetzgebung hat das "R&egrave;glement organique" seine eigne Umgehung zu erleichtern gewu&szlig;t. Nachdem es aus 12 Tagen 54 gemacht, wird das nominelle Tagwerk jedes der 54 Frontage wieder so bestimmt, da&szlig; eine Zubu&szlig;e auf die folgenden Tage fallen mu&szlig;. In einem Tag z.B. soll eine Landstrecke ausgej&auml;tet werden, die zu dieser Operation, namentlich auf den Maispflanzungen, doppelt soviel Zeit erheischt. Das gesetzliche Tagwerk f&uuml;r einzelne Agrikulturarbeiten ist so auslegbar, da&szlig; der Tag im Monat Mai anf&auml;ngt und im Monat Oktober aufh&ouml;rt. F&uuml;r die Moldau sind die Bestimmungen noch h&auml;rter.</P>
<FONT SIZE=2><P>"Die zw&ouml;lf Frontage des R&egrave;glement organique", rief ein siegtrunkner Bojar, "belaufen sich auf 365 Tage im Jahr!"<A NAME="Z45"></FONT><A HREF="#M45"><FONT SIZE=2>(45)</FONT></A></A></P>
<P>War das R&egrave;glement organique der Donauf&uuml;rstent&uuml;mer ein positiver Ausdruck des Hei&szlig;hungers nach Mehrarbeit, den jeder Paragraph legalisiert, so sind die englischen Factory-Acts negative Ausdr&uuml;cke desselben Hei&szlig;hungers. Diese Gesetze z&uuml;geln den Drang des Kapitals nach ma&szlig;loser Aussaugung der Arbeitskraft durch gewaltsame Beschr&auml;nkung des Arbeitstags von Staats wegen, und zwar von seiten eines Staats, den Kapitalist und Landlord beherrschen. Von einer t&auml;glich bedrohlicher anschwellenden Arbeiterbewegung abgesehn, war die Beschr&auml;nkung der Fabrikarbeit diktiert durch dieselbe Notwendigkeit, welche den Guano auf die englischen Felder ausgo&szlig;. Dieselbe blinde Raubgier, die in dem einen Fall die Erde ersch&ouml;pft, hatte in dem andren die Lebenskraft der Nation an der Wurzel ergriffen. Periodische Epidemien sprachen hier ebenso deutlich als das abnehmende Soldatenma&szlig; in Deutschland und Frankreich.<A NAME="Z46"><A HREF="#M46">(46)</A></A></P>
<B><P><A NAME="S254">&lt;254&gt;</A></B> Der jetzt (1867) geltende Factory-Act von 1850 erlaubt f&uuml;r den durchschnittlichen Wochentag 10 Stunden, n&auml;mlich f&uuml;r die ersten 5 Wochentage 12 Stunden, von 6 Uhr morgens bis 6 Uhr abends, wovon aber <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunde f&uuml;r Fr&uuml;hst&uuml;ck und eine Stunde f&uuml;r Mittagessen gesetzlich abgehn, also 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden bleiben, und 8 Stunden f&uuml;r den Samstag, von 6 Uhr morgens bis 2 Uhr nachmittags, wovon <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunde f&uuml;r Fr&uuml;hst&uuml;ck abgeht. Bleiben 60 Arbeitsstunden, 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> f&uuml;r die ersten f&uuml;nf Wochentage, 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> f&uuml;r den letzten Wochentag.<A NAME="Z47"><A HREF="#M47">(47)</A></A> Es sind eigne W&auml;chter des Gesetzes bestellt, die dem Ministerium des Innern direkt untergeordneten Fabrikinspektoren, deren Berichte halbj&auml;hrlich von Parlaments wegen ver&ouml;ffentlicht werden. Sie liefern also eine fortlaufende und offizielle Statistik &uuml;ber den Kapitalistenhei&szlig;hunger nach Mehrarbeit.</P>
<P>H&ouml;ren wir einen Augenblick die Fabrikinspektoren.<A NAME="Z48"><A HREF="#M48">(48)</A></A></P>
<FONT SIZE=2><B><P><A NAME="S255">&lt;255&gt;</A></B> "Der betr&uuml;gerische Fabrikant beginnt die Arbeit eine Viertelstunde, manchmal fr&uuml;her, manchmal sp&auml;ter, vor 6 Uhr morgens und schlie&szlig;t sie eine Viertelstunde, manchmal fr&uuml;her, manchmal sp&auml;ter, nachmittags. Er nimmt 5 Minuten weg vom Anfang und Ende der nominell f&uuml;r das Fr&uuml;hst&uuml;ck anberaumten halben Stunde, und knappt 10 Minuten ab zu Anfang und Ende der f&uuml;r Mittagessen anberaumten Stunde. Samstag arbeitet er eine Viertelstunde, manchmal mehr, manchmal weniger, nach 2 Uhr nachmittags. So betr&auml;gt sein Gewinn:</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=421>
<TR>
<TD WIDTH=136><FONT SIZE=2>Vor 6 Uhr morgens</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>15 Minuten</FONT></TD>
<TD WIDTH=1 ROWSPAN=6 BGCOLOR="#000000"><P></P></TD>
<TD WIDTH=216 ROWSPAN=6 VALIGN="MIDDLE"><FONT SIZE=2><DIR>Summa in 5 Tagen: 300 Minuten</DIR></FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>Nach 6 Uhr nachmittags</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>15 Minuten</FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>F&uuml;r F&uuml;hst&uuml;ckszeit</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>10 Minuten</FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>Beim Mittagessen</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>20 Minuten</FONT></TD>
</TR>
<TR>
<TD WIDTH=136 HEIGHT=1></TD>
<TD WIDTH=68 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR>
<TD WIDTH=136></TD>
<TD WIDTH=68><FONT SIZE=2>60 Minuten</FONT></TD>
</TR>
</TABLE>

<P></P>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=421>
<TR>
<TD WIDTH=204 COLSPAN=2><P ALIGN="CENTER"><FONT SIZE=2>Am Samstagen</FONT></P></TD>
<TD WIDTH=1 ROWSPAN=4 BGCOLOR="#000000"></TD>
<TD WIDTH=216 ROWSPAN=4 VALIGN="MIDDLE"><FONT SIZE=2><DIR>W&ouml;chentlicher Gesamtgewinn:<BR>
340 Minuten</DIR></FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>Vor 6 Uhr morgens</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>15 Minuten</FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>F&uuml;r Fr&uuml;hst&uuml;ck</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>10 Minuten</FONT></TD>
</TR>
<TR>
<TD WIDTH=136><FONT SIZE=2>Nach 2 Uhr nachmittags</FONT></TD>
<TD WIDTH=68><FONT SIZE=2>15 Minuten</FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Oder 5 Stunden 40 Minuten w&ouml;chentlich, was mit 50 Arbeitswochen multipliziert, nach Abzug von 2 Wochen f&uuml;r Feiertage oder gelegentliche Unterbrechungen, 27 Arbeitstage gibt."<A NAME="Z49"></FONT><A HREF="#M49"><FONT SIZE=2>(49)</FONT></A></A><FONT SIZE=2> </P>
<P>"Wird der Arbeitstag t&auml;glich 5 Minuten &uuml;ber die Normaldauer verl&auml;ngert, so gibt das 2 1/2 Produktionstage im Jahr."<A NAME="Z50"></FONT><A HREF="#M50"><FONT SIZE=2>(50)</FONT></A></A><FONT SIZE=2> "Eine zus&auml;tzliche Stunde t&auml;glich, dadurch gewonnen, da&szlig; bald hier ein St&uuml;ckchen Zeit erhascht wird, bald dort ein andres St&uuml;ckchen, macht aus den 12 Monaten des Jahres 13."<A NAME="Z51"></FONT><A HREF="#M51"><FONT SIZE=2>(51)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Krisen, worin die Produktion unterbrochen und nur "kurze Zeit", nur w&auml;hrend einiger Tage in der Woche, gearbeitet wird, &auml;ndern nat&uuml;rlich nichts an dem Trieb nach Verl&auml;ngrung des Arbeitstags. Je weniger Gesch&auml;fte gemacht werden, desto gr&ouml;&szlig;er soll der Gewinn auf das gemachte Gesch&auml;ft sein. Je weniger Zeit gearbeitet werden kann, desto mehr Surplusarbeitszeit soll gearbeitet werden. So berichten die Fabrikinspektoren &uuml;ber die Periode der Krise von 1857 bis 1858:</P>
<FONT SIZE=2><P>"Man mag es f&uuml;r eine Inkonsequenz halten, da&szlig; irgendwelche &Uuml;berarbeit zu einer Zeit stattfinde, wo der Handel so schlecht geht, aber sein schlechter Zustand spornt <A NAME="S256"><B>&lt;256&gt;</A></B> r&uuml;cksichtslose Leute zu &Uuml;berschreitungen; sie sichern sich so einen Extraprofit ... " "Zur selben Zeit", sagt Leonard Horner, "wo 122 Fabriken in meinem Distrikt ganz aufgegeben sind, 143 stillstehn und alle andren kurze Zeit arbeiten, wird die &Uuml;berarbeit &uuml;ber die gesetzlich bestimmte Zeit fortgesetzt."<A NAME="Z52"></FONT><A HREF="#M52"><FONT SIZE=2>(52)</FONT></A></A><FONT SIZE=2> "Obgleich", sagt Herr Howell, "in den meisten Fabriken des schlechten Gesch&auml;ftsstands wegen nur halbe Zeit gearbeitet wird, erhalte ich nach wie vor dieselbe Anzahl von Klagen, da&szlig; eine halbe Stunde oder 3/4 Stunden t&auml;glich den Arbeitern weggeschnappt (snatched) werden durch Eingriffe in die ihnen gesetzlich gesicherten Fristen f&uuml;r Mahlzeit und Erholung."<A NAME="Z53"></FONT><A HREF="#M53"><FONT SIZE=2>(53)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Dasselbe Ph&auml;nomen wiederholt sich auf kleinerer Stufenleiter w&auml;hrend der furchtbaren Baumwollkrise von 1861 bis 1865.<A NAME="Z54"><A HREF="#M54">(54)</A></A></P>
<FONT SIZE=2><P>"Es wird zuweilen vorgesch&uuml;tzt, wenn wir Arbeiter w&auml;hrend der Speisestunden oder sonst zu ungesetzlicher Zeit am Werk ertappen, da&szlig; sie die Fabrik durchaus nicht verlassen wollen und da&szlig; es des Zwangs bedarf, um ihre Arbeit" (Reinigen der Maschinen usw.) "zu unterbrechen, namentlich Samstags. Aber wenn die 'H&auml;nde' nach Stillsetzung der Maschinerie in der Fabrik bleiben, geschieht es nur, weil ihnen zwischen 6 Uhr morgens und 6 Uhr abends, in den gesetzlich bestimmten Arbeitsstunden, keine Frist zur Verrichtung solcher Gesch&auml;fte gestattet worden ist."<A NAME="Z55"></FONT><A HREF="#M55"><FONT SIZE=2>(55)</FONT></A></A></P>
<FONT SIZE=2><P>"Der durch &Uuml;berarbeit &uuml;ber die gesetzliche Zeit zu machende Extraprofit scheint f&uuml;r viele Fabrikanten eine zu gro&szlig;e Versuchung, um ihr widerstehn zu k&ouml;nnen. Sie rechnen auf die Chance, nicht ausgefunden zu werden, und berechnen, da&szlig; selbst im <A NAME="S257"><B>&lt;257&gt;</A></B> Fall der Entdeckung die Geringf&uuml;gigkeit der Geldstrafen und Gerichtskosten ihnen immer noch eine Gewinnbilanz sichert."<A NAME="Z56"></FONT><A HREF="#M56"><FONT SIZE=2>(56)</FONT></A></A><FONT SIZE=2> "Wo die zus&auml;tzliche Zeit durch Multiplikation kleiner Diebst&auml;hle (a multiplication of small thefts) im Laufe des Tages gewonnen wird, stehn den Inspektoren fast un&uuml;berwindliche Schwierigkeiten der Beweisf&uuml;hrung im Weg."<A NAME="Z57"></FONT><A HREF="#M57"><FONT SIZE=2>(57)</FONT></A></A></P>
<P>Diese "kleinen Diebst&auml;hle" des Kapitals an der Mahlzeit und Erholungszeit der Arbeiter bezeichnen die Fabrikinspektoren auch als "petty pilferings of minutes", Mausereien von Minuten<A NAME="Z58"> <A HREF="#M58">(58)</A></A>, "snatching a few minutes", Wegschnappen von Minuten<A NAME="Z59"> <A HREF="#M59">(59)</A></A>, oder wie die Arbeiter es technisch hei&szlig;en, "nibbling and cribbling at meal times" &lt;"knabbern und knapsen an den Essenspausen"&gt;.<A NAME="Z60"><A HREF="#M60">(60)</A></A></P>
<P>Man sieht, in dieser Atmosph&auml;re ist die Bildung des Mehrwerts durch die Mehrarbeit kein Geheimnis.</P>
<FONT SIZE=2><P>"Wenn Sie mir erlauben", sagte mir ein sehr respektabler Fabrikherr, "t&auml;glich nur 10 Minuten &Uuml;berzeit arbeiten zu lassen, stecken Sie j&auml;hrlich 1.000 Pfd. St. in meine Tasche."<A NAME="Z61"></FONT><A HREF="#M61"><FONT SIZE=2>(61)</FONT></A></A><FONT SIZE=2> "Zeitatome sind die Elemente des Gewinns."<A NAME="Z62"></FONT><A HREF="#M62"><FONT SIZE=2>(62)</FONT></A></A></P>
<P>Nichts ist in dieser Hinsicht charakteristischer als die Bezeichnung der Arbeiter, die volle Zeit arbeiten, durch "full times" und die der Kinder unter 13 Jahren, die nur 6 Stunden arbeiten d&uuml;rfen, als "half times" <A NAME="Z63"><A HREF="#M63">(63)</A></A>.</P>
<B><P><A NAME="S258">&lt;258&gt;</A></B> Der Arbeiter ist hier nichts mehr als personifizierte Arbeitszeit. Alle individuellen Unterschiede l&ouml;sen sich auf in die von "Vollzeitler" und "Halbzeitler".</P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_3">3. Englische Industriezweige ohne legale Schranke der Exploitation</A></I> </P>
<P>Den Trieb nach Verl&auml;ngrung des Arbeitstags, den Werwolfshei&szlig;hunger f&uuml;r Mehrarbeit, beobachteten wir bisher auf einem Gebiet, wo ma&szlig;lose Ausschreitungen, nicht &uuml;bergipfelt, so sagt ein b&uuml;rgerlicher englischer &Ouml;konom, von den Grausamkeiten der Spanier gegen die Roth&auml;ute Amerikas <A NAME="Z64"><A HREF="#M64">(64)</A></A>, das Kapital endlich an die Kette gesetzlicher Regulation gelegt haben. Werfen wir jetzt den Blick auf einige Produktionszweige, wo die Aussaugung der Arbeitskraft entweder noch heute fesselfrei ist oder es gestern noch war. </P>
<FONT SIZE=2><P>"Herr Broughton, ein County Magistrate, erkl&auml;rte als Pr&auml;sident eines Meetings, abgehalten in der Stadthalle von Nottingham, am 14. Januar 1860, da&szlig; in dem mit der Spitzenfabrikation besch&auml;ftigten Teile der st&auml;dtischen Bev&ouml;lkerung ein der &uuml;brigen zivilisierten Welt unbekannter Grad von Leid und Entbehrung vorherrscht ... Um 2, 3, 4 Uhr des Morgens werden Kinder von 9 bis 10 Jahren ihren schmutzigen Betten entrissen und gezwungen, f&uuml;r die nackte Subsistenz bis 10, 11, 12 Uhr nachts zu arbeiten, w&auml;hrend ihre Glieder wegschwinden, ihre Gestalt zusammenschrumpft, ihre Gesichtsz&uuml;ge abstumpfen und ihr menschliches Wesen ganz und gar in einem stein&auml;hnlichen Torpor erstarrt, dessen blo&szlig;er Anblick schauderhaft ist. Wir sind nicht &uuml;berrascht, da&szlig; Herr Mallett und andre Fabrikanten auftraten, um Protest gegen jede Diskussion einzulegen ... Das System, wie der Rev. Montagu Valpy es beschrieb, ist ein System unbeschr&auml;nkter Sklaverei, Sklaverei in sozialer, physischer, moralischer und intellektueller Beziehung ... Was soll man denken von einer Stadt, die ein &ouml;ffentliches Meeting abh&auml;lt, um zu petitionieren, da&szlig; die Arbeitszeit f&uuml;r M&auml;nner t&auml;glich auf 18 Stunden beschr&auml;nkt werden solle! ... Wir deklamieren gegen die virginischen und karolinischen Pflanzer. Ist jedoch ihr Negermarkt, mit allen Schrecken der Peitsche und dem Schacher in Menschenfleisch, abscheulicher als diese langsame Menschenabschlachtung, <A NAME="S259"><B>&lt;259&gt;</A></B> die vor sich geht, damit Schleier und Kragen zum Vorteil von Kapitalisten fabriziert werden?<A NAME="Z65"></FONT><A HREF="#M65"><FONT SIZE=2>(65)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Die T&ouml;pferei (Pottery) von Staffordshire hat w&auml;hrend der letzten 22 Jahre den Gegenstand dreier parlamentarischen Untersuchungen gebildet. Die Resultate sind niedergelegt im Bericht des Herrn Scriven von 1841 an die "Children's Employment Commissioners", im Bericht des Dr. Greenhow von 1860, ver&ouml;ffentlicht auf Befehl des &auml;rztlichen Beamten des Privy Council ("Public Health, 3rd Report", I, 102-113), endlich im Bericht des Herrn Longe von 1863, in "First Report of the Children's Employment Commission" vom 13. Juni 1863. F&uuml;r meine Aufgabe gen&uuml;gt es, den Berichten von 1860 und 1863 einige Zeugenaussagen der exploitierten Kinder selbst zu entlehnen. Von den Kindern mag man auf die Erwachsenen schlie&szlig;en, namentlich M&auml;dchen und Frauen, und zwar in einem Industriezweig, woneben Baumwollspinnerei und dgl. als ein sehr angenehmes und gesundes Gesch&auml;ft erscheint.<A NAME="Z66"><A HREF="#M66">(66)</A></A></P>
<P>Wilhelm Wood, neunj&auml;hrig, "war 7 Jahre 10 Monate alt, als er zu arbeiten begann". Er "ran moulds" (trug die fertig geformte Ware in die Trockenstube, um nachher die leere Form zur&uuml;ckzubringen) von Anfang an. Er kommt jeden Tag in der Woche um 6 Uhr morgens und h&ouml;rt auf ungef&auml;hr 9 Uhr abends. "Ich arbeite bis 9 Uhr abend jeden Tag in der Woche. So z.B. w&auml;hrend der letzten 7-8 Wochen. "Also f&uuml;nfzehnst&uuml;ndige Arbeit f&uuml;r ein siebenj&auml;hriges Kind! M. Murray, ein zw&ouml;lfj&auml;hriger Knabe, sagt aus: </P>
<FONT SIZE=2><P>"I run moulds and turn jigger (drehe das Rad). Ich komme um 6 Uhr, manchmal um 4 Uhr morgens. Ich habe w&auml;hrend der ganzen letzten Nacht bis diesen Morgen 6 Uhr gearbeitet. Ich war nicht im Bett seit der letzten Nacht. Au&szlig;er mir arbeiteten 8 oder 9 andre Knaben die letzte Nacht durch. Alle au&szlig;er einem sind diesen Morgen wieder gekommen. Ich bekomme w&ouml;chentlich 3 sh. 6 d." (1 Taler 5 Groschen). "Ich bekomme nicht mehr, wenn ich die ganze Nacht durcharbeite. Ich habe in der letzten Woche zwei N&auml;chte durchgearbeitet." </P>
</FONT><P>Fernyhough, ein zehnj&auml;hriger Knabe:</P>
<FONT SIZE=2><P>"Ich habe nicht immer eine ganze Stunde f&uuml;r das Mittagessen; oft nur eine halbe Stunde; jeden Donnerstag, Freitag und Samstag."<A NAME="Z67"></FONT><A HREF="#M67"><FONT SIZE=2>(67)</FONT></A></A></P>
<B><P><A NAME="S260">&lt;260&gt;</A></B> Dr. Greenhow erkl&auml;rt die Lebenszeit in den T&ouml;pferdistrikten von Stoke-upon-Trent und Wolstanton f&uuml;r au&szlig;erordentlich kurz. Obgleich im Distrikt Stoke nur 36,6% und in Wolstanton nur 30,4% der m&auml;nnlichen Bev&ouml;lkerung &uuml;ber 20 Jahre in den T&ouml;pfereien besch&auml;ftigt sind, f&auml;llt unter M&auml;nnern dieser Kategorie im ersten Distrikt mehr als die H&auml;lfte, im zweiten ungef&auml;hr <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>5</FONT> der Todesf&auml;lle infolge von Brustkrankheiten auf die T&ouml;pfer. Dr. Boothroyd, praktischer Arzt zu Haley, sagt aus:</P>
<FONT SIZE=2><P>"Jede sukzessive Generation der T&ouml;pfer ist zwerghafter und schw&auml;cher als die vorhergehende." </P>
</FONT><P>Ebenso ein andrer Arzt, Herr McBean: </P>
<FONT SIZE=2><P>"Seit ich vor 25 Jahren meine Praxis unter den T&ouml;pfern begann, hat sich die auffallende Entartung dieser Klasse fortschreitend in Abnahme von Gestalt und Gewicht gezeigt." </P>
</FONT><P>Diese Aussagen sind dem Bericht des Dr. Greenhow von 1860 entnommen.<A NAME="Z68"><A HREF="#M68">(68)</A></A></P>
<P>Aus dem Bericht der Kommiss&auml;re von 1863 folgendes: Dr. J. T. Arledge, Oberarzt des North Staffordshire Krankenhauses, sagt: </P>
<FONT SIZE=2><P>"Als eine Klasse repr&auml;sentieren die T&ouml;pfer, M&auml;nner und Frauen ..., eine entartete Bev&ouml;lkerung, physisch und moralisch. Sie sind in der Regal verzwergt, schlecht gebaut, und oft an der Brust verwachsen. Sie altern vorzeitig und sind kurzlebig; phlegmatisch und blutlos, verraten sie die Schw&auml;che ihrer Konstitution durch hartn&auml;ckige Anf&auml;lle von Dyspepsie, Leber- und Nierenst&ouml;rungen und Rheumatismus. Vor allem aber sind sie Brustkrankheiten unterworfen, der Pneumonie, Phthisis, Bronchitis und dem Asthma. Eine Form des letztren ist ihnen eigent&uuml;mlich und bekannt unter dem Namen des T&ouml;pfer-Asthma oder der T&ouml;pfer-Schwindsucht. Skrophulose, die Mandeln, Knochen oder andre K&ouml;rperteile angreift, ist eine Krankheit von mehr als zwei Dritteln der T&ouml;pfer. Da&szlig; die Entartung (degenerescence) der Bev&ouml;lkerung dieses Distrikts nicht noch viel gr&ouml;&szlig;er ist, verdankt sie ausschlie&szlig;lich der Rekrutierung aus den umliegenden Landdistrikten und den Zwischenheiraten mit gesundren Racen." </P>
</FONT><P>Herr Charles Parsons, vor kurzem noch House Surgeon &lt;Anstaltsarzt&gt; derselben Krankenanstalt, schreibt in einem Briefe an den Kommiss&auml;r Longe u.a.: </P>
<FONT SIZE=2><P>"Ich kann nur aus pers&ouml;nlicher Beobachtung, nicht statistisch sprechen, aber ich stehe nicht an zu versichern, da&szlig; meine Emp&ouml;rung wieder und wieder aufkochte bei dem Anblick dieser armen Kinder, deren Gesundheit geopfert wurde, um der Habgier ihrer Eltern und Arbeitgeber zu fr&ouml;nen." </P>
</FONT><B><P><A NAME="S261">&lt;261&gt;</A></B> Er z&auml;hlt die Ursachen der T&ouml;pferkrankheiten auf und schlie&szlig;t sie kulminierend ab mit "long hours" ("langen Arbeitsstunden"). Der Kommissionsbericht hofft, da&szlig; </P>
<FONT SIZE=2><P>"eine Manufaktur von so hervorragender Stellung in den Augen der Welt nicht lange mehr den Makel tragen wird, da&szlig; ihr gro&szlig;er Erfolg begleitet ist von physischer Entartung, vielverzweigten k&ouml;rperliche Leiden und fr&uuml;hem Tode der Arbeiterbev&ouml;lkerung, durch deren Arbeit und Geschick so gro&szlig;e Resultate erzielt worden sind."<A NAME="Z69"></FONT><A HREF="#M69"><FONT SIZE=2>(69)</FONT></A></A></P>
<P>Was von den T&ouml;pfereien in England, gilt von denen in Schottland.<A NAME="Z70"><A HREF="#M70">(70)</A></A></P>
<P>Die Manufaktur von Z&uuml;ndh&ouml;lzern datiert von 1833, von der Erfindung, den Phosphor auf die Z&uuml;ndrute selbst anzubringen. Seit 1845 hat sie sich rasch in England entwickelt und von den dicht bev&ouml;lkerten Teilen Londons namentlich auch nach Manchester, Birmingham, Liverpool, Bristol, Norwich, Newcastle, Glasgow verbreitet, mit ihr die Mundsperre, die ein Wiener Arzt schon 1845 als eigent&uuml;mliche Krankheit der Z&uuml;ndholzmacher entdeckte. Die H&auml;lfte der Arbeiter sind Kinder unter 13 und junge Personen unter 18 Jahren. Die Manufaktur ist wegen ihrer Ungesundheit und Widerw&auml;rtigkeit so verrufen, da&szlig; nur der verkommenste Teil der Arbeiterklasse, halbverhungerte Witwen usw., Kinder f&uuml;r sie hergibt, "zerlumpte, halb verhungerte, ganz verwahrloste und unerzogne Kinder".<A NAME="Z71"><A HREF="#M71">(71)</A></A> Von den Zeugen, die Kommiss&auml;r White (1863) verh&ouml;rte, waren 270 unter 18 Jahren, 40 unter 10 Jahren, 10 nur 8 und 5 nur 6 Jahre alt. Wechsel des Arbeitstags von 12 auf 14 und 15 Stunden, Nachtarbeit, unregelm&auml;&szlig;ige Mahlzeiten, meist in den Arbeitsr&auml;umen selbst, die vom Phosphor verpestet sind. Dante wird in dieser Manufaktur seine grausamsten H&ouml;llenphantasien &uuml;bertroffen finden.</P>
<P>In der Tapetenfabrik werden die gr&ouml;beren Sorten mit Maschine, die feineren mit der Hand (block printing) gedruckt. Die lebhaftesten Gesch&auml;ftsmonate fallen zwischen Anfang Oktober und Ende April. W&auml;hrend dieser Periode dauert diese Arbeit h&auml;ufig und fast ohne Unterbrechung von 6 Uhr vormittags bis 10 Uhr abends und tiefer in die Nacht.</P>
<P>J. Leach sagt aus: </P>
<FONT SIZE=2><P>"Letzten Winter" (1862) "blieben von 19 M&auml;dchen 6 weg infolge durch &Uuml;berarbeitung zugezogner Krankheiten. Um sie wach zu halten, mu&szlig; ich sie anschreien." W. Duffy: "Die Kinder konnten oft vor M&uuml;digkeit die Augen nicht aufhalten, in der Tat, wir selbst k&ouml;nnen es oft kaum." J. Lightbourne: "Ich bin 13 Jahre alt ... Wir arbei- <A NAME="S262"><B>&lt;262&gt;</A></B> teten letzten Winter bis 9 Uhr abends und den Winter vorher bis 10 Uhr. Ich pflegte letzten Winter fast jeden Abend vom Schmerz wunder F&uuml;&szlig;e zu schreien." G. Aspden: "Diesen meinen Jungen pflegte ich, als er 7 Jahre alt war, auf meinem R&uuml;cken hin und her &uuml;ber den Schnee zu tragen, und er pflegte 16 Stunden zu arbeiten! ... Ich habe oft niedergekniet, um ihn zu f&uuml;ttern, w&auml;hrend er an der Maschine stand, denn er durfte sie nicht verlassen oder stillsetzen." Smith, der gesch&auml;ftsf&uuml;hrende Associ&eacute; einer Manchester Fabrik: "Wir" (er meint seine "H&auml;nde", die f&uuml;r "uns") "arbeiten ohne Unterbrechung f&uuml;r Mahlzeiten, so da&szlig; die Tagesarbeit von 10 1/2 Stunden um 4 1/2 Uhr nachmittags fertig ist, und alles sp&auml;tere ist &Uuml;berzeit."<A NAME="Z72"></FONT><A HREF="#M72"><FONT SIZE=2>(72)</FONT></A></A><FONT SIZE=2> (Ob dieser Herr Smith wohl keine Mahlzeit w&auml;hrend 10 1/2 Stunden zu sich nimmt?) "Wir" (derselbe Smith) "h&ouml;ren selten auf vor 6 Uhr abends" (er meint mit der Konsumtion "unsrer" Arbeitskraftmaschinen), "so da&szlig; wir" (iterum Crispinus &lt;schon wieder Crispinus&gt;) "in der Tat das ganze Jahr durch &Uuml;berzeit arbeiten ... Die Kinder und Erwachsnen (152 Kinder und junge Personen unter 18 Jahren und 140 Erwachsne) "haben gleichm&auml;&szlig;ig w&auml;hrend der letzten 18 Monate im Durchschnitt allermindestens 7 Tage und 5 Stunden in der Woche gearbeitet oder 78 1/2 Stunden w&ouml;chentlich. F&uuml;r die 6 Wochen, endend am 2. Mai dieses Jahres" (1863), "war der Durchschnitt h&ouml;her - 8 Tage oder 84 Stunden in der Woche!" </P>
</FONT><P>Doch f&uuml;gt derselbe Herr Smith, der dem pluralis majestatis so sehr ergeben ist, schmunzelnd hinzu: "Maschinenarbeit ist leicht." Und so sagen die Anwender des block printing: "Handarbeit ist gesunder als Maschinenarbeit." Im ganzen erkl&auml;ren sich die Herrn Fabrikanten mit Entr&uuml;stung gegen den Vorschlag, "die Maschine wenigstens w&auml;hrend der Mahlzeiten stillzusetzen".</P>
<FONT SIZE=2><P>"Ein Gesetz", sagt Herr Ottley, der Manager einer Tapetenfabrik im Borough (in London), "das Arbeitsstunden von 6 Uhr morgens bis 9 Uhr abends erlaubte, w&uuml;rde uns (!) sehr wohl zusagen, aber die Stunden des Factory Act von 7 Uhr morgens bis 6 Uhr abends passen uns (!) nicht ... Unsre Maschine wird w&auml;hrend des Mittagessens" (welche Gro&szlig;mut) "stillgesetzt. Das Stillsetzen verursacht keinen nennenswerten Verlust an Papier und Farbe." "Aber", f&uuml;gt er sympathetisch hinzu, "ich kann verstehn, da&szlig; der damit verbundne Verlust nicht geliebt wird." </P>
</FONT><P>Der Kommissionsbericht meint naiv, die Furcht einiger "leitenden Firmen", Zeit, d.h. Aneignungszeit fremder Arbeit, und dadurch "Profit zu <A NAME="S263"><B>&lt;263&gt;</A></B> verlieren", sei kein "hinreichender Grund", um Kinder unter 13 und junge Personen unter 18 Jahren w&auml;hrend 12-16 Stunden ihr Mittagsmahl "verlieren zu lassen" oder es ihnen zuzusetzen, wie man der Dampfmaschine Kohle und Wasser, der Wolle Seife, dem Rad &Ouml;l usw. zusetzt - w&auml;hrend des Produktionsprozesses selbst, als blo&szlig;en Hilfsstoff des Arbeitsmittels.<A NAME="Z73"><A HREF="#M73">(73)</A></A></P>
<P>Kein Industriezweig in England - (wir sehn von dem erst neuerdings sich Bahn brechenden Maschinenbrot ab) - hat so altert&uuml;mliche, ja, wie man aus den Dichtern der r&ouml;mischen Kaiserzeit ersehn kann, vorchristliche Produktionsweise bis heute beibehalten als die B&auml;ckerei. Aber das Kapital, wie fr&uuml;her bemerkt, ist zun&auml;chst gleichg&uuml;ltig gegen den technischen Charakter des Arbeitsprozesses, dessen es sich bem&auml;chtigt. Es nimmt ihn zun&auml;chst, wie es ihn vorfindet.</P>
<P>Die unglaubliche Brotverf&auml;lschung, namentlich in London, wurde zuerst enth&uuml;llt durch das Komitee des Unterhauses "&uuml;ber die Verf&auml;lschung von Nahrungsmitteln" (1855-1856) und Dr. Hassalls Schrift "Adulterations detected".<A NAME="Z74"><A HREF="#M74">(74)</A></A> Die Folge dieser Enth&uuml;llungen war das Gesetz vom 6. August 1860: "for preventing the adulteration of articles of food and drink" &lt;"zur Verhinderung der Verf&auml;lschung von Lebensmitteln und Getr&auml;nken"&gt;, ein wirkungsloses Gesetz, da es nat&uuml;rlich die h&ouml;chste Delikatesse gegen jeden freetrader beobachtet, der sich vornimmt, durch Kauf und Verkauf gef&auml;lschter Waren "to turn an honest penny" &lt;"einen ehrlichen Penny zu machen"&gt;.<A NAME="Z75"><A HREF="#M75">(75)</A></A> Das Komitee selbst formuliert mehr oder minder naiv seine &Uuml;berzeugung, da&szlig; Freihandel wesentlich den Handel mit gef&auml;lschten, oder wie der Engl&auml;nder es witzig nennt, "sophistizierten Stoffen" bedeute. In der Tat, diese Art "Sophistik" versteht es besser als Protagoras, schwarz aus wei&szlig; und wei&szlig; aus schwarz zu <A NAME="S264"><B>&lt;264&gt;</A></B> machen, und besser als die Eleaten, den blo&szlig;en Schein alles Realen ad oculos zu demonstrieren.<A NAME="Z76"><A HREF="#M76">(76)</A></A></P>
<P>Jedenfalls hatte das Komitee die Augen des Publikums auf sein "t&auml;gliches Brot" und damit auf die B&auml;ckerei gelenkt. Gleichzeitig erscholl in &ouml;ffentlichen Meetings und Petitionen an das Parlament der Schrei der Londoner B&auml;ckergesellen &uuml;ber &Uuml;berarbeitung usw. Der Schrei wurde so dringend, da&szlig; Herr H. S. Tremenheere, auch Mitglied der mehrerw&auml;hnten Kommission von 1863, zum k&ouml;niglichen Untersuchungskommiss&auml;r bestallt wurde. Sein Bericht <A NAME="Z77"><A HREF="#M77">(77)</A></A>, samt Zeugenaussagen, regte das Publikum auf, nicht sein Herz, sondern seinen Magen. Der bibelfeste Engl&auml;nder wu&szlig;te zwar, da&szlig; der Mensch, wenn nicht durch Gnadenwahl Kapitalist oder Landlord oder Sinekur ist, dazu berufen ist, sein Brot im Schwei&szlig;e seines Angesichts zu essen, aber er wu&szlig;te nicht, da&szlig; er in seinem Brote t&auml;glich ein gewisses Quantum Menschenschwei&szlig; essen mu&szlig;, getr&auml;nkt mit Eiterbeulenausleerung, Spinnweb, Schaben-Leichnamen und fauler deutscher Hefe, abgesehn von Alaun, Sandstein und sonstigen angenehmen mineralischen Ingredienzien. Ohne alle R&uuml;cksicht auf seine Heiligkeit, den "Freetrade", wurde daher die anhero "freie" B&auml;ckerei der Aufsicht von Staatsinspektoren unterworfen (Ende der Parlamentssitzung 1863) und durch denselben Parlamentsakt die Arbeitszeit von 9 Uhr abends bis 5 Uhr morgens f&uuml;r B&auml;ckergesellen unter 18 Jahren verboten. Die letztre Klausel spricht B&auml;nde &uuml;ber die &Uuml;berarbeitung in diesem uns so altv&auml;terisch anheimelnden Gesch&auml;ftszweig. </P>
<FONT SIZE=2><P>"Die Arbeit eines Lononer B&auml;ckergesellen beginnt in der Regel um 11 Uhr nachts. Zu dieser Stunde macht er den Teig, ein sehr m&uuml;hsamer Proze&szlig;, der 1/2 bis 3/4 Stunden w&auml;hrt, je nach der Gr&ouml;&szlig;e des Geb&auml;cks und seiner Feinheit. Er legt sich dann nieder auf das Knetbrett, das zugleich als Deckel des Trogs dient, worin der Teig <A NAME="S265"><B>&lt;265&gt;</A></B> gemacht wird, und schl&auml;ft ein paar Stunden mit einem Mehlsack unter dem Kopf und einem andren Mehlsack auf dem Leib. Dann beginnt eine rasche und ununterbrochne Arbeit von 5 Stunden, Werfen, W&auml;gen, Formen, in den Ofen schieben, aus dem Ofen holen usw. des Teiges. Die Temperatur eines Backhauses betr&auml;gt von 75 bis 90 Grad &lt;Fahrenheit&gt; und in den kleinen Backh&auml;usern eher mehr als weniger. Wenn das Gesch&auml;ft Brot, Wecken usw. zu machen, vollbracht ist, beginnt die Verteilung des Brots; und ein betr&auml;chtlicher Teil der Tagl&ouml;hner, nachdem er die beschriebne harte Nachtarbeit vollbracht, tr&auml;gt w&auml;hrend des Tags das Brot in K&ouml;rben, oder schiebt es in Karren von Haus zu Haus und operiert dazwischen auch manchmal im Backhaus. Je nach der Jahreszeit und dem Umfang des Gesch&auml;fts endet die Arbeit zwischen 1 und 6 Uhr nachmittags, w&auml;hrend ein andrer Teil der Gesellen bis sp&auml;t nachmittags im Backhaus besch&auml;ftigt ist."<A NAME="Z78"></FONT><A HREF="#M78"><FONT SIZE=2>(78)</FONT></A></A><FONT SIZE=2> "W&auml;hrend der Londoner Saison beginnen die Gesellen der B&auml;cker zu 'vollen' Brotpreisen im Westend regelm&auml;&szlig;ig um 11 Uhr nachts und sind mit dem Brotbacken, unterbrochen durch einen oder zwei oft sehr kurze Zwischenr&auml;ume, bis 8 Uhr des n&auml;chsten Morgens besch&auml;ftigt. Sie werden dann bis 4, 5, 6, ja 7 Uhr zur Brotherumtr&auml;gerei vernutzt oder manchmal mit Biskuitbacken im Backhaus. Nach vollbrachtem Werk genie&szlig;en sie einen Schlaf von 6, oft nur von 5 und 4 Stunden. Freitags beginnt die Arbeit stets fr&uuml;her, sage abends 10 Uhr, und dauert ohne Unterla&szlig;, sei es in der Zubereitung, sei es in der Kolportierung des Brots, bis den folgenden Samstag abend 8 Uhr, aber meist bis 4 oder 5 Uhr in Sonntag nacht hinein. Auch in den vornehmen B&auml;ckereien, die das Brot zum 'vollen Preise' verkaufen, mu&szlig; wieder 4 bis 5 Stunden am Sonntag vorbereitende Arbeit f&uuml;r den n&auml;chsten Tag verrichtet werden ... Die B&auml;ckergesellen der 'underselling masters'" (die das Brot unter dem vollen Preise verkaufen), "und diese betragen, wie fr&uuml;her bemerkt, &uuml;ber 3/4 der Londoner B&auml;cker, haben noch l&auml;ngere Arbeitsstunden, aber ihre Arbeit ist fast ganz auf das Backhaus beschr&auml;nkt, da ihre Meister, die Lieferung an kleine Kramladen ausgenommen, nur in der eignen Boutique verkaufen. Gegen Ende der Woche ... d.h. am Donnerstag, beginnt hier die Arbeit um 10 Uhr in der Nacht und dauert mit nur geringer Unterbrechung bis tief in Sonntag nacht hinein."<A NAME="Z79"></FONT><A HREF="#M79"><FONT SIZE=2>(79)</FONT></A></A></P>
<P>Von den "underselling masters" begreift selbst der b&uuml;rgerliche Standpunkt: "die unbezahlte Arbeit der Gesellen (the unpaid labour of the men) bildet die Grundlage ihrer Konkurrenz."<A NAME="Z80"><A HREF="#M80">(80)</A></A> Und der "full priced baker" denunziert seine "underselling" Konkurrenten der Untersuchungskommission als Diebe fremder Arbeit und F&auml;lscher. </P>
<FONT SIZE=2><P>"Sie reussieren nur durch den Betrug des Publikums und dadurch, da&szlig; sie 18 Stunden aus ihren Gesellen f&uuml;r einen Lohn von 12 Stunden herausschlagen."<A NAME="Z81"></FONT><A HREF="#M81"><FONT SIZE=2>(81)</FONT></A></A><FONT SIZE=2> </P>
</FONT><B><P><A NAME="S266">&lt;266&gt;</A></B> Die Brotf&auml;lschung und die Bildung einer B&auml;ckerklasse, die das Brot unter dem vollen Preis verkauft, entwickelten sich in England seit Anfang des 18. Jahrhunderts, sobald der Zunftcharakter des Gewerbs verfiel und der Kapitalist in der Gestalt von M&uuml;ller oder Mehlfaktor hinter den nominellen B&auml;ckermeister trat.<A NAME="Z82"><A HREF="#M82">(82)</A></A> Damit war die Grundlage zur kapitalistischen Produktion, zur ma&szlig;losen Verl&auml;ngrung des Arbeitstages und Nachtarbeit gelegt, obgleich letztre selbst in London erst 1824 ernsthaft Fu&szlig; fa&szlig;te.<A NAME="Z83"><A HREF="#M83">(83)</A></A></P>
<P>Man wird nach dem Vorhergehenden verstehn, da&szlig; der Kommissionsbericht die B&auml;ckergesellen zu den kurzlebigen Arbeitern z&auml;hlt, die, nachdem sie der unter allen Teilen der Arbeiterklasse normalen Kinderdezimation gl&uuml;cklich entwischt sind, selten das 42. Lebensjahr erreichen. Nichtsdestoweniger ist das B&auml;ckergewerbe stets mit Kandidaten &uuml;berf&uuml;llt. Die Zufuhrquellen dieser "Arbeitskr&auml;fte" f&uuml;r London sind Schottland, die westlichen Agrikulturdistrikte Englands und - Deutschland.</P>
<P>In den Jahren 1858-1860 organisierten die B&auml;ckergesellen in Irland auf ihre eignen Kosten gro&szlig;e Meetings zur Agitation gegen die Nacht- und Sonntagsarbeit. Das Publikum, z.B. auf dem Maimeeting zu Dublin, 1860, ergriff mit irischer W&auml;rme Partei f&uuml;r sie. Ausschlie&szlig;liche Tagarbeit wurde durch diese Bewegung in der Tat erfolgreich durchgesetzt zu Wexford, Kilkenny, Clonmel, Waterford usw.</P>
<FONT SIZE=2><P>"Zu Limerick, wo die Qualen der Lohngesellen bekannterma&szlig;en alles Ma&szlig; &uuml;berstiegen, scheiterte diese Bewegung an der Opposition der B&auml;ckermeister, namentlich der B&auml;cker-M&uuml;ller. Das Beispiel Limericks f&uuml;hrte zum R&uuml;ckschritt in Ennis und Tipperary. Zu Cork, wo der &ouml;ffentliche Unwille sich in der lebhaftesten Form kundgab, vereitelten die Meister die Bewegung durch den Gebrauch ihrer Macht, die Gesellen an die Luft zu setzen. Zu Dublin leisteten die Meister den entschiedensten Widerstand und zwangen durch Verfolgung der Gesellen, die an der Spitze der Agitation standen, den Rest zu Nachgeben, zur F&uuml;gung in die Nacht- und Sonntagsarbeit."<A NAME="Z84"></FONT><A HREF="#M84"><FONT SIZE=2>(84)</FONT></A></A></P>
<B><P><A NAME="S267">&lt;267&gt;</A></B> Die Kommission der in Irland bis an die Z&auml;hne gewaffneten englischen Regierung remonstriert leichenbitterlich gegen die unerbittlichen B&auml;ckermeister von Dublin, Limerick, Cork usw.: </P>
<FONT SIZE=2><P>"Das Komitee glaubt, da&szlig; die Arbeitsstunden durch Naturgesetze beschr&auml;nkt sind, die nicht ungestraft verletzt werden. Indem die Meister durch die Drohung, sie fortzujagen, ihre Arbeiter zur Verletzung ihrer religi&ouml;sen &Uuml;berzeugung, zum Ungehorsam gegen das Landesgesetz und die Verachtung der &ouml;ffentlichen Meinung zwingen" (dies letztre bezieht sich alles auf die Sonntagsarbeit), "setzen sie b&ouml;ses Blut zwischen Kapital und Arbeit und geben ein Beispiel, gef&auml;hrlich f&uuml;r Religion, Moralit&auml;t und &ouml;ffentliche Ordnung ... Das Komitee glaubt, da&szlig; die Verl&auml;ngrung des Arbeitstags &uuml;ber 12 Stunden ein usurpatorischer Eingriff in das h&auml;usliche und Privatleben des Arbeiters ist und zu unheilvollen moralischen Resultaten f&uuml;hrt, durch Einmischung in die H&auml;uslichkeit eines Mannes und die Erf&uuml;llung seiner Familienpflichten als Sohn, Bruder, Gatte und Vater. Arbeit &uuml;ber 12 Stunden hat die Tendenz, die Gesundheit des Arbeiters zu untergraben, f&uuml;hrt zu vorzeitiger Alterung und fr&uuml;hem Tod und daher zum Ungl&uuml;ck der Arbeiterfamilien, die der Vorsorge und der St&uuml;tze des Familienhaupts grade im notwendigsten Augenblick beraubt werden" ("are deprived").<A NAME="Z85"></FONT><A HREF="#M85"><FONT SIZE=2>(85)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Wir waren eben in Irland. Auf der andren Seite des Kanals, in Schottland, denunziert der Ackerbauarbeiter, der Mann des Pfluges, seine 13- bis 14st&uuml;ndige Arbeit, im rauhsten Klima, mit vierst&uuml;ndiger Zusatzarbeit f&uuml;r den Sonntag (in diesem Lande der Sabbat-Heiligen!)<A NAME="Z86"><A HREF="#M86">(86)</A></A>, w&auml;hrend vor einer Londoner Grand Jury gleichzeitig drei Eisenbahnarbeiter stehn, ein Personenkondukteur, ein Lokomotivf&uuml;hrer und ein Signalgeber. Ein gro&szlig;es Eisenbahnungl&uuml;ck hat Hunderte von Passagieren in die andre Welt expediert. Die Nachl&auml;ssigkeit der Eisenbahnarbeiter ist die Ursache des Ungl&uuml;cks. Sie erkl&auml;ren vor den Geschwornen einstimmig, vor 10 bis 12 Jahren <A NAME="S268"><B>&lt;268&gt;</A></B> habe ihre Arbeit nur 8 Stunden t&auml;glich gedauert. W&auml;hrend der letzten 5-6 Jahre habe man sie auf 14, 18 und 20 Stunden aufgeschraubt und bei besonders lebhaftem Zudrang der Reiselustigen, wie in den Perioden der Exkursionsz&uuml;ge, w&auml;hre sie oft ununterbrochen 40-50 Stunden. Sie seien gew&ouml;hnliche Menschen und keine Zyklopen. Auf einem gegebnen Punkt versage ihre Arbeitskraft. Torpor ergreife sie. Ihr Hirn h&ouml;re auf zu denken und ihr Auge zu sehn. Der ganz und gar "respectable Britisch Juryman" &lt;"ehrenwerte britische Geschworene"&gt; antwortet durch ein Verdikt, das sie wegen "manslaughter" (Totschlag) vor die Assisen schickt und in einem milden Anhang den frommen Wunsch &auml;u&szlig;ert, die Herren Kapitalmagnaten der Eisenbahn m&ouml;chten doch in Zukunft verschwenderischer im Ankauf der n&ouml;tigen Anzahl von "Arbeitskr&auml;ften" und "enthaltsamer" oder "entsagender" oder "sparsamer" in der Aussaugung der bezahlten Arbeitskraft sein.<A NAME="Z87"><A HREF="#M87">(87)</A></A></P>
<P>Aus dem buntscheckigen Haufen der Arbeiter von allen Professionen, Altern, Geschlechtern, die eifriger auf uns andr&auml;ngen als die Seelen der Erschlagnen auf den Odysseus und denen man, ohne die Blaub&uuml;cher unter ihren Armen, auf den ersten Blick die &Uuml;berarbeit ansieht, greifen wir noch zwei Figuren heraus, deren frappanter Kontrast beweist, da&szlig; vor dem <A NAME="S269"><B>&lt;269&gt;</A></B> Kapital alle Menschen gleich sind - eine Putzmacherin und einen Grobschmied.</P>
<P>In den letzten Wochen vom Juni 1863 brachten alle Londoner Tagesbl&auml;tter einen Paragraph mit dem "sensational" Aush&auml;ngeschild: "Death from simple Overwork" (Tod von einfacher &Uuml;berarbeit). Es handelte sich um den Tod der Putzmacherin Mary Anne Walkley, zwanzigj&auml;hrig, besch&auml;ftigt in einer sehr respektablen Hofputzmanufaktur, exploitiert von einer Dame mit dem gem&uuml;tlichen Namen Elise. Die alte oft erz&auml;hlte Geschichte ward nun neu entdeckt <A NAME="Z88"><A HREF="#M88">(88)</A></A>, da&szlig; diese M&auml;dchen durchschnittlich 16<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden, w&auml;hrend der Saison aber oft 30 Stunden ununterbrochen arbeiten, indem ihre versagende "Arbeitskraft" durch gelegentliche Zufuhr von Sherry, Portwein oder Kaffee fl&uuml;ssig erhalten wird. Und es war grade die H&ouml;he der Saison. Es galt, die Prachtkleider edler Ladies f&uuml;r den Huldigungsball bei der frisch importierten Prinzessin von Wales im Unsehn fertigzuzaubern. Mary Anne Walkley hatte 26<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden ohne Unterla&szlig; gearbeitet zusammen mit 60 andren M&auml;dchen, je 30 in einem Zimmer, das kaum <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> der n&ouml;tigen Kubikzolle Luft gew&auml;hrte, w&auml;hrend sie nachts zwei zu zwei ein Bett teilten in einem der Stickl&ouml;cher, worin ein Schlafzimmer durch verschiedne Bretterw&auml;nde abgepfercht ist.<A NAME="Z89"><A HREF="#M89">(89)</A></A> Und dies war eine der besseren <A NAME="S270"><B>&lt;270&gt;</A></B> Putzmachereien Londons. Mary Anne Walkley erkrankte am Freitag und starb am Sonntag, ohne, zum Erstaunen von Frau Elise, auch nur vorher das letzte Putzst&uuml;ck fertigzumachen. Der zu sp&auml;t ans Sterbebett gerufne Arzt, Herr Keys, bezeugte vor der "Coroner's Jury" &lt;Totenschaukommission&gt; in d&uuml;rren Worten: </P>
<FONT SIZE=2><P>"Mary Anne Walkley sei gestorben an langen Arbeitsstunden in einem &uuml;berf&uuml;llten Arbeitszimmer und &uuml;berengem, schlechtventiliertem Schlafgemach." </P>
</FONT><P>Um dem Arzt eine Lektion in guter Lebensart zu geben, erkl&auml;rte dagegen die "Coroner's Jury": </P>
<FONT SIZE=2><P>"Die Hingeschiedne sei gestorben an der Apoplexie, aber es sei Grund, zu f&uuml;rchten, da&szlig; ihr Tod durch &Uuml;berarbeit in einer &uuml;berf&uuml;llten Werkstatt usw. beschleunigt worden sei." </P>
</FONT><P>Unsre "wei&szlig;en Sklaven", rief der "Morning Star" das Organ der Freihandelsherrn Cobden und Bright, "unsere wei&szlig;en Sklaven werden in das Grab hineingearbeitet und verderben und sterben ohne Sang und Klang".<A NAME="Z90"><A HREF="#M90">(90)</A></A></P>
<FONT SIZE=2><B><P><A NAME="S271">&lt;271&gt;</A></B> "Zu Tod arbeiten ist die Tagesordnung, nicht nur in der Werkst&auml;tte der Putzmacherinnen, sondern in tausend Pl&auml;tzen, ja an jedem Platz, wo das Gesch&auml;ft im Zug ist ... La&szlig;t uns den Grobschmied als Beispiel nehmen. Wenn man den Dichtern glauben darf, gibt es keinen so lebenskr&auml;ftigen, lustigen Mann als den Grobschmied. Er erhebt sich fr&uuml;h und schl&auml;gt Funken vor der Sonne; er i&szlig;t und trinkt und schl&auml;ft wie kein anderer Mensch. Rein physisch betrachtet, befindet er sich, bei m&auml;&szlig;iger Arbeit, in der Tat in einer der besten menschlichen Stellungen. Aber wir folgen ihm in die Stadt und sehn die Arbeitslast, die auf den starken Mann gew&auml;lzt wird, und welchen Rang nimmt er ein in den Sterlichkeitslisten unsres Landes? In Marylebone" (einem der gr&ouml;&szlig;ten Stadtviertel Londons) "sterben Grobschmiede in dem Verh&auml;ltnis von 31 per 1000 j&auml;hrlich, oder 11 &uuml;ber der Durchschnittssterblichkeit erwachsner M&auml;nner in England. Die Besch&auml;ftigung, eine fast instinktive Kunst der Menschheit, an und f&uuml;r sich tadellos, wird durch blo&szlig;e &Uuml;bertreibung der Arbeit der Zerst&ouml;rer des Mannes. Er kann so viel Hammerschl&auml;ge t&auml;glich schlagen, so viel Schritte gehn, so viel Atemz&uuml;ge holen, so viel Werk verrichten, und durchschnittlich sage 50 Jahre leben. Man zwingt ihn, so viel mehr Schl&auml;ge zu schlagen, so viel mehr Schritte zu gehn, so viel &ouml;fter des Tags zu atmen, und alles zusammen seine Lebensausgabe t&auml;glich um ein Viertel zu vermehren. Er macht den Versuch, und das Resultat ist, da&szlig; er f&uuml;r eine beschr&auml;nkte Periode ein Viertel mehr Werk verrichtet und im 37. Jahre statt im 50. stirbt."<A NAME="Z91"></FONT><A HREF="#M91"><FONT SIZE=2>(91)</FONT></A></A></P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_4">4. Tag- und Nachtarbeit. Das Abl&ouml;sungssystem</A></I> </P>
<P>Das konstante Kapital, die Produktionsmittel, sind, vom Standpunkt des Verwertungsprozesses betrachtet, nur da, um Arbeit und mit jedem Tropfen Arbeit ein proportionelles Quantum Mehrarbeit einzusaugen. Soweit sie das nicht tun, bildet ihre blo&szlig;e Existenz einen negativen Verlust f&uuml;r den Kapitalisten, denn sie repr&auml;sentieren w&auml;hrend der Zeit, wo sie brachliegen, nutzlosen Kapitalvorschu&szlig;, und dieser Verlust wird positiv, sobald die Unterbrechung zus&auml;tzliche Auslagen n&ouml;tig macht f&uuml;r den Wiederbeginn des Werks. Die Verl&auml;ngrung des Arbeitstags &uuml;ber die Grenzen des nat&uuml;rlichen Tags in die Nacht hinein wirkt nur als Palliativ, stillt nur ann&auml;hernd den Vampyrdurst nach lebendigem Arbeitssblut. Arbeit w&auml;hrend aller 24 Stunden des Tags anzueignen ist daher der immanente Trieb der kapitalistischen Produktion. Da dies aber physisch unm&ouml;glich, w&uuml;rden dieselben Arbeitskr&auml;fte Tag und Nacht fortw&auml;hrend ausgesaugt, so bedarf es, zur &Uuml;berwindung des physischen Hindernisses, der Abwechslung zwischen den bei Tag und Nacht verspeisten Arbeitskr&auml;ften, eine Abwechslung, die verschiedne Methoden zul&auml;&szlig;t, z.B. so geordnet sein kann, da&szlig; ein Teil des <A NAME="S272"><B>&lt;272&gt;</A></B> Arbeiterpersonals eine Woche Tagdienst, Nachtdienst die andre Woche versieht usw. Man wei&szlig;, da&szlig; dies Abl&ouml;sungssystem, diese Wechselwirtschaft, in der vollbl&uuml;tigen Jugendperiode der englischen Baumwollindustrie usw. vorherrschte und u.a. gegenw&auml;rtig in den Baumwollspinnereien des Gouvernements Moskau bl&uuml;ht. Als System existiert dieser 24st&uuml;ndige Produktionsproze&szlig; heute noch in vielen bis jetzt "freien" Industriezweigen Gro&szlig;britanniens, u.a. in den Hoch&ouml;fen, Schmieden, Walzwerken und andren Metallmanufakturen von England, Wales und Schottland. Der Arbeitsproze&szlig; umfa&szlig;t hier au&szlig;er den 24 Stunden der 6 Werkeltage gro&szlig;enteils auch die 24 Stunden des Sonntags. Die Arbeiter bestehen aus M&auml;nnern und Weibern, Erwachsnen und Kindern beiderlei Geschlechts. Das Alter der Kinder und jungen Personen durchl&auml;uft alle Zwischenstufen vom 8. (in einigen F&auml;llen vom 6.) bis zum 18. Jahr.<A NAME="Z92"><A HREF="#M92">(92)</A></A> In einigen Branchen arbeiten auch die M&auml;dchen und Weiber des Nachts zusammen mit dem m&auml;nnlichen Personal.<A NAME="Z93"><A HREF="#M93">(93)</A></A></P>
<P>Von den allgemeinen sch&auml;dlichen Wirkungen der Nachtarbeit abgesehn <A NAME="Z94"><A HREF="#M94">(94)</A></A>, bietet die ununterbrochne, vierundzwanzigst&uuml;ndige Dauer des Produktions- <A NAME="S273"><B>&lt;273&gt;</A></B> prozesses h&ouml;chst willkommne Gelegenheit, die Grenze des nominellen Arbeitstags zu &uuml;berschreiten. Z.B. in den vorhin erw&auml;hnten, sehr anstrengenden Industriezweigen betr&auml;gt der offizielle Arbeitstag f&uuml;r jeden Arbeiter meist 12 Stunden, Nachtstunden oder Tagstunden. Aber die &Uuml;berarbeit &uuml;ber diese Grenze hinaus ist in vielen F&auml;llen, um die Worte des englischen offiziellen Berichts zu brauchen, "wirklich schauderhaft" ("truly fearful").<A NAME="Z95"><A HREF="#M95">(95)</A></A> </P>
<FONT SIZE=2><P>"Kein menschliches Gem&uuml;t", hei&szlig;t es, "kann die Arbeitsmasse, die nach den Zeugenaussagen durch Knaben von 9 bis 12 Jahren verrichtet wird, &uuml;berdenken, ohne unwiderstehlich zum Schlu&szlig; zu kommen, da&szlig; dieser Machtmi&szlig;brauch der Eltern und Arbeitgeber nicht l&auml;nger erlaubt werden darf."<A NAME="Z96"></FONT><A HREF="#M96"><FONT SIZE=2>(96)</FONT></A></A></P>
<FONT SIZE=2><P>"Die Methode, Knaben &uuml;berhaupt abwechselnd Tag und Nacht arbeiten zu lassen, f&uuml;hrt, sowohl w&auml;hrend des Gesch&auml;ftsdranges als w&auml;hrend des gew&ouml;hnlichen Verlaufs der Dinge, zu schm&auml;hlicher Verl&auml;ngrung des Arbeitstags. Diese Verl&auml;ngrung ist in vielen F&auml;llen nicht nur grausam, sondern gradezu unglaublich. Es kann nicht fehlen, da&szlig; aus einer oder der andren Ursache ein Abl&ouml;sungsknabe hier und da wegbleibt. Einer oder mehrere der anwesenden Knaben, die ihren Arbeitstag bereits vollbracht, m&uuml;ssen dann den Ausfall gutmachen. Dies System ist so allgemein bekannt, da&szlig; der Manager eines Walzwerks auf meine Frage, wie die Stelle der abwesenden Ersatzknaben ausgef&uuml;llt w&uuml;rde, antwortete: Ich wei&szlig; wohl, da&szlig; Sie das ebenso gut wissen als ich, und er nahm keinen Anstand, die Tatsache zu gestehn."<A NAME="Z97"></FONT><A HREF="#M97"><FONT SIZE=2>(97)</FONT></A></A></P>
<FONT SIZE=2><P>"In einem Walzwerke, wo der nominelle Arbeitstag von 6 Uhr morgens bis 5 1/2 Uhr abends dauerte, arbeitete ein Junge 4 N&auml;chte jede Woche bis mindestens 8 1/2 Uhr abends des n&auml;chstens Tags ... und dies w&auml;hrend 6 Monaten." "Ein andrer arbeitete im Alter von 9 Jahren manchmal drei zw&ouml;lfst&uuml;ndige Arbeitsschichten nacheinander und <A NAME="S274"><B>&lt;274&gt;</A></B> im Alter von 10 Jahren zwei Tage und zwei N&auml;chte nacheinander." "Ein dritter, jetzt 10 Jahre, arbeitete von morgens 6 Uhr bis 12 Uhr in die Nacht drei N&auml;chte durch und bis 9 Uhr abends w&auml;hrend der andren N&auml;chte." "Ein vierter, jetzt 13 Jahre, arbeitete von 6 Uhr nachmittags bis den andren Tag 12 Uhr mittags w&auml;hrend einer ganzen Woche, und manchmal drei Schichten nacheinander, z.B. von Montag morgen bis Dienstag nacht." "Ein f&uuml;nfter, jetzt 12 Jahre, arbeitete in einer Eisengie&szlig;erei zu Stavely von 6 Uhr morgens bis 12 Uhr nachts w&auml;hrend 14 Tagen, ist unf&auml;hig, es l&auml;nger zu tun." George Allinsworth, neunj&auml;hrig: "Ich kam hierhin letzten Freitag. N&auml;chsten Tag hatten wir um 3 Uhr morgens anzufangen. Ich blieb daher die ganze Nacht hier. Wohne 5 Meilen von hier. Schlief auf der Flur mit einem Schurzfell unter mir und einer kleinen Jacke &uuml;ber mir. Die zwei andren Tage war ich hier um 6 Uhr morgens. Ja! dies ist ein hei&szlig;er Platz! Bevor ich herkam, arbeitete ich ebenfalls w&auml;hrend eines ganzen Jahres in einem Hochofen. Es war ein sehr gro&szlig;es Werk auf dem Lande. Begann auch samstags morgens um 3 Uhr, aber ich konnte wenigstens nach Hause schlafen gehn, weil es nah war. An andren Tagen fing ich 6 Uhr morgens an und endete 6 oder 7 Uhr abends" usw. <A NAME="Z98"></FONT><A HREF="#M98"><FONT SIZE=2>(98)</FONT></A></A><FONT SIZE=2> </P>
</FONT><B><P><A NAME="S275">&lt;275&gt;</A></B> La&szlig;t uns nun h&ouml;ren, wie das Kapital selbst dies Vierundzwanzigstundensystem auffa&szlig;t. Die &Uuml;bertreibungen des Systems, seinen Mi&szlig;brauch zur "grausamen und unglaublichen" Verl&auml;ngrung des Arbeitstags, &uuml;bergeht es nat&uuml;rlich mit Stillschweigen. Es spricht nur von dem System in seiner "normalen" Form.</P>
<P>Die Herren Naylor und Vickers, Stahlfabrikanten, die zwischen 600 und 700 Personen anwenden, und darunter nur 10% unter 18 Jahren, und hiervon wieder nur 20 Knaben zum Nachtpersonal, &auml;u&szlig;ern sich wie folgt: </P>
<FONT SIZE=2><P>"Die Knaben leiden durchaus nicht von der Hitze. Die Temperatur ist wahrscheinlich 86 bis 90 ... In den Schmiede- und Walzwerken arbeiten die H&auml;nde Tag und Nacht abl&ouml;sungsweise, aber dahingegen ist auch alles andre Werk Tagwerk, von 6 Uhr morgens bis 6 Uhr abends. In der Schmiede wird von 12 Uhr bis 12 Uhr gearbeitet. Einige H&auml;nde arbeiten fortw&auml;hrend des Nachts ohne Wechsel zwischen Tag- und Nachtzeit ... Wir finden nicht, da&szlig; Tag- oder Nachtarbeit irgendeinen Unterschied in der Gesundheit" (der Herren Naylor und Vickers?) "macht, und wahrscheinlich schlafen Leute besser, wenn sie dieselbe Ruheperiode genie&szlig;en, als wenn sie wechselt ... Ungef&auml;hr zwanzig Knaben unter 18 Jahren arbeiten mit der Nachtmannschaft ... Wir k&ouml;nnten's nicht recht tun (not well do), ohne die Nachtarbeit von Jungen unter 18 Jahren. Unser Einwurf ist - die Vermehrung der Produktionskosten. Geschickte H&auml;nde und H&auml;upter von Departements sind schwer zu haben, aber Jungens kriegt man, soviel man will ... Nat&uuml;rlich, in Anbetracht der geringen Proportion von Jungen, <A NAME="S276"><B>&lt;276&gt;</A></B> die wir verwenden, w&auml;ren Beschr&auml;nkungen der Nachtarbeit von wenig Wichtigkeit oder Interesse f&uuml;r uns."<A NAME="Z99"></FONT><A HREF="#M99"><FONT SIZE=2>(99)</FONT></A></A></P>
<P>Herr J. Ellis, von der Firma der Herren John Brown et Co., Stahl- und Eisenwerke, die 3.000 M&auml;nner und Jungen anwenden, und zwar f&uuml;r [einen] Teil der schweren Stahl- und Eisenarbeit "Tag und Nacht, in Abl&ouml;sungen", erkl&auml;rt, da&szlig; in den schweren Stahlwerken ein oder zwei Jungen auf zwei M&auml;nner kommen. Ihr Gesch&auml;ft z&auml;hlt 500 Jungen unter 18 Jahren und davon ungef&auml;hr <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT>, oder 170, unter 13 Jahren. Mit Bezug auf die vorgeschlagne Gesetz&auml;nderung meint Herr Ellis: </P>
<FONT SIZE=2><P>"Ich glaube nicht, da&szlig; es sehr tadelhaft (very objectionable) w&auml;re, keine Person unter 18 Jahren &uuml;ber 12 Stunden aus den 24 arbeiten zu lassen. Aber ich glaube nicht, da&szlig; man irgendeine Linie ziehen kann f&uuml;r die Entbehrlichkeit von Jungen &uuml;ber 12 Jahren f&uuml;r die Nachtarbeit. Wir w&uuml;rden sogar eher ein Gesetz annehmen, &uuml;berhaupt keine Jungen unter 13 Jahren oder selbst unter 15 Jahren zu verwenden, als ein Verbot, die Jungen, die wir einmal haben, w&auml;hrend der Nacht zu brauchen. Die Jungen, die in der Tagesreihe, m&uuml;ssen wechselweise auch in der Nachtreihe arbeiten, weil die M&auml;nner nicht unaufh&ouml;rlich Nachtarbeit verrichten k&ouml;nnen; es w&uuml;rde ihre Gesundheit ruinieren. Wir glauben jedoch, da&szlig; Nachtarbeit, wenn die Woche daf&uuml;r wechselt, keinen Schaden tut." </P>
</FONT><P>(Die Herren Naylor und Vickers glaubten, &uuml;bereinstimmend mit dem Besten ihres Gesch&auml;fts, umgekehrt, da&szlig; statt der fortw&auml;hrenden grade die periodisch wechselnde Nachtarbeit m&ouml;glicherweise Schaden anrichtet.) </P>
<FONT SIZE=2><P>"wir finden die Leute, die die alternierende Nachtarbeit verrichten, grade so gesund als die, die nur am Tage arbeiten ... Unsre Einw&uuml;rfe gegen die Nichtanwendung von Jungen unter 18 Jahren zur Nachtarbeit w&uuml;rden gemacht werden von wegen Vermehrung der Auslage, aber dies ist auch der einzige Grund." (Wie zynisch naiv!) "Wir glauben, da&szlig; diese Vermehrung gr&ouml;&szlig;er w&auml;re, als das Gesch&auml;ft (the trade) mit schuldiger R&uuml;cksicht auf seine erfolgreiche Ausf&uuml;hrung billigerweise tragen k&ouml;nnte. (As the trade with due regard to etc. could fairly bear!)" (Welche breim&auml;ulige Phraseologie!) "Arbeit ist hier rar und k&ouml;nnte unzureichend werden unter einer solchen Regulation" </P>
</FONT><P>(d.h., Ellis, Brown et Co. k&ouml;nnten in die fatale Verlegenheit kommen, den Wert der Arbeitskraft voll zahlen zu m&uuml;ssen).<A NAME="Z100"><A HREF="#M100">(100)</A></A></P>
<P>Die "Cyklops Stahl- und Eisenwerke" der Herren Cammell et Co. werden auf derselben gro&szlig;en Stufenleiter ausgef&uuml;hrt wie die des besagten John Brown et Co. Der gesch&auml;ftsf&uuml;hrende Direktor hatte dem Regierungskommiss&auml;r White seine Zeugenaussage schriftlich eingeh&auml;ndigt, fand es <A NAME="S277"><B>&lt;277&gt;</A></B> aber sp&auml;ter passend, das zur Revision ihm wieder zur&uuml;ckgestellte Manuskript zu unterschlagen. Jedoch Herr White hat ein nachhaltig Ged&auml;chtnis. Er erinnert sich ganz genau, da&szlig; f&uuml;r diese Herrn Zyklopen das Verbot der Nachtarbeit von Kindern und jungen Personen "ein Ding der Unm&ouml;glichkeit; es w&auml;re dasselbe, als setzte man ihre Werke still", und dennoch z&auml;hlt ihr Gesch&auml;ft wenig mehr als 6% Jungen unter 18 und nur 1% unter 13 Jahren!<A NAME="Z101"><A HREF="#M101">(101)</A></A></P>
<P>&Uuml;ber denselben Gegenstand erkl&auml;rt Herr E. F. Sanderson, von der Firma Sanderson, Bros. et Co., Stahl-, Walz- und Schmiedewerke, in Attercliffe: </P>
<FONT SIZE=2><P>"Gro&szlig;e Schwierigkeiten w&uuml;rden entspringen aus dem Verbot, Jungen unter 18 Jahren des Nachts arbeiten zu lassen, die Hauptschwierigkeit aus der Vermehrung der Kosten, welche ein Ersatz der Knabenarbeit durch M&auml;nnerarbeit notwendig nach sich z&ouml;ge. Wieviel das betragen w&uuml;rde, kann ich nicht sagen, aber wahrscheinlich w&auml;re es nicht so viel, da&szlig; der Fabrikant den Stahlpreis erh&ouml;hen k&ouml;nnte, und folglich fiele der Verlust auf ihn, da die M&auml;nner" (welch querk&ouml;pfig Volk!) "[sich] nat&uuml;rlich weigern w&uuml;rden, ihn zu tragen." </P>
</FONT><P>Herr Sanderson wei&szlig; nicht, wieviel er den Kindern zahlt, aber </P>
<FONT SIZE=2><P>"vielleicht betr&auml;gt es 4 bis 5 sh. per Kopf die Woche ... Die Knabenarbeit ist von einer Art, wof&uuml;r im allgemeinen" ("generally", nat&uuml;rlich nicht immer "im Besondern") "die Kraft der Jungen grade ausreicht, und folglich w&uuml;rde kein Gewinn aus der gr&ouml;&szlig;ren Kraft der M&auml;nner flie&szlig;en, um den Verlust zu kompensieren, oder doch nur in den wenigen F&auml;llen, wo das Metall sehr schwer ist. Die M&auml;nner w&uuml;rden es auch minder lieben, keine Knaben unter sich zu haben, da M&auml;nner minder gehorsam sind. Au&szlig;erdem m&uuml;ssen die Jungen jung anfangen, um das Gesch&auml;ft zu lernen. Die Beschr&auml;nkung der Jungen auf blo&szlig;e Tagarbeit w&uuml;rde diesen Zweck nicht erf&uuml;llen." </P>
</FONT><P>Und warum nicht? Warum k&ouml;nnen Jungen ihr Handwerk nicht bei Tag lernen? Deinen Grund? </P>
<FONT SIZE=2><P>"Weil dadurch die M&auml;nner, die in Wechselwochen bald den Tag, bald die Nacht arbeiten, von den Jungen ihrer Reihe w&auml;hrend derselben Zeit getrennt, halb den Profit verlieren w&uuml;rden, den sie aus ihnen herausschlagen. Die Anleitung, die sie den Jungen geben, wird n&auml;mlich als Teil des Arbeitslohnes dieser Jungen berechnet und bef&auml;higt die M&auml;nner daher, die Jungenarbeit wohlfeiler zu bekommen. Jeder Mann w&uuml;rde seinen halben Profit verlieren." </P>
</FONT><P>In andren Worten, die Herren Sanderson m&uuml;&szlig;ten einen Teil des Arbeitslohnes der erwachsnen M&auml;nner aus eigner Tasche statt mit der Nachtarbeit der Jungen zahlen. Der Profit der Herren Sanderson w&uuml;rde bei dieser Gelegenheit etwas fallen, und dies ist der Sandersonsche gute Grund, warum <A NAME="S278"><B>&lt;278&gt;</A></B> Jungen ihr Handwerk nicht bei Tag lernen k&ouml;nnen.<A NAME="Z102"><A HREF="#M102">(102)</A></A> Au&szlig;erdem w&uuml;rde dies regul&auml;re Nachtarbeit auf die M&auml;nner werfen, die nun von den Jungen abgel&ouml;st werden, und sie w&uuml;rden das nicht aushalten. Kurz und gut, die Schwierigkeiten w&auml;ren so gro&szlig;, da&szlig; sie wahrscheinlich zur g&auml;nzlichen Unterdr&uuml;ckung der Nachtarbeit f&uuml;hren w&uuml;rden. "Was die Produktion von Stahl selbst angeht", sagt E. F. Sanderson, "w&uuml;rde es nicht den geringsten Unterschied machen, aber!" Aber die Herren Sanderson haben mehr zu tun, als Stahl zu machen. Die Stahlmacherei ist blo&szlig;er Vorwand der Plusmacherei. Die Schmelz&ouml;fen, Walzwerke usw., die Baulichkeiten, die Maschinerie, das Eisen, die Kohle usw. haben mehr zu tun, als sich in Stahl zu verwandeln. Sie sind da, um Mehrarbeit einzusaugen, und saugen nat&uuml;rlich mehr in 24 Stunden als in 12. Sie geben in der Tat von Gottes und Rechts wegen den Sandersons eine Anweisung auf die Arbeitszeit einer gewissen Anzahl von H&auml;nden f&uuml;r volle 24 Stunden des Tags und verlieren ihren Kapitalcharakter, sind daher f&uuml;r die Sandersons reiner Verlust, sobald ihre Funktion der Arbeitseinsaugung unterbrochen wird. </P>
<FONT SIZE=2><P>"Aber dann w&auml;re da der Verlust an so viel kostspieliger Maschinerie, welche die halbe Zeit brachl&auml;ge, und f&uuml;r eine solche Produktenmasse, wie wir f&auml;hig sind, sie bei dem gegenw&auml;rtigen System zu leisten, m&uuml;&szlig;ten wir R&auml;umlichkeiten und Maschinenwerke verdoppeln, was die Auslage verdoppeln w&uuml;rde." </P>
</FONT><P>Aber warum beanspruchen grade diese Sandersons ein Privilegium vor den andren Kapitalisten, die nur bei Tag arbeiten lassen d&uuml;rfen und deren Baulichkeiten, Maschinerie, Rohmaterial daher bei Nacht "brach" liegen? </P>
<FONT SIZE=2><P>"Es ist wahr", antwortet E. F. Sanderson im Namen aller Sandersons, "es ist wahr, da&szlig; dieser Verlust von brachliegender Maschinerie alle Manufakturen trifft, worin nur bei Tag gearbeitet wird. Aber der Gebrauch der Schmelz&ouml;fen w&uuml;rde in unsrem Fall einen Extraverlust verursachen. H&auml;lt man sie im Gang, so wird Brennmaterial verw&uuml;stet" (statt da&szlig; jetzt das Lebensmaterial der Arbeiter verw&uuml;stet wird), "und h&auml;lt man sie nicht im Gang, so setzt das Zeitverlust im Wiederanlegen des Feuers und zur Gewinnung des n&ouml;tigen Hitzegrads" (w&auml;hrend der Verlust, selbst Achtj&auml;hriger, an Schlafzeit Gewinn von Arbeitszeit f&uuml;r die Sandersonsippe), "und die &Ouml;fen selbst w&uuml;rden vom Temperaturwechsel leiden" (w&auml;hrend doch dieselbigen &Ouml;fen nichts leiden vom Tag- und Nachtwechsel der Arbeit.)<A NAME="Z103"></FONT><A HREF="#M103"><FONT SIZE=2>(103)</FONT></A></A></P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_5">5. Der Kampf um den Normalarbeitstag.<BR>
Zwangsgesetze zur Verl&auml;ngerung des Arbeitstags<BR>
von der Mitte des 14. bis zu Ende des 17. Jahrhunderts</I> </A></P>
<B><P><A NAME="S279">&lt;279&gt;</A></B> "Was ist ein Arbeitstag?" Wie gro&szlig; ist die Zeit, w&auml;hrend deren das Kapital die Arbeitskraft, deren Tageswert es zahlt, konsumieren darf? Wie weit kann der Arbeitstag verl&auml;ngert werden &uuml;ber die zur Reproduktion der <A NAME="S280"><B>&lt;280&gt;</A></B> Arbeitskraft selbst notwendige Arbeitszeit? Auf diese Fragen, man hat es gesehn, antwortet das Kapital: Der Arbeitstag z&auml;hlt t&auml;glich volle 24 Stunden nach Abzug der wenigen Ruhestunden, ohne welche die Arbeitskraft ihren erneuerten Dienst absolut versagt. Es versteht sich zun&auml;chst von selbst, da&szlig; der Arbeiter seinen ganzen Lebenstag durch nichts ist au&szlig;er Arbeitskraft, da&szlig; daher alle seine disponible Zeit von Natur und Rechts wegen Arbeitszeit ist, also der Selbstverwertung des Kapitals angeh&ouml;rt. Zeit zu menschlicher Bildung, zu geistiger Entwicklung, zur Erf&uuml;llung sozialer Funktionen, zu geselligem Verkehr, zum freien Spiel der physischen und geistigen Lebenskr&auml;fte, selbst die Feierzeit des Sonntags - und w&auml;re es im Lande der Sabbatheiligen <A NAME="Z104"><A HREF="#M104">(104)</A></A> - reiner Firlefanz! Aber in seinem ma&szlig;los blinden Trieb, seinem Werwolfs-Hei&szlig;hunger nach Mehrarbeit, &uuml;berrennt das Kapital nicht nur die moralischen, sondern auch die rein physischen Maximalschranken des Arbeitstags. Es usurpiert die Zeit f&uuml;r Wachstum, Entwicklung und gesunde Erhaltung des K&ouml;rpers. Es raubt die Zeit, erheischt zum Verzehr von freier Luft und Sonnenlicht. Es knickert ab an der Mahlzeit und einverleibt sie wom&ouml;glich dem Produktionsproze&szlig; selbst, so da&szlig; dem Arbeiter als blo&szlig;em Produktionsmittel Speisen zugesetzt werden wie dem Dampfkessel Kohle und der Maschinerie Talg oder &Ouml;l. Den gesunden Schlaf zur Sammlung, Erneurung und Erfrischung der Lebenskraft reduziert es auf so viel Stunden Erstarrung, als die Wiederbelebung eines absolut ersch&ouml;pften Organismus unentbehrlich macht. Statt da&szlig; die normale Erhaltung der Arbeitskraft hier die Schranke des <A NAME="S281"><B>&lt;281&gt;</A></B> Arbeitstags, bestimmt umgekehrt die gr&ouml;&szlig;te t&auml;glich m&ouml;glich Verausgabung der Arbeitskraft, wie krankhaft gewaltsam und peinlich auch immer, die Schranke f&uuml;r die Rastzeit des Arbeiters. Das Kapital fragt nicht nach der Lebensdauer der Arbeitskraft. Was es interessiert, ist einzig und allein das Maximum von Arbeitskraft, das in einem Arbeitstag fl&uuml;ssig gemacht werden kann. Es erreicht dies Ziel durch Verk&uuml;rzung der Dauer der Arbeitskraft, wie ein habgieriger Landwirt gesteigerten Bodenertrag durch Beraubung der Bodenfruchtbarkeit erreicht.</P>
<P>Die kapitalistische Produktion, die wesentlich Produktion von Mehrwert, Einsaugung von Mehrarbeit ist, produziert also mit der Verl&auml;ngrung des Arbeitstags nicht nur die Verk&uuml;mmerung der menschlichen Arbeitskraft, welche ihrer normalen moralischen und physischen Entwicklungs- und Bet&auml;tigungsbedingungen beraubt wird. Sie produziert die vorzeitige Ersch&ouml;pfung und Abt&ouml;tung der Arbeitskraft selbst.<A NAME="Z105"><A HREF="#M105">(105)</A></A> Sie verl&auml;ngert die Produktionszeit des Arbeiters w&auml;hrend eines gegebenen Termins durch Verk&uuml;rzung seiner Lebenszeit.</P>
<P>Der Wert der Arbeitskraft schlie&szlig;t aber den Wert der Waren ein, welche zur Reproduktion des Arbeiters oder zur Fortpflanzung der Arbeiterklasse erheischt sind. Wenn also die naturwidrige Verl&auml;ngrung des Arbeitstags, die das Kapital in seinem ma&szlig;losen Trieb nach Selbstverwertung notwendig anstrebt, die Lebensperiode der einzelnen Arbeiter und damit die Dauer ihrer Arbeitskraft verk&uuml;rzt, wird rascherer Ersatz der verschlissenen n&ouml;tig, also das Eingehen gr&ouml;&szlig;erer Verschlei&szlig;kosten in die Reproduktion der Arbeitskraft, ganz wie der t&auml;glich zu reproduzierende Wertteil einer Maschine um so gr&ouml;&szlig;er ist, je rascher sie verschlei&szlig;t. Das Kapital scheint daher durch sein eignes Interesse auf einen Normalarbeitstag hingewiesen.</P>
<P>Der Sklavenhalter kauft seinen Arbeiter, wie er sein Pferd kauft. Mit dem Sklaven verliert er ein Kapital, das durch neue Auslage auf dem Sklavenmarkt ersetzt werden mu&szlig;. Aber </P>
<FONT SIZE=2><P>"die Reisfelder von Georgien und die S&uuml;mpfe des Mississippi m&ouml;gen fatalistisch zerst&ouml;rend auf die menschliche Konstitution wirken; dennoch ist diese Verw&uuml;stung von menschlichem Leben nicht so gro&szlig;, da&szlig; sie nicht gutgemacht werden k&ouml;nnte aus den strotzenden Gehegen von Virginien und Kentucky. &Ouml;konomische R&uuml;cksichten, die <A NAME="S282"><B>&lt;282&gt;</A></B> eine Art Sicherheit f&uuml;r die menschliche Behandlung des Sklaven bieten k&ouml;nnten, sofern sie das Interesse des Herrn mit der Erhaltung des Sklaven identifizieren, verwandeln sich, nach Einf&uuml;hrung des Sklavenhandels, umgekehrt in Gr&uuml;nde der extremsten Zugrunderichtung des Sklaven, denn sobald sein Platz einmal durch Zufuhr aus fremden Negergehegen ausgef&uuml;llt werden kann, wird die Dauer seine Lebens minder wichtig als dessen Produktivit&auml;t, solange es dauert. Es ist daher eine Maxime der Sklavenwirtschaft in L&auml;ndern der Sklaveneinfuhr, da&szlig; die wirksamste &Ouml;konomie darin besteht, die gr&ouml;&szlig;tm&ouml;glichste Masse Leistung in m&ouml;glichst kurzer Zeit dem Menschenvieh (human chattle) auszupressen. Grade in tropischer Kultur, wo die j&auml;hrlichen Profite oft dem Gesamtkapital der Pflanzungen gleich sind, wird das Negerleben am r&uuml;cksichtslosesten geopfert. Es ist die Agrikultur Westindiens, seit Jahrhunderten die Wiege fabelhaften Reichtums, die Millionen der afrikanischen Race verschlungen hat. Es ist heutzutage in Kuba, dessen Revenuen nach Millionen z&auml;hlen, und dessen Pflanzer F&uuml;rsten sind, wo wir bei der Sklavenklasse au&szlig;er der gr&ouml;bsten Nahrung, der ersch&ouml;pfendsten und unabl&auml;ssigsten Plackerei einen gro&szlig;en Teil durch die langsame Tortur von &Uuml;berarbeit und Mangel an Schlaf und Erholung j&auml;hrlich direkt zerst&ouml;rt sehn."<A NAME="Z106"></FONT><A HREF="#M106"><FONT SIZE=2>(106)</FONT></A></A></P>
<P>Mutato nomine de te fabula narratur! &lt;Unter anderm Namen wird hier &uuml;ber dich berichtet!&gt; Lies statt Sklavenhandel Arbeitsmarkt, statt Kentucky und Virginia Irland und die Agrikulturdistrikte vo England, Schottland und Wales, statt Afrika Deutschland! Wir h&ouml;rten, wie die &Uuml;berarbeit mit den B&auml;ckern in London aufr&auml;umt, und dennoch ist der Londoner Arbeitsmarkt stets &uuml;berf&uuml;llt mit deutschen und andren Todeskandidaten f&uuml;r die B&auml;ckerei. Die T&ouml;pferei, wie wir sahen, ist einer der kurzlebigsten Industriezweige. Fehlt es deswegen an T&ouml;pfern? Josiah Wedgwood, der Erfinder der modernen T&ouml;pferei, von Haus selbst ein gew&ouml;hnlicher Arbeiter, erkl&auml;rte 1785 vor dem Hause der Gemeinen, da&szlig; die ganze Manufaktur 15.000 bis 20.000 Personen besch&auml;ftige.<A NAME="Z107"><A HREF="#M107">(107)</A></A> Im Jahr 1861 betrug die Bev&ouml;lkerung allein der st&auml;dtischen Sitze dieser Industrie in Gro&szlig;britannien 101.302. </P>
<FONT SIZE=2><P>"Die Baumwollindustrie z&auml;hlt 90 Jahre ... In drei Generationen der englischen Race hat sie neun Generationen von Baumwollarbeitern verspeist."<A NAME="Z108"></FONT><A HREF="#M108"><FONT SIZE=2>(108)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Allerdings, in einzelnen Epochen fieberhaften Aufschwungs zeigte der Arbeitsmarkt bedenkliche L&uuml;cken. So z.B. 1834. Aber die Herren Fabrikanten schlugen nun den Poor Law Commissioners &lt;Kommiss&auml;ren der Armenbeh&ouml;rde&gt; vor, die "&Uuml;ber- <A NAME="S283"><B>&lt;283&gt;</A></B> v&ouml;lkerung" der Ackerbaudistrikte nach dem Norden zu schicken, mit der Erkl&auml;rung, da&szlig; "die Fabrikanten sie absorbieren und konsumieren w&uuml;rden". Dies waren ihre eigensten Worte.<A NAME="Z109"><A HREF="#M109">(109)</A></A> </P>
<FONT SIZE=2><P>"Agenten wurden zu Manchester bestallt mit Einwilligung der Poor Law Commissioners. Agrikulturarbeiterlisten wurden ausgefertigt und diesen Agenten &uuml;bermacht. Die Fabrikanten liefen in die B&uuml;ros, und nachdem sie, was ihnen pa&szlig;te, ausgew&auml;hlt, wurden die Familien vom S&uuml;den Englands verschickt. Diese Menschenpakete wurden geliefert mit Etiketten gleich so viel G&uuml;terballen, auf Kanal und Lastwagen - einige strolchten zu Fu&szlig; nach, und viele irrten verloren und halb verhungert in den Manufakturdistrikten umher. Dies entwickelte sich zu einem wahren Handelszweig. Das Haus der Gemeinen wird es kaum glauben. Dieser regelm&auml;&szlig;ige Handel, dieser Schacher in Menschenfleisch dauerte fort, und diese Leute wurden gekauft und verkauft von den Manchester Agenten an die Manchester Fabrikanten, ganz so regelm&auml;&szlig;ig wie Neger an die Baumwollpflanzer der s&uuml;dlichen Staaten ... Das Jahr 1860 bezeichnet das Zenit der Baumwollindustrie ... Es fehlte wieder an H&auml;nden. Die Fabrikanten wandten sich wieder an die Fleischagenten ... und diese durchst&ouml;berten die D&uuml;nen von Dorset, die H&uuml;gel von Devon und die Ebnen von Wilts, aber die &Uuml;berv&ouml;lkerung war bereits verspeist." </P>
</FONT><P>Der "Bury Guardian" jammerte, da&szlig; 10.000 zus&auml;tzliche H&auml;nde nach Abschlu&szlig; des englisch-franz&ouml;sischen Handelsvertrags absorbiert werden k&ouml;nnten und bald an 30.000 oder 40.000 mehr n&ouml;tig sein w&uuml;rden. Nachdem die Agenten und Subagenten des Fleischhandels die Agrikulturdistrikte 1860 ziemlich resultatlos durchgefegt, </P>
<FONT SIZE=2><P>"wandte sich eine Fabrikantendeputation an Herrn Villiers, Pr&auml;sidenten des Poor Law Board &lt;der Armenbeh&ouml;rde&gt;, mit dem Gesuch, die Zufuhr der Armen- und Waisenkinder aus den Workhouses &lt;Arbeitsh&auml;usern&gt; wieder zu erlauben"<A NAME="Z110"></FONT><A HREF="#M110"><FONT SIZE=2>(110)</FONT></A></A><FONT SIZE=2>. </P>
</FONT><B><P><A NAME="S284">&lt;284&gt;</A></B> Was die Erfahrung dem Kapitalisten im allgemeinen zeigt, ist eine best&auml;ndige &Uuml;berv&ouml;lkerung, d.h. &Uuml;berv&ouml;lkerung im Verh&auml;ltnis zum augenblicklichen Verwertungsbed&uuml;rfnis des Kapitals, obgleich sie aus verk&uuml;mmerten, schnell hinlebenden, sich rasch verdr&auml;ngenden, sozusagen unreif gepfl&uuml;ckten Menschengenerationen ihren Strom bildet.<A NAME="Z111"><A HREF="#M111">(111)</A></A> Allerdings zeigt <A NAME="S285"><B>&lt;285&gt;</A></B> die Erfahrung dem verst&auml;ndigen Beobachter auf der andren Seite, wie rasch und tief die kapitalistische Produktion, die, geschichtlich gesprochen, kaum von gestern datiert, die Volkskraft an der Lebenswurzel ergriffen hat, wie die Degeneration der industriellen Bev&ouml;lkrung nur durch best&auml;ndige Absorption naturw&uuml;chsiger Lebenselemente vom Lande verlangsamt wird und wie selbst die l&auml;ndlichen Arbeiter, trotz freier Luft und des unter ihnen so allm&auml;chtig waltenden principle of natural selection &lt;Prinzips der nat&uuml;rlichen Auslese&gt;, das nur die kr&auml;ftigsten Individuen aufkommen l&auml;&szlig;t, schon abzuleben beginnen.<A NAME="Z112"><A HREF="#M112">(112)</A></A> Das Kapital, das so "gute Gr&uuml;nde" hat, die Leiden der es umgebenden Arbeitergeneration zu leugnen, wird in seiner praktischen Bewegung durch die Aussicht auf zuk&uuml;nftige Verfaulung der Menschheit und schlie&szlig;lich doch unaufhaltsame Entv&ouml;lkerung so wenig und so viel bestimmt als durch den m&ouml;glichen Fall der Erde in die Sonne. In jeder Aktienschwindelei wei&szlig; jeder, da&szlig; das Unwetter einmal einschlagen mu&szlig;, aber jeder hofft, da&szlig; es das Haupt seines N&auml;chsten trifft, nachdem er selbst den Goldregen aufgefangen und in Sicherheit gebracht hat. Apr&egrave;s moi le d&eacute;luge! &lt;Nach mir die Sindflut!&gt; ist der Wahlruf jedes Kapitalisten und jeder Kapitalistennation. Das Kapital ist daher r&uuml;cksichtslos gegen Gesundheit und Lebensdauer des Arbeiters, wo es nicht durch die Gesellschaft zur R&uuml;cksicht gezwungen wird.<A NAME="Z113"><A HREF="#M113">(113)</A></A> Der <A NAME="S286"><B>&lt;286&gt;</A></B> Klage &uuml;ber physische und geistige Verk&uuml;mmrung, vorzeitigen Tod, Tortur der &Uuml;berarbeit, antwortet es: Sollte diese Qual uns qu&auml;len, da sie unsre Lust (den Profit) vermehrt? Im gro&szlig;en und ganzen h&auml;ngt dies aber auch nicht vom guten oder b&ouml;sen Willen des einzelnen Kapitalisten ab. Die freie Konkurrenz macht die immanenten Gesetze der kapitalistischen Produktion dem einzelnen Kapitalisten gegen&uuml;ber als &auml;u&szlig;erliches Zwangsgesetz geltend.<A NAME="Z114"><A HREF="#M114">(114)</A></A></P>
<P>Die Festsetzung eines normalen Arbeitstags ist das Resultat eines vielhundertj&auml;hrigen Kampfes zwischen Kapitalist und Arbeiter. Doch zeigt die Geschichte dieses Kampfes zwei entgegengesetzte Str&ouml;mungen. Man vergleiche z.B. die englische Fabrikgesetzgebung unsrer Zeit mit den englischen Arbeitsstatuten vom 14. bis tief in die Mitte des 18. Jahrhunderts.<A NAME="Z115"><A HREF="#M115">(115)</A></A> W&auml;hrend das moderne Fabrikgesetz den Arbeitstag gewaltsam abk&uuml;rzt, suchen ihn jene Statute gewaltsam zu verl&auml;ngern. Allerdings erscheinen die Anspr&uuml;che des Kapitals im Embryozustand, wo es erst wird, also noch nicht durch blo&szlig;e Gewalt der &ouml;konomischen Verh&auml;ltnisse, sondern auch durch Hilfe der Staatsmacht sein Einsaugungsrecht eines gen&uuml;genden Quantums Mehrarbeit sichert, ganz und gar bescheiden, vergleicht man <A NAME="S287"><B>&lt;287&gt;</A></B> sie mit den Konzessionen, die es in seinem Mannesalter knurrend und widerstrebig machen mu&szlig;. Es kostet Jahrhunderte, bis der "freie" Arbeiter infolge entwickelter kapitalistischer Produktionsweise sich freiwillig dazu versteht, d.h. gesellschaftlich gezwungen ist, f&uuml;r den Preis seiner gewohnheitsm&auml;&szlig;igen Lebensmittel seine ganze aktive Lebenszeit, ja seine Arbeitsf&auml;higkeit selbst, seine Erstgeburt f&uuml;r ein Gericht Linsen zu verkaufen. Es ist daher nat&uuml;rlich, da&szlig; die Verl&auml;ngrung des Arbeitstags, die das Kapital von Mitte des 14. bis Ende des 17. Jahrhunderts staatsgewaltig den vollj&auml;hrigen Arbeitern aufzudringen sucht, ungef&auml;hr mit der Schranke der Arbeitszeit zusammenf&auml;llt, die in der weiten H&auml;lfte des 19. Jahrhunderts der Verwandlung von Kinderblut in Kapital hier und da von Staats wegen gezogen wird. Was heute, z.B. im Staate Massachusetts, bis j&uuml;ngst dem freisten Staate der nordamerikanischen Republik, als Staatsschranke der Arbeit von Kindern unter 12 Jahren proklamiert ist, war in England noch Mitte des 17. Jahrhunderts der normale Arbeitstag vollbl&uuml;tiger Handwerker, robuster Ackerknechte und riesenhafter Grobschmiede.<A NAME="Z116"><A HREF="#M116">(116)</A></A></P>
<P>Das erste "Statute of Labourers" &lt;"Arbeiterstatut"&gt; (23 Eduard III. 1349) fand seinen unmittelbaren Vorwand (nicht seine Ursache, denn die Gesetzgebung dieser Art dauert Jahrhunderte fort ohne den Vorwand) in der gro&szlig;en Pest, welche die Bev&ouml;lkerung dezimierte, so da&szlig;, wie ein Tory-Schriftsteller sagt, "die Schwierigkeit, Arbeiter zu r&auml;sonablen Preisen" (d.h. zu Preisen, die ihren Anwendern ein r&auml;sonables Quantum Mehrarbeit lie&szlig;en) <A NAME="S288"><B>&lt;288&gt;</A></B> "an die Arbeit zu setzen, in der Tat unertr&auml;glich wurde"<A NAME="Z117"><A HREF="#M117">(117)</A></A>. R&auml;sonable Arbeitsl&ouml;hne wurden daher zwangsgesetzlich diktiert, ebenso wie die Grenze des Arbeitstags. Der letztre Punkt, der uns hier allein interessiert, ist wiederholt in dem Statut von 1496 (unter Henry VII.). Der Arbeitstag f&uuml;r alle Handwerker (artificers) und Ackerbauarbeiter vom M&auml;rz bis September sollte damals, was jedoch nie durchgesetzt wurde, dauern von 5 Uhr morgens bis zwischen 7 und 8 Uhr abends, aber die Stunden f&uuml;r Mahlzeiten betragen 1 Stunden f&uuml;r Fr&uuml;hst&uuml;ck, 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden f&uuml;r Mittagessen und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunde f&uuml;r Vieruhrbrot, also grade doppelt soviel als nach dem jetzt g&uuml;ltigen Fabrikakt.<A NAME="Z118"><A HREF="#M118">(118)</A></A> Im Winter sollte gearbeitet werden von 5 Uhr morgens bis zum Dunkeln, mit denselben Unterbrechungen. Ein Statut der Elisabeth von 1562 f&uuml;r alle Arbeiter "gedungen f&uuml;r Lohn per Tag oder Woche", l&auml;&szlig;t die L&auml;nge des Arbeitstags unber&uuml;hrt, sucht aber die Zwischenr&auml;ume zu beschr&auml;nken auf 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden f&uuml;r den Sommer und 2 f&uuml;r den Winter. Das Mittagessen soll nur eine Stunde dauern und "der Nachmittagsschlaf von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunde" nur zwischen Mitte Mai und Mitte August erlaubt sein. F&uuml;r jede Stunde Abwesenheit soll 1 d. (etwa 8 Pfennige) vom Lohn abgehn. In der Praxis jedoch war das Verh&auml;ltnis den Arbeitern viel g&uuml;nstiger als im Statutenbuch. Der Vater der politischen &Ouml;konomie und gewisserma&szlig;en der Erfinder der Statistik, William Petty, sagt in einer Schrift, die er im letzten Drittel des 17. Jahrhunderts ver&ouml;ffentlichte: </P>
<FONT SIZE=2><P>"Arbeiter" (labouring men, eigentlich damals Ackerbauarbeiter) "arbeiten 10 Stunden t&auml;glich und nehmen w&ouml;chentlich 20 Mahlzeiten ein, n&auml;mlich an Arbeitstagen t&auml;g- <A NAME="S289"><B>&lt;289&gt;</A></B> lich drei und an Sonntagen zwei; woraus man kl&auml;rlich sieht, da&szlig;, wenn sie an Freitagabenden fasten wollten und in anderthalb Stunden zu Mittag speisen wollten, w&auml;hrend sie jetzt zu dieser Mahlzeit zwei Stunden brauchen, von 11 bis 1 Uhr morgens, wenn sie also 1/20 mehr arbeiteten und 1/20 weniger verzehrten, das Zehntel der oben erw&auml;hnten Steuer aufbringbar w&auml;re."<A NAME="Z119"></FONT><A HREF="#M119"><FONT SIZE=2>(119)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Hatte Dr. Andrew Ure nicht recht, die Zw&ouml;lfstundenbill von 1833 als R&uuml;ckgang in die Zeiten der Finsternis zu verschreien? Allerdings gelten die in den Statuten und von Petty erw&auml;hnten Bestimmungen auch f&uuml;r "apprentices" (Lehrlinge). Wie es aber noch Ende des 17. Jahrhunderts mit der Kinderarbeit stand, ersieht man aus folgender Klage: </P>
<FONT SIZE=2><P>"Unser Jugend, hier in England, treibt gar nichts bis zu der Zeit, wo sie Lehrlinge werden, und dann brauchen sie nat&uuml;rlich lange Zeit - sieben Jahre -, um sich zu vollkommnen Handwekern zu bilden." </P>
</FONT><P>Deutschland wird dagegen ger&uuml;hmt, weil dort die Kinder von der Wiege auf wenigstens zu "ein bi&szlig;chen Besch&auml;ftigung erzogen werden"<A NAME="Z120"><A HREF="#M120">(120)</A></A>. </P>
<B><P><A NAME="S290">&lt;290&gt;</A></B> Noch w&auml;hrend des gr&ouml;&szlig;ten Teils des 18. Jahrhunderts, bis zur Epoche der gro&szlig;en Industrie, war es dem Kapital in England nicht gelungen, durch Zahlung des w&ouml;chentlichen Werts der Arbeitskraft sich der ganzen Woche des Arbeiters, Ausnahme bilden jedoch die Agritulturarbeiter, zu bem&auml;chtigen. Der Umstand, da&szlig; sie eine ganze Woche mit dem Lohn von 4 Tagen leben konnten, schien den Arbeitern kein hinreichender Grund, auch die andren zwei Tage f&uuml;r den Kapitalisten zu arbeiten. Eine Seite der englischen &Ouml;konomen denunzierte im Dienst des Kapitals diesen Eigensinn aufs w&uuml;tendste, eine andre Seite verteidigte die Arbeiter. H&ouml;ren wir z.B. die Polemik zwischen Postlethwayt, dessen Handels-Diktion&auml;r damals denselben Ruf geno&szlig; wie heutzutage &auml;hnliche Schriften von MacCulloch und MacGregor, und dem fr&uuml;her zitierten Verfasser des "Essay on Trade and Commerce" <A NAME="Z121"><A HREF="#M121">(121)</A></A>.</P>
<P>Postlethwayt sagt u.a.: </P>
<FONT SIZE=2><P>"Ich kann diese wenigen Bemerkungen nicht abschlie&szlig;en, ohne Notiz zu nehmen von der trivialen Redensart in dem Munde zu vieler, da&szlig;, wenn der Arbeiter (industrious poor) in 5 Tagen genug erhalten kann, um zu leben, er nicht volle 6 Tage arbeiten will. Daher schlie&szlig;en sie auf die Notwendigkeit, selbst die notwendigen Lebensmittel durch Steuern oder irgendwelche andre Mittel zu verteuern, um den Handwerker und Manufakturarbeiter zu unausgesetzter sechst&auml;giger Arbeit in der Woche zu zwingen. Ich mu&szlig; um die Erlaubnis bitten, andrer Meinung zu sein als diese gro&szlig;en Politiker, welche f&uuml;r die best&auml;ndige Sklaverei der Arbeiterbev&ouml;lkerung dieses K&ouml;nigreichs (the perpetual slavery of the working people) die Lanze einlegen; sie vergessen das <A NAME="S291"><B>&lt;291&gt;</A></B> Sprichwort "all work and no play" (nur Arbeit und kein Spiel) macht dumm. Br&uuml;sten sich die Engl&auml;nder nicht mit der Genialit&auml;t und Gewandtheit ihrer Handwerker und Manufakturarbeiter, die bisher den britischen Waren allgemeinen Kredit und Ruf verschafft haben? Welchem Umstand war dies geschuldet? Wahrscheinlich keinem andren als der Art und Weise, wie unser Arbeitsvolk, eigenlaunig, sich zu zerstreuen wei&szlig;. W&auml;ren sie gezwungen, das ganze Jahr durchzuarbeiten, alle sechs Tage in der Woche, in steter Wiederholung desselben Werkes, w&uuml;rde das nicht ihre Genialit&auml;t abstumpfen und sie dumm-tr&auml;g statt munter und gewandt machen; und w&uuml;rden unsre Arbeiter infolge solcher ewigen Sklaverei ihren Ruf nicht verlieren statt erhalten? ... Welche Art Kunstgeschick k&ouml;nnten wir erwarten von solch hart geplackten Tieren (hard driven animals)? ... Viele von ihnen verrichten soviel Arbeit in 4 Tagen als ein Franzose in 5 oder 6. Aber wenn Engl&auml;nder ewige Schanzarbeiter sein sollen, so steht zu f&uuml;rchten, da&szlig; sie noch unter die Franzosen entarten (degenerate) werden. Wenn unser Volk wegen seiner Tapferkeit im Krieg ber&uuml;hmt ist, sagen wir nicht, da&szlig; dies einerseits dem guten englischen Roastbeef und Pudding in seinem Leibe, andrerseits nicht minder unsrem konstitutionellen Geiste der Freiheit geschuldet ist? Und warum sollte die gr&ouml;&szlig;ere Genialit&auml;t, Energie und Gewandtheit unsrer Handwerker und Manufakturarbeiter nicht der Freiheit geschuldet sein, womit sie sich in ihrer eignen Art und Weise zerstreuen? Ich hoffe, sie werden nie wieder diese Privilegien verlieren, noch das gute Leben, woraus ihre Arbeitst&uuml;chtigkeit und ihr Mut gleichm&auml;&szlig;ig herstammen!"<A NAME="Z122"></FONT><A HREF="#M122"><FONT SIZE=2>(122)</FONT></A></A></P>
<P>Darauf antwortet der Verfasser des "Essay on Trade and Commerce": </P>
<FONT SIZE=2><P>"Wenn es f&uuml;r eine g&ouml;ttliche Einrichtung gilt, den siebenten Tag der Woche zu feiern, so schlie&szlig;t dies ein, da&szlig; die andren Wochentage der Arbeit" (er meint dem Kapital, wie man gleich sehen wird) "angeh&ouml;ren, und es kann nicht grausam gescholten werden, dies Gebot Gottes zu erzwingen ... Da&szlig; die Menschheit im allgemeinen von Natur zur Bequemlichkeit und Tr&auml;gheit neigt, davon machen wir die fatale Erfahrung im Betragen unsres Manufakturp&ouml;bels, der durchschnittlich nicht &uuml;ber 4 Tage die Woche arbeitet, au&szlig;er im Fall einer Teuerung der Lebensmittel ... Gesetzt, ein Bushel Weizen repr&auml;sentiere alle Lebensmittel des Arbeiters, koste 5 sh., und der Arbeiter verdiene einen Schilling t&auml;glich durch seine Arbeit. Dann braucht er blo&szlig; 5 Tage in der Woche zu arbeiten; nur 4, wenn der Bushel 4 sh. betr&auml;gt ... Da aber der Arbeitslohn in diesem K&ouml;nigreich viel h&ouml;her steht, verglichen mit dem Preise der Lebensmittel, so besitzt der Manufakturarbeiter, der 4 Tage arbeitet, einen Geld&uuml;berschu&szlig;, womit er w&auml;hrend des Rests der Woche m&uuml;&szlig;ig lebt ... Ich hoffe, ich habe genug gesagt, um klarzumachen, da&szlig; m&auml;&szlig;ige Arbeit w&auml;hrend 6 Tagen in der Woche keine Sklaverei ist. Unsre Agrikulturarbeiter tun dies und, allem Anscheine nach, sind sie die Gl&uuml;cklichsten unter den Arbeitern (labouring poor)<A NAME="Z123"></FONT><A HREF="#M123"><FONT SIZE=2>(123)</FONT></A></A><FONT SIZE=2>, aber die Holl&auml;nder tun es in den Manufakturen und <A NAME="S292"><B>&lt;292&gt;</A></B> scheinen ein sehr gl&uuml;ckliches Volk. Die Franzosen tun es, soweit nicht die vielen Feiertage dazwischenkommen<A NAME="Z124"> </FONT><A HREF="#M124"><FONT SIZE=2>(124)</FONT></A></A><FONT SIZE=2> ... Aber unser P&ouml;bel hat sich die fixe Idee in den Kopf gesetzt, da&szlig; ihm als Engl&auml;nder durch das Recht der Geburt das Privilegium zukommt, freier und unabh&auml;ngiger zu sein als" (das Arbeitervolk) "in irgendeinem andren Lande von Europa. Nun, diese Idee, soweit sie auf die Tapferkeit unsrer Soldaten einwirkt, mag von einigem Nutzen sein; aber je weniger die Manufakturarbeiter davon haben, desto besser f&uuml;r sie selbst und den Staat. Arbeiter sollten sich nie f&uuml;r unabh&auml;ngig von ihren Vorgesetzten (independent of their superiors) halten ... Es ist au&szlig;erordentlich gef&auml;hrlich, mobs in einem kommerziellen Staat, wie dem unsrigen, zu encouragieren, wo vielleicht 7 Teile von den 8 der Gesamtbev&ouml;lkrung Leute mit wenig oder keinem Eigentum sind<A NAME="Z125"> </FONT><A HREF="#M125"><FONT SIZE=2>(125)</FONT></A></A><FONT SIZE=2> ... Die Kur wird nicht vollst&auml;ndig sein, bis unsre industriellen Armen sich bescheiden, 6 Tage f&uuml;r dieselbe Summe zu arbeiten, die sie nun in 4 Tagen verdienen."<A NAME="Z126"></FONT><A HREF="#M126"><FONT SIZE=2>(126)</FONT></A></A></P>
<P>Zu diesem Zwecke, wie zur "Ausrottung der Faulenzerei, Ausschweifung und romantischen Freiheitsduselei", ditto "zur Minderung der Armentaxe, F&ouml;rderung des Geistes der Industrie und Herabdr&uuml;ckung des Arbeitspreises in den Manufakturen", schl&auml;gt unser treuer Eckart des Kapitals das probate Mittel vor, solche Arbeiter, die der &ouml;ffentlichen Wohlt&auml;tigkeit anheimfallen, in einem Wort, Paupers, einzusperren in ein "ideales Arbeitshaus" (an ideal Workhouse). "Ein solches Haus mu&szlig; zu einem Hause des Schreckens (House of Terror) gemacht werden."<A NAME="Z127"><A HREF="#M127">(127)</A></A> In diesem "Hause des Schreckens", diesem "Ideal von einem Workhouse", soll gearbeitet werden "14 Stunden t&auml;glich mit Einbegriff jedoch der passenden Mahlzeiten, so da&szlig; volle 12 Arbeitsstunden &uuml;brigbleiben"<A NAME="Z128"><A HREF="#M128">(128)</A></A> </P>
<B><P><A NAME="S293">&lt;293&gt;</A></B> Zw&ouml;lf Arbeitsstunden t&auml;glich im "Ideal-Workhouse", im Hause des Schreckens von 1770! Dreiundsechzig Jahre sp&auml;ter, 1833, als das englische Parlament in vier Fabrikzweigen den Arbeitstag f&uuml;r Kinder von 13 bis 18 Jahren auf 12 volle Arbeitsstunden herabsetzte, schien der J&uuml;ngste Tag der englischen Industrie angebrochen! 1852, als L. Bonaparte b&uuml;rgerlich Fu&szlig; zu fassen suchte durch R&uuml;tteln am gesetzlichen Arbeitstag, schrie das franz&ouml;sische Arbeitervolk &lt;3. und 4. Auflage: Volk&gt; aus einem Munde: "Das Gesetz, das den Arbeitstag auf 12 Stunden verk&uuml;rzt, ist das einzige Gut, das uns von der Gesetzgebung der Republik blieb!"<A NAME="Z129"><A HREF="#M129">(129)</A></A> In Z&uuml;rich ist die Arbeit von Kindern &uuml;ber 10 Jahren auf 12 Stunden beschr&auml;nkt; im Aargau wurde 1862 die Arbeit von Kindern zwischen 13 und 16 Jahren von 12<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden reduziert, in &Ouml;streich 1860 f&uuml;r Kinder zwischen 14 und 16 Jahren ditto auf 12 Stunden.<A NAME="Z130"><A HREF="#M130">(130)</A></A> Welch ein "Fortschritt seit 1770", w&uuml;rde Macaulay "mit Exultation" aufjauchzen!</P>
<P>Das "Haus des Schreckens" f&uuml;r Paupers, wovon die Kapitalseele 1770 noch tr&auml;umte, erhob sich wenige Jahre sp&auml;ter als riesiges "Arbeitshaus" f&uuml;r die Manufakturarbeiter selbst. Es hie&szlig; Fabrik. Und diesmal erbla&szlig;te das Ideal vor der Wirklichkeit. </P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_6">6. Der Kampf um den Normalarbeitstag.<BR>
Zwangsgesetzliche Beschr&auml;nkung der Arbeitszeit.<BR>
Die englische Fabrikgesetzgebung von 1833-1864</P>
</I><B><P><A NAME="S294"></A>&lt;294&gt;</A></B> Nachdem das Kapital Jahrhunderte gebraucht, um den Arbeitstag bis zu seinen normalen Maximalgrenzen und dann &uuml;ber diese hinaus, bis zu den Grenzen des nat&uuml;rlichen Tags von 12 Stunden zu verl&auml;ngern<A NAME="Z131"> <A HREF="#M131">(131)</A></A>, erfolgte nun, seit der Geburt der gro&szlig;en Industrie im letzten Drittel des 18. Jahrhunderts, eine lawinenartig gewaltsame und ma&szlig;lose &Uuml;berst&uuml;rzung. Jede Schranke von Sitte und Natur, Alter und Geschlecht, Tag und Nacht, wurde zertr&uuml;mmert. Selbst die Begriffe von Tag und Nacht, b&auml;uerlich einfach in den alten Statuten, verschwammen so sehr, da&szlig; ein englischer Richter noch 1860 wahrhaft talmudistischen Scharfsinn aufbieten mu&szlig;te, um "urteilskr&auml;ftig" zu erkl&auml;ren, was Tag und Nacht sei.<A NAME="Z132"><A HREF="#M132">(132)</A></A> Das Kapital feierte seine Orgien.</P>
<P>Sobald die vom Produktionsl&auml;rm &uuml;bert&ouml;lpelte Arbeiterklasse wieder einigerma&szlig;en zur Besinnung kam, begann ihr Widerstand, zun&auml;chst im Geburtsland der gro&szlig;en Industrie, in England. W&auml;hrend drei Dezennien jedoch blieben die von ihr ertrotzten Konzessionen rein nominell. Das Parlament erlie&szlig; 5 Arbeits-Akte von 1802 bis 1833, war aber so schlau, keinen Pfennig f&uuml;r ihre zwangsm&auml;&szlig;ige Ausf&uuml;hrung, das n&ouml;tige Beamtenpersonal usw. zu votieren.<A NAME="Z133"><A HREF="#M133">(133)</A></A> Sie blieben ein toter Buchstabe. </P>
<FONT SIZE=2><B><P><A NAME="S295">&lt;295&gt;</A></B> "Die Tatsache ist, da&szlig; vor dem Akt von 1833 Kinder und junge Personen abgearbeitet wurden (were worked) die ganze Nacht, den ganzen Tag, oder beide ad libitum."<A NAME="Z134"></FONT><A HREF="#M134"><FONT SIZE=2>(134)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Erst seit dem Fabrikakt von 1833 - umfassend Baumwoll-, Wolle-, Flachs- und Seidenfabriken - datiert f&uuml;r die moderne Industrie ein Normalarbeitstag. Nichts charakterisiert den Geist des Kapitals besser als die Geschichte der englischen Fabrikgesetzgebung von 1833 bis 1864!</P>
<P>Das Gesetz von 1833 erkl&auml;rt, der gew&ouml;hnliche Fabrikarbeitstag solle beginnen um halb 6 Uhr morgens und enden halb 9 Uhr abends, und innerhalb dieser Schranken, einer Periode von 15 Stunden, solle es gesetzlich sein, junge Personen (d.h. Personen zwischen 13 und 18 Jahren) zu irgendeiner Zeit des Tags anzuwenden, immer vorausgesetzt, da&szlig; ein und dieselbe junge Person nicht mehr als 12 Stunden innerhalb eines Tags arbeite, mit Ausnahme gewisser speziell vorgesehner F&auml;lle. Die 6. Sektion des Akts bestimmt, "da&szlig; im Laufe jedes Tags jeder solchen Person von beschr&auml;nkter Arbeitszeit mindestens 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden f&uuml;r Mahlzeiten einger&auml;umt werden sollen". Die Anwendung von Kindern unter 9 Jahren, mit sp&auml;ter zu erw&auml;hnender Ausnahme, ward verboten, die Arbeit der Kinder von 9 bis 13 Jahren auf 8 Stunden t&auml;glich beschr&auml;nkt. Nachtarbeit, d.h. nach diesem Gesetz, Arbeit zwischen halb 9 Uhr abends und halb 6 Uhr morgens, ward verboten f&uuml;r alle Personen zwischen 9 und 18 Jahren.</P>
<P>Die Gesetzgeber waren so weit entfernt, die Freiheit des Kapitals in Aussaugung der erwachsnen Arbeitskraft oder, wie sie es nannten, "die Freiheit der Arbeit" antasten zu wollen, da&szlig; sie ein eignes System ausheckten, um solcher haarstr&auml;ubenden Konsequenz des Fabrikakts vorzubeugen. </P>
<FONT SIZE=2><P>"Das gro&szlig;e &Uuml;bel des Fabriksystems, wie es gegenw&auml;rtig eingerichtet ist", hei&szlig;t es im ersten Bericht des Zentralrats der Kommission vom 25. Juni 1833, "besteht darin, <A NAME="S296"><B>&lt;296&gt;</A></B> da&szlig; es die Notwendigkeit schafft, die Kinderarbeit zur &auml;u&szlig;ersten L&auml;nge des Arbeitstags der Erwachsnen auszudehnen. Das einzige Heilmittel f&uuml;r dies &Uuml;bel, ohne Beschr&auml;nkung der Arbeit der Erwachsnen, woraus ein &Uuml;bel entspringen w&uuml;rde, gr&ouml;&szlig;er als das, dem vorgebeugt werden soll, scheint der Plan, doppelte Reihen von Kindern zu verwenden." </P>
</FONT><P>Unter dem Namen Relaissystem ("System of Relays"; Relay hei&szlig;t im Englischen wie im Franz&ouml;sischen: das Wechseln der Postpferde auf verschiednen Stationen) wurde daher dieser "Plan" ausgef&uuml;hrt, so da&szlig; z.B. von halb 6 Uhr morgens bis halb 2 Uhr nachmittags eine Reihe von Kindern zwischen 9 und 13 Jahren, von halb 2 Uhr nachmittags bis halb 9 Uhr abends eine andre Reihe vorgespannt wird usw.</P>
<P>Zur Belohnung daf&uuml;r, da&szlig; die Herren Fabrikanten alle w&auml;hrend der letzten 22 Jahre erla&szlig;nen Gesetze &uuml;ber Kinderarbeit aufs frechste ignoriert hatten, ward ihnen jetzt aber auch die Pille vergoldet. Das Parlament bestimmte, da&szlig; nach dem 1. M&auml;rz 1834 kein Kind unter 11 Jahren, nach dem 1. M&auml;rz 1835 kein Kind unter 12 Jahren und nach dem 1. M&auml;rz 1836 kein Kind unter 13 Jahren &uuml;ber 8 Stunden in einer Fabrik arbeiten solle! Dieser f&uuml;r das "Kapital" so schonungsvolle "Liberalismus" war um so anerkennenswerter, als Dr. Farre, Sir A. Carlisle, Sir B. Brodie, Sir C. Bell, Mr. Guthrie usw., kurz die bedeutendsten physicians und surgeons &lt;&Auml;rtze und Wund&auml;rzte&gt; Londons in ihren Zeugenaussagen vor dem Unterhaus erkl&auml;rt hatten, da&szlig; periculum in mora! &lt;Gefahr in Verzug!&gt; Dr. Farre dr&uuml;ckte sich noch etwas gr&ouml;ber dahin aus: </P>
<FONT SIZE=2><P>"Gesetzgebung ist gleich notwendig f&uuml;r die Vorbeugung des Tods in allen Formen, worin er vorzeitig angetan werden kann, und sicher dieser" (der Fabrikmodus) "mu&szlig; als eine der grausamsten Methoden, ihn anzutun, betrachtet werden."<A NAME="Z135"></FONT><A HREF="#M135"><FONT SIZE=2>(135)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Dasselbe "reformierte" Parlament, das aus Zartsinn f&uuml;r die Herrn Fabrikanten Kinder unter 13 Jahren noch jahrelang in die H&ouml;lle 72st&uuml;ndiger Fabrikarbeit per Woche festbannte, verbot dagegen in dem Emanzipationsakt, der auch die Freiheit tropfenweise eingab, von vornherein den Pflanzern, irgendeinen Negersklaven l&auml;nger als 45 Stunden per Woche abzuarbeiten!</P>
<P>Aber keineswegs ges&uuml;hnt, er&ouml;ffnete das Kapital jetzt eine mehrj&auml;hrige und ger&auml;uschvolle Agitation. Sie drehte sich haupts&auml;chlich um das Alter <A NAME="S297"><B>&lt;297&gt;</A></B> der Kategorien, die unter dem Namen Kinder auf 8st&uuml;ndige Arbeit beschr&auml;nkt und einem gewissen Schulzwang unterworfen worden waren. Nach der kapitalistischen Anthropologie h&ouml;rte das Kindesalter im 10. oder, wenn es hoch ging, im 11. Jahre auf. Je n&auml;her der Termin der vollen Ausf&uuml;hrung des Fabrikakts, das verh&auml;ngnisvolle Jahr 1836 r&uuml;ckte, um so wilder raste der Fabrikantenmob. Es gelang ihm in der Tat, die Regierung so weit einzusch&uuml;chtern, da&szlig; sie 1835 den Termin des Kindesalters von 13 auf 12 Jahre herabzusetzen vorschlug. Indes wuchs die pressure form without &lt;der Druck von au&szlig;en&gt; drohend an. Der Mut versagte dem Unterhause. Es verweigerte, Dreizehnj&auml;hrige l&auml;nger als 8 Stunden t&auml;glich unter das Juggernaut-Rad des Kapitals zu werfen, und der Akt von 1833 trat in volle Wirkung. Er blieb unver&auml;ndert bis Juni 1844.</P>
<P>W&auml;hrend des Dezenniums, worin er erst teilweise, dann ganz die Fabrikarbeit regulierte, strotzen die offiziellen Berichte der Fabrikinspektoren von Klagen &uuml;ber die Unm&ouml;glichkeit seiner Ausf&uuml;hrung. Da das Gesetz von 1833 es n&auml;mlich den Herrn vom Kapital freistellte, in der f&uuml;nfzehnst&uuml;ndigen Periode von halb 6 Uhr morgens bis halb 9 Uhr abends jede "junge Person" und jedes "Kind" zu irgend beliebiger Zeit die zw&ouml;lf-, respektive die achtst&uuml;ndige Arbeit beginnen, unterbrechen, enden zu lassen, und ebenso den verschiednen Personen verschiedne Stunden der Mahlzeiten anzuweisen, fanden die Herrn bald ein neues "Relaissystem" aus, wonach die Arbeitspferde nicht an bestimmten Stationen gewechselt, sondern an wechselnden Stationen stets wieder von neuem vorgespannt werden. Wir verweilen nicht weiter bei der Sch&ouml;nheit dieses Systems, da wir sp&auml;ter darauf zur&uuml;ckkommen m&uuml;ssen. So viel ist aber auf den ersten Blick klar, da&szlig; es den ganzen Fabrikakt nicht nur seinem Geist, sondern auch seinem Buchstaben nach aufhob. Wie sollten die Fabrikinspektoren bei dieser komplizierten Buchf&uuml;hrung &uuml;ber jedes einzelne Kind und jede junge Person die gesetzlich bestimmte Arbeitszeit und die Gew&auml;hrung der gesetzlichen Mahlzeiten erzwingen? In einem gro&szlig;en Teil der Fabriken bl&uuml;hte der alte brutale Unfug bald wieder ungestraft auf. In einer Zusammenkunft mit dem Minister des Innern (1844) bewiesen die Fabrikinspektoren die Unm&ouml;glichkeit jeder Kontrolle unter dem neuausgeheckten Relaissystem.<A NAME="Z136"><A HREF="#M136">(136)</A></A> Unterdes hatten sich aber die Umst&auml;nde sehr ge&auml;ndert. Die Fabrikarbeiter, namentlich seit 1838, hatten die Zehnstundenbill zu <A NAME="S298"><B>&lt;298&gt;</A></B> ihrem &ouml;konomischen, wie die Charter zu ihrem politischen Wahlaufruf gemacht. Ein Teil der Fabrikanten selbst, der den Fabrikbetrieb dem Akt von 1833 gem&auml;&szlig; geregelt hatte, &uuml;berwarf das Parlament mit Denkschriften &uuml;ber die unsittliche "Konkurrenz" der "falschen Br&uuml;der", denen gr&ouml;&szlig;ere Frechheit oder gl&uuml;cklichere Lokalumst&auml;nde den Gesetzesbruch erlaubten. Zudem, wie sehr immerhin der einzelne Fabrikant der alten Raubgier den Z&uuml;gel frei schie&szlig;en lassen mochte, die Wortf&uuml;hrer und politischen Leiter der Fabrikantenklasse geboten eine ver&auml;nderte Haltung und ver&auml;nderte Sprache gegen&uuml;ber den Arbeitern. Sie hatten den Feldzug zur Abschaffung der Korngesetze er&ouml;ffnet und bedurften der Hilfe der Arbeiter zum Siege! Sie versprachen daher nicht nur Verdopplung des Laibes Brot, sondern Annahme der Zehnstundenbill unter dem tausendj&auml;hrigen Reich des Free Trade.<A NAME="Z137"><A HREF="#M137">(137)</A></A> Sie durften also um so weniger eine Ma&szlig;regel bek&auml;mpfen, die nur den Akt von 1833 zur Wahrheit machen sollte. In ihrem heiligsten Interesse, der Grundrente, bedroht, donnerten endlich die Tories entr&uuml;stet philanthropisch &uuml;ber die "infamen Praktiken" <A NAME="Z138"><A HREF="#M138">(138)</A></A> ihrer Feinde.</P>
<P>So kam der zus&auml;tzliche Fabrikakt vom 7. Juni 1844 zustande. Er trat am 10. September 1844 in Wirkung. Er gruppiert eine neue Kategorie von Arbeitern unter die Besch&uuml;tzten, n&auml;mlich die Frauenzimmer &uuml;ber 18 Jahre. Sie wurden in jeder R&uuml;cksicht den jungen Personen gleichgesetzt, ihre Arbeitszeit auf 12 Stunden beschr&auml;nkt, Nachtarbeit ihnen untersagt usw. Zum erstenmal sah sich die Gesetzgebung also gezwungen, auch die Arbeit Vollj&auml;hriger direkt und offiziell zu kontrollieren. In dem Fabrikbericht von 1844/1845 hei&szlig;t es ironisch: </P>
<FONT SIZE=2><P>"Es ist kein einziger Fall zu unsrer Kenntnis gekommen, wo erwachsne Weiber sich &uuml;ber diesen Eingriff in ihre Rechte beschwert h&auml;tten."<A NAME="Z139"></FONT><A HREF="#M139"><FONT SIZE=2>(139)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Die Arbeit von Kindern unter 13 Jahren wurde auf 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> und, unter gewissen Bedingungen, 7 Stunden t&auml;glich reduziert.<A NAME="Z140"><A HREF="#M140">(140)</A></A></P>
<P>Um die Mi&szlig;br&auml;uche des falschen "Relaisystems" zu beseitigen, traf das Gesetz u.a. folgende wichtige Detailbestimmungen: </P>
<FONT SIZE=2><B><P><A NAME="S299">&lt;299&gt;</A></B> "Der Arbeitstag f&uuml;r Kinder und junge Personen ist von der Zeit an zu z&auml;hlen, wo irgendein Kind oder eine junge Person des Morgens in der Fabrik zu arbeiten anf&auml;ngt."</P>
</FONT><P>So da&szlig;, wenn A z.B. um 8 Uhr morgens die Arbeit beginnt und B um 10 Uhr, der Arbeitstag dennoch f&uuml;r B zur selben Stunde enden mu&szlig; wie f&uuml;r A. Der Anfang des Arbeitstags soll angezeigt werden durch eine &ouml;ffentliche Uhr, z.B. die n&auml;chste Eisenbahnuhr, wonach die Fabrikglocke zu richten. Der Fabrikant hat eine gro&szlig;gedruckte Notiz in der Fabrik aufzuh&auml;ngen, worin Anfang, Ende, Pausen des Arbeitstags angegeben sind. Kinder, die ihre Arbeit des Vormittags vor 12 Uhr beginnen, d&uuml;rfen nicht wieder nach 1 Uhr mittags verwandt werden. Die Nachmittagsreihe mu&szlig; also aus andren Kindern bestehn als die Vormittagsreihe. Die 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden f&uuml;r Mahlzeit m&uuml;ssen allen besch&uuml;tzten Arbeitern zu denselben Tagesperioden einger&auml;umt werden, eine Stunde wenigstens vor 3 Uhr nachmittags. Kinder oder junge Personen d&uuml;rfen nicht l&auml;nger als 5 Stunden vor 1 Uhr mittags verwandt werden, ohne eine mindestens halbst&uuml;ndige Pause f&uuml;r Mahlzeit. Kinder, junge Personen oder Frauenzimmer d&uuml;rfen w&auml;hrend keiner Mahlzeit in einer Fabrikstube bleiben, worin irgendein Arbeitsproze&szlig; vorgeht usw.</P>
<P>Man hat gesehn: Diese minuti&ouml;sen Bestimmungen, welche die Periode, Grenzen, Pausen der Arbeit so milit&auml;risch uniform nach dem Glockenschlag regeln, waren keineswegs Produkte parlamentarischer Hirnweberei. Sie entwickelten sich allm&auml;hlich aus den Verh&auml;ltnissen heraus, als Naturgesetze der modernen Produktionsweise. Ihre Formulierung, offizielle Anerkennung und staatliche Proklamation waren Ergebnis langwieriger Klassenk&auml;mpfe. Eine ihrer n&auml;chsten Folgen war, da&szlig; die Praxis auch den Arbeitstag der erwachsenen m&auml;nnlichen Fabrikarbeiter denselben Schranken unterwarf, da in den meisten Produktionsprozessen die Kooperation der Kinder, jungen Personen und Frauenzimmer unentbehrlich. Im gro&szlig;en und ganzen galt daher w&auml;hrend der Periode von 1844-1847 der zw&ouml;lfst&uuml;ndige Arbeitstag allgemein und uniform in allen der Fabrikgesetzgebung unterworfenen Industriezweigen.</P>
<P>Die Fabrikanten erlaubten diesen "Fortschritt" jedoch nicht ohne einen kompensierenden "R&uuml;ckschritt". Auf ihren Antrieb reduzierte das Unterhaus das Minimalalter der zu verarbeitenden Kinder von 9 Jahren auf 8, zur Sicherung der dem Kapital von Gott und Rechts wegen geschuldeten "additionellen Fabrikkinderzufuhr"<A NAME="Z141"><A HREF="#M141">(141)</A></A>. </P>
<B><P><A NAME="S300">&lt;300&gt;</A></B> Die Jahre 1846/1847 machen Epoche in der &ouml;konomischen Geschichte Englands. Widerruf der Korngesetze, die Einfuhrz&ouml;lle auf Baumwolle und andre Rohmaterialien abgeschafft, der Freihandel zum Leitstern der Gesetzgebung erkl&auml;rt! Kurz, das tausendj&auml;hrige Reich brach an. Andrerseits erreichten in denselben Jahren Chartistenbewegung und Zehnstundenagitation ihren H&ouml;hepunkt. Sie fanden Bundesgenossen in den racheschnaubenden Tories. Trotz des fanatischen Widerstands des wortbr&uuml;chigen Freihandelsheers mit Bright und Cobden an der Spitze ging die so lang erstrebte Zehnstundenbill durch das Parlament.</P>
<P>Der neue Fabrikakt vom 8. Juni 1847 setzte fest, da&szlig; am 1. Juli 1847 eine vorl&auml;ufige Verk&uuml;rzung des Arbeitstags der "jungen Personen" (von 13 bis 18 Jahren) und aller Arbeiterinnen auf 11 Stunden, am 1. Mai 1848 aber die definitive Beschr&auml;nkung auf 10 Stunden eintreten solle. Im &uuml;brigen war der Akt nur ein amendierender Zusatz der Gesetze von 1833 und 1844.</P>
<P>Das Kapital unternahm einen vorl&auml;ufigen Feldzug, um die volle Ausf&uuml;hrung des Akts am 1. Mai 1848 zu verhindern. Und zwar sollten die Arbeiter selbst, angeblich durch die Erfahrung gewitzigt, ihr eignes Werk wieder zerst&ouml;ren helfen. Der Augenblick war geschickt gew&auml;hlt. </P>
<FONT SIZE=2><P>"Man mu&szlig; sich erinnern, da&szlig; infolge der furchtbaren Krise von 1846/1847 gro&szlig;es Leid unter den Fabrikarbeitern vorherrschte, da viele Fabriken nur f&uuml;r kurze Zeit gearbeitet, andre ganz stillgestanden hatten. Eine betr&auml;chtliche Anzahl der Arbeiter befand sich daher in dr&uuml;ckendster Lage, viele in Schulden. Man konnte daher mit ziemlicher Gewi&szlig;heit annehmen, da&szlig; sie die l&auml;ngere Arbeitszeit vorziehn w&uuml;rden, um die vergangnen Verluste gutzumachen, vielleicht Schulden abzuzahlen oder ihre M&ouml;bel aus dem Pfandhaus zu holen oder verkaufte Habseligkeiten zu ersetzen oder neue Kleidungsst&uuml;cke sich selbst und ihren Familien zu verschaffen."<A NAME="Z142"></FONT><A HREF="#M142"><FONT SIZE=2>(142)</FONT></A></A></P>
<P>Die Herrn Fabrikanten suchten die nat&uuml;rliche Wirkung dieser Umst&auml;nde zu steigern durch eine allgemeine Lohnherabsetzung von 10%. Dies geschah sozusagen zur Einweihungsfeier der neuen Freihandels&auml;ra. Dann folgte weitre Herabsetzung um 8 <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT>%, sobald der Arbeitstag auf 11, und um das Doppelte, sobald er definitiv auf 10 Stunden verk&uuml;rzt wurde. Wo es daher irgendwie die Verh&auml;ltnisse zulie&szlig;en, fand eine Lohnherabsetzung von wenigstens 25% statt.<A NAME="Z143"><A HREF="#M143">(143)</A></A> Unter so g&uuml;nstig vorbereiteten Chancen begann man die Agitation unter den Arbeitern f&uuml;r Widerruf des Akts von <A NAME="S301"><B>&lt;301&gt;</A></B> 1847. Kein Mittel des Betrugs, der Verf&uuml;hrung und der Drohung wurde dabei verschm&auml;ht, aber alles umsonst. Mit Bezug auf das halbe Dutzend Petitionen, worin die Arbeiter klagen mu&szlig;ten &uuml;ber "ihre Unterdr&uuml;ckung durch den Akt", erkl&auml;rten die Bittsteller selbst, bei m&uuml;ndlichem Verh&ouml;r, ihre Unterschriften seien abgen&ouml;tigt worden. "Sie seien unterdr&uuml;ckt, aber von jemand anders als dem Fabrikakt."<A NAME="Z144"><A HREF="#M144">(144)</A></A> Wenn es aber den Fabrikanten nicht gelang, die Arbeiter in ihrem Sinn sprechen zu machen, schrien sie selbst nur um so lauter in Presse und Parlament im Namen der Arbeiter. Sie denunzierten die Fabrikinspektoren als eine Art Konventskommiss&auml;re, die ihrer Weltverbesserungsgrille den ungl&uuml;cklichen Arbeiter unbarmherzig aufopferten. Auch dies Man&ouml;ver schlug fehl. Fabrikinspektor Leonard Horner stellte in eigner Person und durch seine Unterinspektoren zahlreiche Zeugenverh&ouml;re in den Fabriken Lancashires an. Ungef&auml;hr 70% der verh&ouml;rten Arbeiter erkl&auml;rten sich f&uuml;r 10 Stunden, eine viel geringere Prozentzahl f&uuml;r 11 und eine ganz unbedeutende Minorit&auml;t f&uuml;r die alten 12 Stunden.<A NAME="Z145"><A HREF="#M145">(145)</A></A></P>
<P>Ein andres "g&uuml;tliches" Man&ouml;ver war, die erwachsnen m&auml;nnlichen Arbeiter 12 bis 15 Stunden arbeiten zu lassen und dann diese Tatsache f&uuml;r den besten Ausdruck der proletarischen Herzensw&uuml;nsche zu erkl&auml;ren. Aber der "unbarmherzige" Fabrikinspektor Leonard Horner war wieder an Ort und Stelle. Die meisten "&Uuml;berst&uuml;ndigen" sagten aus, </P>
<FONT SIZE=2><P>"sie w&uuml;rden es bei weitem vorziehn, 10 Stunden f&uuml;r geringren Arbeitslohn zu arbeiten, aber sie h&auml;tten keine Wahl; so viele von ihnen seien arbeitslos, so viele Spinner gezwungen, als blo&szlig;e piecers &lt;Anst&uuml;cker&gt; zu arbeiten, da&szlig;, wenn sie die l&auml;ngre Arbeitszeit verweigerten, andre sofort ihre Stellen einnehmen w&uuml;rden, so da&szlig; die Frage so f&uuml;r sie stehe: entweder die l&auml;ngre Zeit arbeiten oder auf dem Pflaster liegen."<A NAME="Z146"></FONT><A HREF="#M146"><FONT SIZE=2>(146)</FONT></A></A></P>
<B><P><A NAME="S302">&lt;302&gt;</A></B> Der vorl&auml;ufige Feldzug des Kapitals war mi&szlig;gl&uuml;ckt, und das Zehnstundengesetz trat am 1. Mai 1848 in Kraft. Unterdes hatte jedoch das Fiasko der Chartistenpartei, deren F&uuml;hrer eingekerkert und deren Organisation zersprengt, bereits das Selbstvertrauen der englischen Arbeiterklasse ersch&uuml;ttert. Bald darauf vereinigte die Pariser Juni-Insurrektion und ihre blutige Erstickung, wie im kontinentalen Europa so in England, alle Fraktionen der herrschenden Klassen, Grundeigent&uuml;mer und Kapitalisten, B&ouml;rsenw&ouml;lfe und Kr&auml;mer, Protektionisten und Freih&auml;ndler, Regierung und Opposition, Pfaffen und Freigeister, junge Huren und alte Nonnen, unter dem gemeinschaftlichen Ruf zur Rettung des Eigentums, der Religion, der Familie, der Gesellschaft! Die Arbeiterklasse wurde &uuml;berall verfemt, in den Bann getan, unter das "loi des suspects" gestellt. Der Herrn Fabrikanten brauchten sich also nicht zu genieren. Sie brachen in offne Revolte aus nicht nur wider das Zehnstundengesetz, sondern wider die ganze Gesetzgebung, welche seit 1833 die "freie" Aussaugung der Arbeitskraft einigerma&szlig;en zu z&uuml;geln suchte. Es war eine Proslavery Rebellion in Miniatur, w&auml;hrend mehr als zwei Jahren durchgef&uuml;hrt mit zynischer R&uuml;cksichtslosigkeit, mit terroristischer Energie, beide um so wohlfeiler, als der rebellische Kapitalist nichts riskierte au&szlig;er der Haut seiner Arbeiter.</P>
<P>Zum Verst&auml;ndnis des Nachfolgenden mu&szlig; man sich erinnern, da&szlig; die Fabrikakte von 1833, 1844 und 1847 alle drei in Rechtskraft, soweit der eine nicht den andren amendiert; da&szlig; keiner derselben den Arbeitstag des m&auml;nnlichen Arbeiters &uuml;ber 18 Jahre beschr&auml;nkt und da&szlig; seit 1833 die f&uuml;nfzehnst&uuml;ndige Periode von halb 6 Uhr morgens bis halb 9 Uhr abends der gesetzliche "Tag" blieb, innerhalb dessen erst die zw&ouml;lf-, sp&auml;ter die zehnst&uuml;ndige Arbeit der jungen Personen und Frauenzimmer unter den vorgeschriebnen Bedingungen zu verrichten war.</P>
<P>Die Fabrikanten begannen hie und da mit Entlassung eines Teils, manchmal der H&auml;lfte, der von ihnen besch&auml;ftigten jungen Personen und Arbeiterinnen und stellten dagegen die fast verschollne Nachtarbeit unter den erwachsnen m&auml;nnlichen Arbeitern wieder her. Das Zehnstundengesetz, riefen sie, lasse ihnen keine andre Alternative!<A NAME="Z147"><A HREF="#M147">(147)</A></A></P>
<P>Der zweite Schritt bezog sich auf die gesetzlichen Pausen f&uuml;r Mahlzeiten. H&ouml;ren wir die Fabrikinspektoren. </P>
<FONT SIZE=2><P>"Seit der Beschr&auml;nkung der Arbeitsstunden auf 10 behaupten die Fabrikanten, obgleich sie praktisch ihre Ansicht noch nicht bis zur letzten Konsequenz durchf&uuml;hren, <A NAME="S303"><B>&lt;303&gt;</A></B> da&szlig;, wenn z.B. von 9 Uhr morgens bis 7 Uhr abends gearbeitet wird, sie den gesetzlichen Vorschriften genug tun, indem sie eine Stunde f&uuml;r Mahlzeit vor 9 Uhr morgens und eine halbe Stunde nach 7 Uhr abends, also 1 1/2 Stunden f&uuml;r Mahlzeiten geben. In einigen F&auml;llen erlauben sie jetzt eine halbe oder ganze Stunde f&uuml;r Mittagessen, bestehn aber zugleich darauf, sie seien durchaus nicht verpflichtet, irgendeinen Teil der 1 1/2 Stunden im Lauf des zehnst&uuml;ndigen Arbeitstags einzur&auml;umen."<A NAME="Z148"></FONT><A HREF="#M148"><FONT SIZE=2>(148)</FONT></A></A></P>
<P>Die Herrn Fabrikanten behaupteten also, die peinlich genauen Bestimmungen des Akts von 1844 &uuml;ber Mahlzeiten g&auml;ben den Arbeitern nur die Erlaubnis, vor ihrem Eintritt in die Fabrik und nach ihrem Austritt aus der Fabrik, also bei sich zu Hause, zu essen und zu trinken! Und warum sollten die Arbeiter auch nicht vor 9 Uhr morgens ihr Mittagessen einnehmen? Die Kronjuristen entschieden jedoch, da&szlig; die vorgeschriebenen Mahlzeiten </P>
<FONT SIZE=2><P>"in Pausen w&auml;hrend des wirklichen Arbeitstags gegeben werden m&uuml;ssen und da&szlig; es ungesetzlich, 10 Stunden nacheinander von 9 Uhr morgens bis 7 Uhr abends ohne Unterbrechung arbeiten zu lassen".<A NAME="Z149"></FONT><A HREF="#M149"><FONT SIZE=2>(149)</FONT></A></A></P>
<P>Nach diesen gem&uuml;tlichen Demonstrationen leitete das Kapital seine Revolte ein durch einen Schritt, der dem Buchstaben des Gesetzes von 1844 entsprach, also legal war.</P>
<P>Das Gesetz von 1844 verbot allerdings, Kinder von 8 bis 13 Jahren, die vor 12 Uhr vormittags besch&auml;ftigt w&uuml;rden, wieder nach 1 Uhr mittags zu besch&auml;ftigen. Aber es regelte in keiner Weise die 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>st&uuml;ndige Arbeit der Kinder, deren Arbeitszeit um 12 Uhr vormittags oder sp&auml;ter begann! Achtj&auml;hrige Kinder konnten daher, wenn sie die Arbeit um 12 Uhr vormittags begannen, von 12 bis 1 Uhr verwandt werden, 1 Stunde; von 2 Uhr bis 4 Uhr nachmittags, 2 Stunden, und von 5 Uhr bis halb 9 Uhr abends, 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden; alles in allem die gesetzlichen 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden! Oder noch besser. Um ihre Verwendung der Arbeit erwachsner m&auml;nnlicher Arbeiter bis halb 9 Uhr abends anzupassen, brauchten ihnen die Fabrikanten kein Werk zu geben vor 2 Uhr nachmittags und konnten sie dann ununterbrochen in der Fabrik halten bis halb 9 Uhr abends! </P>
<FONT SIZE=2><P>"Und es wird jetzt ausdr&uuml;cklich zugestanden, da&szlig; neuerdings infolge der Fabrikantengier, ihre Maschinerie l&auml;nger als 10 Stunden laufen zu lassen, sich die Praxis in England eingeschlichen hat, acht-bis dreizehnj&auml;hrige Kinder beiderlei Geschlechts nach <A NAME="S304"><B>&lt;304&gt;</A></B> Entfernung aller jungen Personen und Weiber aus der Fabrik allein mit den erwachsnen M&auml;nnern bis halb 9 Uhr abends arbeiten zu lassen."<A NAME="Z150"></FONT><A HREF="#M150"><FONT SIZE=2>(150)</FONT></A></A></P>
<P>Arbeiter und Fabrikinspektoren protestierten aus hygienischen und moralischen Gr&uuml;nden. Aber das Kapital antwortete:</P>
<FONT SIZE=2><P ALIGN="CENTER">"Meine Taten auf mein Haupt! Mein Recht verlang' ich!<BR>
Die Bu&szlig;e und Verpf&auml;ndung meines Scheins!" </P>
</FONT><P>In der Tat waren nach statistischer Vorlage an das Unterhaus vom 26. Juli 1850, trotz aller Proteste, am 15. Juli 1850 3.732 Kinder in 257 Fabriken dieser "Praxis" unterworfen.<A NAME="Z151"><A HREF="#M151">(151)</A></A> Noch nicht genug! Das Luchsauge des Kapitals entdeckte, da&szlig; der Akt von 1844 f&uuml;nfst&uuml;ndige Arbeit des Vormittags nicht ohne Pause von wenigstens 30 Minuten f&uuml;r Erfrischung erlaubt, aber nichts der Art f&uuml;r die Nachmittagsarbeit vorschreibt. Es verlangte und ertrotzte daher den Genu&szlig;, achtj&auml;hrige Arbeiterkinder unausgesetzt von 2 bis halb 9 Uhr abends nicht nur schanzen, sondern auch hungern zu lassen!</P>
<FONT SIZE=2><P ALIGN="CENTER">"Ja, die Brust,<BR>
So sagt der Schein."<A NAME="Z152"></FONT><A HREF="#M152"><FONT SIZE=2>(152)</FONT></A></A></P>
<P>Die Shylocksche Festklammern am Buchstaben des Gesetzes von 1844, soweit es die Kinderarbeit regelt, sollte jedoch nur die offne Revolte gegen dasselbe Gesetz vermitteln, soweit es die Arbeit von "jungen Personen und Frauenzimmern" regelt. Man erinnert sich, da&szlig; die Abschaffung des "falschen Relaissystems" Hauptzweck und Hauptinhalt jenes Gesetzes bildet. <A NAME="S305"><B>&lt;305&gt;</A></B> Die Fabrikanten er&ouml;ffneten ihre Revolte mit der einfachen Erkl&auml;rung, die Sektionen des Akts von 1844, welche beliebigen Nie&szlig;brauch der jungen Personen und Frauenzimmer in beliebigen k&uuml;rzeren Abschnitten des f&uuml;nfzehnst&uuml;ndigen Fabriktags verbieten, seien </P>
<FONT SIZE=2><P>"vergleichungsweise harmlose (comparatively harmless) geblieben, solange die Arbeitszeit auf 12 Stunden eingeschr&auml;nkt war. Unter dem Zehnstundengesetz seien sie eine unertr&auml;gliche Unbill (hardschip)"<A NAME="Z153"></FONT><A HREF="#M153"><FONT SIZE=2>(153)</FONT></A></A><FONT SIZE=2>. </P>
</FONT><P>Sie zeigten daher den Inspektoren in der k&uuml;hlsten Weise an, da&szlig; sie sich &uuml;ber den Buchstaben des Gesetzes hinwegsetzen und das alte System auf eigne Faust wieder einf&uuml;hren w&uuml;rden.<A NAME="Z154"><A HREF="#M154">(154)</A></A> Es geschehe im Interesse der &uuml;belberatnen Arbeiter selbst, </P>
<FONT SIZE=2><P>"um ihnen h&ouml;hre L&ouml;hne zahlen zu k&ouml;nnen". "Es sei der einzig m&ouml;gliche Plan, um unter dem Zehnstundengesetz die industrielle Suprematie Gro&szlig;britanniens zu erhalten."<A NAME="Z155"></FONT><A HREF="#M155"><FONT SIZE=2>(155)</FONT></A></A><FONT SIZE=2> "Es m&ouml;ge schwer sein, Unregelm&auml;&szlig;keiten unter dem Relaissystem zu entdecken, aber was hei&szlig;e das? (what of that?) Soll das gro&szlig;e Fabrikinteresse dieses Landes als ein sekund&auml;res Ding behandelt werden, um den Fabrikinspektoren und Subinspektoren ein bi&szlig;chen mehr M&uuml;he (some little trouble) zu sparen?"<A NAME="Z156"></FONT><A HREF="#Z156"><FONT SIZE=2>(156)</FONT></A></A></P>
<P>Alle diese Flausen halfen nat&uuml;rlich nichts. Die Fabrikinspektoren schritten gerichtlich ein. Bald aber &uuml;bersch&uuml;ttete eine solche Staubwolke von Fabrikantenpetitionen den Minister des Innern, Sir George Grey, da&szlig; er in einem Zirkular vom 5. August 1848 die Inspektoren anwies, </P>
<FONT SIZE=2><P>"im allgemeinen nicht einzuschreiten wegen Verletzung des Buchstabens des Akts, so oft das Relaissystem nicht erwiesenerma&szlig;en mi&szlig;braucht werde, um junge Personen und Frauenzimmer &uuml;ber 10 Stunden arbeiten zu lassen". </P>
</FONT><P>Hierauf erlaubte Fabrikinspektor J. Stuart das sogenannte Abl&ouml;sungssystem w&auml;hrend der f&uuml;nfzehnst&uuml;ndigen Periode des Fabriktags in ganz Schottland, wo es bald wieder in alter Weise aufbl&uuml;hte. Die englischen Fabrikinspektoren dagegen erkl&auml;rten, der Minister besitze keine diktatorische Gewalt zur Suspension der Gesetze, und fuhren mit gerichtlicher Prozedur wider die Proslavery-Rbellen fort. </P>
<B><P><A NAME="S306">&lt;306&gt;</A></B> Wozu jedoch alle Ladung vors Gericht, sobald die Gerichte, die county magistrates <A NAME="Z157"><A HREF="#M157">(157)</A></A>, freisprachen? In diesen Gerichten sa&szlig;en die Herrn Fabrikanten &uuml;ber sich selbst zu Gericht. Ein Beispiel. Ein gewisser Eskrigge, Baumwollspinner von der Firma Kershaw, Leese et Co., hatte dem Fabrikinspektor seines Distrikts das Schema eines f&uuml;r seine Fabrik bestimmten Relaissystems vorgelegt. Abschl&auml;gig beschieden, verhielt er sich zun&auml;chst passiv. Wenige Monate sp&auml;ter stand ein Individuum namens Robinson, ebenfalls Baumwollspinner, und wenn nicht der Freitag, so jedenfalls der Verwandte des Eskrigge, vor den Borough Justices &lt;st&auml;dtischen Friedensrichtern&gt; zu Stockport, wegen Einf&uuml;hrung des identischen, von Eskrigge ausgeheckten Relaisplans. Es sa&szlig;en 4 Richter, darunter 3 Baumwollspinner, an ihrer Spitze derselbe unvermeidliche Eskrigge. Eskrigge sprach den Robinson frei und erkl&auml;rte nun, was dem Robinson recht, sei dem Eskrigge billig. Auf seine eigne rechtskr&auml;ftige Entscheidung gest&uuml;tzt, f&uuml;hrte er sofort das System in seiner eignen Fabrik ein.<A NAME="Z158"><A HREF="#M158">(158)</A></A> Allerdings war schon die Zusammensetzung dieser Gerichte eine offne Verletzung des Gesetzes.<A NAME="Z159"><A HREF="#M159">(159)</A></A> </P>
<FONT SIZE=2><P>"Diese Art gerichtlicher Farcen", ruft Inspektor Howell aus, "schreien nach einem Heilmittel ... entweder pa&szlig;t das Gesetz diesen Urteilsspr&uuml;chen an, oder la&szlig;t es verwalten durch ein minder fehlbares Tribunal, das seine Entscheidungen dem Gesetz anpa&szlig;t ... in allen solchen F&auml;llen. Wie sehnt man sich nach einem bezahlten Richter!"<A NAME="Z160"></FONT><A HREF="#M160"><FONT SIZE=2>(160)</FONT></A></A></P>
<P>Die Kronjuristen erkl&auml;rten die Fabrikanten-Interpretation des Aktes von 1848 f&uuml;r abgeschmackt, aber die Gesellschaftsretter lie&szlig;en sich nicht beirren. </P>
<FONT SIZE=2><P>"Nachdem ich", berichtet Leonard Horner, "durch 10 Verfolgungen in 7 verschiednen Gerichtsbezirken versucht habe, das Gesetz zu erzwingen und nur in einem Fall von den Magistraten unterst&uuml;tzt wurde, ... halte ich weitere Verfolgung wegen Umgehung des Gesetzes f&uuml;r nutzlos. Der Teil des Akts, der verfa&szlig;t wurde, um Uniformit&auml;t in den Arbeitsstunden zu schaffen, ... existiert nicht mehr in Lancashire. Auch besitze ich mit <A NAME="S307"><B>&lt;307&gt;</A></B> meinen Unteragenten durchaus kein Mittel, uns zu versichern, da&szlig; Fabriken, wo das sog. Relaissystem herrscht, junge Personen und Frauenzimmer nicht &uuml;ber 10 Stunden besch&auml;ftigen ... Ende April 1849 arbeiteten schon 114 Fabriken in meinem Distrikt nach dieser Methode, und ihre Anzahl nimmt in der letzten Zeit rei&szlig;end zu. Im allgemeinen arbeiten sie jetzt 13 1/2 Stunden, von 6 Uhr morgens bis halb 8 Uhr abends; in einigen F&auml;llen 15 Stunden von halb 6 Uhr morgens bis halb 9 Uhr abends."<A NAME="Z161"></FONT><A HREF="#M161"><FONT SIZE=2>(161)</FONT></A></A></P>
<P>Schon Dezember 1848 besa&szlig; Leonard Horner eine Liste von 65 Fabrikanten und 29 Fabrikaufsehern, die einstimmig erkl&auml;rten, kein System der Oberaufsicht k&ouml;nne unter diesem Relaissystem die extensivste &Uuml;berarbeit verhindern.<A NAME="Z162"><A HREF="#M162">(162)</A></A> Bald wurden dieselben Kinder und jungen Personen aus der Spinnstube in die Webestube usw., bald, w&auml;hrend 15 Stunden, aus einer Fabrik in die andre geschoben (shifted).<A NAME="Z163"><A HREF="#M163">(163)</A></A> Wie ein System kontrollieren, </P>
<FONT SIZE=2><P>"welches das Wort Abl&ouml;sung mi&szlig;braucht, um die H&auml;nde in endloser Mannigfaltigkeit wie Karten durcheinanderzumischen und die Stunden der Arbeit und der Rast f&uuml;r die verschiednen Individuen t&auml;glich so zu verschieben, da&szlig; ein und dasselbe vollst&auml;ndige Assortiment von H&auml;nden niemals an demselben Platze zur selben Zeit zusammenwirkt"!<A NAME="Z164"></FONT><A HREF="#M164"><FONT SIZE=2>(164)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>Aber ganz abgesehn von wirklicher &Uuml;berarbeitung, war dies sog. Relaissystem eine Ausgeburt der Kapitalphantasie, wie sie Fourier in seinen humoristischen Skizzen der "courtes s&eacute;ances" nie &uuml;bertroffen hat, nur da&szlig; die Attraktion der Arbeit verwandelt war in die Attraktion des Kapitals. Man sehe sich jene Fabrikantenschemas an, welche die gute Presse pries als Muster von dem, "was ein vern&uuml;nftiger Grad von Sorgfalt und Methode ausrichten kann" (what a reasonable degree of care and method can accomplish"). Das Arbeiterpersonal wurde manchmal in 12 bis 15 Kategorien verteilt, die selbst wieder ihre Bestandteile best&auml;ndig wechselten. W&auml;hrend der f&uuml;nfzehnst&uuml;ndigen Periode des Fabriktags zog das Kapital den Arbeiter jetzt f&uuml;r 30 Minuten, jetzt f&uuml;r eine Stunde an und stie&szlig; ihn dann wieder ab, um ihn von neuem in die Fabrik zu ziehn und aus der Fabrik zu sto&szlig;en, ihn hin und her hetzend in zerstreuten Zeitfetzen, ohne je den Halt auf ihn zu verlieren, bis die zehnst&uuml;ndige Arbeit vollgemacht. Wie auf der B&uuml;hne hatten dieselben Personen abwechselnd in den verschiednen Szenen der verschiednen Akte aufzutreten. Aber wie ein Schauspieler w&auml;hrend der ganzen Dauer des Dramas der B&uuml;hne geh&ouml;rt, so geh&ouml;rten die Arbeiter jetzt w&auml;hrend 15 Stunden der Fabrik, nicht eingerechnet die <A NAME="S308"><B>&lt;308&gt;</A></B> Zeit, um von und zu ihr zu gehn. Die Stunden der Rast verwandelten sich so in Stunden erzwungnen M&uuml;&szlig;iggangs, welche den jungen Arbeiter in die Kneipe und die junge Arbeiterin in das Bordell trieben. Bei jedem neuen Einfall, den der Kapitalist t&auml;glich ausheckte, um seine Maschinerie ohne Vermehrung des Arbeiterpersonals 12 oder 15 Stunden im Gang zu halten, hatte der Arbeiter bald in diesem St&uuml;ck Zeitabfall, bald in jenem seine Mahlzeit einzuschlucken. Zur Zeit der Zehnstundenagitation schrien die Fabrikanten, das Arbeiterpack petitioniere, in der Erwartung, zw&ouml;lfst&uuml;ndigen Arbeitslohn f&uuml;r zehnst&uuml;ndige Arbeit zu erhalten. Sie hatten jetzt die Medaille umgekehrt. Sie zahlten zehnst&uuml;ndigen Arbeitslohn f&uuml;r zw&ouml;lf- und f&uuml;nfzehnst&uuml;ndige Verf&uuml;gung &uuml;ber die Arbeitskr&auml;fte!<A NAME="Z165"><A HREF="#M165">(165)</A></A> Dies war des Pudels Kern, dies die Fabrikantenausgabe des Zehnstundengesetzes! Es waren dieselben salbungsvollen, Menschenliebe triefenden Freih&auml;ndler, die den Arbeitern 10 volle Jahre, w&auml;hrend der Anti-Corn-Law-Agitation, auf Heller und Pfennig vorgerechnet, da&szlig; bei freier Korneinfuhr eine zehnst&uuml;ndige Arbeit, mit den Mitteln der englischen Industrie, vollst&auml;ndig gen&uuml;ge, um die Kapitalisten zu bereichern.<A NAME="Z166"><A HREF="#M166">(166)</A></A></P>
<P>Die zweij&auml;hrige Kapitalrevolte wurde endlich gekr&ouml;nt durch den Urteilsspruch eines der vier h&ouml;chsten Gerichtsh&ouml;fe von England, des Court of Exchequer, der in einem vor ihn gebrachten Fall am 8. Februar 1850 entschied, da&szlig; die Fabrikanten zwar wider den Sinn des Akts von 1844 handelten, dieser Akt selbst aber gewisse Worte enthalte, die ihn sinnlos machten. "Mit dieser Entscheidung war das Zehnstundengesetz abgeschafft."<A NAME="Z167"><A HREF="#M167">(167)</A></A> Eine Masse Fabrikanten, die bisher noch das Relaissystem f&uuml;r junge Personen und Arbeiterinnen gescheut, griffen nun mit beiden H&auml;nden zu.<A NAME="Z168"><A HREF="#M168">(168)</A></A></P>
<B><P><A NAME="S309">&lt;309&gt;</A></B> Mit diesem scheinbar definitiven Sieg des Kapitals trat aber sofort ein Umschlag ein. Die Arbeiter hatten bisher passiven, obgleich unbeugsamen und t&auml;glich erneuten Widerstand geleistet. Sie protestierten jetzt in laut drohenden Meetings in Lancashire und Yorkshire. Das angebliche Zehnstundengesetz sei also blo&szlig;er Humbug, parlamentarische Prelllerei, und habe nie existiert! Die Fabrikinspektoren warnten dringend die Regierung, der Klassenantagonismus sei zu einer unglaublichen H&ouml;he gespannt. Ein Teil der Fabrikanten selbst murrte: </P>
<FONT SIZE=2><P>"Durch die widersprechenden Entscheidungen der Magistrate herrsche ein ganz abnormer und anarchischer Zustand. Ein andres Gesetz gelte in Yorkshire, ein andres in Lancashire, ein andres Gesetz in einer Pfarrei von Lancashire, ein andres in ihrer unmittelbaren Nachbarschaft. Der Fabrikant in gro&szlig;en St&auml;dten k&ouml;nne das Gesetz umgehn, der in Landflecken finde nicht das n&ouml;tige Personal f&uuml;r das Relaissystem und noch minder zur Verschiebung der Arbeiter aus einer Fabrik in die andre usw." </P>
</FONT><P>Und gleiche Exploitation der Arbeitskraft ist das erste Menschenrecht des Kapitals.<BR>
<BR>
Unter diesen Umst&auml;nden kam es zu einem Kompromi&szlig; zwischen Fabrikanten und Arbeitern, der in dem neuen zus&auml;tzlichen Fabrikakt vom 5. August 1850 parlamentarisch besiegelt ist. F&uuml;r "junge Personen und Frauenzimmer" wurde der Arbeitstag in den ersten 5 Wochentagen von 10 auf 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden erh&ouml;ht, f&uuml;r den Samstag auf 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden beschr&auml;nkt. Die Arbeit mu&szlig; in der Periode von 6 Uhr morgens bis 6 Uhr abends vorgehn <A NAME="Z169"><A HREF="#M169">(169)</A></A>, mit 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>st&uuml;ndigen Pausen f&uuml;r Mahlzeiten, die gleichzeitig und gem&auml;&szlig; den Bestimmungen von 1844 einzur&auml;umen sind usw. Damit war dem Relaissystem ein f&uuml;r allemal ein Ende gemacht.<A NAME="Z170"><A HREF="#M170">(170)</A></A> F&uuml;r die Kinderarbeit blieb das Gesetz von 1844 in Kraft.</P>
<P>Eine Fabrikantenkategorie sicherte sich diesmal, wie fr&uuml;her, besondere Seigneurialrechte auf Proletarierkinder. Es waren dies die Seidenfabrikanten. Im Jahr 1833 hatten sie drohend geheult, "wenn man ihnen die Freiheit raube, Kinder jedes Alters t&auml;glich 10 Stunden abzurackern, setze man ihre Fabriken still" ("if the liberty of working children of any age for <A NAME="S310"><B>&lt;310&gt;</A></B> 10 hours a day was taken away, it sould stop their works"). Es sei ihnen unm&ouml;glich, eine hinreichende Anzahl von Kindern &uuml;ber 13 Jahren zu kaufen. Sie erpre&szlig;ten das gew&uuml;nschte Privilegium. Der Vorwand stellte sich bei sp&auml;ter Untersuchung als bare L&uuml;ge heraus <A NAME="Z171"><A HREF="#M171">(171)</A></A>, was sie jedoch nicht verhinderte, w&auml;hrend eines Dezenniums aus dem Blut kleiner Kinder, die zur Verrichtung ihrer Arbeit auf St&uuml;hle gestellt werden mu&szlig;ten, t&auml;glich 10 Stunden Seide zu spinnen.<A NAME="Z172"><A HREF="#M172">(172)</A></A> Der Akt von 1844 "beraubte" sie zwar der "Freiheit", Kinder unter 11 Jahren l&auml;nger als 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden, sicherte ihnen dagegen das Privilegium, Kinder zwischen 11 und 13 Jahren 10 Stunden t&auml;glich zu verarbeiten, und kassierte den f&uuml;r andre Fabrikkinder vorgeschriebenen Schulzwang. Diesmal der Vorwand:</P>
<FONT SIZE=2><P>"Die Delikatesse des Gewebes erheische eine Fingerzartheit, die nur durch fr&uuml;hen Eintritt in die Fabrik zu sichern."<A NAME="Z173"></FONT><A HREF="#M173"><FONT SIZE=2>(173)</FONT></A></A></P>
<P>Der delikaten Finger wegen wurden die Kinder ganz geschlachtet, wie Hornvieh in S&uuml;dru&szlig;land wegen Haut und Talg. Endlich, 1850, wurde das 1844 einger&auml;umte Privilegium auf die Departements der Seidenzwirnerei und Seidenhaspelei beschr&auml;nkt, hier aber, zum Schadenersatz des seiner "Freiheit" beraubten Kapitals, die Arbeitszeit f&uuml;r Kinder von 11 bis 13 Jahren von 10 auf 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden erh&ouml;ht. Vorwand: "Die Arbeit sei leichter in Seidenfabriken als in den andren Fabriken und in keiner Weise so nachteilig f&uuml;r die Gesundheit."<A NAME="Z174"><A HREF="#M174">(174)</A></A> Offizielle &auml;rztliche Untersuchung bewies hinterher, da&szlig; umgekehrt </P>
<FONT SIZE=2><P>"die durchschnittliche Sterblichkeitsrate in den Seidendistrikten ausnahmsweise hoch und unter dem weiblichen Teil der Bev&ouml;lkerung selbst h&ouml;her ist als in den Baumwolldistrikten von Lancashire"<A NAME="Z175"></FONT><A HREF="#M175"><FONT SIZE=2>(175)</FONT></A></A><FONT SIZE=2>. </P>
</FONT><B><P><A NAME="S311">&lt;311&gt;</A></B> Trotz der halbj&auml;hrlich wiederholten Proteste der Fabrikinspektoren dauert der Unfug bis zur Stunde fort.<A NAME="Z176"><A HREF="#M176">(176)</A></A></P>
<P>Das Gesetz von 1850 verwandelte nur f&uuml;r "junge Personen und Frauenzimmer" die f&uuml;nfzehnst&uuml;ndige Periode von halb 6 Uhr morgens bis halb 9 Uhr abends in die zw&ouml;lfst&uuml;ndige Periode von 6 Uhr morgens bis 6 Uhr abends. Also nicht f&uuml;r Kinder, die immer noch eine halbe Stunde vor Beginn und 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden nach Schlu&szlig; dieser Periode verwertbar blieben, wenn auch die Gesamtdauer ihrer Arbeit 6<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden nicht &uuml;berschreiten durfte. W&auml;hrend der Diskussion des Gesetzes wurde dem Parlament von den Fabrikinspektoren eine Statistik &uuml;ber die infamen Mi&szlig;br&auml;uche jener Anomalie unterbreitet. Jedoch umsonst. Im Hintergrund lauerte die Absicht, den Arbeitstag der erwachsnen Arbeiter mit Beihilfe der Kinder in Prosperit&auml;tsjahren wieder auf 15 Stunden zu schrauben. Die Erfahrung der folgenden 3 Jahre zeigte, da&szlig; solcher Versuch am Widerstand der erwachsnen m&auml;nnlichen Arbeiter scheitern m&uuml;sse.<A NAME="Z177"><A HREF="#M177">(177)</A></A> Der Akt von 1850 wurde daher 1853 endlich erg&auml;nzt durch das Verbot, "Kinder des Morgens vor und Abends nach den jungen Personen und Frauenzimmern zu verwenden". Von nun an regelte, mit wenigen Ausnahmen, der Fabrikakt von 1850 <A NAME="S312"><B>&lt;312&gt;</A></B> in den ihm unterworfenen Industriezweigen den Arbeitstag aller Arbeiter.<A NAME="Z178"><A HREF="#M178">(178)</A></A> Seit dem Erla&szlig; des ersten Fabrikakts war jetzt ein halbes Jahrhundert verflossen.<A NAME="Z179"><A HREF="#M179">(179)</A></A></P>
<P>&Uuml;ber ihre urspr&uuml;ngliche Sph&auml;re griff die Gesetzgebung zuerst hinaus durch den "Printworks' Act" (Gesetz &uuml;ber Kattundruckereien usw.) von 1845. Die Unlust, womit das Kapital diese neue "Extravaganz" zulie&szlig;, spricht aus jeder Zeile des Akts! Er beschr&auml;nkt den Arbeitstag f&uuml;r Kinder von 8-13 Jahren und f&uuml;r Frauenzimmer auf 16 Stunden zwischen 6 Uhr morgens und 10 Uhr abends, ohne irgendeine gesetzliche Pause f&uuml;r Mahlzeiten. Er erlaubt, m&auml;nnliche Arbeiter &uuml;ber 13 Jahre Tag und Nacht hindurch beliebig abzuarbeiten.<A NAME="Z180"><A HREF="#M180">(180)</A></A> Er ist ein parlamentarischer Abort.<A NAME="Z181"><A HREF="#M181">(181)</A></A></P>
<P>Dennoch hatte das Prinzip gesiegt mit seinem Sieg in den gro&szlig;en Industriezweigen, welche das eigenste Gesch&ouml;pf der modernen Produktionsweise. Ihre wundervolle Entwicklung von 1853-1860, Hand in Hand mit der physischen und moralischen Wiedergeburt der Fabrikarbeiter, schlug das bl&ouml;deste Auge. Die Fabrikanten selbst, denen die gesetzliche Schranke und Regel des Arbeitstags durch halbhundertj&auml;hrigen B&uuml;rgerkrieg Schritt <A NAME="S313"><B>&lt;313&gt;</A></B> f&uuml;r Schritt abgetrotzt, wiesen prahlend auf den Kontrast mit den noch "freien" Exploitationsgebieten hin.<A NAME="Z182"><A HREF="#M182">(182)</A></A> Die Pharis&auml;er der "politischen &Ouml;konomie" proklamierten nun die Einsicht in die Notwendigkeit eines gesetzlich geregelten Arbeitstags als charakteristische Neuerrungenschaft ihrer "Wissenschaft".<A NAME="Z183"><A HREF="#M183">(183)</A></A> Man versteht leicht, da&szlig;, nachdem sich die Fabrikmagnaten in das Unvermeidliche gef&uuml;gt und mit ihm ausges&ouml;hnt, die Widerstandskraft des Kapitals graduell abschw&auml;chte, w&auml;hrend zugleich die Angriffskraft der Arbeiterklasse wuchs mit der Zahl ihrer Verb&uuml;ndeten in den nicht unmittelbar interessierten Gesellschaftsschichten. Daher vergleichungsweis rascher Fortschritt seit 1860.</P>
<P>Die F&auml;rbereien und Bleichereien <A NAME="Z184"><A HREF="#M184">(184)</A></A> wurden 1860, die Spitzenfabriken und Strumpfwirkereien 1861 dem Fabrikakt von 1850 unterworfen. Infolge des ersten Berichts der "Kommission &uuml;ber die Besch&auml;ftigung der Kinder" (1863) teilten dasselbe Schicksal die Manufaktur aller Erdenwaren (nicht nur T&ouml;pfereien), der Z&uuml;ndh&ouml;lzer, Z&uuml;ndh&uuml;tchen, Patronen, Tapetenfabrik, <A NAME="S314"><B>&lt;314&gt;</A></B> Baumwollsamt-Schererei (fustian cutting) und zahlreiche Prozesse, die unter dem Ausdruck "finishing" (letzte Appretur) zusammengefa&szlig;t sind. Im Jahre 1863 wurden die "Bleicherei in offner Luft" <A NAME="Z185"><A HREF="#M185">(185)</A></A> und die B&auml;ckerei unter eigne Akte gestellt, wovon der erste u.a. die Arbeit von Kindern, jungen Personen und Weibern zur Nachtzeit (von 8 Uhr abends bis 6 Uhr morgens) und der zweite die Anwendung von B&auml;ckergesellen unter 18 Jahren zwischen 9 Uhr abends und 5 Uhr morgens verbietet. Auf die sp&auml;tren Vorschl&auml;ge der erw&auml;hnten Kommission, welche, mit Ausnahme <A NAME="S315"><B>&lt;315&gt;</A></B> des Ackerbaus, der Minen und des Transportwesens, alle wichtigen englischen Industriezweige der "Freiheit" zu berauben drohen, kommen wir zur&uuml;ck.<A NAME="Z185a"><A HREF="#M185a">(185a)</A></A></P>
<I><P ALIGN="CENTER"><A NAME="Kap_8_7">7. Der Kampf um den Normalarbeitstag. R&uuml;ckwirkung der englischen<BR>
Fabrikgesetzgebung auf andre L&auml;nder</P>
</I><P></A>Der Leser erinnert sich, da&szlig; die Produktion von Mehrwert oder die Extraktion von Mehrarbeit den spezifischen Inhalt und Zweck der kapitalistischen Produktion bildet, abgesehn von jedweder aus der Unterordnung der Arbeit unter das Kapital etwa entspringenden Umgestaltung der Produktionsweise selbst. Er erinnert sich, da&szlig; auf dem bisher entwickelten Standpunkt nur der selbst&auml;ndige und daher gesetzlich m&uuml;ndige Arbeiter als Warenverk&auml;ufer mit dem Kapitalisten kontrahiert. Wenn also in unsrer historischen Skizze einerseits die moderne Industrie eine Hauptrolle spielt, andrerseits die Arbeit physisch und rechtlich Unm&uuml;ndiger, so galt uns die eine nur als besondre Sph&auml;re, die andre nur als besonders schlagendes Beispiel der Arbeitsaussaugung. Ohne jedoch der sp&auml;tren Entwicklung vorzugreifen, folgt aus dem blo&szlig;en Zusammenhang der geschichtlichen Tatsachen:</P>
<P>Erstens: In den durch Wasser, Dampf und Maschinerie zun&auml;chst revolutionierten Industrien, in diesen ersten Sch&ouml;pfungen der modernen Produktionsweise, den Baumwolle-, Wolle-, Flachs-, Seide-Spinnereien und Webereien wird der Trieb des Kapitals nach ma&szlig;- und r&uuml;cksichtsloser Verl&auml;ngerung des Arbeitstags zuerst befriedigt. Die ver&auml;nderte materielle Produktionsweise und die ihr entsprechend ver&auml;nderten sozialen Verh&auml;ltnisse der Produzenten <A NAME="Z186"><A HREF="#M186">(186)</A></A> schaffen erst die ma&szlig;lose Ausschreitung und rufen dann <A NAME="S316"><B>&lt;316&gt;</A></B> im Gegensatz die gesellschaftliche Kontrolle hervor, welche den Arbeitstag mit seinen Pausen gesetzlich beschr&auml;nkt, reguliert und uniformiert. Diese Kontrolle erscheint daher w&auml;hrend der ersten H&auml;lfte des 19. Jahrhunderts blo&szlig; als Ausnahmegesetzgebung.<A NAME="Z187"><A HREF="#M187">(187)</A></A> Sobald sie das Urgebiet der neuen Produktionsweise erobert hatte, fand sich, da&szlig; unterdes nicht nur viele andre Produktionszweige in das eigentliche Fabrikregime eingetreten, sondern da&szlig; Manufakturen mit mehr oder minder verj&auml;hrter Betriebsweise, wie T&ouml;pfereien, Glasereien usw., da&szlig; altmodische Handwerke, wie die B&auml;ckerei, und endlich selbst die zerstreute sog. Hausarbeit, wie N&auml;gelmacherei usw. <A NAME="Z188"><A HREF="#M188">(188)</A></A>, seit lange der kapitalistischen Exploitation ebensosehr verfallen waren als die Fabrik. Die Gesetzgebung ward daher gezwungen, ihren Ausnahmecharakter allm&auml;hlich abzustreifen, oder, wo sie r&ouml;misch kasuistisch verf&auml;hrt, wie in England, irgendein Haus, worin man arbeitet, nach Belieben f&uuml;r eine Fabrik (factory) zu erkl&auml;ren.<A NAME="Z189"><A HREF="#M189">(189)</A></A></P>
<P>Zweitens: Die Geschichte der Reglung des Arbeitstags in einigen Produktionsweisen, in andren der noch fortdauernde Kampf um diese Reglung, beweisen handgreiflich, da&szlig; der vereinzelte Arbeiter, der Arbeiter als "freier" Verk&auml;ufer seiner Arbeitskraft, auf gewisser Reifestufe der kapitalistischen Produktion, widerstandslos unterliegt. Die Sch&ouml;pfung eines Normalarbeitstags ist daher das Produkt eines langwierigen, mehr oder minder versteckten B&uuml;rgerkriegs zwischen der Kapitalistenklasse und der Arbeiterklasse. Wie der Kampf er&ouml;ffnet wird im Umkreis der modernen Industrie, so spielt er zuerst in ihrem Heimatland, England.<A NAME="Z190"><A HREF="#M190">(190)</A></A> Die eng- <A NAME="S317"><B>&lt;317&gt;</A></B> 
lischen Fabrikarbeiter waren die Preisfechter nicht nur der englischen, sondern der modernen Arbeiterklasse &uuml;berhaupt, wie auch ihre Theoretiker der Theorie des Kapitals zuerst den Fehdehandschuh hinwarfen.<A NAME="Z191"><A HREF="#M191">(191)</A></A> Der Fabrikphilosoph Ure denunziert es daher als unausl&ouml;schliche Schmach der englischen Arbeiterklasse, da&szlig; sie "die Sklaverei der Fabrikakte" auf ihre Fahne schrieb gegen&uuml;ber dem Kapital, das m&auml;nnlich f&uuml;r "vollkommne Freiheit der Arbeit" stritt.<A NAME="Z192"><A HREF="#M192">(192)</A></A></P>
<P>Frankreich hinkt langsam hinter England her. Es bedarf der Februarrevolution zur Geburt des Zw&ouml;lfstundengesetzes <A NAME="Z193"><A HREF="#M193">(193)</A></A>, das viel mangelhafter ist als sein englisches Original. Trotzdem macht die franz&ouml;sische revolution&auml;re Methode auch ihre eigent&uuml;mlichen Vorz&uuml;ge geltend. Mit einem Schlag diktiert sie allen Ateliers und Fabriken ohne Unterschied dieselbe Schranke des Arbeitstags, w&auml;hrend die englische Gesetzgebung bald an diesem Punkt, bald an jenem, dem Druck der Verh&auml;ltnisse widerwillig <A NAME="S318"><B>&lt;318&gt;</A></B> weicht und auf dem besten Weg ist, einen neuen juristischen Rattenk&ouml;nig auszubr&uuml;ten.<A NAME="Z194"><A HREF="#M194">(194)</A></A> Andrerseits proklamiert das franz&ouml;sische Gesetz prinzipiell, was in England nur im Namen von Kindern, Unm&uuml;ndigen und Frauenzimmern erk&auml;mpft und erst neuerdings als allgemeines Recht beansprucht wird.<A NAME="Z195"><A HREF="#M195">(195)</A></A></P>
<P>In den Vereinigten Staaten von Nordamerika blieb jede selbst&auml;ndige Arbeiterbewegung gel&auml;hmt, solange die Sklaverei einen Teil der Republik verunstaltete. Die Arbeit in wei&szlig;er Haut kann sich nicht dort emanzipieren, wo sie in schwarzer Haut gebrandmarkt wird. Aber aus dem Tod der Sklaverei entspro&szlig; sofort ein neu verj&uuml;ngtes Leben. Die erste Frucht des B&uuml;rgerkriegs war die Achtstundenagitation, mit den Siebenmeilenstiefeln der Lokomotive vom Atlantischen bis zum Stillen Ozean ausschreitend, von Neuengland bis nach Kalifornien. Der allgemeine Arbeiterkongre&szlig; zu Baltimore (Aug. 1866) erkl&auml;rt:</P>
<FONT SIZE=2><P>"Das erste und gro&szlig;e Erheischnis der Gegenwart, um die Arbeit dieses Landes von der kapitalistischen Sklaverei zu befreien, ist der Erla&szlig; eines Gesetzes, wodurch 8 Stunden den Normalarbeitstag in allen Staaten der amerikanischen Union bilden sollen. Wir sind entschlossen, alle unsre Macht aufzubieten, bis dies glorreiche Resultat erreicht ist."<A NAME="Z196"></FONT><A HREF="#M196"><FONT SIZE=2>(196)</FONT></A></A><FONT SIZE=2> </P>
</FONT><B><P><A NAME="S319">&lt;319&gt;</A></B> Gleichzeitig (Anfang September 1866) beschlo&szlig; der "Internationale Arbeiterkongre&szlig;" zu Genf auf Vorschlag des Londoner Generalrats: "Wir erkl&auml;ren die Beschr&auml;nkung des Arbeitstags f&uuml;r eine vorl&auml;ufige Bedingung, ohne welche alle andren Bestrebungen nach Emanzipation scheitern m&uuml;ssen ... Wir schlagen 8 Arbeitsstunden als legale Schranke des Arbeitstags vor."</P>
<P>So besiegelt die auf beiden Seiten des Atlantischen Meers instinktiv aus den Produktionsverh&auml;ltnissen selbst erwachsne Arbeiterbewegung den Ausspruch des englischen Fabrikinspektors R. J. Saunders: </P>
<FONT SIZE=2><P>"Weitere Schritte zur Reform der Gesellschaft sind niemals mit irgendeiner Aussicht auf Erfolg durchzuf&uuml;hren, wenn nicht zuvor der Arbeitstag beschr&auml;nkt und seine vorgeschriebne Schranke strikt erzwungen wird."<A NAME="Z197"></FONT><A HREF="#M197"><FONT SIZE=2>(197)</FONT></A></A></P>
<P>Man mu&szlig; gestehn, da&szlig; unser Arbeiter anders aus dem Produktionsproze&szlig; herauskommt als er in ihn eintrat. Auf dem Markt trat er als Besitzer der Ware "Arbeitskraft" andren Warenbesitzern gegen&uuml;ber, Warenbesitzer dem Warenbesitzer. Der Kontrakt, wodurch er dem Kapitalisten seine Arbeitskraft verkaufte, bewies sozusagen schwarz auf wei&szlig;, da&szlig; er frei &uuml;ber sich selbst verf&uuml;gt. Nach geschlossenem Handel wird entdeckt, da&szlig; er "kein freier Agent" war, da&szlig; die Zeit, wof&uuml;r es ihm freisteht, seine Arbeitskraft zu verkaufen, die Zeit ist, wof&uuml;r er gezwungen ist, sie zu verkaufen <A NAME="Z198"><A HREF="#M198">(198)</A></A>, da&szlig; in der Tat sein Sauger nicht losl&auml;&szlig;t, "solange noch ein Muskel, <A NAME="S320"><B>&lt;320&gt;</A></B> eine Sehne, ein Tropfen Bluts auszubeuten"<A NAME="Z199"><A HREF="#M199">(199)</A></A>. Zum "Schutz" gegen die Schlange ihrer Qualen m&uuml;ssen die Arbeiter ihre K&ouml;pfe zusammenrotten und als Klasse ein Staatsgesetz erzwingen, ein &uuml;berm&auml;chtiges gesellschaftliches Hindernis, das sie selbst verhindert, durch freiwilligen Kontrakt mit dem Kapital sich und ihr Geschlecht in Tod und Sklaverei zu verkaufen.<A NAME="Z200"><A HREF="#M200">(200)</A></A> An die Stelle des prunkvollen Katalogs der "unver&auml;u&szlig;erlichen Menschenrechte" tritt die bescheidne Magna Charta eines gesetzlich beschr&auml;nkten Arbeitstags, die "endlich klarmacht, wann die Zeit, die der Arbeiter verkauft, endet und wann die ihm selbst geh&ouml;rige Zeit beginnt"<A NAME="Z201"><A HREF="#M201">(201)</A></A>. Quantum mutatus ab illo! &lt;Welch gro&szlig;e Ver&auml;nderung!&gt;</P>
<P><HR></P>
<P><A NAME="M35">Fu&szlig;noten</P>
<P>(35)</A> "Ein Arbeitstag ist eine unbestimmte Gr&ouml;&szlig;e, er kann lang oder kurz sein." ("An Essay on Trade and Commerce, containing Observations on Taxation etc.", London 1770, p. 73.) <A HREF="#Z35">&lt;=</A></P>
<P><A NAME="M36">(36)</A> Diese Frage ist unendlich wichtiger als die ber&uuml;hmte Frage Sir Robert Peels an die Birminghamer Handelskammer: "What is a pound?" &lt;"Was ist ein Pfund"&gt; eine Frage, die nur gestellt werden konnte, weil Peel &uuml;ber die Natur des Geldes ebenso unklar war als die "little shilling men" von Birmingham. <A HREF="#Z36">&lt;=</A></P>
<P><A NAME="M37">(37)</A> "Es ist die Aufgabe des Kapitalisten, mit dem verausgabten Kapital die gr&ouml;&szlig;tm&ouml;gliche Summe Arbeit herauszuschlagen." ("D'obtenir du capital d&eacute;pens&eacute; la plus forte somme de travail possible.") (J.-G. Courcelle-Seneuil, "Trait&eacute; th&eacute;orique et pratique des entreprises industrieles", 2&egrave;me &eacute;dit., 1857, p. 62.) <A HREF="#Z37">&lt;=</A></P>
<P><A NAME="M38">(38)</A> "Der Verlust einer Arbeitsstunde pro Tag stellt einen au&szlig;erordentlich gro&szlig;en Schaden f&uuml;r einen Handelsstaat dar." "Der Konsum von Luxusg&uuml;tern unter den arbeitenden Armen dieses K&ouml;nigreichs ist sehr gro&szlig;; besonders unter dem Manufakturp&ouml;bel; dabei konsumieren sie aber auch ihre Zeit, ein Verbrauch, verh&auml;ngnisvoller als jeder andre." ("An Essay on Trade and Commerce etc.", p. 47 u. 153.) <A HREF="#Z38">&lt;=</A></P>
<P><A NAME="M39">(39)</A> "Wenn sich der freie Tagel&ouml;hner einen Augenblick ausruht, behauptet die schmutzige &Ouml;konomie, die ihn mit unruhigen Augen verfolgt, da&szlig; er sie bestehle." (N. Linguet, "Th&eacute;orie des Loix Civiles etc.", London 1767, t. II, p. 466.) <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M40">(40)</A> W&auml;hrend des gro&szlig;en strike &lt;Streiks&gt; der London builders &lt;Bauarbeiter&gt;, 1860-1861, zur Reduktion des Arbeitstags auf 9 Stunden, ver&ouml;ffentlichte ihr Komitee eine Erkl&auml;rung, die halb und halb auf das Plaidoyer unsres Arbeiters hinausl&auml;uft. Die Erkl&auml;rung spielt nicht ohne Ironie darauf an, da&szlig; der Profitw&uuml;tigste der "buiding masters" &lt;"Bauunternehmer"&gt; - ein gewisser Sir M. Peto - im "Geruch der Heiligkeit" stehe. (Derselbe Peto kam nach 1867 zu einem Ende mit - Strousberg!) <A HREF="#Z40">&lt;=</A></P>
<P><A NAME="M41">(41)</A> "Diejenigen, die arbeiten ... , ern&auml;hren in Wirklichkeit sowohl die Pension&auml;re, genannt die Reichen, als auch sich selbst." (Edmund Burke, l.c.p. 2, 3.) <A HREF="#Z41">&lt;=</A></P>
<P><A NAME="M42">(42)</A> Sehr naiv bemerkt Niebuhr in seiner "R&ouml;mischen Geschichte": "Man kann sich nicht verhehlen, da&szlig; Werke wie die etruskischen, die in ihren Tr&uuml;mmern erstaunen, in kleinen (!) Staaten Fronherrn und Knechte voraussetzen." Viel tiefer sagte Sismondi, da&szlig; "Br&uuml;sseler Spitzen" Lohnherrn und Lohndiener voraussetzen. <A HREF="#Z42">&lt;=</A></P>
<P><A NAME="M43">(43)</A> "Man kann diese Ungl&uuml;cklichen" (in den Goldbergwerken zwischen &Auml;gypten, &Auml;thiopien und Arabien), "die nicht einmal ihren K&ouml;rper reinlich halten noch ihre Bl&ouml;&szlig;e decken k&ouml;nnen, nicht ansehn, ohne ihr jammervolles Schicksal zu beklagen. Denn da findet keine Nachsicht und keine Schonung statt f&uuml;r Kranke, f&uuml;r Gebrechliche, f&uuml;r Greise, f&uuml;r die weibliche Schwachheit. Alle m&uuml;ssen, durch Schl&auml;ge gezwungen, fortarbeiten, bis der Tod ihren Qualen und ihrer Not ein Ende macht." (Diod. Sic., "Historische Bibliothek", Buch 3, c. 13, [p. 260].) <A HREF="#Z43">&lt;=</A></P>
<P><A NAME="M44">(44)</A> Das Nachfolgende bezieht sich auf die Zust&auml;nde der rum&auml;nischen Provinzen, wie sie sich vor der Umw&auml;lzung seit dem Krimkrieg gestaltet hatten. <A HREF="#Z44">&lt;=</A></P>
<P><A NAME="M44a">(44a)</A> {Note zur 3. Aufl. - Dies gilt ebenfalls f&uuml;r Deutschland und speziell f&uuml;r das ostelbische Preu&szlig;en. Im 15. Jahrhundert war der deutsche Bauer fast &uuml;berall ein gewissen Leistungen in Produkt und Arbeit unterworfener, aber sonst wenigstens faktisch freier Mann. Die deutschen Kolonisten in Brandenburg, Pommern, Schlesien und Ostpreu&szlig;en waren sogar rechtlich als Freie anerkannt. Der Sieg des Adels im Bauernkrieg machte dem ein Ende. Nicht nur die besiegten s&uuml;ddeutschen Bauern wurden wieder leibeigen. Schon seit Mitte des 16. Jahrhunderts werden die ostpreu&szlig;ischen, brandenburgischen, pommerschen und schlesischen, und bald darauf auch die schleswig-holsteinischen freien Bauern zu Leibeignen erniedrigt. (Maurer, "Fronh&ouml;fe", IV. Bd. - Meitzen, "Der Boden des Pr. Staats". - Hanssen, "Leibeigenschaft in Schleswig-Holstein".) - F. E.} <A HREF="#Z44a">&lt;=</A></P>
<P><A NAME="M45">(45)</A> Weitere Details findet man in &Egrave;. Regnault, "Histoire politique et sociale des Principaut&eacute;s Danubiennes", Paris 1855, [p. 304 sqq.]. <A HREF="#Z45">&lt;=</A></P>
<P><A NAME="M46">(46)</A> "Im allgemeinen spricht innerhalb gewisser Grenzen f&uuml;r das Gedeihen organischer Wesen das &Uuml;berschreiten des Mittelma&szlig;es ihrer Art. F&uuml;r den Menschen verkleinert sich sein K&ouml;rperma&szlig;, wenn sein Gedeihen beeintr&auml;chtigt ist, sei es durch physische oder soziale Verh&auml;ltnisse. In allen europ&auml;ischen L&auml;ndern, wo Konskription besteht, hat seit Einf&uuml;hrung derselben das mittlere K&ouml;rperma&szlig; der erwachsenen M&auml;nner und im ganzen ihre Tauglichkeit zum Kriegsdienst abgenommen. Vor der Revolution (1789) war das Minimum f&uuml;r den Infanteristen in Frankreich 165 Zentimeter; 1818 (Gesetz vom 10. M&auml;rz) 157, nach dem Gesetz vom 21. M&auml;rz 1832, 156 Zentimeter; durchschnittlich in Frankreich wegen mangelnder Gr&ouml;&szlig;e und Gebrechen &uuml;ber die H&auml;lfte ausgemustert. Das Milit&auml;rma&szlig; war in Sachsen 1780: 178 Zentimeter, jetzt 155. In Preu&szlig;en ist es 157. Nach Angabe in der 'Bayrischen Zeitung' vom 9. Mai 1862 von Dr. Meyer stellt sich nach einem 9j&auml;hrigen Durchschnitt heraus, da&szlig; in Preu&szlig;en von 1.000 Konskribierten 716 untauglich zum Milit&auml;rdienst: 317 wegen Minderma&szlig; und 399 wegen Gebrechen ... Berlin konnte 1858 sein Kontingent an Ersatz-Mannschaft nicht stellen, es fehlten 156 Mann." (J. v. Liebig, "Die Chemie in ihrer Anwendung auf Agrikultur und Physiologie", 1862. 7. Aufl. Band I, p. 117, 118.) <A HREF="#Z46">&lt;=</A></P>
<P><A NAME="M47">(47)</A> Die Geschichte des Fabrikakts von 1850 folgt im Verlauf dieses Kapitels. <A HREF="#Z47">&lt;=</A></P>
<P><A NAME="M48">(48)</A> Auf die Periode vom Beginn der gro&szlig;en Industrie in England bis 1845 gehe ich nur hier und da ein und verweise den Leser dar&uuml;ber auf "Die Lage der arbeitenden Klasse in England" von Friedrich Engels, Leipzig 1845 &lt;Siehe Band 2.&gt;. Wie tief Engels den Geist der kapitalistischen Produktionsweise begriff, zeigen die Factory Reports, Reports on Mines usw., die seit 1845 erschienen sind, und wie bewundrungsw&uuml;rdig er die Zust&auml;nde im Detail malte, zeigt der oberfl&auml;chlichste Vergleich seiner Schrift mit den 18 bis 20 Jahre sp&auml;ter ver&ouml;ffentlichten offiziellen Reports der Children's Employment Commission (1863-1867). Diese handeln n&auml;mlich von Industriezweigen, worin die Fabrikgesetzgebung bis 1862 noch nicht eingef&uuml;hrt war, zum Teil noch nicht eingef&uuml;hrt ist. Hier wurde also den von Engels geschilderten Zust&auml;nden mehr oder minder gro&szlig;e &Auml;ndrung nicht von au&szlig;en aufgeherrscht. Meine Beispiele entlehne ich haupts&auml;chlich der Freihandelsperiode nach 1848, jener paradiesischen Zeit, wovon ebenso gro&szlig;m&auml;ulige als wissenschaftlich verwahrloste Freihandelshausierburschen den Deutschen so fabelhaft viel vorfauchen. - &Uuml;brigens figuriert England hier nur im Vordergrund, weil es die kapitalistische Produktion klassisch repr&auml;sentiert und allein eine offiziell fortaufende Statistik der behandelten Gegenst&auml;nde besitzt. <A HREF="#Z48">&lt;=</A></P>
<P><A NAME="M49">(49)</A> "Suggestions etc. by Mr. L. Horner, Inspector of Factories", im "Factories Regulation Act. Ordered by the House of Commons to be printed 9. Aug. 1859", p. 4, 5. <A HREF="#Z49">&lt;=</A></P>
<P><A NAME="M50">(50)</A> "Reports of the Insp. of Fact. for the half year, Oct. 1856", p. 35. <A HREF="#Z50">&lt;=</A></P>
<P><A NAME="M51">(51)</A> "Report etc. 30th April 1858", p. 9. <A HREF="#Z51">&lt;=</A></P>
<P><A NAME="M52">(52)</A> "Reports etc.", l.c.p. 10. <A HREF="#Z52">&lt;=</A></P>
<P><A NAME="M53">(53)</A> "Reports etc.", l.c.p. 25. <A HREF="#Z53">&lt;=</A></P>
<P><A NAME="M54">(54)</A> "Reports etc. for the half year ending 30th April 1861." Sieh Appendix Nr. 2; "Reports etc. 31st Octob. 1862", p.7,52,53. Die &Uuml;berschreitungen werden wieder zahlreicher mit dem letzten Halbjahr 1863. Vgl. "Reports etc. ending 31st Oct. 1863", p. 7. <A HREF="#Z54">&lt;=</A></P>
<P><A NAME="M55">(55)</A> "Reports etc. 31st Oct. 1860", p. 23. Mit welchem Fanatismus, nach gerichtlichen Aussagen der Fabrikanten, ihre Fabrikh&auml;nde sich jeder Unterbrechung der Fabrikarbeit widersetzen, zeige folgendes Kuriosum: Anfang Juni 1836 gingen den Magistrates von Dewsbury (Yorkshire) Denunziationen zu, wonach die Eigner von 8 gro&szlig;en Fabriken in der N&auml;he von Batley den Fabrikakt verletzt h&auml;tten. Ein Teil dieser Herren war angeklagt, 5 Knaben zwischen 12 und 15 Jahren von 6 Uhr morgens des Freitags bis 4 Uhr nachmittags des folgenden Samstags abgearbeitet zu haben, ohne irgendeine Erholung zu gestatten, au&szlig;er f&uuml;r Mahlzeiten und eine Stunde Schlaf um Mitternacht. Und diese Kinder hatten die rastlose, 30st&uuml;ndige Arbeit zu verrichten in dem "shoddyhole", wie die H&ouml;hle hei&szlig;t, worin Wollenlumpen aufgerissen werden und wo ein Luftmeer von Staub, Abf&auml;llen usw. selbst den erwachsnen Arbeiter zwingt, den Mund best&auml;ndig mit Schnupft&uuml;chern zu verbinden, zum Schutz seiner Lunge! Die Herren Angeklagten versicherten an Eides Statt - als Qu&auml;ker waren sie zu skrupul&ouml;s religi&ouml;se M&auml;nner, einen Eid zu leisten - , sie h&auml;tten in ihrer gro&szlig;en Barmherzigkeit den elenden Kindern 4 Stunden Schlaf erlaubt, aber die Starrk&ouml;pfe von Kindern wollten durchaus nicht zu Bett gehn! Die Herrn Qu&auml;ker wurden zu 20 Pfd. St. Geldbu&szlig;e verurteilt. Dryden ahnte diese Qu&auml;ker:</P><DIR>
<DIR>

<P>"Ein Fuchs voller Scheinheiligkeit,<BR>
der wie der Teufel l&uuml;gt, doch f&uuml;rchtet sich<BR>
vor'm Eid,<BR>
der wie ein B&uuml;&szlig;er ausschaut, doch seitw&auml;rts<BR>
gier'ge Blicke wirft,<BR>
doch nicht zu s&uuml;nd'gen wagt, bevor er sein<BR>
Gebet gesagt! <A HREF="#Z55">&lt;=</A></P></DIR>
</DIR>

<P><A NAME="M56">(56)</A> "Rep. etc. 31st Oct. 1856", p. 34. <A HREF="#Z56">&lt;=</A></P>
<P><A NAME="M57">(57)</A> l.c.p. 35. <A HREF="#Z57">&lt;=</A></P>
<P><A NAME="M58">(58)</A> l.c.p. 48. <A HREF="#Z58">&lt;=</A></P>
<P><A NAME="M59">(59)</A> l.c. <A HREF="#Z59">&lt;=</A></P>
<P><A NAME="M60">(60)</A> l.c. <A HREF="#Z60">&lt;=</A></P>
<P><A NAME="M61">(61)</A> l.c.p. 48. <A HREF="#Z61">&lt;=</A></P>
<P><A NAME="M62">(62)</A> "Moments are the elements of profit." ("Rep. of the Insp. etc. 30th April 1860", p. 56.) <A HREF="#Z63">&lt;=</A></P>
<P><A NAME="M63">(63)</A> Der Ausdruck hat offizielles B&uuml;rgerrecht, wie in der Fabrik, so in den Fabrikberichten. <A HREF="#Z63">&lt;=</A></P>
<P><A NAME="M64">(64)</A> "Die Habgier der Fabrikbesitzer, deren Grausamkeiten bei der Jagd nach Gewinn kaum von denjenigen &uuml;bertroffen wurden, die die Spanier bei der Eroberung Amerikas, bei der Jagd nach dem Golde ver&uuml;bten." (John Wade, "History of the Middle and Working Classes", 3rd ed. Lond. 1835, p. 114.) Der theoretische Teil dieses Buchs, eine Art Grundri&szlig; der politischen &Ouml;konomie, enth&auml;lt f&uuml;r seine Zeit einiges Originelle, z.B. &uuml;ber Handelskrisen. Der historische Teil leidet an schamlosem Plagiarismus aus Sir M. Edens, "The State of the Poor", London 1797. <A HREF="#Z64">&lt;=</A></P>
<P><A NAME="M65">(65)</A> London "Daily Teegraph" vom 17. Januar 1860. <A HREF="#Z65">&lt;=</A></P>
<P><A NAME="M66">(66)</A> Vgl. Engels, "Lage etc.", p. 249-251. &lt;Siehe Band 2 unserer Ausgabe, S. 423-425.&gt; <A HREF="#Z66">&lt;=</A></P>
<P><A NAME="M67">(67)</A> "Children's Employment Commission, First Report etc. 1863", Appendix, p. 16, 19, 18. <A HREF="#Z67">&lt;=</A></P>
<P><A NAME="M68">(68)</A> "Public Health, 3rd Report etc.", p. 103, 105. <A HREF="#Z68">&lt;=</A></P>
<P><A NAME="M69">(69)</A> "Children's Employm. Commission, 1863", p. 24, 22 u. XI. <A HREF="#Z69">&lt;=</A></P>
<P><A NAME="M70">(70)</A> l.c.p. XLVII. <A HREF="#M70">&lt;=</A></P>
<P><A NAME="M71">(71)</A> l.c.p. LIV. <A HREF="#Z70">&lt;=</A></P>
<P><A NAME="M72">(72)</A> Dies ist nicht in unsrem Sinn der Surplusarbeitszeit zu nehmen. Diese Herrn betrachten die 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>st&uuml;ndige Arbeit als Normalarbeitstag, der also auch die normale Mehrarbeit einschlie&szlig;t. Dann beginnt "die &Uuml;berzeit", die etwas besser bezahlt wird. Man wird bei einer sp&auml;tren Gelegenheit sehn, da&szlig; die Verwendung der Arbeitskraft w&auml;hrend des sogenannten Normaltages unter dem Werte bezahlt wird, so da&szlig; die "&Uuml;berzeit" ein blo&szlig;er Kapitalistenpfiff ist, um mehr "Mehrarbeit" auszupressen, was es &uuml;brigens selbst dann bleibt, wenn die w&auml;hrend des "Normaltages" verwandte Arbeitskraft wirklich voll bezahlt wird. <A HREF="#Z72">&lt;=</A></P>
<P><A NAME="M73">(73)</A> l.c., Appendix, p. 123, 124, 125, 140 u. LXIV. <A HREF="#Z73">&lt;=</A></P>
<P><A NAME="M74">(74)</A> Alaun, fein gerieben oder mit Salz gemischt, ist ein normaler Handelsartikel, der den bezeichnenden Namen "baker's stuff" &lt;B&auml;ckerstoff&gt; f&uuml;hrt. <A HREF="#Z74">&lt;=</A></P>
<P><A NAME="M75">(75)</A> Ru&szlig; ist bekanntlich eine sehr energische Form des Kohlenstoffs und bildet ein D&uuml;ngmittel, das kapitalistische Schornsteinfeger an englische P&auml;chter verkaufen. Es hatte nun 1862 der britische "Juryman" &lt;Geschworene&gt; in einem Proze&szlig; zu entscheiden, ob Ru&szlig;, welchem ohne Wissen des K&auml;ufers 90% Staub und Sand beigemischt sind, "wirklicher" Ru&szlig; im "kommerziellen" Sinn oder "gef&auml;lschter" Ru&szlig; im "gesetzlichen" Sinn sei. Die "amis du commerce" &lt;Freunde des Handels&gt; entschieden, es sei "wirklicher" kommerzieller Ru&szlig;, und wiesen den klagenden P&auml;chter ab, der noch obendrein die Proze&szlig;kosten zu zahlen hatte. <A HREF="#Z75">&lt;=</A></P>
<P><A NAME="M76">(76)</A> Der franz&ouml;sische Chemiker Chevallier, in einer Abhandlung &uuml;ber die "sophistications" &lt;Verf&auml;lschungen&gt; der Waren, z&auml;hlt unter 600 und einigen Artikeln, die er Revue passieren l&auml;&szlig;t, f&uuml;r viele derselben 10, 20, 30 verschiedne Methoden der F&auml;lschung auf. Er f&uuml;gt hinzu, er kenne nicht alle Methoden und erw&auml;hne nicht alle, die er kenne. F&uuml;r den Zucker gibt er 6 F&auml;lschungsarten, 9 f&uuml;r das Oliven&ouml;l, 10 f&uuml;r die Butter, 12 f&uuml;r das Salz, 19 f&uuml;r die Milch, 20 f&uuml;r das Brot, 23 f&uuml;r den Branntwein, 24 f&uuml;r Mehl, 28 f&uuml;r Schokolade, 30 f&uuml;r Wein, 32 f&uuml;r Kaffee etc. Selbst der liebe Herrgott entgeht diesem Schicksal nicht. Sieh Rouard de Card, "De la falsification des substandes sacramentelles", Paris 1856. <A HREF="#Z76">&lt;=</A></P>
<P><A NAME="M77">(77)</A> "Report etc. relating to the Grievances complained of by the Jorneymen Bakers etc.", London 1862, und "Second Report etc.", London 1863. <A HREF="#Z77">&lt;=</A></P>
<P><A NAME="M78">(78)</A> l.c. "First Report etc." p. VI/VII. <A HREF="#Z78">&lt;=</A></P>
<P><A NAME="M79">(79)</A> l.c. p. LXXI. <A HREF="#Z79">&lt;=</A></P>
<P><A NAME="M80">(80)</A> George Read, "The Hostory of Baking", London 1848, p. 16. <A HREF="#Z80">&lt;=</A></P>
<P><A NAME="M81">(81)</A> "Report (First) etc. Evidence." Aussage des "full priced baker" Cheesman, p. 108. <A HREF="#Z81">&lt;=</A></P>
<P><A NAME="M82">(82)</A> George Read, l.c. Ende des 17. und anfangs des 18. Jahrhunderts wurden die in alle m&ouml;glichen Gewerbe sich eindr&auml;ngenden Factors (Agenten) noch offiziell als "Public Nuisances" &lt;"Anstifter &ouml;ffentlichen Unfugs"&gt; denunziert. So erlie&szlig; z.B. die Grand Jury bei der viertelj&auml;hrigen Friedensrichtersitzung in der Grafschaft Somerset, ein "presentment" &lt;eine "Denkschrift"&gt; an das Unterhaus, worin es u.a. hei&szlig;t: "da&szlig; diese Agenten von Blackwell Hall ein &ouml;ffentlicher Unfug sind und dem Tuchgewerbe Abbruch tun und als Sch&auml;dlinge unterdr&uuml;ckt werden sollten". ("The Case of our English Wool etc.", London 1685, p. 6,7.) <A HREF="#Z82">&lt;=</A></P>
<P><A NAME="M83">(83)</A> "First Report etc.", p. VIII. <A HREF="#Z83">&lt;=</A></P>
<P><A NAME="M84">(84)</A> "Report of Committee on the Baking Trade in Ireland for 1861." <A HREF="#Z84">&lt;=</A></P>
<P><A NAME="M85">(85)</A> l.c. <A HREF="#Z85">&lt;=</A></P>
<P><A NAME="M86">(86)</A> &Ouml;ffentliches Meeting der Agrikulturarbeiter in Lasswade, bei Glasgow, vom 5. Jan. 1866. (Sieh "Workman's Advocate" vom 13. Jan. 1866.) Die Bildung, seit Ende 1865, einer Trade's Union unter den Agrikulturarbeitern, zun&auml;chst in Schottland, ist ein historisches Ereignis. In einem der unterdr&uuml;cktesten Agrikulturdistrikte Englands, in Buckinghamshire, machten die Lohnarbeiter M&auml;rz 1867 einen gro&szlig;en Strike zur Erh&ouml;hung des Wochenlohns von 9-10 sh. auf 12 sh. - (Man sieht aus Vorstehendem, da&szlig; die Bewegung des englischen Ackerbauproletariats, seit Unterdr&uuml;ckung seiner gewaltsamen Demonstrationen nach 1830 und namentlich seit Einf&uuml;hrung des neuen Armengesetzes ganz und gar gebrochen, in den sechziger Jahren wieder beginnt, bis sie endlich 1872 epochemachend wird. Ich komme hierauf im II. Band zur&uuml;ck, ebenso auf die seit 1867 erschienenen Blaub&uuml;cher &uuml;ber die Lage des englischen Landarbeiters. Zusatz zur 3. Aufl.) <A HREF="#Z86">&lt;=</A></P>
<P><A NAME="M87">(87)</A> "Reynolds' Paper", [21.] Jan. 1866. Woche f&uuml;r Woche bringt dasselbe Wochenblatt gleich darauf, unter den "sensational headings": "Fearful and fatal accidents", "Appalling tragedies" &lt;"sensationellen &Uuml;berschriften": "Furchtbare und t&ouml;dliche Unf&auml;lle", "Entsetzliche Trag&ouml;dien"&gt; usw., eine ganze Liste neuer Eisenbahnkatastrophen. Darauf antwortet ein Arbeiter von der North Staffordlinie: "Jedermann kennt die Folgen, wenn die Aufmerksamkeit von Lokomotivenf&uuml;hrer und Heizer einen Augenblick erlahmt. Und wie ist es anders m&ouml;glich bei ma&szlig;loser Verl&auml;ngerung der Arbeit, im rauhsten Wetter, ohne Pause und Erholung? Nehmt als ein Beispiel, wie es t&auml;glich vorkommt, folgenden Fall. Letzten Montag begann ein Heizer sehr fr&uuml;h morgens sein Tagewerk. Er endete es nach 14 Stunden 50 Minuten. Bevor er auch nur die Zeit hatte, seinen Tee zu nehmen, rief man ihn von neuem an die Arbeit. Er hatte also 29 Stunden 15 Minuten ununterbrochen durchzuschanzen. Der Rest seines Wochenwerks aufgemacht wie folgt: Mittwoch 15 Stunden 35 Minuten; Freitag 14<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden; Sonnabend 14 Stunden 10 Minuten; zusammen f&uuml;r die Woche 88 Stunden 30 Minuten. Und nun denkt euch sein Erstauen, als er nur Zahlung f&uuml;r 6 Arbeitstage erhielt. Der Mann war ein Neuling und fragte, was man unter einem Tagewerk verstehe. Antwort: 13 Stunden, also 78 Stunden per Woche. Aber wie mit der Zahlung f&uuml;r die &uuml;bersch&uuml;ssigen 10 Stunden 30 Minuten? Nach langem Hader erhielt er eine Verg&uuml;tung von 10 d." (noch nicht 10 Silbergroschen). (l.c., Nr. vom 4. Februar 1866.) <A HREF="#Z87">&lt;=</A></P>
<P><A NAME="M88">(88)</A> Vgl. F. Engels, l.c.p. 253, 254. &lt;Siehe Band 2, S.426/427&gt; <A HREF="#Z88">&lt;=</A></P>
<P><A NAME="M89">(89)</A> Dr. Letheby, beim Board of Health &lt;Gesundheitsamt&gt; funktionierender Arzt, erkl&auml;rt damals: "Das Minimum f&uuml;r die Erwachsnen sollte in einem Schlafzimmer 300 Kubikfu&szlig; und in einem Wohnzimmer 500 Kubikfu&szlig; Luft sein." Dr. Richardson, Oberarzt eines Londoner Hospitals: "N&auml;herinnen aller Art, Putzmacherinnen, Kleidermacherinnen und gew&ouml;hnliche N&auml;herinnen leiden an dreifachem Elend - &Uuml;berarbeit, Luftmangel und Mangel an Nahrung oder Mangel an Verdauung. Im ganzen pa&szlig;t diese Art Arbeit unter allen Umst&auml;nden besser f&uuml;r Weiber als f&uuml;r M&auml;nner. Aber es ist das Unheil des Gesch&auml;fts, da&szlig; es, namentlich in der Hauptstadt, von einigen 26 Kapitalisten monopolisiert wird, die durch Machtmittel, welche dem Kapital entspringen (that spring from capital), &Ouml;konomie aus der Arbeit herauszwingen (force economy out of labour; er meint, Auslagen &ouml;konomisieren durch Verschwendung der Arbeitskraft). Ihre Macht wird im Bereich dieser ganzen Klasse von Arbeiterinnen gef&uuml;hlt. Kann eine Kleidermacherin einen kleinen Kreis von Kunden gewinnen, so zwingt die Konkurrenz sie, sich zu Hause totzuarbeiten, um ihn zu erhalten, und mit derselben &Uuml;berarbeit mu&szlig; sie notwendig ihre Gehilfinnen heimsuchen. Mi&szlig;lingt ihr Gesch&auml;ft oder kann sie sich nicht selbst&auml;ndig etablieren, so wendet sie sich an ein Etablissement, wo die Arbeit nicht geringer, aber die Zahlung sicher ist. So gestellt, wird sie eine reine Sklavin, hin und her geschleudert von jeder Flutung der Gesellschaft; bald zu Hause in einem keinen Zimmer verhungernd, oder nahe so; dann wieder von 24 Stunden 15, 16, ja 18 Stunden besch&auml;ftigt in kaum ertr&auml;glicher Luft und mit einer Nahrung, die, selbst wenn gut, wegen Abwesenheit reiner Luft nicht verdaut werden kann. Von diesen Opfern lebt die Schwindsucht, welche nichts als eine Luftkrankheit ist." (Dr. Richardson, "Work and Overwork" in "Social Science Revier", 18. Juli 1863.)<A HREF="#Z89">&lt;=</A></P>
<P><A NAME="M90">(90)</A> "Morning Star", 23. Juni 1863. Die "Times" benutzte den Vorfall zur Verteidigung der amerikanischen Sklavenhalter gegen Bright usw. "Sehr viele von uns", sagt sie, "meinen, da&szlig;, solange wir unsre eignen jungen Frauenzimmer zu Tode arbeiten mit der Gei&szlig;el des Hungers statt dem Knall der Peitsche, wir kaum das Recht haben, Feuer und Schwert auf Familien zu hetzen, die als Sklavenhalter geboren waren und ihre Sklaven mindestens gut n&auml;hren und m&auml;&szlig;ig arbeiten lassen." ("Times", 2. Juli 1863.) In derselben Weise kanzelte der "Standard", ein Toryblatt, den Rev. Newman Hall ab: "Er exkommuniziere die Sklavenhalter, bete aber mit den braven Leuten, die Kutscher und Omnibusf&uuml;hrer von London usw. nur 16 Stunden t&auml;glich f&uuml;r einen Hundelohn arbeiten lie&szlig;en." Endlich sprach das Orakel, Herr Thomas Carlyle, von dem ich schon 1850 drucken lie&szlig;: "Zum Teufel ist der Genius, der Kultus ist geblieben." In einer kurzen Parabel reduziert er das einzig gro&szlig;artige Ereignis der Zeitgeschichte, den Amerikanischen B&uuml;rgerkrieg, darauf, da&szlig; der Peter vom Norden dem Paul vom S&uuml;den mit aller Gewalt den Hirnsch&auml;del einschlagen will, weil der Peter vom Norden seinen Arbeiter "t&auml;glich" und der Paul vom S&uuml;den ihn f&uuml;r "Lebzeit mietet". ("Macmillan's Magazine". Ilias Americana in nuce. Augustheft 1863.) So ist endlich die Schaumblase der Torysympathie f&uuml;r den st&auml;dtischen - beileibe nicht den l&auml;ndlichen! - Lohnarbeiter geplatzt. Der Kern hei&szlig;t - Sklaverei! <A HREF="#Z90">&lt;=</A></P>
<P><A NAME="M91">(91)</A> Dr. Richardson, l.c. <A HREF="#Z91">&lt;=</A></P>
<P><A NAME="M92">(92)</A> "Children's Employment Commission. Third Report", Lond. 1864, p. IV, V, VI. <A HREF="#Z92">&lt;=</A></P>
<P><A NAME="M93">(93)</A> "In Staffordshire wie auch in S&uuml;d-Wales werden junge M&auml;dchen und Frauen in Kohlengruben und auf Kokshalden besch&auml;ftigt, nicht nur bei Tag, sondern auch bei Nacht. In den dem Parlament erstatteten Berichten wurde dies oft erw&auml;hnt als eine Praxis, die mit gro&szlig;en und offenkundigen &Uuml;beln verbunden sei. Diese mit den M&auml;nnern zusammenarbeitenden und sich von ihnen in der Kleidung kaum unterscheidenden, mit Schmutz und Rauch beschmierten Frauen sind der charakterlichen Entartung ausgesetzt, weil sie ihre Selbstachtung verlieren, was die fast unvermeidliche Folge ihrer unweiblichen Besch&auml;ftigung ist." (l.c. 194, p. XXVI. Vgl. "Fourth Report" (1865) 61, p. XIII.) Ebenso in Glasfabriken. <A HREF="#Z93">&lt;=</A></P>
<P><A NAME="M94">(94)</A> "Es scheint nat&uuml;rlich", bemerkte ein Stahlfabrikant, der Kinder zur Nachtarbeit verwendet, "da&szlig; die Jungen, die nachts arbeiten, bei Tag nicht schlafen und keine ordentliche Ruhe finden k&ouml;nnen, sondern rastlos am n&auml;chsten Tag herumlaufen." (l.c., "Fourth Rep.", 63, p. XIII.) &Uuml;ber die Wichtigkeit des Sonnenlichts zur Erhaltung und Entwicklung des K&ouml;rpers bemerkt ein Arzt u.a.: "Licht wirkt auch direkt auf die Gewebe des Leibes, denen es H&auml;rte und Elastizit&auml;t gibt. Die Muskeln von Tieren, denen man das normale Quantum Licht vorenth&auml;lt, werden schwammig und unelastisch, die Nervenkraft verliert ihren Ton &lt;ihre Spannkraft&gt; durch Mangel an Stimulierung, und die Ausarbeitung von allem, was im Wachstum begriffen ist, wird verk&uuml;mmert ... Im Fall von Kindern ist best&auml;ndiger Zutritt von reichlichem Tageslicht und der direkten Sonnenstrahlen w&auml;hrend eines Teils des Tags durchaus wesentlich f&uuml;r die Gesundheit. Licht hilft die Speisen zu gutem plastischen Blut verarbeiten und h&auml;rtet die Fiber, nachdem sie gebildet ist. Es wirkt ebenso als Reizmittel auf die Sehorgane und ruft hierdurch gr&ouml;&szlig;ere T&auml;tigkeit in verschiednen Hirnfunktionen hervor." Herr W. Strange, Oberarzt des Worcester "General Hospital", aus dessen Schrift &uuml;ber "Gesundheit" (1864) diese Stelle entlehnt ist, schreibt in einem Brief an einen der Untersuchungskommiss&auml;re, Herrn White: "Ich habe fr&uuml;her in Lancashire Gelegenheit gehabt, die Wirkungen der Nachtarbeit auf Fabrikkinder zu beobachten, und im Widerspruch zu der beliebten Versicherung einiger Arbeitgeber erkl&auml;re ich mit Entschiedenheit, da&szlig; die Gesundheit der Kinder bald davon litt." ("Children's Employment Commission. Fourth Report", 284, p. 55.) Da&szlig; solche Dinge &uuml;berhaupt den Gegenstand ernsthafter Kontroversen bilden, zeigt am besten, wie die kapitalistische Produktion auf die "Gehirnfunktionen" der Kapitalisten und ihrer retainers &lt;Vasallen&gt; wirkt. <A HREF="#Z94">&lt;=</A></P>
<P><A NAME="M95">(95)</A> l.c. 57, p. XII. <A HREF="#Z95">&lt;=</A></P>
<P><A NAME="M96">(96)</A> l.c. ("4th Rep.", 1865), 58, p. XII. <A HREF="#Z96">&lt;=</A></P>
<P><A NAME="M97">(97)</A> l.c. <A HREF="#Z97">&lt;=</A> </P>
<P><A NAME="M98">(98)</A> l.c.p. XIII. Die Bildungsstufe dieser "Arbeitskr&auml;fte" mu&szlig; nat&uuml;rlich so sein, wie sie in folgenden Dialogen mit einem der Untersuchungskommiss&auml;re erscheint! Jeremiah Haynes, 12 Jahre alt: " ... Viermal vier ist acht, aber vier Vierer (4 fours) sind 16 ... Ein K&ouml;nig ist ihm, der alles Geld und Gold hat. (A king is him that has all the money and gold.) Wir haben einen K&ouml;nig, man sagt, er ist eine K&ouml;nigin, sie nennen sie Prinzessin Alexandra. Man sagt, sie heiratete der K&ouml;nigin Sohn. Eine Prinzessin ist ein Mann." Wm. Turner, zw&ouml;lfj&auml;hrig: "Lebe nicht in England. Denke, es gibt solch ein Land, wu&szlig;te nichts davon zuvor." John Morris, vierzehnj&auml;hrig: "Habe sagen h&ouml;ren, da&szlig; Gott die Welt gemacht und da&szlig; alles Volk ersoff, au&szlig;er einem; habe geh&ouml;rt, da&szlig; der eine ein kleiner Vogel war." William Smith, f&uuml;nfzehnj&auml;hrig: "Gott machte den Mann; der Mann machte das Weib." Edward Taylor, f&uuml;nfzehnj&auml;hrig: "Wei&szlig; nichts von London." Henry Matthewman, siebzehnj&auml;hrig: "Geh' manchmal in die Kirche ... Ein Name, wor&uuml;ber sie predigen, war ein gewisser Jesus Christ, aber ich kann keine andren Namen nennen, und ich kann auch nichts &uuml;ber ihn sagen. Er wurde nicht gemordet, sondern starb wie andre Leute. Er war nicht so wie andre Leute in gewisser Art, weil er religi&ouml;s war in gewisser Art, und andre ist es nicht. (He was not the same as other people in some ways, because he was religious in some ways, and others isn't.)" (l.c. 74, p. XV.) "Der Teufel ist eine gute Person. Ich wei&szlig; nicht, wo er lebt. Christus war ein schlechter Kerl." ("The devil is a good person. I don't know where he lives. Christ was a wicked man.') "Dies M&auml;dchen (10 Jahre) buchstabiert God Dog und kannte den Namen der K&ouml;nigin nicht." ("Ch. Empl. Comm. V. Rep.", 1866, p. 55 n. 278.) Dasselbe System, das in den erw&auml;hnten Metallmanufakturen, herrscht in den Glas- und Papierfabriken. In den Papierfabriken, wo das Papier mit Maschinen gemacht wird, ist Nachtarbeit die Regel f&uuml;r alle Prozesse au&szlig;er dem der Lumpensortierung. In einigen F&auml;llen wird die Nachtarbeit, vermittelst Abl&ouml;sungen, unaufh&ouml;rlich die ganz Woche durch fortgesetzt, gew&ouml;hnlich von Sonntag nacht bis 12 Uhr nachts des folgenden Samstags. Die Mannschaft, die sich an der Tagesreihe befindet, arbeitet 5 Tage von 12 und einen von 18 Stunden, und die der Nachtreihe 5 N&auml;chte von 12 Stunden und eine von 6 Stunden, in jeder Woche. In andren F&auml;llen arbeitet jede Reihe 24 Stunden, die eine nach der andren, an Wechseltagen. Eine Reihe arbeitet 6 Stunden am Montag und 18 am Samstag, um 24 Stunden vollzumachen. In andren F&auml;llen ist ein Zwischensystem eingef&uuml;hrt, worin alle an der Papiermacher-Maschinerie Angestellten jeden Tag in der Woche 15-16 Stunden arbeiten. Dies System, sagt Untersuchungskommiss&auml;r Lord, scheint alle &Uuml;bel der Zw&ouml;lfstunden- und Vierundzwanzigstunden-Abl&ouml;sung zu vereinigen. Kinder unter 13 Jahren, junge Personen unter 18 Jahren und Weiber arbeiten unter diesem Nachtsystem. Manchmal, in dem Zw&ouml;lfstundensystem, mu&szlig;ten sie, wegen Ausbleibens der Abl&ouml;ser, die doppelte Reihe von 24 Stunden arbeiten. Zeugenaussagen beweisen, da&szlig; Knaben und M&auml;dchen sehr oft &Uuml;berzeit arbeiten, die sich nicht selten zu 24, ja 36 Stunden ununterbrochner Arbeit ausdehnt. In dem "kontinuierlichen und unver&auml;nderlichen" Proze&szlig; der Glasierr&auml;ume findet man M&auml;dchen von 12 Jahren, die den ganzen Monat durch t&auml;glich 14 Stunden arbeiten, "ohne irgendeine regelm&auml;&szlig;ige Erholung oder Unterbrechung au&szlig;er zwei, h&ouml;chstens drei halbst&uuml;ndigen Ausf&auml;llen f&uuml;r Mahlzeiten". In einigen Fabriken, wo man die regul&auml;re Nachtarbeit ganz aufgegeben, wird entsetzlich viel &Uuml;berzeit gearbeitet und "dies h&auml;ufig in den schmutzigsten, hei&szlig;esten und monotonsten Prozessen". ("Children's Employment Commission. Report IV", 1865, p. XXXVIII and XXXIX.) <A HREF="#Z98">&lt;=</A></P>
<P><A NAME="M99">(99)</A> "Fourth Report etc.", 1865, 79, p. XVI. <A HREF="#Z99">&lt;=</A></P>
<P><A NAME="M100">(100)</A> l.c. 80, p. XVI, XVII. <A HREF="#Z100">&lt;=</A></P>
<P><A NAME="M101">(101)</A> l.c. 82, p. XVII. <A HREF="#Z101">&lt;=</A></P>
<P><A NAME="M102">(102)</A> "In unsrer reflexionsreichen und r&auml;sonierenden Zeit mu&szlig; es einer noch nicht weit gebracht haben, der nicht f&uuml;r alles, auch das Schlechteste und Verkehrteste, einen guten Grund anzugeben wei&szlig;. Alles, was in der Welt verdorben worden ist, das ist aus guten Gr&uuml;nden verdorben worden." (Hegel, l.c.p. 249.) <A HREF="#Z102">&lt;=</A></P>
<P><A NAME="M103">(103)</A> "Children's Employment Commission. Fourth Report", 1865, 85, p. XVII. Auf &auml;hnliches zartes Bedenken des Herrn Glasfabrikanten, da&szlig; "regelm&auml;&szlig;ige Mahlzeiten" der Kinder unm&ouml;glich sind, weil dadurch ein bestimmtes Quantum Hitze, das die &Ouml;fen ausstrahlen, "reiner Verlust" w&auml;re oder "verw&uuml;stet" w&uuml;rde, antwortet Untersuchungskommiss&auml;r White, durchaus nicht gleich Ure, Senior etc. und ihren schmalen deutschen Nachkl&auml;ffern, wie Roscher etc., ger&uuml;hrt von der "Enthaltsamkeit", "Entsagung" und "Sparsamkeit" der Kapitalisten in Verausgabung ihres Geldes und ihrer Timur-Tamerlanschen "Verschwendung" von Menschenleben: "Ein gewisses Quantum Hitze mag &uuml;ber das jetzige Ma&szlig; hinaus verw&uuml;stet werden infolge von Sicherung regul&auml;rer Mahlzeiten, aber selbst in Geldwert ist es nichts, verglichen mit der Verw&uuml;stung von Lebenskraft (the waste of animal power), die jetzt dem K&ouml;nigreich daraus erw&auml;chst, da&szlig; in den Glash&uuml;tten besch&auml;ftigte und im Wachstum begriffene Kinder nicht einmal die Mu&szlig;e finden, ihre Speisen bequem einzunehmen und zu verdauen." (l.c.p. XLV.) Und das im "Fortschrittsjahr" 1865! Abgesehn von der Kraftausgabe im Heben und Tragen, marschiert ein solches Kind in den H&uuml;tten, die Flaschen und Flintglas machen, w&auml;hrend der kontinuierlichen Verrichtung seiner Arbeit, 15 bis 20 (englische) Meilen in 6 Stunden! Und die Arbeit dauert oft 14 bis 15 Stunden! In vielen dieser Glash&uuml;tten herrscht, wie in den Spinnereien von Moskau, das System sechsst&uuml;ndiger Abl&ouml;sungen. "W&auml;hrend der Arbeitszeit der Woche sind sechs Stunden die &auml;u&szlig;erste ununterbrochene Rastperiode, und davon geht ab die Zeit, zur und von der Fabrik zu gehn, Waschen, Kleiden, Speisen, was alles Zeit kostet. So bleibt in der Tat nur die k&uuml;rzeste Ruhezeit. Keine Zeit f&uuml;r Spiel und frische Luft, au&szlig;er auf Kosten des Schlafs, so unentbehrlich f&uuml;r Kinder, die in solch hei&szlig;er Atmosph&auml;re solch anstrengendes Werk verrichten ... Selbst der kurze Schlaf ist dadurch unterbrochen, da&szlig; das Kind sich selbst wecken mu&szlig; bei Nacht oder bei Tag vom Au&szlig;enl&auml;rm geweckt wird. "Herr White gibt F&auml;lle, wo ein Junge 36 Stunden nacheinander arbeitete; andre, wo Knaben von 12 Jahren bis 2 Uhr nachts schanzen und dann in der H&uuml;tte schlafen bis 5 Uhr morgens (3 Stunden!), um das Tagwerk von neuem zu beginnen! "Die Masse Arbeit", sagen die Redakteure des allgemeinen Berichts, Tremenheere und Tufnell, "die Knaben, M&auml;dchen und Weiber im Lauf ihres t&auml;glichen oder n&auml;chtlichen Arbeitsbanns (spell of labour) verrichten, ist fabelhaft." (l.c.p. XLIII und XLIV.) Unterdes wankt vielleicht eines Abends sp&auml;te das "entsagungsvolle" Glaskapital, portweinduslig, aus dem Klub nach Haus, idiotisch vor sich hersumend: "Britons never, never shall be slaves!" &lt;"Briten werden nie und nimmer Sklaven sein!"&gt; <A HREF="#Z103">&lt;=</A> </P>
<P><A NAME="M104">(104)</A> In England z.B. wird immer noch hier und da auf dem Lande ein Arbeiter zu Gef&auml;ngnisstrafe verurteilt wegen Entheiligung des Sabbats durch Arbeit auf dem G&auml;rtchen vor seinem Hause. Derselbe Arbeiter wird wegen Kontraktbruches bestraft, bleibt er des Sonntags, sei es selbst aus religi&ouml;sen Mucken, vom Metall-, Papier- oder Glaswerk weg. Das orthodoxe Parlament hat kein Ohr f&uuml;r Sabbatentheiligung, wenn sie im "Verwertungsproze&szlig;" des Kapitals vorgeht. In einer Denkschrift (August 1863), worin die Londoner Tagl&ouml;hner in Fisch- und Gefl&uuml;gell&auml;den Abschaffung der Sonntagsarbeit verlangen, hei&szlig;t es, ihre Arbeit daure w&auml;hrend der ersten 6 Wochentage durchschnittlich 15 Stunden t&auml;glich und am Sonntag 8 bis 10 Stunden. Man entnimmt zugleich aus dieser Denkschrift, da&szlig; namentlich die kitzlige Gourmandise der aristokratischen Mucker von Exeter Hall diese "Sonntagsarbeit" ermutigt. Diese "Heiligen", so eifrig "in cute curanda" &lt;"in der Sorge um ihr leibliches Wohlergehen"&gt;, bew&auml;hren ihr Christentum durch die Ergebung, womit sie die &Uuml;berarbeit, die Entbehrungen und den Hunger dritter Personen ertragen. Obsequium ventris istis (den Arbeitern) perniciosius est. &lt;Die Schlemmerei ist f&uuml;r sie (die Arbeiter) viel verderblicher.&gt; <A HREF="#Z104">&lt;=</A></P>
<P><A NAME="M105">(105)</A> "In unseren fr&uuml;heren Berichten haben wir die Feststellungen verschiedner erfahrener Fabrikanten wiedergegeben, die besagen, da&szlig; &Uuml;berstunden ... sicher die Gefahr in sich bergen, die Arbeitskraft des Menschen vorzeitig zu ersch&ouml;pfen." (l.c. 64, p. XIII.) <A HREF="#Z105">&lt;=</A></P>
<P><A NAME="M106">(106)</A> Cairnes, l.c.p. 110, 111. <A HREF="#Z106">&lt;=</A></P>
<P><A NAME="M107">(107)</A> John Ward, "History of the Borough of Stoke-upon-Trent etc.", London 1843, p. 42. <A HREF="#Z107">&lt;=</A><BR>
<A NAME="M108">(108)</A> Ferrands Rede im "House of Commons" vom 27. April 1863. <A HREF="#Z108">&lt;=</A></P>
<P><A NAME="M109">(109)</A> "That the manufacturers would absorb it and use it up. Those were the very words used by the cotton manufacturers." (l.c.) <A HREF="#Z109">&lt;=</A><A NAME="M110"></P>
<P>(110)</A> l.c. Villiers, trotz bestem Willen, war "gesetzlich" in der Lage, das Fabrikantenanliegen abschlagen zu m&uuml;ssen. Die Herren erreichten jedoch ihre Zwecke durch die Willf&auml;hrigkeit der lokalen Armenverwaltungen. Herr A. Redgrave, Fabrikinspektor, versichert, da&szlig; diesmal das System, wonach die Waisen und Paupers Kinder "gesetzlich" als apprentices (Lehrlinge) gelten, "nicht begleitet war von den alten Mi&szlig;st&auml;nden" - (&uuml;ber diese "Mi&szlig;st&auml;nde" vgl. Engels, l.c.) -, obgleich allerdings in einem Fall "Mi&szlig;brauch mit dem System getrieben worden ist, in bezug auf M&auml;dchen und junge Weiber, die von den Agrikulturdistrikten Schottlands nach Lancashire und Cheshire gebracht wurden". In diesem "System" schlie&szlig;t der Fabrikant einen Kontrakt mit den Beh&ouml;rden der Armenh&auml;user f&uuml;r bestimmte Perioden. Er n&auml;hrt, kleidet und logiert die Kinder und gibt ihnen einen kleinen Zuschu&szlig; in Geld. Sonderbar klingt folgende Bemerkung des Herrn Redgrave, namentlich wenn man bedenkt, da&szlig; selbst unter den Prosperit&auml;tsjahren der englischen Baumwollindustrie das Jahr 1860 einzig dasteht und die Arbeitsl&ouml;hne au&szlig;erdem hoch standen, weil die au&szlig;erordentliche Arbeitsnachfrage auf Entv&ouml;lkerung in Irland stie&szlig;, auf beispiellose Auswanderung aus englischen und schottischen Agrikulturdistrikten nach Australien und Amerika, auf positive Abnahme der Bev&ouml;lkrung in einigen englischen Agrikulturdistrikten infolge teils gl&uuml;cklich erzielten Bruchs der Lebenskraft, teils des fr&uuml;heren Absch&ouml;pfens der disponiblen Bev&ouml;lkrung durch die H&auml;ndler in Menschenfleisch. Und trotz alledem sagt Herr Redgrave: "Diese Art Arbeit" (der Armenhauskinder) "wird jedoch nur gesucht, wenn keine andre gefunden werden kann, denn es ist teure Arbeit (high-priced labour). Der gew&ouml;hnliche Arbeitslohn f&uuml;r einen Jungen von 13 Jahren ist ungef&auml;hr 4 sh. w&ouml;chentlich; aber 50 oder 100 solcher Jungen logieren, kleiden, n&auml;hren, mit &auml;rztlicher Hilfsleistung und passender Oberaufsicht versehn und ihnen obendrein eine kleine Zubu&szlig;e in Geld geben, ist untubar f&uuml;r 4 sh. per Kopf w&ouml;chentlich." ("Rep. of the Insp. of Factories for 30th April 1860", p. 27.) Herr Redgrave vergi&szlig;t zu sagen, wie der Arbeiter selbst dies alles seinen Jungen f&uuml;r ihre 4 sh. Arbeitslohn leisten kann, wenn es der Fabrikant nicht kann f&uuml;r 50 oder 100 Jungen, die gemeinsam logiert, bek&ouml;stigt und beaufsichtigt werden. Zur Abwehr falscher Schlu&szlig;folgerungen aus dem Text mu&szlig; ich hier noch bemerken, da&szlig; die englische Baumwollindustrie, seit ihrer Unterwefung unter den Factory Act von 1850 mit seiner Reglung der Arbeitszeit usw., als die englische Musterindustrie betrachtet werden mu&szlig;. Der englische Baumwollarbeiter steht in jeder Hinsicht h&ouml;her als sein kontinentaler Schicksalsgenosse. "Der preu&szlig;ische Fabrikarbeiter arbeitet mindestens 10 Stunden mehr per Woche als sein englischer Rival, und wenn er an seinem eignen Webstuhl zu Hause besch&auml;ftigt wird, f&auml;llt selbst diese Schranke seiner zus&auml;tzlichen Arbeitsstunden weg." ("Rep. of Insp. of Fact. 31st Oct. 1855", p. 103.) Der obenerw&auml;hnte Fabrikinspektor Redgrave reiste nach der Industrieausstellung von 1851 auf dem Kontinent, speziell in Frankreich und Preu&szlig;en, um die dortigen Fabrikzust&auml;nde zu untersuchen. Er sagt von dem preu&szlig;ischen Fabrikarbeiter: "Er erh&auml;lt einen Lohn, ausreichend zur Verschaffung einfacher Kost und des wenigen Komforts, woran er gew&ouml;hnt und womit er zufrieden ist ... Er lebt schlechter und arbeitet h&auml;rter als sein englischer Rivale." ("Rep. of Insp. of Fact. 31st Oct. 1853", p. 85.)<A HREF="#Z110">&lt;=</A></P>
<P><A NAME="M111">(111)</A> "Die &Uuml;berarbeiteten sterben mit befremdlicher Raschheit; aber die Pl&auml;tze derer, die untergehn, sind sofort wieder ausgef&uuml;llt, und ein h&auml;ufiger Wechsel der Personen bringt keine &Auml;nderung auf der B&uuml;hne hervor." "England and America", London 1833, t. I, p. 55. (Verfasser E. G. Wakefield.) <A HREF="#Z111">&lt;=</A></P>
<P><A NAME="M112">(112)</A> Siehe "Public Health. Sixth Report of the Medical Officer of the Privy Council. 1863". Ver&ouml;ffentlicht London 1864. Dieser Report handelt namentlich von den Agrikulturarbeitern. "Man hat die Grafschaft Sutherland als eine sehr verbesserte Grafschaft dargestellt, aber eine neuerliche Untersuchung hat entdeckt, da&szlig; hier in Distrikten, einst so ber&uuml;hmt wegen sch&ouml;ner M&auml;nner und tapfrer Soldaten, die Einwohner degeneriert sind zu einer magren und verk&uuml;mmerten Race. In den gesundesten Lagen, auf H&uuml;gelabh&auml;ngen im Angesicht des Meeres, sind die Gesichter ihrer Kinder so d&uuml;nn und bla&szlig;, wie sie nur in der faulen Atmosph&auml;re einer Londoner Winkelgasse sein k&ouml;nnen." (Thornton, l.c.p. 74, 75.) Sie gleichen in der Tat den 30.000 "gallant Highlanders" &lt;"ritterlichen Hochl&auml;ndern"&gt;, die Glasgow in seinen wynds und closes &lt;Gassen und H&ouml;fen&gt; mit Prostituierten und Dieben zusammenbettet. <A HREF="#Z112">&lt;=</A></P>
<P><A NAME="M113">(113)</A> "Obgleich die Gesundheit der Bev&ouml;lkrung ein so wichtiges Element des nationalen Kapitals ist, f&uuml;rchten wir, gestehn zu m&uuml;ssen, da&szlig; die Kapitalisten durchaus nicht bei der Hand sind, diesen Schatz zu erhalten und wert zu achten ... Die R&uuml;cksicht auf die Gesundheit der Arbeiter wurde den Fabrikanten aufgezwungen." ("Times", 5. Novbr. 1861.) "Die M&auml;nner des West Riding wurden die Tuchmacher der Menschheit ... die Gesundheit des Arbeitervolks wurde geopfert, und in ein paar Generationen w&auml;re die Race degeneriert, aber eine Reaktion trat ein. Die Stunden der Kinderarbeit wurden beschr&auml;nkt usw." ("Twenty-second annual report of the Registrar-General", 1861.) <A HREF="#Z113">&lt;=</A></P>
<P><A NAME="M114">(114)</A> Wir finden daher z.B., da&szlig; Anfang 1863 26 Firmen, welche ausgedehnte T&ouml;pfereien in Staffordshire besitzen, darunter auch J. Wedgwood und S&ouml;hne, in einer Dankschrift "um gewaltsame Einmischung des Staats" petitionieren. Die "Konkurrenz mit andren Kapitalisten" erlaube ihnen keine "freiwillige" Beschr&auml;nkung der Arbeitszeit der Kinder usw. "Sosehr wir daher die oben erw&auml;hnten &Uuml;bel beklagen, w&uuml;rde es unm&ouml;glich sein, sie durch irgendeine Art &Uuml;bereinkunft unter den Fabrikanten zu verhindern ... In Anbetracht aller dieser Punkte, sind wir zur &Uuml;berzeugung gelangt, da&szlig; ein Zwangsgesetz n&ouml;tig ist." ("Children's Emp. Comm., Rep. 1", 1863, p. 322.)</P>
<P>Zusatz zu Note 114. Ein viel frappantres Beispiel bot die j&uuml;ngste Vergangenheit. Die H&ouml;he der Baumwollpreise, in einer Epoche fieberhaften Gesch&auml;fts, hatte die Besitzer von Baumwollwebereien in Blackburn veranla&szlig;t, durch gemeinschaftliche &Uuml;bereinkunft die Arbeitszeit in ihren Fabriken w&auml;hrend eines bestimmten Termins abzuk&uuml;rzen. Dieser Termin lief ab ungef&auml;hr Ende November (1871). Unterdes benutzten die reichren Fabrikanten, welche Spinnerei mit Weberei verbinden, den durch jene &Uuml;bereinkunft veranla&szlig;ten Ausfall der Produktion dazu, ihr eignes Gesch&auml;ft auszudehnen und so auf Kosten der kleinen Meister gro&szlig;e Profite zu machen. Letztre wandten sich nun in ihrer Not - an die Fabrikarbeiter, riefen sie auf, die Neustundenagitation ernsthaft zu betreiben, und versprachen Geldbeitr&auml;ge zu diesem Behuf! <A HREF="#Z114">&lt;=</A></P>
<P><A NAME="M115">(115)</A> Diese Arbeiterstatute, die man gleichzeitig auch in Frankreich, den Niederlanden usw. findet, wurden in England erst 1813 formell aufgehoben, nachdem sie l&auml;ngst von den Produktionsverh&auml;ltnissen beseitigt waren. <A HREF="#Z115">&lt;=</A></P>
<P><A NAME="M116">(116)</A> "Kein Kind unter 12 Jahren darf in einem Fabrikbetrieb l&auml;nger als 10 Stunden t&auml;glich besch&auml;ftigt werden." ("General Statutes of Massachusetts", ch. 60,  3. Die Ordonnanzen wurden erlassen 1836 bis 1858.) "Arbeit, die in einem Zeitraum von 10 Stunden t&auml;glich in allen Baumwoll-, Woll-, Seiden-, Papier-, Glas- und Flachsfabriken oder in eisen- und anderen metallverarbeitenden Betrieben ausgef&uuml;hrt wird, soll als Tagewerk im Sinne des Gesetzes angesehen werden. Es sei ferner gesetzlich festgelegt, da&szlig; k&uuml;nftig kein Minderj&auml;hriger, der in irgendeiner Fabrik besch&auml;ftigt wird, angehalten oder aufgefordert werden darf, mehr als 10 Stunden t&auml;glich oder 60 Stunden w&ouml;chentlich zu arbeiten; weiter, da&szlig; in Zukunft kein Minderj&auml;hriger unter 10 Jahren als Arbeiter in einer Fabrik innerhalb des Gebietes dieses Staates besch&auml;ftigt werden darf." ("State of New Jersey. An act to limit the hours of labour etc.",  1 und 2. Gesetz vom 18. M&auml;rz 1851.) "Kein Minderj&auml;hriger zwischen 12 und 15 Jahren darf in irgendeinem Fabrikbetrieb mehr als t&auml;glich 11 Stunden oder vor 5 Uhr morgens oder nach 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Uhr abends besch&auml;ftigt werden." ("Revised Statutes of the State of Rhode Island etc.", ch. 139,  23, 1st July 1857.) <A HREF="#Z116">&lt;=</A></P>
<P><A NAME="M117">(117)</A> [J. B. Byles,] "Sophisms of Free Trade", 7th edit., Lond, 1850, p. 205. Derselbe Tory gibt &uuml;brigens zu: "Parlamentsakte, die die Arbeitsl&ouml;hne gegen die Arbeiter zugunsten der Arbeitsanwender regulierten, w&auml;hrten f&uuml;r die lange Periode von 164 Jahren. Die Bev&ouml;lkrung wuchs. Diese Gesetze wurden nun &uuml;berfl&uuml;ssig und l&auml;stig." (l.c.p. 206.) <A HREF="#Z117">&lt;=</A></P>
<P><A NAME="M118">(118)</A> J. Wade bemerkt mit Recht in bezug auf dies Statut: "Aus dem Statut von 1496 geht hervor, da&szlig; die Nahrung als &Auml;quivalent f&uuml;r <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> des Einkommens eines Handwerkers und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> des Einkommens eines Agrikulturarbeiters galt, und dies zeigt eine gr&ouml;&szlig;ere Stufe von Unabh&auml;ngigkeit unter den Arbeitern an, als jetzt vorherrscht, wo die Nahrung der Arbeiter in Agrikultur und Manufaktur ein viel h&ouml;heres Verh&auml;ltnis zu ihren L&ouml;hne bildet." (J. Wade, l.c.p. 24, 25 und 577.) Die Meinung, als sei diese Differenz etwa der Differenz im Preisverh&auml;ltnis zwischen Nahrungsmitteln und Kleidungsst&uuml;cken, jetzt und damals, geschuldet, widerlegt der oberfl&auml;chlichste Blick auf "Chronicon Preciosum etc." By Bishop Fleetwood, 1st edit., London 1707, 2nd edit., London 1745. <A HREF="#Z118">&lt;=</A></P>
<P><A NAME="M119">(119)</A> W. Petty, "Political Anatomy of Ireland 1672", edit. 1691, p. 10. <A HREF="#Z119">&lt;=</A></P>
<P><A NAME="M120">(120)</A> "A Discourse on the Necessity of Encouraging Mechanick Industy", London 1690, p. 13. Macaulay, der die englische Geschichte im Whig- und Bourgeoisinteresse zurechtgef&auml;lscht hat, deklamiert, wie folgt: "Die Praxis, Kinder vorzeitig an die Arbeit zu setzen, herrschte im 17. Jahrhundert in einem f&uuml;r den damaligen Zustand der Industrie fast unglaublichen Grad vor. Zu Norwich, dem Hauptsitz der Wollindustrie, wurde ein Kind von 6 Jahren f&uuml;r arbeitsf&auml;hig gehalten. Verschiedne Schriftsteller jener Zeit und darunter manche, die als au&szlig;erordentliche wohlgesinnt betrachtet wurden, erw&auml;hnen mit "Exultation" (Entz&uuml;cken) die Tatsache, da&szlig; in dieser Stadt allein Knaben und M&auml;dchen einen Reichtum schaffen, der &uuml;ber ihren eignen Unterhalt hinaus 12.000 Pfd. St. in einem Jahr betrug. Je genauer wir die Geschichte der Vergangenheit untersuchen, desto mehr Grund finden wir, die Ansicht derer zu verwerfen, die unser Zeitalter f&uuml;r fruchtbar an neuen sozialen &Uuml;beln halten. Das, was neu ist, ist die Intelligenz, die die &Uuml;bel entdeckt, und die Humanit&auml;t, die sie heilt." ("History of England", v. I, p. 417.) Macaulay h&auml;tte weiter berichten k&ouml;nnen, da&szlig; "au&szlig;erordentlich wohlgesinnte" amis du commerce im 17. Jahrhundert mit "Exultation" erz&auml;hlen, wie in einem Armenhaus in Holland ein Kind von 4 Jahren besch&auml;ftigt wurde, und da&szlig; dies Beispiel der "vertu mise en pratique" &lt;"angewandten Tugend"&gt; in allen Schriften von Humanit&auml;ren &agrave; la Macaulay Muster passiert bis zur Zeit A. Smiths. Es ist richtig, da&szlig; mit dem Aufkommen der Manufaktur, im Unterschied zum Handwerk, sich Spuren der Kinderexploitation zeigen, die von jeher bis zu einem gewissen Grad bei den Bauern existiert und um so entwickelter, je h&auml;rter das Joch, das auf dem Landmann lastet. Die Tendenz des Kapitals ist unverkennbar, aber die Tatsachen selbst stehn noch so vereinzelt wie die Erscheinung zweik&ouml;pfiger Kinder. Sie wurden daher mit "Exultation", als besonders merkw&uuml;rdig und bewundernswert, von ahnungsvollen "amis du commerce" f&uuml;r Mit- und Nachwelt aufgezeichnet und zur Nachahmung empfohlen. Derselbe schottische Sykophant und Sch&ouml;nredner Macaulay sagt: "Man h&ouml;re heute nur von R&uuml;ckschritt und sehe nur Fortschritt." Was f&uuml;r Augen und namentlich was f&uuml;r Ohren! <A HREF="#Z120">&lt;=</A> </P>
<P><A NAME="M121">(121)</A> Unter den Ankl&auml;gern der Arbeiter ist der grimmigste der im Text erw&auml;hnte anonyme Verfasser von: "An Essay on Trade and Commerce: containing Observations on Taxation etc.", London 1770. Schon fr&uuml;her ins seiner Schrift "Consideration on Taxes", London 1765. Auch Polonius Arthur Young, der uns&auml;gliche statistische Schw&auml;tzer, folgt in derselben Linie. Unter den Verteidigern der Arbeiter stehn oben an: Jacob Vanderlint in "Money answers all things", London 1734, Rev. Nathaniel Forster, D. D. in "An Enquiry into the Causes of the Present [High] Price of Provisions", London 1767, Dr. Price, und namentlich auch Postlethwayt, sowohl in einem Supplement zu seinem "Universal Dictionary of Trade and Commerce" als in "Great-Britain's Commercial Interest explained and improved", 2nd edit., Lond. 1759. Die Tatsachen selbst findet man bei vielen andren gleichzeitigen Schriftstellern konstatiert, u.a. bei Josiah Tucker. <A HREF="#Z121">&lt;=</A></P>
<P><A NAME="M122">(122)</A> Postlethwayt, l.c., "First Preliminary Discourse", p. 14. <A HREF="#Z122">&lt;=</A></P>
<P><A NAME="M123">(123)</A> "An Essay etc." Er selbst erz&auml;hlt p. 96, worin schon 1770 "das Gl&uuml;ck" der englischen Agrikulturarbeiter bestand. "Ihre Arbeitskr&auml;fte (their working powers) sind stets auf das &auml;u&szlig;erste angespannt (on the stretch); sie k&ouml;nnen nicht schlechter leben, als sie tun (they cannot live cheaper than they do), noch h&auml;rter arbeiten (nor work harder)." <A HREF="#Z123">&lt;=</A></P>
<P><A NAME="M124">(124)</A> Der Protestantismus spielt schon durch seine Verwandlung fast aller traditionellen Feiertage in Werktage eine wichtige Rolle in der Genesis des Kapitals. <A HREF="#Z124">&lt;=</A></P>
<P><A NAME="M125">(125)</A> "An Essay etc.", p. 41, 15, 96, 97, 55, 56, 57. <A HREF="#Z125">&lt;=</A></P>
<P><A NAME="M126">(126)</A> l.c.p. 69. Jacob Vanderlint erkl&auml;rte schon 1734, das Geheimnis der Kapitalistenklage &uuml;ber die Faulenzerei des Arbeitervolks sei einfach, da&szlig; sie f&uuml;r denselben Lohn 6 statt 4 Arbeitstage beanspruchten. <A HREF="#Z126">&lt;=</A></P>
<P><A NAME="M127">(127)</A> "An Essay etc.", p.242, 243: "Such ideal workhouse must be made a 'House of Terror', und nicht zu einem Asyl f&uuml;r die Armen, wo sie reichlich zu essen bekommen, warm und anst&auml;ndig gekleidet werden sollen und sie nur wenig arbeiten." <A HREF="#Z127">&lt;=</A></P>
<P><A NAME="M128">(128)</A> "In this ideal workhouse the poor shall work 14 hours in a day, allowing proper time for meals, in such manner that there shall remain 12 hours of neat labour." (l.c.[p. 260.]) "Die Franzosen", sagt er, "lachen &uuml;ber unsre enthusiastischen Ideen von Freiheit." (l.c. p.78.) <A HREF="#Z128">&lt;=</A></P>
<P><A NAME="M129">(129)</A> "Sie widersetzten sich besonders deshalb einer Arbeit von mehr als den 12 Stunden t&auml;glich, weil das Gesetz, das diese Stundenzahl festsetzte, das einzige Gut ist, was ihnen von der Gesetzgebung der Republik &uuml;brigbleibt." ("Rep. of Insp. of Fact. 31st Octob. 1855", p.80.) Das franz&ouml;sische Zw&ouml;lfstundengesetz vom 5. September 1850, eine verb&uuml;rgerlichte Ausgabe des Dekrets der provisorischen Regierung vom 2. M&auml;rz 1848, erstreckt sich auf alle Ateliers ohne Unterschied. Vor diesem Gesetz war der Arbeitstag in Frankreich unbeschr&auml;nkt. Er w&auml;hrte in den Fabriken 14, 15 und mehr Stunden. Siehe "Des classes ouvri&egrave;res en France, pendant l'ann&eacute;e 1848. Par M. Blanqui". Herr Blanqui, der &Ouml;konom, nicht der Revolution&auml;r, war von Regierungs wegen mit der Enquete &uuml;ber die Arbeiterzust&auml;nde betraut. <A HREF="#Z129">&lt;=</A></P>
<P><A NAME="M130">(130)</A> Belgien bew&auml;hrt sich auch mit Bezug auf die Regulation des Arbeitstags als b&uuml;rgerlicher Musterstaat. Lord Howard de Walden, englischer Bevollm&auml;chtigter in Br&uuml;ssel, berichtet dem Foreign Office &lt;Ausw&auml;rtigen Amt&gt; d.d. 12. Mai 1862: "Der Minister Rogier erkl&auml;rte mir, da&szlig; weder ein allgemeines Gesetz noch Lokalregulationen die Kinderarbeit irgendwie beschr&auml;nken; da&szlig; die Regierung sich w&auml;hrend der letzten 3 Jahre in jeder Sitzung mit dem Gedanken trug, den Kammern ein Gesetz &uuml;ber den Gegenstand vorzulegen, da&szlig; sie aber stets ein un&uuml;berwindliches Hindernis fand an der eifers&uuml;chtigen Angst gegen irgendwelche Gesetzgebung im Widerspruch mit dem Prinzip vollkommner Freiheit der Arbeit"! <A HREF="#Z130">&lt;=</A></P>
<P><A NAME="M131">(131)</A> "Es ist sicher sehr bedauerlich, da&szlig; irgendeine Klasse von Personen 12 Stunden t&auml;glich sich abplacken mu&szlig;. Rechnet man die Mahlzeiten zu und die Zeit, um zu und von der Werkstatt zu gehn, so betr&auml;gt dies in der Tat 14 von den 24 Tagesstunden ... Abgesehn von der Gesundheit, wird niemand, ich hoffe, anstehn zuzugeben, da&szlig; vom moralischen Gesichtspunkt eine so g&auml;nzliche Absorption der Zeit der arbeitenden Klassen, ohne Unterla&szlig;, vom fr&uuml;hen Alter von 13 Jahren, und in den "freien" Industriezweigen selbst von viel fr&uuml;hrem Alter an, au&szlig;erordentlich sch&auml;dlich und ein furchtbares &Uuml;bel ist ... Im Interesse der &ouml;ffentlichen Moral, f&uuml;r die Aufziehung einer t&uuml;chtigen Bev&ouml;lkrung, und um der gro&szlig;en Masse des Volks einen vern&uuml;nftigen Lebensgenu&szlig; zu verschaffen, mu&szlig; darauf gedrungen werden, da&szlig; in allen Gesch&auml;ftszweigen ein Teil jedes Arbeitstags reserviert werde f&uuml;r Erholung und Mu&szlig;e." (Leonard Horner in "Reports of Insp. of Fact. 31st Dec. 1841".) <A HREF="#Z131">&lt;=</A></P>
<P><A NAME="M132">(132)</A> Sieh "Judgment of Mr. J. H. Otway, Belfast, Hilary Sessions, Couty Antrim 1860". <A HREF="#Z132">&lt;=</A></P>
<P><A NAME="M133">(133)</A> Sehr charakteristisch ist es f&uuml;r das Regime Louis-Philippes, des roi bourgeois &lt;B&uuml;rgerk&ouml;nigs&gt;, da&szlig; das einzige unter ihm erlassenen Fabrikgesetz vom 22. M&auml;rz 1841 niemals durchgef&uuml;hrt worden ist. Und dies Gesetz betrifft nur Kinderarbeit. Es setzt 8 Stunden f&uuml;r Kinder zwischen 8 und 12, zw&ouml;lf Stunden f&uuml;r Kinder zwischen 12 und 16 Jahren usw. fest, mit vielen Ausnahmen, welche die Nachtarbeit selbst f&uuml;r Achtj&auml;hrige erlauben. &Uuml;berwachung und Erzwingung des Gesetzes blieben in einem Lande, wo jede Maus polizeilich administriert wird, dem guten Willen der "amis du commerce" &uuml;berlassen. Erst seit 1853 gibt es in einem einzigen Departement, dem Departement du Nord, einen bezahlten Regierungsinspektor. Nicht minder charakteristisch f&uuml;r die Entwicklung der franz&ouml;sischen Gesellschaft &uuml;berhaupt ist es, da&szlig; Louis-Philippes Gesetz bis zur Revolution von 1848 einzig dastand in der alles umspinnenden franz&ouml;sischen Gesetzfabrik! <A HREF="#Z133">&lt;=</A></P>
<P><A NAME="M134">(134)</A> "Rep. of Insp. of Fact. 30th April 1860", p. 50 <A HREF="#Z134">&lt;=</A></P>
<P><A NAME="M135">(135)</A> "Legislation is equally necessary for the prevention of death, in any form in which it can be prematurely inflicted, and certainly this must be viewed as a most cruel mode of inflicting it." <A HREF="#Z135">&lt;=</A> </P>
<P><A NAME="M136">(136)</A> "Rep. of Insp. of Fact. 31st October 1849", p. 6. <A HREF="#Z136">&lt;=</A></P>
<P><A NAME="M137">(137)</A> "Rep. of Insp. of Fact. 31st October 1848", p. 98. <A HREF="#Z137">&lt;=</A></P>
<P><A NAME="M138">(138)</A> &Uuml;brigens braucht Leonard Horner den Ausdruck "nefarious practices" offiziell. ("Reports of Insp. of Fact. 31st October 1859", p. 7.) <A HREF="#Z138">&lt;=</A></P>
<P><A NAME="M139">(139)</A> "Rep. etc. for 30th Sept. 1844", p. 15. <A HREF="#Z139">&lt;=</A></P>
<P><A NAME="M140">(140)</A> Der Akt erlaubt, Kinder 10 Stunden anzuwenden, wenn sie nicht Tag nach Tag, sondern nur einen Tag &uuml;ber den andren arbeiten. Im ganzen blieb diese Klausel wirkungslos. <A HREF="#Z140">&lt;=</A></P>
<P><A NAME="M141">(141)</A> "Da eine Herabsetzung ihrer Arbeitszeit zur Einstellung einer gro&szlig;en Anzahl" (von Kindern) "f&uuml;hren w&uuml;rde, dachte man, da&szlig; die zus&auml;tzliche Zufuhr von Kindern im Alter von 8 und 9 Jahren die vermehrte Nachfrage decken w&uuml;rde." (l.c.p. 13.) <A HREF="#Z141">&lt;=</A></P>
<P><A NAME="M142">(142)</A> "Rep. of Insp. of Fact. 31st Oct. 1848", p. 16. <A HREF="#Z142">&lt;=</A></P>
<P><A NAME="M143">(143)</A> "Ich fand, da&szlig; man Leuten, die 10 sh. w&ouml;chentlich erhalten hatten, 1 sh. abzog auf Rechnung der allgemeinen Lohnherabsetzung von 10% und weitre 1 sh. 6 d. f&uuml;r die Zeitverk&uuml;rzung, zusammen 2 sh. 6 d., und trotz alledem hielt die Mehrzahl fest an der Zehnstundenbill." (l.c.) <A HREF="#Z143">&lt;=</A></P>
<P><A NAME="M144">(144)</A> "Als ich die Petition unterzeichnete, erkl&auml;rte ich zugleich, ich tue damit etwas Schlechtes. - Warum habt ihr sie denn unterzeichnet? - Weil man mich im Weigerungsfalle auf das Pflaster geworfen h&auml;tte. - Der Bittsteller f&uuml;hlte sich in der Tat 'unterdr&uuml;ckt', aber nicht grade durch den Fabrikakt." (l.c.p. 102.) <A HREF="#Z144">&lt;=</A></P>
<P><A NAME="M145">(145)</A> l.c.p. 17. In Herrn Horners Distrikt wurden so 10.270 erwachsne m&auml;nnliche Arbeiter in 181 Fabriken verh&ouml;rt. Man findet ihre Aussagen im Appendix des Fabrikreports f&uuml;r das Halbjahr endend Oktober 1848. Diese Zeugenverh&ouml;re bieten auch in andrer Beziehung sch&auml;tzbares Material. <A HREF="#Z145">&lt;=</A></P>
<P><A NAME="M146">(146)</A> l.c. Siehe die von Leonard Horner selbst gesammelten Aussagen Nr. 69, 70, 71, 72, 92, 93 und die von Subinspektor A. gesammelten Nr. 51, 52, 58, 59, 62, 70 des "Appendix". Ein Fabrikant schenkte selbst klaren Wein ein. Siehe Nr. 14 nach Nr. 265 l.c. <A HREF="#Z146">&lt;=</A></P>
<P><A NAME="M147">(147)</A> "Reports etc. for 31st October 1848", p. 133, 134. <A HREF="#Z147">&lt;=</A></P>
<P><A NAME="M148">(148)</A> "Reports etc. for 30th April 1848", p. 47. <A HREF="#Z148">&lt;=</A></P>
<P><A NAME="M149">(149)</A> "Reports etc. for 31st Oct. 1848", p. 130. <A HREF="#Z149">&lt;=</A></P>
<P><A NAME="M150">(150)</A> "Reports ect.", l.c.p. 142. <A HREF="#Z150">&lt;=</A></P>
<P><A NAME="M151">(151)</A> "Reports etc. for 31st Oct. 1850", p. 5, 6. <A HREF="#Z151">&lt;=</A></P>
<P><A NAME="M152">(152)</A> Die Natur des Kapitals bleibt dieselbe, in seinen unentwickelten, wie in seinen entwickelten Formen. In dem Gesetzbuch, das der Einflu&szlig; der Sklavenhalter kurz vor Ausbruch des Amerikanischen B&uuml;rgerkriegs dem Territorium von New-Mexico aufherrschte, hei&szlig;t es: der Arbeiter, soweit der Kapitalist seine Arbeitskraft gekauft hat, "ist sein (des Kapitalisten) Geld". ("The labourer is his (the capitalist's) money.") Dieselbe Anschauung war gangbar bei den r&ouml;mischen Patriziern. Das Geld, das sie dem plebejischen Schuldner vorgeschossen, hatte sich vermittelst seiner Lebensmittel in Fleisch und Blut des Schuldners verwandelt. Dies "Fleisch und Blut" war daher "ihr Geld". Daher das Shylocksche Gesetz der 10 Tafeln! Linguets Hypothese, da&szlig; die patrizischen Gl&auml;ubiger von Zeit zu Zeit jenseits der Tiber Festschm&auml;use in gekochtem Schuldnerfleisch veranstalteten, bleibe ebenso dahingestellt wie Daumers Hypothese &uuml;ber das christliche Abendmahl. <A HREF="#Z152">&lt;=</A></P>
<P><A NAME="M153">(153)</A> "Report etc. for 31st Oct. 1848", p. 133. <A HREF="#Z153">&lt;=</A></P>
<P><A NAME="M154">(154)</A> So unter andren Philanthrop Aschworth in einem qu&auml;kerhaft widrigen Brief an Leonard Horner. ("Rep. Apr. 1849", p. 4.) <A HREF="#Z154">&lt;=</A></P>
<P><A NAME="M155">(155)</A> "Reports etc. for 31st Oct. 1848", p. 138. <A HREF="#Z155">&lt;=</A></P>
<P><A NAME="M156">(156)</A> l.c. p. 140. <A HREF="#Z156">&lt;=</A></P>
<P><A NAME="M157">(157)</A> Diese "county magistrates", die "great unpaid" &lt;"gro&szlig;en Unbezahlten"&gt;, wie W. Cobbett sie nennt, sind eine Art unbezahlter Friedensrichter, aus den Honoratioren der Grafschaften gebildet. Sie bilden in der Tat die Patrimonialgerichte der herrschenden Klassen. <A HREF="#Z157">&lt;=</A></P>
<P><A NAME="M158">(158)</A> "Reports etc. for 30th April 1849", p. 21, 22. Vgl. &auml;hnliche Beispiele, ibid., p. 4, 5. <A HREF="#Z158">&lt;=</A></P>
<P><A NAME="M159">(159)</A> Durch 1 und 2 W[illia]m IV., c. 29, s. 10, bekannt als Sir John Hobhouse's Factory Act, wird verboten, da&szlig; irgendein Besitzer einer Baumwollspinnerei oder Weberei oder Vater, Sohn und Bruder eines solchen Besitzers in Fragen, die den Factory Act betreffen, als Friedensrichter funktionieren. <A HREF="#Z159">&lt;=</A></P>
<P><A NAME="M160">(160)</A> "Reports etc. for 30th April 1849" [p. 22]. <A HREF="#Z160">&lt;=</A> </P>
<P><A NAME="M161">(161)</A> "Reports etc. for 30th April 1849", p. 5. <A HREF="#Z161">&lt;=</A></P>
<P><A NAME="M162">(162)</A> "Rep. etc. for 31st Oct. 1849", p. 6. <A HREF="#Z162">&lt;=</A></P>
<P><A NAME="M163">(163)</A> "Rep. etc. for 30th April 1849", p. 21. <A HREF="#Z163">&lt;=</A></P>
<P><A NAME="M164">(164)</A> "Rep. etc. 31st Oct. 1848", p. 95. <A HREF="#Z164">&lt;=</A></P>
<P><A NAME="M165">(165)</A> Siehe "Reports etc. for 30th April 1849", p.6, und die weitl&auml;ufige Auseinandersetzung des "shifting system" &lt;"Schichtsystems"&gt; durch die Fabrikinspektoren Howell und Saunders in "Reports etc. for 31st Oct. 1848". Siehe auch die Petition der Geistlichkeit von Ashton und Nachbarschaft, Fr&uuml;hling 1849, an die K&ouml;nigin, gegen das "shift system". <A HREF="#Z165">&lt;=</A></P>
<P><A NAME="M166">(166)</A> Vgl. z.B. "The Factory Question and the Ten Hours Bill", von R. H. Greg, 1837. <A HREF="#Z166">&lt;=</A></P>
<P><A NAME="M167">(167)</A> F. Engels, "Die englische Zehnstundenbill" (in der von mir herausgegebenen "Neuen Rh. Zeitung. Politisch-&ouml;konomische Revue", Aprilheft 1850, p.13 &lt;siehe Band 7, S. 240&gt;). Derselbe "hohe" Gerichtshof entdeckte ebenfalls w&auml;hrend des amerikanischen B&uuml;rgerkriegs eine Wortschraube, die das Gesetz gegen Ausr&uuml;stung von Piratenschiffen ins direkte Gegenteil verkehrt. <A HREF="#Z167">&lt;=</A></P>
<P><A NAME="M168">(168)</A> "Rep. etc. for 30th April 1850." <A HREF="#Z168">&lt;=</A></P>
<P><A NAME="M169">(169)</A> Im Winter kann die Periode zwischen 7 Uhr morgens und 7 Uhr abends an die Stellen treten. <A HREF="#Z169">&lt;=</A></P>
<P><A NAME="M170">(170)</A> "Das gegenw&auml;rtige Gesetz" (von 1850) "war ein Kompromi&szlig;, bei dem die Arbeiter auf den Segen des Zehnstundengesetzes f&uuml;r den Vorteil eines einheitlichen Arbeitsbeginns und Arbeitsschlusses jener verzichteten, deren Arbeitszeit der Begrenzung unterliegt." ("Reports etc. for 30th April 1852", p. 14.) <A HREF="#Z170">&lt;=</A></P>
<P><A NAME="M171">(171)</A> "Reports etc. for 30th Sept. 1844", p. 13. <A HREF="#Z171">&lt;=</A></P>
<P><A NAME="M172">(172)</A> l.c. <A HREF="#Z172">&lt;=</A></P>
<P><A NAME="M173">(173)</A> "The delicate texture of the fabric in which they were employed requring a lightness of touch, only to be acquired by their early introduction to these factories." ("Rep. etc. for 31st Oct. 1846", p. 20.) <A HREF="#Z173">&lt;=</A></P>
<P><A NAME="M174">(174)</A> "Reports etc. for 31st Oct. 1861", p. 26. <A HREF="#Z174">&lt;=</A></P>
<P><A NAME="M175">(175)</A> l.c. p.27. Im allgemeinen hat sich die dem Fabrikgesetz unterworfene Arbeiterbev&ouml;lkerung physisch sehr verbessert. Alle &auml;rztlichen Zeugnisse stimmen darin &uuml;berein und eigne pers&ouml;nliche Anschauung zu verschiednen Perioden hat mich davon &uuml;berzeugt. Dennoch, und abgesehn von der ungeheuren Sterblichkeitsrate der Kinder in den ersten Lebensjahren, zeigen die offiziellen Berichte des Dr. Greenhow den ung&uuml;nstigen Gesundheitszustand der Fabrikdistrikte, verglichen mit "Agrikulturdistrikten von normaler Gesundheit". Zum Beweis u.a. folgende Tabelle aus seinem Bericht von 1861:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 WIDTH="100%">
<TR><TD WIDTH="22%" VALIGN="MIDDLE"><B><FONT SIZE="2">
<P>Prozentsatz der in<BR>
der Manu-<BR>
faktur be-<BR>
sch&auml;ftigten<BR>
erwachsenen<BR>
M&auml;nner</TD></B>
<TD WIDTH="14%" VALIGN="MIDDLE"><FONT SIZE="2">
<P><B>Sterblich-<BR>
keitsrate<BR>
von Lungen-<BR>
affektion<BR>
f&uuml;r je<BR>
100.000<BR>
M&auml;nner<B></TD>
<TD WIDTH="22%" VALIGN="MIDDLE"><FONT SIZE="2">
<P><B>Name des<BR>
Distrikts</B>
</TD>
<TD WIDTH="14%" VALIGN="MIDDLE"><FONT SIZE="2">
<P><B>Sterblich-<BR>
keitsrate<BR>
von Lungen-<BR>
affektion<BR>
f&uuml;r je<BR>
100.000<BR>
Frauen-<BR>
zimmer</B> </TD>
<TD WIDTH="15%" VALIGN="MIDDLE"><FONT SIZE="2">
<P><B>Prozent-<BR>
satz der in<BR>
der Manu-<BR>
faktur be-<BR>
sch&auml;ftigten <BR>
erwachsenen<BR>
Frauen-<BR>
zimmer</B> </TD>
<TD WIDTH="13%" VALIGN="MIDDLE"><FONT SIZE="2">
<P><B>Art der <BR>
weiblichen<BR>
Besch&auml;fti-<BR>
gung</B></TD>
</TR>
<TR><TD WIDTH="22%"HEIGHT=1 BGCOLOR="#000000"></TD>
<TD WIDTH="14%"HEIGHT=1 BGCOLOR="#000000"></TD>
<TD WIDTH="22%"HEIGHT=1 BGCOLOR="#000000"></TD>
<TD WIDTH="14%"HEIGHT=1 BGCOLOR="#000000"></TD>
<TD WIDTH="15%"HEIGHT=1 BGCOLOR="#000000"></TD>
<TD WIDTH="13%"HEIGHT=1 BGCOLOR="#000000"></TD></TR>
<TR>
<TD WIDTH="22%">14,9</TD>
<TD WIDTH="14%">598</TD>
<TD WIDTH="22%">Wigan </TD>
<TD WIDTH="14%">644</TD>
<TD WIDTH="15%">18,0</TD>
<TD WIDTH="13%">Baumwolle</TD>
</TR>
<TR>
<TD WIDTH="22%">42,6</TD>
<TD WIDTH="14%">708</TD>
<TD WIDTH="22%">Blackburn</TD>
<TD WIDTH="14%">734</TD>
<TD WIDTH="15%">34,9</TD>
<TD WIDTH="13%">ditto</TD>
</TR>
<TR>
<TD WIDTH="22%">37,3</TD>
<TD WIDTH="14%">547</TD>
<TD WIDTH="22%">Halifax </TD>
<TD WIDTH="14%">564</TD>
<TD WIDTH="15%">20,4</TD>
<TD WIDTH="13%">Worsted</TD>
</TR>
<TR>
<TD WIDTH="22%">41,9</TD>
<TD WIDTH="14%">611</TD>
<TD WIDTH="22%">Bradford</TD>
<TD WIDTH="14%">603</TD>
<TD WIDTH="15%">30,0</TD>
<TD WIDTH="13%">ditto</TD>
</TR>
<TR>
<TD WIDTH="22%">31,0</TD>
<TD WIDTH="14%">691</TD>
<TD WIDTH="22%">Macclesfield </TD>
<TD WIDTH="14%">804</TD>
<TD WIDTH="15%">26,0</TD>
<TD WIDTH="13%">Seide</TD>
</TR>
<TR>
<TD WIDTH="22%">14,9</TD>
<TD WIDTH="14%">588</TD>
<TD WIDTH="22%">Leek</TD>
<TD WIDTH="14%">705</TD>
<TD WIDTH="15%">17,2</TD>
<TD WIDTH="13%">ditto</TD>
</TR>
<TR>
<TD WIDTH="22%">36,6</TD>
<TD WIDTH="14%">721</TD>
<TD WIDTH="22%">Stoke-upon-Trent</TD>
<TD WIDTH="14%">665</TD>
<TD WIDTH="15%">19,3</TD>
<TD WIDTH="13%">Erdenware</TD>
</TR>
<TR>
<TD WIDTH="22%">30,4</TD>
<TD WIDTH="14%">726</TD>
<TD WIDTH="22%">Woollstanton</TD>
<TD WIDTH="14%">727</TD>
<TD WIDTH="15%">13,9</TD>
<TD WIDTH="13%">ditto</TD>
</TR>
<TR>
<TD WIDTH="22%" VALIGN="BOTTOM">-</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">305</TD>
<TD WIDTH="22%">Acht gesunde Agri-<BR>kulturdistrikte </TD>
<TD WIDTH="14%" VALIGN="BOTTOM">340</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">-</TD>
<TD WIDTH="13%"></TD>
</TR>
</TABLE>
</CENTER></P>

<P><A HREF="#Z175">&lt;=</A></P>
<P><A NAME="M176">(176)</A> Man wei&szlig;, wie widerstrebend die englischen "Freih&auml;ndler" dem Schutzzoll f&uuml;r Seidenmanufaktur entsagten. Statt des Schutzes gegen franz&ouml;sische Einfuhr dient nun die Schutzlosigkeit englischer Fabrikkinder. <A HREF="#Z176">&lt;=</A></P>
<P><A NAME="M177">(177)</A> "Reports etc. for 30th April 1853", p. 30. <A HREF="#Z177">&lt;=</A></P>
<P><A NAME="M178">(178)</A> W&auml;hrend der Zenitjahre der englischen Baumwollindustrie, 1859 und 1860, versuchten einige Fabrikanten durch die Lockangel hoher Arbeitsl&ouml;hne f&uuml;r Extrazeit, die erwachsnen m&auml;nnlichen Spinner usw. zur Verl&auml;ngerung des Arbeitstags zu bestimmen. Die Hand-Mule Spinners und Self-Actor Minders machten dem Experiment ein Ende durch eine Denkschrift an ihre Anwender, worin es u.a. hei&szlig;t: "Grad herausgesprochen, unser Leben ist uns zur Last, und solange wir fast 2 Tage die Woche" (20 Stunden) "l&auml;nger an die Fabrik gekettet sind als die andren Arbeiter, f&uuml;hlen wir uns gleich Heloten im Lande und werfen uns selbst vor, ein System zu verewigen, das uns selbst und unsre Nachkommen physisch und moralisch besch&auml;digt ... Daher geben wir hier mit respektvolle Notiz, da&szlig; wir von Neujahrstag an keine Minute mehr als 60 Stunden w&ouml;chentlich, von 6 Uhr bis 6 Uhr, mit Abzug der gesetzlichen Pausen von 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden, arbeiten werden." ("Reports etc. for 30th April 1860", p. 30.) <A HREF="#Z178">&lt;=</A></P>
<P><A NAME="M179">(179)</A> &Uuml;ber die Mittel, die die Fassung dieses Gesetzes f&uuml;r seinen Bruch gew&auml;hrt, cf. den Parliamentary Return "Factories Regulation Acts" (9. August 1859) und darin Leonard Horners "Suggestions for Amending the Factory Acts to enable the Inspectors to prevent illegal working, now become very prevalent". <A HREF="#Z179">&lt;=</A></P>
<P><A NAME="M180">(180)</A> "Kinder von 8 Jahren und dar&uuml;ber sind in der Tat von 6 Uhr morgens bis 9 Uhr abends w&auml;hrend des letzten Halbjahrs" (1857) "in meinem Distrikt abgerackert worden." ("Reports etc. for 31st Oct. 1857", p. 39.) <A HREF="#Z180">&lt;=</A></P>
<P><A NAME="M181">(181)</A> "Das Gesetz &uuml;ber Kattundruckereien ist zugestandenerma&szlig;en ein Fehlgriff sowohl in bezug auf seine Erziehungs- als auch seine Schutzma&szlig;regeln." ("Reports etc. for 31st Oct. 1862", p. 52.) <A HREF="#Z181">&lt;=</A></P>
<P><A NAME="M182">(182)</A> So z.B. E. Potter in Brief an "Times" vom 24. M&auml;rz 1863. Die "Times" erinnert ihn an die Fabrikantenrevolte gegen das Zehnstundengesetz. <A HREF="#Z182">&lt;=</A></P>
<P><A NAME="M183">(183)</A> So u.a. Herr W. Newmarch, Mitarbeiter an und Herausgeber von Tookes "History of Prices". Ist es wissenschaftlicher Fortschritt, der &ouml;ffentlichen Meinung feige Konzessionen zu machen? <A HREF="#Z183">&lt;=</A></P>
<P><A NAME="M184">(184)</A> Der 1860 erla&szlig;ne Akt &uuml;ber Bleichereien und F&auml;rbereien bestimmt, da&szlig; der Arbeitstag am 1. August 1861 vorl&auml;ufig auf 12, am 1. August 1862 definitiv auf 10 Stunden, d.h. 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> f&uuml;r Werkeltage und 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> f&uuml;r Samstage herabgesetzt werde. Als nun das b&ouml;se Jahr 1862 anbrach, wiederholte sich die alte Farce. Die Herrn Fabrikanten petitionierten das Parlament, nur noch f&uuml;r ein einziges Jahr l&auml;nger die zw&ouml;lfst&uuml;ndige Besch&auml;ftigung von jungen Personen und Frauenzimmern zu dulden ... "Beim gegenw&auml;rtigen Zustand des Gesch&auml;fts" (zur Zeit der Baumwollnot) "sei es ein gro&szlig;er Vorteil f&uuml;r die Arbeiter, wenn man ihnen erlaubt, 12 Stunden t&auml;glich zu arbeiten und so viel Arbeitslohn als m&ouml;glich herauszuschlagen ... Es war bereits gelungen, eine Bill in diesem Sinn ins Unterhaus zu bringen. Sie fiel vor der Agitation der Arbeiter in den Bleichereien Schottlands." ("Reports etc. for 31st Oct. 1862", p. 14, 15.) So geschlagen von den Arbeitern selbst, in deren Namen es zu sprechen vorgab, entdeckte das Kapital nun, mit Hilfe juristischer Brillen, da&szlig; der Akt von 1860, gleich allen Parlamentsakten zum "Schutz der Arbeit", in sinnverwirrten Wortschraubungen abgefa&szlig;t, einen Vorwand gebe, die "calenderers" und "finishers" &lt;"Tuchpresser" und "Appreteure"&gt; von seiner Wirkung auszuschlie&szlig;en. Die englische Jurisdiktion, stets getreuer Knecht des Kapitals, sanktionierte durch den Hof der "Common Pleas" &lt;Zivilgerichtshof&gt; die Rabulisterei. "Es hat gro&szlig;e Unzufriedenheit unter den Arbeitern erregt und ist sehr bedauerlich, da&szlig; die klare Absicht der Gesetzgebung auf Vorwand einer mangelhaften Wortdefinition vereitelt wird." (l.c. p. 18.) <A HREF="#Z184">&lt;=</A><A NAME="M185"></P>
<P>(185)</A> Die "Bleicher in offner Luft" hatten sich dem Gesetz von 1860 &uuml;ber "Bleicherei" durch die L&uuml;ge entzogen, da&szlig; sie keine Weiber des Nachts verarbeiteten. Die L&uuml;ge wurde von den Fabrikinspektoren aufgedeckt, zugleich aber das Parlament durch Arbeiterpetitionen seiner wiesenduftigk&uuml;hlen Vorstellungen von "Bleicherei in offner Luft" beraubt. In dieser Luftbleicherei werden Trockenzimmer von 90 bis 100 Grad Fahrenheit angewandt, worin haupts&auml;chlich M&auml;dchen arbeiten. "Cooling" (Abk&uuml;hlung) ist der technische Ausdruck f&uuml;r gelegentliches Entrinnen aus dem Trockenzimmer in die freie Luft. "F&uuml;nfzehn M&auml;dchen in den Trockenzimmern. Hitze von 80 zu 90 f&uuml;r Leinwand, von 100 und mehr f&uuml;r Cambrics &lt;Batiste&gt;. Zw&ouml;lf M&auml;dchen b&uuml;geln und legen auf (die Cambrics etc.) in einem kleinen Zimmer von ungef&auml;hr 10 Fu&szlig; im Quadrat, in der Mitte ein enggeschlo&szlig;ner Ofen. Die M&auml;dchen stehn rund um den Ofen herum, der eine schreckliche Glut ausstrahlt und die Cambrics rasch f&uuml;r die B&uuml;glerinnen trocknet. Die Stundenzahl f&uuml;r diese H&auml;nde ist unbeschr&auml;nkt. Wenn gesch&auml;ftig, arbeiten sie bis 9 oder 12 Uhr nachts viele Tage hintereinander." ("Reports etc. for 31st Oct. 1862", p. 56.) Ein Arzt erkl&auml;rt: "F&uuml;r die Abk&uuml;hlung sind keine besondren Stunden erlaubt, aber wenn die Temperatur zu unertr&auml;glich wird, oder die H&auml;nde der Arbeiterinnen sich von Schwei&szlig; beschmutzen, ist ihnen gestattet, ein paar Minuten fortzugehn ... Meine Erfahrung in der Behandlung der Krankheiten dieser Arbeiterinnen zwingt mich zu konstatieren, da&szlig; ihr Gesundheitszustand tief unter dem der Baumwollspinnerinnen steht" (und das Kapital hatte sie in seinen Bittschriften an das Parlament in der Manier von Rubens &uuml;bergesund gemalt!). "Ihre auffallendsten Krankheiten sind Phthisis, Bronchitis, Uterinkrankheiten, Hysterie in der scheu&szlig;lichsten Form und Rheumatismus. Alle diese entspringen, wie ich glaube, direkt oder indirekt, aus der &uuml;berhitzten Luft ihrer Arbeitszimmer und dem Mangel gen&uuml;gender komfortabler Kleidung, um sie beim Nachhausegehen w&auml;hrend der Wintermonate vor der kaltfeuchten Atmosph&auml;re zu sch&uuml;tzen." (l.c.p. 56, 57.) Die Fabrikinspektoren bemerken &uuml;ber das den jovialen "Bleichern in offner Luft" nachtr&auml;glich abgetrotzte Gesetz von 1863: "Dieser Akt hat nicht nur verfehlt, den Arbeitern den Schutz zu gew&auml;hren, den er zu gew&auml;hren scheint ... er ist so formuliert, da&szlig; der Schutz erst eintritt, sobald man Kinder und Frauenzimmer nach 8 Uhr abends an der Arbeit ertappt, und selbst dann ist die vorgeschriebene Beweismethode so verklausuliert, da&szlig; Bestrafung kaum erfolgen kann." (l.c.p. 52.) "Als ein Akt mit humanen und auf Erziehung gerichteten Zwecken ist er ganz und gar verfehlt. Man wird es doch kaum human nennen, Weibern und Kindern zu erlauben, oder, was auf dasselbe hinauskommt, sie zu zwingen, 14 Stunden t&auml;glich, mit oder ohne Mahlzeiten, wie es sich treffen mag, und vielleicht noch l&auml;ngere Stunden zu arbeiten, ohne Schranke mit Bezug auf das Alter, ohne Unterschied des Geschlechts und ohne R&uuml;cksicht auf die gesellschaftlichen Gewohnheiten der Familien der Nachbarschaft, worin die Bleichwerke liegen." ("Reports etc. for 30th April 1863", p. 40.) <A HREF="#Z185">&lt;=</A> </P>
<P><A NAME="M185a">(185a)</A> Note zur 2. Ausg. Seit 1866, wo ich das im Text Befindliche schrieb, ist wieder eine Reaktion eingetreten. <A HREF="#Z185a">&lt;=</A></P>
<P><A NAME="M186">(186)</A> "Das Verhalten jeder dieser Klassen" (Kapitalisten und Arbeiter) "war das Ergebnis der jeweiligen Situation, in die sie versetzt worden waren." (Reports etc. for 31st Oct. 1848", p. 113.) <A HREF="#Z186">&lt;=</A></P>
<P><A NAME="M187">(187)</A> "Die Verrichtungen, die unter die Einschr&auml;nkung fielen, waren mit der Herstellung von Textilerzeugnissen mit Hilfe von Dampf- oder Wasserkraft verbunden. Zwei Bedingungen mu&szlig;te eine Arbeitst&auml;tigkeit erf&uuml;llen, damit sie unter den Schutz der Fabrikinspektion fiel, n&auml;mlich die Anwendung von Dampf- oder Wasserkraft und die Verarbeitung bestimmter spezifizierter Faserstoffe." ("Reports etc. for 31st October 1864", p. 8.) <A HREF="#Z187">&lt;=</A></P>
<P><A NAME="M188">(188)</A> &Uuml;ber den Zustand dieser sogenannten h&auml;uslichen Industrie &auml;u&szlig;erst reichhaltiges Material in den letzten Berichten der "Children's Employment Commission". <A HREF="#Z188">&lt;=</A></P>
<P><A NAME="M189">(189)</A> "Die Gesetze der letzten Sitzungsperiode" (1864) " ... umfassen Besch&auml;ftigungszweige verschiedner Art, in denen sehr verschiedne Gewohnheiten herrschen, und die Verwendung mechanischer Kraft zum Antrieb der Maschinerie geh&ouml;rt nicht mehr, wie fr&uuml;her, zu den notwendigen Bedingungen, unter denen ein Betrieb im Sinne des Gesetzes als Fabrik galt." ("Reports etc. for 31st Oct. 1864", p. 8.) <A HREF="#Z189">&lt;=</A></P>
<P><A NAME="M190">(190)</A> Belgien, das Paradies des kontinentalen Liberalismus, zeigt auch keine Spur dieser Bewegung. Selbst in seinen Kohlengruben und Metallminen werden Arbeiter beider Geschlechter und von jeder Altersstufe mit vollkommner "Freiheit" f&uuml;r jede Zeitdauer und Zeitperiode konsumiert. Auf je 1.000 darin besch&auml;ftigten Personen kommen 733 M&auml;nner, 88 Weiber, 135 Jungen und 44 M&auml;dchen unter 16 Jahren; in den Hoch&ouml;fen usw. kommen auf je 1.000: 668 M&auml;nner, 149 Weiber, 98 Jungen und 85 M&auml;dchen unter 16 Jahren. Kommt nun noch hinzu niedriger Arbeitslohn f&uuml;r enorme Ausbeutung reifer und unreifer Arbeitskr&auml;fte, im Tagesdurchschnitt 2 sh. 8 d. f&uuml;r M&auml;nner, 1 sh. 8 d. f&uuml;r Weiber, 1 sh. 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. f&uuml;r Jungen. Daf&uuml;r hat Belgien aber auch 1863, verglichen mit 1850, Quantum und Wert seiner Ausfuhr von Kohlen, Eisen usw. ziemlich verdoppelt. <A HREF="#Z190">&lt;=</A></P>
<P><A NAME="M191">(191)</A> Als Robert Owen kurz nach dem ersten Dezennium dieses Jahrhunderts die Notwendigkeit einer Beschr&auml;nkung des Arbeitstags nicht nur theoretisch vertrat, sondern den Zehnstundentag wirklich in seine Fabrik zu New-Lanark einf&uuml;hrte, ward das als kommunistische Utopie verlacht, ganz so wie seine "Verbindung von produktiver Arbeit mit Erziehung der Kinder", ganz wie die von ihm ins Leben gerufenen Kooperationsgesch&auml;fte der Arbeiter. Heutzutage ist die erste Utopie Fabrikgesetz, die zweite figuriert als offizielle Phrase in allen "Factory Acts", und die dritte dient sogar schon zum Deckmantel reaktion&auml;rer Schwindeleien. <A HREF="#Z191">&lt;=</A></P>
<P><A NAME="M192">(192)</A> Ure (franz. &Uuml;bers.), "Philosophie des Manufactures", Paris 1836, t. II, p. 39, 40, 67, 77 etc. <A HREF="#Z192">&lt;=</A></P>
<P><A NAME="M193">(193)</A> In dem Compte Rendu &lt;Bericht&gt; des "Internationalen Statistischen Kongresses zu Paris, 1855", hei&szlig;t es u.a.: "Das franz&ouml;sische Gesetz, das die Dauer der t&auml;glichen Arbeit in Fabriken und Werkst&auml;tten auf 12 Stunden beschr&auml;nkt, begrenzt diese Arbeit nicht innerhalb bestimmter fixer Stunden" (Zeitperioden), "indem nur f&uuml;r die Kinderarbeit die Periode zwischen 5 Uhr vormittags und 9 Uhr abends vorgeschrieben ist. Daher bedient sich ein Teil der Fabrikanten des Rechts, welches ihnen dies verh&auml;ngnisvolle Schweigen gibt, um tagaus, tagein, vielleicht mit Ausnahme der Sonntage, ohne Unterbrechung arbeiten zu lassen. Sie wenden dazu zwei verschiedne Arbeiterreihen an, von denen keine mehr als 12 Stunden in der Werkst&auml;tte zubringt, aber das Werk des Etablissements dauert Tag und Nacht. Das Gesetz ist befriedigt, aber ist es die Humanit&auml;t ebenfalls? Au&szlig;er dem "zerst&ouml;renden Einflu&szlig; der Nachtarbeit auf den menschlichen Organismus", wird auch "der fatale Einflu&szlig; der n&auml;chtlichen Assoziation beider Geschlechter in denselben tr&uuml;b erleuchteten Werkst&auml;tten" betont. <A HREF="#Z193">&lt;=</A></P>
<P><A NAME="M194">(194)</A> "Z.B. in meinem Distrikt, in denselben Fabrikbaulichkeiten, ist derselbe Fabrikant Bleicher und F&auml;rber unter dem 'Bleicherei- und F&auml;rberei-Akt', Drucker unter dem 'Printworks' Act' und finischer unter dem 'Fabrikakt' ... " ("Report of Mr. Baker in "Reports etc. for 31st Oct. 1861", p. 20.) Nach Aufz&auml;hlung der verschiednen Bestimmungen dieser Akte und der daher folgenden Komplikation, sagt Herr Baker: "Man sieht, wie schwer es sein mu&szlig; die Vollziehung dieser 3 Parlamentsakte zu sichern, wenn der Fabrikeigner das Gesetz zu umgehn beliebt." [l.c.p. 21.] Was aber den Herrn Juristen dadurch gesichert ist, sind Prozesse. <A HREF="#Z194">&lt;=</A></P>
<P><A NAME="M195">(195)</A> So getrauen sich endlich die Fabrikinspektoren zu sagen: "Diese Einw&auml;nde" (des Kapitals gegen legale Beschr&auml;nkung der Arbeiterzeit) "m&uuml;ssen unterliegen vor dem gro&szlig;en Grundsatz der Rechte der Arbeit ... es gibt einen Zeitpunkt, an dem des Unternehmers Recht auf die Arbeit seines Arbeiters aufh&ouml;rt und dieser selbst &uuml;ber seine Zeit verf&uuml;gen kann, auch wenn er noch nicht ersch&ouml;pft ist." ("Reports etc. for 31st Oct. 1862", p. 54.) <A HREF="#Z195">&lt;=</A></P>
<P><A NAME="M196">(196)</A> "Wir, die Arbeiter von Dunkirk, erkl&auml;ren, da&szlig; die unter dem jetzigen System erheischte L&auml;nge der Arbeitszeit zu gro&szlig; ist und dem Arbeiter keine Zeit f&uuml;r Erholung und Entwicklung l&auml;&szlig;t, ihn vielmehr auf einen Zustand der Knechtschaft herabdr&uuml;ckt, der wenig besser als die Sklaverei ist (a condition of servitude but little better than slavery). Deshalb beschlossen, da&szlig; 8 Stunden f&uuml;r einen Arbeitstag gen&uuml;gen und legal als gen&uuml;gend anerkannt werden m&uuml;ssen; da&szlig; wir zu unsrem Beistand die Presse anrufen, den gewaltigen Hebel ... und alle, die diesen Beistand versagen, als Feinde der Arbeitsreform und Arbeiterrechte betrachten." (Beschl&uuml;sse der Arbeiter zu Dunkirk, Staat New York, 1866.) <A HREF="#Z196">&lt;=</A></P>
<P><A NAME="M197">(197)</A> "Reports et. for 31st Oct. 1848", p. 112. <A HREF="#Z197">&lt;=</A></P>
<P><A NAME="M198">(198)</A> "Diese Machenschaften" (die Man&ouml;ver des Kapitals z.B. 1848-1850) "haben &uuml;berdies den unwiderlegbaren Beweis erbracht, wie falsch die so oft vorgebrachte Behauptung ist, die Arbeiter h&auml;tten keinen Schutz n&ouml;tig, sondern m&uuml;&szlig;ten angesehen werden als frei verf&uuml;gende Besitzer des einzigen Eigentums, das sie haben, der Arbeit ihrer H&auml;nde und des Schwei&szlig;es ihrer Stirn." ("Reports etc. for 30th April 1850", p. 45.) "Freie Arbeite, wenn sie &uuml;berhaupt so genannt werden kann, bedarf zu ihrem Schutze selbst in einem freien Land des starken Armes des Gesetzes." ("Reports etc. for 31st Oct. 1864", p. 34.) "Zur erlauben, was gleichbedeutend ist mit zwingen, ... 14 Stunden t&auml;glich mit oder ohne Mahlzeiten zu arbeiten usw." ("Reports etc. for 30th April 1863", p. 40.) <A HREF="#Z198">&lt;=</A></P>
<P><A NAME="M199">(199)</A> Friedrich Engels, "Die englische Zehnstundenbill", l.c.p. 5 &lt;Siehe Band 7, S. 233&gt;. <A HREF="#Z199">&lt;=</A></P>
<P><A NAME="M200">(200)</A> Die Zehnstundenbill hat in den ihr unterworfnen Industriezweigen "die Arbeiter vor g&auml;nzlicher Degeneration gerettet und ihren physischen Zustand besch&uuml;tzt". ("Reports etc. for 31st Oct. 1859", p. 47.) "Das Kapital" (in den Fabriken) "kann niemals die Maschinerie in Bewegung halten &uuml;ber eine begrenzte Zeitperiode, ohne die besch&auml;ftigten Arbeiter an ihrer Gesundheit und ihrer Moral zu besch&auml;digen; und sie sind nicht in einer Lage, sich selbst zu sch&uuml;tzen." (l.c. p. 8.) <A HREF="#Z200">&lt;=</A></P>
<P><A NAME="M201">(201)</A> "Einen noch gr&ouml;&szlig;eren Vorteil bedeutet es, da&szlig; endlich klar unterschieden wird zwischen der Zeit, die dem Arbeiter selbst und der, die seinem Unternehmer geh&ouml;rt. Der Arbeiter wei&szlig; nun, wann die Zeit, die er verkauft, beendet ist und seine eignen beginnt, und da er dies vorher genau wei&szlig;, kann er &uuml;ber seine eignen Minuten f&uuml;r seine eigne Zwecke im voraus verf&uuml;gen." (l.c.p. 52.) "Indem sie" (die Fabrikgesetze) "sie zu Herrn ihrer eignen Zeit gemacht haben, haben sie ihnen eine moralische Energie gegeben, die sie dahinf&uuml;hrt, m&ouml;glicherweise die politische Macht in Besitz zu nehmen." (l.c.p. 47.) Mit verhaltner Ironie und in sehr vorsichtigen Ausdr&uuml;cken deuten die Fabrikinspektoren an, da&szlig; das jetzige Zehnstundengesetz auch den Kapitalisten einigerma&szlig;en von seiner naturw&uuml;chsigen Brutalit&auml;t als blo&szlig;er Verk&ouml;rperung des Kapitals befreit und ihm Zeit zu einiger "Bildung" gegeben habe. Vorher "hatte der Unternehmer f&uuml;r nichts anderes als Geld, der Arbeiter f&uuml;r nichts andres als Arbeit Zeit". (l.c.p. 48.) <A HREF="#Z201">&lt;=</A></P></BODY>
</HTML>
