<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Produktion des relativen Mehrwerts - 10. Begriff des relativen Mehrwerts</TITLE>
<META NAME="Date" CONTENT="1997-11-01">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_321.htm"><FONT SIZE=2>9. Kapitel. Rate und Masse des Mehrwerts</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_341.htm"><FONT SIZE=2>11. Kapitel. Kooperation</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Vierter Abschnitt, S. 331 - 340<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">Vierter Abschnitt<BR>
<FONT SIZE="+2">Die Produktion des relativen Mehrwerts</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">ZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Begriff des relativen Mehrwerts</FONT></P>
<B><P><A NAME="S331">&lt;331&gt;</A></B> Der Teil des Arbeitstags, der blo&szlig; ein &Auml;quivalent f&uuml;r den vom Kapital gezahlten Wert der Arbeitskraft produziert, galt uns bisher als konstante Gr&ouml;&szlig;e, was er in der Tat ist unter gegebnen Produktionsbedingungen, auf einer vorhandnen &ouml;konomischen Entwicklungsstufe der Gesellschaft. &Uuml;ber diese seine notwendige Arbeitszeit hinaus konnte der Arbeiter 2, 3, 4, 6 usw. Stunden arbeiten. Von der Gr&ouml;&szlig;e dieser Verl&auml;ngrung hingen Rate des Mehrwerts und Gr&ouml;&szlig;e des Arbeitstags ab. War die notwendige Arbeitszeit konstant, so dagegen der Gesamtarbeitstag variabel. Unterstelle jetzt einen Arbeitstag, dessen Gr&ouml;&szlig;e und dessen Teilung in notwendige Arbeit und Mehrarbeit gegeben sind. Die Linie a c, a __________ b __ c, stelle z.B. einen zw&ouml;lfst&uuml;ndigen Arbeitstag vor, das St&uuml;ck a b 10 Stunden notwendig Arbeit, das St&uuml;ck b c 2 Stunden Mehrarbeit. Wie kann nun die Produktion von Mehrwert vergr&ouml;&szlig;ert, d.h. die Mehrarbeit verl&auml;ngert werden, ohne jede weitere Verl&auml;ngrung oder unabh&auml;ngig von jeder weiteren Verl&auml;ngrung von a c?</P>
<P>Trotz gegebner Grenzen des Arbeitstags a c scheint b c verl&auml;ngerbar, wenn nicht durch Ausdehnung &uuml;ber seinen Endpunkt c, der zugleich der Endpunkt des Arbeitstags a c ist, so durch Verschiebung seines Anfangspunkts b in entgegengesetzter Richtung nach a hin. Nimm an, b' _ b in a _________ b' _ b __ c sei gleich der H&auml;lfte von b c oder gleich einer Arbeitsstunde. Wird nun in dem zw&ouml;lfst&uuml;ndigen Arbeitstag a c der Punkt b nach b' verr&uuml;ckt, so dehnt sich b c aus zu b' c, die Mehrarbeit w&auml;chst um die H&auml;lfte, von 2 auf 3 Stunden, obgleich der Arbeitstag nach wie vor nur 12 Stunden z&auml;hlt. Diese Ausdehnung der Mehrarbeit von b c auf b' c, von 2 auf 3 Stunden, ist aber offenbar unm&ouml;glich ohne gleichzeitige Zusammenziehung der notwendigen Arbeit von a b auf a b', von 10 auf 9 Stunden. Der Verl&auml;ngrung der Mehrarbeit entspr&auml;che die Verk&uuml;rzung <A NAME="S332"><B>&lt;332&gt;</A></B> der notwendigen Arbeit, oder ein Teil der Arbeitszeit, die der Arbeiter bisher in der Tat f&uuml;r sich selbst verbraucht, verwandelt sich in Arbeitszeit f&uuml;r den Kapitalisten. Was ver&auml;ndert, w&auml;re nicht die L&auml;nge des Arbeitstags, sondern seine Teilung in notwendige Arbeit und Mehrarbeit.</P>
<P>Andrerseits ist die Gr&ouml;&szlig;e der Mehrarbeit offenbar selbst gegeben mit gegebner Gr&ouml;&szlig;e des Arbeitstags und gegebnem Wert der Arbeitskraft. Der Wert der Arbeitskraft, d.h. die zu ihrer Produktion erheischte Arbeitszeit, bestimmt die zur Reproduktion ihres Werts notwendige Arbeitszeit. Stellt sich eine Arbeitsstunde in einem Goldquantum von einem halben Shilling oder 6 d. dar, und betr&auml;gt der Tageswert der Arbeitskraft 5 sh., so mu&szlig; der Arbeiter t&auml;glich 10 Stunden arbeiten, um den ihm vom Kapital gezahlten Tageswert seiner Arbeitskraft zu ersetzen oder ein &Auml;quivalent f&uuml;r den Wert seiner notwendigen t&auml;glichen Lebensmittel zu produzieren. Mit dem Wert dieser Lebensmittel ist der Wert seiner Arbeitskraft <A NAME="Z1"><A HREF="#M1">(1)</A></A>, mit dem Wert seiner Arbeitskraft ist die Gr&ouml;&szlig;e seiner notwendigen Arbeitszeit gegeben. Die Gr&ouml;&szlig;e der Mehrarbeit aber wird erhalten durch Subtraktion der notwendigen Arbeitszeit vom Gesamtarbeitstag. Zehn Stunden subtrahiert von zw&ouml;lf lassen zwei, und es ist nicht abzusehn, wie die Mehrarbeit unter den gegebnen Bedingungen &uuml;ber zwei Stunden hinaus verl&auml;ngert werden kann. Allerdings mag der Kapitalist statt 5 sh. dem Arbeiter nur 4 sh. 6 d. oder noch weniger zahlen. Zur Reproduktion dieses Werts von 4 sh. 6 d. w&uuml;rden 9 Arbeitsstunden gen&uuml;gen, von dem zw&ouml;lfst&uuml;ndigen Arbeitstag daher 3 statt 2 Stunden der Mehrarbeit anheimfallen und der Mehrwert selbst von 1 sh. auf 1 sh. 6 d. steigen. Dies Resultat w&auml;re jedoch nur erzielt durch Herabdr&uuml;ckung des Lohns des Arbeiters unter den Wert <A NAME="S333"><B>&lt;333&gt;</A></B> seiner Arbeitskraft. Mit den 4 sh. 6 d., die er in 9 Stunden produziert, verf&uuml;gt er &uuml;ber <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> weniger Lebensmittel als vorher, und so findet nur eine verk&uuml;mmerte Reproduktion seiner Arbeitskraft statt. Die Mehrarbeit w&uuml;rde hier nur verl&auml;ngert durch &Uuml;berschreitung ihrer normalen Grenzen, ihre Dom&auml;ne nur ausgedehnt durch usurpatorischen Abbruch von der Dom&auml;ne der notwendigen Arbeitszeit. Trotz der wichtigen Rolle, welche diese Methode in der wirklichen Bewegung des Arbeitslohnes spielt, ist sie hier ausgeschlossen durch die Voraussetzung, da&szlig; die Waren, also auch die Arbeitskraft, zu ihrem vollen Wert gekauft und verkauft werden. Dies einmal unterstellt, kann die zur Produktion der Arbeitskraft oder zur Reproduktion ihres Werts notwendige Arbeitszeit nicht abnehmen, weil der Lohn des Arbeiters unter den Wert seiner Arbeitskraft, sondern nur wenn dieser Wert selbst sinkt. Bei gegebner L&auml;nge des Arbeitstags des Arbeitstags mu&szlig; die Verl&auml;ngrung der Mehrarbeit aus der Verk&uuml;rzung der notwendigen Arbeitszeit entspringen, nicht umgekehrt die Verk&uuml;rzung der notwendigen Arbeitszeit aus der Verl&auml;ngrung der Mehrarbeit. In unsrem Beispiel mu&szlig; der Wert der Arbeitskraft wirklich um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> sinken, damit die notwendige Arbeitszeit um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> abnehme, von 10 auf 9 Stunden, und daher die Mehrarbeit sich von 2 auf 3 Stunden verl&auml;ngre.</P>
<P>Eine solche Senkung des Werts der Arbeitskraft um <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>10</FONT> bedingt aber ihrerseits, da&szlig; dieselbe Masse Lebensmittel, die fr&uuml;her in 10, jetzt in 9 Stunden produziert wird. Dies ist jedoch unm&ouml;glich ohne eine Erh&ouml;hung der Produktivkraft der Arbeit. Mit gegebnen Mitteln kann ein Schuster z.B. ein Paar Stiefel in einem Arbeitstag von 12 Stunden machen. Soll er in derselben Zeit zwei Paar Stiefel machen, so mu&szlig; sich die Produktivkraft seiner Arbeit verdoppeln, und sie kann sich nicht verdoppeln ohne eine &Auml;nderung in seinen Arbeitsmitteln oder seiner Arbeitsmethode oder beiden zugleich. Es mu&szlig; daher eine Revolution in den Produktionsbedingungen seiner Arbeit eintreten, d.h. in seiner Produktionsweise und daher im Arbeitsproze&szlig; selbst. Unter Erh&ouml;hung der Produktivkraft der Arbeit verstehn wir hier &uuml;berhaupt eine Ver&auml;ndrung im Arbeitsproze&szlig;, wodurch die zur Produktion einer Ware gesellschaftlich erheischte Arbeitszeit verk&uuml;rzt wird, ein kleinres Quantum Arbeit also die Kraft erwirbt, ein gr&ouml;&szlig;res Quantum Gebrauchswert zu produzieren.<A NAME="Z2"><A HREF="#M2">(2)</A></A> W&auml;hrend also bei der Produktion des Mehrwerts in der bisher betrachteten Form die Produktionsweise als gegeben unterstellt war, gen&uuml;gt es f&uuml;r die Produktion von Mehrwert durch Verwandlung not- <A NAME="S334"><B>&lt;334&gt;</A></B> wendiger Arbeit in Mehrarbeit keineswegs, da&szlig; das Kapital sich des Arbeitsprozesses in seiner historisch &uuml;berlieferten oder vorhandnen Gestalt bem&auml;chtigt und nur seine Dauer verl&auml;ngert. Es mu&szlig; die technischen und gesellschaftlichen Bedingungen des Arbeitsprozesses, also die Produktionsweise selbst umw&auml;lzen, um die Produktivkraft der Arbeit zu erh&ouml;hn, durch die Erh&ouml;hung der Produktivkraft der Arbeit den Wert der Arbeitskraft zu senken und so den zur Reproduktion dieses Werts notwendigen Teil des Arbeitstags zu verk&uuml;rzen.</P>
<P>Durch Verl&auml;ngrung des Arbeitstags produzierten Mehrwert nenne ich absoluten Mehrwert; den Mehrwert dagegen, der aus Verk&uuml;rzung der notwendigen Arbeitszeit und entsprechender Ver&auml;ndrung im Gr&ouml;&szlig;enverh&auml;ltnis der beiden Bestandteile des Arbeitstags entspringt - relativen Mehrwert.</P>
<P>Um den Wert der Arbeitskraft zu senken, mu&szlig; die Steigerung der Produktivkraft Industriezweige ergreifen, deren Produkte den Wert der Arbeitskraft bestimmen, also entweder dem Umkreis der gewohnheitsm&auml;&szlig;igen Lebensmittel angeh&ouml;ren oder sie ersetzen k&ouml;nnen. Der Wert einer Ware ist aber nicht nur bestimmt durch das Quantum der Arbeit, welche ihr die letzte Form gibt, sondern ebensowohl durch die in ihren Produktionsmitteln enthaltne Arbeitsmasse. Z.B. der Wert eines Stiefels nicht nur durch die Schusterarbeit, sondern auch durch den Wert von Leder, Pech, Draht usw. Steigerung der Produktivkraft und entsprechende Verwohlfeilerung der Waren in den Industrien, welche die stofflichen Elemente des konstanten Kapitals, die Arbeitsmittel und das Arbeitsmaterial, zur Erzeugung der notwendigen Lebensmittel liefern, senken also ebenfalls den Wert der Arbeitskraft. In Produktionszweigen dagegen, die weder notwendige Lebensmittel liefern noch Produktionsmittel zu ihrer Herstellung, l&auml;&szlig;t die erh&ouml;hte Produktivkraft den Wert der Arbeitskraft unber&uuml;hrt.</P>
<P>Die verwohlfeilerte Ware senkt nat&uuml;rlich den Wert der Arbeitskraft nur pro tanto, d.h. nur im Verh&auml;ltnis, worin sie in die Reproduktion der Arbeitskraft eingeht. Hemden z.B. sind ein notwendiges Lebensmittel, aber nur eins von vielen. Ihre Verwohlfeilerung vermindert blo&szlig; die Ausgabe des Arbeiters f&uuml;r Hemden. Die Gesamtsumme der notwendigen Lebensmittel besteht jedoch nur aus verschiednen Waren, lauter Produkten besondrer <A NAME="S335"><B>&lt;335&gt;</A></B> Industrien, und der Wert jeder solchen Ware bildet stets einen aliquoten Teil vom Wert der Arbeitskraft. Dieser Wert nimmt ab mit der zu seiner Reproduktion notwendigen Arbeitszeit, deren Gesamtverk&uuml;rzung gleich der Summe ihrer Verk&uuml;rzungen in allen jenen besondren Produktionszweigen ist. Wir behandeln dies allgemeine Resultat hier so, als w&auml;re es unmittelbares Resultat und unmittelbarer Zweck in jedem einzelnen Fall. Wenn ein einzelner Kapitalist durch Steigerung der Produktivkraft der Arbeit z.B. Hemden verwohlfeilert, schwebt ihm keineswegs notwendig der Zweck vor, den Wert der Arbeitskraft und daher die notwendige Arbeitszeit pro tanto zu senken, aber nur soweit er schlie&szlig;lich zu diesem Resultat beitr&auml;gt, tr&auml;gt er bei zur Erh&ouml;hung der allgemeinen Rate des Mehrwerts.<A NAME="Z3"><A HREF="#M3">(3)</A></A> Die allgemeinen und notwendigen Tendenzen des Kapitals sind zu unterscheiden von ihren Erscheinungsformen.</P>
<P>Die Art und Weise, wie die immanenten Gesetze der kapitalistischen Produktion in der &auml;u&szlig;ern Bewegung der Kapitale erscheinen, sich als Zwangsgesetze der Konkurrenz geltend machen und daher als treibende Motive dem individuellen Kapitalisten zum Bewu&szlig;tsein kommen, ist jetzt nicht zu betrachten, aber soviel erhellt von vornherein: Wissenschaftliche Analyse der Konkurrenz ist nur m&ouml;glich, sobald die innere Natur des Kapitals begriffen ist, ganz wie die scheinbare Bewegung der Himmelsk&ouml;rper nur dem verst&auml;ndlich, der ihre wirkliche, aber sinnlich nicht wahrnehmbare Bewegung kennt. Dennoch ist zum Verst&auml;ndnis der Produktion des relativen Mehrwerts und blo&szlig; auf Grundlage der bereits gewonnenen Resultate folgendes zu bemerken.</P>
<P>Stellt sich eine Arbeitsstunde in einem Goldquantum von 6 d. oder <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> sh. dar, so wird in zw&ouml;lfst&uuml;ndigem Arbeitstag ein Wert von 6 sh. produziert. Gesetzt, mit der gegebnen Produktivkraft der Arbeit w&uuml;rden 12 St&uuml;ck Waren in diesen 12 Arbeitsstunden verfertigt. Der Wert der in jedem St&uuml;ck vernutzten Produktionsmittel, Rohmaterial usw. sei 6 d. Unter diesen Umst&auml;nden kostet die einzelne Ware 1 sh., n&auml;mlich 6 d. f&uuml;r den Wert der Produktionsmittel, 6 d. f&uuml;r den in ihrer Verarbeitung neu zugesetzten Wert. Es gelinge nun einem Kapitalisten, die Produktivkraft der Arbeit zu verdoppeln und daher 24 statt 12 St&uuml;ck dieser Warenart in dem zw&ouml;lfst&uuml;ndigen Arbeitstag zu produzieren. Bei unver&auml;ndertem Wert der Produktionsmittel <A NAME="S336"><B>&lt;336&gt;</A></B> sinkt der Wert der einzelnen Ware jetzt auf 9 d., n&auml;mlich 6 d. f&uuml;r den Wert der Produktionsmittel, 3 d. f&uuml;r den durch die letzte Arbeit neu zugesetzten Wert. Trotz der verdoppelten Produktivkraft schafft der Arbeitstag nach wie vor nur einen Neuwert von 6 sh., welcher sich jedoch jetzt auf doppelt soviel Produkte verteilt. Auf jedes einzelne Produkt f&auml;llt daher nur noch <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>24</FONT> statt <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>12</FONT><SUB> </SUB>dieses Gesamtwerts, 3 d. statt 6 d. oder, was dasselbe ist, den Produktionsmitteln wird bei ihrer Verwandlung in Produkt, jedes St&uuml;ck berechnet, jetzt nur noch eine halbe statt wie fr&uuml;her eine ganze Arbeitsstunde zugesetzt. Der individuelle Wert dieser Ware steht nun unter ihrem gesellschaftlichen Wert, d.h., sie kostet weniger Arbeitszeit als der gro&szlig;e Haufen derselben Artikel, produziert unter den gesellschaftlichen Durchschnittsbedingungen. Das St&uuml;ck kostet im Durchschnitt 1 sh. oder stellt 2 Stunden gesellschaftlicher Arbeit dar; mit der ver&auml;nderten Produktionsweise kostet es nur 9 d. oder enth&auml;lt nur 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunden. Der wirkliche Wert einer Ware ist aber nicht ihr individueller, sondern ihr gesellschaftlicher Wert, d.h., er wird nicht durch die Arbeitszeit gemessen, die sie im einzelnen Fall dem Produzenten tats&auml;chlich kostet, sondern durch die gesellschaftlich zu ihrer Produktion erheischte Arbeitszeit. Verkauft also der Kapitalist, der die neue Methode anwendet, seine Ware zu ihrem gesellschaftlichen Wert von 1 sh., so verkauft er sie 3 d. &uuml;ber ihrem individuellen Wert und realisiert so einen Extramehrwert von 3 d. Andrerseits stellt sich aber der zw&ouml;lfst&uuml;ndige Arbeitstag jetzt f&uuml;r ihn in 24 St&uuml;ck Ware dar statt fr&uuml;her in 12. Um also das Produkt eines Arbeitstags zu verkaufen, bedarf er doppelten Absatzes oder eines zweifach gr&ouml;&szlig;ern Markts. Unter sonst gleichbleibenden Umst&auml;nden erobern seine Waren nur gr&ouml;&szlig;ern Marktraum durch Kontraktion ihrer Preise. Er wird sie daher &uuml;ber ihrem individuellen, aber unter ihrem gesellschaftliche Wert verkaufen, sage zu 10 d. das St&uuml;ck. So schl&auml;gt er an jedem einzelnen St&uuml;ck immer noch einen Extramehrwert von 1 d. heraus. Diese Steigerung des Mehrwerts findet f&uuml;r ihn statt, ob oder ob nicht seine Ware dem Umkreis der notwendigen Lebensmittel angeh&ouml;rt und daher bestimmend in den allgemeinen Wert der Arbeitskraft eingeht. Vom letztren Umstand abgesehn, existiert also f&uuml;r jeden einzelnen Kapitalisten das Motiv, die Ware durch erh&ouml;hte Produktivkraft der Arbeit zu verwohlfeilern.</P>
<P>Indes entspringt selbst in diesem Fall die gesteigerte Produktion von Mehrwert aus der Verk&uuml;rzung der notwendigen Arbeitszeit und entsprechender Verl&auml;ngrung der Mehrarbeit.<A HREF="#M3a">(3a)</A><A NAME="Z3a"></A> Die notwendige Arbeitszeit betrage 10 Stunden oder der Tageswert der Arbeitskraft 5 sh., die Mehrarbeit 2 Stunden, der t&auml;glich produzierte Mehrwert daher 1 sh. Unser <A NAME="S337"><B>&lt;337&gt;</A></B> Kapitalist produziert aber jetzt 24 St&uuml;ck, die er zu 10 d. per St&uuml;ck oder zusammen zu 20 sh. verkauft. Da der Wert der Produktionsmittel gleich 12 Schilling, ersetzen 14<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>5</FONT> St&uuml;ck Ware nur das vorgescho&szlig;ne konstante Kapital. Der zw&ouml;lfst&uuml;ndige Arbeitstag stellt sich in den &uuml;brigbleibenden 9<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>5</FONT> St&uuml;ck dar. Da der Preis der Arbeitskraft = 5 sh., stellt sich im Produkt von 6 St&uuml;ck die notwendige Arbeitszeit dar und in 3<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>5</FONT> St&uuml;ck die Mehrarbeit. Das Verh&auml;ltnis der notwendigen Arbeit zur Mehrarbeit, welches unter den gesellschaftlichen Durchschnittsbedingungen 5 : 1 betrug, betr&auml;gt jetzt nur noch 5 : 3. Dasselbe Resultat erh&auml;lt man so: Der Produktenwert des zw&ouml;lfst&uuml;ndigen Arbeitstags ist 20 sh. Davon geh&ouml;ren 12 sh. dem nur wieder erscheinenden Wert der Produktionsmittel. Bleiben also 8 sh. als Geldausdruck des Werts, worin sich der Arbeitstag darstellt. Dieser Geldausdruck ist h&ouml;her als der Geldausdruck der gesellschaftlichen Durchschnittsarbeit von derselben Sorte, wovon sich 12 Stunden nur in 6 sh. ausdr&uuml;cken. Die Arbeit von ausnahmsweiser Produktivkraft wirkt als potenzierte Arbeit oder schafft in gleichen Zeitr&auml;umen h&ouml;here Werte als die gesellschaftliche Durchschnittsarbeit derselben Art. Aber unser Kapitalist zahlt nach wie vor nur 5 sh. f&uuml;r den Tageswert der Arbeitskraft. Der Arbeiter bedarf daher, statt fr&uuml;her 10, jetzt nur noch 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden zur Reproduktion dieses Werts. Seine Mehrarbeit w&auml;chst daher um 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden, der von ihm produzierte Mehrwert von 1 auf 3 sh. Der Kapitalist, der die verbesserte Produktionsweise anwendet, eignet sich daher einen gr&ouml;&szlig;ern Teil des Arbeitstags f&uuml;r die Mehrarbeit an als die &uuml;brigen Kapitalisten in demselben Gesch&auml;ft. Er tut im einzelnen, was das Kapital bei der Produktion des relativen Mehrwerts im gro&szlig;en und ganzen tut. Andrerseits aber verschwindet jener Extramehrwert, sobald die neue Produktionsweise sich verallgemeinert und damit die Differenz zwischen dem individuellen Wert der wohlfeiler produzierten Waren und ihrem gesellschaftliche Wert verschwindet. Dasselbe Gesetz der Wertbestimmung durch die Arbeitszeit, das dem Kapitalisten mit der neuen Methode in der Form f&uuml;hlbar wird, da&szlig; er seine Ware unter ihrem gesellschaftlichen Wert verkaufen mu&szlig;, treibt seine Mitbewerber als Zwangsgesetz der Konkurrenz zur Einf&uuml;hrung der neuen <A NAME="S338"><B>&lt;338&gt;</A></B> Produktionsweise.<A NAME="Z4"><A HREF="#M4">(4)</A></A> Die allgemeine Rate des Mehrwerts wird also durch den ganzen Proze&szlig; schlie&szlig;lich nur ber&uuml;hrt, wenn die Erh&ouml;hung der Produktivkraft der Arbeit Produktionszweige ergriffen, also Waren verwohlfeilert hat, die in den Kreis der notwendigen Lebensmittel eingehn, daher Elemente des Werts der Arbeitskraft bilden.</P>
<P>Der Wert der Waren steht in umgekehrtem Verh&auml;ltnis zur Produktivkraft der Arbeit. Ebenso, weil durch Warenwerte bestimmt, der Wert der Arbeitskraft. Dagegen steht der relative Mehrwert in direktem Verh&auml;ltnis zur Produktivkraft der Arbeit. Er steigt mit steigender und f&auml;llt mit fallender Produktivkraft. Ein gesellschaftlicher Durchschnittsarbeitstag von 12 Stunden, Geldwert als gleichbleibend vorausgesetzt, produziert stets dasselbe Wertprodukt von 6 sh., wie diese Wertsumme sich immer verteile zwischen &Auml;quivalent f&uuml;r den Wert der Arbeitskraft und Mehrwert. F&auml;llt aber infolge gesteigerter Produktivkraft der Wert der t&auml;glichen Lebensmittel und daher der Tageswert der Arbeitskraft von 5 sh. auf 3 sh., so w&auml;chst der Mehrwert von 1 sh. auf 3 sh. Um den Wert der Arbeitskraft zu reproduzieren, waren 10 und sind jetzt nur noch 6 Arbeitsstunden n&ouml;tig. Vier Arbeitsstunden sind frei geworden und k&ouml;nnen der Dom&auml;ne der Mehrarbeit annexiert werden. Es ist daher der immanente Trieb und die best&auml;ndige Tendenz des Kapitals, die Produktivkraft der Arbeit zu steigern, um die Ware und durch die Verwohlfeilerung der Ware den Arbeiter selbst zu verwohlfeilern.<A NAME="Z5"><A HREF="#M5">(5)</A></A></P>
<P>Der absolute Wert der Ware ist dem Kapitalisten, der sie produziert, an und f&uuml;r sich gleichg&uuml;ltig. Ihn interessiert nur der in ihr steckende und im Verkauf realisierbare Mehrwert. Realisierung von Mehrwert schlie&szlig;t von selbst Ersatz des vorgescho&szlig;nen Werts ein. Da nun der relative Mehrwert in direktem Verh&auml;ltnis zur Entwicklung der Produktivkraft der Arbeit <A NAME="S339"><B>&lt;339&gt;</A></B> w&auml;chst, w&auml;hrend der Wert der Waren in umgekehrtem Verh&auml;ltnis zur selben Entwicklung f&auml;llt, da also derselbe identische Proze&szlig; die Waren verwohlfeilert und den in ihnen enthaltnen Mehrwert steigert, l&ouml;st sich das R&auml;tsel, da&szlig; der Kapitalist, dem es nur um die Produktion von Tauschwert zu tun ist, den Tauschwert der Waren best&auml;ndig zu senken strebt, ein Widerspruch, womit einer der Gr&uuml;nder der politischen &Ouml;konomie, Quesnay, seine Gegner qu&auml;lte und worauf sie ihm die Antwort schuldig blieben. </P>
<FONT SIZE=2><P>"Ihr gebt zu", sagt Qeusnay, "da&szlig;, je mehr man, ohne Nachteil f&uuml;r die Produktion, Kosten oder kostspielige Arbeiten in der Fabrikation industrieller Produkte ersparen kann, desto vorteilhafter diese Ersparung, weil sie den Preis des Machwerks vermindert. Und trotzdem glaubt ihr, da&szlig; die Produktion des Reichtums, der aus den Arbeiten der Industriellen herkommt, in der Vermehrung des Tauschwerts ihres Machwerks besteht."<A NAME="Z6"></FONT><A HREF="#M6"><FONT SIZE=2>(6)</FONT></A></A><FONT SIZE=2> </P>
</FONT><P>&Ouml;konomie der Arbeit durch Entwicklung der Produktivkraft der Arbeit <A NAME="Z7"><A HREF="#M7">(7)</A></A> bezweckt in der kapitalistischen Produktion also durchaus nicht Verk&uuml;rzung des Arbeitstags. Sie bezweckt nur Verk&uuml;rzung der f&uuml;r Produktion eines bestimmten Warenquantums notwendigen Arbeitszeit. Da&szlig; der Arbeiter bei gesteigerter Produktivkraft seiner Arbeit in einer Stunde z.B. 10mal mehr <A NAME="S340"><B>&lt;340&gt;</A></B> Ware fr&uuml;her produziert, also f&uuml;r jedes St&uuml;ck Ware 10mal weniger Arbeitszeit braucht, verhindert durchaus nicht, ihn nach wie vor 12 Stunden arbeiten und in den 12 Stunden 1.200 statt fr&uuml;her 120 St&uuml;ck produzieren zu lassen. Ja, sein Arbeitstag mag gleichzeitig verl&auml;ngert werden, so da&szlig; er jetzt in 14 Stunden 1.400 St&uuml;ck produziert usw. Man kann daher bei &Ouml;konomen vom Schlag eines MacCulloch, Ure, Senior und tutti quanti auf einer Seite lesen, da&szlig; der Arbeiter dem Kapital f&uuml;r die Entwicklung der Produktivkr&auml;fte Dank schuldet, weil sie die notwendige Arbeitszeit verk&uuml;rzt, und auf der n&auml;chsten Seite, da&szlig; er diesen Dank beweisen mu&szlig;, indem er statt 10 k&uuml;nftig 15 Stunden arbeitet. Die Entwicklung der Produktivkraft der Arbeit, innerhalb der kapitalistischen Produktion, bezweckt, den Teil des Arbeitstags, den der Arbeiter f&uuml;r sich selbst arbeiten mu&szlig;, zu verk&uuml;rzen, um grade dadurch den andren Teil des Arbeitstags, den er f&uuml;r den Kapitalisten umsonst arbeiten kann, zu verl&auml;ngern. Wieweit dies Resultat auch ohne Verwohlfeilerung der Waren erreichbar, wird sich zeigen in den besondren Produktionsmethoden des relativen Mehrwerts, zu deren Betrachtung wir jetzt &uuml;bergehn. </P>
<P><HR></P>
<P><A NAME="M1">Fu&szlig;noten</P>
<P>(1)</A> Der Wert des t&auml;glichen Durchschnittslohns ist bestimmt durch das, was der Arbeiter braucht, "um zu leben, zu arbeiten und sich fortzupflanzen". (William Petty, "Political Anatomy of Ireland", 1672, p. 64.) "Der Preis der Arbeit wird immer vom Preis der notwendigen Lebensmittel bestimmt." Der Arbeiter erh&auml;lt nicht den entsprechenden Lohn, "wann immer ... der Lohn des Arbeiters nicht hinreicht, eine so gro&szlig;e Familie, wie sie das Los vieler von ihnen ist, entsprechend seinem niedrigen Stand und als Arbeiter zu ern&auml;hren". (J. Vanderlint, l.c.p. 15.) "Der einfache Arbeiter, der nichts als seine Arme und seinen Flei&szlig; besitzt, hat nichts, au&szlig;er wenn es ihm gelingt, seine Arbeit an andre zu verkaufen ... Bei jeder Art Arbeit mu&szlig; es dahin kommen, und kommt es in der Tat dahin, da&szlig; der Lohn des Arbeiters auf das begrenzt ist, was er notwendig zu seinem Lebensunterhalt braucht." (Turgot, "R&eacute;flexions etc.", "Oeuvres", &eacute;d. Daire, t. I, p. 10.) "Der Preis der Subsistenzmittel ist in der Tat gleich den Kosten der Produktion der Arbeit." (Malthus, "Inquiry into etc. Rent", Lond. 1815, p. 48, Note.) <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> "Wenn die Gewerbe sich vervollkommnen, so bedeutet das nichts andres als die Entdeckung neuer Wege, auf denen ein Produkt mit weniger Menschen oder (was dasselbe ist) in k&uuml;rzer Zeit als vorher verfertigt werden kann." (Galiani, l.c.p. 158, 159.) "Die Ersparnis an den Kosten der Produktion kann nichts anderes sein als Ersparnis an der zur Produktion angewandten Arbeitsmenge." (Sismondi, "&Eacute;tudes etc.", t. I, p. 22.) <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> "Wenn der Fabrikant durch Verbesserung der Maschinerie seine Produkte verdoppelt ... gewinnt er (schlie&szlig;lich) blo&szlig;, sofern er dadurch bef&auml;higt wird, den Arbeiter wohlfeiler zu kleiden ... und so ein kleinerer Teil des Gesamtertrags auf den Arbeiter f&auml;llt." (Ramsay, l.c.p. 168, 169.) <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M3a">(3a)</A> "Der Profit eines Menschen h&auml;ngt nicht ab von seinem Kommando &uuml;ber das Produkt der Arbeit andrer, sondern von seinem Kommando &uuml;ber Arbeit selbst. Wenn er seine Waren zu einem h&ouml;hern Preis verkaufen kann, w&auml;hrend die L&ouml;hne seiner Arbeiter unver&auml;ndert bleiben, so zieht er augenscheinlich Gewinn daraus ... Ein kleinerer Teil dessen, was er produziert, reicht hin, jene Arbeit in Bewegung zu setzen, und demzufolge verbleibt ihm ein gr&ouml;&szlig;erer Teil." ([J. Cazenove,] "Outlines of Polit. Econ.", London 1832, p. 49, 50.) <A HREF="#Z3a">&lt;=</A></P>
<P><A NAME="M4">(4)</A> "Wenn mein Nachbar billig verkaufen kann, indem er mit wenig Arbeit viel herstellt, mu&szlig; ich danach trachten, ebenso billig wie er zu verkaufen. So erzeugt jede Kunst, jedes Verfahren oder jede Maschine, die mit der Arbeit von weniger H&auml;nden und infolgedessen billiger arbeitet, bei andren eine Art Zwang und einen Wettbewerb, entweder dieselbe Kunst, dasselbe Verfahren oder Maschine anzuwenden, oder etwas &Auml;hnliches zu erfinden, damit alle auf gleichem Stand seien und keiner seinen Nachbar unterbieten k&ouml;nne." (" The Advantages of the East-India Trade to England", Lond. 1720, p. 67.) <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">(5)</A> "In welchem Verh&auml;ltnis immer die Ausgaben eines Arbeiters verringert werden, in gleichem Verh&auml;ltnis wird auch sein Lohn verringert, wenn die Einschr&auml;nkungen der Industrie gleichzeitig aufgehoben werden." ("Considerations concerning taking off the Bounty on Corn exported etc.", Lond. 1753, p. 7.) "Das Interesse der Industrie erfordert, da&szlig; Korn und alle Lebensmittel so billig wie m&ouml;glich sind; was immer sie verteuert, mu&szlig; auch die Arbeit verteuern ... in allen L&auml;ndern, in denen die Industrie keinen Einschr&auml;nkungen unterliegt mu&szlig;, der Preis der Lebensmittel auf den Preis der Arbeit einwirken. Dieser wird stets herabgesetzt werden, wenn die notwendigen Lebensmittel billiger werden." (l.c.p. 3.) "Die L&ouml;hne werden im selben Verh&auml;ltnis gesenkt, in dem die Produktionskr&auml;fte anwachsen. Die Maschine verbilligt zwar die notwendigen Lebensmittel, aber sie verbilligt au&szlig;erdem auch den Arbeiter." (A Prize Essay on the comparative merits of Competition and Cooperation", London 1834, p. 27.) <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="M6">(6)</A> "Ils conviennent que plus on peut sans pr&eacute;judice, &eacute;pargner de frais ou de travaux dispendieux dans la fabrication des ouvrages des artisans, plus cette &eacute;pargne est profitable par la diminution des prix de ces ouvrages. Cependant ils croient que a production de richesse qui r&eacute;sulte des travaux des artisans consiste dans l'augmentation de la valeur v&eacute;nale de leurs ouvrages." (Quesnay, "Dialogues sur le Commerce et sur les Travaux des Artisans", p.188, 189.) <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">(7)</A> "Diese Spekulanten, die so sehr sparen an der Arbeit der Arbeiter, die sie bezahlen m&uuml;&szlig;ten." (J. N. Bidaut, "Du Monopole qui s'&eacute;tablit dans les arts industriels et le commerce", Paris 1828, p. 13.) "Der Unternehmer wird immer alles daransetzen, um Zeit und Arbeit zu sparen." (Dugald Stewart, "Works", ed. by Sir W. Hamilton, v. VIII, Edinburgh 1855, "Lectures on Polit. Econ.", p. 318.) "Sie" (die Kapitalisten) "sind daran interessiert, da&szlig; die Produktivkr&auml;fte der Arbeiter, die sie besch&auml;ftigen, so gro&szlig; wie m&ouml;glich seien. Diese Kraft zu steigern, darauf ist ihre Aufmerksamkeit, und zwar fast ausschlie&szlig;lich gerichtet." (R. Jones, l.c., Lecture III.) <A HREF="#Z7">&lt;=</A></P></BODY>
</HTML>
