<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital - Nachwort zur zweiten Auflage</TITLE>
<META NAME="Version" CONTENT="2.0">
<META NAME="Date" CONTENT="1997-10-31">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_011.htm"><FONT SIZE=2>Vorwort zur ersten Auflage</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_031.htm"><FONT SIZE=2>Vor- und Nachwort zur franz&ouml;sischen Ausgabe</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, S. 18 - 28<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>

<FONT Size="+2"><P ALIGN="CENTER"><A NAME="S18">Nachwort zur zweiten Auflage</P>
</FONT><P><B>&lt;18&gt;</A></B> Den Lesern der ersten Ausgabe habe ich zun&auml;chst Ausweis zu geben &uuml;ber die in der zweiten Ausgabe gemachten Ver&auml;nderungen. Die &uuml;bersichtlichere Einteilung des Buchs springt ins Auge. Zus&auml;tzliche Noten sind &uuml;berall als Noten zur zweiten Ausgabe bezeichnet. Mit Bezug auf den Text selbst ist das Wichtigste:</P>
<P>Kapitel I, 1 ist die Ableitung des Werts durch Analyse der Gleichungen, worin sich jeder Tauschwert ausdr&uuml;ckt, wissenschaftlich strenger durchgef&uuml;hrt, ebenso der in der ersten Ausgabe nur angedeutete Zusammenhang zwischen der Wertsubstanz und der Bestimmung der Wertgr&ouml;&szlig;e durch gesellschaftlich-notwendige Arbeitszeit ausdr&uuml;cklich hervorgehoben. Kapitel I, 3 (Die Wertform) ist g&auml;nzlich umgearbeitet, was schon die doppelte Darstellung der ersten Ausgabe gebot. - Im Vorbeigehn bemerke ich, da&szlig; jene doppelte Darstellung durch meinen Freund, Dr. L. Kugelmann in Hannover, veranla&szlig;t ward. Ich befand mich bei ihm zum Besuch im Fr&uuml;hling 1867, als die ersten Probebogen von Hamburg ankamen, und er &uuml;berzeugte mich, da&szlig; f&uuml;r die meisten Leser eine nachtr&auml;gliche, mehr didaktische Auseinandersetzung der Wertform n&ouml;tig sei. - Der letzte Abschnitt des ersten Kapitels, "Der Fetischcharakter der Ware etc.", ist gro&szlig;enteils ver&auml;ndert. Kapitel III, 1 (Ma&szlig; der Werte) ist sorgf&auml;ltig revidiert, weil dieser Abschnitt in der ersten Ausgabe, mit Hinweis auf die "Zur Kritik der Polit. Oek.", Berlin 1859, bereits gegebne Auseinandersetzung, nachl&auml;ssig behandelt war. Kapitel VII, besonders Teil 2, ist bedeutend umgearbeitet.</P>
<P>Es w&auml;re nutzlos, auf die stellenweisen Text&auml;nderungen, oft nur stilistisch, im einzelnen einzugehn. Sie erstrecken sich &uuml;ber das ganze Buch. Dennoch finde ich jetzt bei Revision der zu Paris erscheinenden franz&ouml;sischen &Uuml;bersetzung, da&szlig; manche Teile des deutschen Originals hier mehr durchgreifende Umarbeitung, dort gr&ouml;&szlig;ere stilistische Korrektur oder auch sorgf&auml;ltigere Beseitigung gelegentlicher Versehn erheischt h&auml;tten. Es fehlte <A NAME="S19"><B>&lt;19&gt;</A></B> dazu die Zeit, indem ich erst im Herbst 1871, mitten unter andren dringenden Arbeiten die Nachricht erhielt, da&szlig; das Buch vergriffen sei, der Druck der zweiten Ausgabe aber bereits im Januar 1872 beginnen sollte.</P>
<P>Das Verst&auml;ndnis, welches "Das Kapital" rasch in weiten Kreisen der deutschen Arbeiterklasse fand, ist der beste Lohn meiner Arbeit. Ein Mann, &ouml;konomisch auf dem Bourgeoisstandpunkt, Herr Mayer, Wiener Fabrikant, tat in einer w&auml;hrend des deutsch-franz&ouml;sischen Kriegs ver&ouml;ffentlichten Brosch&uuml;re treffend dar, da&szlig; der gro&szlig;e theoretische Sinn, der als deutsches Erbgut galt, den sog. gebildeten Klassen Deutschlands durchaus abhanden gekommen ist, dagegen in seiner Arbeiterklasse neu auflebt.</P>
<P>Die politische &Ouml;konomie blieb in Deutschland bis zu dieser Stunde eine ausl&auml;ndische Wissenschaft. Gustav von G&uuml;lich hat in "Geschichtliche Darstellung des Handels, der Gewerbe usw.", namentlich in den 1830 herausgegebnen zwei ersten B&auml;nden seines Werkes, gro&szlig;enteils schon die historischen Umst&auml;nde er&ouml;rtert, welche die Entwicklung der kapitalistischen Produktionsweise bei uns hemmten, daher auch den Aufbau der modernen b&uuml;rgerlichen Gesellschaft. Es fehlte also der lebendige Boden der politischen &Ouml;konomie. Sie ward als fertige Ware importiert aus England und Frankreich; ihre deutschen Professoren blieben Sch&uuml;ler. Der theoretische Ausdruck einer fremden Wirklichkeit verwandelte sich unter ihrer Hand in eine Dogmensammlung, von ihnen gedeutet im Sinn der sie umgebenden kleinb&uuml;rgerlichen Welt, also mi&szlig;deutet. Das nicht ganz unterdr&uuml;ckbare Gef&uuml;hl wissenschaftlicher Ohnmacht und das unheimliche Gewissen, auf einem in der Tat fremdartigen Gebiet schulmeistern zu m&uuml;ssen, suchte man zu verstecken unter dem Prunk literarhistorischer Gelehrsamkeit oder durch Beimischung fremden Stoffes, entlehnt den sog. Kameralwissenschaften, einem Mischmasch von Kenntnissen, deren Fegfeuer der hoffnungsvolle &lt;3. und 4. Auflage: hoffnungslose&gt; Kandidat deutscher B&uuml;rokratie zu bestehn hat.</P>
<P>Seit 1848 hat sich die kapitalistische Produktion rasch in Deutschland entwickelt und treibt heutzutage bereits ihre Schwindelbl&uuml;te. Aber unsren Fachleuten blieb das Geschick gleich abhold. Solange sie politische &Ouml;konomie unbefangen treiben konnten, fehlten die modernen &ouml;konomischen Verh&auml;ltnisse in der deutschen Wirklichkeit. Sobald diese Verh&auml;ltnisse ins Leben traten, geschah es unter Umst&auml;nden, welche ihr unbefangenes Studium innerhalb des b&uuml;rgerlichen Gesichtskreises nicht l&auml;nger zulassen. Soweit sie b&uuml;rgerlich ist, d.h. die kapitalistische Ordnung statt als geschichtlich vor&uuml;bergehende Entwicklungsstufe, umgekehrt als absolute und letzte <A NAME="S20"><B>&lt;20&gt;</A></B> Gestalt der gesellschaftlichen Produktion auffa&szlig;t, kann die politische &Ouml;konomie nur Wissenschaft bleiben, solange der Klassenkampf latent bleibt oder sich in nur vereinzelten Erscheinungen offenbart.</P>
<P>Nehmen wir England. Seine klassische politische &Ouml;konomie f&auml;llt in die Periode des unentwickelten Klassenkampfs. Ihr letzter gro&szlig;er Repr&auml;sentant, Ricardo, macht endlich bewu&szlig;t den Gegensatz der Klasseninteressen, des Arbeitslohns und des Profits, des Profits und der Grundrente, zum Springpunkt seiner Forschungen, indem er diesen Gegensatz naiv als gesellschaftliches Naturgesetz auffa&szlig;t. Damit war aber auch die b&uuml;rgerliche Wissenschaft der &Ouml;konomie bei ihrer un&uuml;berschreitbaren Schranke angelangt. Noch bei Lebzeiten Ricardos und im Gegensatz zu ihm trat ihr in der Person Sismondis die Kritik gegen&uuml;ber. <A NAME="Z1"><A HREF="#M1">(1)</A></A></P>
<P>Die nachfolgende Zeit von 1820-1830 zeichnet sich in England aus durch wissenschaftliche Lebendigkeit auf dem Gebiet der politische &Ouml;konomie. Es war die Periode wie der Vulgarisierung und Ausbreitung der Ricardosche Theorie, so ihres Kampfes mit der alten Schule. Es wurden gl&auml;nzende Turniere gefeiert. Was damals geleistet worden, ist dem europ&auml;ischen Kontinent wenig bekannt, da die Polemik gro&szlig;enteils in Revueartikeln, Gelegenheitsschriften und Pamphlets zerstreut ist. Der unbefangne Charakter dieser Polemik - obgleich die Ricardosche Theorie ausnahmsweise auch schon als Angriffswaffe wider die b&uuml;rgerliche Wirtschaft dient - erkl&auml;rt sich aus den Zeitumst&auml;nden. Einerseits trat die gro&szlig;e Industrie selbst nur aus ihrem Kindheitsalter heraus, wie schon dadurch bewiesen ist, da&szlig; sie erst mit der Krise von 1825 den periodischen Kreislauf ihres modernen Lebens er&ouml;ffnet. Andrerseits blieb der Klassenkampf zwischen Kapital und Arbeit in den Hintergrund gedr&auml;ngt, politisch durch den Zwist zwischen den um die Heilige Allianz gescharten Regierungen und Feudalen und der von der Bourgeoisie gef&uuml;hrten Volksmasse, &ouml;konomisch durch den Hader des industriellen Kapitals mit dem aristokratischen Grundeigentum, der sich in Frankreich hinter dem Gegensatz von Parzelleneigentum und gro&szlig;em Grundbesitz verbarg, in England seit den Korngesetzen offen ausbrach. Die Literatur der politischen &Ouml;konomie in England erinnert w&auml;hrend dieser Periode an die &ouml;konomische Sturm- und Drangperiode in Frankreich nach Dr. Quesnays Tod, aber nur wie ein Altweibersommer an den Fr&uuml;hling erinnert. Mit dem Jahr 1830 trat die ein f&uuml;r allemal entscheidende Krise ein.</P>
<B><P><A NAME="S21">&lt;21&gt;</A></B> Die Bourgeoisie hatte in Frankreich und England politische Macht erobert. Von da an gewann der Klassenkampf, praktisch und theoretisch, mehr und mehr ausgesprochne und drohende Formen. Er l&auml;utete die Totenglocke der wissenschaftlichen b&uuml;rgerlichen &Ouml;konomie. Es handelte sich jetzt nicht mehr darum, ob dies oder jenes Theorem wahr sei, sondern ob es dem Kapital n&uuml;tzlich oder sch&auml;dlich, bequem oder unbequem, ob polizeiwidrig oder nicht. An die Stelle uneigenn&uuml;tziger Forschung trat bezahlte Klopffechterei, an die Stelle unbefangner wissenschaftlicher Untersuchung das b&ouml;se Gewissen und die schlechte Absicht der Apologetik. Indes selbst die zudringlichen Trakt&auml;tchen, welche die Anti-Corn-Law League, mit den Fabrikanten Cobden und Bright an der Spitze, in die Welt schleuderte, boten, wenn kein wissenschaftliches, doch ein historisches Interesse durch ihre Polemik gegen die grundeigent&uuml;mliche Aristokratie. Auch diesen letzten Stachel zog die Freihandelsgesetzgebung seit Sir Robert Peel der Vulg&auml;r&ouml;konomie aus.</P>
<P>Die kontinentale Revolution von 1848 schlug auch auf England zur&uuml;ck. M&auml;nner, die noch wissenschaftliche Bedeutung beanspruchten und mehr sein wollten als blo&szlig;e Sophisten und Sykophanten der herrschenden Klassen, suchten die politische &Ouml;konomie des Kapitals in Einklang zu setzen mit den jetzt nicht l&auml;nger zu ignorierenden Anspr&uuml;chen des Proletariats. Daher ein geistloser Synkretismus, wie ihn John Stuart Mill am besten repr&auml;sentiert. Es ist eine Bankrotterkl&auml;rung der "b&uuml;rgerlichen" &Ouml;konomie, welche der gro&szlig;e russische Gelehrte und Kritiker N. Tschernyschewski in seinem Werk "Umrisse der politischen &Ouml;konomie nach Mill" bereits meisterhaft beleuchtet hat.</P>
<P>In Deutschland kam also die kapitalistische Produktionsweise zur Reife, nachdem ihr antagonistischer Charakter sich in Frankreich und England schon durch geschichtliche K&auml;mpfe ger&auml;uschvoll offenbart hatte, w&auml;hrend das deutsche Proletariat bereits ein viel entschiedneres theoretisches Klassenbewu&szlig;tsein besa&szlig; als die deutsche Bourgeoisie. Sobald eine b&uuml;rgerliche Wissenschaft der politischen &Ouml;konomie hier m&ouml;glich zu werden schien, war sie daher wieder unm&ouml;glich geworden.</P>
<P>Unter diesen Umst&auml;nden teilten sich ihre Wortf&uuml;hrer in zwei Reihen. Die einen, kluge, erwerbslustige, praktische Leute, scharten sich um die Fahne Bastiats, des flachsten und daher gelungensten Vertreters vulg&auml;r-&ouml;konomischer Apologetik; die andren, stolz auf die Professoralw&uuml;rde ihrer Wissenschaft, folgten J. St. Mill in dem Versuch, Unvers&ouml;hnbares zu vers&ouml;hnen. Wie zur klassischen Zeit der b&uuml;rgerlichen &Ouml;konomie blieben die Deutschen auch zur Zeit ihres Verfalls blo&szlig;e Sch&uuml;ler, Nachbeter und Nachtreter, Kleinhausierer de<A NAME="S22">s ausl&auml;ndischen Gro&szlig;gesch&auml;fts.</P>
<B><P>&lt;22&gt;</A></B> Die eigent&uuml;mliche historische Entwicklung der deutschen Gesellschaft schlo&szlig; hier also jede originelle Fortbildung der "b&uuml;rgerlichen" &Ouml;konomie aus, aber nicht deren - Kritik. Soweit solche Kritik &uuml;berhaupt eine Klasse vertritt, kann sie nur die Klasse vertreten, deren geschichtlicher Beruf die Umw&auml;lzung der kapitalistischen Produktionsweise und die schlie&szlig;liche Abschaffung der Klassen ist - das Proletariat.</P>
<P>Die gelehrten und ungelehrten Wortf&uuml;hrer der deutschen Bourgeoisie haben "Das Kapital" zun&auml;chst totzuschweigen versucht, wie ihnen das mit meinen fr&uuml;hern Schriften gelungen war. Sobald diese Taktik nicht l&auml;nger den Zeitverh&auml;ltnissen entsprach, schrieben sie, unter dem Vorwand, mein Buch zu kritisieren, Anweise "Zur Beruhigung des b&uuml;rgerlichen Bewu&szlig;tseins", fanden aber in der Arbeiterpresse - sieh z.B. Joseph Dietzgens Aufs&auml;tze im "Volksstaat" - &uuml;berlegene K&auml;mpen, denen sie die Antwort bis heute schuldig. <A NAME="Z2"><A HREF="#M2">(2)</A></A></P>
<P>Eine treffliche russische &Uuml;bersetzung des "Kapitals" erschien im Fr&uuml;hling 1872 zu Petersburg. Die Auflage von 3.000 Exemplaren ist jetzt schon beinahe vergriffen. Bereits 1871 hatte Herr N. Sieber, Professor der politischen &Ouml;konomie an der Universit&auml;t zu Kiew, in seiner Schrift : "D. Ricardos Theorie des Werts und des Kapitals etc." meine Theorie des Werts, des Geldes und des Kapitals in ihren Grundz&uuml;gen als notwendige Fortbildung der Smith-Richardoschen Lehre nachgewiesen. Was den Westeurop&auml;er beim Lesen seines gediegnen Buchs &uuml;berrascht, ist das konsequente Festhalten des rein theoretischen Standpunkts. </P>
<B><P><A NAME="S25">&lt;25&gt;</A></B> Die im "Kapital" angewandte Methode ist wenig verstanden worden, wie schon die einander widersprechenden Auffassungen derselben beweisen.</P>
<P>So wirft mir die Pariser "Revue Positiviste" vor, einerseits, ich behandle die &Ouml;konomie metaphysisch, andrerseits - man rate! -, ich beschr&auml;nke mich auf blo&szlig; kritische Zergliederung des Gegebnen, statt Rezepte (comtistische?) f&uuml;r die Gark&uuml;che der Zukunft zu verschreiben. Gegen den Vorwurf der Metaphysik bemerkt Prof. Sieber: </P>
<FONT SIZE=2><P>"Soweit es sich um die eigentliche Theorie handelt, ist die Methode von Marx die deduktive Methode der ganzen englischen Schule, deren M&auml;ngel und Vorz&uuml;ge den besten theoretischen &Ouml;konomisten gemein sind." </P>
</FONT><P>Herr M. Block - "Les Th&eacute;oriciens du Socialisme en Allemagne. Extrait du Journal des &Eacute;conomistes, juillet et ao&ucirc;t 1872" - entdeckt, da&szlig; meine Methode analytisch ist, und sagt u.a.:</P>
<FONT SIZE=2><P>"Par cet ouvrage M. Marx se classe parmi les esprits analytiques les plus &eacute;minents."<BR>
&lt;"Durch dieses Werk reiht sich Herr Marx unter die bedeutendsten analytischen Denker ein."&gt;</P>
</FONT><P>Die deutschen Rezensenten schreien nat&uuml;rlich &uuml;ber Hegelsche Sophistik. Der Petersburger "Europ&auml;ischer Bote", in einem Artikel, der ausschlie&szlig;lich die Methode des "Kapital" behandelt (Mainummer 1872, p. 427-436), findet meine Forschungsmethode streng realistisch. Er sagt:</P>
<FONT SIZE=2><P>"Auf den ersten Blick, wenn man nach der &auml;u&szlig;ern Form der Darstellung urteilt, ist Marx der gr&ouml;&szlig;te Idealphilosoph, und zwar im deutschen, d.h. schlechten Sinn des Wortes. In der Tat aber ist er unendlich mehr Realist als alle seine Vorg&auml;nger im Gesch&auml;ft der &ouml;konomischen Kritik ... Man kann ihn in keiner Weise einen Idealisten nennen." </P>
</FONT><P>Ich kann dem Herrn Verfasser &lt;I. I. Kaufmann&gt; nicht besser antworten als durch einige Ausz&uuml;ge aus seiner eignen Kritik, die zudem manchen meiner Leser, dem das russische Original unzug&auml;nglich ist, interessieren m&ouml;gen.</P>
<P>Nach einem Zitat aus meiner Vorrede zur "Kritik der Pol. Oek.", Berlin 1859, p. IV-VII &lt;siehe Band 13, S. 8-10&gt;, wo ich die materialistische Grundlage meiner Methode er&ouml;rtert habe, f&auml;hrt der Herr Verfasser fort: </P>
<FONT SIZE=2><P>"F&uuml;r Marx ist nur eins wichtig: das Gesetz der Ph&auml;nomene zu finden, mit deren Untersuchung er sich besch&auml;ftigt. Und ihm ist nicht nur das Gesetz wichtig, das sie beherrscht, soweit sie eine fertige Form haben und in einem Zusammenhang stehn, wie er in einer gegebnen Zeitperiode beobachtet wird. F&uuml;r ihn ist noch vor allem wichtig <A NAME="S26"><B>&lt;26&gt;</A></B> das Gesetz ihrer Ver&auml;nderung, ihrer Entwicklung, d.h. der &Uuml;bergang aus einer Form in die andre, aus einer Ordnung des Zusamenhangs in eine andre. Sobald er einmal dies Gesetz entdeckt hat, untersucht er im Detail die Folgen, worin es sich im gesellschaftlichen Leben kundgibt ... Demzufolge bem&uuml;ht sich Marx nur um eins: durch genaue wissenschaftliche Untersuchung die Notwendigkeit bestimmter Ordnungen der gesellschaftlichen Verh&auml;ltnisse nachzuweisen und soviel als m&ouml;glich untadelhaft die Tatsachen zu konstatieren, die ihm zu Ausgangs- und St&uuml;tzpunkten dienen. Hierzu ist vollst&auml;ndig hinreichend, wenn er mit der Notwendigkeit der gegenw&auml;rtigen Ordnung zugleich die Notwendigkeit einer andren Ordnung nachweist, worin die erste unvermeidlich &uuml;bergehn mu&szlig;, ganz gleichg&uuml;ltig, ob die Menschen das glauben oder nicht glauben, ob sie sich dessen bewu&szlig;t oder nicht bewu&szlig;t sind. Marx betrachtet die gesellschaftliche Bewegung als einen naturgeschichtlichen Proze&szlig;, den Gesetze lenken, die nicht nur von dem Willen, dem Bewu&szlig;tsein und der Absicht der Menschen unabh&auml;ngig sind, sondern vielmehr umgekehrt deren Wollen, Bewu&szlig;tsein und Absichten bestimmen ... Wenn das bewu&szlig;te Element in der Kulturgeschichte eine so untergeordnete Rolle spielt, dann versteht es sich von selbst, da&szlig; die Kritik, deren Gegenstand die Kultur selbst ist, weniger als irgend etwas andres, irgendeine Form oder irgendein Resultat des Bewu&szlig;tseins zur Grundlage haben kann. Das hei&szlig;t, nicht die Idee, sondern nur die &auml;u&szlig;ere Erscheinung kann ihr als Ausgangspunkt dienen. Die Kritik wird sich beschr&auml;nken auf die Vergleichung und Konfrontierung einer Tatsache nicht mit der Idee, sondern mit der andren Tatsache. F&uuml;r sie ist es nur wichtig, da&szlig; beide Tatsachen m&ouml;glichst genau untersucht werden und wirklich die eine gegen&uuml;ber der andren verschiedene Entwicklungsmomente bilden, vor allem aber wichtig, da&szlig; nicht minder genau die Serie der Ordnungen erforscht wird, die Aufeinanderfolge und Verbindung, worin die Entwicklungsstufen erscheinen. Aber, wird man sagen, die allgemeinen Gesetze des &ouml;konomischen Lebens sind ein und dieselben; ganz gleichg&uuml;ltig, ob man sie auf Gegenwart oder Vergangenheit anwendet. Grade das leugnet Marx. Nach ihm existieren solche abstrakte Gesetze nicht ... Nach seiner Meinung besitzt im Gegenteil jede historische Periode ihre eignen Gesetze ... Sobald das Leben eine gegebene Entwicklungsperiode &uuml;berlebt hat, aus einem gegebnen Stadium in ein andres &uuml;bertritt, beginnt es auch durch andre Gesetze gelenkt zu werden. Mit einem Wort, das &ouml;konomische Leben bietet uns eine der Entwicklungsgeschichte auf andren Gebieten der Biologie analoge Erscheinung ... Die alten &Ouml;konomen verkannten die Natur &ouml;konomischer Gesetze, als sie dieselben mit den Gesetzen der Physik und Chemie verglichen ... Eine tiefere Analyse der Erscheinungen bewies, da&szlig; soziale Organismen sich voneinander ebenso gr&uuml;ndlich unterscheiden als Pflanzen- und Tierorganismen ... Ja, eine und dieselbe Erscheinung unterliegt ganz und gar verschiednen Gesetzen infolge des verschiednen Gesamtbaus jener Organismen, der Abweichung ihrer einzelnen Organe, des Unterschieds der Bedingungen, worin sie funktionieren usw. Marx leugnet z.B., da&szlig; das Bev&ouml;lkerungsgesetz dasselbe ist zu allen Zeiten und an allen Orten. Er versichert im Gegenteil, da&szlig; jede Entwicklungsstufe ihr eignes Bev&ouml;lkerungsgesetz hat ... Mit der verschiednen Entwicklung der Produktivkraft &auml;ndern sich die Verh&auml;ltnisse und die sie regelnden Gesetze. Indem sich Marx das Ziel stellt, von diesem Ge- <A NAME="S27"><B>&lt;27&gt;</A></B> sichtspunkt aus die kapitalistische Wirtschaftsordnung zu erforschen und zu erkl&auml;ren, formuliert er nur streng wissenschaftlich das Ziel, welches jede genaue Untersuchung des &ouml;konomischen Lebens haben mu&szlig; ... Der wissenschaftliche Wert solcher Forschung liegt in der Aufkl&auml;rung der besondren Gesetze, welche Entstehung, Existenz, Entwicklung, Tod eines gegebenen gesellschaftlichen Organismus und seinen Ersatz durch einen andren, h&ouml;heren regeln. Und diesen Wert hat in der Tat das Buch von Marx." </P>
</FONT><P>Indem der Herr Verfasser das, was er meine wirkliche Methode nennt, so treffend und, soweit meine pers&ouml;nliche Anwendung derselben in Betracht kommt, so wohlwollend schildert, was andres hat er geschildert als die dialektische Methode?</P>
<P>Allerdings mu&szlig; sich die Darstellungsweise formell von der Forschungsweise unterscheiden. Die Forschung hat den Stoff sich im Detail anzueignen, seine verschiednen Entwicklungsformen zu analysieren und deren innres Band aufzusp&uuml;ren. Erst nachdem diese Arbeit vollbracht, kann die wirkliche Bewegung entsprechend dargestellt werden. Gelingt dies und spiegelt sich nun das Leben des Stoffs ideell wider, so mag es aussehn, als habe man es mit einer Konstruktion a priori zu tun.</P>
<P>Meine dialektische Methode ist der Grundlage nach von der Hegelschen nicht nur verschieden, sondern ihr direktes Gegenteil. F&uuml;r Hegel ist der Denkproze&szlig;, den er sogar unter dem Namen Idee in ein selbst&auml;ndiges Subjekt verwandelt, der Demiurg des wirklichen, das nur seine &auml;u&szlig;ere Erscheinung bildet. Bei mir ist umgekehrt das Ideelle nichts andres als das im Menschenkopf umgesetzte und &uuml;bersetzte Materielle.</P>
<P>Die mystifizierende Seite der Hegelschen Dialektik habe ich vor beinah 30 Jahren, zu einer Zeit kritisiert, wo sie noch Tagesmode war. Aber grade als ich den ersten Band des "Kapital" ausarbeitete, gefiel sich das verdrie&szlig;liche, anma&szlig;liche und mittelm&auml;&szlig;ige Epigonentum, welches jetzt im gebildeten Deutschland das gro&szlig;e Wort f&uuml;hrt, darin, Hegel zu behandeln, wie der brave Moses Mendelssohn zu Lessings Zeit den Spinoza behandelt hat, n&auml;mlich als "toten Hund". Ich bekannte mich daher offen als Sch&uuml;ler jenes gro&szlig;en Denkers und kokettierte sogar hier und da im Kapitel &uuml;ber die Werttheorie mit der ihm eigent&uuml;mlichen Ausdrucksweise. Die Mystifikation, welche die Dialektik in Hegels H&auml;nden erleidet, verhindert in keiner Weise, da&szlig; er ihre allgemeinen Bewegungsformen zuerst in umfassender und bewu&szlig;ter Weise dargestellt hat. Sie steht bei ihm auf dem Kopf. Man mu&szlig; sie umst&uuml;lpen, um den rationellen Kern in der mystischen H&uuml;lle zu entdecken.</P>
<P>In ihrer mystifizierten Form ward die Dialektik deutsche Mode, weil sie das Bestehende zu verkl&auml;ren schien. In ihrer rationellen Gestalt ist sie <A NAME="S28"><B>&lt;28&gt;</A></B> dem B&uuml;rgertum und seinen doktrin&auml;ren Wortf&uuml;hrern ein &Auml;rgernis und ein Greuel, weil sie in dem positiven Verst&auml;ndnis des Bestehenden zugleich auch das Verst&auml;ndnis seiner Negation, seines notwendigen Untergangs einschlie&szlig;t, jede gewordne Form im Flusse der Bewegung, also auch nach ihrer verg&auml;nglichen Seite auffa&szlig;t, sich durch nichts imponieren l&auml;&szlig;t, ihrem Wesen nach kritisch und revolution&auml;r ist.</P>
<P>Die widerspruchsvolle Bewegung der kapitalistischen Gesellschaft macht sich dem praktischen Bourgeois am schlagendsten f&uuml;hlbar in den Wechself&auml;llen des periodischen Zyklus, den die moderne Industrie durchl&auml;uft, und deren Gipfelpunkt - die allgemeine Krise. Sie ist wieder im Anmarsch, obgleich noch begriffen in den Vorstadien, und wird durch die Allseitigkeit ihres Schauplatzes, wie die Intensit&auml;t ihrer Wirkung, selbst den Gl&uuml;ckspilzen des neuen heilige, preu&szlig;isch-deutschen Reichs Dialektik einpauken.</P>
<I><P>London</I>, 24. Januar 1873</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I><P><HR></P>
<P><A NAME="M1">Fu&szlig;noten</P>
<P>(1)</A> Siehe meine Schrift "Zur Kritik etc.", p. 39. &lt; Siehe Band 1, S.46 &gt; <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> Die breim&auml;uligen Faselh&auml;nse der deutschen Vulg&auml;r&ouml;konomie schelten Stil und Darstellung meiner Schrift. Niemand kann die literarischen M&auml;ngel des "Kapital" strenger beurteilen als ich selbst. Dennoch will ich, zu Nutz und Freud dieser Herren und ihres Publikums, hier ein englisches und ein russisches Urteil zitieren. Die meinen Ansichten durchaus feindliche "Saturday Review" sagte in ihrer Anzeige der ersten deutschen Ausgabe: Die Darstellung "verleiht auch den trockensten &ouml;konomischen Fragen einen Reiz (charm)". Die "St.-Petersburger Zeitung" bemerkt in ihrer Nummer vom 20. April 1872 u.a.: "Die Darstellung mit Ausnahme weniger zu spezieller Teile zeichnet sich aus durch Allgemeinverst&auml;ndlichkeit, Klarheit und, trotz der wissenschaftlichen H&ouml;he des Gegenstands, ungew&ouml;hnliche Lebendigkeit. In dieser Hinsicht gleicht der Verfasser ... auch nicht von fern der Mehrzahl deutscher Gelehrten, die ... ihre B&uuml;cher in so verfinsterter und trockner Sprache schreiben, da&szlig; gew&ouml;hnlichen Sterblichen der Kopf davon kracht." Den Lesern der zeitl&auml;ufigen deutsch-national-liberalen Professoralliteratur kracht jedoch etwas ganz andres als der Kopf. <A HREF="#Z2">&lt;=</A>&nbsp;</P></BODY>
</HTML>
