<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Der Arbeitslohn - 18. Der Zeitlohn</TITLE>
<META NAME="Date" CONTENT="1997-11-02">
<META NAME="Version" CONTENT="2.0">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_557.htm"><FONT SIZE=2>17. Kapitel. Verwandlung von Wert resp. Arbeitskraft in Arbeitslohn</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_574.htm"><FONT SIZE=2>19. Kapitel. der St&uuml;cklohn</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Sechster Abschnitt, S. 565 - 573<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">ACHTZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Der Zeitlohn</FONT></P>
<B><P><A NAME="S565">&lt;565&gt;</A></B> Der Arbeitslohn nimmt selbst wieder sehr mannigfaltige Formen an, ein Umstand, nicht erkennbar aus den &ouml;konomischen Kompendien, die in ihrer brutalen Interessiertheit f&uuml;r den Stoff jeden Formunterschied vernachl&auml;ssigen. Eine Darstellung aller dieser Formen geh&ouml;rt jedoch in die spezielle Lehre von der Lohnarbeit, also nicht in dieses Werk. Dagegen sind die zwei herrschenden Grundformen hier kurz zu entwickeln.</P>
<P>Der Verkauf der Arbeitskraft findet, wie man sich erinnert, stets f&uuml;r bestimmte Zeitperioden statt. Die verwandelte Form, worin der Tageswert, Wochenwert usw. der Arbeitskraft sich unmittelbar darstellt, ist daher die des "Zeitlohns", also Tageslohn usw.</P>
<P>Es ist nun zun&auml;chst zu bemerken, da&szlig; die im f&uuml;nfzehnten Kapitel dargestellten Gesetze &uuml;ber den Gr&ouml;&szlig;enwechsel von Preis der Arbeitskraft und Mehrwert sich durch einfache Formver&auml;nderung in Gesetze des Arbeitslohns verwandeln. Ebenso erscheint der Unterschied zwischen dem Tauschwert der Arbeitskraft und der Masse der Lebensmittel, worin sich dieser Wert umsetzt, jetzt als Unterschied von nominellem und reellem Arbeitslohn. Es w&auml;re nutzlos, in der Erscheinungsform zu wiederholen, was in der wesentlichen Form bereits entwickelt. Wir beschr&auml;nken uns daher auf wenige, den Zeitlohn charakterisierende Punkte.</P>
<P>Die Geldsumme <A NAME="Z30"><A HREF="#M30">(30)</A></A>, die der Arbeiter f&uuml;r seine Tagesarbeit, Wochenarbeit usw. erh&auml;lt, bildet den Betrag seines nominellen oder dem Wert nach gesch&auml;tzten Arbeitslohns. Es ist aber klar, da&szlig; je nach der L&auml;nge des Arbeitstags, also je nach der t&auml;glich von ihm gelieferten Quantit&auml;t Arbeit, derselbe Tageslohn, Wochenlohn usw. einen sehr verschiednen Preis der Arbeit, d.h. sehr verschiedne Geldsummen f&uuml;r dasselbe Quantum Arbeit <A NAME="S566"><B>&lt;566&gt;</A></B> darstellen kann.<A NAME="Z31"><A HREF="#M31">(31)</A></A> Man mu&szlig; also bei dem Zeitlohn wieder unterscheiden zwischen Gesamtbetrag des Arbeitslohns, Taglohns, Wochenlohns usw. und Preis der Arbeit. Wie nun diesen Preis finden, d.h. den Geldwert eines gegebnen Quantums Arbeit? Der durchschnittliche Preis der Arbeit ergibt sich, indem man den durchschnittlichen Tageswert der Arbeitskraft durch die Stundenzahl des durchschnittlichen Arbeitstags dividiert. Ist z.B. der Tageswert der Arbeitskraft 3 sh., das Wertprodukt von 6 Arbeitsstunden, und ist der Arbeitstag zw&ouml;lfst&uuml;ndig, so ist der Preis einer Arbeitsstunde = <FONT SIZE="-1"><SUP>3 sh.</FONT></SUP>/<FONT SIZE=2>12</FONT> = 3 d. Der so gefundene Preis der Arbeitsstunde dient als Einheitsma&szlig; f&uuml;r den Preis der Arbeit.</P>
<P>Es folgt daher, da&szlig; der Taglohn, Wochenlohn usw. derselbe bleiben kann, obgleich der Preis der Arbeit fortw&auml;hrend sinkt. War z.B. der gewohnheitsm&auml;&szlig;ige Arbeitstag 10 Stunden und der Tageswert der Arbeitskraft 3 sh., so betrug der Preis der Arbeitsstunde 3<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>5</FONT> d.; er sinkt auf 3 d., sobald der Arbeitstag zu 12 Stunden, und 2<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>5</FONT> d., sobald er zu 15 Stunden steigt. Tages- oder Wochenlohn bleiben trotzdem unver&auml;ndert. Umgekehrt kann der Taglohn oder Wochenlohn steigen, obgleich der Preis der Arbeit konstant bleibt oder selbst sinkt. War z.B. der Arbeitstag zehnst&uuml;ndig und ist der Tageswert der Arbeitskraft 3 sh., so der Preis einer Arbeitsstunde 3<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>5</FONT> d. Arbeitet der Arbeiter infolge zunehmender Besch&auml;ftigung und bei gleichbeibendem Preise der Arbeit 12 Stunden, so steigt sein Tageslohn nun auf 3 sh. 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>5</FONT> d. ohne Variation im Preise der Arbeit. Dasselbe Resultat k&ouml;nnte herauskommen, wenn statt der extensiven Gr&ouml;&szlig;e der Arbeit ihre intensive Gr&ouml;&szlig;e zun&auml;hme.<A NAME="Z32"><A HREF="#M32">(32)</A></A> Steigen des nominellen Tages- oder Wochenlohns mag daher begleitet sein von gleichbleibendem oder sinkendem Preis der Arbeit. Dasselbe gilt von der Einnahme der Arbeiterfamilie, sobald das vom Familienhaupt gelieferte Arbeitsquantum durch die Arbeit der Fami- <A NAME="S567"><B>&lt;567&gt;</A></B> lienglieder vermehrt wird. Es gibt also von der Schm&auml;lerung des nominellen Tages- oder Wochenlohns unabh&auml;ngige Methoden zur Herabsetzung des Preises der Arbeit.<A NAME="Z33"><A HREF="#M33">(33)</A></A></P>
<P>Als allgemeines Gesetz aber folgt: Ist die Quantit&auml;t der Tages-, Wochenarbeit usw. gegeben, so h&auml;ngt der Tages- oder Wochenlohn vom Preise der Arbeit ab, der selbst variiert, entweder mit dem Wert der Arbeitskraft oder den Abweichungen ihres Preises von ihrem Werte. Ist dagegen der Preis der Arbeit gegeben, so h&auml;ngt der Tages- oder Wochenlohn von der Quantit&auml;t der Tages- oder Wochenarbeit ab.</P>
<P>Die Ma&szlig;einheit des Zeitlohns, der Preis der Arbeitsstunden, ist der Quotient des Tageswerts der Arbeitskraft, dividiert durch die Stundenzahl des gewohnheitsm&auml;&szlig;igen Arbeitstags. Gesetzt, letztrer betrage 12 Stunden, der Tageswert der Arbeitskraft 3 sh., das Wertprodukt von 6 Arbeitsstunden. Der Preis der Arbeitsstunde ist unter diesen Umst&auml;nden 3 d., ihr Wertprodukt 6 d. Wird der Arbeiter nun weniger als 12 Stunden t&auml;glich (oder weniger als 6 Tage in der Woche) besch&auml;ftigt, z.B. nur 6 oder 8 Stunden, so erh&auml;lt er, bei diesem Preise der Arbeit, nur 2 oder 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> sh. Taglohn.<A NAME="Z34"><A HREF="#M34">(34)</A></A> Da er nach der Voraussetzung im Durchschnitt 6 Stunden t&auml;glich arbeiten <A NAME="S568"><B>&lt;568&gt;</A></B> mu&szlig;, um nur einen dem Wert seiner Arbeitskraft entsprechenden Taglohn zu produzieren, da er nach derselben Voraussetzung von jeder Stunde nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> f&uuml;r sich selbst, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> aber f&uuml;r den Kapitalisten arbeitet, so ist es klar, da&szlig; er das Wertprodukt von 6 Stunden nicht herausschlagen kann, wenn er weniger als 12 Stunden besch&auml;ftigt wird. Sah man fr&uuml;her die zerst&ouml;renden Folgen der &Uuml;berarbeit, so entdeckt man hier die Quellen der Leiden, die f&uuml;r den Arbeiter aus seiner Unterbesch&auml;ftigung entspringen.</P>
<P>Wird der Stundenlohn in der Weise fixiert, da&szlig; der Kapitalist sich nicht zur Zahlung eines Tages- oder Wochenlohns verpflichtet, sondern nur zur Zahlung der Arbeitsstunden, w&auml;hrend deren es ihm beliebt, den Arbeiter zu besch&auml;ftigen, so kann er ihn unter der Zeit besch&auml;ftigen, die der Sch&auml;tzung des Stundenlohns oder der Ma&szlig;einheit f&uuml;r den Preis der Arbeit urspr&uuml;nglich zugrunde liegt. Da diese Ma&szlig;einheit bestimmt ist durch die Proportion <FONT SIZE="-1"><SUP>Tageswert der Arbeitskraft</FONT></SUP>)/<FONT SIZE=2>Arbeitstag von gegebner Stundenzahl</FONT>, verliert sie nat&uuml;rlich allen Sinn, sobald der Arbeitstag aufh&ouml;rt, eine bestimmte Stundenzahl zu z&auml;hlen. Der Zusammenhang zwischen der bezahlten und unbezahlten Arbeit wird aufgehoben. Der Kapitalist kann jetzt ein bestimmtes Quantum Mehrarbeit aus dem Arbeiter herausschlagen, ohne ihm die zu seiner Selbsterhaltung notwendige Arbeitszeit einzur&auml;umen. Er kann jede Regelm&auml;&szlig;igkeit der Besch&auml;ftigung vernichten und ganz nach Bequemlichkeit, Willk&uuml;r und augenblicklichem Interesse die ungeheuerste &Uuml;berarbeit mit relativer oder g&auml;nzlicher Arbeitslosigkeit abwechseln lassen. Er kann, unter dem Vorwand, den "normalen Preis der Arbeit" zu zahlen, den Arbeitstag, ohne irgend entsprechende Kompensation f&uuml;r den Arbeiter, anormal verl&auml;ngern. Daher der durchaus rationelle Aufstand (1860) der im Baufach besch&auml;ftigten Londoner Arbeiter gegen den Versuch der Kapitalisten, diesen Stundenlohn aufzuherrschen. Die gesetzliche Beschr&auml;nkung des Arbeitstags macht solchem Unfug ein Ende, obgleich nat&uuml;rlich nicht der aus Konkurrenz der Maschinerie, Wechsel in der Qualit&auml;t der angewandten Arbeiter, partiellen und allgemeinen Krisen entspringenden Unterbesch&auml;ftigung.</P>
<P>Bei wachsendem Tages- oder Wochenlohn kann der Preis der Arbeit nominell konstant bleiben und dennoch unter sein normales Niveau sinken. Dies findet jedesmal statt, sobald mit konstantem Preis der Arbeit, resp. der Arbeitsstunde, der Arbeitstag &uuml;ber seine gewohnheitsm&auml;&szlig;ige Dauer verl&auml;ngert wird. Wenn in dem Bruch <FONT SIZE="-1"><SUP>Tageswert der Arbeitskraft</FONT></SUP>/<FONT SIZE=2>Arbeitstag</FONT> der Nenner w&auml;chst, w&auml;chst der Z&auml;hler noch rascher. Der Wert der Arbeitskraft, weil ihr Verschlei&szlig;, w&auml;chst mit der Dauer ihrer Funktion und in rascherer <A NAME="S569"><B>&lt;569&gt;</A></B> Proportion als das Inkrement ihrer Funktionsdauer. In vielen Industriezweigen, wo Zeitlohn vorherrscht, ohne gesetzliche Schranken der Arbeitszeit, hat sich daher naturw&uuml;chsig die Gewohnheit herausgebildet, da&szlig; der Arbeitstag nur bis zu einem gewissen Punkt, z.B. bis zum Ablauf der zehnten Stunde, als normal gilt ("normal working day", "the day's work", "the regular hours of work &lt;"normaler Arbeitstag", "Tagesarbeit", "regul&auml;re Arbeitszeit"&gt;). Jenseits dieser Grenze bildet die Arbeitszeit &Uuml;berzeit (overtime) und wird, die Stunde als Ma&szlig;einheit genommen, besser bezahlt (extra pay), obgleich oft in l&auml;cherlich kleiner Proportion.<A NAME="Z35"><A HREF="#M35">(35)</A></A> Der normale Arbeitstag existiert hier als Bruchteil des wirklichen Arbeitstags, und der letztere w&auml;hrt oft w&auml;hrend des ganzen Jahres l&auml;nger als der erstere.<A NAME="Z36"><A HREF="#M36">(36)</A></A> Der Wachstum im Preis der Arbeit mit der Verl&auml;ngerung des Arbeitstags &uuml;ber eine gewisse Normalgrenze gestaltet sich in verschiednen britischen Industriezweigen so, da&szlig; der niedrige Preis der Arbeit w&auml;hrend der sog. Normalzeit dem Arbeiter die besser bezahlte &Uuml;berzeit aufzwingt, will er &uuml;berhaupt einen gen&uuml;genden Arbeitslohn herausschlagen.<A NAME="Z37"><A HREF="#M37">(37)</A></A> <A NAME="S570"><B>&lt;570&gt;</A></B> Gesetzliche Beschr&auml;nkung des Arbeitstags macht diesem Vergn&uuml;gen ein Ende.<A NAME="Z38"><A HREF="#M38">(38)</A></A></P>
<P>Es ist allgemein bekannte Tatsache, da&szlig;, je l&auml;nger der Arbeitstag in einem Industriezweig, um so niedriger der Arbeitslohn.<A NAME="Z39"><A HREF="#M39">(39)</A></A> Fabrikinspektor A. Redgrave illustriert dies durch eine vergleichende &Uuml;bersicht der zwanzigj&auml;hrigen Periode von 1839-1859, wonach der Arbeitslohn in den dem Zehnstundengesetz unterworfenen Fabriken stieg, w&auml;hrend er fiel in den Fabriken, wo 14 bis 15 Stunden t&auml;glich gearbeitet wird.<A NAME="Z40"><A HREF="#M40">(40)</A></A></P>
<P>Zun&auml;chst folgt aus dem Gesetz: "Bei gegebnem Preis der Arbeit h&auml;ngt der Tages- oder Wochenlohn von der Quantit&auml;t der gelieferten Arbeit ab", da&szlig;, je niedriger der Preis der Arbeit, desto gr&ouml;&szlig;er das Arbeitsquantum sein mu&szlig; oder desto l&auml;nger der Arbeitstag, damit der Arbeiter auch nur einen k&uuml;mmerlichen Durchschnittslohn sichre. Die Niedrigkeit des Arbeitspreises wirkt hier als Sporn zur Verl&auml;ngerung der Arbeitszeit.<A NAME="Z41"><A HREF="#M41">(41)</A></A> </P>
<B><P><A NAME="S571">&lt;571&gt;</A></B> Umgekehrt aber produziert ihrerseits die Verl&auml;ngerung der Arbeitszeit einen Fall im Arbeitspreise und damit im Tages- oder Wochenlohn.</P>
<P>Die Bestimmung des Arbeitspreises durch</P>
<FONT SIZE="-1"><SUP><P>Tageswert der Arbeitskraft</FONT></SUP>/<FONT SIZE=2>Arbeitstag von gegebner Stundenzahl</FONT> </P>
<P>ergibt, da&szlig; blo&szlig;e Verl&auml;ngerung des Arbeitstags den Arbeitspreis senkt, wenn keine Kompensation eintritt. Aber dieselben Umst&auml;nde, welche den Kapitalisten bef&auml;higen, den Arbeitstag auf die Dauer zu verl&auml;ngern, bef&auml;higen ihn erst und zwingen ihn schlie&szlig;lich, den Arbeitspreis auch nominell zu senken, bis der Gesamtpreis der vermehrten Stundenzahl sinkt, also der Tages- oder Wochenlohn. Hinweis auf zwei Umst&auml;nde gen&uuml;gt hier. Verrichtet ein Mann das Werk von 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> oder 2 M&auml;nnern, so w&auml;chst die Zufuhr der Arbeit, wenn auch die Zufuhr der auf dem Markt befindlichen Arbeitskr&auml;fte konstant bleibt. Die so unter den Arbeitern erzeugte Konkurrenz bef&auml;higt den Kapitalisten, den Preis der Arbeit herabzudr&uuml;cken, w&auml;hrend der fallende Preis der Arbeit ihn umgekehrt bef&auml;higt, die Arbeitszeit noch weiter heraufzuschrauben.<A NAME="Z42"><A HREF="#M42">(42)</A></A> Bald jedoch wird diese Verf&uuml;gung &uuml;ber anormale, d.h. das gesellschaftliche Durchschnittsniveau &uuml;berflie&szlig;ende Quanta unbezahlter Arbeit zum Konkurrenzmittel unter den Kapitalisten selbst. Ein Teil des Warenpreises besteht aus dem Preis der Arbeit. Der nicht gezahlte Teil des Arbeitspreises braucht nicht im Warenpreis zu rechnen. Er kann dem Warenk&auml;ufer geschenkt werden. Dies ist der erste Schritt, wozu die Konkurrenz treibt. Der zweite Schritt, wozu sie zwingt, ist, wenigstens einen Teil des durch die Verl&auml;ngerung des Arbeitstags erzeugten anormalen Mehrwerts ebenfalls aus dem Verkaufspreis der Ware auszuschlie&szlig;en. In dieser Weise bildet sich erst sporadisch und fixiert sich nach und nach ein anormal niedriger Verkaufspreis der Ware, der von nun an zur konstanten Grundlage k&uuml;mmerlichen Arbeitslohns bei &uuml;berm&auml;&szlig;iger Arbeitszeit wird, wie er urspr&uuml;nglich das Produkt dieser Umst&auml;nde war. Wir deuten diese Bewegung blo&szlig; an, da die Analyse der Konkurrenz nicht hierhin geh&ouml;rt. Doch mag f&uuml;r einen Augenblick der Kapitalist selbst sprechen. </P>
<FONT SIZE=2><B><P><A NAME="S572">&lt;572&gt;</A></B> "In Birmingham ist die Konkurrenz unter den Meistern so gro&szlig;, da&szlig; mancher von uns gezwungen ist, als Arbeitsanwender zu tun, was er sich sch&auml;men w&uuml;rde, sonst zu tun; und dennoch wird nicht mehr Geld gemacht (and yet no more money is made), sondern das Publikum allein hat den Vorteil davon."<A NAME="Z43"></FONT><A HREF="#M43"><FONT SIZE=2>(43)</FONT></A></A></P>
<P>Man erinnert sich der Zwei Sorten Londoner B&auml;cker, wovon die eine Brot zum vollen Preise (the "fullpriced" backers), die andre es unter seinem normalen Preise verkauft ("the underpriced", "the undersellers"). Die "fullpriced" denunzieren ihre Konkurrenten vor der parlamentarischen Untersuchungskommission: </P>
<FONT SIZE=2><P>"Sie existieren nur, indem sie erstens das Publikum betr&uuml;gen" (durch F&auml;lschung der Ware) "und zweitens 18 Arbeitsstunden aus ihren Leuten f&uuml;r den Lohn zw&ouml;lfst&uuml;ndiger Arbeit herausschinden ... Die unbezahlte Arbeit (the unpaid labour) der Arbeiter ist das Mittel, wodurch der Konkurrenzkampf gef&uuml;hrt wird ... Die Konkurrenz unter den B&auml;ckermeistern ist die Ursache der Schwierigkeit in Beseitigung der Nachtarbeit. Ein Unterverk&auml;ufer, der sein Brot unter dem mit dem Mehlpreis wechselnden Kostpreis verkauft, h&auml;lt sich schadlos, indem er mehr Arbeit aus seinen Leuten herausschl&auml;gt. Wenn ich nur 12 Stunden Arbeit aus meinen Leuten herausschlage, mein Nachbar dagegen 18 oder 20, mu&szlig; er mich im Verkaufspreis schlagen. K&ouml;nnten die Arbeiter auf Zahlung f&uuml;r &Uuml;berzeit bestehen, so w&auml;re es mit diesem Man&ouml;ver bald zu Ende ... Eine gro&szlig;e Anzahl der von den Unterverk&auml;ufern Besch&auml;ftigten sind Fremde, Jungen und andre, die fast mit jedem Arbeitslohn, den sie kriegen k&ouml;nnen, vorlieb zu nehmen gezwungen sind."<A NAME="Z44"></FONT><A HREF="#M44"><FONT SIZE=2>(44)</FONT></A></A></P>
<P>Diese Jeremiade ist auch deswegen interessant, weil sie zeigt, wie nur der Schein der Produktionsverh&auml;ltnisse sich im Kapitalistenhirn widerspiegelt. Der Kapitalist wei&szlig; nicht, da&szlig; der normale Preis der Arbeit ein bestimmtes Quantum unbezahlter Arbeit einschlie&szlig;t und eben diese unbezahlte Arbeit die normale Quelle seines Gewinns ist. Die Kategorie der Mehrarbeitszeit existiert &uuml;berhaupt nicht f&uuml;r ihn, denn sie ist eingeschlossen im normalen Arbeitstag, den er im Taglohn zu zahlen glaubt. Wohl aber existiert f&uuml;r ihn die &Uuml;berzeit, die Verl&auml;ngerung des Arbeitstags &uuml;ber die dem gewohnten Preis der Arbeit entsprechende Schranke. Seinem unterverkaufenden Konkurrenten gegen&uuml;ber besteht er sogar auf <A NAME="S573"><B>&lt;573&gt;</A></B> Extrazahlung (extra pay) f&uuml;r diese &Uuml;berzeit. Er wei&szlig; wieder nicht, da&szlig; diese Extrazahlung ebensowohl unbezahlte Arbeit einschie&szlig;t, wie der Preis der gew&ouml;hnlichen Arbeitsstunde. Z.B. der Preis einer Stunde des zw&ouml;lfst&uuml;ndigen Arbeitstags ist 3 d., das Wertprodukt von <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunde, w&auml;hrend der Preis der &uuml;berzeitigen Arbeitsstunde 4 d., das Wertprodukt von <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE=2>3</FONT> Arbeitsstunde. Im ersten Fall eignet sich der Kapitalist von einer Arbeitsstunde die H&auml;lfte, im andern <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>3</FONT> ohne Zahlung an. </P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M30">(30)</A> Der Geldwert selbst wird hier immer als konstant vorausgesetzt. <A HREF="#Z30">&lt;=</A></P>
<P><A NAME="M31">(31)</A> "Der Preis der Arbeit ist die Summe, die f&uuml;r eine gegebene Menge Arbeit gezahlt wird." (Sir Edward West, "Price of Corn and Wages of Labour", Lond. 1826, p. 67.) West ist der Verfasser der in der Geschichte der politischen &Ouml;konomie epochemachenden anonymen Schrift: "Essay on the Application of Capital to Land. By a Fellow of Univ. of Oxford", Lond. 1815. <A HREF="#Z31">&lt;=</A></P>
<P><A NAME="M32">(32)</A> "Die Arbeitsl&ouml;hne h&auml;ngen vom Preis der Arbeit und der Menge der geleisteten Arbeit ab ... Eine Erh&ouml;hung der Arbeitsl&ouml;hne schlie&szlig;t nicht notwendig eine Steigerung des Preises der Arbeit ein. Bei l&auml;nger Besch&auml;ftigung und gr&ouml;&szlig;erer Anstrengung k&ouml;nnen die Arbeitsl&ouml;hne betr&auml;chtlich anwachsen, w&auml;hrend der Preis der Arbeit derselbe bleibt kann." (West, l.c.p. 67, 68 u. 112.) Die Hauptfrage: wie wird der "price of labour" bestimmt? fertigt West &uuml;brigens mit banalen Redensarten ab. <A HREF="#Z32">&lt;=</A></P>
<P><A NAME="M33">(33)</A> Dies f&uuml;hlt der fanatischste Vertreter der industriellen Bourgeoisie des 18. Jahrhunderts, der oft von uns zitierte Verfasser des "Essay on Trade and Commerce" richtig heraus, obgleich er die Sache konfus darstellt: "Es ist die Menge der Arbeit und nicht ihr Preis" (versteht darunter den nominellen Tages- oder Wochenlohn), "die durch den Preis der Nahrungsmittel und anderen lebensnotwendigen Dinge bestimmt wird: setzt den Preis der lebensnotwendigen Dinge stark herab, so senkt ihr nat&uuml;rlich entsprechend die Menge der Arbeit ... Die Fabrikherren wissen, da&szlig; es verschiedne Wege gibt, den Preis der Arbeit zu heben oder zu senken, au&szlig;er der &Auml;nderung seines nominellen Betrags." (l.c.p. 48 u. 61.) In seinen "Three Lectures on the Rate of Wages", Lond. 1830, worin N. W. Senior Wests Schrift benutzt, ohne sie anzuf&uuml;hren, sagt er u.a.: "Der Arbeiter ist haupts&auml;chlich an der H&ouml;he des Arbeitslohnes interessiert." (p. 15.) Also der Arbeiter ist haupts&auml;chlich interessiert in dem, was er erh&auml;lt, dem nominellen Betrag des Lohns, nicht in dem, was er gibt, der Quantit&auml;t der Arbeit! <A HREF="#Z33">&lt;=</A><A NAME="M34"></P>
<P>(34)</A> Die Wirkung solcher anormalen Unterbesch&auml;ftigung ist durchaus verschieden von der einer allgemeinen zwangsgesetzlichen Reduktion des Arbeitstags. Erstere hat mit der absoluten L&auml;nge des Arbeitstags nichts zu schaffen und kann ebensowohl bei 15st&uuml;ndigem als bei 6st&uuml;ndigem Arbeitstag eintreten. Der normale Preis der Arbeit ist im ersten Fall darauf berechnet, da&szlig; der Arbeiter 15 Stunden, im zweiten darauf, da&szlig; er 6 Stunden per Tag durchschnittlich arbeitet. Die Wirkung bleibt daher dieselbe, wenn er in dem einen Fall nur 7<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT>, in dem andren nur 3 Stunden besch&auml;ftigt wird. <A HREF="#Z34">&lt;=</A></P>
<P><A NAME="M35">(35)</A> "Die Rate der Zahlung f&uuml;r &Uuml;berzeit" (in der Spitzenmanufaktur) "ist so klein, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. usw. per Stunde, da&szlig; sie in peinlichem Kontrast steht zur massenhaften Unbill, die sie der Gesundheit und Lebenskraft der Arbeiter antut ... Der so gewonnene kleine &Uuml;berschu&szlig; mu&szlig; au&szlig;erdem oft in Extra-Erfrischungsmitteln wieder verausgabt werden." ("Child. Empl. Comm., II. Rep.", p. XVI, n. 117.) <A HREF="#Z35">&lt;=</A></P>
<P><A NAME="M36">(36)</A> Z.B. in der Tapetendruckerei vor der neulichen Einf&uuml;hrung des Fabrikakts. "Wir arbeiteten ohne Pause f&uuml;r Mahlzeiten, so da&szlig; das Tageswerk von 10<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Stunden um halb 5 Uhr nachmittags beendet ist, und alles sp&auml;tere ist &Uuml;berzeit, die selten vor 6 Uhr abends aufh&ouml;rt, so da&szlig; wir in der Tat das ganze Jahr durch &Uuml;berzeit arbeiten." (Mr. Smiths Evidene in "Child. Empl. Comm., I. Rep.", p. 125.) <A HREF="#Z36">&lt;=</A></P>
<P><A NAME="M37">(37)</A> Z.B. in den schottischen Bleichereien. "In einigen Teilen Schottlands wurde diese Industrie" (vor Einf&uuml;hrung des Fabrikakts 1862) "nach dem System der &Uuml;berzeit betrieben, d.h. 10 Stunden galten als normaler Arbeitstag. Daf&uuml;r erhielt der Mann 1 sh. 2 d. Hierzu kam aber t&auml;glich eine &Uuml;berzeit von 3 oder 4 Stunden, wof&uuml;r 3 d. per Stunde gezahlt wurde. Folge dieses Systems: Ein Mann, der nur die Normalzeit arbeitete, konnte nur 8 sh. Wochenlohn verdienen. Ohne &Uuml;berzeit reichte der Lohn nicht aus." ("Reports of Insp. of Fact., 30th April 1863", p. 10.) Die "Extrazahlung f&uuml;r &Uuml;berzeit ist eine Versuchung, der die Arbeiter nicht widerstehen k&ouml;nnen". ("Rep. of Insp. of Fact., 30th April 1848", p. 5.) Die Buchbinderei in der City von London verwendet sehr viele junge M&auml;dchen vom 14.-15. Jahr an, und zwar unter dem Lehrlingskontrakt, der bestimmte Arbeitsstunden vorschreibt. Nichtsdestoweniger arbeiten sie in der Schlu&szlig;woche jedes Monats bis 10, 11, 12 und 1 Uhr nachts, zusammen mit den &auml;lteren Arbeitern, in sehr gemischter Gesellschaft. "Die Meister verlocken (tempt) sie durch Extralohn und Geld f&uuml;r ein gutes Nachtessen", das sie in benachbarten Kneipen zu sich nehmen. Die gro&szlig;e Liederlichkeit, so unter diesen "young immortals" &lt;"jungen unsterblichen Seelen"&gt; produziert ("Child. Empl. Comm., V. Rep.", p. 44, n. 191), findet ihre Kompensation darin, da&szlig; von ihnen unter andrem auch viele Bibeln und Erbauungsb&uuml;cher gebunden werden. <A HREF="#Z37">&lt;=</A></P>
<P><A NAME="M38">(38)</A> Sieh "Reports of Insp. of Fact., 30th April 1863", l.c. Mit ganz richtiger Kritik des Sachverh&auml;ltnisses erkl&auml;rten die im Baufach besch&auml;ftigten Londoner Arbeiter w&auml;hrend des gro&szlig;en strike und lock-out &lt;Aussperrung&gt; von 1860, den Stundenlohn nur annehmen zu wollen unter zwei Bedingungen: 1. da&szlig; mit dem Preis der Arbeitsstunde ein Normalarbeitstag von resp. 9 und 10 Stunden festgesetzt werde und der Preis f&uuml;r die Stunde des zehnst&uuml;ndigen Arbeitstags gr&ouml;&szlig;er sei als f&uuml;r die des neunst&uuml;ndigen; 2. da&szlig; jede Stunde &uuml;ber den Normaltag hinaus als &Uuml;berzeit verh&auml;ltnism&auml;&szlig;ig h&ouml;her bezahlt werde. <A HREF="#Z38">&lt;=</A></P>
<P><A NAME="M39">(39)</A> "Es ist zudem eine recht bemerkenswerte Tatsache, da&szlig; da, wo in der Regel die Arbeitszeit lang ist, die L&ouml;hne gering sind."("Rep. of Insp. of Fact., 31st Oct. 1863", p. 9.) "Die Arbeit, die einen Hungerlohn einbringt, ist meist &uuml;berm&auml;&szlig;ig lang."("Public Health, Sixth Rep. 1863", p. 15.) <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M40">(40)</A> "Reports of Insp. of Fact., 30th April 1860", p. 31, 32. <A HREF="#M40">&lt;=</A></P>
<P><A NAME="M41">(41)</A> Die Hand-N&auml;gelmacher in England haben z.B. wegen des niedrigen Arbeitspreises 15 Stunden t&auml;glich zu arbeiten, um den k&uuml;mmerlichsten Wochenlohn herauszuschlagen. "Es sind viele, viele Stunden des Tags, und w&auml;hrend aller der Zeit mu&szlig; er hart schanzen, um 11 d. oder 1 sh. herauszuschlagen, und davon gehen 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> bis 3 d. ab f&uuml;r Verschlei&szlig; der Werkzeuge, Feuerung, Eisenabfall."("Child. Empl. Comm., III. Rep.", p. 136, n. 671.) Die Weiber verdienen bei derselben Arbeitszeit nur einen Wochenlohn von 5 sh.(l.c.p. 137, n. 674.) <A HREF="#Z41">&lt;=</A></P>
<P><A NAME="M42"><A HREF="#Z42">(42)</A></A> Wenn ein Fabrikarbeiter z.B. verweigerte, die hergebrachte lange Stundenzahl zu arbeiten, "w&uuml;rde er sehr schnell durch jemand ersetzt werden, der beliebig lang zu arbeiten gewillt ist, und w&uuml;rde so arbeitslos werden". ("Reports of Insp. of Fact., 31st Oct. 1848", Evidence, p. 39, n. 58.) "Wenn ein Mann die Arbeit von zweien leistet ... wird im allgemeinen die Profitrate steigen ..., da diese zus&auml;tzliche Zufuhr von Arbeit ihren Preis herabgedr&uuml;ckt hat." (Senior, l.c.p. 15.) <A HREF="#Z42">&lt;=</A></P>
<P><A NAME="M43"><A HREF="#M43">(43)</A></A> "Child. Empl. Comm., III. Rep.", Evidence, p. 66, n. 22. <A HREF="#Z43">&lt;=</A></P>
<P><A NAME="M44">(44)</A> "Report etc. relative to the Grievances complained of by the journeymen bakers", Lond. 1862, p. LII und ib., Evidence, n. 479, 359, 27. Indes lassen auch die fullpriced, wie fr&uuml;her erw&auml;hnt und wie ihr Wortf&uuml;hrer Bennet selbst zugesteht, ihre Leute "Arbeit beginnen um 11 Uhr abends oder fr&uuml;her und verl&auml;ngern sie oft bis 7 Uhr des folgenden Abends".(l.c.p. 22.) <A HREF="#Z44">&lt;=</A></P></BODY>
</HTML>
