<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Der Arbeitslohn - 19. Der Stücklohn</TITLE>
<META NAME="Date" CONTENT="1997-11-02">
<META NAME="Version" CONTENT="2.0">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_565.htm"><FONT SIZE=2>18. Kapitel. Der Zeitlohn</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_583.htm"><FONT SIZE=2>20. Kapitel. Nationale Verschiedenheit der Arbeitsl&ouml;hne</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Sechster Abschnitt, S. 574 - 582<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">NEUNZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Der St&uuml;cklohn</FONT></P>
<B><P><A NAME="S574">&lt;574&gt;</A></B> Der St&uuml;cklohn ist nichts als verwandelte Form des Zeitlohns, wie der Zeitlohn die verwandelte Form des Wertes oder Preises der Arbeitskraft.</P>
<P>Beim St&uuml;cklohn sieht es auf den ersten Blick aus, als ob der vom Arbeiter verkaufte Gebrauchswert nicht die Funktion seiner Arbeitskraft sei, lebendige Arbeit, sondern bereits im Produkt vergegenst&auml;ndlichte Arbeit, und als ob der Preis dieser Arbeit nicht wie beim Zeitlohn durch die Bruchzahl <FONT SIZE="-1"><SUP>Tageswert der Arbeitskraft</FONT></SUP>/<FONT SIZE=2>Arbeitstag von gegebner Stundenzahl</FONT>, sondern durch die Leistungsf&auml;higkeit des Produzenten bestimmt werde.<A NAME="Z45"><A HREF="#M45">(45)</A></A></P>
<P>Zun&auml;chst m&uuml;&szlig;te die Zuversicht, die an diesen Schein glaubt, bereits stark ersch&uuml;ttert werden durch die Tatsache, da&szlig; beide Formen des Arbeitslohns zur selben Zeit in denselben Gesch&auml;ftszweigen nebeneinander bestehn. Z.B. </P>
<FONT SIZE=2><P>"Die Setzer von London arbeiten in der Regel nach St&uuml;cklohn, w&auml;hrend Zeitlohn bei ihnen die Ausnahme bildet. Umgekehrt bei den Setzern in den Provinzen, wo der Zeitlohn die Regel und der St&uuml;cklohn die Ausnahme. Die Schiffszimmerleute im <A NAME="S575"><B>&lt;575&gt;</A></B> Hafen von London werden nach St&uuml;cklohn bezahlt, in allen andren englischen H&auml;fen nach Zeitlohn."<A NAME="Z46"></FONT><A HREF="#M46"><FONT SIZE=2>(46)</A></FONT></A><FONT SIZE=2> </P>
</FONT><P>In denselben Londoner Sattlerwerkst&auml;tten wird oft f&uuml;r dieselbe Arbeit den Franzosen St&uuml;cklohn und den Engl&auml;ndern Zeitlohn gezahlt. In den eigentlichen Fabriken, wo St&uuml;cklohn allgemein vorherrscht, entziehn sich einzelne Arbeitsfunktionen aus technischen Gr&uuml;nden dieser Messung und werden daher nach Zeitlohn gezahlt.<A NAME="Z47"><A HREF="#M47">(47)</A></A> An und f&uuml;r sich ist es jedoch klar, da&szlig; die Formverschiedenheit in der Auszahlung des Arbeitslohns an seinem Wesen nichts &auml;ndert, obgleich die eine Form der Entwicklung der kapitalistischen Produktion g&uuml;nstiger sein mag als die andre.</P>
<P>Der gew&ouml;hnliche Arbeitstag betrage 12 Stunden, wovon 6 bezahlt, 6 unbezahlt. Sein Wertprodukt sei 6 sh., das einer Arbeitsstunde daher 6 d. Es stelle sich erfahrungsm&auml;&szlig;ig heraus, da&szlig; ein Arbeiter, der mit dem Durchschnittsgrad von Intensit&auml;t und Geschick arbeitet, in der Tat also nur die gesellschaftlich notwendige Arbeitszeit zur Produktion eines Artikels verwendet, 24 St&uuml;cke, ob diskret, oder me&szlig;bare Teile eines kontinuierlichen Machwerks, in 12 Stunden liefert. So ist der Wert dieser 24 St&uuml;cke, nach Abzug des in ihnen enthaltnen konstanten Kapitalteils, 6 sh. und der Wert des einzelnen St&uuml;cks 3 d. Der Arbeiter erh&auml;lt per St&uuml;cke 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. und verdient so in 12 Stunden 3 sh. Wie es beim Zeitlohn gleichg&uuml;ltig ist, ob man annimmt, da&szlig; der Arbeiter 6 Stunden f&uuml;r sich und 6 f&uuml;r den Kapitalisten, oder von jeder Stunde die eine H&auml;lfte f&uuml;r sich und die andre f&uuml;r den Kapitalisten arbeitet, so auch hier, ob man sagt, jedes einzelne St&uuml;ck sei halb bezahlt und halb unbezahlt, oder der Preis von 12 St&uuml;cken ersetze nur den Wert der Arbeitskraft, w&auml;hrend in den 12 andern sich der Mehrwert verk&ouml;rpere. </P>
<B><P><A NAME="S576">&lt;576&gt;</A></B> Die Form des St&uuml;cklohns ist ebenso irrationell als die des Zeitlohns. W&auml;hrend z.B. zwei St&uuml;ck Ware, nach Abzug des Werts der in ihnen aufgezehrten Produktionsmittel, als Produkt einer Arbeitsstunde 6 d. wert sind, erh&auml;lt der Arbeiter f&uuml;r sie einen Preis von 3 d. Der St&uuml;cklohn dr&uuml;ckt unmittelbar in der Tat kein Wertverh&auml;ltnis aus. Es handelt sich nicht darum, den Wert des St&uuml;cks durch die in ihm verk&ouml;rperte Arbeitszeit zu messen, sondern umgekehrt die vom Arbeiter verausgabte Arbeit durch die Zahl der von ihm produzierten St&uuml;cke. Beim Zeitlohn mi&szlig;t sich die Arbeit an ihrer unmittelbaren Zeitdauer, beim St&uuml;cklohn am Produktenquantum, worin Arbeit w&auml;hrend bestimmter Zeitdauer verdichtet.<A NAME="Z48"><A HREF="#M48">(48)</A></A> Der Preis der Arbeitszeit selbst ist schlie&szlig;lich bestimmt durch die Gleichung: Wert der Tagesarbeit = Tageswert der Arbeitskraft. Der St&uuml;cklohn ist also nur eine modifizierte Form des Zeitlohns.</P>
<P>Betrachten wir nun etwas n&auml;her die charakteristischen Eigent&uuml;mlichkeiten des St&uuml;cklohns.</P>
<P>Die Qualit&auml;t der Arbeit ist hier durch das Werk selbst kontrolliert, das die durchschnittliche G&uuml;te besitzen mu&szlig;, soll der St&uuml;ckpreise voll bezahlt werden. Der St&uuml;cklohn wird nach dieser Seite hin zu fruchtbarster Quelle von Lohnabz&uuml;gen und kapitalistischer Prellerei.</P>
<P>Er bietet den Kapitalisten ein ganz bestimmtes Ma&szlig; f&uuml;r die Intensit&auml;t der Arbeit. Nur Arbeitszeit, die sich in einem vorher bestimmten und erfahrungsm&auml;&szlig;ig festgesetzten Warenquantum verk&ouml;rpert, gilt als gesellschaftlich notwendige Arbeitszeit und wird als solche bezahlt. In den gr&ouml;&szlig;eren Schneiderwerkst&auml;tten Londons hei&szlig;t daher ein gewisses St&uuml;ck Arbeit, z.B. eine Weste usw., Stunde, halbe Stunde usw., die Stunde zu 6 d. Aus der Praxis ist bekannt, wieviel das Durchschnittsprodukt einer Stunde. Bei neuen Moden, Reparaturen usw. entsteht Streit zwischen Anwender und Arbeiter, ob ein bestimmtes Arbeitsst&uuml;ck = einer Stunde usw., bis auch hier die Erfahrung entscheidet. &Auml;hnlich in den Londoner M&ouml;belschreinereien usw. Besitzt der Arbeiter nicht die durchschnittliche Leistungsf&auml;higkeit, kann er daher ein bestimmtes Minimum vom Tagwerk nicht liefern, so entl&auml;&szlig;t man ihn.<A NAME="Z49"><A HREF="#M49">(49)</A></A> </P>
<B><P><A NAME="S577">&lt;577&gt;</A></B> Da Qualit&auml;t und Intensit&auml;t der Arbeit hier durch die Form des Arbeitslohns selbst kontrolliert werden, macht sie gro&szlig;en Teil der Arbeitsaufsicht &uuml;berfl&uuml;ssig. Sie bildet daher sowohl die Grundlage der fr&uuml;her geschilderten modernen Hausarbeit als eines hierarchisch gegliederten Systems der Exploitation und Unterdr&uuml;ckung. Das letztere besitzt zwei Grundformen. Der St&uuml;cklohn erleichtert einerseits das Zwischenschieben von Parasiten zwischen Kapitalist und Lohnarbeiter, Unterverpachtung der Arbeit (subletting of labour). Der Gewinn der Zwischenpersonen flie&szlig;t ausschlie&szlig;lich aus der Differenz zwischen dem Arbeitspreis, den der Kapitalist zahlt, und dem Teil dieses Preises, den sie dem Arbeiter wirklich zukommen lassen.<A NAME="Z50"><A HREF="#M50">(50)</A></A> Dies System hei&szlig;t in England charakteristisch das "Sweating-System" (Ausschwei&szlig;ungssystem). Andrerseits erlaubt der St&uuml;cklohn dem Kapitalisten, mit dem Hauptarbeiter - in der Manufaktur mit dem Chef einer Gruppe, in den Minen mit dem Ausbrecher der Kohle usw., in der Fabrik mit dem eigentlichen Maschinenarbeiter - einen Kontrakt f&uuml;r soviel per St&uuml;ck zu schlie&szlig;en, zu einem Preis, wof&uuml;r der Hauptarbeiter selbst die Anwerbung und Zahlung seiner Hilfsarbeiter &uuml;bernimmt. Die Exploitation der Arbeiter durch das Kapital verwirklicht sich hier vermittelst der Exploitation des Arbeiters durch den Arbeiter.<A NAME="Z51"><A HREF="#M51">(51)</A></A></P>
<P>Den St&uuml;cklohn gegeben, ist es nat&uuml;rlich das pers&ouml;nliche Interesse des Arbeiters, seine Arbeitskraft m&ouml;glichst intensiv anzuspannen, was dem Kapitalisten eine Erh&ouml;hung des Normalgrads der Intensit&auml;t erleichtert.<A NAME="Z51a"><A HREF="#M51a">(51a)</A></A> </P>
<B><P><A NAME="S578">&lt;578&gt;</A></B> Es ist ebenso das pers&ouml;nliche Interesse des Arbeiters, den Arbeitstag zu verl&auml;ngern, weil damit sein Tages- oder Wochenlohn steigt.<A NAME="Z52"><A HREF="#M52">(52)</A></A> Es tritt damit die beim Zeitlohn bereits geschilderte Reaktion ein, abgesehn davon, da&szlig; die Verl&auml;ngerung des Arbeitstags, selbst bei konstant bleibendem St&uuml;cklohn, an und f&uuml;r sich eine Senkung im Preise der Arbeit einschlie&szlig;t.</P>
<P>Beim Zeitlohn herrscht mit wenigen Ausnahmen gleicher Arbeitslohn f&uuml;r dieselben Funktionen, w&auml;hrend beim St&uuml;cklohn der Preis der Arbeitszeit zwar durch ein bestimmtes Produktenquantum gemessen ist, der Tags- oder Wochenlohn dagegen wechselt mit der individuellen Verschiedenheit der Arbeiter, wovon der eine nur das Minimum des Produkts in einer gegebnen Zeit liefert, der andre den Durchschnitt, der dritte mehr als den Durchschnitt. In bezug auf die wirkliche Einnahme treten hier also gro&szlig;e Differenzen ein je nach dem verschiednen Geschick, Kraft, Energie, Ausdauer usw. der individuellen Arbeiter.<A NAME="Z53"><A HREF="#M53">(53)</A></A> Dies &auml;ndert nat&uuml;rlich nichts an dem allgemeinen Verh&auml;ltnis zwischen Kapital und Lohnarbeit. Erstens gleichen <A NAME="S579"><B>&lt;579&gt;</A></B> sich die individuellen Unterschiede f&uuml;r die Gesamtwerkstatt aus, so da&szlig; sie in einer bestimmten Arbeitszeit das Durchschnittsprodukt liefert und der gezahlte Gesamtlohn der Durchschnittslohn des Gesch&auml;ftszweigs sein wird. Zweitens bleibt die Proportion zwischen Arbeitslohn und Mehrwert unver&auml;ndert, da dem individuellen Lohn des einzelnen Arbeiters die von ihm individuell gelieferte Masse von Mehrwert entspricht. Aber der gr&ouml;&szlig;ere Spielraum, den der St&uuml;cklohn der Individualit&auml;t bietet, strebt einerseits dahin, die Individualit&auml;t und damit Freiheitsgef&uuml;hl, Selbst&auml;ndigkeit und Selbstkontrolle der Arbeiter zu entwickeln, andrerseits ihre Konkurrenz unter- und gegeneinander. Er hat daher eine Tendenz, mit der Erhebung individueller Arbeitsl&ouml;hne &uuml;ber das Durchschnittsniveau dies Niveau selbst zu senken. Wo aber bestimmter St&uuml;cklohn sich seit lange traditionell befestigt hatte und seine Herabsetzung daher besondre Schwierigkeiten bot, fl&uuml;chteten die Meister ausnahmsweise auch zu seiner gewaltsamen Verwandlung in Zeitlohn. Hiergegen z.B. 1860 gro&szlig;er strike unter den Bandwebern von Conventry.<A NAME="Z54"><A HREF="#M54">(54)</A></A> Der St&uuml;cklohn ist endlich eine Hauptst&uuml;tze des fr&uuml;her geschilderten Stundensystems.<A NAME="Z55"><A HREF="#M55">(55)</A></A> </P>
<B><P><A NAME="S580">&lt;580&gt;</A></B> Aus der bisherigen Darstellung ergibt sich, da&szlig; der St&uuml;cklohn die der kapitalistischen Produktionsweise entsprechendste Form des Arbeitslohns ist. Obgleich keineswegs neu - er figuriert neben dem Zeitlohn offiziell u.a. in den franz&ouml;sischen und englischen Arbeiterstatuten des vierzehnten Jahrhunderts -, gewinnt er doch erst gr&ouml;&szlig;ren Spielraum w&auml;hrend der eigentlichen Manufakturperiode. In der Sturm- und Drangperiode der gro&szlig;en Industrie, namentlich von 1797 bis 1815, dient er als Hebel zur Verl&auml;ngrung der Arbeitszeit und Herabsetzung des Arbeitslohns. Sehr wichtiges Material f&uuml;r die Bewegung des Arbeitslohns w&auml;hrend jener Periode findet man in den Blaub&uuml;chern: "Report and Evidence from the Select Committee on Petitions respecting the Corn Laws" (Parlamentssession 1813/14) und "Reports from the Lords' Committee, on the state of the Growth, Commerce, and Consumption of Grain, and all Laws relating thereto". (Session 1814/15.) Man findet hier den dukumentarischen Nachweis f&uuml;r die fortw&auml;hrende Senkung des Arbeitspreises seit dem Beginn des Antijakobinerkriegs. In der Weberei z.B. war der St&uuml;cklohn so gefallen, da&szlig; trotz des sehr verl&auml;ngerten Arbeitstags der Taglohn jetzt niedriger stand als vorher.</P>
<FONT SIZE=2><P>"Die reale Einnahme des Webers ist sehr viel weniger als fr&uuml;her: seine Superiorit&auml;t &uuml;ber den gew&ouml;hnlichen Arbeiter, die erst sehr gro&szlig; war, ist fast ganz verschwunden. In der Tat, der Unterschied in den L&ouml;hnen geschickter und gew&ouml;hnlicher Arbeit ist jetzt viel unbedeutender als w&auml;hrend irgendeiner fr&uuml;heren Periode."<A NAME="Z56"></FONT><A HREF="#M56"><FONT SIZE=2>(56)</A></FONT></A><FONT SIZE=2> </P>
</FONT><P>Wie wenig die mit dem St&uuml;cklohn gesteigerte Intensit&auml;t und Ausdehnung der Arbeit dem l&auml;ndlichen Proletariat fruchteten, zeige folgende einer Parteischrift f&uuml;r Landlords und P&auml;chter entlehnte Stelle: </P>
<FONT SIZE=2><P>"Bei weitem der gr&ouml;&szlig;ere Teil der Agrikulturoperationen wird durch Leute verrichtet, die f&uuml;r den Tag oder auf St&uuml;ckwerk gedungen sind. Ihr Wochenlohn betr&auml;gt ungef&auml;hr 12 sh.; und obgleich man voraussetzen mag, da&szlig; ein Mann bei St&uuml;cklohn, unter dem gr&ouml;&szlig;eren Arbeitssporn, 1 sh. oder vielleicht 2 sh. mehr verdient als beim Wochenlohn, so findet man dennoch, bei Sch&auml;tzung seiner Gesamteinnahme, da&szlig; sein Verlust an Besch&auml;ftigung im Lauf des Jahrs diesen Zuschu&szlig; aufwiegt ... Man wird ferner im allgemeinen finden, da&szlig; die L&ouml;hne dieser M&auml;nner ein gewisses Verh&auml;ltnis zum Preis der notwendigen Lebensmittel haben, so da&szlig; ein Mann mit zwei Kindern f&auml;hig ist, seine Familie ohne Zuflucht zur Pfarreiunterst&uuml;tzung zu erhalten."<A NAME="Z57"></FONT><A HREF="#M57"><FONT SIZE=2>(57)</A></FONT></A><FONT SIZE=2> </P>
</FONT><B><P><A NAME="S581">&lt;581&gt;</A></B> Malthus bemerkte damals mit Bezug auf die vom Parlament ver&ouml;ffentlichten Tatsachen:</P>
<FONT SIZE=2><P>"Ich gestehe, ich sehe mit Mi&szlig;vergn&uuml;gen die gro&szlig;e Ausdehnung der Praxis des St&uuml;cklohns. Wirklich harte Arbeit w&auml;hrend 12 oder 14 Stunden des Tags, f&uuml;r irgend l&auml;ngere Zeitperioden, ist zuviel f&uuml;r ein menschliches Wesen."<A NAME="Z58"></FONT><A HREF="#M58"><FONT SIZE=2>(58)</A></FONT></A></P>
<P>In den dem Fabrikgesetz unterworfenen Werkst&auml;tten wird St&uuml;cklohn allgemeine Regel, weil das Kapital dort den Arbeitstag nur noch intensiv ausweiten kann.<A NAME="Z59"><A HREF="#M59">(59)</A></A></P>
<P>Mit der wechselnden Produktivit&auml;t der Arbeit stellt dasselbe Produktenquantum wechselnde Arbeitszeit dar. Also wechselt auch der St&uuml;cklohn, da er Preisausdruck einer bestimmten Arbeitszeit. In unserem obigen Beispiel wurden in 12 Stunden 24 St&uuml;ck produziert, w&auml;hrend das Wertprodukt der 12 Stunden 6 sh. war, der Tageswert der Arbeitskraft 3 sh., der Preis der Arbeitsstunde 3 d. und der Lohn f&uuml;r ein St&uuml;ck 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. In einem St&uuml;ck war <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunde eingesaugt. Liefert derselbe Arbeitstag nun etwa infolge verdoppelter Produktivit&auml;t der Arbeit 48 St&uuml;ck statt 24, und bleiben alle andern Umst&auml;nde unver&auml;ndert, so sinkt der St&uuml;cklohn von 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. auf <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> d., da jedes St&uuml;ck jetzt nur noch <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>4</FONT> statt <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> Arbeitsstunde darstellt. 24 × 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. = 3 sh. und ebenso 48 × <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> d. = 3 sh. In anderen Worten: Der St&uuml;cklohn wird in demselben Verh&auml;ltnis heruntergesetzt, worin die Zahl der w&auml;hrend derselben Zeit produzierten St&uuml;cke w&auml;chst <A NAME="Z60"><A HREF="#M60">(60)</A></A>, also die auf dasselbe St&uuml;ck verwandte Arbeitszeit abnimmt. Dieser Wechsel des St&uuml;ck- <A NAME="S582"><B>&lt;582&gt;</A></B> lohns, soweit rein nominell, ruft best&auml;ndige K&auml;mpfe zwischen Kapitalist und Arbeiter hervor. Entweder, weil der Kapitalist den Vorwand benutzt, um wirklich den Preis der Arbeit herabzusetzen, oder weil die gesteigerte Produktivkraft der Arbeit von gesteigerter Intensit&auml;t derselben begleitet ist. Oder weil der Arbeiter den Schein des St&uuml;cklohns, als ob ihm sein Produkt gezahlt werde und nicht seine Arbeitskraft, ernst nimmt und sich daher gegen eine Lohnherabsetzung str&auml;ubt, welcher die Herabsetzung im Verkaufspreis der Ware nicht entspricht. </P>
<FONT SIZE=2><P>"Die Arbeiter &uuml;berwachen sorgf&auml;ltig den Preis des Rohmaterials und den Preis der fabrizierten G&uuml;ter und sind so f&auml;hig, die Profite ihrer Meister genau zu veranschlagen."<A NAME="Z61"></FONT><A HREF="#M61"><FONT SIZE=2>(61)</A></FONT></A><FONT SIZE=2> </P>
</FONT><P>Solchen Anspruch &lt;3. und 4. Auflage: Ausspruch&gt; fertigt das Kapital mit Recht als groben Irrtum &uuml;ber die Natur der Lohnarbeit ab.<A NAME="Z62"><A HREF="#M62">(62)</A></A> Es zetert &uuml;ber diese Anma&szlig;ung, Steuern auf den Fortschritt der Industrie zu legen, und erkl&auml;rt rundweg, da&szlig; die Produktivit&auml;t der Arbeit &lt;4. Auflage: Arbeiter&gt; den Arbeiter &uuml;berhaupt nichts angeht.<A NAME="Z63"><A HREF="#M63">(63)</A></A> </P>
<P ALIGN="CENTER"><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M45">(45)</A> "Das System der St&uuml;ckarbeit kennzeichnet eine Epoche in der Geschichte des Arbeiters; es steht in der Mitte zwischen der Stellung des einfachen Tagel&ouml;hners, der vom Willen des Kapitalisten abh&auml;ngig ist, und dem genossenschaftlichen Handwerker, der in nicht ferner Zukunft in seiner Person den Handwerker und Kapitalisten zu vereinigen verspricht. St&uuml;ckarbeiter sind tats&auml;chlich ihre eigenen Meister, auch wenn sie am Kapital des Unternehmers arbeiten." (John Watts, "Trade Societies and Strikes, Machinery and Cooperative Societies", Manchester 1865, p. 52, 53.) Ich zitiere dies Schriftchen, weil es eine wahre Gosse aller l&auml;ngst verfaulten, apologetischen Gemeinpl&auml;tze. Derselbe Herr Watts machte fr&uuml;her in Owenismus und publizierte 1842 ein andres Schriftchen: "Facts and Fictions of Political Economy", worin er u.a. Property f&uuml;r Robbery &lt;Eigentum f&uuml;r Raub&gt; erkl&auml;rt. Es ist schon lange her. <A HREF="#Z45">&lt;=</A></P>
<P><A NAME="M46">(46)</A> T. J. Dunning, "Trade's Unions and Strikes", Lond. 1860, p. 22. <A HREF="#Z46">&lt;=</A></P>
<P><A NAME="M47">(47)</A> Wie das gleichzeitige Nebeneinander dieser zwei Formen des Arbeitslohns Fabrikantenprellereien beg&uuml;nstigt: "Eine Fabrik besch&auml;ftigt 400 Leute, von welchen die H&auml;lfte im St&uuml;cklohn arbeitet und ein unmittelbares Interesse daran hat, l&auml;nger zu arbeiten. Die anderen 200 werden pro Tag bezahlt, arbeiten ebenso lang wie die anderen, aber erhalten kein Geld f&uuml;r die &Uuml;berstunden ... Die Arbeit dieser 200 Leute w&auml;hrend einer halben Stunde t&auml;glich ist gleich der Arbeit einer Person w&auml;hrend 50 Stunden oder <FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE=2>6</FONT> der w&ouml;chentlichen Arbeitsleistung einer Person und stellt einen handgreiflichen Gewinn f&uuml;r den Unternehmer dar." ("Reports of Insp. of Fact., 31st October 1860", p. 9.) "&Uuml;berstunden herrschen noch immer in betr&auml;chtlichem Umfange vor; und in den meisten F&auml;llen mit der Sicherheit gegen Entdeckung und Bestrafung, die das Gesetz selbst gew&auml;hrt. Ich habe in vielen fr&uuml;heren Berichten aufgezeigt ... welches Unrecht an allen Arbeitern begangen wird, die nicht St&uuml;cklohn, sondern Wochenlohn erhalten." (Leonard Horner in "Reports of Insp. of Fact., 30th April 1859", p. 8, 9.) <A HREF="#Z47">&lt;=</A></P>
<P><A NAME="M48">(48)</A> "Der Lohn kann auf zwei Arten gemessen werden; entweder an der Dauer der Arbeit oder an ihrem Produkt" ("Abr&eacute;g&eacute; &eacute;l&eacute;mentaire des principes de l'&Eacute;con. Pol.", Paris 1796, p. 32.) Verfasser dieser anonymen Schrift: G. Garnier. <A HREF="#Z48">&lt;=</A></P>
<P><A NAME="M49">(49)</A> "Es wird ihm" (dem Spinner) "ein bestimmtes Gewicht Baumwolle &uuml;bergeben, und er mu&szlig; daf&uuml;r in einer gewissen Zeit ein bestimmtes Gewicht an Twist oder Garn von einem gewissen Feinheitsgrad liefern und erh&auml;lt f&uuml;r jedes so beschaffene Pfund soundso viel. Ist die Arbeit von mangelhafter Qualit&auml;t, so wird er bestraft; ist das Quantum geringer als das f&uuml;r eine bestimmte Zeit festgesetzte Minimum, so wird er entlassen und ein t&uuml;chtigerer Arbeiter eingestellt."(Ure, l.c.p. 316, 317.) <A HREF="#Z49">&lt;=</A></P>
<P><A NAME="M50">(50)</A> "Wenn das Arbeitsprodukt durch viele H&auml;nde geht, auf die alle ein Teil des Profits kommt, w&auml;hrend nur das letzte Paar H&auml;nde die Arbeit verrichtet, dann geschieht es, da&szlig; die Bezahlung, welche schlie&szlig;lich die Arbeiterin erreicht, j&auml;mmerlich unangemessen ist." ("Child. Empl. Comm. II. Rep.", p. LXX, n. 424.) <A HREF="#Z50">&lt;=</A></P>
<P><A NAME="M51">(51)</A> Selbst der apologetische Watts bemerkt: "Es w&auml;re eine gro&szlig;e Verbesserung des St&uuml;cklohnsystems, wenn alle an einem St&uuml;ck Arbeit Besch&auml;ftigten Teilhaber am Vertrag w&auml;ren, jeder entsprechend seinen F&auml;higkeiten, statt da&szlig; ein Mann daran interessiert ist, seine Kameraden f&uuml;r seinen eigenen Vorteil abzurackern." (l.c.p. 53.) &Uuml;ber die Gemeinheiten dieses Systems vgl. "Child. Emp. Comm. Rep. III", p. 66, n. 22; p. 11, n. 124; p. XI, n. 13, 53, 59 usw. <A HREF="#Z51">&lt;=</A></P>
<P><A NAME="M51a">(51a)</A> Diesem naturw&uuml;chsigen Resultat wird oft k&uuml;nstlich unter die Arme gegriffen. Z.B. im Engineering Trade &lt;Maschinenbau&gt; von London gilt es als herk&ouml;mmlicher trick, "da&szlig; der Kapitalist einen Mann von &uuml;berlegner physischer Kraft und Fertigkeit zum Chef einer Arbeiteranzahl ausw&auml;hlt. Er zahlt ihm viertelj&auml;hrlich oder in andren Terminen einen Zuschu&szlig;lohn unter der &Uuml;bereinkunft, alles m&ouml;gliche aufzubieten, um seine Mitarbeiter, die nur den gew&ouml;hnlichen Lohn erhalten, zur &auml;u&szlig;ersten Nacheiferung anzustacheln ... Ohne weiteren Kommentar erkl&auml;rt dies die Kapitalistenklage &uuml;ber "L&auml;hmung der T&auml;tigkeit oder &uuml;berlegner Geschicklichkeit und Arbeitskraft (stinting the action, superior skill and working power) durch die Trade's Unions". " (Dunning. l.c.p. 22, 23.) Da der Verfasser selbst Arbeiter und Sekret&auml;r einer Trade's Union, k&ouml;nnte dies f&uuml;r &Uuml;bertreibung gelten. Aber man sehe z.B. die "highly respectable" &lt;"hochachtbare"&gt; agronomische Cyklop&auml;die von J. Ch. Morton, Art. "Labourer", wo diese Methode den P&auml;chtern als probat empfohlen wird. <A HREF="#Z51a">&lt;=</A></P>
<P><A NAME="M52">(52)</A> "Alle, die im St&uuml;cklohn bezahlt werden ... haben Vorteil von einer &Uuml;berschreitung der gesetzlichen Grenzen der Arbeit. Diese Bereitschaft, &Uuml;berstunden zu machen, ist besonders bei den Frauen zu beobachten, die als Weberinnern und Hasplerinnen besch&auml;ftigt sind." ("Rep. of Insp. of Fact., 30th April 1858", p. 9.) "Dies St&uuml;cklohnsystem, so vorteilhaft f&uuml;r den Kapitalisten ... strebt direkt, den jungen T&ouml;pfer zu gro&szlig;er &Uuml;berarbeit zu ermuntern, w&auml;hrend der 4 oder 5 Jahre, worin er per St&uuml;ck, aber zu niedrigem Preis, bezahlt wird. Es ist dies eine der gro&szlig;en Ursachen, denen die physische Degeneration der T&ouml;pfer zuzuschreiben ist." ("Child. Empl. Comm. I. Rep.", p. XIII.) <A HREF="#Z52">&lt;=</A></P>
<P><A NAME="M53">(53)</A> "Wo die Arbeit in irgendeinem Gewerbe nach der St&uuml;ckzahl, zu soundso viel je St&uuml;ck bezahlt wird ... k&ouml;nnen sich die L&ouml;hne dem Betrag nach sehr wesentlich voneinander unterscheiden ... Aber f&uuml;r Tagelohn besteht im allgemeinen ein einheitlicher Satz ... der vom Unternehmer und von Arbeiter als Standardlohn f&uuml;r den Durchschnittsarbeiter in dem Gewerbe anerkannt wird." (Dunnig, l.c.p. 17.) <A HREF="#M53">&lt;=</A></P>
<P><A NAME="M54">(54)</A> "Die Arbeit der Handwerksgesellen regelt sich nach dem Tag oder nach dem St&uuml;ck (&agrave; la journ&eacute;e ou &agrave; la pi&egrave;ce) ... Die Meister wissen ungef&auml;hr, wieviel Werke die Arbeiter t&auml;glich in jedem m&eacute;tier &lt;Gewerbe&gt; verrichten k&ouml;nnen, und zahlen sie daher oft im Verh&auml;ltnis zum Werk, das sie verrichten; so arbeiten diese Gesellen, soviel sie k&ouml;nnen, in ihrem eignen Interesse, ohne weitere Beaufsichtigung." (Cantillon, "Essai sur la Nature du Commerce en G&eacute;n&eacute;ral", Amst. &Eacute;d. 1756, p. 185 u. 202. Die Erste Ausgabe erschien 1755). Cantillon, aus dem Quesnay, Sir James Steuart und A. Smith reichlich gesch&ouml;pft haben, stellt hier also schon den St&uuml;cklohn als blo&szlig; modifizierte Form des Zeitlohns dar. Die franz&ouml;sische Ausgabe Cantillons k&uuml;ndigt sich auf dem Titel als &Uuml;bersetzung aus dem Englischen an, aber die englische Ausgabe: "The Analysis of Trade, Commerce etc., by Philip Cantillon, late of the City of London, Merchant", ist nicht nur sp&auml;teren Datums (von 1759), sondern erweist sich durch ihren Inhalt als eine sp&auml;tere Bearbeitung. So z.B. findet sich in der franz&ouml;sischen Ausgabe Hume noch nicht erw&auml;hnt, w&auml;hrend umgekehrt in der englischen Petty kaum mehr figuriert. Die englische Ausgabe ist theoretisch unbedeutender, enth&auml;lt aber allerlei spezifisch auf englischen Handel, Bullionhandel usw. Bez&uuml;gliches, was im franz&ouml;sischen Text fehlt. Die Worte im Titel der englischen Ausgabe, wonach die Schrift "Taken chiefly from the Manuscript of a very ingenious Gentleman deceased, and adapted etc." &lt;"Haupts&auml;chlich dem Manuskript eines sehr geistreichen, verstorbenen Edelmanns entnommen und angepa&szlig;t usw."&gt;, scheinen daher mehr als blo&szlig;e, damals sehr &uuml;bliche, Fiktion. <A HREF="#Z54">&lt;=</A></P>
<P><A NAME="M55">(55)</A> "Wie h&auml;ufig haben wir gesehen, da&szlig; man in gewissen Werkst&auml;tten weit mehr Arbeiter einstellte, als zur Arbeit wirklich ben&ouml;tigt wurden? Oft nimmt man Arbeiter an in Erwartung einer noch ungewissen, manchmal sogar nur eingebildeten Arbeit: da man im St&uuml;cklohn zahlt, sagt man sich, da&szlig; man nichts riskiert, da alle verlorene Zeit zu Lasten der Unbesch&auml;ftigten geht." (H. Gregoir, "Les Typographes devant le Tribunal Correctionnel de Bruxelles", Bruxelles 1865, p. 9.) <A HREF="#Z55">&lt;=</A></P>
<P><A NAME="M56">(56)</A> "Remarks on the Commercial Policy of Great Britain", London 1815, p. 48. <A HREF="#Z56">&lt;=</A></P>
<P><A NAME="M57">(57)</A> "A Defence of the Landowners and Farmers of Great Britain", Lond. 1814, p. 4, 5. <A HREF="#Z57">&lt;=</A></P>
<P><A NAME="M58">(58)</A> Malthus, "Inquiry into the Nature etc. of Rent", London 1815, [p. 49, Note]. <A HREF="#Z58">&lt;=</A></P>
<P><A NAME="M59">(59)</A> "Die Arbeiter auf St&uuml;cklohn bilden wahrscheinlich <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE=2>5</FONT> aller Arbeiter in den Fabriken." ("Reports of Insp. of Fact. for 30th April 1858", p. 9.) <A HREF="#Z59">&lt;=</A></P>
<P><A NAME="M60">(60)</A> "Die Produktivkraft seiner Spinnmaschine wird genau gemessen und die Bezahlung f&uuml;r die mit ihr geleistete Arbeit vermindert sich <I>mit</I>, wenn auch nicht <I>entsprechend</I> der Zunahme ihrer Produktivkraft."(Ure, l.c.p. 317.) Letztre apologetische Wendung hebt Ure selbst wieder auf. Er gibt zu, da&szlig; bei einer Verl&auml;ngrung der Mule z.B. eine zus&auml;tzliche Arbeit aus der Verl&auml;ngrung entspringt. Die Arbeit nimmt also nicht in dem Ma&szlig;e ab, worin ihre Produktivit&auml;t w&auml;chst. Ferner: "Durch diese Verl&auml;ngrung wird die Produktivkraft der Maschine um ein F&uuml;nftel gesteigert. Daraufhin wird der Spinner nicht mehr zu demselben Satz f&uuml;r geleistete Arbeit bezahlt wie zuvor, aber weil dieser Satz nicht im Verh&auml;ltnis von einem F&uuml;nftel vermindert wird, erh&ouml;ht die Verbesserung seinen Geldverdienst f&uuml;r jede gegebene Zahl von Arbeitsstunden" - aber, aber - "die vorhergehende Feststellung erfordert eine gewisse Einschr&auml;nkung ... der Spinner hat von seinem zus&auml;tzlichen halben Schilling etwas f&uuml;r zus&auml;tzliche jugendliche Hilfskr&auml;fte zu zahlen, und au&szlig;erdem werden Erwachsene verdr&auml;ngt" (l.c.p. 320, 321), was keineswegs eine Tendenz zur Steigerung des Arbeitslohns hat. <A HREF="#Z60">&lt;=</A></P>
<P><A NAME="M61">(61)</A> H. Fawcett, "The Economic Position of the British Labourer", Cambridge and London 1865, p. 178. <A HREF="#Z61">&lt;=</A></P>
<P><A NAME="M62">(62)</A> Im Londoner "Standard" vom 26. Oktober 1861 findet man Bericht &uuml;ber einen Proze&szlig; der Firma John Bright et Co. vor den Rochdale Magistrates &lt;Friedensrichtern&gt;, "die Vertreter der Trade Union der Teppichweber wegen Einsch&uuml;chterung gerichtlich zu belangen. Die Teilhaber Brights hatten neue Maschinerie eingef&uuml;hrt, die 240 Yards Teppich in der Zeit und mit der Arbeit (!) produzieren sollten, die fr&uuml;her zur Produktion von 160 Yards erforderlich waren. Die Arbeiter hatten keinerlei Anrecht, an den Profiten teilzuhaben, die durch die Kapitalanlage ihrer Unternehmer in mechanischen Verbesserungen gemacht worden waren. Daher schlugen die Herren Bright vor, den Lohn von 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>2</FONT> d. pro Yard auf 1 d. zu senken, wodurch die Eink&uuml;nfte der Arbeiter f&uuml;r die gleichen Arbeit genau so blieben wie vorher. Aber das war eine nominelle Herabsetzung, von der die Arbeiter, wie behauptet wird, vorher nicht ehrlich verst&auml;ndigt worden waren." <A HREF="#Z62">&lt;=</A></P>
<P><A NAME="M63">(63)</A> "Trades Unions in ihrer Sucht, den Arbeitslohn aufrechtzuhalten, suchen an dem Profit verbesserter Maschinerie teilzunehmen!" (Quelle horreur! &lt;Wie schrecklich!&gt;)" ... sie verlangen h&ouml;heren Lohn, weil die Arbeit verk&uuml;rzt ist ... in anderen Worten, sie streben, eine Steuer auf industrielle Verbesserungen zu legen." ("On Combination of Trades", New Edit., Lond. 1834, p. 42.) <A HREF="#Z63">&lt;=</A></P></BODY>
</HTML>
