<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Produktion des absoluten und relativen Mehrwerts - 16. Verschiedne Formeln für die Rate des Mehrwerts</TITLE>
<META NAME="Date" CONTENT="1997-11-02">
<META NAME="Version" CONTENT="2.0">

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me23_542.htm"><FONT SIZE=2>15. Kapitel. Gr&ouml;&szlig;enwechsel von Preis der Arbeitskraft und Mehrwert</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me23_557.htm"><FONT SIZE=2>17. Kapitel. Verwandlung von Wert resp. Preis der Arbeitskraft in Arbeitslohn</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 23, "Das Kapital", Bd. I, Fünfter Abschnitt, S. 553 - 556<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<P ALIGN="CENTER">SECHZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Verschiedne Formeln f&uuml;r die Rate des Mehrwerts</FONT></P>
<B><P><A NAME="S553">&lt;553&gt;</A></B> Man hat gesehn, da&szlig; die Rate des Mehrwerts sich darstellt in den Formeln:<BR>
<BR>
I.</P>
<FONT SIZE="-1"><SUP><P>Mehrwert</FONT></SUP>/<FONT SIZE=2>Variables Kapital</FONT> (<FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE=2>v</FONT>)<BR>
= <FONT SIZE="-1"><SUP>Mehrwert</FONT></SUP>/<FONT SIZE=2>Wert der Arbeitskraft</FONT><BR>
= <FONT SIZE="-1"><SUP>Mehrarbeit</FONT></SUP>/<FONT SIZE=2>Notwendige Arbeit</FONT>.</P>
<P>Die zwei ersten Formen stellen als Verh&auml;ltnis von Werten dar, was die dritte als Verh&auml;ltnis der Zeiten, worin diese Werte produziert werden. Diese einander ersetzenden Formeln sind begrifflich streng. Man findet sie daher wohl der Sache nach, aber nicht bewu&szlig;t ausgearbeitet in der klassischen politischen &Ouml;konomie. Hier begegnen wir dagegen den folgenden abgleiteten Formeln:</P>
<P>II.</P>
<FONT SIZE="-1"><SUP><P>Mehrarbeit </FONT></SUP>/<FONT SIZE=2>Arbeitstag</FONT> &lt;In der autorisierten franz&ouml;sischen Ausgabe setzt Marx diese erste Formel in Klammern, "weil sich der Begriff der Mehrarbeit in der b&uuml;rgerlichen politischen &Ouml;konomie nicht klar ausgedr&uuml;ckt findet".&gt;<BR>
= <FONT SIZE="-1"><SUP>Mehrwert</FONT></SUP>/<FONT SIZE=2>Produktenwert</FONT><BR>
= <FONT SIZE="-1"><SUP>Mehrprodukt</FONT></SUP>/<FONT SIZE=2>Gesamtprodukt</FONT>.</P>
<P>Eine und dieselbe Proportion ist hier abwechselnd ausgedr&uuml;ckt in der Form der Arbeitszeiten, der Werte, worin sie sich verk&ouml;rpern, der Produkte, worin diese Werte existieren. Es wird nat&uuml;rlich unterstellt, da&szlig; unter Wert des Produkts nur das Wertprodukt des Arbeitstags zu verstehn, der konstante Teil des Produktenwerts aber ausgeschlossen ist.</P>
<P>In allen diesen Formeln ist der wirkliche Exploitationsgrad der Arbeit oder die Rate des Mehrwerts falsch ausgedr&uuml;ckt. Der Arbeitstag sei 12 Stunden. Mit den andren Annahmen unsres fr&uuml;heren Beispiels stellt sich in diesem Fall der wirkliche Exploitationsgrad der Arbeit dar in den Proportionen:</P>
<FONT SIZE="-1"><SUP><P>6 Stunden Mehrarbeit</FONT></SUP>/<FONT SIZE=2>6 Stunden notwendige Arbeit</FONT><BR>
= <FONT SIZE="-1"><SUP>Mehrwert von 3 sh.</FONT></SUP>/<FONT SIZE=2>Variables Kapital von 3 sh.</FONT><BR>
= 100%. </P>
<B><P><A NAME="S554">&lt;554&gt;</A></B> Nach den Formeln II erhalten wir dagegen:</P>
<FONT SIZE="-1"><SUP><P>6 Stunden Mehrarbeit</FONT></SUP>/<FONT SIZE=2>Arbeitstag von 12 Stunden</FONT><BR>
= <FONT SIZE="-1"><SUP>Mehrwert von 3 sh.</FONT></SUP>/<FONT SIZE=2>Wertprodukt von 6 sh.</FONT><BR>
= 50%.</P>
<P>Diese abgeleiteten Formeln dr&uuml;cken in der Tat die Proportion aus, worin der Arbeitstag oder sein Wertprodukt sich zwischen Kapitalist und Arbeiter teilt. Gelten sie daher als unmittelbare Ausdr&uuml;cke des Selbstverwertungsgrades des Kapitals, so gilt das falsche Gesetz: Die Mehrarbeit oder der Mehrwert kann nie 100% erreichen.<A NAME="Z17"><A HREF="#M17">(17)</A></A> Da die Mehrarbeit stets nur einen aliquoten Teil des Arbeitstags oder der Mehrwert stets nur einen aliquoten Teil des Wertprodukts bilden kann, ist die Mehrarbeit notwendigerweise stets kleiner als der Arbeitstag oder der Mehrwert stets kleiner als das Wertprodukt. Um sich zu verhalten wie <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE=2>100</FONT>, m&uuml;&szlig;ten sie aber gleich sein. Damit die Mehrarbeit den ganzen Arbeitstag absorbiere (es handelt sich hier um den Durchschnittstag der Arbeitswoche, des Arbeitsjahrs usw.), m&uuml;&szlig;te die notwendige Arbeit auf Null sinken. Verschwindet aber die notwendige Arbeit, so verschwindet auch die Mehrarbeit, da letztre nur eine Funktion der ersten. Die Proportion <FONT SIZE="-1"><SUP>Mehrarbeit</FONT></SUP>/<FONT SIZE=2>Arbeitstag</FONT> = <FONT SIZE="-1"><SUP>Mehrwert</FONT></SUP>/<FONT SIZE=2>Wertprodukt</FONT> kann also niemals die Grenze <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE=2>100</FONT> erreichen und noch weniger auf <FONT SIZE="-1"><SUP>100+x</FONT></SUP>/<FONT SIZE=2>100</FONT> steigen. Wohl aber die Rate des Mehrwerts oder der wirkliche Exploitationsgrad der Arbeit. Nimm z.B. die Sch&auml;tzung des Herrn L. de Lavergne, wonach <A NAME="S555"><B>&lt;555&gt;</A></B> der englische Ackerbauarbeiter nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE=2>4</FONT>, der Kapitalist (P&auml;chter) dagegen <FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE=2>4</FONT> des Produkts <A NAME="Z18"><A HREF="#M18">(18)</A></A> oder seines Werts erh&auml;lt, wie die Beute sich immer zwischen Kapitalist und Grundeigent&uuml;mer usw. nachtr&auml;glich weiter verteilt. Die Mehrarbeit des englischen Landarbeiters verh&auml;lt sich danach zu seiner notwendigen Arbeit = 3 : 1, ein Prozentsatz der Exploitation von 300%.</P>
<P>Die Schulmethode, den Arbeitstag als konstante Gr&ouml;&szlig;e zu behandeln, wurde durch Anwendung der Formeln II befestigt, weil man hier die Mehrarbeit stets mit einem Arbeitstag von gegebner Gr&ouml;&szlig;e vergleicht. Ebenso, wenn die Teilung des Wertprodukts ausschlie&szlig;lich ins Auge gefa&szlig;t wird. Der Arbeitstag, der sich bereits in einem Wertprodukt vergegenst&auml;ndlicht hat, ist stets ein Arbeitstag von gegebenen Grenzen.</P>
<P>Die Darstellung von Mehrwert und Wert der Arbeitskraft als Bruchteilen des Wertprodukts - eine Darstellungsweise, die &uuml;brigens aus der kapitalistischen Produktionsweise selbst erw&auml;chst und deren Bedeutung sich sp&auml;ter erschlie&szlig;en wird - versteckt den spezifischen Charakter des Kapitalverh&auml;ltnisses, n&auml;mlich den Austausch des variablen Kapitals mit der lebendigen Arbeitskraft und den entsprechenden Ausschlu&szlig; des Arbeiters vom Produkt. An die Stelle tritt der falsche Schein eines Assoziationsverh&auml;ltnisses, worin Arbeiter und Kapitalist das Produkt nach dem Verh&auml;ltnis seiner verschiednen Bildungsfaktoren teilen.<A NAME="Z19"><A HREF="#M19">(19)</A></A></P>
<P>&Uuml;brigens sind die Formeln II stets in die Formeln I r&uuml;ckverwandelbar. Haben wir z.B. <FONT SIZE="-1"><SUP>Mehrarbeit von 6 Stunden</FONT></SUP>/<FONT SIZE=2>Arbeitstag von 12 Stunden</FONT>, so ist die notwendige Arbeitszeit = Arbeitstag von zw&ouml;lf Stunden minus Mehrarbeit von sechs Stunden, und so ergibt sich:</P>
<FONT SIZE="-1"><SUP><P>Mehrarbeit von 6 Stunden</FONT></SUP>/<FONT SIZE=2>Notwendige Arbeit von 6 Stunden</FONT> = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE=2>100</FONT>. </P>
<B><P><A NAME="S556">&lt;556&gt;</A></B> Eine dritte Formel, die ich gelegentlich schon antizipiert habe, ist:</P>
<P>III.</P>
<FONT SIZE="-1"><SUP><P>Mehrwert</FONT></SUP>/<FONT SIZE=2>Wert der Arbeitskraft</FONT><BR>
= <FONT SIZE="-1"><SUP>Mehrarbeit</FONT></SUP>/<FONT SIZE=2>Notwendige Arbeit</FONT><BR>
= <FONT SIZE="-1"><SUP>Unbezahlte Arbeit</FONT></SUP>/<FONT SIZE=2>Bezahlte Arbeit</FONT>.<BR>
<BR>
Das Mi&szlig;verst&auml;ndnis, wozu die Formel <FONT SIZE="-1"><SUP>Unbezahlte Arbeit</FONT></SUP>/<FONT SIZE=2>Bezahlte Arbeit</FONT> verleiten k&ouml;nnte, als zahle der Kapitalist die Arbeit und nicht die Arbeitskraft, f&auml;llt nach der fr&uuml;her gegebenen Entwicklung fort. <FONT SIZE="-1"><SUP>Unbezahlte Arbeit</FONT></SUP>/<FONT SIZE=2>Bezahlte Arbeit</FONT> ist nur popul&auml;rer Ausdruck f&uuml;r <FONT SIZE="-1"><SUP>Mehrarbeit</FONT></SUP>/<FONT SIZE=2>Notwendige Arbeit</FONT>. Der Kapitalist zahlt den Wert, resp. davon abweichenden Preis der Arbeitskraft und erh&auml;lt im Austausch die Verf&uuml;gung &uuml;ber die lebendige Arbeitskraft selbst. Seine Nutznie&szlig;ung dieser Arbeitskraft zerf&auml;llt in zwei Perioden. W&auml;hrend der einen Periode produziert der Arbeiter nur einen Wert = Wert seiner Arbeitskraft, also nur ein &Auml;quivalent. F&uuml;r den vorgescho&szlig;nen Preis der Arbeitskraft erh&auml;lt so der Kapitalist ein Produkt vom selben Preis. Es ist, als ob er das Produkt fertig auf dem Markt gekauft h&auml;tte. In der Periode der Mehrarbeit dagegen bildet die Nutznie&szlig;ung der Arbeitskraft Wert f&uuml;r den Kapitalisten, ohne ihm einen Wertersatz zu kosten.<A NAME="Z20"><A HREF="#M20">(20)</A></A> Er hat diese Fl&uuml;ssigmachung der Arbeitskraft umsonst. In diesem Sinn kann die Mehrarbeit unbezahlte Arbeit hei&szlig;en.</P>
<P>Das Kapital ist also nicht nur Kommando &uuml;ber Arbeit, wie A. Smith sagt. Es ist wesentlich Kommando &uuml;ber unbezahlte Arbeit. Aller Mehrwert, in welcher besondern Gestalt von Profit, Zins, Rente usw. er sich sp&auml;ter kristallisiere, ist seiner Substanz nach Materiatur unbezahlter Arbeitszeit. Das Geheimnis von der Selbstverwertung des Kapitals l&ouml;st sich auf in seine Verf&uuml;gung &uuml;ber ein bestimmtes Quantum unbezahlter fremder Arbeit. </P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M17">(17)</A> So z.B. in "Dritter Brief an v. Kirchmann von Rodbertus. Widerlegung der Ricardo'schen Theorie von der Grundrente und Begr&uuml;ndung einer neuen Rententheorie", Berlin 1851. Ich komme sp&auml;ter auf diese Schrift zur&uuml;ck, die trotz ihrer falschen Theorie von der Grundrente das Wesen der kapitalistischen Produktion durchschaut. - {Zusatz zur 3. Auf. - Man sieht hier, wie wohlwollend Marx seine Vorg&auml;nger beurteilte, sobald er bei ihnen einen wirklichen Fortschritt, einen richtigen neuen Gedanken fand. Inzwischen hat die Ver&ouml;ffentlichung der Rodbertusschen Briefe an Rud. Meyer obige Anerkennung einigerma&szlig;en eingeschr&auml;nkt. Da hei&szlig;t es: "Man mu&szlig; das Kapital nicht blo&szlig; vor der Arbeit, sondern auch vor sich selbst retten, und das geschieht in der Tat am besten, wenn man die T&auml;tigkeit des Unternehmer-Kapitalisten als volks- und staatswirtschaftliche Funktionen auffa&szlig;t, die ihm durch das Kapitaleigentum delegiert sind, und seinen Gewinn als eine Gehaltsform, weil wir noch keine andre soziale Organisation kennen. Geh&auml;lter d&uuml;rfen aber geregelt werden und auch erm&auml;&szlig;igt, wenn sie dem Lohn zu viel nehmen. So ist auch der Einbruch von Marx in die Gesellschaft - so m&ouml;chte ich sein Buch nennen - abzuwehren ... &Uuml;berhaupt ist das Marxsche Buch nicht sowohl eine Untersuchung &uuml;ber das Kapital als eine Polemik gegen die heutige Kapitalform, die er mit dem Kapitalbegriff selbst verwechselt, woraus eben seine Irrt&uuml;mer entstehn." ("Briefe etc. von Dr. Rodbertus-Jagetzow", herausgg. von Dr. Rud. Meyer, Berlin 1881, I. Bd., p.111, 48. Brief von Rodbertus.) - In solchen ideologischen Gemeinpl&auml;tzen versanden die in der Tat k&uuml;hnen Anl&auml;ufe der R.'schen "sozialen Briefe". -F. E.}<A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> Der Teil des Produkts, der nur das ausgelegte konstante Kapital ersetzt, ist bei dieser Rechnung selbstverst&auml;ndlich abgezogen. - Herr L. de Lavergne, blinder Bewunderer Englands, gibt eher zu niedriges als zu hohes Verh&auml;ltnis. <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="M19">(19)</A> Da alle entwickelten Formen des kapitalistischen Produktionsprozesses Formen der Kooperation sind, ist nat&uuml;rlich nichts leichter, als von ihrem spezifisch antagonistischen Charakter zu abstrahieren und sie so in freie Assoziationsformen umzufabeln, wie in des Grafen A. de Laborde, "De l'Esprit de l'Association dans tours les int&eacute;r&ecirc;ts de la Communaut&eacute;, Paris 1818. Der Yankee H. Carey bringt dies Kunstst&uuml;ck mit demselben Erfolg gelegentlich selbst f&uuml;r die Verh&auml;ltnisse des Sklavensystems fertig. <A HREF="#Z19">&lt;=</A></P>
<P><A NAME="M20">(20)</A> Obgleich die Physiokraten das Geheimnis des Mehrwerts nicht durchschauten, war ihnen doch so viel klar, da&szlig; er "ein unabh&auml;ngiger und verf&uuml;gbarer Reichtum ist, den er" (der Besitzer davon) "nicht gekauft hat und den er verkauft". (Turgot, "R&eacute;flexions sur la Formation et la Distribution des Richesses", p. 11.) <A HREF="#Z20">&lt;=</A></P></BODY>
</HTML>
