<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Absolutismus, Belgien, England, Gro&#223;britannien, Frankreich, Preu&#223;en, Niederlande, Holland, Habsburger" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 4. Die &#246;sterreichischen Niederlande)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 4. Die &#246;sterreichischen Niederlande)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>4. Die &#246;sterreichischen Niederlande</h1>

<br/>
<p class="fst">Das neue Regime war weit kr&#228;ftiger als das rapid verkommende spanische. Dennoch vermochte auch der &#246;sterreichische Absolutismus seinen niederl&#228;ndischen Gebieten nicht neuen Leben einzufl&#246;&#223;en. Da&#223; aber bei aller Stagnation und allem politischen Stumpfsinn der alte belgische Unabh&#228;ngigkeitssinn nicht erloschen war, mu&#223;ten die &#246;sterreichischen Bureaukraten gleich bei Beginn ihrer Herrschaft erfahren, Selbstherrlich versuchte der Verwalter der Niederlande, der Marquis v. Pri&#233; als Stellvertreter des Statthalters Prinz Eugen von Savoyen, die Rechte der Br&#252;sseler Z&#252;nfte zu beschneiden. Dagegen wehrten sich diese in so gewaltigem Aufruhr, da&#223; die Regierung k&#252;nftighin Beachtung der alten Rechte versprach (1717). Das Weitere erz&#228;hlt der bekannte fl&#228;mische Patriot Conscience in seiner popul&#228;ren <b>Geschichte Belgiens</b>
<a href="#n1" name="f1">[1]</a> (1845) in folgender Weise:</p>

<p class="quoteb">Der Landvogt suchte dennoch durch Aufschub und List die Ausf&#252;hrung seines Versprechens wenigstens zum Teil &#252;berhoben zu werden. Das steigerte die Wut und die Widersetzlichkeit der Gilden auf das h&#246;chste. Die B&#252;rger liefen auf den M&#228;rkten zusammen und hetzten sich gegenseitig zur Rache auf. Gleich darauf brach das Unwetter los, der P&#246;bel pl&#252;nderte und verw&#252;stete die Wohnungen der Staatsbeamten und Magistratspersonen.</p>

<p class="quote">Mittlerweile hatte der Landvogt deutsche Truppen entboten, um die Br&#252;sseler Gilden zu bezwingen. Da diese geringe Macht, ohne irgend Widerstand zu finden, in die aufr&#252;hrerische Stadt einger&#252;ckt war, so lie&#223; der Marquis v. Pri&#233; eine Anzahl Aufr&#252;hrer und f&#252;nf Vorsteher der Gilden gefangennehmen und vor Gericht stellen. Vier von den Vorstehern wurden auf ewig aus dem Lande verbannt, der f&#252;nfte aber zum Tode verurteilt. Das ungl&#252;ckliche Opfer des Aufruhrs war ein siebzigj&#228;hriger Greis namens Franz Agneessens, seinem Handwerk nach ein Stuhlmacher und zur niedrigsten Klasse geh&#246;rig, Nach seiner &#220;berzeugung hatte er das gekr&#228;nkte Recht der B&#252;rger verteidigt, und als er sein Urteil verk&#252;ndigen h&#246;rte, verlie&#223; ihn seine heldenm&#252;tige Standhaftigkeit keineswegs; er lud die Richter vor Gottes h&#246;heren Gerichtsstuhl und legte am 19. September 1720 sein Haupt furchtlos und ruhig auf den Block. Das Volk von Br&#252;ssel beweinte seinen Tob mit bitteren Tr&#228;nen und betrachtete ihn als einen ruhmw&#252;rdigen M&#228;rtyrer der Freiheit.</p>

<p class="fst">Damals schon erwies sich das Proletariat als die st&#228;rkste Kraft in den Freiheitsk&#228;mpfen Belgiens &#8211; und nicht Belgiens allein.</p>

<p>Des Aufstandes war die &#246;sterreichische Regierung Herr geworden, aber er hatte ihr gen&#252;genden Respekt eingefl&#246;&#223;t, so da&#223; weder Karl VI. noch seine Tochter Maria Theresia einen Versuch machen, an den alten Freiheiten der Belgier zu r&#252;hren.</p>

<p>Franz Josef II. ging ihnen wieder zu Leibe. Er hatte es ferner zu b&#252;&#223;en. Sein allgemeines Ziel f&#252;r den Gesamtstaat war die strammste Zenfralisation, der schrankenloseste Absolutismus. Da er seine Hindernisse haupts&#228;chlich im katholischen Klerus und im Adel fand, den einzigen Institutionen, die damals neben der monarchischen Gewalt in seinem Staat noch etwas bedeuteten, und er daher vor allem mit ihnen sich herumzuschlagen hatte, wurde er der Abgott der Liberalen &#214;sterreichs. Seine Ziele erreichte er in den deutschen und slawischen Landen. Er scheiterte am Widerstand Ungarns und Belgiens.</p>

<p>Kein Zweifel die Zust&#228;nde Belgiens schrien nach einer Umwandlung. Seine Freiheiten waren zum gro&#223;en Teil nichts als Versteinerungen alter Privilegien aus der Feudalzeit, Privilegien des Adels und der Z&#252;nfte. Der wirtschaftliche Verfall und die Armut waren erschreckend.</p>

<p>Am liebsten w&#228;re Josef das Land losgeworden, das schon durch seine geographische Lage die Einf&#252;gung in sein Zentralisationssystem erschwerte und wenig Gewinn brachte. Als 1777 die bayerische Linie der Wittelsbacher ausstarb und sich ein Streit um die Nachfolge entspann, trachtete Josef danach, Bayern ober doch einen Teil davon an &#214;sterreich zu ziehen. Daf&#252;r war er bereit, dem Anw&#228;rter auf den bayerischen Thron, Karl Theodor von der Pfalz die Niederlande abzutreten. Aber Friedrich von Preu&#223;en durchkreuzte diesen Plan, der eine erhebliche St&#228;rkung &#214;sterreichs in Deutschland bedeutet h&#228;tte. Es kam nicht zu dem beabsichtigten Tauschhandel in Landeskindern. So ging Josef baran, sie st&#228;rker an sich zu fesseln.</p>

<p>Zun&#228;chst legte er die Axt an die Selbst&#228;ndigkeit der katholischen Kirche. Da bekam er es zu versp&#252;ren, welche Kraft sie in Belgien noch besa&#223;.</p>

<p>Schlosser hat diese Kraft sehr gut gezeichnet:</p>

<p class="quoteb">Die Verschmelzung des Kirchlichen und der Politik oder mit anderen Worten die unersch&#252;tterliche Anh&#228;nglichkeit an die alte Religion, an den &#252;berlieferten Aberglauben und an die herk&#246;mmlichen kirchlichen Festlichkeiten und Gebr&#228;uche war von jeher ein Hauptcharakterzug des belgischen Volkes. Auf ihm beruhte auch der gro&#223;e Einflu&#223; der Geistlichkeit und ihre unbedingte Gewalt &#252;ber das ganze abergl&#228;ubische und bigotte Volk. Doch st&#252;tzte sich die Macht derselben auch darauf, da&#223; der gr&#246;&#223;te Teil des Grundbesitzes sich im Besitz der Kirche befand und da&#223; die vielen Abteien, Bist&#252;mer und geistlichen Pfr&#252;nden zur Versorgung der j&#252;ngeren S&#246;hne des Adels dienten, da&#223; also das Interesse des Klerus mit den der weltlichen Aristokratie innig verbunden war. Die Zahl der Geistlichen war in Belgien gr&#246;&#223;er als in den meisten anderen L&#228;ndern. Es gab, abgesehen von den vielen M&#246;nchen und Pfarrgeistlichen, nicht nur au&#223;er dem in Mecheln residierenden Erzbischof noch sieben andere Bisch&#246;fe, sondern auch nicht weniger als 107 &#196;bte, von denen manche ein j&#228;hrliches Einkommen von 300.000 Gulden hatten. Der Einflu&#223; des Klerus erstreckte sich sogar auf diejenige Klasse des Volkes, welche weder zum Adel noch zum bigotten gro&#223;en Haufen geh&#246;rte, weil alle Schulen, sogar die Landesuniversit&#228;t L&#246;wen unter der alleinigen Leitung der Geistlichkeit standen und diese folglich auch allen Justiz- und Verwaltungsbeamten ihre Bildung und Richtung gab. <b>(Weltgeschichte,</b> XVII, S.&nbsp;34)</p>

<p class="fst">Schlosser erkl&#228;rt den Einflu&#223; der Kirche auf den &#8222;gro&#223;en Haufen&#8220; blo&#223; aus dessen &#8222;Bigotterie&#8220;, Wir haben bereits darauf hingewiesen, da&#223; angesichts des Massenelends auch die Wohlt&#228;tigkeit der reichen Kirche ein kr&#228;ftiges Mittel zur Beherrschung des &#8222;gro&#223;en Haufens&#8220; geworden war.</p>

<p>Die Schlossersche Darstellung ist dabei noch insofern einseitig, als er nur die reaktion&#228;ren Kr&#228;fte sieht, die sich Josef widersetzten. Es gab aber neben ihnen noch andere, revolution&#228;re. So sehr auch Belgiens Entwicklung stagnierte, so entwickelte es doch vorw&#228;rtsstrebende b&#252;rgerliche Elemente, Intellektuelle und Kapitalisten. Nicht umsonst bildete es das Durchzugsland, das den drei Staaten benachbart war, die im Laufe des siebzehnten und achtzehnten Jahrhunderts nacheinander mit rascher kapitalistischer Entwicklung die revolution&#228;rsten Ideen geboren hatten, Holland, England, Frankreich. Namentlich die Ideen der franz&#246;sischen Aufkl&#228;rer hatten in Belgien Einflu&#223; gewonnen, naturgem&#228;&#223; am ehesten unter den St&#228;dtern der Franz&#246;sisch sprechenden Landesteile. Vor der franz&#246;sischen Revolution schon bildete sich jene Teilung aus, die sp&#228;ter gro&#223;e Bedeutung gewinnen sollte, da&#223; das Freidenkertum in den wallonischen, die Kirchlichkeit in den fl&#228;mischen Landesteilen vorherrschte, so da&#223; der Kampf der beiden Richtungen zeitweise auch einen nationalen Charakter annahm.</p>

<p>Die Anh&#228;nger der Aufkl&#228;rung in Belgien waren keine &#246;sterreichischen Liberalen, sondern von demselben Drang nach Selbstverwaltung beseelt wie ihre kirchlich gesinnten Landesleute. Sie wollten der Kirche und dem Adel, kurz der ganzen Feudalit&#228;t zu Leibe gehen, aber durch eine Volksbewegung, nicht durch die Erlasse einer dem Lande fremden Bureaukratie. So nahmen, trotz der gro&#223;en inneren Gegens&#228;tze, Wallonen und Fl&#228;men, Freidenker und Klerikale mit dem gleichen Ungest&#252;m an dem Kampfe gegen die Josefinische Reform teil, obwohl dieser ein fortschrittlicher Zug innewohnte.</p>

<p>Ein &#246;sterreichischer Geschichtsschreiber sagt von diesen Reformen:</p>

<p class="quoteb">Dieselben Tendenzen zur Einheit und Allmacht der Staatskraft, wie sie Josef in &#214;sterreich teilweise ausgef&#252;hrt hatte, sind hier erkennbar. Der Feudalismus wird ein f&#252;r allemal abgetan, der F&#246;deralismus in den Provinzen gebrochen und eine einfache Verwaltung eingef&#252;hrt ... Die belgische Nation hat sich nach vielen leidensvollen Jahren, nach dem Sturz ihrer Verfassung und einer dr&#252;ckenden Fremdherrschaft eine Verwaltung nach denselben Grunds&#228;tzen und in derselben Form wie bei der Josefinischen Institution gegeben. Aber die Belgier waren an ein Self-government gew&#246;hnt; die ganze gesellschaftliche Ordnung beruhte auf Privilegien. &#8222;Jedermann lebte von seinem Anteil daran.&#8220; Die Josefinischen Reformen dagegen erschienen absolutistisch, als Verletzung der Verfassung, als ein Umsturz aller Einrichtungen. (A. Wolf, <b>&#214;sterreich unter Maria Theresia, Josef II. und Leopold II.,</b> Berlin 1884, S.&nbsp;282,&nbsp;283)</p>

<p class="fst">Schon 1782 begann Josef seine Eingriffe in das belgische Kirchenwesen, 1787 st&#252;rzte durch seine Edikte die ganze Verfassung seiner niederl&#228;ndischen Provinzen um. Da wurde die Unzufriedenheit allgemein und machte sich nach belgischer Art bald energisch Luft. Schon vor der franz&#246;sischen Revolution kam es zur Rebellion in Belgien. Bereits am 20. September 1787 gab es in Br&#252;ssel gro&#223;e Demonstrationen, Barrikaden wurden gebaut, und die Haltung der Bev&#246;lkerung nahm einen so drohenden Charakter an, da&#223; der Milit&#228;rkommandant von Belgien Graf Murray mit den Rebellen unterhandelte und Zugest&#228;ndnisse machte. Josef erkannte diese nicht an, lie&#223; seine Truppen einschreiten. In Br&#252;ssel, Mecheln, Antwerpen kam es zu Blutvergie&#223;en, und zun&#228;chst siegte die Regierung. Ein Schreckensregiment begann.</p>

<p>Aber mit dem Ausbruch der franz&#246;sischen Revolution wendete sich das Bl&#228;ttchen. Der Aufstand erhob von neuem sein Haupt. Am 26. Oktober 1789 erleiden die &#246;sterrechischen Truppen eine Niederlage in dem Stra&#223;enkampf von Turnhout. Nun wird die Rebellion unaufhaltsam. Am 7. Januar 1790 konstituieren die Abgeordneten der belgischen Provinzen mit Ausnahme Luxemburgs die Republik der &#8222;Vereinigten Belgischen Staaten&#8220;. Die Nachricht soll der Todessto&#223; f&#252;r Josef gewesen sein, der am 20. Februar starb.</p>

<p>Aber die Rebellen hatten nur zusammengehalten, solange es den Kampf gegen die Fremdherrschaft galt. Kaum war sie abgeworfen, brach der innere politische Gegensatz durch. Die Reaktion&#228;re, gef&#252;hrt von van der Noot, die auf Preu&#223;ens Unterst&#252;tzung rechneten, wendeten sich gegen die Revolution&#228;re, die Vonck f&#252;hrte, der den Standpunkt vertrat, das belgische Volk d&#252;rfe auf keinen fremden Monarchen, sondern nur auf sich selbst vertrauen. Die Vonckisten erwiesen sich als die Schw&#228;cheren. Schon am 16. M&#228;rz 1790 wurden ihre Wohnungen in Br&#252;ssel von der w&#252;tenden Bev&#246;lkerung gepl&#252;ndert, bald darauf ihre F&#252;hrer verhaftet ober zur Flucht ins Ausland gezwungen. So wurde die Erhebung ihrer besten revolution&#228;ren Kr&#228;fte beraubt. Die Revolution&#228;re Frankreichs hatten kein Interesse mehr an ihr. Niemand half den Belgiern, als Josefs II. Nachfolger Leopold 1791 ein Heer in Belgien einr&#252;cken lie&#223;, dem es gelang, das &#246;sterreichische Regiment wiederherzustellen.</p>

<p>Doch war es ihm nicht beschieden, sich lange seines Sieges zu freuen. Schon ein Jahr sp&#228;ter kam es zum Kriege des revolution&#228;ren Frankreich gegen das monarchische Europa, zun&#228;chst gegen &#214;sterreich und Preu&#223;en. Dabei eroberten die Franzosen bereits im November 1792 Belgien, verloren es im n&#228;chsten Jahre, um es im Jahre 1794 abermals zu gewinnen. Im Frieden von Campo Formio 1797 trat Franz II. die &#246;sterreichischen Niederlande an Frankreich ab, dem auch das F&#252;rstbistum L&#252;ttich sowie das ganze linke Rheinufer (au&#223;er den preu&#223;ischen Besitzungen) einverleibt wurde. Diese Gebiete bildeten fortan einen Teil des franz&#246;sischen Staates. Ihre Trennung von den n&#246;rdlichen Niederlanden blieb weiter bestehen. Diese waren von den franz&#246;sischen Siegern, die sie 1795 besetzt hatten, in die &#8222;Batavische Republik&#8220; verwandelt worden.</p>

<hr class="section" size="1" noshade="noshade" />
<h3 class="western">Fu&#223;note</h3>

<p class="note"><a href="#f1" name="n1">1.</a> H. Conscience, <b>Geschichte von Belgien,</b> aus dem Fl&#228;mischen von Wolff, Leipzig 1863. Wissenschaftlich hat das Buch keine Bedeutung. Doch ist es das Werk eines der Begr&#252;nder der fl&#228;mischen Literatur und Nationalbewegung und gibt die geschichtliche Auffassung der fl&#228;mischen Nationalkreise der ersten H&#228;lfte des vorigen Jahrhunderts gut wieder.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 