<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Belgien, England, Gro&#223;britannien, Frankreich, Preu&#223;en, Niederlande, Holland, Spanien, Habsburger" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 3. Die Besch&#252;tzung der Niederlande durch England)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 3. Die Besch&#252;tzung der Niederlande durch England)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>3. Die Besch&#252;tzung der Niederlande durch England</h1>

<br/>
<p class="fst">Diese Zeit des Niederganges der spanischen Niederlande im besonderen und des spanischen Gesamtstaats im allgemeinen wu&#223;te der aufstrebende Absolutismus Ludwigs XI. wohl zu nutzen. Ein St&#252;ck nach dem anderen ri&#223; er von dem niederl&#228;ndischen Besitz der Spanier ab, und er h&#228;tte ihn wohl ganz an sich gezogen, wenn nicht England das verhinderte.</p>

<p>Gerade zur Zeit Ludwigs XIV. bildeten sich die Grundlagen, auf denen bis heute die &#228;u&#223;ere Politik Englands ruhte.</p>

<p>Die Dynastie der Stuarts, die von 1603 bis 1688 mit einer Unterbrechung (1649 bis 1660) England regierte, kannte wie jede andere Dynastie damals kein anderes Streben als das, ihre absolute Macht fest zu begr&#252;nden. jedoch begann England zu ihrem Ungl&#252;ck in jener Zeit seine milit&#228;rische Kraft auf See zu entwickeln. Seine Landmacht verlor demgegen&#252;ber an Bedeutung. Die Hauptwaffe des Absolutismus war aber eine starke Armee, die jeden Widerstand des Volkes niederwarf und dem Kriegsherrn willenlos gehorchte.</p>

<p>In ihrem Hauptland, England, fanden die Stuarts keine St&#252;tze, au&#223;er in einem gro&#223;en Teil des Landadels. Sie suchten ihre Macht zu befestigen durch Faktoren, die au&#223;erhalb Englands waren, die Bergschotten, die katholischen Irl&#228;nder und die Geldmittel des katholischen K&#246;nigs von Frankreich. So erschienen die K&#246;nige Englands verb&#252;ndet mit den Feinden der Reichseinheit und dem Landesfeind.</p>

<p>Als solcher galt Frankreich damals den b&#252;rgerlichen Klassen Englands, unter denen das Kaufmanns- und Bankkapital noch das Industriekapital &#252;berwog. Die Ausdehnung der Kolonien, die Beherrschung der Meere war f&#252;r diese Klassen in jenen Zeiten die wichtigste Quelle der Bereicherung, und dabei fanden sie keinen gef&#228;hrlicheren Gegner und Konkurrenten als Frankreich. Ehedem war f&#252;r sie der &#8222;Erbfeind&#8220; Spanien gewesen, das &#252;ber eine furchtbare Seemacht und die st&#228;rkste Landmacht in Europa gebot. Der Kampf gegen Spanien hatte damals das ganze aufstrebende b&#252;rgerliche England erf&#252;llt, hatte den Kampf gegen den Katholizismus, die Reformation und das Regime Heinrichs VIII. und seiner Tochter Elisabeth popul&#228;r gemacht.</p>

<p>Nun war durch die vereinten Anstrengungen Englands und der rebellischen Niederlande Spaniens Seemacht niedergerungen, und sein &#246;konomischer Verfall war auch von dem seiner Landmacht begleitet.</p>

<p>Da trat an Stelle Spaniens eine andere Macht mit den gleichen Anspr&#252;chen und der gleichen Gef&#228;hrlichkeit, Frankreich ebenfalls eine katholische Macht. Aber diesmal erwiesen sich die K&#246;nige Englands nicht als F&#252;hrer im Kampfe gegen den Katholizismus und den Landesfeind, sondern als seine geheimen Verb&#252;ndeten.</p>

<p>Das stie&#223; dem Fasse den Boden aus und wurbe f&#252;r die b&#252;rgerlichen Klassen zum st&#228;rksten antrieb, der Herrschaft der Dynastie der Stuarts ein Ende zu machen.</p>

<p>Zwei Revolutionen haben sich &#252;ber die Stuarts entladen. In der ersten, die 1642 begann und 1660 endete, ging die Bourgeoisie Hand in Hand mit arbeitenden Klassen. Dabei aber gewannen diese weit mehr Einflu&#223;, als ihr lieb war, sie wendete sich daher bald von dieser Revolution ab und verriet sie schlie&#223;lich.</p>

<p>Das zweite Mal war sie vorsichtiger. Um Jakob II. zu verjagen, rief sie nicht mehr die arbeitenden Klassen auf. Sie verband sich vielmehr mit einem Teil des hohen Adels, Das wurde ihr erleichtert dadurch, da&#223; an diesem die erste Revolution auch nicht spurlos vor&#252;bergegangen war und er gesehen hatte, welche Gefahr er lief, wenn er den Absolutismus st&#252;tzte.</p>

<p>So kam es zur zweiten Revolution, 1688, von der Bourgeoisie die &#8222;glorreiche&#8220; genannt, weil das Volk nichts mit ihr zu tun hatte.</p>

<p>Von da an kam der mit dem Kaufmanns- und Bankkapital verb&#252;ndete Teil des hohen Adels, die Whigs, zur Herrschaft. Der K&#246;nig war Wilhelm von Oranien, den sie sich aus Holland holten, dessen Erbstatthalter er war.</p>

<p>Wilhelm und die Whigs stellten damals die wichtigsten Grundds&#228;tze auf, die seitdem die ausw&#228;rtige Politik Englands geleitet haben.</p>

<p>England verzichtete seit jener Zeit, im Gegensatz zu den &#252;brigen gro&#223;en M&#228;chten, vollst&#228;ndig und f&#252;r immer darauf, eine Vergr&#246;&#223;erung auf dem Festland Europas zu suchen. Seine ganze Kraft wendet es auf die Ausbreitung seines &#252;berseeischen Besitzes. Es steht anscheinend im Widerspruch dazu, da&#223;, als Wilhelm und seine Schw&#228;gerin und Nachfolgerin Anna kinderlos gestorben waren, der Kurf&#252;rst von Hannover, der Welfe Georg, K&#246;nig von England wurde (1714), so da&#223; die englischen K&#246;nige seitdem auch ein deutsches Land besa&#223;en. Aber dies wurde stets nur als der pers&#246;nliche Besitz der englischen K&#246;nige, nie als ein Bestandteil des englischen Reiches betrachtet. Da f&#252;r Hannover eine andere Thronfolgeordnung galt als f&#252;r England, so trennten sich beide Staaten 1837. In England kam Viktoria zur Regierung, den Hannoveranern war ein weiblicher Regent versagt, sie bekamen Ernst August zum K&#246;nig. Diese Trennung vollzog sich f&#252;r beide Seiten gleich schmerzlos, ein Zeichen, wie wenig sie miteinander zusammengehangen hatten.</p>

<p>Sonst hat England seit der &#8222;glorreichen&#8220; Revolution nur noch eine Erwerbung auf dem Festland Europas vollzogen, die Gibraltars, das fast eine Insel ist. Diese Eroberung f&#228;llt fast noch ins siebzehnte Jahrhundert (1704).</p>

<p>Seit zwei Jahrhunderten hat England kein St&#252;ck europ&#228;ischen Festlandes erworben. Calais, das es 1347 eroberte, hat es schon 1558 verloren.</p>

<p>Unter Cromwell gewann es D&#252;nkirchen 1658, das aber schon 1662 vom geldbed&#252;rftigen Karl II. um ein Trinkgelb von 4 Millionen Livres an Frankreich verkauft wurde.</p>

<p>Seit dem Wiener Kongre&#223;, 1815, hat England auch keine europ&#228;ischen Inseln mehr erworben, wohl aber solche freiwillig aufgegeben, so die Ionischen Inseln, die f&#252;r den Besitz des Adriatischen Meeres so wichtig sind, an Griechenland (1863), das die Nordsee beherrschende Helgoland an Deutschland (1890).</p>

<p>Englands Interesse an den Kontinentalverh&#228;ltnissen bestand darin, zu hindern, da&#223; in Europa eine Macht aufkomme, die als st&#228;rkste Landmacht auch sich anschicken k&#246;nne, zur st&#228;rksten Seemacht zu werden, und damit nicht nur Englands Machtstellung, sondern auch seine Unabh&#228;ngigkeit zu bedrohen. Dies Streben, das nach Erhaltung des &#8222;europ&#228;ischen Gleichgewichts&#8220;, ist heute noch der Kompa&#223; der europ&#228;ischen Politik Englands.</p>

<p>Dazu gesellte sich ein zweites Interesse: zu hindern, da&#223; eine starke Macht das Gebiet besetze, da&#223; der verwundbarsten Stelle Englands gegen&#252;berliegt, der Themsem&#252;ndung, an der die Reichshauptstadt erwachsen ist. Wer Belgien besitzt, der kann sich in einem unbewachten Moment eine Handstreich vollziehen, der ein Sto&#223; ins Herz Englands w&#228;re. So betrachteten wenigstens die Engl&#228;nder bisher die Sache, und daher wachten sie eifers&#252;chtig dar&#252;ber, da&#223; keine starke Kriegsmacht sich dort festsetze.</p>

<p>Seit der &#8222;glorreichen Revolution&#8220; haben sie blutige Kriege gef&#252;hrt, um Frankreich von den spanischen Niederlanden fernzuhalten. Sie suchten diese aber noch in anderer Weise zu sch&#252;tzen. Schon im Jahre 1697 vereinbarte Wilhelm mit der spanischen Regierung, die nicht mehr imstande war, ihren Besitz selbst zu behaupten, da&#223; sieben belgischen Festungen an der franz&#246;sischen Grenze von holl&#228;ndischen besetzt w&#252;rden. Dieser eigenartige Vertrag, der &#8222;Barrierevertrag&#8220;, der wiederholt erneuert wurde, war der Vorl&#228;ufer der sp&#228;teren Neutralisierung Belgiens.</p>

<p>&#214;sterreich &#252;bernahm den Vertrag 1714. Nach dem Aussterben der spanischen Linie der Habsburger (1700) war es zum Krieg um das spanische Erbe zwischen Frankreich und &#214;sterreich gekommen. Sein Abschlu&#223; 1714 brachte den &#246;sterreichischen Habsburgern den bis dahin spanischen Besitz in Italien und in den Niederlanden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 