<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, Belgien, England, Gro&#223;britannien, Neutralit&#196;t, Frankreich, Louis Philippe, Napoleon III., Revolution, Preu&#223;en, Bismarck, Deutschland, Erster Weltkrieg" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 8. Die belgische Neutralit&#228;t)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 8. Die belgische Neutralit&#228;t)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>8. Die belgische Neutralit&#228;t</h1>

<br/>
<p class="fst">Wir haben gesehen, wie eigenartig sich in Belgien das Nationalit&#228;tenproblem und damit die innere Politik gestaltet.</p>

<p>Nicht minder eigenartig wurde seine &#228;u&#223;ere Politik durch seine dauernde, garantierte Neutralisierung bestimmt.</p>

<p>So tapfer die belgischen Proletarier 1830 gefochten hatten, sie waren nicht imstande gewesen, die Unabh&#228;ngigkeit ihres kleinen L&#228;ndchens zu behaupten ohne Hilfe von au&#223;en. Die Ostm&#228;chte, Preu&#223;en, &#214;sterreich, Ru&#223;land standen der Revolution feindselig gegen&#252;ber. Hilfe kam zun&#228;chst von Frankreich. Die Macht des neugebackenen K&#246;nigs Louis Philipp war noch zu abh&#228;ngig von den revolution&#228;ren Schichten, als da&#223; er es h&#228;tte wagen k&#246;nnen eine Revolution an der Grenze Frankreichs widerstandslos niederschlagen zu lassen. Er lie&#223; die Polen im Stich, die sich auch im gleichen Jahre f&#252;r ihre Unabh&#228;ngigkeit erhoben. Aber die Belgier standen den Franzosen zu nahe.</p>

<p>Doch hat Louis Philipp noch einen anderen Grund, f&#252;r die Belgier einzutreten. Es war nicht lange her, da&#223; Belgien franz&#246;sisch gewesen. Er hoffte, die Unruhen w&#252;rden es abermals Frankreich zuf&#252;hren. Eine starje Partei unter den Belgiern war dazu geneigt, den Anschlu&#223; direkt der wenigstens indirekt zu vollziehen durch Erw&#228;hlung des Herzogs von Nemours, des Sohnes LouiS PhilippS, zu ihrem K&#246;nig. Bei der K&#246;nigswahl im Kogre&#223; erhielt er die meisten Stimmen, 97. Weitere 74 fielen auf den Herzog von Leuchtenberg, der als Sohn des Eugen Beauharnais, des Stiefsohns Napoleons, ebenfalls franz&#246;sischer Abstammung war. Endlich erhielt der &#246;sterreichische Erzherzog Karl 21 Stimmen.</p>

<p>Doch durfte Louis Philipp nicht wagen, f&#252;r sich oder seinen Sohn die Hanb nach dem belgischen Besitz auszustrecken, denn ihm stand England entgegen, das nach wie vor eifers&#252;chtig dar&#252;ber wachte, da&#223; keine gro&#223;e Landmacht, England gef&#228;hrlich werden konnte, sich Belgiens bem&#228;chtige. Palmerston drohte mit Krieg, wenn der Herzog von Nemours die Wahl annahm. Dieser mu&#223;te auf die Krone verzichten.</p>

<p>Es war vor allem Englands Werk, da&#223; Belgien ein selbst&#228;ndiger Staat wurde unter einem K&#246;nig, der aus Keiner der gro&#223;en Dynastien stammte, unter Leopold von Coburg. Preu&#223;en war dabei auf Seite Englands gestanden.</p>

<p>Wie aber die Selbst&#228;ndigkeit des kleinen Staates f&#252;r die Zukunft sichern? Es war ein Preu&#223;e, der hierf&#252;r die L&#246;sung vorschlug:</p>

<p class="quoteb">Preu&#223;ens Vertreter in London v. B&#252;low war es, der die L&#246;sung der Frage, wie die Selbst&#228;ndigkeit Belgiens mit der allgemeinen Interessen vereinigen lasse, durch den Vorschlag fand, daraus einen neutralen Staat gleich der Schweiz zu machen. Dadurch wurde ein Ersatz f&#252;r das ehemalige Barrieresystem geschaffen. (Flathe, <strong>Das Zeitalter der Restauration und Revolution,</strong> Berlin 1883, S.&nbsp;264)</p>

<p class="fst">Die &#8222;H&#246;fe von Gro&#223;britannien, &#214;sterreich, Frankreich, Preu&#223;en und Ru&#223;land&#8220; garantierten in dem Vertrag vom 15. November 1831 dem K&#246;nig der Belgier die st&#228;nbige (perpetuelle) Neutralit&#228;t sowie die Integrit&#228;t und Unverletzlichkeit seines Gebiets (Artikel&nbsp;IX).</p>

<p>Der Vertrag wurde erneuert und bekr&#228;ftigz im Jahre 1839, als Holland die Unabh&#228;ngigkeit Belgiens anerkannte.</p>

<p>Die Eigenart dieser Neutralit&#228;t besteht einmal darin, da&#223; sie eine dauernde, keine gelegentliche ist. Jeder Staat kann bei einem Konflikt zwischen anderen M&#228;chten sich neutral erkl&#228;ren, das schlie&#223;t nicht aus, da&#223; er bei einer anderen Gelegenheit oder auch sp&#228;ter in demselben Konflikt Partei ergreift. So waren Amerika und Rum&#228;nien im jetzigen Weltkrieg eine Zeitlang neutral, dann griffen sie in ihn ein. Griechenland, das diesmal neutral blieb, hatte kurz vorher an einem Angriffskrieg gegen die T&#252;rkei teilgenommen. Belgien dagegen wurde eine dauernde Neutralit&#228;t auferlegt und garantiert.</p>

<p>In dem Auferlegen und Garantieren liegt die zweite Eigenart der belgischen Neutralit&#228;t. Die gew&#246;hnliche Neutralit&#228;t eines Staates ist eine freiwillige und von keiner Macht gew&#228;hrleistete. Es steht in seinem Belieben, soweit die Machtverh&#228;ltnisse es ihm gestatten, in einem Konflikt neutral zu werden oder Partei zu ergreifen, und keine andere Macht besitzt einen Rechtsanspruch darauf, da&#223; er neutral bleibt. Keine andere Macht gew&#228;hrleistet aber auch einem solchen Staate von Rechts wegen unter allen Umst&#228;nden die Achtung, ja den Schutz seiner Neutralit&#228;t. Die Art der belgischen Neutralit&#228;t verpflichtete Belgien zu strengster Neutralit&#228;t in jedem Falle, verpflichtete dabei die Garantiem&#228;chte, die Neutralit&#228;t zu achten, gab jeder von ihnen das Recht, sie zu sch&#252;tzen.</p>

<p>So eigenartig die belgische Neutralit&#228;t erschien, sie hatte ihren Vorg&#228;nger. Wir haben schon auf ihn hingewiesen: die Schweiz, die bereits 1815 auf dem Wiener Kongre&#223; in &#228;hnlicher Weise neutralisiert worden war. Hier wie dort ergab sich der Zweck des Abkommens aus der eigenartigen geographischen Lage des Landes: ein kleines Durchgangsland, zwischen Gro&#223;m&#228;chten gelegen, drohte es die Welt eine st&#228;ndige Kriegsursache zu werden. Es selbst stand aber in steter Gefahr, im Falle eines Kriegsausbruchs der Schauplatz der Schlachten in einem Krieg zu bilden, der nicht um seiner Interessen willen gef&#252;hrt wurde. Die &#8222;ewige&#8220; Neutralit&#228;t und ihre Garantierung durch die Gro&#223;m&#228;chte entsprach ebensosehr den Interessen Belgiens wie denen des Weltfriedens. Sie war die zweckm&#228;&#223;ige Erg&#228;nzung der Anerkennung des neuen Staates durch die M&#228;chte.</p>

<p>Besa&#223; aber diese Garantierung eine innere Kraft? Versprach sie einen ernsthaften Konflikt zu &#252;berdauern?</p>

<p>Dieser Garantievertrag ist j&#252;ngst ein wertloser Fetzen Papier genannt worden. &#196;hnlich, wenn auch nicht ganz so scharf hat sich Friedrich Engels schon 1859 ausgesprochen. Er meinte, &#8222;die geschichtliche Praxis mu&#223; noch beweisen, das diese Neutralit&#228;t bei einem europ&#228;ischen Kriege mehr ist als ein Blatt Papier&#8220;. <strong>(Po und Rhein,</strong> neu herausgegeben von Ed. Bernstein, Stuttgart 1915, Dietz, S.&nbsp;43.) Engels hatte &#252;berhaupt wenig Vertrauen zu den Versprechungen b&#252;rgerlicher Regierungen.</p>

<p>Indessen beruhte die Garantie der belgischen Neutralit&#228;t nicht blo&#223; auf der Vertragstreue der f&#252;nf gro&#223;en &#8222;H&#246;fe&#8220; von Europa. Sie beruhte auf derselben Macht, die anfangs des achtzehnten Jahrhunderts den Barrierevertrag ins Leben gerufen hatte, auf der Macht Englands. Nach den Traditionen der ausw&#228;rtigen Politik Englands in der belgischen Frage hatte jeder Staat, der die belgische Neutralit&#228;t verletzte, den Krieg mit England zu gew&#228;rtigen. und da das die Staatsm&#228;nner Europas wu&#223;ten, blieb jene Neutralit&#228;t fast ein Jahrhundert lang unverletzt.</p>

<p>Bismarck legte dieser englischen Garantie gro&#223;en Wert bei. Im Jahre 1867 w&#228;re er wegen Luxemburgs fast zum Konflikt mit Napoleon gekommen. Der K&#246;nig von Holland, gleichzeitig Gro&#223;herzog von Luxemburg, hatte dies L&#228;ndchen an Napoleon verkauft. Dagegen erhob Bismarck energisch Einspruch, eigentlich, rein juristisch betrachtet, ungerechtfertigterweise. Er erz&#228;hlte 1871 dar&#252;ber:</p>

<p class="quoteb">Ich habe es &#246;ffentlich nie zugegeben, hier aber kann ich sagen: nach der Aufl&#246;sung des Deutschen Bundes war der Gro&#223;herzog souver&#228;n geworden und konnte mit dem Lande machen, was er wollte. Da&#223; er&#8217;s f&#252;r Geld abtreten wollte, war eine Gemeinheit, aber abtreten konnte er&#8217;s an Frankreich. Und mit unserem Besatzungsrecht stand&#8217;s auch schlecht ... Das sagte ich auch im Ministerrat, und ich hatte dann noch einen anderen Gedanken: ich wollte es Belgien geben. Da h&#228;tten wir es mit einem Lande verbunden, f&#252;r dessen Neutralit&#228;t England, wie man damals denken konnte, eingetreten sein w&#252;rde. Und dann h&#228;tte man damit das deutsche Element dort gegen die Fransquillons gest&#228;rkt und zugleich eine gute Grenze gewonnen. Ich fand damit keinen Einklang. (M. Busch, <strong>Tagebuchbl&#228;tter,</strong> Leipzig 1899, II, S.&nbsp;86)</p>

<p class="fst">Bismarck sah also in der Besch&#252;tzung der belgischen Neutralit&#228;t durch England eine besondere Empfehlung, die er durch Vergr&#246;&#223;erung Belgiens mit dem Gebiet Luxemburgs belohnen wollte.</p>

<p>So sprach sich Bismarck am 25. Januar 1871 aus. Noch starker h&#228;tte er fr&#252;her schon, gleich bei Ausbruch des Krieges, die Wichtigkeit der Besch&#252;tzung der belgischen Neutralit&#228;t durch England betont. Er war verdrie&#223;lich dar&#252;ber, da&#223; die Engl&#228;nder nicht sofort, ehe noch die kriegerischen Operationen zwischen Deutschland und Frankreich begonnen hatten, Ma&#223;regeln zu diesem Zwecke trafen. Busch berichtet vom 21. Juli 1870:</p>

<p class="quoteb">Abends zum Minister (Bismarck) zitiert. Er zeigte mir einen Ausschnitt aus der <strong>Nationalzeitung</strong> und bemerkte: &#8222;Hier sagen sie, die Engl&#228;nder wurden einen franz&#246;sischen Eingriff auf Belgien nicht dulden. Gut, aber was hilft es den Belgiern, wenn man wartet mit seinem Schutz und seiner Unterst&#252;tzung? Wenn &#8211; was Gott verh&#252;te! &#8211; Deutschland erst geschlagen w&#228;re, w&#252;rden die Engl&#228;nder den Belgiern gar nichts nutzen k&#246;nnen, sondern froh sein m&#252;ssen, wenn sie selbst in London sicher blieben.&#8220; (Busch, <strong>Tagebuchbl&#228;tter,</strong> I, S.&nbsp;47)</p>

<p class="fst">Tags darauf sandte Bismarck dem belgischen Gesandten in Berlin Baron Nothomb einen Brief, in dem es hie&#223;:</p>

<p class="quoteb">Ich beehre mich, Ihnen schriftlich die Erkl&#228;rung zu geben, die freilich angesichts der Vertr&#228;ge &#252;berfl&#252;ssig ist, da&#223; der Norddeutsche Bund und seine Verb&#252;ndeten die belgische Neutralit&#228;t achten werden, solange sie von dem anderen kriegf&#252;hrenden Teil geachtet wird.</p>

<p class="fst">Gleichzeitig traf England auf den Plan als der herk&#246;mmliche besondere Besch&#252;tzer der belgischen Neutralit&#228;t. Die Versicherung Bismarcks wie eine gleichartige Napoleons gen&#252;gten ihm nicht. Es verlangte von dem einen wie von dem anderen die ausdr&#252;ckliche Zustimmung zu einem Vertrag, in dem nicht nur Frankreich wie Preu&#223;en sich verpflichteten, die belgische Neutralit&#228;t zu achten, was schon durch die Vertr&#228;ge von 1831 und 1839 gegeben war, sondern auch England sich verpflichtete, gegen jeden die Waffen zu ergreifen, der diese Neutralit&#228;t verletzte. Beide Vertr&#228;ge, der mit Preu&#223;en wie der mit Frankreich, wurden am 9. August 1870 in London abgeschlossen. Artikel I lautete:</p>

<p class="quoteb">Nachdem Seine Majest&#228;t der K&#246;nig von Preu&#223;en erkl&#228;rt hat, es sei sein fester Entschlu&#223;, trotz der Feindseligkeiten, die zwischen dem Norddeutschen Bund und Frankreich ausgebrochen sind, die Neutralit&#228;t Belgiens so lange zu respektieren, als sie von Frankreich respektiert wird, erkl&#228;rt Ihre Majest&#228;t die K&#246;nigin des Vereinigten K&#246;nigreichs Gro&#223;britannien und Irland ihrerseits, da&#223;, wenn w&#228;hrend dieser Feindseligkeiten die Armeen Frankreichs jene Neutralit&#228;t verletzen sollten, sie bereit ist, mit seiner Preu&#223;ischen Majest&#228;t zu ihrer Verteidgung nach gegenseitiger Verst&#228;ndigung zusammenzuwirken, indem sie zu diesem Zwecke ihre See- und Landstreitkr&#228;fte in Anwendung bringt, um die Beachtung der Neutralit&#228;t zu sichern und im herein mit Seiner Preu&#223;ischen Majest&#228;t jetzt und sp&#228;ter die Unabh&#228;ngigkeit und Neutralit&#228;t Belgiens aufrechtzuerhalten.</p>

<p class="fst">Der Vertrag mit Frankreich war gleichlautend, nur der K&#246;nig von Preu&#223;en wurde durch den Kaiser der Franzosen und umgekehrt Preu&#223;en durch Frankreich ersetzt. Diese Vertr&#228;ge waren nicht blo&#223;e Fetzen Papier, sondern &#252;bten ihrre Wirkung. Ein beredter Advokat der deutschen Sache in Amerika, Herr Fuhr, schreibt:</p>

<p class="quoteb">Es is eine geschichtliche Tatsache, da&#223; beide Vertr&#228;ge Englands Ziel, die Armeen der Franzosen wie der Deutschen von Belgien fernzuhalten, vollst&#228;ndig erreichten. Denn die franz&#246;sische Armee des Generals MacMahon wurde im September 1870 hart an die franz&#246;sisch-belgische Grenze gedr&#228;ngt, und das Betreten belgischen Gebiets h&#228;tte sicher ihre Lage erbeblich gebessert. Da jedoch nach der Fassung der genannten Vertr&#228;ge diese Operation des franz&#246;sischen Feldherrn automatisch England als einen zweiten furchtbaren Feind Frankreichs ins Feld gerufen h&#228;tte, zog es MacMahon vor, mit seiner Armee in Sedan zu kapitulieren. (A. Fuhr, <strong>The neutrality of Belgium,</strong> New York 1915, S.&nbsp;68. Vom belgischen Standpunkt behandelt diese Frage unter anderen Ch. de Vischer, <strong>La Belgique et les Juristes Allemands,</strong> Lausanne 1916.)</p>

<p class="fst">Nach 1870 erhielt die Frage der belgischen Neutralit&#228;t in mancher Beziehung f&#252;r England ein anderen Gesicht &#8211; und f&#252;r Frankreich auch.</p>

<p>Dessen Lage gegen&#252;ber Belgien war schon durch die Beschl&#252;sse des Wiener Kongresses 1815 erheblich ge&#228;ndert worden. Preu&#223;en hatte damals im Austausch gegen seinen fr&#252;heren polnischen Besitz, den sich Ru&#223;land aneignete, nicht Sachsen bekommen, wie es w&#252;nschte. Das verhinderte &#214;sterreich, das kein starkes Preu&#223;en an seiner b&#246;hmischen Grenze haben wollte. Daf&#252;r wurde ihm das Rheinland gegeben.</p>

<p>Die Art der damaligen Landzuteilungen an Preu&#223;en bezeichnet gut die damalige Art des &#8222;Verst&#228;ndigungsfriedens&#8220; und was bei einer Verst&#228;ndigung herauskommt, die blo&#223; eine Verst&#228;ndigung der Regierungen darstellt ohne Selbstbestimmung der V&#246;lker.</p>

<p>Das Preu&#223;en abgenommene St&#252;ck Polen enthielt 3.400.000 Menschen. Daf&#252;r war man ihm eine gleich gro&#223;e Summe Menschen anderswo schuldig. Die wurde auf folgende Weise zusammengebracht. Man gab Preu&#223;en Posen (800.000 Menschen), ein St&#252;ck des K&#246;nigreichs Sachsen (780.000), Westfalen (830.000) und das linke Rheinland (1.000.000). (Seignobos, <strong>Politische Geschichte des modernen Europa,</strong> S.&nbsp;4)</p>

<p>Man sieht, welch peinliche Ehrlichkeit bei diesem Menschenhandel obachtet wurde. Trotzdem war Preu&#223;en nicht zufrieden. Denn die Rheinlande waren durch Gebiete anderer deutscher Staaten vom Hauptk&#246;rper des preu&#223;ischen Staates abgeschnitten, und sie grenzten direkt an Frankreich, schufen eine neue Reibungsfl&#228;che mit diesem. Aber gerade pa&#223;te dem damaligen &#214;sterreich. Die Rheinlande st&#228;rkten Preu&#223;en weit weniger, als es der Besitz Sachsens getan h&#228;tte &#8211; in preu&#223;ischen H&#228;nden bedeuteten sie aber gleichzeitig eine Schw&#228;chung Frankreichs.</p>

<p>Dessen Kraft und stetes Wachstum im siebzehnten und achtzehnten Jahrhundert war nicht zum mindesten in dem Gl&#252;cksfall begr&#252;ndet gewesen, da&#223; es nur im S&#252;den an einen gro&#223;en Staat grenzte, an Spanien, vor dem es die Pyren&#228;en sch&#252;tzten und das seit dem siebzehnten Jahrhundert rapid verfiel. Im Osten grenzte es nur an Italien und das Deutsche Reich &#8211; beide ohne starke Zentralgewalt, der schlimmsten Kleinstaaterei verfallen. Und gerade im siebzehnten Jahrhundert l&#246;sten sich auch noch die Schweiz und die Niederlande vom Deutschen Reich an. Nur ohnm&#228;chtige Kleinstaaten waren im Osten und Norden Frankreichs Nachbarn.</p>

<p>Nun, im Jahre 1815 erhielt es zum ersten Mal seit zwei Jahrhunderten, seit Spaniens Verfall wieder eine waffengewaltige Gro&#223;macht als Nachbarn.</p>

<p>Preu&#223;en gegen&#252;ber aber war die franz&#246;sische Grenze milit&#228;risch viel schlechter als Spanien gegen&#252;ber.Hier fehlte nicht nur der Schutzwall der Pyren&#228;en. Noch ung&#252;nstiger wirkte die Lage von Paris. F&#252;r keinen Staat bedeutete seine Hauptstadt mehr als f&#252;r den franz&#246;sischen. Paris liegt aber nicht im Mittelpunkt des Reiches, sondern nahe der Nordgrenze, von Belgien nur wenige Tagesm&#228;rsche entfernt. &#8222;Eine schw&#228;chere Grenze als die franz&#246;sische gegen Belgien ist f&#252;r einen Staat nicht leicht zu denken,&#8220; sagte Engels in seiner schon genannten Schrift <strong>Po und Rhein,</strong> in der er diese Verh&#228;ltnisse meisterhaft dartut (S.&nbsp;36). Und hinter Belgien lag seit 1815 Preu&#223;en. Da begann die belgische Neutralit&#228;t die zun&#228;chst als Schranke gegen die franz&#246;sische Ausdehnungslust gedacht war, auch als Schutz f&#252;r Frankreich in Betracht zu kommen.</p>

<p>Freilich nur so lange, als sie beachtet wurde. Um f&#252;r den Fall ihrer Durchbrechung ger&#252;stet zu sein, hatte bereits Louis Philipp die Befestigung von Paris begonnen. Auch Friedrich Engels bezeichnete dies als das beste Mittel, der schwachen Seite der franz&#246;sischen Nordgrenze abzuhelfen.</p>

<p>Noch sicherer erschien es freilich manchem franz&#246;sischen Politiker, Belgien selbst franz&#246;sisch zu machen und so die Nordgrenze um so viel weiter von Paris weg zu verschieben.</p>

<p>Es mag dies eines der Motive gewesen sein, die auch Napoleon III. auf der Suche nach Erfolgen, die ihn popul&#228;r machen sollten, zeitweise nach dem Besitz Belgiens streben lie&#223;en. Im Jahre 1866 glaubte er den Moment ankommen, f&#252;r die Anerkennung der Annexionen, die Preu&#223;en nach seinen Kriegen vornahm, &#8222;Kompensationen&#8220; zu verlangen. Noch w&#228;hrend der Friedensverhandlungen mit &#214;sterreich bot er Bismarck ein Schutz- und Trutzb&#252;ndnis an, das Frankreich die Erwerbung Belgiens sichern sollte (20. August 1866). Es fiel Bismarck nicht ein, Napoleon in dieser Weise zu st&#228;rken, er versetzte ihn aber in den Glauben, er stehe seinem Ansinnen sympathisch gegen&#252;ber. Er verlangte die schriftliche vertragsm&#228;&#223;ige Formulierung der Vorschl&#228;ge. Inzwischen schlo&#223; Preu&#223;en mit &#214;sterreich Frieden (23. August). Schlie&#223;lich hatte Bismarck den schriftlichen Vertragsentwurf Napoleons in der Hand, dieser aber nichts.</p>

<p>Als 1870 der Krieg ausbrach, beeilte sich Bismarck, die verschiedenen Vergr&#246;&#223;erungsvorschl&#228;ge, die ihm Napoleon gemacht, darunter auch die in bezug auf Belgien, zu ver&#246;ffentlichen (29. Juli), um dadurch Napoleon in den Augen der Belgier wie der Engl&#228;nder zu schaden. Dieser Umstand hat nicht wenig dazu beigetragen, da&#223; England damals, wie mir gesehen, von beiden Seiten die ausdr&#252;ckliche Anerkennung der Unabh&#228;ngigkeit und der Neutralit&#228;t Belgiens forderte und seine Entschlossenheit betonte, sie zu verteidigen.</p>

<p>Die gro&#223;e Schw&#228;che der Grenze Frankreichs gegen&#252;ber Belgien wurde den Franzosen besonders f&#252;hlbar seit 1871. F&#252;r sie waren nun die Machtverh&#228;ltnisse h&#246;chst ung&#252;nstig ver&#228;ndert, und sie gestalteten sich immer ung&#252;nstiger durch das Stocken des Bev&#246;lkerungszuwachses in Frankreich. Belgien ihrem Staat einzuverleiben, daran konnten sie jetzt gar nicht denken. So wurde die belgische Neutralit&#228;t, die ehedem gegen sie gerichtet war, nun immer mehr von ihnen als Schutzwehr angesehen.</p>

<p>Auf der anderen Seite wurde Deutschlands Flotte jetzt weit st&#228;rker als die franz&#246;sische. Das Motiv, das England in bezug auf Belgien gegen Frankreich mi&#223;trauisch gemacht hatte, fing damit an, gegen das aufstrebende Deuschland zu wirken. England begann nun, nicht blo&#223; sich selbst, sondern auch Frankreich als den gegebenen Sch&#252;tzer der belgischen Neutralit&#228;t zu betrachten und von Deutschland ihre Verletzung zu bef&#252;rchten.</p>

<p>Wie es dann im August 1914 dazu gekommen ist, kann als vorausgesetzt werden. Aus naheliegenden Gr&#252;nden ginge es &#252;ber den Rahmen dieser Arbeit hinaus, zu untersuchen, welche v&#246;lkerrechtliche und moralische Grundlage das &#8222;Notrecht&#8220; besitzt, das in jenen Tagen als Rechtfertigung der Verletzung der Vertr&#228;ge von 1831 und 1839 aufgestellt wurde.</p>

<p>Es seien nur noch kurz folgende Tatsachen der f&#252;r Belgien entscheidenden Tage bei Ausbruch des Krieges registriert.</p>

<p>Schon am 24. Juli, dem Tage der &#220;berreichung des &#246;sterreichischen Ultimatums an Serbien, richtete die belgische Regierung ein Rundschreiben an die M&#228;chte, die die belgische Neutralit&#228;t garantiert hatten.</p>

<p>Es hie&#223; darin:</p>

<p class="quoteb">Die internationale Situation ist ernst. Die M&#246;glichkeit eines Konflikts zwischen mehreren M&#228;chten kann aus den Erw&#228;gungen der belgischen Regierung nicht ausgeschaltet werden.</p>

<p class="quote">Belgien hat mit der gewissenhaftesten Peinlichkeit die Verpflichtungen innegehalten, die ihm die Vertr&#228;ge vom 19. April 1839 als neutralem Staat auferlegen. Es wird daran festhalten, diesen Verpflichtungen unersch&#252;tterlich nachzukommen, welches auch die Umst&#228;nden sein m&#246;gen.</p>

<p class="quote">Die freundschaftlichen Gesinnungen der M&#228;chte Belgien gegen&#252;ber sind so oft betont worden, da&#223; Belgien darauf traut, sein Gebiet jedes Angriffs enthoben zu sehen, falls Feindseligkeiten an seinen Grenzen sich einstellen sollten.</p>

<p class="quote">Die Regierung des K&#246;nigs hat trotzdem alle Ma&#223;nahmen getroffen, die n&#246;tig sind, die Aufrechterhaltung der Neutralit&#228;t des Landes zu sichern. Das belgische Heer ist mobilisiert <a href="#n1" name="f1">[1]</a> und nimmt die strategischen Stellungen ein, die dazu ausersehen sind, die Verteidigung des Landes und die Achtung seiner Neutralit&#228;t sicherzustellen. Die Forts von Antwerpen und an der Maas sind in Verteidigungszustand gesetzt worden.</p>

<p class="quote">Ich brauche kaum, Herr Minister, n&#228;her auf den Charakter dieser Ma&#223;regeln einzugehen. Sie haben keinen anderen Zweck, als Belgien instand zu setzen, seine internationalen Pflichten zu erf&#252;llen. Sie sind nicht von irgendeinem Plane eingegeben und k&#246;nnen es selbstverst&#228;ndlich auch nicht sein, der darauf hinausliefe, an deinem Waffengang zwischen den M&#228;chten teilzunehmen, noch von Mi&#223;trauen gegen irgendeine von ihnen. <strong>(Belgisches Graubuch &#252;ber den Krieg,</strong> I, Nr.&nbsp;2)</p>

<p class="fst">Am 31. Juli 1914 richtete das Ausw&#228;rtige Amt in London an die franz&#246;sische wie an die deutsche Regierung die Frage, ob sie bereit seien, sich zu verpflichten, die Neutralit&#228;t Belgiens so lange zu beobachten, als keine andere Macht sie verletze. <strong>(Englisches Blaubuch,</strong> Nr.&nbsp;114) Es war eine Wiederholung des englischen Vorgehens aus dem Jahre 1870.</p>

<p>Viviani antwortete, Frankreich werde Belgiens Neutralit&#228;t respektieren, solange sie von anderer Seite nicht verletzt werde. <strong>(Franz&#246;sisches Gelbbuch,</strong> Nr.&nbsp;122)</p>

<p>Jagow meinte, er m&#252;sse zuerst den Kaiser und den Kanzler sprechen, zweifle aber, ob sie eine Antwort gegen wollten, da sie einen Teil ihres Feldzugsplans enth&#252;llen w&#252;rde. <strong>(Englisches Blaubuch,</strong> S.&nbsp;122)</p>

<p>Am 1. August spricht Sir E. Grey dem britischen Botschafter in London, dem F&#252;rsten Lichnowsky, sein Bedauern &#252;ber diese ausweichende Antwort aus und f&#252;gt hinzu: im Falle seiner Verletzung der belgischen Neutralit&#228;t lie&#223;en sich die Gem&#252;ter in England kaum noch im Zaume halten. <strong>(Englisches Blaubuch,</strong> Nr.&nbsp;123)</p>

<p>Am 2. August &#252;berreicht der deutsche Gesandte in Br&#252;ssel dem Minister des &#196;u&#223;ern ein Ultimatum, auf das er binnen 12 Stunden Antwort fordert. Es hei&#223;t dort, die kaiserliche Regierung habe zuverl&#228;ssige Nachrichten &#252;ber den beabsichtigten Aufmarsch franz&#246;sischer Streitkr&#228;fte an der Maasstrecke Givet-Namur.</p>

<p class="quoteb">Es lassen keinen Zweifel &#252;ber die Absicht Frankreichs, durch belgisches Gebiet gegen Deutschland vorzur&#252;cken.</p>

<p class="fst">Die deutsche Regierung besorge, Belgien sei au&#223;erstande, den franz&#246;sischen Durchmarsch abzuwehren. Es sei ein Gebot der Selbsterhaltung, dem Angriff zuvorzukommen. So w&#252;rde Deutschland gezwungen, &#8222;zur Gegenwehr auch seinerseits belgisches Gebiet zu betreten&#8220;. Wenn Belgien den Durchzug gestatte, garantiere ihm die deutsche Regierung seine Unabh&#228;ngigkeit und seinen Besitzstand. Widersetzte sich Belgien den deutschen Truppen, dann &#252;bernehme Deutschland keine Verpflichtung dem K&#246;nigreich gegen&#252;ber. <strong>(Belgisches Graubuch,</strong> Nr.&nbsp;20)</p>

<p>Die belgische Regierung antwortete, die franz&#246;sische Republik habe sich am 1. August ausdr&#252;cklich verpflichtet, die Neutralit&#228;t Belgiens zu respektieren.</p>

<p class="quoteb">Sollte gegen unser Erwarten die Neutralit&#228;t Belgiens trotzdem von Frankreich verletzt werden, so wird Belgien alle seine internationalen Verpflichtungen erf&#252;llen, und sein Heer wird dem Eindringling kr&#228;ftigen Widerstand entgegensetzen.</p>

<p class="fst">Aber auch jeden Angriff von anderer Seite w&#252;rde Belgien abwehren. <strong>(Belgisches Graubuch,</strong> Nr.&nbsp;22)</p>

<p>Am 3. August marschierten deutsche Truppen in Belgien ein.</p>

<p>Am 4. August telegraphierte Jagow an den F&#252;rsten Lichnowsky, deutschen Botschafter in London:</p>

<p class="quoteb">Bitte zerst&#246;ren Sie jedes Mi&#223;trauen, das auf seiten der britischen Regierung hinsichtlich unserer Absichten bestehen k&#246;nnte, indem Sie auf das positivste die f&#246;rmliche Zusicherung wiederholen, da&#223; selbst im Falle eines bewaffneten Konflikts mit Belgien Deutschland unter keinerlei Vorw&#228;nden belgisches Gebiet annektieren wird. Die Aufrichtigkeit dieser Erkl&#228;rung wird durch die Tatsache bezeugt, da&#223; wir Holland unser feierliches Wort gegeben haben, seine Neutralit&#228;t zu respektieren. Es ist klar, da&#223; wir nicht mit Nutzen belgisches Gebiet annektieren k&#246;nnen, ohne gleichzeitig Gebietserwerbung auf Kosten Hollands zu machen. <strong>(Englisches Blaubuch,</strong> Nr.&nbsp;157)</p>

<p class="fst">Zur gleichen Zeit setzte in Berlin Jagow dem britischen Botschafter die Gr&#252;nde auseinander,die Deutschland zwangen in Belgien einzumarschieren. Der Botschafter berichtete:</p>

<p class="quoteb">Herr v. Jagow ging von neuem auf die Gr&#252;nde ein, weshalb die Reichsregierung gen&#246;tigt gewesen sei, diesen Schritt zu tun, n&#228;mlich weil sie auf dem raschesten und bequemsten Weg in Frankreich einzur&#252;cken habe, um mit ihren Truppenbewegungen schnell vorw&#228;rts zu kommen und so fr&#252;h als m&#246;glich eine entscheidenden Schlag versuchen zu k&#246;nnen. Es sei f&#252;r sie eine Frage auf Leben und Tod, da sie, wenn sie den s&#252;dlicheren Weg gegangen w&#228;ren, im Angesicht der geringen Zahl der Stra&#223;en und der St&#228;rke der Festungen nicht h&#228;tten hoffen k&#246;nnen ohne furchtbare, gro&#223;en Zeitverlust verursachenden Widerstand durchzubrechen. Dieser Zeitverlust w&#252;rde f&#252;r die Russen Zeitgewinn zur Heranbringung ihrer Truppen an die deutsche Grenze bedeutet haben. Raschheit in der Aktion sei der gro&#223;e Trumpf der Deutschen, w&#228;hrend der der Russen ein unersch&#246;pflicher Vorrat von Truppen sei. <strong>(Englisches Blaubuch,</strong> Nr.&nbsp;160)</p>

<p class="fst">Hier wurde der deutsche Einmarsch in Belgien etwas anders motiviert als in dem Ultimatum vom 2. August an die belgische Regierung. Aber auch dieses neue Argument stimmte die britische Regierung nicht um.</p>

<p>Das Gespr&#228;ch hatte am Vormittag stattgefunden, abends um 7 Uhr verlangte der britische Botschafter seine P&#228;sse, der Krieg Englands wurde erkl&#228;rt.</p>

<p>Bethmann-Hollweg scheint diesen Ausgang absolut nicht erwartet zu haben, wenigstens berichtet der englische Botschafter, Sir E. Goschen:</p>

<p class="quoteb">Ich fand den Kanzler in gro&#223;er Erregung. Seine Exzellenz fing sofort an auf mich einzureden, was zwanzig Minuten dauerte. Er sagte, der von Seiner Majest&#228;t (der K&#246;nig von England) getane Schritt sei ganz f&#252;rchterlich. Blo&#223; um eines Wortes &#8211; Neutralit&#228;t &#8211; willen, das in Kriegszeiten so oft au&#223;er acht gesetzt worden. Blo&#223; um eines Fetzens Papier willen gehe Gro&#223;britannien daran, eine verwandte Nation zu bekriegen, die nichts mehr gew&#252;nscht habe, als mit ihm Freund zu sein. Alles seine Bem&#252;hungen in dieser Richtung seien durch diesen letzten, f&#252;rchterlichen Schritt fruchtlos gemacht worden, und die Politik, die er sich, wie ich wisse, seit Amtsantritt gewidmet habe, sei wie ein Kartenhaus zusammengest&#252;rzt. <strong>(Englisches Blaubuch,</strong> Nr.&nbsp;160)</p>

<p class="fst">Gewi&#223; ist England nicht wegen Belgiens allein in den Krieg gegangen. Seine Politik ist nur in einem gr&#246;&#223;eren Zusammenhang zu verstehen. In diesem bildet jedoch die belgische Neutralit&#228;t einen sehr wesentlichen und wichtigen Bestandteil.</p>

<p>So wichtig und entscheidend die englischen Interessen, das hei&#223;t die Interessen der regierenden Klassen Englands f&#252;r die Frage der belgischen Neutralit&#228;t geworden sind, sie sind jedoch, nicht der einzige Faktor, der bei der Verletzung dieser Neutralit&#228;t in Betracht kam. Sie hat auch Fragen des V&#246;lkerrechts, des Verh&#228;ltnisses der Nationen zueinander und ihrer Selbstbestimmung aufgerollt und dadurch Bedeutung f&#252;r die Demokratie, also f&#252;r die Sozialdemokratie der ganzen Welt gewonnen.</p>

<p>Wohl hat diese Seite der belgischen Frage keine der Regierungen in den Krieg getrieben. W&#228;re kein anderes Interesse hinter Belgien gestanden als das der Demokratie, dann durfte man ruhig die Garantie der Neutralit&#228;t als blo&#223;es Wort, als &#8222;Fetzen Papier&#8220; im Verkehr zwischen den Regierungen betrachten.</p>

<p>Aber derjenige, der vermeint, deshalb die demokratische &#246;ffentliche Meinung straflos mi&#223;achten zu k&#246;nnen, dem droht eine Entt&#228;uschung, die vielleicht noch furchtbarer ist als die des deutschen Reichskanzlers in dem Moment, als England den Krieg erkl&#228;rte.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a href="#f1" name="n1">1.</a> Die wirkliche Mobilmachung wurde erst am 31 Juli beschlossen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 