<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Belgien, England, Gro&#223;britannien, Frankreich, Revolution, Preu&#223;en, Niederlande, Holland, Habsburger" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 5. Belgien franz&#246;sisch)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Belgien - 5. Belgien franz&#246;sisch)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>5. Belgien franz&#246;sisch</h1>

<br/>
<p class="fst">Was England so lange verhindert und Ludwig XIV. vergeblich erstrebt hatte, das gelang der Republik: die Einverleibung Belgiens in Frankreich. Aber es gelang ihr noch mehr. Der spanische und der &#246;sterreichische Absolutismus hatten &#252;ber dreihundert Jahre lang, von Maximilian I. bis zu Josef II., vergebens gesucht, die lokalen Sonderrechte ihrer niederl&#228;ndischen Untertanen aufzuheben oder zu beschr&#228;nken. Vor der Revolution verschwanden diese Sonderrechte auf einem Schlage. An Stelle der historisch &#252;berlieferten niederl&#228;ndischen Provinzen trafen neue Departements. Alle Sonderrechte der Provinzen, des Adels, der Z&#252;nfte h&#246;rten auf, alle Belgier waren unterschiedslos Franzosen, f&#252;r alte galt das gleiche Recht. Sie alle wurden in der gleichen Sprache verwaltet, der franz&#246;sischen, die allein im Staatsleben galt.</p>

<p>Am wunderbarsten aber ist folgendes, und es bezeugt die gro&#223;e werdende Kraft, die von einer von der Volksmasse getragenen, ihren Bed&#252;rfnissen dienenden Revolution ausgeht: die Belgier, die bisher so unbotm&#228;&#223;ig jedem fremden Regiment gegen&#252;bergestanden hatten, sie f&#252;gten sich willig dem franz&#246;sischen Regime, ja es gewann sogar ihre Anh&#228;nglichkeit selbst unter den Fl&#228;men, unter denen der Gebrauch der franz&#246;sischen Sprache, wenigstens in den St&#228;dten, nun rasche Fortschritte machte.</p>

<p>Wir finden dort unter den fl&#228;mischen Belgiern dieselbe Erscheinung wie bei den Deutsch sprechenden Els&#228;ssern und Rheinl&#228;ndern. Als die letzteren 1815 an Preu&#223;en kamen, waren unter ihnen die franz&#246;sischen Sympathien noch ungemein stark. Diese erloschen erst in dem Zeitraum von 1848 bis 1870. Diese Erscheinung ist nur zu verstehen, wenn man den nationalen Drang, das Bed&#252;rfnis, mit den Sprachgenossen politisch vereint und von allen Sprachfremden politisch getrennt zu sein, als eine Naturerscheinung betrachtet, die unter allen sozialen und politischen Verh&#228;ltnissen wirkt. Sie ist nur zu verstehen, wenn wir diesen Drang als eine Erscheinungsform des Bed&#252;rfnisses der Volksmassen nach Demokratie im modernen Staate erkennen. Sie empfinden den nationalen Drang nur unter Verh&#228;ltnissen, in denen er die Demokratie, die Selbstbestimmung des Volkes f&#246;rdert. Wo die Demokratie durch das Nationalit&#228;tenprogramm beeintr&#228;chtigt wurde, haben sie wenig daf&#252;r &#252;brig.</p>

<p>Die|franz&#246;sischen Sympathien unter den Belgiern wurden indes nicht blo&#223; durch politische Erw&#228;gungen gef&#246;rdert. Au&#223;er nach Freiheit verlangen die Menschen auch nach Wohlfahrt. Dadurch, da&#223; der Alp des Feudalismus von den Belgiern genommen und der gro&#223;e franz&#246;sische Markt ihnen ohne alle Schranken er&#246;ffnet wurde, begann die wirtschaftliche Stagnation endlich wieder von ihnen zu weichen, unter der sie jahrhundertelang gelitten. Ein &#196;ra raschesten kapitalistischen Aufschwungs begann f&#252;r sie.</p>

<p>Dieser wurde allerdings nicht wenig gef&#246;rdert durch einen Umstand, der nicht der franz&#246;sischen Revolution zu danken ist. Fast gleichzeitig mit ihr beginnt das Zeitalter der Maschine, die das Handwerk und die auf Handgeschicklichkeit beruhende Manufaktur verdr&#228;ngt, und beginnt die Anwendung des Dampfes als Triebkraft der Maschine. Neben der Massenproduktion und der Massenverkehr kommen aber jetzt auch die Massenheere auf, wird unter den Industriezweigen die Waffenindustrie immer wichtiger. Alles das bewirkt, da&#223; von nun an Eisen und Kohle an Bedeutung im Produktionsproze&#223; stetig zunehmen, der Besitz von Eisen und Kohle den industriellen Kapitalismus enorm f&#246;rdert. Kein Land in Europa au&#223;er England produziert im Verh&#228;ltnis zu seiner Bev&#246;lkerung so viel Kohle wie Belgien. Eine Zeitlang f&#246;rderte es sogar mehr Kohle als jeder andere Staat auf dem europ&#228;ischen Festland. Noch 1845 betrug seine j&#228;hrliche F&#246;rderung 5 Millionen Tonnen, dagegen die Deutschlands nur 3,5 Millionen, die Frankreichs (1851) nur 3,4 Millionen. Die Englands hatte freilich schon 1800 10 Millionen erreicht, 1845 45 Millionen. Belgien verf&#252;gt aber auch &#252;ber Eisenerze. Schon im Mittelalter bl&#252;hte in L&#252;ttich die Metallverarbeitung. Nun wurde Belgien durch den Aufschwung seiner Kohlen- und Metallindustrie aus einem Aschenbr&#246;del wieder zu einer gl&#228;nzenden Erscheinung unter den V&#246;lkern Europas.</p>

<p>Doch zeigten sich in dem Zeitraum, in dem Belgien franz&#246;sisch war, nur die Ans&#228;tze zum Regime der Dampfmaschine in der Industrie. Erst Dampfschiff und Lokomotive ebneten ihrem raschen Siegeszug die Wege. Beide erhielten praktische Anwendung gerade zur Zeit, als Belgien von Frankreich losgel&#246;st wurde (1815), die Lokomotive zun&#228;chst in EngJanb. Sie erste Eisenbahn in Belgien und auf dem Festland Europas &#252;berhaupt, mit Ausnahme der kleinen Strecke Lyon&#8211;St-Etienne (1832) wurde im Mai 1835 er&#246;ffnet.</p>

<p>Bis heute ist Belgien das an Eisenbahnen reichste Land der Welt. Auf 100 Quadratkilometer z&#228;hlt es 29,3 Kilometer Eisenbahnen, Gro&#223;britannien nur 12,2, Deutschland 11,6 Kilometer.</p>

<p>Diesem gl&#228;nzenden industriellen Entwicklungsgang wurde der Weg gebahnt durch die franz&#246;sische Revolution. Er w&#228;re unm&#246;glich gewesen auf der politischen und sozialen Grundlage, die in Belgien bis zur Revolution bestand.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 