<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Serbien, Russland, Deutschland, Balkan, Bosnien, T&#252;rkei, Annexion" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 11. Die Annexion Bosniens)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 11. Die Annexion Bosniens)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>11. Die Annexion Bosniens</h1>

<br/>
<p class="fst">Der erste Konflikt, in den das jungt&#252;rkische Regime geriet, war der mit &#214;sterreich. Ende Juli 1908 war die t&#252;rkische Revolution ausgebrochen. Schon am 5. Oktober wurde sie von &#214;sterreich damit beantwortet, da&#223; es die ihm durch den Berliner Vertrag von 1878 zur blo&#223;en Verwaltung &#252;berlassenen L&#228;nder Bosnien und Herzegowina f&#252;r seinen Besitz erkl&#228;rte.</p>

<p>Dieser unerwartete Schritt rief sofort die lebhaftesten Gegen&#228;u&#223;erungen hervor sowohl der T&#252;rkei, die sich seines Landes beraubt f&#252;hlte, das ihr geh&#246;rte, wie Serbiens, das die Hoffnung nicht aufgegeben hatte, es einmal als Erbe der T&#252;rkei erlangen zu k&#246;nnen. Die gr&#246;&#223;te Erregung bem&#228;chtigte sich auch Bosniens selbst sowie Ru&#223;lands, das als Serbiens Sch&#252;tzer betrachtet sein wollte.</p>

<p>Schon am 9. Oktober protestierte die Pforte gegen die Annexion Bosniens. Die T&#252;rken verh&#228;ngten den Boykott &#252;ber &#246;sterreichische Waren und f&#252;hrten ihn durch.</p>

<p>Gleichzeitig kam es in Belgrad zu lebhaften Demonstrationen gegen &#214;sterreich. Lie&#223; sich Ru&#223;land dazu hinrei&#223;en, der serbischen Entr&#252;stung nachzugeben, dann bekamen wir damals schon den Weltkrieg.</p>

<p>Doch Ru&#223;land mahnte zum Frieden. Noch hatte es die furchtbare Niederlage des Japanischen Krieges nicht verwunden. Und es war nie sehr geneigt zu einem Angriffskrieg gegen einen starken Gegner. Ru&#223;land ist strategisch stark in der Verteidigung wegen der Unwegsamkeit und Ausdehnung des Landes. Aber diese Vorteile verwandeln sich in Nachteile, wenn es einen Feind au&#223;erhalb des Landes angreifen will.</p>

<p>Nun sind der politische und der strategische Angriffskrieg sicher zwei sehr verschiedene Dinge, sie stehen aber in engem Zusammenhang miteinander.</p>

<p>Ein Staat kann wohl einen politischen Verteidigungskrieg in der Form eines strategischen Angriffskriegs f&#252;hren. Auch wenn ich den Gegner zu nichts zwingen, nur seinen Zwang abwebren will, kann das am wirksamsten in der Form geschehen, da&#223; ich den Krieg in sein Land trage, diesem die Hauptlast der Kriegsf&#252;hrung aufb&#252;rde.</p>

<p>Aber das Umgekehrte ist schwer m&#246;glich: einen politischen Angriffskrieg in der Form eines planm&#228;&#223;ig gewollten strategischen Verteidigungskriegs zu f&#252;hren.</p>

<p>Wenn ich von vornherein mir nicht die Kraft zutraue, den Gegner in seinem eigenen Lande zur&#252;ckzudr&#228;ngen, wie soll ich da die Kraft erlangen, ihm zur Annahme meiner Forderung zu zwingen?</p>

<p>Ru&#223;land hat daher politische Angriffskriege stets nur schwachen Gegnern gegen&#252;ber gef&#252;hrt. Gegen starke Gegner zog es die Waffen der Diplomatie vor. So wirkte es auch 1908 in Serbien beschwichtigend, als es sah, da&#223; &#214;sterreich eventuell zum Krieg entschlossen sei. Die T&#252;rkei und Serbien mu&#223;ten sich beugen. Im Februar 1909 verzichtete die T&#252;rkei gegen eine Entsch&#228;digung von 54 Millionen Kronen auf Bosnien. Serbien hatte sich zu dem&#252;tigen. Am 27. M&#228;rz verzichtete der Kronprinz Georg, der am lautesten den Kriegsruf erhoben hatte auf die Thronfolge. und am 31. M&#228;rz verstand sich unter dem Drucke Ru&#223;lands und Englands die serbische Regierung zu einer Erkl&#228;rung an &#214;sterreich, in der sie die Annexion anerkannte und sich verpflichtete, die Richtung ihrer Politik gegen&#252;ber &#214;sterreich zu &#228;ndern.</p>

<p>So blieb damals der Weltfriede schlie&#223;lich erhalten, der nur an einem Haare gehangen hatte. Durch die Diplomaten konnten die Regierungen beruhigt werden, nicht aber die V&#246;lker. Die, wie wir schon gesehen, bereits gro&#223;e Erregung der Serben und Kroaten wurde nicht nur in Serbien, sondern auch in &#214;sterreich durch diese Ereignisse zur Siedehitze gesteigert, wozu sich in Kroatien noch der wachsende Gegensatz zu dem ungarischen Regiment gesellte, das immer mehr zu Gewaltma&#223;regeln griff.</p>

<p>Am 3. April 1912 wurde in Kroatien der Banus Cuvaj zum k&#246;niglichen Kommissar ernannt, die T&#228;tigkeit des Landtags eingestellt, die Pr&#228;ventivzensur und hohe Kautionen f&#252;r die Presse eingef&#252;hrt, das Versammlungsrecht aufgehoben, das ganze Polizeiwesen dem k&#246;niglichen Kommisar untergeordnet, der mit einem Worte diktatorische Gewalt erhielt.</p>

<p>Ein Jahr sp&#228;ter, 3. Mai 1913, folgte die Proklamierung des Ausnahmezustandes in Bosnien.</p>

<p>Das f&#252;hrte in jenen Gebieten, in deren Nachbarschaft noch die Blutrache herrscht und die Traditionen des bewaffneten Freiheitskampfes gegen die T&#252;rken lebendig sind, leicht zu bewaffneten Ausbr&#252;chen. Aber es bezeugt die Schw&#228;che der Bewegung, da&#223; sie sich weniger in Massenerhebungen &#228;u&#223;erte, obwohl auch solche versucht wurden, als in individuellen Attentaten.</p>

<p>Schon am 15. Juni 1910 versuchte der Serbe Bogdan Zerajitsch in Sarajewo den Landeschef von Bosnien, den General Marian Vareschanin, zu t&#246;ten, dem die blutige Niederwerfung eines lokalen Aufstandes vorgeworfen wurde. Das Attentat mi&#223;lang. Der Attent&#228;ter soll Anarchist gewesen sein. Immerhin d&#252;rfte die allgemeine Aufregung zur Ausl&#246;sung seiner Tat erheblich beigetragen haben. Die meisten Attentate wurden jedoch nicht in Bosnien ver&#252;bt, sondern in dem ehedem so loyalen Kroatien; nicht in Sarajewo, sondern in Agram.</p>

<p>Am 8. Juni 1912 versuchte Lukas Jukitsch den Banus Cuvaj in Agram zu t&#246;ten. Dort folgte ihm am 18. August 1913 Stephan Dojtschitsch, der ein Attentat auf Cuvajs Nachfolger, den k&#246;niglichen Kommissar Baron Skerlecz, ver&#252;bte. Gegen denselben richtete sich auch ein Anschlag, den am 20. Mai 1914 Jakob Sch&#228;fer im Agramer Theater versuchte.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 