<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Serbien, Russland, Deutschland, England, Gro&#223;britannien, Frankreich, Balkan, Griechenland, Rum&#228;nien, Albanien, Bulgarien, Mazedonien, Montenegro, Italien, T&#252;rkei, krieg, Balkankriege" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 12. Die Balkankriege von 1912)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 12. Die Balkankriege von 1912)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">

<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>12. Die Balkankriege von 1912</h1>

<br/>
<p class="fst">Inzwischen war aber auch die Diplomatie nicht m&#252;&#223;ig, Die russische suchte die Scharte wieder auszuwetzen, die ihr Prestige auf dem Balkan durch das kampflose Zur&#252;ckweichen vor &#214;sterreich erlitten hatte. Und dies gelang ihr durch die Bildung des Balkanbundes, durch den sich Serbien, Montenegro, Bulgarien und Griechenland &#252;ber eine gemeinsame Politik gegen&#252;ber der T&#252;rkei verst&#228;ndigten. Die mazedonische Frage Sollte endg&#252;ltig aus der Welt geschafft werden. Der Krieg, den Italien 1911 gegen die T&#252;rkei begonnen hatte, schien diese hinl&#228;nglich geschw&#228;cht zu haben, da&#223; man das Spiel wagen konnte. Im Oktober 1912 schlagen die Balkanstaaten los.</p>

<p>Die Gro&#223;m&#228;chte sehen die neue Gef&#228;hrdung des Weltfriedens, die der Brand auf dem Balkan mit sich bringt, wissen aber zun&#228;chst nichts anderes zu fordern als die Aufrechterhaltung des Status quo. Doch die Balkanstaaten siegen erstaunlich schnell, und vor dieser Tatsache beugen sich die Diplomaten. Sie erkennen die neue Formel der Balkanstaaten an: ber Balkan den Balkanv&#246;lkern. Diese Formel sichert den Frieden jedoch nur dann, wenn sie nicht als Aufforderung gedacht ist, sondern als Zugest&#228;nfnis; nicht als Aufforderung, da&#223; jedes Balkanvolk nun seinen nationalen Staat begr&#252;nden solle, sondern als Zugest&#228;ndnis, da&#223; die Diplomatie Europas sich in die Neuordnung auf dem Balkan nicht einmischen, sie ganz den Balkanv&#246;lkern &#252;berlassen wolle. Also als Zusage der Nichtintervention</p>

<p>So wurde jedoch die Formel nicht allgemein aufgefa&#223;t. Weder &#214;sterreich noch Italien verstanden sich zu dieser Auslegung. Hashagen strllt &#214;sterreichs damalige Haltung in folgender Weise dar:</p>

<p class="quoteb">Poincar&#233; stellt das Ansinnen, da&#223; gegen&#252;ber der weiteren Entwicklung der Balkanangelegenheit alle M&#228;chte ihre v&#246;llige Uninteressiertheit erkl&#228;ren. Aber Graf Berchtold (der Fortsetzer der Politik des kurz vorher verstorbenen Aehrenthah geht nicht in das aufgestellte Netz, sondern er zerrei&#223;t es. Mitten in einer Periode allgemeiner Vers&#246;hnungspolitik erinnert sich &#214;sterreich seiner Pflicht gegen sich selbst. Berchtold steht nicht an, im Gegensatz zu der Poincar&#233;schen Formel Uninteressiertheit das Interesse &#214;sterreich-Ungarns an der weiteren Entwicklung der Balkanangelegenheit scharf zu betonen. Das geschieht in einer Note an Deutschland vom 30. Oktober und in einer Rede &#252;ber die &#8222;legitimen Interessen&#8220; &#214;sterreich-Ungarns vor den Delegationen am 5. November. Au&#223;erdem verlangt Berchtold in der Note an Deutschland schon &#8222;Befriedigung berechtigter W&#252;nsche Rum&#228;niens&#8220; und die Fernhaltung Serbiens von der Adria ... Seit dem 12. November entwickelt sich mit der Aff&#228;re des von den Serben vergewaltigten &#246;sterreichtsch-ungarischen Konsuls Prochaska ein weiterer peinlicher au&#223;erserbischer Streitfall. <strong>(Umri&#223; der Weltpolitik,</strong> II, S.&nbsp;112,&nbsp;115)</p>

<p class="fst">Die Tatsachen sind hier richtig wiedergegeben, die Beleuchtung allerdings spezifisch Hashagenisch. So die Auffasung, die &#8222;allgemeine Vers&#246;hnungspolitik&#8220; und die Bekundung der Uninteressiertheit auf dem Balkan h&#228;tten ein &#8222;Netz&#8220; gebildet, das &#214;sterreich zu zerrei&#223;en verpflichtet war. Und die Aff&#228;re Prochaska bildete allerdings einen sehr &#8222;peinlichen au&#223;erserbischen Streitfall&#8220;, der aber am peinlichsten wurde dadurch, da&#223; sich hinterdrein der angeblich von den Serben &#8222;schwer verst&#252;mmelte&#8220; Konsul v&#246;llig gesund und munter in &#214;sterreich einfand und die &#252;ber ihn erz&#228;hlten R&#228;ubergeschichten sich als blo&#223;e Erfindungen herausstellten.</p>

<p>Da&#223; diese Aff&#228;re das Verh&#228;ltnis zwischen Serbien und &#214;sterreich nicht verbesserte, stimmt. Doch weit wichtiger war es, da&#223; &#214;sterreich sich dem Begehren Serbiens widersetzte, einen Hafen an der Adria, also Zugang zum Weltmeer zu erlangen, was f&#252;r die serbische Volkswirtschaft mehr als je eine Lebensfrage geworden war. Hier drohte Europa abermals die Gefahr des Weltkriegs &#8211; wie nach der Annexion Bosniens.</p>

<p>H&#246;ren wir dar&#252;ber wieder Hashagen:</p>

<p class="quoteb">Die folgenden Ereignisse zeigen jedoch, da&#223; &#214;sterreich-Ungarn trotz der m&#228;&#223;igenden Einwirkung Deutschlands und trotz einer bulgarischen Vermittlungsaktion vom 11. November auf dem einmal eingenommenen Standpunkt verharrt. Gewi&#223; h&#228;tte es die Serben an die Adria herankommen und damit den Dreierbund und besonders Ru&#223;land befriedigen k&#246;nnen. Es h&#228;tte dann die damalige Hochspannung, die leicht in den Krieg h&#228;tte auslaufen k&#246;nnen, durch Nachgiebigkeit aus dem Wege ger&#228;umt. Aber da es Serbien und Ru&#223;land kennt, l&#228;&#223;t es jetzt nicht mehr mit sich paktieren, trifft vielmehr seit Mitte des Monats milit&#228;rische Vorbereitungen.</p>

<p class="fst">Als einzigen Grund f&#252;r diese Haltung &#214;sterreichs f&#252;hrt Hashagen die Tatsache an, da&#223; es &#8222;Serbien und Ru&#223;and kennt&#8220;. Nicht ganz klar ist es, was er mit dem Satze besagen will: &#214;sterreich l&#228;&#223;t &#8222;nicht mehr&#8220; mit sich paktiere. Er teilt nirgends mit, da&#223; es vorher geneigt gewesen w&#228;re, in der Adriafrage mit sich paktieren zu lassen.</p>

<p>Ru&#223;land und Serbien geben nach. Auch die Botschafterkonferenz der Gro&#223;m&#228;chte, die seit dem 17. Dezember in London tagt, um eine Verst&#228;ndigung herbeizuf&#252;hren, akzeptiert &#214;sterreichs Forderungen: Fernhaltung Serbiens von der Adia und die Schaffung eines unabh&#228;ngigen albanischen Nationalstaats.</p>

<p>Doch noch einmal droht die Gefahr des Weltkriegs. Der Kampf der Balkanm&#228;chte gegen die T&#252;rken geht w&#228;hrend dieser Unterhandlungen weiter, wohl ziehen sich die Serben von der Adria zur&#252;ck, aber die Montenegriner dringen gegen Skutari vor, das sie f&#252;r sich verfangen.</p>

<p>&#214;sterreich wendet sich nun gegen Montenegro, Ru&#223;land tritt f&#252;r seinen alten Sch&#252;tzling ein, beide Staaten mobilisieren, doch abermals weicht Ru&#223;land zur&#252;ck, und schlie&#223;lich im Mai, unterwirft sich auch Montenegro der Kriegsdrohung &#214;sterreichs und r&#228;umt Skutari.</p>

<p>So kommt Europa noch einmal mit knapper Not um den Weltkrieg herum. &#214;sterreish siegt auf der ganzen Linie, und mit ihm Italien, das ihm in dieser Krise zur Seite stand.</p>

<p>Beide fanden sich in der F&#246;rderung des albanesischen Nationalstaats. Der Nationalit&#228;tenstaat &#214;sterreich trat das merkw&#252;rdigerweise als Verfechter der Idee des Nationalstaats auf. Ungl&#252;cklicherweise in einem Falle, in dem die historischen Bedingungen des Nationalstaats g&#228;nzlich fehlen.</p>

<p>Auf der Grundlage der Gentilgesellschaft, ohne entwickelten Verkehr, ohne einigende Schriftsprache, ohne alle Organe der Staatseinheit l&#228;&#223;t sich ein Nationalstaat, l&#228;&#223;t sich &#252;berhaupt ein moderner Staat nicht schaffen.</p>

<p>Man darf sich fragen, ob die albanesische Nation sich erhalten wird, ob sie nicht zu jenen &#8222;V&#246;lkerabf&#228;llen&#8220; geh&#246;rt von denen Marx-Engels 1849 schrieben, deren Sprachen zum Aussterben bestimmt sind, ebenso wie die auf gleicher Kulturstufe mit den heutigen Albanesen stehenden G&#228;len Hochschottlands ober die Basken und Bretonen. (In einem Artikel &#252;ber <em>Die Wiederherstellung Serbiens</em> in Nr.&nbsp;50 der <strong>Glocke,</strong> 2. Jahrgang, 2. Band, bezeichnet Wendel die Albanesen bereits als &#8222;V&#246;lkerabf&#228;lle&#8220; im Sinne der <strong>Neuen Rheinischen Zeitung</strong> von 1849.)</p>

<p>Das Eindringen moderner Produktionsverh&#228;ltnisse, die Entwicklung des Verkehrs, die Verbreitung des Lesens und Schreibens k&#246;nnte die Albanesen zu einer modernen Nationalit&#228;t erheben, aber als Folge jener Faktoren d&#252;rfte der Gebrauch der einheimischen Sprache eher durch die Schriftsprachen der h&#246;herstehenden Nachbarv&#246;lker zur&#252;ckgedr&#228;ngt als die albanesische Sprache zu einer Kultursprache erhoben werden. Das V&#246;lkchen der Albanesen ist ja klein, d&#252;rfte eine Million nicht viel &#252;bersteigen &#8211; eine Statistik gibt es bei ihnen noch nicht. Ein gro&#223;er Teil von ihnen spricht heute schon fremde Sprachen, die Albanesen im S&#252;den Griechisch, im Norbosten Serbisch, an der K&#252;ste vielfach Italienisch.</p>

<p>Wie immer sich die Zukunft der Albanesen gestatten mag, in der Gegenwart sind sie unf&#228;hig, einen Nationalstaat oder &#252;berhaupt einen selbst&#228;ndigen modernen Staat zu bilden. Das bat die sp&#228;tere Posse des albanesischen F&#252;rstentums deutlich genug bewiesen.</p>

<p>Damit ist jedoch nicht gesagt, da&#223; man die Albanesen einer Fremdherrschaft unterwerfen m&#252;sse. Ihre trotzigen Bergst&#228;mme haben ein gl&#252;hendes Freiheitsbed&#252;rfnis, sie werden jeden Versuch mit aller Kraft abwehren, ihnen eine Herrschaft aufzub&#252;rden, sei es die eines Fremden ober eines Einheimischen. Und es ist ein Vorurteil unserer Zeit, als k&#246;nne ein Gemeinwesen nur in der Form eines modernen Staates mit einer Zentralgewalt, Bureaukratie, einer stehenden Armee oder doch zum mindesten einem Gendarmeriekorps bestehen. Man &#252;berlasse die streitbaren Albanesen sich selbst, sichere sich vor ihren R&#228;ubereien und stelle das Weitere den Wirkungen des Verkehrs anheim, der sicher und unaufhaltsam zu ihnen vordringt.</p>

<p>Auch hier kann man die Formel gebrauchen: den Balkan den Balkanv&#246;lkern. Auch hier ist jede ausw&#228;rtige Intervention vom &#220;bel &#8211; wenn man bei der Gestaltung des albanesischen Gemeinwesens nur das Wohl der Albanesen selbst im Auge hat.</p>

<p>Darum handelte es sich jedoch zur Zeit des ersten Balkankriegs gar nicht. Serbien wollte albanesisches Gebiet an sich ziehen, um einen Ausgang zum Meere zu gewinnen; &#214;sterreich und Italien wollten beide vereint Serbien daran hindern &#8211; nur in diesem negativen Ziel einig. Albanien sollte nach ihrem Willen ungeschm&#228;lert bleiben, weder Serbien noch Montenegro ober Griechenland sollten ein St&#252;ck davon bekommen, damit die volle Erbschaft dem sp&#228;teren gl&#252;cklichen Erben zufalle.</p>

<p>Serbien sah sich um sein wichtigstes Kriegsziel betrogen, dasjenige, durch dessen Erreichung es &#246;konomisch von &#214;sterreich unabh&#228;ngig geworden w&#228;re und sich frei h&#228;tte entfalten k&#246;nnen. Da&#223; seine gesamte Bev&#246;lkerung &#252;ber diese Entt&#228;uschung von gr&#246;&#223;tem Ingrimm erfa&#223;t wurde, ist begreiflich. Aber die Art und Weise, in der sich Serbien nun auf Kosten Bulgariens schadlos zu halten suchte, kommt nicht auf das Konto seiner gesamten Bev&#246;lkerung, sondern blo&#223; feiner herrschenden Klassen.</p>

<p>Die Vereinigung aller Serben in einem Staatswesen und dessen Vordringen ans Meer waren zwei Ziele, die im Einklang standen mit den Bed&#252;rfnissen der Gesamtbev&#246;lkerung, und die auch vereinbar waren mit den Grunds&#228;tzen der Demokratie, ja der Internationalit&#228;t. Dagegen eine gewaltsame Ausdehnung Serbiens &#252;ber von Serben bewohntes Gebiet hinaus, das Bulgarien zugefallen war, bedeutete reine Machtpolitik, stand im Widerspruch zur Demokratie und lag einzig im Interesse der Herrscher und Ausbeuter Serbiens.</p>

<p>In dieser Weise aber suchte Serbien seine &#8222;Revanche&#8220;. Was es an der Adria verloren, wollte es in Mazedonien gewinnen. Ebenso dachte Griechenland, das vor Italien aus dem s&#252;dlichen Albanien hatte zur&#252;ckweichen m&#252;ssen. Griechenland wie Serbien verlangten von Bulgarien Kompensationen. Und zu ihnen gesellte sich nun Rum&#228;nien.</p>

<p>Bulgarien lehnte jede Konzession ab, lehnte es auch ab, den russischen Zaren als Schiedsrichter fungieren zu lassen, wie im B&#252;ndnisvertrag bei Streitf&#228;llen der Verb&#252;ndeten vorgesehen war, und so kam es zum Zweiten Balkankrieg, dessen Feindseligkeiten begannen, kaum da&#223; der Erste zu Ende gegangen war. Zum 30. Mai 1913 wurde der Pr&#228;liminarfriede in London unterzeichnet, und bereits entspannen sich Konflikte zwischen griechischen und bulgarischen Truppen. Am 24. Juni k&#252;ndigt Serbien den Vertrag mit Bulgarien, am 29. greift ein bulgarisches Heer das serbische an, am 11. Juli beginnen die Rum&#228;nen den Krieg, und schlie&#223;lich ergeben sich auch die T&#252;rken wieder gegen Bulgarien. Der &#220;berzahl erliegt es rasch. Schon am 30. Juli beginnt die Friedenskonferenz in Bukarest, und am 10. August wird dort Frieden geschlossen.</p>

<p>Wie schnell zog damals noch die Wetterwolke des Krieges vor&#252;ber!</p>

<p>Es waren harte Bedingungen, zu denen Bulgarien sich verstehen mu&#223;te. Ein Friede der Vergewaltigung war es, der Bulgarien auferlegt wurde. Ein Friede, der keine Dauer versprach, der Bulgarien zum unvers&#246;hnlichen Feind Serbiens machte, das schon gerade genug mit der Feindschaft &#214;sterreichs zu tun hatte Das sollte sich bitter r&#228;chen. Serbiens damalige Vers&#252;ndigung gegen den heiligen Geist der Demokratie erwies sich auch realpolitisch als einer jener Fehler, die schlimmer sind, als ein Verbrechen.</p>

<p>Zun&#228;chst jedoch atmete alle Welt erleichtert auf, da&#223; der Krieg zu ende gekommen war, ohne gr&#246;&#223;eres Unheil angerichtet zu haben. Alle Welt, mit einer Ausnahme.</p>

<p>Hashagen deutet das mit den geheimnisvollen Worten an:</p>

<p class="quoteb">Die in Aussicht genommene Revision (des Bukarester Friedens) kommt jedoch nicht zustande.</p>

<p class="fst">Es war &#214;sterreich, das den Friedensvertrag verwarf, weil er Serbien zu sehr beg&#252;nstigte. Aber sein Protest fand diesmal bei seinen Bundesgenossen keine Unterst&#252;tzung, weder bei Italien noch bei Deutschland.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 