<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Geschichte, &#214;sterreich, Serbien, Russland, Deutschland, Balkan, Montenegro, Ungarn, T&#252;rkei, Bosnien, Attentat, Sarajewo, Ultimatum, Krieg, Weltkrieg" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 13. Das Attentat von Sarajewo und das &#246;sterreichische Ultimatum)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Serbien und Belgien in der Geschichte (Serbien - 13. Das Attentat von Sarajewo und das &#246;sterreichische Ultimatum)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Serbien u. Belgien</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Serbien und Belgien in der Geschichte<br/>
<small>&#214;sterreich und Serbien</small></h3>

<hr class="section" size="1" noshade="noshade" />
<h1>13. Das Attentat von Sarajewo<br/> und das &#246;sterreichische Ultimatum</h1>

<br/>
<p class="fst">Die Entr&#252;stung &#252;ber die auf dem Balkan neugeschaffene Situation hielt in den regierenden Kreisen &#214;sterreichs an. Serbien hatte seine Grenze bis an Montenegros vorgeschoben. Beide Staaten bildeten jetzt zusammen eine Barriere, die den Weg nach Saloniki von Bosnien aus verschlo&#223;. Diese Situation schien unertr&#228;glich zu sein. Daher jener Vorgang, &#252;ber den Hashagen in folgender Weise Mitteilung macht:</p>

<p class="quoteb">Giolitti hat am 5. Dezember 1914 ein Schreiben San Giulianos an ihn, Giolitti, vom 9. August 1913 mitgeteilt, wonach &#214;sterreich-Ungarn seine beiden Bundesgenossen damals vergebens um die Genehmigung einer vorbeugenden Defensivaktion gegen Serbien ersucht hat.</p>

<p class="fst">Italien lehnte ab, weil es der &#8222;vorbeugenden&#8220; Aktion den Charakter der &#8222;Defensivaktion&#8220; absprach.</p>

<p>Die Reibungen zwischen &#214;sterreich und Serbien aber nahmen ihren Fortgang und ebenso die inneren Konflikte in Kroatien und Bosnien. Welchen H&#246;hegrad diese erreichen, bewies die Serie von Attentaten, von denen wir schon berichteten.</p>

<p>Ein Zeichen der tiefgehenden Erregung der leitenden Kreise &#214;sterreichs waren die ununterbrochenen Verst&#228;rkungen der Armee. Ihre Friedensst&#228;rke wurde 1912 von 418.000 auf 516.000 Mann gesteigert, 1913 dann weiter auf 585.000 Mann. Das Marinebudget betrug 1910 84 Millionen Kronen, 1912 bereits 180 Millionen. (Nach den Angaben Leuthners auf dem Wiener Parteitag 1913, <strong>Protokoll,</strong> S.&nbsp;199,&nbsp;201)</p>

<p>In dieser Atmosph&#228;re erstand der Plan, gro&#223;e Man&#246;ver unter dem Thronfolger in Bosnien abhalten. Man erhoffte dadurch wohl das Gro&#223;serbentum zu deprimieren, die loyalen Elemente zu ermuntern. In Wirklichkeit trat ein, was bei einer &#228;hnlichen Gelegenheit 1882 in Triest eingetreten war: ein Attentat auf die Pers&#246;nlichkeit, die als Verk&#246;rperung der &#246;sterreichischen Politik galt. Aber das Attentat Oberbanks war vereitelt worden, die Tat Princips und Gabrinowitschs gelang nur zu gut.</p>

<p>Und Oberbanks Versuch fiel in eine Periode relativer Ruhe in &#214;sterreich, der Mord von Sarajewo in eine Zeit fieberhafter Erregtheit. Der Funke, den Oberbank aufblitzen lie&#223;, z&#252;ndete nicht, er wurde leicht ausgetreten. Der Funke von Sarajewo fiel in ein Pulverfa&#223; und brachte den Erdball zur Explosion.</p>

<p>Der Vergleich mit dem Fall Oberbank zeigt, da&#223; diese Wirkung nicht eine notwendige Folge des Attentats &#252;berhaupt war, sondern eine Folge der historischen Situation, in der er sich ereignete.</p>

<p>Die Verhandlungen mit Serbien, die auf das Attentat folgten, wurden zum Teil von dem Grafen Forgach gef&#252;hrt, den wir schon als &#246;sterreichischen Gesandten in Belgrad kennengelernt haben und der es seitdem zum Sektionschef im Ministerium des &#196;u&#223;ern in Wien gebracht hatte. Wenn der serbische Gesandte in Wien richtig informiert wurde, war Forgach der Verfasser der Anklage gegen Serbien und des20 Ultimatums, aus dem der Krieg hervorging.</p>

<p>Der Gesandte J.&nbsp;M. Jowanowitsch berichtet an Paschitsch, nachdem er Wien schon verlassen hatte, am 16. August 1914, da&#223; der &#246;sterreichische Minister des &#196;u&#223;ern, Graf Berchtold, in den Verhandlungen &#252;ber die serbische Frage zeitweilig durch den Grafen Forgach vertreten wurde. Es hei&#223;t dort:</p>

<p class="quoteb">Der russische Botschafter, der in Abwesenheit des Grafen Berchtold mehrmals mit de Grafen Forgach &#252;ber diese Frage sprach, konnte die wahre Bedeutung der &#246;sterreichisch-ungarischen Absichten nicht herausfinden.</p>

<p class="fst">Anderen Gesandten sei es ebenso gegangen, doch habe man sie annehmen lassen, der zu erwartende Schritt &#214;sterreichs in Belgrad werde einen vers&#246;hnlichen Charakter tragen.</p>

<p class="quoteb">Trotz alledem wurde bekannt, da&#223; im Ministerium des &#196;u&#223;ern an einer Note gearbeitet werde, in der die Anklagen gegen Serbien und die Forderungen &#214;sterreichs niedergelegt werden sollten. Diese Arbeit war dem Grafen Forgach, ehemaligem &#246;sterreichisch-ungarischen Gesandten in Belgrad, anvertraut. Es herrschte allgemein die &#220;berzeugung, da&#223; &#252;ber diese Frage von allen fremden Vertretern nur der deutsche Botschafter Herr v. Tschirschky auf dem laufenden erhalten wurde, und ich habe Grund zu der Annahme, da&#223; er an der Note auch mitarbeitete. Wegen dieser beiden Faktoren stimmten die Vertreter der uns wohlgeneigten M&#228;chte meiner Auffassung bei, da&#223; diese Note sehr schwere Bedingungen f&#252;r Serbien, nicht aber, da&#223; sie solche Forderungen enthalten w&#252;rde, die nicht annehmbar seien, (Serbisches <strong>Blaubuch zur Vorgeschichte des Krieges,</strong> deutsche Ausgabe, herausgegeben vom Ausw&#228;rtigen Amt, Nr.&nbsp;52)</p>

<p class="fst">Die <strong>Milit&#228;rische Rundschau</strong> in Wien schrieb damals:</p>

<p class="quoteb">Der Augenblick ist uns noch g&#252;nstig. Wenn wir uns jetzt nicht f&#252;r den Krieg entscheiden, wird der Krieg, den wir in sp&#228;testens zwei oder drei Jahren f&#252;hren m&#252;ssen, unter viel weniger g&#252;nstigen Umst&#228;nden begonnen werden. Gegenw&#228;rtig liegt die Initiative in unserer Hand: Ru&#223;land ist nicht bereit; die moralischen Faktoren und das gute Recht sind auf unserer Seite, ebenso die Kraft. Da wir doch eines Tages den Kampf werden annehmen m&#252;ssen, so wollen wir ihn sogleich herbeif&#252;hren. Unser Ansehen, unsere Gro&#223;machtstellung, unsere Ehre stehen auf dem Spiel. Ja noch mehr, denn wahrscheinlich w&#252;rde es sich um unsere Existenz, um Sein und Nichtsein handeln. (Zitiert in dem Bericht des franz&#246;sischen Botschafter in Wien vom 15. Juli 1914, franz&#246;sisches <strong>Gelbbuch zur Vorgeschichte des Krieges,</strong> deutsche Ausgabe, Herausgegeben vom Ausw&#228;rtigen Amt, Nr.&nbsp;12)</p>

<p class="fst">Nach weiteren Mitteilungen desselben <strong>Gelbbuchs</strong> wurde diese Auffassung allerdings nicht allgemein in &#214;sterreich geteilt. So hei&#223;t es dort unter Nr.&nbsp;14 (20. Juli 1914):</p>

<p class="quoteb">Hier (in Wien) sowohl wie in Berlin gibt es gewisse Kreise, die sich mit dem Gedanken eines gro&#223;en Konflikts befreundet haben, mit anderen Worten also mit einem Weltbrand. Der leitende Gedanke ist allem Anschein nach der, da&#223; man losschlagen m&#252;sse, bevor Ru&#223;land mit der Vervollkommnung seiner Heereseinrichtungen und dem Ausbau seiner Eisenbahnen fertig sei und bevor Frankreich seine milit&#228;rische Organisation durchgef&#252;hrt habe. Aber hier besteht in den h&#246;heren Kreisen keine einheitliche Meinung dar&#252;ber. Graf Berchtold und die Diplomaten m&#246;chten sich auf eine Operation gegen Serbien beschr&#228;nken.</p>

<p class="fst">In der Tat behauptete auch die &#246;sterreichische Regierung damals, der Konflikt mit Serbien sei eine rein lokale Angelegenheit, die die Welt nichts angehe.</p>

<p>Es w&#252;rde den Rahmen der vorliegenden Darstellung &#252;berschreiten, zu schildern, wie trotzdem der Brand, der nach dem Wiener Programm nur ein lokales Feuerchen zu bleiben hatte, rasch lichterloh aufflammte und schlie&#223;lich die ganze Welt in Flammen setzte.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html> 