<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das neue Ministerium</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 636-639.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das neue Ministerium</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><A NAME="S636"><HR></P>
<FONT SIZE=2><P>"New-York Daily Tribune" Nr. 5492 vom 27. November 1858</P>
</FONT><B><P>&lt;636&gt;</A></B> Berlin, 9. November 1858</P>
<P>"Und so bringt das Dreherchen der Zeit seine gerechte Vergeltung herbei." Herr von Auerswald, der Vizepr&auml;sident des neuen Kabinetts, war, wie ich schon in <A HREF="me12_631.htm#S632">einem fr&uuml;heren Artikel</A> gesagt habe, das nominelle Haupt des ersten regul&auml;ren Ministeriums der Revolutionsepoche. Seinerzeit wurde seine Ernennung ebenso als ein Symptom der Reaktion angesehen, wie man jetzt, nach Ablauf von zehn Jahren, in ihr ein Symptom des Fortschritts sieht. Er war der Nachfolger des Getreideh&auml;ndlers Camphausen, den der revolution&auml;re Sturm aus seinem Kontor in K&ouml;ln nach Berlin auf die Stufen des preu&szlig;ischen Throns geworfen hatte. Das Ministerium Auerswald bestand von Ende Juni bis zum 7. September 1848. Unabh&auml;ngig davon, was er tun oder nicht tun konnte, hatte im Juni 1848 allein sein Name an der Spitze der Kabinettsliste eine besondere Bedeutung. Sein Vorg&auml;nger Camphausen ist aus Rheinpreu&szlig;en geb&uuml;rtig. Auerswald aus Ostpreu&szlig;en; jener ist Privatkaufmann, dieser Staatsbeamter, jener ist ein Bourgeois, dieser ein Adliger; jener ist reich, dieser arm. So war es klar, da&szlig; schon Ende Juni 1848, nur drei Monate nach den M&auml;rztagen, sich das Pendel der preu&szlig;ischen Revolution von Westen nach Osten bewegt hatte - von der Nachbarschaft mit Frankreich zur Nachbarschaft mit Ru&szlig;land, von den gew&ouml;hnlichen Sterblichen zu den Mandarinen, von der Bourgeoisie zum Adel, vom Geldbeutel zu Rang und W&uuml;rden. Au&szlig;er dieser Bedeutung, die Auerswalds Name hatte, kann man nicht sagen, da&szlig; er w&auml;hrend der drei Monate, in denen sein Kabinett bestand, irgend etwas Bedeutendes geleistet hat. Wenn Sie einen Preu&szlig;en nach dem Charakter des damaligen Kabinetts Auerswald fragen, wird er sicherlich seinen Zeigefinger an die Stirn legen, sie mit ernster Miene reiben, <A NAME="S637"><B>&lt;637&gt;</A></B> ganz in der Art des Hudibras, und endlich, wie aus einem D&auml;mmer zustand erwachend, ausrufen: "Ach, Sie meinen das Kabinett Hansemann!" Tats&auml;chlich war die Seele des Kabinetts Auerswald der Finanzminister Hansemann, den er aus dem Kabinett Camphausen &uuml;bernommen hatte. So m&uuml;ssen wir also, um Auerswald als Ministerpr&auml;sidenten zu charakterisieren, &uuml;ber Hansemann sprechen. Dieser, ein Aachener Kaufmann, hat 1847 im Vereinigten Landtag sein politisches Glaubensbekenntnis in der sp&auml;ter ber&uuml;hmt gewordenen Replik an die Adresse des preu&szlig;ischen K&ouml;nigtums zusammengefa&szlig;t: "In Geldsachen h&ouml;rt die Gem&uuml;tlichkeit auf." &lt;Dieser Ausspruch in der "N.-Y. D. T." englisch und deutsch&gt; Dieser Ausspruch war, wenn es erlaubt ist, parva componere magnis &lt;Kleines mit Gro&szlig;em zu vergleichen&gt;, unter den damaligen Umst&auml;nden ein Gegenst&uuml;ck zu Siey&egrave;s' ber&uuml;hmten Worten: "Le tiers &eacute;tat est tout." &lt;"Der dritte Stand ist alles."&gt; Unter Friedrich Wilhelm III., als es niemand au&szlig;er den lizenzierten Dienern der preu&szlig;ischen Universit&auml;ten wagte, &uuml;ber Politik zu schreiben, ver&ouml;ffentlichte Hansemann ein Buch, das Preu&szlig;en mit Frankreich verglich und stark nach der Seite des letzteren tendierte, aber so geschickt und in einem so gem&auml;&szlig;igten Ton, da&szlig; es sogar der preu&szlig;ischen Zensur unm&ouml;glich war, seine beleidigende Gegen&uuml;berstellung zu unterdr&uuml;cken. In jenen Tagen, da in Deutschland eine Aktiengesellschaft noch eine rara avis &lt;Seltenheit&gt; war, hatte er den Ehrgeiz, ein <A HREF="me12_198.htm">deutscher Hudson</A> zu werden und zeigte sich als vollkommener Experte in jener B&ouml;rsenjobberei, die heute in allen zivilisierten L&auml;ndern bl&uuml;ht und vom Cr&eacute;dit mobilier sogar zum System erhoben worden ist. In jenen Tagen, da das altmodische Deutschland noch der Meinung war, ein Bankrott sch&auml;nde eines Mannes ehrlichen Namen, versuchte Hansemann nachzuweisen, die Aufeinanderfolge der Bankrotte im Handel sei fast ebenso produktiv wie die Fruchtfolge in der Landwirtschaft. Die Amtst&auml;tigkeit dieses Mannes, der Auerswald seinen Namen lieh, ging von der falschen Vorstellung aus, da&szlig; die paar Wochen Revolution die Pfeiler des alten Staates hinreichend ersch&uuml;ttert, Dynastie, Aristokratie und B&uuml;rokratie hinreichend gedem&uuml;tigt, das politische &Uuml;bergewicht der Bourgeoisie f&uuml;r immer gesichert h&auml;tten, da&szlig; jetzt nur noch &uuml;brigbliebe, die unaufh&ouml;rlich anrollenden Wogen der Revolution zu brechen. Das Ministerium erwies sich als ein so erfolgreicher Wellenbrecher, da&szlig; es drei Monate nach seiner Ernennung selber gebrochen wurde, da&szlig; diese liberalen Speichellecker selber von den hinter ihnen stehenden H&ouml;flingen f&uuml;r die sie blo&szlig; die Kastanien aus dem Feuer geholt hatten, in v&ouml;llig unzeremonieller Weise beiseite geworfen wurden. Auerswald und Hansemann standen in der traurigen Rolle betrogener Betr&uuml;ger da. &Uuml;berdies befand sich <A NAME="S638"><B>&lt;638&gt;</A></B> Auerswald in der keineswegs beneidenswerten Lage eines Mannes, der f&uuml;r die preu&szlig;ische Au&szlig;enpolitik verantwortlich war; denn er vereinigte in seiner Person das Amt des Ministerpr&auml;sidenten und das des Ministers f&uuml;r Ausw&auml;rtiges. Wenn zumindest die Innenpolitik des Ministeriums von den offenkundigen Interessen der angesichts des Fortschreitens der Revolution erschreckten Bourgeoisie diktiert war, so wurde die Au&szlig;enpolitik ausschlie&szlig;lich von der Kamarilla gelenkt, in deren H&auml;nden Auerswald ein blo&szlig;es Werkzeug war. Im Juni 1850 wurde er zum Oberpr&auml;sidenten der Rheinprovinz ernannt, aber sehr bald von Herrn von Westphalen aus diesem Amt entlassen, der die preu&szlig;ische B&uuml;rokratie mit derselben Kaltbl&uuml;tigkeit von Liberalen bereinigte, mit der ein schottischer Adliger seine G&uuml;ter von Menschen bereinigt. Als Mitglied des Abgeordnetenhauses &lt;Abgeordnetenhauses : in der "N.-Y. D. T." englisch und deutsch&gt;begn&uuml;gte sich Auerswald mit einer derart verw&auml;sserten Opposition, da&szlig; sie nur von dem Auge eines politischen Hom&ouml;opathen bemerkt werden konnte. Auerswald ist einer der aristokratischen Vertreter des ostpreu&szlig;ischen Liberalismus. Die Elemente dieses Liberalismus sind: die Erinnerungen an die Kriege gegen Napoleon und die damaligen Hoffnungen der gebildeteren Patrioten; einige allgemeine Ideen, die K&ouml;nigsberg, als das Zentrum der Kantschen Philosophie, fast als sein lokales Eigentum betrachtet; die Interessengemeinschaft der adligen Kornproduzenten mit den Bewohnern der K&uuml;stenst&auml;dte, die das Korn ausf&uuml;hren; Freihandelsdoktrinen verschiedener Art, denn die Provinz Preu&szlig;en ist kein Industriegebiet, sondern lebt haupts&auml;chlich vom Verkauf ihrer landwirtschaftlichen Produkte nach England. Herr von Schleinitz, der Minister des &Auml;u&szlig;eren, hatte schon einmal, und zwar 1849, das gleiche Amt inne und hatte sich w&auml;hrend seiner kurzen Amtszeit eng mit der Gothaer Partei verbunden, die, w&auml;re sie erfolgreich, Deutschland in zwei Teile teilen w&uuml;rde, in einen n&ouml;rdlichen, der sich mit Preu&szlig;en, und in einen s&uuml;dlichen, der sich mit &Ouml;sterreich vereinigen w&uuml;rde. Tats&auml;chlich ist das Verschlucken Deutschlands durch diese beiden gro&szlig;en gegens&auml;tzlichen Monarchien das offen bekannte Ziel der Gothaer. Gel&auml;nge es ihnen, zwei Deutschlands zu schaffen, w&uuml;rde ein t&ouml;dlicher Konflikt entstehen, st&uuml;nde ein neuer Drei&szlig;igj&auml;hriger Krieg bevor und der Zweikampf zwischen den beiden sich befehdenden Deutschlands w&uuml;rde schlie&szlig;lich beendet werden, indem Ru&szlig;land das eine und Frankreich das andere Deutschland einstecken w&uuml;rde.</P>
<P>Herrn von Bonin, den Kriegsminister, habe ich bereits in meinem vorigen Artikel erw&auml;hnt. Hier f&uuml;ge ich nur hinzu, da&szlig; er sich w&auml;hrend seines Kom- <A NAME="S639"><B>&lt;639&gt;</A></B> mandos im Krieg um Schleswig-Holstein nicht so sehr durch die Verfolgung der D&auml;nen ausgezeichnet hat, als durch die der demokratischen Freiwilligen, die unter der deutschen Fahne k&auml;mpften. Dieser Krieg war, wie jedermann wei&szlig;, eine der blutigen Farcen der modernen Diplomatie. Herr von Patow, der Finanzminister, war Mitglied des Kabinetts Camphausen. Im Abgeordnetenhaus haben ihn vor einigen Jahren die Krautjunker &lt;Krautjunker : in der "N.-Y. D. T." deutsch&gt; als Revolution&auml;r gebrandmarkt. Irgendeine pers&ouml;nliche Beleidigung kam hinzu, und es folgte ein Duell mit dem Grafen Pfeil, das ihn eine Zeitlang zum Liebling des Berliner Publikums machte. Patow k&ouml;nnte Mitglied der Liverpooler Vereinigung f&uuml;r Finanzreform sein. Von Graf P&uuml;ckler, dem Minister f&uuml;r Landwirtschaft, l&auml;&szlig;t sich nur sagen, da&szlig; er ein Neffe des blasierten Autors der "Briefe eines Verstorbenen" ist. Bethmann-Hollweg war fr&uuml;her Kurator der Bonner Universit&auml;t; diese Kuratoren sind in Wirklichkeit die Gro&szlig;quisitoren, mit denen die preu&szlig;ische Regierung die offiziellen Zentren der Wissenschaft plagt. Unter Friedrich Wilhelm III. befa&szlig;ten sie sich mit Demagogenriecherei, unter Friedrich Wilhelm IV. mit Ketzerverfolgung. Bethmann widmete sich dem letzteren Gesch&auml;ft. Vor der Revolution geh&ouml;rte er faktisch zur Kamarilla des K&ouml;nigs und entfernte sich von ihr nur, als sie "zu weit" ging. Simons, der Justizminister, und von der Heydt, der Handelsminister, sind die einzigen Mitglieder des Kabinetts Manteuffel, die den Sturz ihres Chefs &uuml;berlebt haben. Beide stammen aus Rheinpreu&szlig;en, aber aus dem protestantischen Teil, der auf dem rechten Rheinufer liegt. Da nach dem Plan einige geb&uuml;rtige Rheinpreu&szlig;en, jedoch unter Ausschlu&szlig; der rheinischen Liberalen, dem Kabinett angeh&ouml;ren sollten, wurden die beiden M&auml;nner &uuml;bernommen. Simons kann sich r&uuml;hmen, die Gerichte auf eine niedrigere Stufe heruntergewirtschaftet zu haben, als jene, die in den schlimmsten Zeiten der preu&szlig;ischen Monarchie jemals erreicht worden war. Von der Heydt, ein reicher Kaufmann aus Elberfeld, hatte 1847 vom K&ouml;nig gesagt: "Dieser Mensch hat uns so oft belogen, da&szlig; wir ihm nicht l&auml;nger trauen k&ouml;nnen." &lt;dieser Ausspruch in der "N.-Y. D. T." englisch und deutsch&gt; Im Dezember 1848 trat er in das coup d'&eacute;tat-Ministenum ein. Gegenw&auml;rtig ist er der einzige preu&szlig;ische Minister, den man verd&auml;chtigt, seine offizielle Stellung zu seinem privaten Vorteil auszunutzen. Ganz allgemein ist das Ger&uuml;cht verbreitet, da&szlig; er Staatsgeheimnisse gern den Handelsgesch&auml;ften der Elberfelder Firma Heydt &amp; Co. dienstbar macht.</P>
</BODY>
</HTML>