<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Franzoesische Krisis</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 347-352.</P>
</FONT><H2>Karl Marx</H2>
<H1>Franz&ouml;sische Krisis</H1>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5219 vom 12. Januar 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S347">&lt;347&gt;</A></B> Die durch die Bank von Frankreich sukzessiv vorgenommene Herabsetzung des Diskontosatzes, der nach dem 12. November 10 Prozent betrug, auf 9 Prozent am 26. November, 8 Prozent am 5. Dezember und 6 Prozent am 17. Dezember, wird nat&uuml;rlich von den kaiserlichen Presseorganen als unwiderlegbarer Beweis daf&uuml;r bezeichnet, da&szlig; die kommerzielle Ersch&uuml;tterung im Abklingen ist, und da&szlig; "Frankreich die schwere Pr&uuml;fung &uuml;berstehen wird, ohne eine Katastrophe zu erleiden". Das Finanzsystem Napoleons III. soll "diese augenscheinliche &Uuml;berlegenheit der Handelslage Frankreichs gegen&uuml;ber der Handelslage aller anderen Nationen" geschaffen haben und die Gew&auml;hr geben, da&szlig; Frankreich jetzt und auch zuk&uuml;nftig "in einer Zeit der Krise weniger betroffen sein wird als die mit ihm konkurrierenden L&auml;nder". Nun sind 6 Prozent ein Bankdiskontosatz, den es in Frankreich seit dem Beginn des jetzigen Jahrhunderts - wenn man vom Februar 1800, einige Tage nach der Gr&uuml;ndung der Bank durch den Onkel &lt;Napoleon I.&gt;, absieht - bis zur kritischen Periode von 1855 und 1856 unter dem Neffen &lt;Napoleon III.&gt; niemals gegeben hat. Wenn die Bank von Frankreich aber fortf&auml;hrt, ihren Zinssatz zu verringern, sagen wir auf 4 Prozent, was dann? Der Diskontosatz wurde am 27. Dezember 1847 auf 4 Prozent gesenkt, als die generelle Krise noch andauerte und die franz&ouml;sische Krise noch nicht ihren H&ouml;hepunkt erreicht hatte. Damals wie jetzt begl&uuml;ckw&uuml;nschte die Regierung Frankreich zu seinem Privileg, bei generellen Krisen nur mit Schrammen davonzukommen, die noch dazu blo&szlig; oberfl&auml;chlich w&auml;ren. Zwei Monate darauf hatte das finanzielle Erdbeben den Thron und den weisen Mann &lt;Louis-Philippe&gt;, der auf ihm sa&szlig;, gest&uuml;rzt.</P>
<B><P><A NAME="S348">&lt;348&gt;</A></B> Wir bestreiten gewi&szlig; nicht die Tatsache, da&szlig; die Krise bisher auf den franz&ouml;sischen Handel einen geringeren Einflu&szlig; gehabt hat als erwartet. Der Grund daf&uuml;r ist einfach der, da&szlig; die Handelsbilanz mit den Vereinigten Staaten, Gro&szlig;britannien und den Hansest&auml;dten f&uuml;r Frankreich g&uuml;nstig ist und seit langem war. Wenn daher die in jenen L&auml;ndern auftretenden Krisen sich direkt auf Frankreich h&auml;tten auswirken sollen, dann h&auml;tte es ihnen gro&szlig;e Kredite einr&auml;umen oder Exportwaren f&uuml;r sie spekulativ anh&auml;ufen m&uuml;ssen. Nichts dergleichen ist geschehen. Deshalb konnten die amerikanischen, englischen und hanseatischen Ereignisse kein Abflie&szlig;en des Goldes aus Frankreich hervorrufen, und wenn die Bank von Frankreich einige Wochen lang den Zinssatz auf den Stand des englischen erh&ouml;hte, so tat sie das nur aus Furcht davor, das franz&ouml;sische Kapital k&ouml;nnte im Ausland gewinnbringendere Anlage suchen.</P>
<P>Es kann aber nicht geleugnet werden, da&szlig; die generelle Krise sich sogar in ihrer jetzigen Phase in Frankreich bemerkbar gemacht hat in einer den Handelsbeziehungen dieses Landes mit den Vereinigten Staaten, England und den Hansest&auml;dten angemessenen Form, n&auml;mlich in der chronischen Flaute. Sie hat Bonaparte, der in seinem Brief vom 11. November erkl&auml;rte, "das &Uuml;bel existiere nur in der Einbildung", dazu gezwungen, mit einer anderen offiziellen Botschaft hervorzutreten, wonach</P>
<FONT SIZE=2><P>"trotz der Vorsicht des franz&ouml;sischen Handels und der Wachsamkeit der Regierung die Handelskrise viele Zweige der Industrie gen&ouml;tigt hat, wenn auch nicht die Produktion einzustellen, so doch jedenfalls die Arbeitszeit zu verk&uuml;rzen oder die L&ouml;hne zu senken", so da&szlig; "viele Arbeiter unter erzwungenem M&uuml;&szlig;iggang leiden".</P>
</FONT><P>Deshalb hat er einen Kredit von einer Million Francs zur Unterst&uuml;tzung der Bed&uuml;rftigen und zur Beschaffung von Arbeitsm&ouml;glichkeiten er&ouml;ffnet, milit&auml;rische Vorsichtsma&szlig;nahmen in Lyon angeordnet und durch seine Zeitungen an die private Wohlt&auml;tigkeit appelliert. Die Abhebungen bei den Sparkassen haben begonnen, die Einlagen bei weitem zu &uuml;bersteigen. Viele Fabrikanten haben schwere Verluste durch Bankrotte in Amerika und England erlitten; die Produktion verringert sich in Paris, Lyon, M&uuml;lhausen, Roubaix, Rouen, Lille, Nantes, Saint Etienne und anderen Industriezentren in erschreckendem Ma&szlig;e, w&auml;hrend ernsthafte Schwierigkeiten in Marseille, Le Havre und Bordeaux herrschen.</P>
<P>Die allgemeine Stagnation des Handels im ganzen Lande geht besonders klar aus dem letzten Monatsbericht der Bank von Frankreich hervor, der im Dezember gegen&uuml;ber dem Oktober eine Verringerung des Geldumlaufs um 73.040.000 Francs und gegen&uuml;ber dem November eine Verringerung um <A NAME="S349"><B>&lt;349&gt;</A></B> 48.955.900 Francs aufweist, w&auml;hrend die Gesamtzahl der diskontierten Wechsel ungef&auml;hr um 100.000.000 Francs im Vergleich zum Oktober und um 77.067.059 Francs im Vergleich zum November gesunken ist. Bei dem jetzigen Zustand der franz&ouml;sischen Presse ist es nat&uuml;rlich nicht m&ouml;glich, den genauen Stand der Bankrotte in den Provinzst&auml;dten festzustellen, aber die Pariser Bankrotte weisen, wenn auch gewi&szlig; noch nicht bedrohlich, die Tendenz auf, nicht nur quantitativ, sondern auch, was die Qualit&auml;t der betroffenen Unternehmen anbetrifft, zu wachsen. In den zwei Wochen vom 17. November bis 1. Dezember gab es vierunddrei&szlig;ig Bankrotte in Paris, von denen nicht weniger als vierundzwanzig Altkleiderh&auml;ndler, Milchh&auml;ndler, Schneider, Hersteller von k&uuml;nstlichen Blumen, M&ouml;beltischler, T&auml;schner, Vergolder, Lederh&auml;ndler, Juweliere, Saummacher, Hersteller von Essig, M&uuml;tzenmacher, Obsth&auml;ndler usw. waren. Vom 1. bis 8. Dezember gab es nicht weniger als einunddrei&szlig;ig Bankrotte, und vom 9. bis 15. stieg die Zahl auf vierunddrei&szlig;ig, darunter etliche von gr&ouml;&szlig;erer Bedeutung wie z.B. der Bankrott des Bankhauses Bourdon, Dubuch &amp; Co, der Allgemeinen Gesellschaft der voitures de remise &lt;Mietwagen&gt;, einer Gesellschaft f&uuml;r Jacquard-Webst&uuml;hle, einer &Ouml;lgesellschaft usw. Andererseits ist Bonapartes Versuch, den verderblichen Preissturz f&uuml;r Weizen und Mehl durch die Widerrufung der Verbotsdekrete aufzuhalten, mi&szlig;gl&uuml;ckt, denn die Preise sind vom 26. November bis zum 21 .Dezember fortw&auml;hrend gesunken, und trotz einer angemessenen Profitspanne, die bei Verk&auml;ufen in London erzielt wird, sind nicht mehr als 3.000 S&auml;cke (zu je 110 kg) bis zum 22. Dezember dorthin eingeschifft worden.</P>
<P>Wenn die Handelsbilanz mit den Vereinigten Staaten, England und den Hansest&auml;dten f&uuml;r Frankreich auch g&uuml;nstig ist, so ist sie ung&uuml;nstig in seinem Handel mit S&uuml;dru&szlig;land, dem Zollverein, Holland, Belgien, der Levante und Italien. Was die Schweiz anbetrifft, so ist ihre Handelsbilanz in der Gegenwart unver&auml;ndert passiv, jedoch ist Frankreich ihr gegen&uuml;ber so verschuldet - da die Mehrzahl der els&auml;ssischen Fabriken mit Schweizer Kapital betrieben wird -, da&szlig; die Schweiz in Zeiten der Geldknappheit immer einen starken Druck auf den franz&ouml;sischen Geldmarkt aus&uuml;ben kann. In dieser Periode, wie in jeder fr&uuml;heren, wird es zu keiner scharfen franz&ouml;sischen Krise kommen, bevor nicht die Handelsschwierigkeiten in den obenerw&auml;hnten L&auml;ndern einen bestimmten Grad erreicht haben. Die Tatsache, da&szlig; Holland &uuml;ber den gegenw&auml;rtigen Sturm nicht hinwegkommen kann, wird aus der einfachen Erw&auml;gung verst&auml;ndlich, da&szlig; sein immerhin noch umfangreicher Handel fast nur auf solche Warenarten beschr&auml;nkt ist, deren Preise in verh&auml;ngnisvollster Weise <A NAME="S350"><B>&lt;350&gt;</A></B> gefallen sind und noch weiterhin fallen. In den Industriezentren des Zollvereins werden schon die warnenden Symptome der Krise sichtbar. In den Triester Zeitungen werden Bef&uuml;rchtungen hinsichtlich eines Krachs im Schwarzmeer- und Levantehandel laut, und die ersten Blitze, die ihn ank&uuml;ndigen, haben gen&uuml;gt, um einige gro&szlig;e Firmen in Marseille bankrott zu machen. In Italien schlie&szlig;lich ist die Geldpanik gerade in dem Moment hell ausgebrochen, als sie in Nordeuropa bereits abzuflauen schien, wie man folgendem Auszug aus der Mail&auml;nder "Opinione" vom 18. Dezember entnehmen kann.</P>
<FONT SIZE=2><P>"Die heutigen Schwierigkeiten sind sehr, sehr gro&szlig;. Die Bankrotte treten in einem erschreckenden Ausma&szlig; auf, und nach den Bankrotten der Palleari, Ballabio &amp; Co, Cighera, Redaelli, Wechler und Mazzola, nach dem contrecoup &lt;Gegenschlag&gt; der ausl&auml;ndischen St&auml;dte, nach der Einstellung der Zahlungen seitens der besten H&auml;user von Verona, Venedig, Udine und Bergamo beginnen auch unsere st&auml;rksten Firmen zu schwanken und ihre Bilanzen zu ziehen. Und diese Bilanzen sind sehr traurig. Die Bemerkung sollte gen&uuml;gen, da&szlig; es unter unseren gro&szlig;en Seidenfirmen nicht eine gibt, die weniger als 50.000 Pfund Seide am Lager hat, woraus man leicht errechnen kann, da&szlig; jede von ihnen bei den jetzigen Preisen eine halbe bis zwei Millionen Francs verlieren mu&szlig;, da bei einigen von ihnen der Vorrat 150.000 Pfund &uuml;bersteigt. Die Firma Gebr&uuml;der Brambilla wurde durch ein Darlehen von anderthalb Millionen Francs unterst&uuml;tzt; Battista Gavazzi geht in Liquidation, und andere tun das gleiche. Jedermann fragt sich, was ihm wohl bevorstehe; so viele Verm&ouml;gen sind verloren gegangen, und viele auf die H&auml;lfte reduziert; so viele Familien, noch vor kurzem in guten Verh&auml;ltnissen, sind vollends ruiniert; so viele Arbeiter ohne Arbeit, Brot oder irgendwelche Existenzmittel."</P>
</FONT><P>Wenn die franz&ouml;sische Krise infolge des wachsenden Drucks dieser L&auml;nder herangereift ist, so wird sie es mit einer Nation von Spielern, wenn nicht gar kommerziellen Abenteurern, zu tun haben, und mit einer Regierung, die in Frankreich die gleiche Rolle gespielt hat wie der private Handel in unserem Lande &lt;den USA&gt;, in England und Hamburg. Sie wird den Aktienmarkt schwer treffen und dessen Hauptst&uuml;tze gef&auml;hrden - den Staat selbst. Das nat&uuml;rliche Ergebnis der Einschr&auml;nkung des franz&ouml;sischen Handels und der Industrie ist, der B&ouml;rse Geld zur Verf&uuml;gung zu stellen, besonders, da die Bank von Frankreich gezwungen ist, Vorsch&uuml;sse auf Staatspapiere und Eisenbahnaktien zu geben. Statt das B&ouml;rsenspiel aufzuhalten, hat die gegenw&auml;rtige Stagnation des franz&ouml;sischen Handels und der Industrie dieses gef&ouml;rdert. So ersehen wir aus dem letzten Monatsbericht der Bank von Frankreich, da&szlig; ihre Vorsch&uuml;sse auf Eisenbahnaktien sich gleichzeitig mit der Abnahme der Wechseldiskon- <A NAME="S351"><B>&lt;351&gt;</A></B> tierung und des Geldumlaufs vermehrt haben. Daher steigen bei den meisten franz&ouml;sischen Eisenbahnen trotz gro&szlig;er Verringerung der Einnahmen ihre Notierungen; z.B. haben sich die Einnahmen der Orl&eacute;ans-Linie im Verh&auml;ltnis zur entsprechenden Periode des Vorjahres gegen Ende November um 22<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent verringert; trotzdem wurden ihre Aktien am 22. Dezember mit 1.355 Francs notiert, w&auml;hrend sie am 23. Oktober nur auf 1.310 Francs standen.</P>
<P>Als die Handelsdepression in Frankreich einsetzte, waren einige Eisenbahngesellschaften sofort gezwungen, ihre Arbeiten zu unterbrechen, und fast allen &uuml;brigen drohte ein &auml;hnliches Schicksal. Um dem abzuhelfen, zwang der Kaiser die Bank von Frankreich zu einem Vertrag mit den Gesellschaften, wodurch die Bank praktisch zu einem richtigen Eisenbahn-Kontrahenten geworden ist. Sie mu&szlig; das Geld auf die neuen Schuldverschreibungen vorschie&szlig;en, zu deren Emission die Gesellschaften laut der Vereinbarung vom 30. November 1856 f&uuml;r 1858 berechtigt sind, und auch auf die Schuldverschreibungen, die bereits 1857 emittiert werden sollten, wobei die genehmigte Emission f&uuml;r 1858 zweiundvierzigeinhalb Millionen betr&auml;gt. Der Cr&eacute;dit mobilier schien auch dazu bestimmt, dem ersten Schock zu unterliegen, und mu&szlig;te am 3. Dezember einen Teil seines riesigen Bestandes an Wertpapieren mit enormem Verlust verkaufen. Jetzt kursiert ein Projekt, ihn mit dem Cr&eacute;dit foncier und dem Comptoir d'escompte zu verschmelzen, damit er an dem diesen Institutionen gew&auml;hrten Privileg teilhat, deren Wechsel von der Bank von Frankreich diskontiert und deren Wertpapiere von ihr angenommen werden. So dient der Plan offensichtlich dazu, den Sturm dadurch zu &uuml;berstehen, da&szlig; man die Bank von Frankreich f&uuml;r all diese Unternehmen verantwortlich macht - ein Man&ouml;ver, welches die Bank nat&uuml;rlich selbst dem Schiffbruch aussetzt. Aber woran sogar Napoleon III. nicht denken kann, ist, die Bank zur Zahlung der calls &lt;Raten auf noch nicht voll bezahlte Aktien&gt; zu veranlassen, denen die privaten Aktienbesitzer der verschiedenen Aktiengesellschaften nachzukommen haben. Von kleineren Gesch&auml;ften abgesehen, waren folgende calls gegen Ende Dezember f&auml;llig: Handels- und Industriegesellschaft zu Madrid (Firma Rothschild) - 30 Dollar pro Aktie; Franz&ouml;sisch-Amerikanische Schiffahrtsgesellschaft - 10 Dollar pro Aktie; Viktor-Emanuel-Eisenbahngesellschaft - 30 Dollar pro Aktie; Gesellschaft der Eisenwerke von Herserange - 20 Dollar pro Aktie; die Mittelmeer-Eisenbahngesellschaft - 30 Dollar pro Aktie; die &Ouml;sterreichische Eisenbahn - 15 Dollar; die Saragossa-Eisenbahn - 10 Dollar; die Franz&ouml;sisch-Schweizerische Eisenbahn - 10 Dollar; die Soci&eacute;t&eacute; g&eacute;n&eacute;rale de Tanneries &lt;Generalgesellschaft der Gerbereien&gt; - <A NAME="S352"><B>&lt;352&gt;</A></B> 10 Dollar; die Compagnie de la Carbonisation de Houilles &lt;Gesellschaft zur Verkokung von Kohle&gt; - 10 Dollar, etc. Zu Jahresbeginn ist eine Zahlung von 20 Dollar pro Aktie auf die Chimay-Marienbourg-Eisenbahn, von 12<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Dollar auf die Lombardisch-Venetianischen Eisenbahnen und von 20 Dollar auf die Belgischen und S&uuml;damerikanischen Dampfschiffahrtsgesellschaften f&auml;llig. Entsprechend der Vereinbarung vom 30. November 1856 werden allein die calls der franz&ouml;sischen Eisenbahnen 1858 ungef&auml;hr 50.000.000 Dollar betragen. Es besteht gewi&szlig; eine gro&szlig;e Gefahr, da&szlig; Frankreich an diesen schweren Verpflichtungen im Jahre 1858 ebenso scheitern wird wie England in der Zeit von 1846/47. &Uuml;berdies besitzen Kapitalisten in Deutschland, in der Schweiz und in den Niederlanden gro&szlig;e Mengen franz&ouml;sischer Wertpapiere, wovon der gr&ouml;&szlig;te Teil beim Fortschreiten der Krise in diesen L&auml;ndern auf den Pariser B&ouml;rsenmarkt geworfen wird, um auf jeden Fall zu Geld gemacht zu werden.</P>
</BODY>
</HTML>