<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Oberhaus und das Denkmal des Herzogs von York</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 5-14.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Oberhaus und das Denkmal des Herzogs von York</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 208 vom 26. April 1856]</P>
</FONT><B><P><A NAME="S5">&lt;5&gt;</A></B> Gerade zu dem Zeitpunkt, da Lord John Russell,</P><DIR>
<DIR>

<FONT SIZE=2><P>"The minimus of hind'ring knot-grass made",<BR>
&lt;"Du Knirps, aus l&auml;stigem Vogelkn&ouml;terich geflochten", <BR>
(abgewandelt aus Shakespeare, "Ein Mittsommernachtstraum", III. Aufzug, 2. Szene)&gt;</P></DIR>
</DIR>

</FONT><P>das Unterhaus mit einem seiner zwerghaften Narrenpl&auml;ne erg&ouml;tzte, die jenen Riesen, genannt das Volk, erziehen sollen, stellten seine Kollegen im Oberhaus ein praktisches Exempel der Erziehung zur Schau, die die gottbegnadeten Herrscher Gro&szlig;britanniens genossen haben. Gegenstand ihrer Debatte war der Bericht eines Komitees des Unterhauses, der aus &ouml;rtlich bedingten Interessen empfahl, das Denkmal des Herzogs von York vom Waterloo Place zu entfernen. Bei jener Gelegenheit sagte der Marquis von Clanricarde,</P>
<FONT SIZE=2><P>"der Herzog von York war nicht nur erhaben durch seine erlauchte Geburt, er hatte auch gro&szlig;e milit&auml;rische Dienste Krone und Vaterland erwiesen ... Die Trauer bei seinem Hinscheiden beschr&auml;nkte sich nicht allein auf seinen Freundeskreis, sondern wurde allgemein empfunden. Der Eifer, den er bei der Erf&uuml;llung der ihm &uuml;bertragenen Pflichten zeigte, wurde &uuml;bereinstimmend von allen Seiten bezeugt."</P>
</FONT><P>Nach den Ausf&uuml;hrungen des Marquis von Lansdowne</P>
<FONT SIZE=2><P>"sollte ein Gedenkstein, der vor einigen Jahren zu Ehren einer erlauchten, von allen geachteten Pers&ouml;nlichkeit errichtet worden ist, nicht so leichtfertig beiseite geschafft oder wegger&auml;umt werden"</P>
</FONT><P>Aberdeen, der weitgereiste Than, bezeichnete das Monument als "gewisserma&szlig;en <I>geweiht</I>". Der Graf von Malmesbury</P>
<FONT SIZE=2><P>"stimmte im Hinblick darauf, was man die gef&uuml;hlsm&auml;&szlig;ige Seite der Angelegenheit nennen k&ouml;nnte, mit den &Auml;u&szlig;erungen des edlen Grafen v&ouml;llig &uuml;berein."</P>
</FONT><P>Betrachten wir einmal r&uuml;ckblickend das Leben dieses k&ouml;niglichen Helden, der so von den Lords heilig gesprochen worden ist.</P>
<B><P><A NAME="S6">&lt;6&gt;</A></B> Das denkw&uuml;rdigste Ereignis im Leben des Herzogs von York - seine Geburt - geschah im Jahre 1763. Sechsundzwanzig Jahre sp&auml;ter verstand er es, die Aufmerksamkeit der Welt auf seine Person zu lenken, indem er dem gl&uuml;ckseligen Junggesellenstand entsagte und Ehemann wurde. Der Anti-Jakobiner-Krieg bot dem k&ouml;niglichen Prinzen die Gelegenheit, k&ouml;niglicher Befehlshaber zu werden. Wenngleich die englische Armee bei seinem ewig r&uuml;hmlichen Unternehmen in Flandern und bei dem nicht minder r&uuml;hmlichen Unternehmen zu Helder regelm&auml;&szlig;ig geschlagen wurde, so hatte sie dennoch die stete Genugtuung, ihren k&ouml;niglichen Befehlshaber wieder mit heiler Haut heimkehren zu sehen. Es ist bekannt, wie geschickt er bei Hondschoot vor Houchard davonlief und wie seine Belagerung von D&uuml;nkirchen gewisserma&szlig;en die Belagerung von Troja an Possen &uuml;bertraf, So gro&szlig; war der vorz&uuml;gliche Ruhm, den er in seinem flandrischen Feldzug erwarb, da&szlig; Pitt, um seinen Ruf besorgt, den Kriegsminister Dundas veranla&szlig;te, seiner k&ouml;niglichen Hoheit auf schnellstem Wege die dringliche Mitteilung zukommen zu lassen, da&szlig; er heimkehren, da&szlig; er die Bezeugung pers&ouml;nlicher Tapferkeit f&uuml;r Zeiten gr&ouml;&szlig;erer Gefahr aufsparen und sich auf die alte fabianische Maxime: "famae etiam iactura facienda est pro patria" &lt;"Selbst den Ruhm mu&szlig; man f&uuml;r's Vaterland opfern"&gt; besinnen m&ouml;ge. Ein Offizier namens Cochrane Johnstone, auf den wir sp&auml;ter noch zur&uuml;ckkommen werden, wurde als &Uuml;berbringer dieser Depeschen auserkoren und - so berichtet ein Autor jener vergangenen Zeiten -</P>
<FONT SIZE=2><P>"Johnstone leistete diesen Dienst mit einem Ma&szlig; an Geschwindigkeit und Entschlossenheit, das ihm zu Recht die Bewunderung der Armee einbrachte".</P>
</FONT><P>Noch gr&ouml;&szlig;er als seine milit&auml;rischen Heldentaten w&auml;hrend dieses Feldzugs erwiesen sich die, welche der Herzog auf finanziellem Gebiet vollbrachte; ein zweckdienlicher Brand in jedem Depot beglich ein f&uuml;r allemal die Rechnungen seiner s&auml;mtlichen Intendanturoffiziere, Lieferanten und Aufsichtsbeamten. Ungeachtet dieser Erfolge finden wir seine k&ouml;nigliche Hoheit im Jahre 1799 erneut an der Spitze der Helder-Expedition, die in den britischen Zeitungen, welche ganz offen Pitts Protektion unterstanden, als eine reine Sonntagswanderung dargestellt wurde, da man die Vorstellung als recht unnat&uuml;rlich empfand, da&szlig; eine Armee von 45.000 Mann, mit einer Eskader im R&uuml;cken, die den Zuider-See beherrschte, und gef&uuml;hrt von einem Spro&szlig; des k&ouml;niglichen Hauses von Braunschweig, nicht imstande sein sollte, durch ihr blo&szlig;es Erscheinen einen P&ouml;belhaufen von etwa 20.000 Mann Franzosen</P>
<B><FONT SIZE=2><P><A NAME="S7">&lt;7&gt;</A></B> "unter dem Kommando eines Druckerjungen aus Limousin, eines gewissen Brune, der seine milit&auml;rische und politische Ausbildung auf den Tennispl&auml;tzen der Franz&ouml;sischen Revolution erhalten hatte",</P>
</FONT><P>in alle Winde zu zerstreuen. Der Druckerjunge aus Limousin aber hatte die Unversch&auml;mtheit - mit dem plumpen Zynismus, der jenen Jakobiner-Generalen eigen war -, seine k&ouml;nigliche Hoheit bei jedem Zusammensto&szlig; kurz und klein zu schlagen, und als seine k&ouml;nigliche Hoheit sich bem&uuml;hte, nach Helder zur&uuml;ckzugelangen, weil sie es f&uuml;r verdienstvoller hielt, f&uuml;r ihr Vaterland zu leben als daf&uuml;r zu sterben, da war dieser Brune unh&ouml;flich genug, sie nicht durchzulassen, bevor sie die ber&uuml;hmte Kapitulation von Alkmaar unterzeichnet hatte, welche die Auslieferung von achttausend franz&ouml;sischen und holl&auml;ndischen Matrosen vorsah, die sich damals in englischer Kriegsgefangenschaft befanden.</P>
<P>Der Herzog von York hatte vorerst einmal von den Feldz&uuml;gen genug und, gewitzt, lie&szlig; er sich f&uuml;r eine Weile dazu herab, seine Person in dem Dunkel zu verbergen, das von Haus aus den commander-in-chief at the Horse Guards umgibt. Doch sah er sich auf diesem Posten an die Spitze eines Departements gestellt, das das Volk 23.000.000 Pfd.St. im Jahr kostete, und mit der absoluten, nur noch vom K&ouml;nig &uuml;berwachten Vollmacht betraut, jede beliebige Anzahl von insgesamt 12.000 Berufs- und Stabsoffizieren zu bef&ouml;rdern oder zu entlassen.</P>
<P>Seine k&ouml;nigliche Hoheit verfehlte nicht, reichlich &ouml;ffentlichen Dank zu ergattern f&uuml;r seine erleuchteten Tagesbefehle, die solche Ma&szlig;nahmen vorsahen, wie die Abschaffung der Z&ouml;pfe bei allen Soldaten und Unteroffizieren, die Erg&auml;nzung ihrer Ausr&uuml;stung durch einen Schwamm zum Sauberhalten ihrer K&ouml;pfe, das Ausrichten nach rechts und links, den Marsch- und den Paradeschritt, das Schlie&szlig;en und &Ouml;ffnen der Reihen, das Schwenken und Wenden, das Zur&uuml;ckwerfen des Z&uuml;ndschlosses, das Haareschneiden und das Gamaschenreinigen, das Polieren von Waffen und Ausr&uuml;stungen sowie die Anordnung, da&szlig; John Bull seinen weiten Brustkorb in ein enges Wams zw&auml;ngen, seinen Dummkopf mit einer &ouml;sterreichischen Kappe kr&ouml;nen und seinen breiten R&uuml;cken mit einem Mantel ohne Aufschlag bedecken mu&szlig; - und all die anderen bedeutungsvollen Dinge, aus denen die Wissenschaft eines Rekrutenunteroffiziers besteht. Gleichzeitig wies er die h&ouml;heren Qualit&auml;ten eines Strategen und Taktikers auf bei seinem privaten Feldzug gegen Oberst Cochrane Johnstone, den Offizier, der von Pitt beauftragt worden war, seinen siegreichen Unternehmungen in Flandern ein j&auml;hes Ende zu setzen. Im Jahre 1801 wurde Johnstone, damals Oberst des 8. West-Indien-Regiments (Neger) und Gouverneur der Insel Dominique, infolge einer in seinem <A NAME="S8"><B>&lt;8&gt;</A></B> Regiment ausgebrochenen Meuterei zur&uuml;ckberufen. Er reichte Klage ein gegen den Major seines Regiments, John Gordon, dem zur Zeit der Meuterei das unmittelbare Kommando dar&uuml;ber oblag. Dieser Major Gordon sowie ein Oberst Gordon, Sekret&auml;r des Herzogs, geh&ouml;rten jener vorz&uuml;glichen Familie an, die die Welt mit gro&szlig;en M&auml;nnern gesegnet hat, wie mit dem Verhandlungskr&auml;mer Gordon von Adrianopel sowie mit Aberdeen, dem weitgereisten Than, und seinem nicht minder erlauchten Sohn Oberst Gordon, an dessen Namen man sich im Zusammenhang mit dem Krimkrieg erinnert. Der Herzog von York mu&szlig;te also seine Rache nicht allein an einem Verleumder der Gordons, sondern vor allem an dem &Uuml;berbringer jener heiklen Depesche &uuml;ben. Trotz allem Dr&auml;ngen des Oberst Johnstone wurde John Gordon erst im Januar 1804 vor ein Milit&auml;rgericht gestellt. Obgleich das Gericht sein Verhalten als regelwidrig, str&auml;flich pflichtvergessen und &auml;u&szlig;erst tadelnswert beurteilte, gestattete ihm der Herzog von York, da&szlig; er seinen Rang und ungek&uuml;rzten Sold beibehielt, w&auml;hrend er es unterlie&szlig;, den Namen des Oberst Johnstone in die Liste der Offiziere einzutragen, die im Oktober 1803 zum Brevet-Generalmajor zu bef&ouml;rdern waren. So mu&szlig;te dieser zusehen, wie Offiziere mit niedrigerem Rang ihm vorgezogen wurden. Auf seine Beschwerde an den Herzog erhielt Johnstone nach neun Wochen, am 10. Dezember 1803, von seiner k&ouml;niglichen Hoheit Bescheid, da&szlig; er bei der allgemeinen Titularbef&ouml;rderung nicht dabeigewesen w&auml;re, weil "Anschuldigungen gegen ihn vorl&auml;gen, deren Hauptpunkt noch nicht gekl&auml;rt worden sei". Es gelang ihm auch nicht, weitere Genugtuung zu erlangen, bis er am 28. Mai 1804 in Erfahrung brachte, da&szlig; Major Gordon sein Ankl&auml;ger war. Sein Proze&szlig; wurde von einem Termin auf den n&auml;chsten vertagt; das Milit&auml;rgericht, das seinen Fall pr&uuml;fen sollte, wurde einmal nach Canterbury und ein andermal nach Chelsea beordert und er&ouml;ffnete erst im M&auml;rz 1805 den Proze&szlig;. Johnstone wurde restlos und in allen Ehren freigesprochen, beantragte die Wiederzuerkennung seines ehemaligen Ranges, stie&szlig; jedoch am 16. Mai auf die Weigerung seiner k&ouml;niglichen Hoheit. Am 28. Juni k&uuml;ndigte General Fitzpatrick - einer aus der Koterie Fox - im Parlament an, da&szlig; er in Johnstones Interesse zu Beginn der kommenden Sitzungsperiode des Parlaments die Aufnahme eines besonderen Verfahrens beantragen w&uuml;rde, da das Johnstone zugef&uuml;gte Unrecht in "der ganzen Armee gr&ouml;&szlig;te Beunruhigung hervorgerufen" habe. Die n&auml;chste Sitzungsperiode wurde er&ouml;ffnet, aber Fitzpatrick hatte sich inzwischen in den Kriegsminister verwandelt und erkl&auml;rte von der Regierungsbank aus, da&szlig; er den angedrohten Antrag nicht einbringen w&uuml;rde. Einige Zeit sp&auml;ter &uuml;bergab der Herzog von York diesem Kriegsminister - einem Salonl&ouml;wen, der sein Lebtag keinem Feind ins Auge gesehen, der <A NAME="S9"><B>&lt;9&gt;</A></B> zwanzig Jahre fr&uuml;her seine Gardekompanie verkauft und seitdem keinen einzigen Tag mehr gedient hatte - ein Regiment; so mu&szlig;te Fitzpitrick, der Kriegsminister, die Gesch&auml;fte Fitzpatricks, des Obersten, ins reine bringen. Verm&ouml;ge solcher Kunstgriffe gelang es dem Herzog von York, Oberst Johnstone zu zermalmen und sein Talent als Stratege zu behaupten.</P>
<P>Da&szlig; der Herzog, ungeachtet einer bestimmten Schwerf&auml;lligkeit des Geistes, mit der das erlauchte Haus Braunschweig erblich belastet ist, auf seine Art ein schlauer Kerl war, wurde gen&uuml;gend dadurch bewiesen, da&szlig; er als Chef der Geheimkanzlei und des Familienrats Georgs III., des sog. Hauskabinetts, und als Oberhaupt der Hofpartei, genannt Freunde des K&ouml;nigs, figurierte. Genauso offenbarte es sich darin, da&szlig; er es fertigbrachte, bei einem j&auml;hrlichen Einkommen von 61.000 Pfd.St. eine Anleihe in H&ouml;he von 54.000 Pfd.St. aus dem Ministerium herauszupressen und trotz dieses &ouml;ffentlichen Kredits seine Privatschulden nicht zu bezahlen. Man braucht schon einen recht wendigen Geist, um derartige Kunstst&uuml;cke zu vollbringen. Da sich bekanntlich "viele Blicke auf Position und Gr&ouml;&szlig;e richten", wird man unschwer verstehen, da&szlig; sich die Regierung Grenvilles nicht genierte, seiner k&ouml;niglichen Hoheit die Entlastung von einigen seiner Neben&auml;mter vorzuschlagen, wodurch der Herzog - wie ein von ihm bezahltes Pamphlet klagte - vom Oberbefehlshaber zur blo&szlig;en Null reduziert worden w&auml;re. Es sei bemerkt, da&szlig; Lansdowne unter dem Namen Lord Henry Petty in demselben Kabinett diente. Jene gleiche Regierung drohte, dem glanzvollen Kriegsmann ein Milit&auml;rkollegium vor die Nase zu setzen, wobei sie heuchlerisch vorgab, "die Nation" w&auml;re verloren, wenn nicht der Oberbefehlshaber in seiner Unerfahrenheit durch ein Kollegium von Offizieren unterst&uuml;tzt w&uuml;rde. Soweit wurde der Herzog durch diese unw&uuml;rdige Kabale bedr&auml;ngt, da&szlig; sogar eine Untersuchung &uuml;ber seine T&auml;tigkeit in den Horse Guards gefordert wurde. Gl&uuml;cklicherweise wurde diese Intrige der Grenville-Partei durch ein sofortiges Eingreifen - besser gesagt, durch einen Befehl Georgs III. - vereitelt, der zwar ein notorischer Idiot war, aber dennoch genug Verstand besa&szlig;, um das Genie seines Sohnes zu erkennen.</P>
<P>Im Jahre 1808 verlangte der k&ouml;nigliche Feldherr - von mutigen und patriotischen Gef&uuml;hlen bewogen - das Kommando der britischen Truppen in Spanien und Portugal, doch da kam das allgemeine Entsetzen der Massen, England in so schwerer Stunde seines Heimatkommandeurs beraubt zu sehen, in &auml;u&szlig;erst l&auml;rmenden, taktlosen und beinahe unanst&auml;ndigen Demonstrationen zum Ausbruch. Man mahnte ihn, sich seines fr&uuml;heren Mi&szlig;geschicks im Ausland zu erinnern, man riet ihm, sich f&uuml;r Begegnungen mit dem Feind im eigenen Lande aufzusparen und sich vor &ouml;ffentlichem Fluch zu h&uuml;ten. Durch- <A NAME="S10"><B>&lt;10&gt;</A></B> aus nicht entmutigt lie&szlig; der gro&szlig;m&uuml;tige Herzog ein Pamphlet ver&ouml;ffentlichen, um seinen erblichen Anspruch zu beweisen, in Portugal und Spanien genauso geschlagen zu werden, wie er in Flandern und Holland geschlagen worden war. Doch ach! Der "Morning Chronicle" jener Tage stellte fest, da&szlig;</P>
<FONT SIZE=2><P>"es im gegebenen Fall offenkundig ist, da&szlig; Minister und Volk, Regierung und Opposition in ihrer Meinung vollends &uuml;bereinstimmen".</P>
</FONT><P>Ja, das Ger&uuml;cht &uuml;ber die Ernennung des Herzogs schien England mit einem regelrechten Krawall zu bedrohen. So liest man beispielsweise in einer Londoner Wochenzeitschrift jener Tage:</P>
<FONT SIZE=2><P>"Das Gespr&auml;ch &uuml;ber dieses Thema ist nicht auf Kneipen, Kaffeeh&auml;user, M&auml;rkte, Promenaden und &uuml;bliche Klatschzentralen beschrankt geblieben. Es ist in alle privaten Kreise eingedrungen; es ist zu einem Stammgericht der Mittags- und Teetische geworden; die Menschen bleiben auf der Stra&szlig;e stehen, um sich dar&uuml;ber zu unterhalten, ob der Herzog von York nach Spanien gehen wird; selbst der gesch&auml;ftige Londoner bleibt auf dem Wege zur B&ouml;rse stehen, um sich zu erkundigen, ob es wirklich wahr ist, da&szlig; der Herzog von York nach Spanien gehe. Ja, sogar vor den Kirchenportalen auf dem Lande kann man sehen, wie die Dorfpolitiker, deren Unterhaltung &uuml;ber &ouml;ffentliche Angelegenheiten selten &uuml;ber die Frage der Steuerveranlagung hinausging, ihre K&ouml;pfe zusammenstecken, so da&szlig; sie sich fast ber&uuml;hren, um sich genauestens zu vergewissern, ob der Herzog von York tats&auml;chlich nach Spanien entsandt wird."</P>
</FONT><P>Es ist also augenf&auml;llig, da&szlig; es trotz aller Anstrengungen seiner neidischen Schm&auml;her nicht gelang, die fr&uuml;heren Heldentaten des Herzogs vor der Welt zu verbergen. Welch eine Genugtuung f&uuml;r einen einzelnen Menschen, diese einm&uuml;tige Besorgnis eines ganzen Volkes, ihn daheim zu halten! Der Herzog konnte nat&uuml;rlich nicht anders, als sein tapferes Gem&uuml;t gr&ouml;blichst zu verletzen, indem er seinen kriegerischen Eifer abk&uuml;hlte und still in den Horse Guards verharrte.</P>
<P>Bevor wir uns der glanzvollsten Periode dieses monumentalen Lebens zuwenden, m&uuml;ssen wir noch einen Augenblick bei seinen jungen Jahren verweilen, um zu zeigen, da&szlig; der Herzog bereits 1806 von seines Vaters ergebenen Untertanen hoch und &ouml;ffentlich gesch&auml;tzt wurde. In seinem "Political Register" jenes Jahres schrieb Cobbett:</P>
<FONT SIZE=2><P>"Ber&uuml;hmt machte er sich nur durch Davonlaufen und durch die Schande, die er &uuml;ber Englands Waffen brachte; er war ein halber Trottel und zugleich ein Meister der gemeinsten T&uuml;cke; er stach gleicherma&szlig;en hervor durch weibische Schw&auml;che wie durch teuflische Grausamkeit, durch Hochmut wie durch Kriecherei, durch Verschwendungssucht wie durch Habgier. Solange er das Kommando &uuml;ber die Truppen innehatte, mi&szlig;brauchte er diese Vertrauensstellung zu niedertr&auml;chtigen Gesch&auml;ften und benutzte sie, um das Volk, das zu verteidigen er reichlich bezahlt wurde, sch&auml;nd- <A NAME="S11"><B>&lt;11&gt;</A></B> lich zu berauben. Nachdem er jeden, von dem er eine eventuelle Blo&szlig;stellung zu bef&uuml;rchten hatte, von vornherein bestochen oder eingesch&uuml;chtert hatte, lie&szlig; er seinen zahlreichen und widerspr&uuml;chlichen Lastern freien Lauf und gab sich den allgemeinen, wenngleich gefl&uuml;sterten Verw&uuml;nschungen der &Ouml;ffentlichkeit preis."</P>
</FONT><P>Am 27. Januar 1809 erhob sich Oberst Wardle im Unterhaus, um einen Antrag</P>
<FONT SIZE=2><P>"auf Ernennung eines Ausschusses zur Untersuchung der Verhaltensweise des Oberbefehlshabers hinsichtlich der Bef&ouml;rderungen und Auswechselungen in der Armee"</P>
</FONT><P>zu stellen.</P>
<P>In einer Rede, die jeglichen Zartgef&uuml;hls ermangelte, in der bis ins einzelne alle F&auml;lle dargelegt wurden, die er zur Bekr&auml;ftigung seines Antrages beizubringen hatte, und in der die Namen aller Zeugen aufgef&uuml;hrt waren, die er zur Best&auml;tigung seiner Anklagen aufzufordern gedachte, beschuldigte der Oberst den vom jetzigen Oberhaus verg&ouml;tterten Helden, da&szlig; seine Konkubine, eine gewisse Mrs. Clarke, die Vollmacht h&auml;tte, milit&auml;rische Bef&ouml;rderungen zu verf&uuml;gen, da&szlig; auch der Tausch der Kommandostellen in der Armee ihrer Disposition unterst&auml;nde, da&szlig; sich ihr Einflu&szlig; bis zu Ernennungen im Armeestab erstreckte, da&szlig; sie mit dem Privileg ausgestattet w&auml;re, die Streitmacht des Landes zu vergr&ouml;&szlig;ern, da&szlig; sie aus all diesen Quellen geldliche Zuwendungen erhalte, da&szlig; der Oberbefehlshaber nicht nur ein stiller Teilhaber all ihrer Transaktionen w&auml;re, da&szlig; er nicht nur seine eigene B&ouml;rse verm&ouml;ge ihrer Bez&uuml;ge schone, sondern sogar versucht habe, durch ihre Vermittlung finanzielle Verg&uuml;nstigungen f&uuml;r sich selbst herauszuschlagen, unabh&auml;ngig von denen der Mrs. Clarke. Mit einem Wort, er behauptete, da&szlig; der k&ouml;nigliche Feldherr nicht nur seine M&auml;tresse auf Kosten der britischen Armee aushalte, sondern ihr auch gestatte, ihn ihrerseits auszuhalten. Auf diesen Antrag hin beschlo&szlig; das Haus, die Zeugen vernehmen zu lassen. Diese Vernehmungen, die sich bis zum 17. Februar hinzogen, best&auml;tigten Punkt f&uuml;r Punkt die unangenehme Schm&auml;hrede des Oberst Wardle. Es wurde bewiesen, da&szlig; der echte Offizier in den Horse Guards nicht in Whitehall lebte, sondern in Mrs. Clarkes Wohnsitz in der Gloucester Street, einem Etablissement, das aus einem prachtvollen Haus, einer Auswahl an Equipagen und einem langen Gefolge von Dienern, Musikanten, S&auml;ngern, Schauspielern, T&auml;nzern, Parasiten, Zuh&auml;ltern und Kupplerinnen bestand. Diese pers&ouml;nliche Horse Guard hatte der k&ouml;nigliche Feldherr 1803 aufgestellt. Obgleich ein Haushalt dieser Art mit 20.000 Pfd.St. j&auml;hrlich nicht gef&uuml;hrt werden konnte - zumal noch ein Landsitz in Wybridge dazu geh&ouml;rte - wurde durch Zeugenaussagen bewiesen, da&szlig; Mrs. Clarke niemals mehr als 12.000 Pfd.St. j&auml;hrlich aus der Tasche des <A NAME="S12"><B>&lt;12&gt;</A></B> Herzogs erhalten hatte, eine Summe, die kaum ausgereicht h&auml;tte, die Geh&auml;lter und Livreen zu bezahlen. Das &uuml;brige Geld wurde durch den allgemeinen Liebeshandel mit Offizierspatenten beschafft. Dem Parlament wurde eine schriftliche Liste von Mrs. Clarkes Preisen vorgelegt. Der regul&auml;re Preis einer Majorstelle betrug 2.600 Pfd.St., w&auml;hrend Mrs. Clarke sie f&uuml;r 900 Pfd.St. verkaufte; eine Kompanie konnte man bei ihr f&uuml;r 700 Pfd.St. an Stelle des vorschriftsm&auml;&szlig;igen Preises von 1.500 Pfd.St. haben, etc. Ja, es gab sogar in der City ein staatliches B&uuml;ro, wo Offizierspatente zu den gleichen verbilligten Preisen verkauft und dessen leitende Beamte als die Kommission&auml;re der Favoritin bezeichnet wurden. Jedesmal, wenn sie sich &uuml;ber pekuni&auml;re Verlegenheiten beklagte, sagte ihr der Herzog, sie h&auml;tte "gr&ouml;&szlig;eren Einflu&szlig; als die K&ouml;nigin und solle Gebrauch davon machen". In einem Fall bestrafte der eifrige Oberbefehlshaber einen Menschen wegen Nichterf&uuml;llung eines mit seiner M&auml;tresse eingegangenen ruchlosen Vertrages, indem er ihn auf halben Sold setzte. In einem anderen Fall behielt er eine Gratifikation in H&ouml;he von 5.000 Pfd.St. einfach f&uuml;r sich. In einem weiteren Fall besetzte er auf Veranlassung seiner M&auml;tresse Leutnantsposten mit Schuljungen und berief &Auml;rzte zum Milit&auml;rdienst ein, die niemals den Befehl erhalten hatten, ihre Praxis zu verlassen. Ein gewisser Oberst French erhielt von Mrs. Clarke ein Rekrutierungspatent, d.h. die Befugnis zur Aushebung von 5.000 Mann f&uuml;r die Armee. Es wurde dem Unterhaus berichtet, da&szlig; folgendes Gespr&auml;ch zwischen dem Herzog und seiner M&auml;tresse aus diesem Anla&szlig; stattgefunden habe:</P>
<FONT SIZE=2><P>Herzog: Ich werde von Herrn French st&auml;ndig wegen dieser Aushebung bel&auml;stigt. Er verlangt immer neue Gef&auml;lligkeiten. Wie benimmt er sich zu dir, Liebling?</P>
<P>Mrs. Clarke: Mittelm&auml;&szlig;ig, nicht sehr gut.</P>
<P>Herzog: Der junge Herr French soll sich wohl &uuml;berlegen, was er tut, sonst werde ich ihn bald erledigen und auch seine Aushebung.</P>
</FONT><P>Es wurden des weiteren einige Liebesbriefe des erlauchten Herzogs pr&auml;sentiert, die sich auch mit gesch&auml;ftlich-milit&auml;rischen Transaktionen befa&szlig;ten. Einer dieser Briefe, datiert vom 4. August 1803, beginnt folgenderma&szlig;en:</P>
<FONT SIZE=2><P>"Wie kann ich nur meinem s&uuml;&szlig;esten, meinem liebsten Sch&auml;tzchen das Entz&uuml;cken befriedigend ausdr&uuml;cken, das ihr lieber, ihr h&uuml;bscher Brief mir bereitet hat, oder wie sehr ich all die artigen Dinge empfinde, die sie mir darin sagt; daf&uuml;r aber millionenfachen Dank, mein Engel."</P>
</FONT><P>Nach dieser Kostprobe des literarischen Stils seiner k&ouml;niglichen Hoheit wird es wohl kaum mehr in Erstaunen setzen, da&szlig; die gelehrten Gentlemen des St. John's College zu Oxford seiner k&ouml;niglichen Hoheit das Diplom eines <A NAME="S13"><B>&lt;13&gt;</A></B> Doktors der Rechte zusprachen. Nicht zufrieden mit Offizierspatenten, verfiel das Liebesp&auml;rchen auch noch auf den Handel mit Bist&uuml;mern und Dekanaten.</P>
<P>Andere Sachen tauchten auf, nicht minder r&uuml;hmlich f&uuml;r den erlauchten Spro&szlig; des Hauses Brunswick. Zum Beispiel war ein Offizier namens Dowler viele Jahre hindurch Mrs. Clarkes Liebhaber gewesen, in dessen Gesellschaft sie Entsch&auml;digung f&uuml;r den Widerwillen, den Ekel und Abscheu gesucht hatte, den sie im Verkehr mit dem Herzog empfunden.</P>
<P>Die Freunde des Herzogs, die seinen Engel "ein niedertr&auml;chtiges Frauenzimmer, ein unversch&auml;mtes Weibst&uuml;ck" schalten, machten f&uuml;r ihren zarten J&uuml;ngling von rund 50 Jahren, f&uuml;r den Mann, der zwanzig Jahre im w&uuml;rdigen Stand der Ehe verbracht, die allgewaltige Macht der Leidenschaft geltend. Welche Leidenschaft ganz nebenbei den Herzog nicht daran hinderte, Mrs. Clarke 7 Monate nach ihrer Trennung die zwischen ihnen vereinbarte Jahresrente vorzuenthalten und sie, als ihre Forderungen dringlich wurden, mit Pranger und Turm zu bedrohen. Gerade diese Drohung wurde der unmittelbare Anla&szlig; f&uuml;r Mrs. Clarkes Enth&uuml;llungen an Oberst Wardle.</P>
<P>Es w&auml;re zu erm&uuml;dend, die gesamte Prozedur im Unterhaus mit allen schmutzigen Einzelheiten zu durchwaten oder auf das Bittschreiben des wackeren Herzogs (vom 23. Februar 1809) n&auml;her einzugehen, worin er dem Unterhaus "bei seiner F&uuml;rstenehre" feierlich erkl&auml;rte, da&szlig; er von nichts w&uuml;&szlig;te, nicht einmal von Dingen, die durch Briefe von seiner Hand erwiesen wurden. M&ouml;ge es gen&uuml;gen, darauf hinzuweisen, da&szlig; General Ferguson im Unterhaus erkl&auml;rte, es "gereiche der Armee nicht zur Ehre, falls der Herzog das Kommando behalten sollte"; da&szlig; der Schatzkanzler Herr Perceval am 20. M&auml;rz den R&uuml;cktritt des Herzogs aus seinem Amt verk&uuml;ndete und da&szlig; daraufhin das Haus den Antrag Lord Althorps annahm, nach dem "das Haus es nicht f&uuml;r notwendig halte, nun, da seine k&ouml;nigliche Hoheit der Herzog von York sein Amt als Befehlshaber der Armee niedergelegt habe, weitere Schritte zu unternehmen" etc. Lord Althorp begr&uuml;ndete seinen Antrag mit dem Wunsch,</P>
<FONT SIZE=2><P>"den R&uuml;cktritt des Herzogs in das Protokoll des Hauses aufzunehmen, um zu beurkunden, da&szlig; der Herzog das Vertrauen des Landes f&uuml;r allezeit verwirkt habe und da&szlig; er folglich jede Hoffnung aufgeben m&uuml;sse, jemals wieder auf jenen Posten zur&uuml;ckzukehren."</P>
</FONT><P>In Anerkennung seines mutigen Vorgehens gegen den Herzog wurde Oberst Wardle mit Dankschreiben aus allen Grafschaften, St&auml;dten, D&ouml;rfern und Gemeinden in Gro&szlig;britannien &uuml;berflutet.</P>
<B><P><A NAME="S14">&lt;14&gt;</A></B> Eine der ersten Regierungshandlungen des Prinzen von Wales - des sp&auml;teren Georg IV. - im Jahre 1811 war die Wiedereinsetzung des Herzogs von York als Oberbefehlshaber - ein einleitender Schritt, der v&ouml;llig der gesamten Herrschaft jenes k&ouml;niglichen Kaliban entsprach, der, weil der letzte aller Menschen, der erste Gentleman Europas genannt wurde.</P>
<P>Dieser Herzog von York aber, dessen Monument einen Misthaufen zieren w&uuml;rde, ist also des Marquis von Clanricarde "hervorragender Befehlshaber", des Lords Lansdowne "erlauchte, allgemein geachtete Pers&ouml;nlichkeit" und eben derselbe Mann, der durch des Grafen von Aberdeen "geweihtes Monument" dargestellt wird - mit einem Wort, der Schutzengel des Oberhauses. Die Anbeter sind ihres Heiligen wert.</P>
</BODY>
</HTML>