<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die orientalische Frage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 254-259.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die orientalische Frage</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5102 vom 27. August 1857]</P>
</FONT><B><P><A NAME="S254">&lt;254&gt;</A></B> London, 11. August 1857</P>
<P>Die orientalische Frage, von der man sagte, sie sei seit ungef&auml;hr vierzehn Monaten durch den Frieden von Paris beigelegt, ist jetzt durch einen Diplomatenstreik in Konstantinopel wieder ziemlich akut geworden. Die Botschaften von Frankreich, Ru&szlig;land, Preu&szlig;en und Sardinien haben dort ihre Flaggen eingezogen und ihre Beziehungen zur Pforte abgebrochen. Die Botschafter von England und &Ouml;sterreich, die den Widerstand des Diwans gegen die Forderungen dieser vier M&auml;chte unterst&uuml;tzten, erkl&auml;rten gleichzeitig, da&szlig; sie sich der Verantwortung nicht entziehen w&uuml;rden, die sich aus diesem Konflikt ergeben k&ouml;nnte.</P>
<P>Diese Ereignisse spielten sich am 6. d.M. ab. Das Sujet des Dramas ist das alte, aber die dramatis personae &lt;handelnden Personen&gt; haben die Rollen gewechselt, und durch die neue mise en sc&egrave;ne &lt;Inszenierung&gt; soll es gewisserma&szlig;en ein neuartiges Aussehen erhalten. Jetzt nimmt nicht Ru&szlig;land, sondern Frankreich den Platz der Avantgarde ein. Herr Thouvenel, Frankreichs Botschafter in Konstantinopel, forderte in einer etwas affektierten Menschikowschen Art herrisch von der Pforte, die Wahlen im Moldaugebiet zu annullieren, weil Vogorides, der Kaimakam der Moldau, durch unfaires Eingreifen und durch Verletzung des Pariser Vertrages dazu beigetragen h&auml;tte, da&szlig; die Gegner der Vereinigung eine Mehrheit unter den Abgeordneten erhielten. Die Pforte wandte sich gegen dieses Diktat, erkl&auml;rte sich aber bereit, den Kaimakam nach Konstantinopel zu zitieren, damit er sich dort f&uuml;r die gegen seine Verwaltung vorgebrachten Anschuldigungen verantworte. Diesen Vorschlag lehnte Herr Thouvenel hochm&uuml;tig ab und bestand auf die Untersuchung des Wahl- <A NAME="S255"><B>&lt;255&gt;</A></B> vorgangs, die der Europ&auml;ischen Reorganisationskommission in Bukarest zu &uuml;bergeben sei. Da die Mehrheit dieser Kommission aus Beauftragten Frankreichs, Ru&szlig;lands, Preu&szlig;ens und Sardiniens besteht, d.h. gerade jener L&auml;nder, die f&uuml;r die Vereinigung der Donauprovinzen sind und Vogorides des Verbrechens ungesetzlicher Einmischung anklagen, weigerte sich die von den Botschaftern Gro&szlig;britanniens und &Ouml;sterreichs aufgewiegelte Pforte, ihre ausgesprochenen Gegner zu Richtern in ihrer eigenen Sache zu machen. Dann brach die Katastrophe herein.</P>
<P>Die wirkliche Streitfrage ist augenscheinlich die gleiche, die den russischen Krieg verursachte, n&auml;mlich die m&ouml;gliche Losl&ouml;sung der Donauprovinzen von der T&uuml;rkei, diesmal unternommen nicht in Form einer "materiellen Garantie", sondern in Form einer Vereinigung der F&uuml;rstent&uuml;mer unter der Herrschaft eines europ&auml;ischen Marionettenf&uuml;rsten. Ru&szlig;land mit der ihm eigenen Ruhe, Umsicht und Geduld verliert nie sein vorgefa&szlig;tes Ziel aus dem Auge. Es ist ihm bereits gelungen, einige seiner Feinde gegen die andern auszuspielen in einer Angelegenheit, an der allein Ru&szlig;land Interesse hat, und es kann daher hoffen, den einen durch den anderen im Zaum zu halten. Was Bonaparte anbetrifft, so bewegen ihn verschiedene Motive. Er hofft, durch Verwicklungen drau&szlig;en ein Sicherheitsventil gegen die Unzufriedenheit im Innern zu finden. Er f&uuml;hlt sich unendlich geschmeichelt, weil Ru&szlig;land sich herabl&auml;&szlig;t, in franz&ouml;sischer Maskierung aufzutreten, und ihm gestattet, den Reigen anzuf&uuml;hren. Sein Reich der Fiktion mu&szlig; sich mit theatralischen Triumphen begn&uuml;gen, und in seinem tiefsten Innern mag er die Hoffnung hegen, mit Ru&szlig;lands Hilfe einen Bonaparte auf den Scheinthron eines durch diplomatische Protokolle improvisierten Rum&auml;niens zu setzen. Seit der ber&uuml;hmten Warschauer Konferenz von 1850 und dem Marsch einer &ouml;sterreichischen Armee an die Nordgrenzen Deutschlands lechzt Preu&szlig;en danach, kleinliche Rache an &Ouml;sterreich zu nehmen, m&ouml;chte sich gleichzeitig aber dabei keiner Gefahr aussetzen. Sardinien setzt all seine Hoffnungen auf einen Konflikt mit &Ouml;sterreich, der aber schon nicht mehr durch ein gefahrvolles B&uuml;ndnis mit der italienischen Revolution, sondern hinter dem R&uuml;cken der despotischen M&auml;chte des Kontinents ausgetragen wird.</P>
<P>&Ouml;sterreich bek&auml;mpft die Vereinigung der Donauf&uuml;rstent&uuml;mer ebenso ernsthaft, wie Ru&szlig;land sie vorantreibt. &Ouml;sterreich begreift sehr gut das Hauptmotiv dieses Plans, der sich noch mehr gegen seine eigene Macht richtet als gegen die Macht der Pforte. Palmerston schlie&szlig;lich, dessen Popularit&auml;t haupts&auml;chlich aus einer vorget&auml;uschten Ru&szlig;landfeindschaft herr&uuml;hrt, mu&szlig; nat&uuml;rlich so tun, als ob er die wirklichen &Auml;ngste von Franz Joseph teilt. Er mu&szlig; sich auf alle F&auml;lle den Anschein geben, als ob er es mit &Ouml;sterreich und <A NAME="S256"><B>&lt;256&gt;</A></B> der Pforte hielte und dem Druck Ru&szlig;lands nur unter dem Zwang Frankreichs nachg&auml;be. Das ist die Haltung der einzelnen Parteien. Das rum&auml;nische Volk ist nur ein Vorwand und wird &uuml;berhaupt nicht in Betracht gezogen. Seihst die hoffnungslosesten Enthusiasten werden kaum so viel Leichtgl&auml;ubigkeit aufbringen k&ouml;nnen, um Louis-Napoleons aufrichtigen Eifer f&uuml;r echte Volkswahlen ernst zu nehmen oder zu glauben, da&szlig; es Ru&szlig;lands hei&szlig;er Wunsch sei, die rum&auml;nische Nationalit&auml;t zu st&auml;rken, deren Zerst&ouml;rung seit der Zeit Peters des Gro&szlig;en nie aufgeh&ouml;rt hat, das Ziel der Intrigen und Kriege Ru&szlig;lands zu sein.</P>
<P>Eine Zeitung mit dem Namen "L'Etoile du Danube", die in Br&uuml;ssel gewisse Leute gegr&uuml;ndet haben, die sich selbst als rum&auml;nische Patrioten bezeichnen, hat gerade eine Reihe von Dokumenten ver&ouml;ffentlicht, die sich auf die moldauischen Wahlen beziehen; die wichtigsten m&ouml;chte ich hier f&uuml;r die "Tribune" &uuml;bersetzen. Sie enthalten Briefe an Nikolaus Vogorides, Kaimakam der Moldau, von Stefan Vogorides, seinem Vater; Briefe von Musurus, seinem Schwager, t&uuml;rkischer Botschafter in London; von A. Vogorides, seinem Bruder, Sekret&auml;r der t&uuml;rkischen Botschaft in London; von M. Fotiades, einem weiteren Schwager, Gesch&auml;ftstr&auml;ger der moldauischen Regierung in Konstantinopel; und schlie&szlig;lich von Baron Prokesch, dem &ouml;sterreichischen Internuntius bei der Hohen Pforte. Diese Korrespondenz wurde vor einiger Zeit aus dem Palast des Kaimakam in Jassy gestohlen, und "L'Etoile du Danube" prahlt jetzt mit dem Besitz der Originalbriefe. "L'Etoile du Danube" betrachtet Diebstahl als einen ganz schicklichen Weg zur diplomatischen Information und scheint in dieser Meinung von der gesamten offiziellen europ&auml;ischen Presse best&auml;rkt zu werden.</P>
<I><FONT SIZE=2><P ALIGN="CENTER">Geheime Korrespondenz &uuml;ber die moldauischen Wahlen, ver&ouml;ffentlicht von "L'Etoile du Danube"</P>
<P>Fragmente eines Briefes von M. C. Musurus, dem osmanischen Botschafter in London, an den Kaimakam Vogorides.</P>
</I><P ALIGN="RIGHT">London, 23. April 1857</P>
<P>"Ich teile Ihnen vertraulich mit, da&szlig; Lord Clarendon Ihre Antwort an die Ratgeber Frankreichs und Preu&szlig;ens zur Frage der Presse billigt. Er fand sie ehrenvoll, gerecht und gesetzlich. Ich habe Seiner Exzellenz gegen&uuml;ber die Weisheit Ihrer Verhaltensweise unter den obwaltenden Umst&auml;nden ger&uuml;hmt. Ich werde an die Pforte schreiben und bin bem&uuml;ht, Ihren Erfolg in der gl&auml;nzenden Karriere zu sichern, deren Sie sich so w&uuml;rdig erweisen. Sie werden dieses sch&ouml;ne Land vor der Gefahr bewahren, in die es Verr&auml;ter hineinzuziehen versuchen, die des Namens Moldauer unw&uuml;rdig sind. Von materiellen Interessen und Belohnungen bewegt, treiben sie ihre Verderbtheit so weit, da&szlig; sie dazu beitragen, ihr Vaterland, die Moldau, in ein einfaches Anh&auml;ngsel <A NAME="S257"><B>&lt;257&gt;</A></B> der Walachei zu verwandeln und es von der Karte der sich selbst regierenden V&ouml;lker zu streichen. Unter dem Vorwand, irgendein sagenhaftes Rum&auml;nien zu gr&uuml;nden, wollen sie die Moldau und die Moldauer auf das Niveau Irlands und der Iren herabsetzen, ohne sich dabei um die Fl&uuml;che der heutigen und k&uuml;nftigen Generationen zu k&uuml;mmern.</P>
<P>Sie erf&uuml;llen die Pflicht eines ehrlichen und vortrefflichen Patrioten, wenn Sie solch ein Gesindel mit Verachtung strafen, das die Frechheit besitzt, sich die nationale Partei zu nennen. Die Unionspartei mag sich als die nationale Partei in der Walachei bezeichnen, wo sie die Vergr&ouml;&szlig;erung ihres Vaterlandes anstrebt; aber aus eben diesem Grunde kann sie in der Moldau nicht anders denn als antinationale Partei bezeichnet werden.</P>
<P>Dort ist die einzige nationale Partei die, welche sich der Vereinigung widersetzt ... Die englische Regierung steht der Vereinigung feindlich gegen&uuml;ber. Zweifeln Sie nicht daran. Ich teile Ihnen vertraulich mit, da&szlig; in diesem Sinne k&uuml;rzlich Instruktionen an den englischen Bevollm&auml;chtigten in Bukarest (der mein Freund ist) gesandt worden sind, und Eure Exzellenz werden bald die Ergebnisse dieser Instruktionen sehen. Sie haben den Konsuln von Frankreich und Ru&szlig;land zur Frage der Presse die geb&uuml;hrende Antwort gegeben ... Ihre Pflicht als Haupt eines sich selbst regierenden F&uuml;rstentums war es, die skandal&ouml;se und ungesetzliche Einmischung von Ausl&auml;ndern in unsere Angelegenheiten zur&uuml;ckzuweisen. Es ist nicht Ihre Schuld, wenn diese beiden Konsuln sich in eine schiefe Lage gebracht haben, aus der ihre Regierungen sie nur befreien k&ouml;nnen, indem sie sie abberufen ... Ich f&uuml;rchte nicht minder, da&szlig; die Pforte durch ausl&auml;ndische Einmischung in eine unangenehme Lage Ihnen gegen&uuml;ber geraten ist und in ihrer Korrespondenz mit Ihnen gezwungen sein wird, Ihnen unfreiwillig vorzuenthalten sowohl die tiefe Genugtuung, die Sie ihr mit Ihrem ma&szlig;vollen und klugen Verhalten verschafft haben, als auch all den Dank, den sie Ihnen daf&uuml;r schuldet. Als Kaimakam der Moldau m&uuml;ssen Sie sich nat&uuml;rlich der obersten Regierung f&uuml;gen, aber gleichzeitig m&uuml;ssen Sie auch als Haupt dieses unabh&auml;ngigen F&uuml;rstentums und als moldauischer Bojare Ihre Pflicht gegen&uuml;ber Ihrem Lande erf&uuml;llen und, wenn n&ouml;tig, der Pforte erkl&auml;ren, da&szlig; das erste Privileg der F&uuml;rstent&uuml;mer ab antiquo &lt;von alters her&gt; das Bestehen der Moldau als ein gesondertes, sich selbst regierendes F&uuml;rstentum ist."</P>
<I><P ALIGN="CENTER">A. Vogorides, Sekret&auml;r der t&uuml;rkischen Botschaft in London, an den Kaimakam Vogorides</P>
</I><P>"Ich beeile mich, Ihnen mitzuteilen, da&szlig; Ihr Schwager gerade bei Lord Palmerston gewesen ist. Er hat wichtige Nachrichten &uuml;ber die Einstellung Seiner Lordschaft zur Vereinigung der Furstent&uuml;mer gebracht. Lord Palmerston ist ein entschiedener Gegner der Vereinigung. Er betrachtet sie als subversiv f&uuml;r die Rechte unseres Souver&auml;ns, und demzufolge werden analoge Instruktionen an Sir Henry Bulwer, dem Beauftragten Gro&szlig;britanniens in den F&uuml;rstent&uuml;mern, abgehen. Deshalb ist es also notwendig, wie ich Ihnen schon vorher schrieb, jeden Nerv anzuspannen, um die Moldauer daran zu hindern, W&uuml;nschen zugunsten der Vereinigung Ausdruck zu geben, und sich des <A NAME="S258"><B>&lt;258&gt;</A></B> Wohlwollens der Pforte sowie der Unterst&uuml;tzung Englands und &Ouml;sterreichs w&uuml;rdig zu erweisen. Da die drei M&auml;chte entschlossen sind, die Vereinigung zu verhindern, so brauchen Sie sich nicht darum zu k&uuml;mmern, was die Franzosen zu tun beabsichtigen oder androhen, deren Journale Sie wie einen Griechen behandeln."</P>
<I><P>Derselbe </I>an <I>denselben.</P>
</I><P ALIGN="RIGHT">London, 15. April 1857</P>
<P>"Ich rate ihnen, dem &ouml;sterreichischen Konsul blindlings in allem Folge zu leisten, auch wenn er sich noch so hochm&uuml;tig zeigen sollte, und trotz all seiner Fehler. Sie m&uuml;ssen bedenken, da&szlig; dieser Mann nur den Instruktionen seiner Regierung gem&auml;&szlig; handelt. &Ouml;sterreich ist mit den Absichten der Hohen Pforte und Gro&szlig;britanniens einverstanden, und aus diesem Grunde werden, wenn &Ouml;sterreich zustimmt, auch die T&uuml;rkei und England zustimmen. Ich wiederhole deshalb, da&szlig; Sie sich den Ratschl&auml;gen und W&uuml;nschen des &ouml;sterreichischen Konsuls f&uuml;gen und ohne den geringsten Einwand alle Personen verwenden m&uuml;ssen, die er Ihnen vorschl&auml;gt. ohne da&szlig; er Sie informiert, ob die empfohlenen Personen verderbt sind oder einen schlechten Ruf haben. Es gen&uuml;gt vollkommen, da&szlig; diese Leute aufrichtig gegen die Vereinigung sind. Das gen&uuml;gt. Denn sollte die Vereinigung vom moldauischen Diwan proklamiert werden, so w&uuml;rde &Ouml;sterreich Sie daf&uuml;r verantwortlich machen, weil Sie sich den Ratschl&auml;gen seines Konsuls widersetzt haben, der ein so aktiver Gegner der Vereinigung ist. Was nun England anbetrifft, so wird es die Vereinigung niemals zulassen, auch wenn sich alle Diwane daf&uuml;r ausspr&auml;chen. Trotzdem w&uuml;nscht man, da&szlig; Sie den moldauischen Diwan davon abbringen, sich f&uuml;r die Vereinigung auszusprechen, weil dann die Schwierigkeiten der drei M&auml;chte mit Frankreich und Ru&szlig;land geringer sein w&uuml;rden, und sie Ihnen zu Dank verpflichtet w&auml;ren ... Sie hatten ganz recht, die Pressefreiheit nicht zu gestatten, die von den moldauischen Tollk&ouml;pfen, den Freunden Ru&szlig;lands in franz&ouml;sischer Maskierung, mi&szlig;braucht w&uuml;rde, um eine Volksbewegung zugunsten der Vereinigung herbeizuf&uuml;hren ... Man&ouml;ver dieser Art m&uuml;ssen von Ihnen verhindert werden! Ich bin &uuml;berzeugt davon, wenn 'Etoile du Danube' und &auml;hnliche schlechte Publikationen in Frankreich erschienen w&auml;ren, die Regierung nicht gezaudert h&auml;tte, deren Autoren unverz&uuml;glich nach Cayenne zu verbannen. Frankreich, das nach Freiheitsklubs und politischen Versammlungen in der Moldau-Walachei verlangt, sollte sie zuerst einmal bei sich, im eigenen Lande, gestatten, statt gegen alle Journalisten, die es wagen, etwas freiheitlich zu sprechen, Verbannungen und Verfolgungen anzuordnen. Ein franz&ouml;sisches Sprichwort sagt: Charit&eacute; bien ordonn&eacute;e commence par soi-m&ecirc;me. &lt;Jeder ist sich selbst der N&auml;chste&gt; Der Pariser Vertrag spricht nicht von der Vereinigung der F&uuml;rstent&uuml;mer. Er besagt nur, da&szlig; die Diwane sich f&uuml;r die innere Reorganisation des Landes aussprechen sollen, aber die Tollk&ouml;pfe, welche die Vereinigung zu ihrer Parole machen, wobei sie v&ouml;llig diese Klausel des Vertrages vergessen, besch&auml;ftigen sich ausschlie&szlig;lich mit einer <A NAME="S259"><B>&lt;259&gt;</A></B> neuen internationalen Organisation und tr&auml;umen von Unabh&auml;ngigkeit unter ausl&auml;ndischen F&uuml;rsten, statt sich mit inneren Reformen zu befassen ... England, das in vollem Einverst&auml;ndnis mit &Ouml;sterreich handelt, ist entschieden gegen die Vereinigung und wird im Einklang mit der Hohen Pforte niemals zulassen, da&szlig; sie verwirklicht wird. Wenn Ihnen der franz&ouml;sische Konsul das Gegenteil erz&auml;hlt, so glauben Sie ihm nicht, denn er l&uuml;gt."</P>
</BODY>
</HTML>