<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 490-492.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Der Aufstand in Indien]</H1>
<FONT SIZE=2><P>Geschrieben Ende Mai 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5351 vom 15. Juni 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S490">&lt;490&gt;</A></B> Trotz der gro&szlig;en milit&auml;rischen Operationen der Engl&auml;nder bei der Einnahme zuerst Delhis und dann Lakhnaus, die nacheinander die Hauptzentren des Sepoy-Aufstandes waren, ist die Befriedung Indiens noch l&auml;ngst nicht abgeschlossen. In der Tat, man kann fast sagen, da&szlig; sich die wirkliche Schwierigkeit der Lage erst jetzt zu zeigen beginnt. Solange sich die aufst&auml;ndischen Sepoys in gro&szlig;en Massen konzentrierten, solange es sich um Belagerungen und regelrechte Schlachten gro&szlig;en Ausma&szlig;es handelte, waren die englischen Truppen durch ihre gewaltige &Uuml;berlegenheit bei derartigen Operationen in jeder Hinsicht im Vorteil. Doch bei dem neuen Charakter, den der Krieg jetzt annimmt, wird dieser Vorteil wahrscheinlich in hohem Grade verlorengehen. Die Einnahme Lakhnaus bedeutet noch nicht die Unterwerfung von Audh; und selbst die Unterwerfung von Audh w&uuml;rde nicht die Befriedung Indiens bedeuten. &Uuml;ber das ganze K&ouml;nigreich Audh verstreut liegen viele mehr oder weniger bedeutende Festungen; obwohl vielleicht keine einem f&ouml;rmlichen Angriff lange standhalten w&uuml;rde, wird es nicht nur ein sehr langwieriger Proze&szlig; sein, diese Forts nacheinander einzunehmen, sondern auch ihre Eroberung wird von relativ weit gr&ouml;&szlig;eren Verlusten begleitet sein als Operationen gegen so gro&szlig;e St&auml;dte wie Delhi und Lakhnau.</P>
<P>Aber es ist nicht nur das K&ouml;nigreich Audh, das erobert und befriedet werden mu&szlig;. Die geschlagenen und aus Lakhnau vertriebenen Sepoys haben sich zerstreut und sind in alle Richtungen geflohen. Ein gro&szlig;er Haufe hat in den noch v&ouml;llig in den H&auml;nden der Aufst&auml;ndischen gebliebenen Berggebieten von Rohilkand im Norden Unterschlupf gefunden. Andere flohen in &ouml;stlicher Richtung nach Gorakhpur - und es ist jetzt notwendig geworden, diesen Bezirk, obwohl er von den britischen Truppen auf ihrem Marsch nach Lakhnau durchquert worden war, zum zweiten Mal zur&uuml;ckzuerobern. Vielen anderen <A NAME="S491"><B>&lt;491&gt;</A></B> ist es gelungen, sich in s&uuml;dlicher Richtung bis nach Bandelkand hinein durchzuschlagen.</P>
<P>Es scheint tats&auml;chlich eine Kontroverse &uuml;ber die beste Art des Vorgehens entstanden zu sein ebenso wie dar&uuml;ber, ob es nicht besser gewesen w&auml;re, zuerst alle au&szlig;enliegenden Bezirke zu unterwerfen, die den Aufst&auml;ndischen Schutz bieten konnten, bevor man Operationen gegen ihre in Lakhnau versammelte Hauptmacht richtete. Dies soll der vom Milit&auml;r bevorzugte Operationsplan gewesen sein. Man kann sich jedoch schwer vorstellen, wie bei der beschr&auml;nkten Truppenzahl, die den Engl&auml;ndern zur Verf&uuml;gung stand, jene umliegenden Bezirke so h&auml;tten besetzt werden k&ouml;nnen, wie es erforderlich war, um zu verhindern, da&szlig; sich die fliehenden Sepoys nach ihrer endg&uuml;ltigen Vertreibung aus Lakhnau dorthin durchschlagen oder da&szlig; sich, wie im Falle von Gorakhpur, die R&uuml;ckeroberung der Gebiete notwendig macht.</P>
<P>Nach der Einnahme Lakhnaus haben sich anscheinend die Hauptkr&auml;fte der Aufst&auml;ndischen auf Bareilly zur&uuml;ckgezogen. Es wird behauptet, da&szlig; sich Nana Sahib dort bef&auml;nde. Man hat es f&uuml;r notwendig erachtet, gegen diese Stadt und diesen Bezirk, der &uuml;ber hundert Meilen nordwestlich von Lakhnau gelegen ist, einen Sommerfeldzug zu unternehmen, und nach den letzten Berichten befand sich Sir Colin Campbell selbst auf dem Marsch dorthin.</P>
<P>Inzwischen scheint sich jedoch ein Guerillakrieg nach verschiedenen Richtungen hin auszubreiten. W&auml;hrend die Truppen nach dem Norden abgezogen werden, &uuml;berschreiten versprengte Teile aufst&auml;ndischer Truppen den Ganges nach Doab, unterbrechen die Verbindung mit Kalkutta und setzen durch ihre Verw&uuml;stungen die Bauern au&szlig;erstande, ihre Bodensteuer zu zahlen, oder verschaffen ihnen zumindest einen Vorwand, es nicht zu tun.</P>
<P>Selbst die Einnahme von Bareilly wird noch bei weitem nicht diesen &Uuml;beln abhelfen, sondern sie wom&ouml;glich verschlimmern. Gerade in dieser planlosen Kriegf&uuml;hrung liegt der Vorteil f&uuml;r die Sepoys. Sie k&ouml;nnen die englischen Truppen w&auml;hrend des Marsches in genau demselben Ma&szlig;e schlagen, wie die Engl&auml;nder sie im Gefecht schlagen k&ouml;nnen. Eine englische Kolonne kann keine zwanzig Meilen am Tage vorr&uuml;cken; eine Sepoy-Truppe kann vierzig, und wenn sie sich sehr anstrengt, sogar sechzig Meilen marschieren. Diese Schnelligkeit der Bewegung verleiht den Sepoy-Truppen ihren gr&ouml;&szlig;ten Wert, und das, zusammen mit ihrer F&auml;higkeit, das Klima zu ertragen, und der verh&auml;ltnism&auml;&szlig;igen Leichtigkeit, sie zu verpflegen, macht sie f&uuml;r die Kriegf&uuml;hrung in Indien unentbehrlich. Der Verschlei&szlig; an englischen Truppen im Dienst und besonders in einem Sommerfeldzug ist ungeheuer. Der Mangel an Leuten ist bereits ernstlich sp&uuml;rbar. Vielleicht wird es notwendig, die fliehenden Aufst&auml;ndischen von einem Ende Indiens zum anderen zu jagen.</P>
<B><P><A NAME="S492">&lt;492&gt;</A></B> Diesem Zweck w&uuml;rden europ&auml;ische Truppen kaum gen&uuml;gen, w&auml;hrend die Ber&uuml;hrung der umherstreifenden Aufst&auml;ndischen mit den bisher treugebliebenen Eingeborenenregimentern von Bombay und Madras zu neuen Erhebungen f&uuml;hren k&ouml;nnte.</P>
<P>Selbst wenn keine neuen Meuterer hinzukommen, sind noch immer nicht weniger als hundertf&uuml;nfzigtausend bewaffnete M&auml;nner im Felde, w&auml;hrend die unbewaffnete Bev&ouml;lkerung den Engl&auml;ndern weder Unterst&uuml;tzung noch Nachrichten zukommen l&auml;&szlig;t.</P>
<P>Unterdessen droht durch das Ausbleiben des Regens in Bengalen eine Hungersnot - ein in diesem Jahrhundert unbekanntes Unheil, doch in fr&uuml;heren Zeiten und sogar schon unter der englischen Besetzung die Quelle schrecklicher Leiden.</P>
</BODY>
</HTML>