<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ueber den britisch-chinesischen Vertrag</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
</I><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 565-569.</P>
</FONT><H2>Karl Marx</H2>
<H1>[&Uuml;ber den britisch-chinesischen Vertrag]</H1>
<FONT SIZE=2><P>Geschrieben am 10, September 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5446 vom 5. Oktober 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S565">&lt;565&gt;</A></B> Der chinesische Vertrag Sir Henry Pottingers, der am 29. August 1842 unterzeichnet und ebenso wie die neuen Vertr&auml;ge mit China unter den Gesch&uuml;tzm&uuml;ndungen diktiert worden war, hat sich in kommerzieller Hinsicht als ein Mi&szlig;erfolg erwiesen, was jetzt sogar vom Londoner "Economist", dem f&uuml;hrenden Organ des britischen Freihandels, anerkannt wird. Diese Zeitschrift, die sich als einer der unerm&uuml;dlichsten Apologeten des k&uuml;rzlichen Einfalls in China hervorgetan hat, f&uuml;hlt sich jetzt verpflichtet, die lebhaften Hoffnungen, die in anderen Kreisen gen&auml;hrt worden sind, zu "d&auml;mpfen". Der "Economist" betrachtet die Auswirkungen des Vertrags von 1842 auf den britischen Exporthandel als "einen Pr&auml;zedenzfall, der uns vor den Folgen verfehlter Operationen bewahren sollte". Das ist zweifellos ein vern&uuml;nftiger Rat. Die Gr&uuml;nde jedoch, die Herr Wilson anf&uuml;hrt, um das Scheitern des ersten Versuchs der gewaltsamen Ausweitung des chinesischen Marktes f&uuml;r Waren aus dem Westen zu erkl&auml;ren, sind alles andere als &uuml;berzeugend.</P>
<P>Als erste wichtige Ursache f&uuml;r dieses krasse Mi&szlig;lingen wird die spekulative &Uuml;berschwemmung des chinesischen Marktes w&auml;hrend der ersten drei Jahre nach dem Pottinger-Vertrag angef&uuml;hrt sowie die Nichtbeachtung der Eigenart des chinesischen Bedarfs durch die englischen Kaufleute. Die englischen Exporte nach China, die sich 1836 auf 1.326.388 Pfd.St. beliefen, waren 1842 auf 969.000 Pfd.St. gefallen. Ihr schnelles und anhaltendes Steigen w&auml;hrend der folgenden sechs Jahre ist aus nachstehenden Zahlen ersichtlich:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=235>
<TR><TD WIDTH="36%" VALIGN="TOP">
<P>1842</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">969.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="36%" VALIGN="TOP">
<P>1843</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">1.456.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="36%" VALIGN="TOP">
<P>1844</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">2.305.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="36%" VALIGN="TOP">
<P>1845</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P ALIGN="RIGHT">2.395.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S566">&lt;566&gt;</A></B> Aber nicht nur das Sinken der Exporte im Jahre 1846 unter den Stand von 1836, sondern auch die Zusammenbr&uuml;che der China-Handelsh&auml;user in London w&auml;hrend der Krise von 1847 bewiesen, da&szlig; der <I>errechnete </I>Wert der Exporte von 1843 bis 1846, wie er in den offiziellen Umsatzstatistiken erscheint, dem tats&auml;chlich realisierten Wert keineswegs entsprochen hat. Wenn sich die englischen Exporteure derart in der Menge irrten, so irrten sie nicht weniger hinsichtlich der Auswahl der f&uuml;r den chinesischen Konsum angebotenen Artikel, Als Beweis f&uuml;r diese Behauptung zitiert der "Esonomist" folgendes aus den Berichten von Herrn W. Cooke, dem ehemaligen Korrespondenten der Londoner "Times" in Schanghai und Kanton:</P>
<FONT SIZE=2><P>"In den Jahren 1843, 1844 und 1845, unmittelbar nach der &Ouml;ffnung der n&ouml;rdlichen H&auml;fen, gerieten die Engl&auml;nder in wilde Erregung. Eine bedeutende Firma in Sheffield sandte eine gro&szlig;e Lieferung Messer und Gabeln ab und erkl&auml;rte sich bereit, ganz China mit Bestecken zu versorgen. Sie wurden zu Preisen verkauft, die kaum die Frachtkosten einbrachten. Eine weltbekannte Londoner Firma sandte eine gewaltige Lieferung von Klavieren ab, die das gleiche Schicksal erlitten. Was mit den Bestecken und Klavieren geschah, widerfuhr auch auf weniger sp&uuml;rbare Weise den Kammgarn- und Baumwollerzeugnissen. Als die H&auml;fen ge&ouml;ffnet wurden, unternahm Manchester blindlings gewaltige Anstrengungen, die jedoch mit einem Mi&szlig;erfolg endeten. Seither ist die Stadt in Apathie verfallen und vertraut nur noch dem Zufall."</P>
</FONT><P>Um schlie&szlig;lich die Abh&auml;ngigkeit der Verminderung, Aufrechterhaltung oder Steigerung des Handels vom Studium der Bed&uuml;rfnisse des Konsumenten zu beweisen, zitiert der "Economist" aus der gleichen Quelle folgende Angaben f&uuml;r 1856:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=482>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1845</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1846</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1856</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Kammgarnstoffe (in St&uuml;cken)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">13.569</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">8.415</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">7.428</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Kamelott</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">13.374</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">8.034</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">4.470</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Langwaren</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">91.530</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">75.784</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">36.642</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Wollstoffe</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">62.731</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">56.996</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">38.553</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Bedruckte Baumwollstoffe</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">100.615</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">81.150</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">281.784</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Ungemusterte Baumwollstoffe</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.998.126</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.859.740</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.817.624</TD>
</TR>
<TR><TD WIDTH="45%" VALIGN="TOP">
<P>Baumwollgarn (in lbs.)</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.640.090</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.324.050</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">5.579.600</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Alle diese Argumente und Belege erkl&auml;ren jedoch nichts weiter als die Reaktion auf die &Uuml;berschwemmung des Marktes von 1843 bis 1845. Es ist keineswegs eine auf den Handel mit China beschr&auml;nkte Erscheinung, da&szlig; einer pl&ouml;tzlichen Ausdehnung des Handels eine heftige Schrumpfung folgen kann oder da&szlig; ein neuer Markt gleich bei seiner Erschlie&szlig;ung durch britische &Uuml;berbelieferung verstopft wird, da nicht sehr genau erwogen worden ist, ob <A NAME="S567"><B>&lt;567&gt;</A></B> die Artikel, die auf den Markt geworfen werden, dem tats&auml;chlichen Bedarf und der Kaufkraft der Konsumenten auch wirklich entsprechen. Tats&auml;chlich ist dies eine in der Geschichte der Weltm&auml;rkte st&auml;ndig wiederkehrende Erscheinung. Nach dem Sturz Napoleons, als der europ&auml;ische Kontinent wieder dem britischen Handel zug&auml;nglich wurde, erwiesen sich die britischen Exporte seinem Aufnahmeverm&ouml;gen so wenig angemessen, da&szlig; "der &Uuml;bergang vom Krieg zum Frieden" sich katastrophaler auswirkte als die Kontinentalsperre selbst. So trug auch Cannings Anerkennung der Unabh&auml;ngigkeit der spanischen Kolonien in Amerika dazu bei, die Handelskrise von 1825 auszul&ouml;sen. Waren, die f&uuml;r das Moskauer Klima berechnet waren, wurden nach Mexiko und Kolumbien gesandt. Und in unseren Tagen ist sogar Australien, trotz der Ausdehnungsf&auml;higkeit seines Marktes, dem Schicksal aller neuen M&auml;rkte nicht entgangen; es ist so &uuml;berf&uuml;llt mit Waren, da&szlig; sowohl seine Konsumtionsf&auml;higkeit als auch seine Zahlungsmittel ersch&ouml;pft sind. Die den chinesischen Markt kennzeichnende Erscheinung ist folgende: Seit seiner Erschlie&szlig;ung durch den Vertrag von 1842 hat der Export von chinesischem Tee und chinesischer Seide nach Gro&szlig;britannien st&auml;ndig zugenommen, w&auml;hrend der Importhandel mit britischen Fabrikaten nach China im gro&szlig;en und ganzen unver&auml;ndert blieb. Man k&ouml;nnte in der st&auml;ndig steigenden Handelsbilanz zugunsten Chinas eine Analogie zum Stand der Handelsbilanz zwischen Ru&szlig;land und Gro&szlig;britannien sehen; doch in diesem Fall erkl&auml;rt sich alles aus der Schutzzollpolitik Ru&szlig;lands, w&auml;hrend die chinesischen Einfuhrz&ouml;lle niedriger sind als die aller anderen L&auml;nder, mit denen England Handel treibt. Der Gesamtwert des chinesischen Exports nach England, der bis 1842 auf ungef&auml;hr 7.000.000 Pfd.St. veranschlagt werden k&ouml;nnte, belief sich 1856 auf eine Summe von etwa 9.500.000 Pfd.St. W&auml;hrend der Teeimport Gro&szlig;britanniens vor 1842 niemals mehr als 50.000.000 lbs. erreicht hatte, war er 1856 auf etwa 90.000.000 lbs. angewachsen. Andererseits hat der britische Import chinesischer Seide erst seit 1852 Bedeutung erlangt. Sein Ansteigen kann man aus folgenden Zahlen ersehen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=292>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P></TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">lbs.</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1852</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">2.418.343</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1853</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">2.838.047</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1854</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">4.576.706</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">3.318.112</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1855</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">4.436.862</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">3.013.396</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1856</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">3.723.693</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P ALIGN="RIGHT">3.676.116</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Man betrachte nun andererseits die Bewegung des britischen Exports nach China:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=416>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P><A NAME="S568"><B>&lt;568&gt;</A></B> Jahre</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>Jahre</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>1834</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">842.852</TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>1836</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.326.388</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>1835</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P ALIGN="RIGHT">1.074.708</TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>1838</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.204.356</TD>
</TR>
</TABLE>
</CENTER></P>

<P>F&uuml;r die Zeit nach der Erschlie&szlig;ung des Marktes im Jahre 1842 und der Erwerbung Hongkongs durch die Engl&auml;nder finden wir folgende Zahlen:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=454>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>Jahre</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>Jahre</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>1845</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.359.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>1853</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">1.749.597</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>1846</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.200.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>1854</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">1.000.716</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>1848</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.445.950</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>1855</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">1.122.241</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP">
<P>1852</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.508.599</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="23%" VALIGN="TOP">
<P>1856</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">&uuml;ber 2.000.000</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der "Economist" versucht, die unver&auml;nderte und relativ abnehmende Einfuhr britischer Erzeugnisse auf den chinesischen Markt der ausl&auml;ndischen Konkurrenz zuzuschreiben, und wiederum wird Herr Cooke zitiert, um diese Behauptung zu bezeugen. Seinem autoritativen Zeugnis zufolge werden die Engl&auml;nder auf dem chinesischen Markt in vielen Handelszweigen in offenem Wettbewerb geschlagen. Die Amerikaner, schreibt er, schlagen die Engl&auml;nder in Drillich und Leinwand. 1856 wurden nach Schanghai 221.716 St&uuml;ck amerikanischen, aber nur 8.745 St&uuml;ck englischen Drillichs, und 14.420 St&uuml;ck amerikanischer Leinwand, aber nur 1.240 St&uuml;ck englischer eingef&uuml;hrt. Andererseits sollen Deutschland und Ru&szlig;land, was Wollwaren anbelangt, ihre englischen Konkurrenten hart bedr&auml;ngen. Wir brauchen keinen anderen Beweis als diese Erl&auml;uterung, um uns davon zu &uuml;berzeugen, da&szlig; sowohl Herr Cooke wie der "Economist" in der Einsch&auml;tzung des chinesischen Marktes fehlgehen. Sie sind der Ansicht, da&szlig; bestimmte Z&uuml;ge, die genauso in dem Handel zwischen den Vereinigten Staaten und dem Himmlischen Reich wiederkehren, auf den englisch-chinesischen Handel beschr&auml;nkt seien. 1837 &uuml;berstiegen die chinesischen Exporte nach den Vereinigten Staaten die Importe nach China um etwa 860.000 Pfd.St. W&auml;hrend der Periode nach dem Vertrag von 1842 haben die Vereinigten Staaten chinesische Waren f&uuml;r durchschnittlich 2.000.000 Pfd.St. j&auml;hrlich erhalten, f&uuml;r die sie 900.000 Pfd.St. in amerikanischen Waren zahlten. Von den 1.602.849 Pfd.St., auf die sich die Gesamteinfuhr nach Schanghai, ausgenommen Metallgeld und Opium, im Jahre 1855 belief, entfielen auf England 1.122.241 Pfd.St., auf Amerika 272.708 Pfd.St. und auf sonstige L&auml;nder 207.900 Pfd.St., w&auml;hrend die Ausfuhr eine Gesamtsumme von 12.603.540 Pfd.St. erreichte, wovon auf England 6.405.040 Pfd.St., auf Amerika 5.396.406 Pfd.St. und auf andere L&auml;nder 102.088 Pfd.St. entfielen. Man vergleiche nur die ameri- <A NAME="S569"><B>&lt;569&gt;</A></B> kanischen Exporte nach Schanghai im Werte von 272.708 Pfd.St. mit den Importen aus dieser Stadt, die 5.000.000 Pfd.St. &uuml;bersteigen. Wenn der amerikanischen Konkurrenz trotzdem ein sp&uuml;rbarer Einbruch in den britischen Handel gelungen ist, mu&szlig; der chinesische Markt doch ein sehr begrenztes Bet&auml;tigungsfeld f&uuml;r den gesamten Handel ausl&auml;ndischer Nationen bieten.</P>
<P>Als letzte Ursache f&uuml;r die geringe Bedeutung, die der chinesische Importmarkt seit seiner Erschlie&szlig;ung im Jahre 1842 erlangt hat, wird die chinesische Revolution angegeben, aber trotz dieser Revolution nahmen die Exporte nach China 1851-1852 an der allgemeinen Steigerung des Handels relativen Anteil, und der Opiumhandel erreichte, statt zu fallen, w&auml;hrend der ganzen revolution&auml;ren Periode sehr schnell gewaltige Ausma&szlig;e. Wie dem auch sein mag, es mu&szlig; dennoch festgestellt werden, da&szlig; alle der ausl&auml;ndischen Einfuhr entgegenstehenden Hindernisse, die aus dem zerr&uuml;tteten Zustand des Kaiserreiches herr&uuml;hren, durch den j&uuml;ngsten r&auml;uberischen Krieg und die neuen Dem&uuml;tigungen, mit denen die herrschende Dynastie &uuml;bersch&uuml;ttet worden ist, nicht verringert, sondern vermehrt werden.</P>
<P>Nach einem sorgf&auml;ltigen Studium der Geschichte des chinesischen Handels kamen wir zu der Meinung, da&szlig; im allgemeinen die Konsumtionsf&auml;higkeit und die Kaufkraft der Bewohner des Himmlischen Reiches stark &uuml;bersch&auml;tzt worden ist. Bei der gegenw&auml;rtigen &ouml;konomischen Struktur der chinesischen Gesellschaft, deren Angelpunkt die in kleinste Parzellen zersplitterte Landwirtschaft und das Handwerk ist, kann von einer nennenswerten Einfuhr ausl&auml;ndischer Waren gar nicht die Rede sein. Immerhin k&ouml;nnte China bis zu einem Betrag von 8.000.000 Pfd.St., n&auml;mlich der Summe, die grob gesch&auml;tzt die Gesamtbilanz zugunsten Chinas gegen&uuml;ber England und den Vereinigten Staaten bildet, allm&auml;hlich einen &Uuml;berschu&szlig; englischer und amerikanischer Waren aufnehmen, dies jedoch nur, wenn der Opiumhandel unterdr&uuml;ckt wird. Zu dieser Schlu&szlig;folgerung gelangt man zwangsl&auml;ufig, wenn man die einfache Tatsache feststellt, da&szlig; die chinesischen Finanzen und die Geldzirkulation trotz der aktiven Handelsbilanz durch den Import von Opium zum Betrage von etwa 7.000.000 Pfd.St. ernsthaft zerr&uuml;ttet sind.</P>
<P>John Bull jedoch, der sich wie gew&ouml;hnlich mit seiner hohen Moral br&uuml;stet, zieht es vor, seine passive Handelsbilanz durch periodische Kriegskontributionen aufzubessern, die er unter r&auml;uberischen Vorw&auml;nden aus China herauspre&szlig;t. Er vergi&szlig;t nur, da&szlig; die Methoden Karthagos und Roms, aus fremden V&ouml;lkern Geld zu pressen, unweigerlich zum Zusammensto&szlig; und zur gegenseitigen Vernichtung f&uuml;hren, falls sie in einer Hand vereint werden.</P>
</BODY>
</HTML>