<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die steigende Anzahl der Geisteskranken in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 533-538.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die steigende Anzahl der Geisteskranken in England]</H1>
<FONT SIZE=2><P>Geschrieben am 30. Juli 1858,<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5407 vom 20. August 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S533">&lt;533&gt;</A></B> In der britischen Gesellschaft gibt es wohl keine feststehendere Tatsache als die, da&szlig; der Pauperismus im gleichen Ma&szlig;e anw&auml;chst wie der moderne Reichtum. Merkw&uuml;rdigerweise scheint dasselbe Gesetz auch f&uuml;r die Geisteskrankheiten zu gelten. Die Zunahme von Geisteskrankheiten in Gro&szlig;britannien hat mit der Zunahme des Exports Schritt gehalten und die Zunahme der Bev&ouml;lkerung &uuml;bertroffen. Ihre rasche Verbreitung in England und Wales in der Zeit von 1852 bis 1857, einer Zeit beispielloser kommerzieller Prosperit&auml;t, wird aus folgenden Vergleichstabellen in den Jahresberichten von 1852, 1854 und 1857 &uuml;ber Pauper, Geistesgest&ouml;rte und Idioten klar ersichtlich:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=600>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P><FONT SIZE=2>Datum</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Bev&ouml;lke- rung</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Kranke in Grafschafts- oder Orts- anstalten</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Kranke in konzessio- nierten Pri- vatanstalten</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Kranke in Arbeits- h&auml;usern</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Au&szlig;erhalb der Anstal- ten bei Freunden oder sonst- wo lebende Kranke</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Gesamtzahl der Geistes- kranken oder Idioten</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">Im Verh&auml;lt- nis zur Be- v&ouml;lkerung</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1. Januar 1852</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">17.927.609</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">9.412</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">2.584</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">5.055</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4.107</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">21.158</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1:847</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1. Januar 1854</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">18.649.849</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">11.956</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1.878</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">5.713</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">4.940</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">24.481</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1:762</FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<FONT SIZE=2><P>1. Januar 1857</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">19.408.464</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">13.488</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1.908</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">6.800</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">5.497</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">27.693</FONT></TD>
<TD WIDTH="12%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1:701</FONT></TD>
</TR>
</TABLE>

<P>Das Verh&auml;ltnis von akuten und heilbaren zu chronischen und offensichtlich unheilbaren Erkrankungen wurde Ende 1856 auf etwas weniger als 1:5 gesch&auml;tzt, wie aus dem folgenden amtlichen Bericht hervorgeht:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=600>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P><A NAME="S534"><B>&lt;534&gt;</A></B></TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Kranke aller St&auml;nde in Anstalten</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">Wahrscheinlich Heilbare</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>In Grafschafts- und Ortsanstalten</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">14 393</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">2070</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>In Hospit&auml;lern</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">1 742</TD>
<TD WIDTH="29%" VALIGN="TOP">
<P ALIGN="RIGHT">340</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>In konzessionierten Privatanstalten der Hauptstadt</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2 578</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">390</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>In konzessionierten Privatanstalten der Provinz</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2598</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">527</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="29%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="29%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">21311</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3327</TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>Wahrscheinlich Heilbare</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3 327</TD>
<TD WIDTH="29%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="29%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="29%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="41%" VALIGN="TOP">
<P>Wahrscheinlich Unheilbare</TD>
<TD WIDTH="29%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">17 984</TD>
<TD WIDTH="29%" VALIGN="BOTTOM"><P></P></TD>
</TR>
</TABLE>

<P>Es gibt in England und Wales zur Unterbringung von Geisteskranken und Idioten aller Kategorien und aller St&auml;nde 37 staatliche Anstalten, von denen 33 Grafschafts- und 4 Ortsanstalten sind; ferner 15 Hospit&auml;ler; 116 konzessionierte Privatanstalten, davon 37 in der Hauptstadt und 79 in der Provinz; schlie&szlig;lich die Arbeitsh&auml;user. Die staatlichen Anstalten, oder richtiger Irrenanstalten genannt, waren laut Gesetz ausschlie&szlig;lich zur Aufnahme von armen Geisteskranken bestimmt und sollten als Hospit&auml;ler zur medizinischen Behandlung dienen und nicht als sichere Orte zur blo&szlig;en Einsperrung der Geisteskranken. Im allgemeinen sind es, zumindest in den Grafschaften, gut geordnete Anstalten, obwohl zu weitl&auml;ufig angelegt, um richtig verwaltet zu werden; sie sind &uuml;berf&uuml;llt, ohne strenge Trennung der Kranken nach verschiedenen Kategorien, und reichen gerade f&uuml;r die Unterbringung von etwas mehr als der H&auml;lfte der armen Geisteskranken aus. Schlie&szlig;lich haben diese 37 Anstalten, die &uuml;ber das ganze Land zerstreut sind, nur Raum f&uuml;r 15.690 Kranke. Welchen gro&szlig;en Bedarf an den zu wenig vorhandenen Anstalten die geisteskranke Bev&ouml;lkerung hat, kann an folgendem Beispiel illustriert werden. Als 1831 die Anstalt Hanwell (in Middlesex) f&uuml;r 500 Kranke gebaut wurde, nahm man an, da&szlig; sie f&uuml;r den ganzen Bedarf der Grafschaft gen&uuml;gen w&uuml;rde. Nach zwei Jahren jedoch war sie schon voll; nach weiteren zwei Jahren mu&szlig;te sie noch f&uuml;r 300 Patienten mehr Platz schaffen; und jetzt (nachdem inzwischen Colney Hatch zur Aufnahme von 1.200 geistesgest&ouml;rten Paupern derselben Grafschaft gebaut worden ist) befinden sich in Hanwell bereits &uuml;ber 1.000 Kranke. Colney Hatch wurde 1851 er&ouml;ffnet; in weniger als f&uuml;nf Jahren jedoch mu&szlig;te man wiederum an die Steuerzahler wegen des Baus weiterer Unterbringungsm&ouml;glichkeiten appellieren; die letzten Berichte zeigen, da&szlig; Ende 1856 &uuml;ber 1.100 geistesgest&ouml;rte Pauper der Grafschaft in keiner ihrer <A NAME="S535"><B>&lt;535&gt;</A></B> beiden Anstalten untergebracht werden konnten. W&auml;hrend die vorhandenen Anstalten zu gro&szlig; sind, um ordentlich gef&uuml;hrt zu werden, ist ihre Anzahl zu klein, um den durch die rasche Zunahme der Geisteskrankheiten hervorgerufenen Anforderungen zu gen&uuml;gen. Vor allem m&uuml;&szlig;ten die Anstalten streng nach zwei Kategorien getrennt werden: in Anstalten f&uuml;r Unheilbare und in Hospit&auml;ler f&uuml;r Heilbare. Wenn man beide Kategorien zusammenpfercht, erh&auml;lt weder die eine die richtige Behandlung noch wird die andere geheilt.</P>
<P>Die konzessionierten Privatanstalten sind im allgemeinen f&uuml;r den beg&uuml;terten Teil der Geisteskranken reserviert. Gegen diese "behaglichen Zufluchtsorte", wie sie gern genannt werden, hat sich k&uuml;rzlich die &ouml;ffentliche Entr&uuml;stung gerichtet, und zwar im Zusammenhang mit der Entf&uuml;hrung der Lady Bulwer nach Wyke House und der furchtbaren Behandlung der Frau Turner in Acomb House in York. Da eine parlamentarische Untersuchung der Geheimnisse des Handels mit Geisteskrankheiten in England bevorsteht, k&ouml;nnen wir auf diesen Teil des Themas sp&auml;ter zur&uuml;ckkommen. Jetzt wollen wir die Aufmerksamkeit nur auf die Behandlung der 2.000 armen Geisteskranken lenken, die von den Armenbeh&ouml;rden und anderen Ortsbeh&ouml;rden laut Kontrakt den Leitern von konzessionierten Privatanstalten &uuml;berlassen werden. Die w&ouml;chentliche Summe, die diesen Privatunternehmern pro Kopf f&uuml;r Unterhalt, Behandlung und Kleidung bewilligt wird, schwankt zwischen f&uuml;nf und zw&ouml;lf Schilling, doch belaufen sich die durchschnittlichen Kosten tats&auml;chlich auf 5 sh. bis 8 sh. 4 d. Das ganze Bestreben dieser Privatunternehmer besteht nat&uuml;rlich darin, aus diesen kleinen Einnahmen gro&szlig;en Gewinn zu erzielen und dementsprechend f&uuml;r die Kranken so wenig wie m&ouml;glich auszugeben. In ihrem letzten Bericht stellen die Kommiss&auml;re f&uuml;r Irrenwesen fest, da&szlig; gerade in diesen konzessionierten Privatanstalten, die reichlich Geldmittel f&uuml;r die Betreuung der Kranken erhalten, in Wirklichkeit die Versorgung reiner Betrug und die Behandlung der Insassen eine Schande ist. </P>
<P>Zwar liegt es in der Macht des Lordkanzlers, auf Anraten der Kommiss&auml;re f&uuml;r Irrenwesen eine Konzession f&uuml;r eine Privatanstalt zu widerrufen oder ihre Erneuerung zu verweigern; in vielen F&auml;llen jedoch bleibt den Kommiss&auml;ren dort, wo keine &ouml;ffentliche Anstalt in der N&auml;he ist oder wo die vorhandene Anstalt &uuml;berf&uuml;llt ist, kein anderer Ausweg, als die Konzession zu verl&auml;ngern oder die Masse der armen Geisteskranken in ihre verschiedenen Arbeitsh&auml;user zu stecken. Dieselben Kommiss&auml;re f&uuml;gen jedoch hinzu, da&szlig;, so gro&szlig; die &Uuml;bel der konzessionierten Privatanstalten auch sein m&ouml;gen, sie doch nicht so schlimm sind wie die Gefahren und die &Uuml;bel zusammengenommen, denen diese geisteskranken Pauper in den Arbeitsh&auml;usern, wo sie fast nicht versorgt <A NAME="S536"><B>&lt;536&gt;</A></B> werden, ausgesetzt sind. In diesen sind zur Zeit etwa 7.000 Geisteskranke eingesperrt. Anfangs waren die Irrenabteilungen in den Arbeitsh&auml;usern nur f&uuml;r die Aufnahme von solchen geisteskranken Paupers bestimmt, die kaum mehr als eine gew&ouml;hnliche Unterkunft brauchten und die sich zu den anderen Insassen gesellen konnten. Aber da es immer schwieriger wird, die armen Geisteskranken in gut eingerichteten Anstalten unterzubringen. verwandeln die Armenbeh&ouml;rden eines Kirchspiels aus Gr&uuml;nden der Sparsamkeit die Arbeitsh&auml;user immer mehr in Irrenanstalten, und zwar in solche, wo es weder Pflege, Behandlung noch Aufsicht gibt. Das aber gerade ist der Hauptschutz der Kranken in gut eingerichteten Anstalten. Viele der gro&szlig;en Arbeitsh&auml;user haben Irrenabteilungen, die 40 bis 120 Insassen beherbergen. Es sind d&uuml;stere R&auml;umlichkeiten, in denen die Kranken keinerlei M&ouml;glichkeit zur Besch&auml;ftigung, keine Bewegung oder Zerstreuung haben. Die W&auml;rter sind gr&ouml;&szlig;tenteils Pauper, die in diesen H&auml;usern wohnen und f&uuml;r die ihnen &uuml;bertragenen Aufgaben v&ouml;llig ungeeignet sind. Die Kost, das Wichtigste f&uuml;r die ungl&uuml;cklichen Opfer der Geisteskrankheit, ist selten besser als die Kost, welche die physisch und geistig gesunden Insassen bekommen. Es ist daher nur nat&uuml;rlich, wenn das Einsperren in Arbeitsh&auml;user nicht nur die F&auml;lle von harmloser Geistesschw&auml;che, f&uuml;r die sie eigentlich vorgesehen waren, verschlimmert, sondern auch die Tendenz hat, chronische und permanente F&auml;lle zu schaffen, die man wahrscheinlich bei rechtzeitiger Pflege h&auml;tte heilen k&ouml;nnen. Aber f&uuml;r die leitenden Armenbeh&ouml;rden ist das entscheidende Prinzip die Sparsamkeit.</P>
<P>Nach dem Gesetz m&uuml;&szlig;te der geisteskranke Pauper zuerst in die Obhut des Bezirks- oder Gemeindearztes kommen, der den Armenpfleger benachrichtigen mu&szlig;; dieser wiederum mu&szlig; dem Polizeirichter Mitteilung machen, der dann die &Uuml;berf&uuml;hrung der Kranken in die Anstalt anzuordnen hat. Tats&auml;chlich jedoch werden diese Vorschriften v&ouml;llig au&szlig;er acht gelassen. Die armen Geisteskranken werden zuerst ohne gro&szlig;e Umst&auml;nde in die Arbeitsh&auml;user gesteckt, wo sie f&uuml;r die Dauer bleiben, wenn sie als lenkbar befunden werden. Die von den Kommiss&auml;ren f&uuml;r Irrenwesen bei ihren Inspektionen in den Arbeitsh&auml;usern gemachten Empfehlungen, alle heilbaren Insassen oder solche, die einer ihrem Zustand nicht dienlichen Behandlung ausgesetzt sind, in Anstalten zu &uuml;berf&uuml;hren, werden gew&ouml;hnlich wertlos durch das Zeugnis des Arztes des Armenverbandes, das besagt, da&szlig; der Patient "harmlos" sei. Wie so eine Unterbringung im Arbeitshaus aussieht, kann man aus folgenden Schilderungen ersehen, die in dem letzten Bericht &uuml;ber Geisteskrankheiten als "getreue Darstellung der Lebensbedingungen der Kranken in den Arbeitsh&auml;usern" bezeichnet wurden.</P>
<B><P><A NAME="S537">&lt; 537&gt;</A></B> In der Heilanstalt zu Norwich waren sogar die Matratzen der kranken und schwachen Patienten mit Stroh gef&uuml;llt. Die Fu&szlig;b&ouml;den in dreizehn kleinen Zimmern waren aus Stein. Es gab keinen Abort, wo man mit Wasser nachsp&uuml;len konnte. Die Nachtwache auf der M&auml;nnerseite hatte aufgeh&ouml;rt. Es bestand gro&szlig;er Mangel an Decken, Handt&uuml;chern, Flanellw&auml;sche, Zwangsjacken, Waschsch&uuml;sseln, St&uuml;hlen, Tellern, L&ouml;ffeln und Speiser&auml;umen. Die Ventilation war schlecht. Wir zitieren:</P>
<FONT SIZE=2><P>"Man konnte auch dem kein Vertrauen schenken, was dem &Auml;u&szlig;ern nach einen guten Eindruck machte. So zum Beispiel stellte sich heraus, da&szlig; eine betr&auml;chtliche Menge Bettzeug schmutziger Patienten am Morgen wegger&auml;umt und tags&uuml;ber nur zur Schau ausgewechselt wurde, indem man saubere Laken und Decken, die in der Regel abends wieder weggenommen wurden, auf die Bettstellen legte".</P>
</FONT><P>Nehmen wir als weiteres Beispiel das Blackburner Arbeitshaus:</P>
<FONT SIZE=2><P>"Die von den M&auml;nnern bewohnten Tagesr&auml;ume im Erdgescho&szlig; sind klein, niedrig, dunkel und schmutzig, und der Raum, der 11 Patienten beherbergt, ist &uuml;berf&uuml;llt, weil mehrere schwere St&uuml;hle, an welche die Patienten mit Riemen gebunden sind, und ein gro&szlig;er vorstehender Ofenschutz keinen Platz lassen. Auch die R&auml;ume der Frauen im oberen Stockwerk sind ganz &uuml;berf&uuml;llt; in einem Raum, der gleichzeitig als Schlafsaal benutzt wird, ist ein gro&szlig;er Teil abgetrennt f&uuml;r private Zwecke; die Betten stehen dicht nebeneinander. Ein Schlafraum, in dem 16 m&auml;nnliche Patienten untergebracht sind, war eng und stank schrecklich. Er ist 29 Fu&szlig; lang, 17 Fu&szlig; und 10 Zoll breit und 7 Fu&szlig; und 5 Zoll hoch, also 2,39 Kubikfu&szlig; auf einen Patienten. Die Matratzen sind durch weg mit Stroh gef&uuml;llt, und auch bei kranken oder bettl&auml;gerigen Patienten wird keine Ausnahme gemacht. Das Bettzeug war meist sehr beschmutzt und hatte Rostflecke von den Eisenst&auml;ben der Bettgestelle. Das Bettenmachen scheint haupts&auml;chlich den Kranken &uuml;berlassen zu sein. Viele Kranke haben schmutzige Kleidung an, was vor allem dem Mangel an ordentlicher Pflege und Wartung zuzuschreiben ist. Sehr wenige Nachtgeschirre sind vorhanden, und ein einziger K&uuml;bel wird nachts in der Mitte des gro&szlig;en Schlafsaals zur allgemeinen Benutzung f&uuml;r die M&auml;nner aufgestellt. Die sandigen H&ouml;fe, zwei f&uuml;r die Frauen und zwei f&uuml;r die M&auml;nner, auf denen die Kranken spazierengehen, sind von hohen Mauern umgeben und ohne Sitzgelegenheit. Der gr&ouml;&szlig;te dieser H&ouml;fe ist 74 Fu&szlig; lang, 30 Fu&szlig; und 7 Zoll breit; der kleinste 32 Fu&szlig; mal 17 Fu&szlig; und 6 Zoll gro&szlig;. In einem der H&ouml;fe ist eine Zelle, die gelegentlich zur Isolierung widerspenstiger Patienten benutzt wird. Sie ist ganz aus Stein gebaut und hat eine kleine viereckige &Ouml;ffnung, die Licht durchlassen soll und mit Eisengittern versehen ist, um die Flucht der Kranken zu verhindern, aber ohne Fensterl&auml;den und -rahmen. Auf dem Boden der Zelle lag ein gro&szlig;er Strohsack und in einer Ecke stand ein schwerer Stuhl. Die ganze Kontrolle dieser Abteilung liegt in den H&auml;nden eines W&auml;rters und einer Schwester. Der Leiter des Arbeitshauses mischt sich selten in ihre Arbeit ein und inspiziert diese Abteilung im allgemeinen nicht so genau wie die anderen."</P>
</FONT><B><P><A NAME="S538">&lt;538&gt;</A></B> Es w&auml;re zu widerw&auml;rtig, hier noch Ausz&uuml;ge aus dem Bericht der Kommiss&auml;re &uuml;ber das St. Pancras Arbeitshaus in London wiederzugeben, das eine Art gemeines Pand&auml;monium &lt;Reich des Satan&gt; ist. Allgemein gesprochen, gibt es in England wenig Pferdest&auml;lle, die nicht wie Boudoirs erscheinen w&uuml;rden im Vergleich mit den Irrenabteilungen der Arbeitsh&auml;user und in denen die Behandlung der Vierbeinigen nicht gef&uuml;hlvoll genannt werden k&ouml;nnte im Vergleich mit der Behandlung der armen Geisteskranken.</P>
</BODY>
</HTML>