<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Zeichen der Zeit</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 407-411.</P>
</FONT><H2>Karl Marx</H2>
<H1>Zeichen der Zeit</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5285 vom 30. M&auml;rz 1858]</P>
</FONT><B><P><A NAME="S407">&lt;407&gt;</A></B> Paris, 11. M&auml;rz 1858</P>
<P>In Chalon-sur-Sa&ocirc;ne gab es am Sonnabendabend, dem 6. M&auml;rz, eine republikanische Erhebung kleineren Umfangs; am Mittwochabend, dem 10. M&auml;rz, fand in dieser Stadt eine Versammlung von Aufr&uuml;hrern statt; seit dem 24. Februar, dem zehnten Jahrestag der Februarrevolution, erfolgen Massenverhaftungen, die so sehr im Stil algerischer Razzien vor sich gehen, da&szlig;, wie der Londoner "Punch" erkl&auml;rt, bald nur noch zwei Klassen in Frankreich &uuml;brig sein werden, n&auml;mlich Gefangene und Gef&auml;ngnisw&auml;rter; es ist ein offizi&ouml;ses Pamphlet, "Napoleon III. und England" erschienen, und gleichzeitig hat der "Moniteur" Ausz&uuml;ge aus der Korrespondenz Napoleons I. ver&ouml;ffentlicht; und schlie&szlig;lich ist halb Paris auf den Beinen gewesen, um sich Pl&auml;tze als Zuschauer bei der Hinrichtung Orsinis zu sichern, die noch nicht stattgefunden hat. Wenn man mit dem letzten Punkt in dieser Speisekarte des Kaiserreiches beginnt, sollte man bemerken, da&szlig; durch ein nicht allgemein bekanntes Zusammentreffen von Umst&auml;nden die Frage von Orsinis "Bef&ouml;rderung in die Ewigkeit", wie der zynische Cockney-Ausdruck lautet, Proportionen angenommen hat, die sogar noch fataler sind als die Hinrichtung der Aufr&uuml;hrer von Buzan&ccedil;ais zur Zeit Louis-Philippes. In diesem Falle erhob sich im Volk ein Sturm der Entr&uuml;stung, weil diese Bluttat, obwohl auf dem Gerichtswege und in &Uuml;bereinstimmung mit allen Formalit&auml;ten des franz&ouml;sischen Rechts erfolgt, die abscheulichsten Z&uuml;ge der heuchlerischen Herrschaft Louis-Philippes blo&szlig;legte. Dem Herzog von Praslin hatte man Gift verordnet, um ihm die Schande eines Verbrechertodes zu ersparen, w&auml;hrend diese &eacute;meutiers &lt;Meuterer&gt; der Not, halbverhungerte Bauern, die in einem <A NAME="S408"><B>&lt;408&gt;</A></B> durch den Getreideexport verursachten Tumult Totschlag ver&uuml;bt hatten, unbarmherzig dem Scharfrichter &uuml;bergeben wurden. Orsini dagegen hat mannhaft die Teilnahme an dem Anschlag eingestanden und die ganze Verantwortung auf sich genommen. Er ist nach dem Gesetz verurteilt worden, und welche Sympathien die Masse der Pariser Bev&ouml;lkerung f&uuml;r ihn auch empfinden mag. so gibt es an und f&uuml;r sich in seiner Verurteilung nichts, was f&uuml;r das Zweite Kaiserreich besonders sch&auml;dlich sein k&ouml;nnte. Doch das ganze Aussehen der Angelegenheit wird durch ihre Begleitumst&auml;nde v&ouml;llig ver&auml;ndert. W&auml;hrend des gesamten Gerichtsverfahrens wurde die Neugierde von Paris durch die au&szlig;ergew&ouml;hnliche Proze&szlig;f&uuml;hrung erregt, die in den Annalen der politischen Prozesse Frankreichs ohne Beispiel ist.</P>
<P>In der Anklageschrift wurden milde und gem&auml;&szlig;igte Ausdr&uuml;cke verwendet. Auf die vom juge d'instruction &lt;Untersuchungsrichter&gt; ans Licht gebrachten Tatsachen wurde nur in unbestimmter Weise Bezug genommen, w&auml;hrend die langen und wiederholten Verh&ouml;re der Polizeibeh&ouml;rden, die in solchen Prozessen eine Hauptrolle zu spielen pflegten, g&auml;nzlich fallengelassen wurden. Je weniger man von ihnen spricht, um so besser, schien die herrschende Meinung zu sein. Zum ersten Mal wurde ein Gefangener in einem kaiserlichen Gerichtshof anst&auml;ndig behandelt. Es gab, wie ein Augenzeuge sagt, "so gut wie keine Drohungen, Einsch&uuml;chterungen oder Versuche, deklamatorische Reden zu halten". Jules Favre, Orsinis Anwalt, wurde nicht einmal zur Ordnung gerufen, als er es wagte, seinen Gef&uuml;hlen in folgendem Ausspruch freien Lauf zu lassen:</P>
<FONT SIZE=2><P>"Ich hasse die Gewalt, wenn sie nicht dem Dienste am Recht geweiht ist. Falls es eine Nation g&auml;be, die so ungl&uuml;cklich w&auml;re, sich in den H&auml;nden eines Despoten zu befinden, w&uuml;rde der Dolch seine Ketten nicht sprengen. Gott kennt und z&auml;hlt die Stunden der Schw&auml;che des Despoten, und er h&auml;lt f&uuml;r die Tyrannen Katastrophen bereit, die unausweichlicher sind als der Dolch des M&ouml;rders."</P>
</FONT><P>Auch das zustimmende Gemurmel an dieser Stelle bot Herrn Delangle, dem Pr&auml;sidenten, keine Gelegenheit, nach dem Gesetz emp&ouml;rt einzuschreiten. Das war noch nicht alles. Es war durchgesickert, da&szlig; der Brief, den Orsini an den Kaiser geschrieben hatte, von Jules Favre selbst in die Tuilerien gebracht und vom Kaiser gepr&uuml;ft worden war, der zwei S&auml;tze davon gestrichen und die Genehmigung zur Ver&ouml;ffentlichung gegeben haben soll. Kaum jedoch war das Urteil &uuml;ber Orsini gef&auml;llt worden, da behandelte man ihn mit &auml;u&szlig;erster Strenge, und als er um Erlaubnis bat, "seine Papiere zu ordnen", wurde ihm mit dem sofortigen Anlegen der camisole de force &lt;Zwangsjacke&gt; geantwortet.</P>
<P>Somit wird offenbar, da&szlig; hier ein h&ouml;llisches Doppelspiel vor sich gegangen <A NAME="S409"><B>&lt;409&gt;</A></B> ist. Orsini hatte Enth&uuml;llungen zu machen - und hatte sie Pietri gegen&uuml;ber gemacht -,die sich auf Napoleons Teilnahme an der Karbonaribewegung und auf die festen Versprechungen bezogen, die er sogar nach dem coup d'&eacute;tat, als er &uuml;ber den zu befolgenden Kurs noch unentschlossen war, den italienischen Patrioten gegeben hatte. Um Orsini daran zu interessieren, sich zu m&auml;&szlig;igen und somit einen gro&szlig;en &ouml;ffentlichen Skandal zu vermeiden, wurden ihm Versprechungen gegeben, ihn zu begnadigen, an deren Einhaltung man niemals dachte. Diese Art des Verfahrens ist nicht neu in den Annalen des Zweiten Kaiserreichs. Der Leser wird sich vielleicht an den Proze&szlig; von Berryer erinnern, dem Sohn des gefeierten franz&ouml;sischen Advokaten und Legitimisten. Die Frage, die damals zur Diskussion stand, waren Betr&uuml;gereien in Verbindung mit einer Aktiengesellschaft, den Docks Napol&eacute;oniens. Nun hatte Berryer, der Vater, einen Arm voll Dokumente, die bewiesen, da&szlig; Prinz Napoleon und Prinzessin Mathilde in gro&szlig;em Ma&szlig;e mit gleichen Schwindelman&ouml;vern Profit schlugen, die seinen Sohn auf die Anklagebank gebracht hatten. Wenn Berryer, der gr&ouml;&szlig;te Meister der franz&ouml;sischen Rednerkunst - einer Kunst, die g&auml;nzlich von der Bewegung, dem Tonfall, den Augen und der Gestikulation des Sprechers abh&auml;ngt, und die Worte, die matt erscheinen, wenn man sie im Druck sieht, in sprechende Flammen, in elektrische Schl&auml;ge verwandelt, wenn man sie h&ouml;rt -, wenn er diese Dokumente hervorgeholt und kommentiert h&auml;tte, dann w&auml;re der kaiserliche Thron ins Wanken gekommen. Demzufolge wurde er veranla&szlig;t, sich dessen zu enthalten, indem diejenigen, die dem Kaiser am n&auml;chsten standen, einschritten und ihm um den Preis seines Schweigens den sicheren Freispruch seines Sohnes anboten. Er willigte ein, der Sohn wurde verurteilt, und Vater und Sohn waren betrogen. Dasselbe Man&ouml;ver ist mit dem gleichen Erfolg im Falle Orsinis wiederholt worden. Das ist aber noch nicht alles. Er wurde nicht nur veranla&szlig;t, Bonaparte einen schrecklichen Skandal zu ersparen, sondern auch, sein Schweigen zu brechen und sich im Interesse Bonapartes zu kompromittieren. Man machte ihm Andeutungen &uuml;ber die geheimen Neigungen des Kaisers zugunsten der Freiheit Italiens, und so wurde er dazu gebracht, seinen Brief zu schreiben. Dann ging die Szene mit Jules Favre &uuml;ber die B&uuml;hne. Orsinis Brief wurde im "Moniteur" abgedruckt. &Ouml;sterreich sollte dadurch, da&szlig; ihm unmi&szlig;verst&auml;ndlich gezeigt wurde, wie sehr Bonaparte noch immer die patriotischen Bestrebungen der Italiener zu lenken vermag, in Schrecken versetzt werden, damit es sich Bonapartes Forderungen gef&uuml;gig erweise. &Ouml;sterreich wurde sogar beleidigt. Der Kopf Orsinis soll seinen Zorn d&auml;mpfen und als Gegenleistung daf&uuml;r soll es sich in Italien noch mehr verha&szlig;t machen und die schwachen Keime der Pressefreiheit in Wien ersticken. <A NAME="S410"><B>&lt;410&gt;</A></B> Das ist, sei sie nun richtig oder falsch, die allgemeine Interpretation, die dem Fall Orsini gegeben wird.</P>
<P>Was die &eacute;meute von Chalon angeht, so ist sie nur ein warnendes Symptom. Selbst wenn jede Mannhaftigkeit in Frankreich ausgestorben w&auml;re, w&uuml;rden die Menschen aus dem blo&szlig;en Gef&uuml;hl der Selbsterhaltung zum Aufstand schreiten. In einem Stra&szlig;enkampf zu sterben oder in Cayenne zu verfaulen, das ist die Alternative, die ihnen geblieben ist. Die Vorw&auml;nde, unter denen die Verhaftungen durchgef&uuml;hrt werden - und jede Verhaftung kann nach Cayenne f&uuml;hren, so wie jede Stra&szlig;e nach Rom f&uuml;hrt -, k&ouml;nnen an einem einzigen Fall erl&auml;utert werden. Es ist bekannt, da&szlig; vor einiger Zeit drei Pariser Juristen verhaftet wurden. Das Gericht, oder vielmehr der Rat der Rechtsanw&auml;lte, nahm sich der Sache an und wandte sich an den Justizminister; die Antwort war, da&szlig; keine Erkl&auml;rungen gegeben werden k&ouml;nnten, da&szlig; aber diese drei Herren wegen "Intrigen und Machenschaften" w&auml;hrend der zehn Monate zur&uuml;ckliegenden Pariser Wahlen ergriffen worden w&auml;ren. Wenn also die &eacute;meute von Chalon offenbar v&ouml;llig dem nat&uuml;rlichen Ablauf der Dinge entspricht, so pa&szlig;t das bei dieser Gelegenheit gezeigte Verhalten der Offiziere der Garnison kaum zu den wilden Adressen, die die franz&ouml;sische Armee befehlsgem&auml;&szlig; an den "Moniteur" schicken mu&szlig;te. Die Kasernen liegen auf dem rechten Ufer der Sa&ocirc;ne, w&auml;hrend die Offiziere meist auf dem linken Ufer wohnen, wo der Aufstand stattfand. Anstatt an die Spitze ihrer M&auml;nner zur Verteidigung des Kaiserreiches zu eilen, unternahmen sie vorsichtig einige diplomatische Schritte, um zu erkunden, ob die Republik in Paris proklamiert w&auml;re oder nicht. Selbst der "Moniteur" wagt es nicht, die Tatsache g&auml;nzlich zu unterschlagen. Er schreibt:</P>
<FONT SIZE=2><P>"Die <I>Offiziere der Garnison, die zur Unterpr&auml;fektur geeilt waren</I>, um <I>Auskunft </I>&uuml;ber die schon im Umlauf befindlichen Ger&uuml;chte <I>zu erhalten</I>, erzwangen sich den Weg mit dem Schwert in der Hand."</P>
</FONT><P>Die "Patrie" versucht, den peinlichen Vorfall zu verdrehen, indem sie schreibt, da&szlig; diese wi&szlig;begierigen Offiziere "den Unterpr&auml;fekten verhaften" wollten, "f&uuml;r den Fall, da&szlig; er sich auf die Seite der Republik stellen w&uuml;rde"; Tatsache aber ist, da&szlig; sie zum Unterpr&auml;fekten liefen, um ihn zu fragen, ob es wahr w&auml;re, da&szlig; in Paris die Republik ausgerufen sei. Erst auf seine Verneinung hin hielten sie es f&uuml;r richtig, ihren Berufseifer zu zeigen. Castellane ist bereits von Lyon aufgebrochen, um ihr Verhalten zu untersuchen. Mit einem Wort, die Armee zeigt Symptome der Unzufriedenheit. Die Art, in der die Armee im "Moniteur" zur Schau gestellt und zum Gegenstand des Gel&auml;chters von ganz Europa gemacht wurde, um dann John Bull zuliebe einfach beiseite geschoben zu werden; ihre Zerst&uuml;ckelung <A NAME="S411"><B>&lt;411&gt;</A></B> in f&uuml;nf Armeen, die Bonaparte in der Angst vornahm, ihren Oberbefehl in P&eacute;lissiers H&auml;nde abgeben zu m&uuml;ssen, der jetzt gegen&uuml;ber seinem Meister k&uuml;hl geworden ist; die ver&auml;chtlichen Briefe, in denen Changarnier und Bedeau die ihnen erlaubte R&uuml;ckkehr nach Frankreich abgelehnt haben; die Bef&ouml;rderung von Espinasse, der seit der Dobrudscha-Aff&auml;re in den Kasernen allgemein verha&szlig;t ist, auf einen au&szlig;ergew&ouml;hnlichen Vertrauensposten; und schlie&szlig;lich jenes dunkle Vorgef&uuml;hl einer kommenden Wende in den Gezeiten, das stets die denkenden Bajonette Frankreichs ausgezeichnet hat; all das hat dazu beigetragen, die Entfremdung der berechnenden F&uuml;hrer der Armee hervorzurufen. Neben der Aff&auml;re von Chalon ist General Mac-Mahons Verhalten im franz&ouml;sischen Senat ein Zeugnis f&uuml;r diesen eigenartigen und recht unerwarteten Wandel. Seine Bemerkungen &uuml;ber das loi des suspects waren sehr offen, und seine Stimme war die einzige Gegenstimme unter Bonapartes goldbetre&szlig;ten Lakaien.</P>
</BODY>
</HTML>