<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Franzosenprozesse in London</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 425-433.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Franzosenprozesse in London</H1>
<FONT SIZE=2><P>Geschrieben am 4. April 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5309 vom 27. April 1858]</P>
</FONT><B><P><A NAME="S425">&lt;425&gt;</A></B> Paris, 4. April 1858</P>
<P>Als Victor Hugo den Neffen als Napoleon den Kleinen bezeichnete, erkannte er den Onkel als Napoleon den Gro&szlig;en an. Der Titel seines ber&uuml;hmten Pamphlets bedeutete eine Antithese und huldigte bis zu einem gewissen Grade eben jenem Napoleonkult, auf dem der Sohn der Hortense Beauharnais das bluttriefende Geb&auml;ude seiner Fortuna zu errichten verstand. Der jetzigen Generation w&auml;re es dienlicher, wenn man ihr einpr&auml;gte, da&szlig; Napoleon der Kleine wirklich die Kleinheit Napoleons des Gro&szlig;en verk&ouml;rpert. Die treffendste Illustration hierf&uuml;r liefern die j&uuml;ngsten "schmerzlichen Mi&szlig;verst&auml;ndnisse" zwischen England und Frankreich und die Strafrechtsverfahren gegen Emigranten und Buchdrucker, wozu auf Seiten der englischen Regierung die "Mi&szlig;verst&auml;ndnisse" gef&uuml;hrt haben. Ein kurzer historischer R&uuml;ckblick wird beweisen, da&szlig; Napoleon der Kleine w&auml;hrend dieses ganzen erb&auml;rmlichen Melodramas mit peinlicher Genauigkeit die sch&auml;bige Rolle nur wiederholt hat, die vorher Napoleon der Gro&szlig;e ersonnen und gespielt hatte.</P>
<P>Lediglich in der kurzen Zeitspanne zwischen dem Frieden von Amiens (25. M&auml;rz 1802) und der neuen Kriegserkl&auml;rung Gro&szlig;britanniens (18. Mai 1803) konnte Napoleon seinem Verlangen nachgeben und sich in die inneren Angelegenheiten Gro&szlig;britanniens einmischen. Er verlor keine Zeit. Noch waren die Friedensverhandlungen im Gange, und schon spuckte der "Moniteur" Gift und Galle gegen alle Londoner Zeitungen, die es wagten, "die ma&szlig;vollen und aufrichtigen Absichten Bonapartes" in Frage zu stellen, und machte kaum verh&uuml;llte Andeutungen, da&szlig; "einem Zweifel daran binnen kurzem die Strafe folgen k&ouml;nnte". Doch beschr&auml;nkte sich der Konsul nicht nur auf eine Zensur der Ausdrucksweise und Meinungs&auml;u&szlig;erungen der britischen <A NAME="S426"><B>&lt;426&gt;</A></B> Presse. Der "Moniteur beschimpfte Lord Granville und Herrn Windham ihrer Stellung wegen, die sie in der Debatte &uuml;ber die Friedensverhandlungen einnahmen. Das Parlamentsmitglied Herr Elliot wurde im Unterhaus von Generalstaatsanwalt Perceval zur Rechenschaft gezogen, weil er seine Zweifel an Bonapartes Absichten ge&auml;u&szlig;ert hatte. Lord Castlereagh und Pitt selbst gaben den Ton der Unterw&uuml;rfigkeit an, indem sie, was noch niemals bei fr&uuml;heren Anl&auml;ssen geschehen war, mit aller Sch&auml;rfe darauf drangen, sich jeder polemischen Ausdrucksweise zu enthalten, wenn vom Konsul von Frankreich die Rede ist. Ungef&auml;hr sechs Wochen waren seit Friedensschlu&szlig; vergangen, als Talleyrand am 3. Juni 1802 Herrn Merry, dem britischen Bevollm&auml;chtigten in Paris, mitteilte, da&szlig; Bonaparte aus R&uuml;cksicht auf England beschlossen habe, Herrn Otto, den franz&ouml;sischen Bevollm&auml;chtigten in London, durch einen wirklichen Botschafter in der Person des Generals Andr&eacute;ossi zu ersetzen; es sei aber des Ersten Konsuls aufrichtiger Wunsch, da&szlig; vor der Ankunft dieser erhabenen Pers&ouml;nlichkeit</P>
<FONT SIZE=2><P>"solche Hindernisse beseitigt sein sollten, die der v&ouml;lligen Auss&ouml;hnung beider L&auml;nder und ihrer Regierungen allzusehr im Wege st&auml;nden".</P>
</FONT><P>Was er forderte, war, einfach aus den britischen Herrschaftsgebieten auszuweisen</P>
<FONT SIZE=2><P>"alle franz&ouml;sischen F&uuml;rsten und ihren Anhang mitsamt den franz&ouml;sischen Bisch&ouml;fen und anderen Franzosen, deren politische Grunds&auml;tze und deren Auftreten unvermeidlich gro&szlig;es Mi&szlig;trauen bei der franz&ouml;sischen Regierung erregen mu&szlig; ... Der Schutz und die Gunst, denen alle fraglichen Personen weiterhin in einem Lande begegnen, das Frankreich so eng benachbart ist, m&uuml;ssen schon an sich stets als Ermutigung der Unzufriedenen hier betrachtet werden, auch wenn jene Personen selbst keinerlei Handlungen schuldig sind, die dazu f&uuml;hren, neue Unruhen in diesem Lande zu stiften; die hiesige Regierung bes&auml;&szlig;e jedoch Beweise, da&szlig; diese Leute den Schutz, den sie in England gen&ouml;ssen, und den Vorteil, den sie aus ihrer N&auml;he zu Frankreich z&ouml;gen, jetzt mi&szlig;brauchten, da man k&uuml;rzlich mehrere Drucksachen abgefangen hatte, von denen bekannt war, da&szlig; jene Leute sie versandt und ihre Verbreitung in Frankreich veranla&szlig;t hatten, mit der Absicht, eine Opposition gegen die Regierung zu schaffen."</P>
</FONT><P>Damals gab es in England ein Fremdengesetz, das jedoch ausschlie&szlig;lich zum Schutz der britischen Regierung entworfen worden war. In Beantwortung der Forderung Talleyrands erwiderte der damalige Au&szlig;enminister Lord Hawkesbury:</P>
<FONT SIZE=2><P>"Seine Majest&auml;t der K&ouml;nig erwarte mit Bestimmtheit, da&szlig; alle Ausl&auml;nder, die sich innerhalb seiner Herrschaftsgebiete aufhalten d&uuml;rfen, nicht nur ein Leben f&uuml;hren, das den Gesetzen des Landes entspricht, sondern sich auch aller Handlungen enthalten, <A NAME="S427"><B>&lt;427&gt;</A></B> die gegen die Regierung irgendeines Landes gerichtet sind, mit der Seine Majest&auml;t friedliche Beziehungen unterhalten m&ouml;chte. Solange sie sich jedoch diesen Grunds&auml;tzen entsprechend verhalten, hielte Seine Majest&auml;t es mit seiner W&uuml;rde, mit seiner Ehre und mit den allgemeinen Gesetzen der Gastfreundschaft f&uuml;r unvereinbar, sie jenes Schutzes zu berauben, den die in seinen Gebieten ans&auml;ssigen Personen nur durch ihr eigenes schlechtes Verhalten verwirken k&ouml;nnen. Der gr&ouml;&szlig;ere Teil der in Herrn Talleyrands Unterredung erw&auml;hnten Personen lebe in Zur&uuml;ckgezogenheit."</P>
</FONT><P>Als er Lord Hawkesburys Depesche an Talleyrand &uuml;bermittelte, sparte Herr Merry keineswegs mit Versicherungen, die dazu bestimmt waren, "den Ersten Konsul zu bes&auml;nftigen, zu beruhigen und zu befriedigen", Talleyrand bestand jedoch auf seinem Pfund Fleisch und behauptete, da&szlig; der Erste Konsul nicht mehr gefordert, als was die britische Regierung selbst von Ludwig XIV. verlangt h&auml;tte, als sich der Pr&auml;tendent &lt;Jakob II.&gt; in Frankreich aufhielt; da&szlig; er in der vorgeschlagenen Ma&szlig;nahme keinerlei Dem&uuml;tigung sehen k&ouml;nne und wiederholen m&uuml;sse, "da&szlig; deren Annahme f&uuml;r den Ersten Konsul h&ouml;chst angenehm und zufriedenstellend w&auml;re", und von ihm betrachtet w&uuml;rde "als der &uuml;berzeugendste Beweis f&uuml;r den Wunsch Seiner Majest&auml;t, ein herzliches, gutes Einvernehmen zwischen den beiden L&auml;ndern hergestellt zu sehen". Am 25. Juli 1802 &uuml;bersandte Herr Otto von seinem Sitz in Portman Square aus einen Brief an Lord Hawkesbury, in dem er in sehr kategorischer Weise nichts weniger forderte als die Unterdr&uuml;ckung der Freiheit der englischen Presse, soweit es Bonaparte und seine Regierung betraf.</P>
<FONT SIZE=2><P>"Ich &uuml;bermittelte", so hie&szlig; es, "vor einiger Zeit Herrn Hammond eine Nummer der Zeitschrift von Peltier, die die gr&ouml;bsten Verleumdungen der franz&ouml;sischen Regierung und der ganzen Nation enthielt, und ich bemerkte dazu, da&szlig; ich wahrscheinlich einen Auftrag erhalten w&uuml;rde, die Bestrafung eines solchen Mi&szlig;brauchs der Presse zu fordern. Dieser Auftrag ist tats&auml;chlich eingetroffen, und ich kann Ihnen nicht verhehlen, mein Herr, da&szlig; die wiederholten Beleidigungen von seiten einer kleinen Anzahl von Ausl&auml;ndern, die in London zusammengekommen sind, um gegen die franz&ouml;sische Regierung zu konspirieren, die schlimmsten Folgen f&uuml;r das gute Verh&auml;ltnis der beiden Nationen nach sich gezogen haben ... Ich mu&szlig; die Aufmerksamkeit der Regierung Seiner Majest&auml;t nicht allein auf Peltier lenken, sondern auch auf den Redakteur des 'Courrier Fran&ccedil;ais de Londres' (Reignier), auf Cobbett und auf andere Schriftsteller dieser Gattung ... Der Mangel an ausdr&uuml;cklichen Gesetzen gegen diese Art von Beleidigungen kann die Verletzung des V&ouml;lkerrechts nicht entschuldigen, wonach der Frieden Feindseligkeiten jeglicher Art ein Ende setzen sollte; und zweifellos sind jene, die die Ehre und den Ruf einer Regierung verletzen und deren Trachten darauf gerichtet ist, unter dem Volk, dessen Interessen dieser Regierung anvertraut <A NAME="S428"><B>&lt;428&gt;</A></B> sind einen Aufruhr zu entfachen, am ehesten dazu geeignet, die Vorteile das Friedens zu vermindern und nationale Verstimmungen zu n&auml;hren."</P>
</FONT><P>Anstatt diesen ersten Vorw&uuml;rfen, die die bonapartistische Einmischung in die Angelegenheiten der Presse kennzeichnen, mit einer festen und w&uuml;rdigen Antwort zu begegnen, gab Lord Hawkesbury in einem Brief an Herrn Otto am 28. Juli eine erb&auml;rmliche Entschuldigung f&uuml;r das Bestehen der Pressefreiheit ab. Er sagt darin, da&szlig; es</P>
<FONT SIZE=2><P>"f&uuml;r die Regierung Seiner Majest&auml;t unm&ouml;glich ist, Peltiers Artikel zu pr&uuml;fen, ohne das gr&ouml;&szlig;te Mi&szlig;fallen und den dringenden Wunsch zu empfinden, da&szlig; derjenige, der ihn ver&ouml;ffentlicht hat, die ihm geb&uuml;hrende Strafe erleiden sollte".</P>
</FONT><P>Dann schlie&szlig;t er nach einem Lamento &uuml;ber die "Unannehmlichkeiten" bei Verleumdungsklagen und &uuml;ber die "Schwierigkeit", eine Verurteilung der Verleumder zu erreichen, mit der Feststellung, da&szlig; er die Angelegenheit dem Attorney-General &lt;Kronanwalt&gt; des K&ouml;nigs &uuml;bergeben habe, "um dessen Meinung zu erfahren, ob es ein Schm&auml;hartikel sei oder nicht".</P>
<P>W&auml;hrend die britische Regierung so einen Kreuzzug gegen die Pressefreiheit vorbereitete, um die Empfindlichkeit des gro&szlig;en und neuen Verb&uuml;ndeten zu bes&auml;nftigen, erschien am 9. August pl&ouml;tzlich ein drohender Artikel im "Moniteur", der England nicht nur beschuldigte, franz&ouml;sische R&auml;uber und Meuchelm&ouml;rder aufzunehmen, in Jersey zu beherbergen und auf Raubz&uuml;ge an den K&uuml;sten Frankreichs auszusenden, sondern den englischen K&ouml;nig selbst als Belohner und Anstifter von Meuchelmorden hinstellte.</P>
<FONT SIZE=2><P>"Die 'Times', die unter Kontrolle der Regierung stehen soll, ist voll von unaufh&ouml;rlichen Ausf&auml;llen gegen Frankreich. Zwei ihrer vier Seiten werden Tag f&uuml;r Tag dazu verwandt, um die gr&ouml;bsten Verleumdungen in Umlauf zu bringen. Alles, was die Phantasie an Sch&auml;ndlichkeit, Gemeinheit und Niedertr&auml;chtigkeit ersinnen kann, schreibt diese elende Zeitung der franz&ouml;sischen Regierung zu. Welches Ziel verfolgt sie? Wer bezahlt das? Was soll das bewirken? Doch selbst die 'Times' wird &uuml;bertroffen von einer franz&ouml;sischen Zeitung, die von einigen elenden Emigranten herausgegeben wird, dem &Uuml;berrest des Unreinsten, einem gemeinen Abschaum, ohne Vaterland, ohne Ehre, besudelt mit Verbrechen, die keine Amnestie abwaschen kann." "Elf Bisch&ouml;fe, Rebellen gegen ihr Land und die Kirche, haben sich unter dem Vorsitz des abscheulichen Bischofs von Arras in London versammelt. Sie drucken Schm&auml;hschriften gegen die Bisch&ouml;fe und die franz&ouml;sische Geistlichkeit." "Die Insel Jersey ist voller R&auml;uber, die nach Friedensschlu&szlig; wegen Mord, Raub und Brandstiftung verhaftet und von den Tribunalen zum Tode verurteilt worden sind. Georges tr&auml;gt in London &ouml;ffentlich sein rotes Band als Belohnung f&uuml;r die H&ouml;llenmaschine, die einen Teil von Paris zerst&ouml;rte <A NAME="S429"><B>&lt;429&gt;</A></B> und drei&szlig;ig Frauen, Kinder und friedliche B&uuml;rger t&ouml;tete. Diese besondere Protektion berechtigt zu der Annahme, da&szlig; er bei mehr Gl&uuml;ck mit dem Hosenbandorden ausgezeichnet worden w&auml;re." "Entweder billigt und duldet die englische Regierung diese Staats- und Privatverbrechen, wobei man dann nicht sagen kann, solch ein Verhalten sei mit der britischen Hochherzigkeit, Zivilisation und Ehre vereinbar, oder die Regierung kann sie nicht verhindern, dann verdient sie nicht den Namen einer Regierung, vor allem, wenn sie nicht die Mittel besitzt, Mord und Verleumdung zu unterdr&uuml;cken und die soziale Ordnung zu sch&uuml;tzen."</P>
</FONT><P>Als der drohende "Moniteur" sp&auml;t abends in London eintraf, rief er eine solche Entr&uuml;stung hervor, da&szlig; der "True Briton", das Regierungsblatt, gezwungen war zu erkl&auml;ren: "Dieser Artikel konnte nicht mit Wissen oder Einverst&auml;ndnis der franz&ouml;sischen Regierung in den 'Moniteur' gelangen." Im Unterhaus forderte Dr. Laurence Herrn Addington (sp&auml;ter Lord Sydmouth) auf, sich zu den franz&ouml;sischen Verleumdungen Seiner Majest&auml;t zu &auml;u&szlig;ern. Der Minister antwortete, "er w&uuml;nsche, er k&ouml;nnte dem gelehrten Herrn die befriedigenden Erkl&auml;rungen zeigen, die zu dieser Frage abgegeben worden sind". Es wurde darauf entgegnet, da&szlig; die britische Regierung aus einer Sp&ouml;ttelei &uuml;ber Bonaparte und seine Frau eine Staatsaff&auml;re mache und Herrn Peltier wegen seiner Scherze &uuml;ber diese Leute vor das Oberhofgericht br&auml;chte und als Verbrecher anklagte, w&auml;hrend sie in dem anderen Falle, wo die britische Nation und ihr k&ouml;niglicher Herr in der offiziellen Zeitung Frankreichs beleidigt und als Belohner von M&ouml;rdern hingestellt w&uuml;rden, die Angelegenheit mit einer "Erkl&auml;rung" abtun wolle, die noch dazu so geheim sei, da&szlig; man sie nicht dem Parlament mitteilen d&uuml;rfe. Ermutigt durch die offensichtliche Wankelm&uuml;tigkeit der englischen Regierung trat Otto am 17. August 1802 mit einer &auml;u&szlig;erst unversch&auml;mten Note an Lord Hawkesbury auf, in welcher regelrecht die Forderung erhoben wird, wirksame Ma&szlig;nahmen zu ergreifen, um alle unpassenden und aufr&uuml;hrerischen Publikationen in englischen Bl&auml;ttern zu unterdr&uuml;cken, gewisse Personen aus Jersey zu vertreiben, die franz&ouml;sischen Bisch&ouml;fe auszuweisen, Georges und seinen Anhang nach Kanada zu bringen und die franz&ouml;sischen F&uuml;rsten nach Warschau zu senden. Unter Bezugnahme auf das Fremdengesetz besteht Herr Otto darauf, da&szlig; die Regierung "gesetzliche und gen&uuml;gende Vollmacht" besitzen mu&szlig;, "um Ausl&auml;nder in Schranken zu halten, auch ohne Inanspruchnahme der Gerichtsh&ouml;fe", und er f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Die franz&ouml;sische Regierung, die in diesem Punkt v&ouml;llige Gegenseitigkeit anbietet, liefert einen neuen Beweis ihrer friedlichen Absichten, indem sie fordert, da&szlig; diese Personen fortgeschickt werden sollten, deren Machenschaften einheitlich darauf gerichtet sind, Zwietracht zwischen den beiden Nationen zu s&auml;en."</P>
<B><P><A NAME="S430">&lt;430&gt;</A></B> Lord Hawkesbury antwortete am 28. August in Form einer Depesche an den englischen Bevollm&auml;chtigten in Paris. Diese Antwort ist w&auml;hrend des k&uuml;rzlichen Streits mit Bonaparte III. von der Londoner Presse als Muster staatsm&auml;nnischer W&uuml;rde bezeichnet worden; man mu&szlig; aber eingestehen, da&szlig; trotz der Ausdr&uuml;cke sittlicher Entr&uuml;stung, in denen sie abgefa&szlig;t ist, Zusagen gemacht werden, die franz&ouml;sischen Emigranten den mi&szlig;trauischen Bef&uuml;rchtungen des Ersten Konsuls zu opfern.</P>
<P>Anfans 1803 unternahm es Napoleon, die Verfahren des Parlaments zu regeln und die Redefreiheit seiner Mitglieder zu beschr&auml;nken. Bez&uuml;glich der ehemaligen Minister Windham, Lord Cranville und Lord Minto erkl&auml;rte er in seinem "Moniteur" w&ouml;rtlich:</P>
<FONT SIZE=2><P>"Es w&auml;re ein patriotisches und weises Gesetz, welches vorschriebe, da&szlig; abgesetzte Minister die ersten sieben Jahre nach ihrer Amtsenthebung nicht im englischen Parlament sitzen d&uuml;rften. Ein weiteres nicht weniger weises Gesetz w&auml;re, da&szlig; jedes Mitglied, das ein befreundetes Volk oder eine befreundete Macht beleidigte, zwei Jahre lang zum Schweigen verurteilt werden sollte. Wenn die Zunge beleidigt, mu&szlig; die Zunge bestraft werden."</P>
</FONT><P>Gleichzeitig beklagte sich General Andr&eacute;ossi, der inzwischen in London eingetroffen war, in einer Note an Lord Hawkesbury, da&szlig; die abscheulichen Skribenten und L&auml;sterer der britischen Presse </P>
<FONT SIZE=2><P>"in ihren unversch&auml;mten Bemerkungen st&auml;ndig durch einzelne S&auml;tze unterst&uuml;tzt worden seien, die sie den Reden einiger f&uuml;hrender Mitglieder des Parlaments entnommen h&auml;tten". Von diesen Reden wird behauptet, da&szlig; "jeder vern&uuml;nftige Engl&auml;nder sich durch solch unerh&ouml;rte Z&uuml;gellosigkeit erniedrigt f&uuml;hlen m&uuml;sse".</P>
</FONT><P>Im Namen des Ersten Konsuls spricht er den Wunsch aus, </P>
<FONT SIZE=2><P>"da&szlig; man Mittel ergreifen sollte, um in Zukunft zu verhindern, da&szlig; die Ereignisse in Frankreich &uuml;berhaupt erw&auml;hnt werden, sowohl in den offiziellen Diskussionen als auch in den polemischen Schriften Englands, und gleicherweise sollten in den franz&ouml;sischen offiziellen Diskussionen und polemischen Schriften nicht die Ereignisse in England erw&auml;hnt werden".</P>
</FONT><P>W&auml;hrend sich Bonaparte in diesem Ton, in welchem sich Heuchelei mit Arroganz vermischte, unter der Hand an die britische Regierung wandte, strotzte der "Moniteur" von Beleidigungen gegen das britische Volk und ver&ouml;ffentlichte auch einen offiziellen Bericht des Oberst S&eacute;bastiani, der die verletzendsten Beschuldigungen gegen die britische Armee in &Auml;gypten enthielt. Am 5. Februar 1803 besa&szlig; der franz&ouml;sische Commissaire de Relation Commerciale &lt;Handelsbevollm&auml;chtigte&gt; in Jersey, obwohl in keinerlei offiziellen Eigenschaft anerkannt, <A NAME="S431"><B>&lt;431&gt;</A></B> die Frechheit, eine Beschwerde gegen einige Buchdrucker anzustrengen, weil sie etliche gegen Bonaparte gerichtete Abs&auml;tze aus den Londoner Zeitungen zitiert hatten, und er drohte, falls man diese Praxis nicht bestrafe, w&uuml;rde sich Bonaparte ganz gewi&szlig; an Jersey r&auml;chen. Diese Drohung hatte den gew&uuml;nschten Erfolg. Zwei Drucker wurden vor das k&ouml;nigliche Gericht gebracht, und es wurde ihnen das ausdr&uuml;ckliche Verbot auferlegt, etwas gegen Frankreich zu ver&ouml;ffentlichen, auch wenn es aus den Londoner Zeitungen stamme. Am 20. Februar 1803, einen Tag vor dem Peltier-Proze&szlig;, wurde der englische Gesandte in Paris, Lord Whitworth, vor den gro&szlig;en Mann selbst geladen. Beim Empfang in dessen Kabinett wurde Whitworth zum Platz nehmen aufgefordert, nachdem sich Bonaparte an der anderen Seite des Tisches niedergelassen hatte. Er z&auml;hlte die verschiedenen Provokationen auf, die ihm angeblich von England widerfahren waren.</P>
<FONT SIZE=2><P>"Er weise auf die Beleidigungen hin, die in den englischen Druckschriften &uuml;ber ihn verbreitet w&uuml;rden, aber dies, so sagte er, beachte er nicht so sehr wie das, was in den in London ver&ouml;ffentlichten franz&ouml;sischen Zeitungen erscheine. Dies betrachte er als viel sch&auml;dlicher, da es bezwecke, sein Land gegen ihn und seine Regierung aufzuwiegeln. Er beklage sich &uuml;ber den Schutz, der Georges und seinesgleichen gew&auml;hrt w&uuml;rde; er gebe zu, da&szlig; seine Emp&ouml;rung gegen England t&auml;glich zunehme, weil jeder von England her wehende Wind ihm nichts als Feindschaft und Ha&szlig; br&auml;chte ... Als Beweis seines Wunsches, den Frieden zu erhalten, wolle er wissen, was er bei einem Krieg gegen England gewinnen k&ouml;nne. Eine feindliche Landung w&auml;re das einzige Mittel des Angriffs, das er besitze, und er w&auml;re entschlossen, eine Landung zu versuchen, indem er sich selbst an die Spitze des Feldzugs stelle. Er gebe zu, da&szlig; die Chancen hundert zu eins gegen ihn st&auml;nden, aber er w&auml;re doch entschlossen, es zu versuchen, wenn Krieg die Folge der gegenw&auml;rtigen Auseinandersetzung sein sollte, und die Haltung der Truppen w&auml;re so, da&szlig; sich eine Armee nach der anderen f&uuml;r dieses Unternehmen bereit finden w&uuml;rde ... Damit der Frieden erhalten bleibe, m&uuml;&szlig;te der Vertrag von Amiens erf&uuml;llt werden, die Beleidigungen in &ouml;ffentlichen Druckschriften m&uuml;&szlig;ten, wenn nicht vollst&auml;ndig unterdr&uuml;ckt, so doch zumindest in Grenzen gehalten und auf die englischen Zeitungen beschr&auml;nkt bleiben, und der Schutz, der seinen bittersten Feinden so offen gew&auml;hrt w&uuml;rde, m&uuml;&szlig;te zur&uuml;ckgezogen werden."</P></FONT>
<P>Am 21. Februar wurde Peltier vor Lord Ellenborough und ein Sondergericht geladen wegen Verleumdung Bonapartes und wegen der "Absicht, das Volk Frankreichs zur Ermordung seines Herrschers aufzuwiegeln". Lord Ellenborough besa&szlig; die Gemeinheit, seine Ansprache an die Geschworenen mit folgenden Worten zu beenden:</P>
</FONT><P>"Meine Herren, ich vertraue darauf, da&szlig; Ihr Urteil die Beziehungen st&auml;rken wird, durch welche die Interessen dieses Landes mit den Interessen Frankreichs verbunden <B><A NAME="S432">&lt;432&gt;</A></B> sind, und da&szlig; es in jedem Winkel der Welt die lang und allgemein gehegte &Uuml;berzeugung von der unbefleckten Reinheit der britischen Rechtspflege illustrieren und rechtfertigen wird."</P>
<P>Die Geschworenen sprachen, ohne sich erst zur&uuml;ckzuziehen, sofort das Urteil: Schuldig. Infolge des sp&auml;teren Bruches zwischen den beiden L&auml;ndern wurde Herr Peltier jedoch nicht aufgefordert, das Urteil anzunehmen, und damit endete die Anklage. Nachdem er die britische Regierung zu dieser Verfolgung der Presse getrieben und ihr die Verurteilung Peltiers abgerungen hatte, ver&ouml;ffentlichte der ehrliche und tapfere "Moniteur" am 3. M&auml;rz 1803 folgenden Kommentar:</P>
<FONT SIZE=2><P>"Eine Person namens Peltier wurde vor einem Gerichtshof in London f&uuml;r schuldig befunden, einige gemeine Schm&auml;hschriften gegen den Ersten Konsul gedruckt und ver&ouml;ffentlicht zu haben. Nur ist nicht ganz klar, warum die englische Regierung danach trachtet, dies zu einer Aufsehen erregenden Angelegenheit zu machen. Da in den englischen Zeitungen behauptet worden ist, der Proze&szlig; sei auf Verlangen der franz&ouml;sischen Regierung eingeleitet worden und der franz&ouml;sische Gesandte sei sogar im Gerichtssaal gewesen, als die Geschworenen ihr Urteil f&auml;llten, sind wir zu der Erkl&auml;rung erm&auml;chtigt, da&szlig; niemals so etwas vor sich gegangen ist. Der Erste Konsul wu&szlig;te nicht einmal von der Existenz der Schm&auml;hschriften Peltiers, bis sie durch die offiziellen Proze&szlig;berichte zu seiner Kenntnis gelangten. Man mu&szlig; jedoch anerkennen, da&szlig; dieses Gerichtsverfahren, so nutzlos es auch in anderer Beziehung sein mag, den Richtern, die diesem Proze&szlig; vorstanden, Gelegenheit geboten hat, durch ihre Weisheit und Unparteilichkeit unter Beweis zu stellen, da&szlig; sie wirklich w&uuml;rdig sind, bei einem Volke Recht zu sprechen, das in so manchen Beziehungen so aufgekl&auml;rt und sch&auml;tzenswert ist."</P>
</FONT><P>W&auml;hrend der "Moniteur" in dem gleichen Artikel unterstrich, da&szlig; allen "zivilisierten Nationen Europas" die Pflicht auferlegt w&auml;re, gegenseitig die Barbaren der Presse niederzuhalten, lie&szlig; der franz&ouml;sische Bevollm&auml;chtigte in Hamburg, Herr Reinhard, den Hamburger Senat zusammentreten, um eine Forderung des Ersten Konsuls zu beraten, in dem "Hamburger Correspondenten" einen Artikel aufzunehmen, der h&ouml;chst beleidigend f&uuml;r die britische Regierung war. Der Wunsch des Senats lautete, wenigstens die beleidigendsten Passagen auslassen oder mildern zu d&uuml;rfen. Herr Reinhard aber sagte, da&szlig; seine Anordnungen auf volle und exakte Aufnahme des ganzen Artikels lauteten. Demzufolge erschien der Artikel in seiner urspr&uuml;nglichen Sch&auml;rfe. Der franz&ouml;sische Minister w&uuml;nschte, da&szlig; derselbe in den Zeitungen Altonas ver&ouml;ffentlicht w&uuml;rde. Die d&auml;nischen Beh&ouml;rden aber sagten, da&szlig; sie dies unm&ouml;glich ohne ausdr&uuml;ckliche Anordnung ihrer Regierung gestatten k&ouml;nnten. Infolge dieser Weigerung erhielt der franz&ouml;sische Gesandte in Kopenhagen, Herr d'Aguesseau, von seinem Kollegen in Hamburg ein Exemplar des <A NAME="S433"><B>&lt;433&gt;</A></B> Artikels mit der Aufforderung, f&uuml;r seine Ver&ouml;ffentlichung in den d&auml;nischen Zeitungen einzutreten. Als Lord Whitworth bei Herrn Talleyrand wegen dieses Schm&auml;hartikels Einspruch erhob, erkl&auml;rte dieser,</P>
<FONT SIZE=2><P>"die britischen Minister d&uuml;rften nicht mehr &uuml;berrascht sein als es der Erste Konsul heim Anblick eines solchen amtlich genehmigten Artikels gewesen w&auml;re; von Herrn Reinhard w&auml;re eine sofortige Erkl&auml;rung verlangt worden usw."</P>
</FONT><P>So war Napoleon der Gro&szlig;e.</P>
</BODY>
</HTML>