<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Erregung in Irland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 668-672.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Erregung in Irland</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S668">"New-York Daily Tribune" Nr. 5530 vom 11. Januar 1859.</P>
</FONT><B><P>&lt;668&gt;</A></B> London, 24. Dezember 1858</P>
<P>Einer Regierung, die wie das jetzige britische Ministerium eine im Zerfall befindliche Partei repr&auml;sentiert, wird es stets eher gelingen, ihre alten Grunds&auml;tze loszuwerden als ihre alten Verbindungen. Als sich Lord Derby in der Downing Street niederlie&szlig;, hatte er sich zweifellos vorgenommen, die groben Fehler zu s&uuml;hnen, die in der Vergangenheit seinen Namen in Irland sprichw&ouml;rtlich gemacht hatten; und sein gewandter Kronanwalt f&uuml;r Irland, Herr Whiteside, z&ouml;gerte auch keinen Augenblick, die ihn an die Orangisten-Logen bindenden Eide in den Wind zu schlagen. Indessen gab damals Lord Derbys Machtantritt gleichzeitig einer Koterie der herrschenden Klasse das Signal, herbeizust&uuml;rzen und die Posten zu besetzen, die eben frei geworden waren, nachdem man die andere Koterie gewaltsam vertrieben hatte. Die Bildung der Derby-Regierung hatte zur Folge, da&szlig; alle Regierungs&auml;mter an eine buntscheckige Mannschaft verteilt werden sollten, die noch immer durch einen bedeutungslos gewordenen Parteinamen vereint ist, noch immer unter einem Banner marschiert, das in Fetzen gerissen ist, und die in der Tat nichts Gemeinsames hat, abgesehen von Reminiszenzen der Vergangenheit, Klubintrigen und vor allem der festen Entschlossenheit, gemeinsam die irdischen G&uuml;ter eines Amtes zu teilen. So sollte also Lord Eglinton, der Don Quichote, der im England der Geldkr&auml;mer die Ritterturniere wieder aufleben lassen wollte, als Lord Lieutenant &lt;Vizek&ouml;nig von Irland&gt; in Schlo&szlig; Dublin eingesetzt werden, und so sollte Lord Naas, ber&uuml;chtigt als der r&uuml;cksichtslose Parteig&auml;nger der irischen Gutsbesitzer, zu seinem ersten Minister ernannt werden. Dem w&uuml;rdigen <A NAME="S669"><B>&lt;669&gt;</A></B> Paar arcades ambo wurde selbstverst&auml;ndlich beim Verlassen Londons von ihren Vorgesetzten ernsthaft eingesch&auml;rft, mit ihren Grillen aufzuh&ouml;ren, sich anst&auml;ndig zu betragen und nicht durch mutwillige Streiche ihre eigenen Auftraggeber zu beunruhigen. Lord Eglintons Weg &uuml;ber den Kanal war, daran zweifeln wir nicht, mit guten Vors&auml;tzen gepflastert, wobei die Aussicht auf das vizek&ouml;nigliche Narrenzepter vor seinem kindischen Geiste tanzte, w&auml;hrend Lord Naas bei seiner Ankunft auf Schlo&szlig; Dublin entschlossen war, sich davon zu &uuml;berzeugen, da&szlig; das massenweise clearance of estates, das Niederbrennen von Bauernh&uuml;tten und das erbarmungslose Vertreiben ihrer armen Insassen im richtigen Tempo vorsichgehen. Doch da Parteir&uuml;cksichten Lord Derby gezwungen hatten, falsche Leute an den falschen Platz zu stellen, brachten Parteir&uuml;cksichten sogleich jene Leute in eine schiefe Lage, was deren pers&ouml;nliche Absichten auch immer sein mochten. Der Orangismus war wegen seiner aufdringlichen Loyalit&auml;t offiziell verurteilt worden. Die Regierung selbst war gezwungen, seine Organisation f&uuml;r illegal zu erkl&auml;ren. Ganz ohne F&ouml;rmlichkeit wurde ihm er&ouml;ffnet, da&szlig; er in dieser Welt von keinem Nutzen mehr sei und verschwinden m&uuml;sse. Schon der Antritt einer Tory-Regierung, allein schon die Besetzung des Dubliner Schlosses mit einem Eglinton und einem Naas erweckten neue Hoffnungen bei den niedergeschlagenen Orangisten. Die Sonne schien wieder auf die "echten blauen" &lt;"waschechten" Tories&gt;; wie in den Tagen Castlereaghs w&uuml;rden sie wieder als gro&szlig;e Herren &uuml;ber das Land herrschen, und der Tag der Rache war sichtbar angebrochen. Schritt f&uuml;r Schritt brachten sie die ungeschickten, schwachen und daher unbesonnenen Vertreter der Downing Street aus einer schiefen Lage in die andere, bis schlie&szlig;lich eines sch&ouml;nen Tages die Welt best&uuml;rzt war &uuml;ber die Proklamation des Vizek&ouml;nigs, die (sozusagen) den Belagerungszustand &uuml;ber Irland verh&auml;ngte und mittels Belohnungen in H&ouml;he von jeweils 50 und 100 Pfd.St. das Gewerbe des Spions, des Denunzianten, des Meineidigen und des Agent provocateurs &lt;Lockspitzels&gt; zum eintr&auml;glichsten Gewerbe auf der Gr&uuml;nen Insel machte. Kaum waren die Plakate, die Belohnungen f&uuml;r das Aufdecken von Geheimgesellschaften verhie&szlig;en, angeschlagen, als ein niedertr&auml;chtiger Kerl namens O'Sullivan, ein Apothekerlehrling aus Killarney, seinen eigenen Vater und einige Burschen von Killarney, Kenmare, Bantry, Skibbereen als Mitglieder einer schrecklichen Verschw&ouml;rung denunzierte, die in geheimer Verst&auml;ndigung mit Seer&auml;ubern von der anderen Seite des Atlantik standen und nicht nur wie Herr Bright "englische Institutionen zu amerikanisieren" vorhatten, sondern Irland der Musterrepublik einzuverleiben gedachten. Folglich mach- <A NAME="S670"><B>&lt;670&gt;</A></B> ten sich in den Grafschaften Kerry und Cork Detektive emsig zu schaffen; n&auml;chtliche Verhaftungen wurden vorgenommen, geheimnisvolle Mitteilungen erfolgten, vom S&uuml;dwesten verbreitete sich die Jagd auf die Verschw&ouml;rer nach dem Nordosten, komische Szenen spielten sich in der Grafschaft Monaghan ab, und das erschreckte Belfast sah, wie einige Dutzend Lehrer, Anwalts- und Kaufmannsschreiber durch die Stra&szlig;en gef&uuml;hrt und in die Gef&auml;ngnisse gesperrt wurden. Was die Sache noch verschlimmerte, war, da&szlig; man die Gerichtsverhandlungen in den Schleier des Geheimnisses h&uuml;llte. Eine Freilassung gegen B&uuml;rgschaft wurde in allen F&auml;llen abgelehnt, mittern&auml;chtliche &Uuml;berraschungen waren an der Tagesordnung, alle Untersuchungen wurden geheimgehalten, Abschriften der Anzeigen, auf Grund derer die willk&uuml;rlichen Verhaftungen erfolgt waren, wurden regelm&auml;&szlig;ig verweigert; die besoldeten Polizeirichter wirbelten zwischen ihren Richtersitzen und den Vorzimmern des Dubliner Schlosses hin und her, und von ganz Irland k&ouml;nnte man sagen, was Herr Rea, der Verteidiger der Angeklagten in Belfast, &uuml;ber diesen Ort &auml;u&szlig;erte: "Ich glaube, die britische Verfassung hat Belfast in der vergangenen Woche verlassen."</P>
<P>Nun, durch all diesen L&auml;rm und dieses ganze Geheimnis dringt mehr und mehr die Besorgnis der Regierung durch - die dem Druck ihrer leichtgl&auml;ubigen Beauftragten in Irland nachgegeben hatte, die ihrerseits blo&szlig;e Marionetten in den H&auml;nden der Orangisten waren -, wie sie aus dieser unangenehmen Klemme herauskommen kann, ohne gleichzeitig ihr Ansehen und ihre &Auml;mter einzub&uuml;&szlig;en. Zuerst behauptete man f&auml;lschlich, die gef&auml;hrliche Verschw&ouml;rung, deren Verzweigungen sich vom S&uuml;dwesten nach dem Nordosten &uuml;ber die ganze Fl&auml;che Irlands erstreckt, n&auml;hme ihren Ausgang vom proamerikanischen Ph&ouml;nix-Klub. Dann war es eine Wiederkehr des Ribbonismus; aber jetzt ist es etwas ganz Neues, ganz Unbekanntes und daher um so Schrecklicheres. Zu welchen Notl&uuml;gen die Regierung getrieben wird, kann man aus dem Regierungsorgan, dem Dubliner "Daily Express" schlie&szlig;en, der seinen Lesern Tag f&uuml;r Tag falsche Ger&uuml;chte &uuml;ber begangene Mordtaten, &uuml;ber bewaffnete Pl&uuml;nderer und mittern&auml;chtliche Versammlungen vorsetzt. Zum heftigsten Unbehagen der Zeitung stehen aber die get&ouml;teten Leute aus ihren Gr&auml;bern auf und erheben in den Spalten derselben Zeitung gegen den Redakteur Protest, der sie auf solche Weise erledigt hat.</P>
<P>Es mag so etwas wie einen Ph&ouml;nix-Klub geben, doch ist es auf alle F&auml;lle eine ganz kleine Sache, da die Regierung es selbst f&uuml;r angebracht gehalten hat, diesen Ph&ouml;nix in seiner eigenen Asche zu ersticken. Was den Ribbonismus anbelangt, so hing dessen Bestehen niemals von geheimen Verschw&ouml;rern ab. Als sich gegen Ende des achtzehnten Jahrhunderts die protestantischen <A NAME="S671"><B>&lt;671&gt;</A></B> Peep-o'Day boys zusammenschlossen, um gegen die Katholiken im Norden Irlands Krieg zu f&uuml;hren, entstand die ihnen feindlich gesinnte Gesellschaft der Defenders. Als 1791 die Peep-o'Day boys in der Orangisten-Loge aufgingen, verwandelten sich die Defenders in Ribbonisten. Und als schlie&szlig;lich in unseren Tagen die britische Regierung den Orangismus verwarf, l&ouml;ste sich die Ribbon-Gesellschaft, da sie nun ihre Existenzgrundlage eingeb&uuml;&szlig;t hatte, freiwillig auf. Die au&szlig;ergew&ouml;hnlichen Ma&szlig;nahmen Lord Eglintons k&ouml;nnen in der Tat den Ribbonismus wieder beleben, ebenso wie die gegenw&auml;rtigen Versuche der Dubliner Orangisten, englische Offiziere an die Spitze der irischen Konstablertruppe zu stellen und deren untere Chargen mit ihren eigenen Parteig&auml;ngern zu besetzen. Zur Zeit existieren in Irland keine Geheimorganisationen, es sei denn Agrargesellschaften. Wollte man Irland deshalb anklagen, da&szlig; es solche Gesellschaften hervorbringe, so w&auml;re das ebenso weise, als wollte man den Waldboden anklagen, da&szlig; er Pilze hervorbringe. Die Gutsbesitzer Irlands haben sich zu einem teuflischen Ausrottungskrieg gegen die H&auml;usler verb&uuml;ndet; oder, wie sie es nennen, sie vereinen sich zu dem &ouml;konomischen Experiment, das Land von unn&uuml;tzen M&auml;ulern zu "lichten". Die kleinen einheimischen P&auml;chter sollen ohne viel Geschrei beseitigt werden wie das Ungeziefer vom Hausm&auml;dchen. Die verzweifelten Ungl&uuml;cklichen versuchen ihrerseits schwachen Widerstand zu leisten, indem sie Geheimgesellschaften bilden; diese aber, &uuml;ber das Land verstreut, sind zu machtlos, um mehr zu erreichen als Kundgebungen individueller Vergeltung.</P>
<P>Falls jedoch die Verschw&ouml;rung, auf die man in Irland Jagd macht, eine blo&szlig;e Erfindung des Orangismus ist, so k&ouml;nnen die von der Regierung versprochenen Pr&auml;mien dazu verhelfen, dem Gespenst Gestalt und Form zu geben. Wie es gewi&szlig; ist, da&szlig; der Werbesergeant mit seinem Schilling und seinem Gin einige vom P&ouml;bel der K&ouml;nigin in den Dienst der K&ouml;nigin pre&szlig;t, so gewi&szlig; schafft eine Belohnung f&uuml;r die Aufdeckung irischer Geheimgesellschaften solche Gesellschaften, damit sie aufgedeckt werden. Aus dem Innern jeder Grafschaft kommen sogleich Spitzbuben hervor, die, in revolution&auml;re Delegierte verwandelt, die l&auml;ndlichen Gebiete bereisen, Mitglieder aufnehmen, Eide abnehmen, Opfer denunzieren, sie an den Galgen schw&ouml;ren und das Blutgeld einstecken. Um diesen Schlag der irischen Denunzianten und die Wirkung, die Regierungsbelohnungen auf sie aus&uuml;ben, zu charakterisieren, gen&uuml;gt es, einen Absatz aus der von Sir Robert Peel im Unterhaus gehaltenen Rede zu zitieren:</P>
<FONT SIZE=2><P>"Als ich Staatssekret&auml;r f&uuml;r Irland war, wurde zwischen Carrick on Suir und Clonmel ein Mord begangen. Ein Herr ... wollte an einem Herrn ... t&ouml;dliche Vergeltung &uuml;ben. So dingte er vier Leute f&uuml;r je zwei Guineas, um ihn zu ermorden. Zu beiden Seiten <A NAME="S672"><B>&lt;672&gt;</A></B> des Flusses Suir l&auml;uft eine Stra&szlig;e von Carrick nach Clonmel. Indem er zwei Leute auf jeder Stra&szlig;e postierte, war f&uuml;r sein Opfer kein Entrinnen m&ouml;glich. So wurde es heimt&uuml;ckisch ermordet, und das Land war &uuml;ber dieses abscheuliche Verbrechen so emp&ouml;rt, da&szlig; die Regierung f&uuml;r die Auffindung jedes der vier M&ouml;rder eine Belohnung von 500 Pfd.St. aussetzte. Und kann man es glauben, der Schurke, der die vier M&ouml;rder kaufte, war genau der gleiche Mann, der sich meldete und die Anzeige erstattete, die zu ihrer Hinrichtung f&uuml;hrte. Und mit diesen meinen H&auml;nden zahlte ich in meinem Amtssitz auf Schlo&szlig; Dublin diesem Ungeheuer in menschlicher Gestalt die Summe von 2.000 Pfd.St."</P>
</BODY>
</HTML>