<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Finanzmanuever Bonapartes - Der Militaerdespotismus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 487-489.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Finanzman&ouml;ver Bonapartes -<BR>
Der Milit&auml;rdespotismus]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5348 vom 1. Juni 1858]</P>
</FONT><B><P><A NAME="S487">&lt;487&gt;</A></B> Paris, 27. Mai 1858</P>
<P>Der Verfallszustand der bonapartistischen Staatskasse kann nicht l&auml;nger bestritten werden. Er ist von dem "Retter des Eigentums" selbst offen verk&uuml;ndet worden. Anders kann man das Rundschreiben des Generals Espinasse an die franz&ouml;sischen Pr&auml;fekten nicht erkl&auml;ren, das diese aufruft, ihren Einflu&szlig; und "wenn n&ouml;tig, ihre Macht" zu gebrauchen, damit die Kuratoren von Hospit&auml;lern und anderen wohlt&auml;tigen Einrichtungen den Grundbesitz, aus dem sie ihre Eink&uuml;nfte beziehen, in dreiprozentige Konsols verwandeln. Dieses Verm&ouml;gen bel&auml;uft sich auf 100.000.000 Dollar, aber bringt, wie es Bonaparte im Namen der Armen beklagt, nicht mehr als 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent ein. Wenn man es in Staatspapieren anlegte, w&uuml;rde sich das Einkommen um mindestens die H&auml;lfte vermehren. In seiner v&auml;terlichen Besorgnis forderte Bonaparte k&uuml;rzlich den Staatsrat auf, ein Gesetz vorzulegen, das diese Umwandlung des Grundbesitzes der wohlt&auml;tigen Einrichtungen in Staatspapiere vorsieht; aber so merkw&uuml;rdig es auch klingt, sein eigener Staatsrat weigerte sich hartn&auml;ckig, den Wink zu befolgen. Was er also auf dem legislativen Wege nicht erreichen konnte, versucht er nun auf dem "exekutiven Wege" durch einen milit&auml;rischen ordre du jour &lt;Tagesbefehl&gt; zu erreichen. Einige Leute sind dumm genug und glauben, da&szlig; er mit diesem Man&ouml;ver lediglich die Staatsschulden vermehren will. Nichts kann irriger sein als dies. Wenn man den obenerw&auml;hnten Grundbesitz zu seinem Nominalwert von 100.000.000 Dollar verkaufte, so w&uuml;rde nat&uuml;rlich ein gro&szlig;er Teil dieses Kaufgeldes aus dem Kapital stammen, das bisher in Konsols und anderen Staatspapieren angelegt ist, so da&szlig; die k&uuml;nstlich geschaffene Nachfrage nach Staatspapieren dadurch <A NAME="S488"><B>&lt;488&gt;</A></B> befriedigt w&uuml;rde, da&szlig; diese haufenweise auf den offenen Markt geschleudert werden. Die Operation k&ouml;nnte sogar zu einer weiteren Depression des Wertpapiermarktes f&uuml;hren. Bonapartes Plan hat jedoch einen viel robusteren und verst&auml;ndlicheren Charakter. F&uuml;r die 100.000.000 Dollar Grundbesitz will er f&uuml;r 100.000.000 Dollar neue rentes &lt;Staatsrenten&gt; schaffen. Mit der einen Hand m&ouml;chte er von den wohlt&auml;tigen Einrichtungen Besitz ergreifen und mit der anderen sie dadurch entsch&auml;digen, da&szlig; er einen Scheck auf das "grand livre" &lt;"Hauptbuch der Staatsschuld"&gt; der Nation ausstellt. Bei einer fr&uuml;heren Gelegenheit, <A HREF="me12_222.htm">als wir das franz&ouml;sische Bankgesetz von 1857 untersuchten</A>, gingen wir auf die enormen Privilegien ein, die Bonaparte der Bank auf Kosten des Staates gew&auml;hrt hatte, um sich ein erb&auml;rmliches Darlehen von 20.000.000 Dollar zu sichern. Wir betrachteten dieses Bankgesetz als einen finanziellen Notruf des Retters der Gesellschaft; aber seit dieser Zeit sind die Katastrophen, die &uuml;ber den franz&ouml;sischen Handel, die Industrie und die Landwirtschaft hereingebrochen, auf die Staatskasse niedergeprasselt, deren Ausgaben ohnehin in erschreckendem Ma&szlig;e gewachsen sind. Die verschiedenen Ministerien fordern 1858 tats&auml;chlich 79.304.004 Francs mehr als 1855; allein die Ausgaben f&uuml;r die Armee betragen 51 Prozent der Gesamteinnahmen des Landes. Der Cr&eacute;dit mobilier, der au&szlig;erstande ist, seinen eigenen Aktion&auml;ren eine Dividende zu zahlen, und dessen letzter Bericht bei n&auml;herer Pr&uuml;fung einen betr&auml;chtlichen &Uuml;berhang der Passiva &uuml;ber die Aktiva aufweist, kann nicht wie 1854 und 1855 Rettung bringen und bei der Aufnahme von Anleihen auf "demokratischer" Grundlage helfen. Es bleibt nun Bonaparte nichts weiter &uuml;brig, als auch in Finanzangelegenheiten, ebenso wie fr&uuml;her in politischen Angelegenheiten, zu den urspr&uuml;nglichen Prinzipien des coup d'&eacute;tat zur&uuml;ckzukehren. Die Finanzpolitik, die mit dem Diebstahl von 25.000.000 Francs aus den Kellern der Bank begann und mit der Konfiskation der G&uuml;ter des Hauses Orl&eacute;ans fortgesetzt wurde, soll nun durch die Konfiskation des Verm&ouml;gens wohlt&auml;tiger Einrichtungen eine weitere Entwicklung erfahren.</P>
<P>Diese letzte Operation w&uuml;rde jedoch Bonaparte eine seiner Armeen kosten, seine Armee der Priester, die bei weitem den gr&ouml;&szlig;ten Teil der wohlt&auml;tigen Einrichtungen verwalten. Schon wagt der "Univers", zum ersten Mal seit dem coup d'&eacute;tat, dem Retter der Gesellschaft offen zu widersprechen, und er beschw&ouml;rt sogar den "Si&egrave;cle", mit ihm gemeinsame Sache zu machen gegen diesen beabsichtigten Eingriff in das "Privateigentum".</P>
<P>W&auml;hrend der "&auml;lteste Sohn der Kirche" &lt;Napoleon III.&gt; in diese ziemlich zweideutige <A NAME="S489"><B>&lt;489&gt;</A></B> Stellung zu seiner heiligen Armee geraten ist, droht gleichzeitig seine h&ouml;chst weltliche Armee widerspenstig zu werden. Wenn er sich wirklich allen Ernstes in die Belustigungen solcher Helden wie der Herren de Mercy, L&eacute;audais und Hyenne einmischen sollte, wird er seinen Halt bei dem einzigen Teil der Armee verlieren, auf den er sich verlassen kann. Gestattet er hingegen dieser pr&auml;torianischen Korruption, die er seit den Tagen des Lagers von Satory so systematisch gef&ouml;rdert hat, da&szlig; sie offen ihre freche Stirn erhebt, so wird es mit aller Disziplin aus sein, und die Armee wird sich unf&auml;hig erweisen, einem Sto&szlig; von au&szlig;en standzuhalten. Noch ein solches Ereignis wie die Ermordung des Redakteurs des "Figaro", und dieser Sto&szlig; wird stattfinden. Die allgemein vorherrschende Erbitterung kann man aus der einen Tatsache ersehen, da&szlig; etwa 5.000 junge M&auml;nner zu den B&uuml;ros des "Figaro" str&ouml;mten, als die Nachricht vom Duell nach Paris gelangte, und verlangten, da&szlig; man sie als M&auml;nner registriere, die bereit seien, es mit jedem Unterleutnant aufzunehmen, der sich zum Kampf stellen w&uuml;rde. Der "Figaro" ist nat&uuml;rlich selbst eine bonapartistische Sch&ouml;pfung, welche an der Spitze jener Literatur des Skandals, der chantage &lt;Erpressung&gt; und der pers&ouml;nlichen Verleumdung steht, die gleich nach der gewaltsamen Unterdr&uuml;ckung der politischen Presse emporscho&szlig; und die auf dem Boden und in der Atmosph&auml;re des kleineren Kaiserreiches alle Bedingungen f&uuml;r ein &uuml;ppiges Wachstum vorfand. Die Ironie der Geschichte dr&uuml;ckt sich besonders fein darin aus, da&szlig; ausgerechnet der m&ouml;rderische Streit zwischen den literarischen und milit&auml;rischen Vertretern des bonapartistischen Hochstaplergesindels als Signal f&uuml;r den herannahenden Konflikt dienen wird.</P>
</BODY>
</HTML>