<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die bevorstehende Indienanleihe</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 378-381.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die bevorstehende Indienanleihe</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5243 vom 9, Februar 1858]</P>
</FONT><B><P><A NAME="S378">&lt;378&gt;</A></B> London, 22. Januar 1858</P>
<P>Die steigende Tendenz auf dem Londoner Geldmarkt, die durch den Abzug einer enormen Masse von Kapital aus der gew&ouml;hnlichen produktiven Anlagensph&auml;re und dessen folgerichtige &Uuml;berf&uuml;hrung auf den Wertpapiermarkt bedingt ist, hat in den letzten vierzehn Tagen wegen der Aussichten auf eine unmittelbar bevorstehende <I>Indienanleihe </I>in H&ouml;he von acht bis zehn Millionen Pfund Sterling etwas nachgelassen. Diese Anleihe, die in England aufgenommen und vom Parlament unverz&uuml;glich bei seinem Zusammentritt im Februar best&auml;tigt werden soll, wird gebraucht, um sowohl die Anspr&uuml;che der englischen Gl&auml;ubiger an die Ostindische Kompanie als auch die Sonderausgaben f&uuml;r Kriegsmaterial, Proviant, Truppentransporte usw. zu decken, die durch den indischen Aufstand notwendig geworden waren. Im August 1857, vor der Vertagung des Parlaments, hatte die britische Regierung feierlich im Unterhaus erkl&auml;rt, da&szlig; keine derartige Anleihe beabsichtigt sei, da die finanziellen Mittel der Kompanie v&ouml;llig ausreichend w&auml;ren, um der Krise zu begegnen. Die angenehme Illusion, in der man auf diese Weise John Bull befangen hielt, verflog jedoch bald, als herauskam, da&szlig; sich die Ostindische Kompanie durch ein Verfahren h&ouml;chst fragw&uuml;rdiger Art eine Summe von 3.500.000 Pfd.St. angeeignet hatte, die ihr von verschiedenen Firmen f&uuml;r den Bau von Eisenbahnen in Indien anvertraut worden war, und da&szlig; sie sich dar&uuml;ber hinaus insgeheim 1.000.000 Pfd.St. von der Bank von England und eine weitere Million von den Londoner Aktienbanken geliehen hatte. Nachdem die &Ouml;ffentlichkeit so auf das Schlimmste vorbereitet war, z&ouml;gerte die Regierung nicht l&auml;nger, die Maske fallenzulassen und in halbamtlichen Artikeln in der "Times", im "Globe" und in anderen Regierungsorganen die Notwendigkeit einer Anleihe einzugestehen.</P>
<B><P><A NAME="S379">&lt;379&gt;</A></B> Man k&ouml;nnte sich fragen, warum ein besonderes Gesetz seitens der legislativen Gewalt notwendig ist, um solch eine Anleihe auszuschreiben, und weiterhin, warum so ein Ereignis &uuml;berhaupt Besorgnis hervorrufen kann, da ja im Gegenteil jede Ausweichm&ouml;glichkeit f&uuml;r britisches Kapital, das jetzt vergebens nach profitabler Anlage sucht, unter den gegebenen Umst&auml;nden als unerwarteter Gl&uuml;cksfall und als h&ouml;chst begr&uuml;&szlig;enswertes Mittel gegen die schnelle Entwertung des Kapitals betrachtet werden m&uuml;&szlig;te.</P>
<P>Es ist allgemein bekannt, da&szlig; die Handelst&auml;tigkeit der Ostindischen Kompanie 1834 beendet war, als die ihr noch verbliebene Hauptquelle kommerzieller Profite, das Handelsmonopol mit China genommen wurde. Da die Besitzer von Ostindienaktien ihre Dividenden, zumindest nominell, aus den Handelsprofiten der Kompanie gezogen hatten, war hinsichtlich dieser Dividenden eine finanzielle Neuregelung notwendig geworden. Die Zahlung der Dividenden, die man bis zu dieser Zeit aus den kommerziellen Eink&uuml;nften der Kompanie bestritten hatte, mu&szlig;te nunmehr auf Kosten ihrer politischen Eink&uuml;nfte erfolgen. Die Besitzer von Ostindienaktien sollten ihre Dividenden k&uuml;nftig aus jenen Eink&uuml;nften ausgezahlt bekommen, deren sich die Ostindische Kompanie kraft ihrer Regierungsbefugnisse erfreute; und durch Gesetz des Parlaments wurde das Kapital der Kompanie, das sich auf 6.000.000 Pfd.St. belief und zehn Prozent Zinsen trug, in ein Kapital umgewandelt, das nur zum Preis von 200 Pfd.St. f&uuml;r je 100 Pfd.St. Aktien liquidiert werden kann. Mit anderen Worten, das urspr&uuml;nglich 6.000.000 Pfd.St. betragende Kapital der Ostindischen Kompanie wurde in ein Kapital von 12.000.000 Pfd.St. umgewandelt, das f&uuml;nf Prozent Zinsen tr&auml;gt und jene Eink&uuml;nfte belastet, die aus den Steuern des indischen Volkes herr&uuml;hren. Die Schuld der Ostindischen Kompanie wurde somit durch einen parlamentarischen Taschenspielertrick in eine Schuld des indischen Volkes verwandelt. Nebenbei gibt es noch eine Schuld von mehr als 50.000.000 Pfd.St., die von der Ostindischen Kompanie in Indien aufgenommen wurde und ausschlie&szlig;lich die Staatseink&uuml;nfte jenes Landes belastet; solche von der Kompanie in Indien selbst aufgenommene Anleihen sind stets als au&szlig;erhalb des Bereichs der parlamentarischen Gesetzgebung liegend betrachtet worden und haben diese sowenig betroffen wie die Schulden, welche z.B. die Kolonialregierungen Kanadas oder Australiens eingegangen sind.</P>
<P>Andererseits war es der Ostindischen Kompanie ohne die ausdr&uuml;ckliche Genehmigung des Parlaments untersagt, zinspflichtige Schulden in Gro&szlig;britannien selbst aufzunehmen. Als die Kompanie vor einigen Jahren begann, Eisenbahnen und elektrische Telegraphenlinien in Indien anzulegen, bem&uuml;hte sie sich um die Zulassung indischer Obligationen auf dem Londoner <A NAME="S380"><B>&lt;380&gt;</A></B> Markt; diesem Gesuch wurde bis zu einer H&ouml;he von 7.000.000 Pfd.St. stattgegeben; die Obligationen sollten 4 Prozent Zinsen tragen und nur aus den indischen Staatseink&uuml;nften gedeckt werden. Zu Beginn des Aufruhrs in Indien belief sich diese Schuld auf 3.894.400 Pfd.St., und eben die Notwendigkeit, sich erneut an das Parlament zu wenden, zeigt, da&szlig; die Ostindische Kompanie w&auml;hrend des indischen Aufstandes ihre gesetzlichen M&ouml;glichkeiten, im Mutterland Geld aufzunehmen, ersch&ouml;pft hat.</P>
<P>Nun ist es kein Geheimnis, da&szlig; die Ostindische Kompanie, bevor sie sich zu diesem Schritt entschlo&szlig;, in Kalkutta eine Anleihe ausgeschrieben hatte, die sich jedoch als v&ouml;lliger Fehlschlag erwies. Das beweist einmal, da&szlig; die indischen Kapitalisten weit davon entfernt sind, die Zukunftsaussichten der britischen Herrschaft in Indien mit der gleichen Zuversicht zu betrachten, wie es die Londoner Presse tut; und zum anderen erbittert es die Empfindungen John Bulls ungemein, seitdem er wei&szlig;, welche gewaltige Kapitalhortung in den letzten sieben Jahren in Indien vor sich gegangen ist, wohin nach einem k&uuml;rzlich von der Firma Haggard &amp; Pixley ver&ouml;ffentlichten Bericht allein aus dem Londoner Hafen 1856 und 1857 Edelmetall in H&ouml;he von 21.000.000 Pfd.St. verschifft worden ist. Die Londoner "Times" hat ihre Leser in h&ouml;chst &uuml;berzeugender Weise davon unterrichtet, da&szlig;</P>
<FONT SIZE=2><P>"von allen Mitteln, die Eingeborenen zur Loyalit&auml;t anzuspornen, jenes am wenigsten bedenklich war, sie zu unseren Gl&auml;ubigern zu machen; w&auml;hrend andererseits bei einem reizbaren, verschwiegenen und habs&uuml;chtigen Volk kein Anla&szlig; zu Unzufriedenheit oder Verrat st&auml;rker sein konnte als die Vorstellung, da&szlig; es Jahr f&uuml;r Jahr Steuern zahlen m&uuml;sse, um reichen Gl&auml;ubigem in anderen L&auml;ndern Dividenden zu liefern".</P>
</FONT><P>Die Inder jedoch scheinen die Sch&ouml;nheit eines Plans nicht zu erfassen, der auf Kosten des indischen Kapitals die englische Herrschaft nicht nur wiederherstellen, sondern gleichzeitig auf einem Umweg die Geldtruhen der Eingeborenen dem britischen Handel &ouml;ffnen w&uuml;rde. Wenn tats&auml;chlich den indischen Kapitalisten die britische Herrschaft so angenehm w&auml;re, wie jeder wahre Engl&auml;nder hoch und heilig versichert, h&auml;tte ihnen keine bessere Gelegenheit geboten werden k&ouml;nnen, ihre Loyalit&auml;t zu zeigen und ihr Silber loszuwerden. Da die indischen Kapitalisten ihre Truhen verschlie&szlig;en, mu&szlig; John Bull sein Herz erschlie&szlig;en, und zwar der bitteren Wahrheit, da&szlig; er, zumindest in der ersten Zeit, die Kosten der indischen Erhebung selbst zu tragen hat, ohne irgendwelche Unterst&uuml;tzung seitens der Eingeborenen. Au&szlig;erdem schafft die bevorstehende Anleihe erst einen Pr&auml;zedenzfall, sie sieht aus wie das erste Blatt in einem Buch, das den Titel tr&auml;gt: "Die englisch-indischen inneren Schulden." Es ist kein Geheimnis, da&szlig; die Ostindische <A NAME="S381"><B>&lt;381&gt;</A></B> Kompanie nicht acht Millionen oder zehn Millionen, sondern f&uuml;nfundzwanzig bis drei&szlig;ig Millionen Pfund Sterling braucht, und auch diese nur als erste Rate, nicht f&uuml;r k&uuml;nftige Ausgaben, sondern f&uuml;r bereits f&auml;llige Schulden. Das Defizit in den Eink&uuml;nften der letzten drei Jahre belief sich auf 5.000.000 Pfd.St.; das von den Aufst&auml;ndischen bis zum 15. Oktober vorigen Jahres geraubte Schatzgeld betrug nach Angaben des "Phoenix", eines indischen Regierungsblattes, 10.000.000 Pfd.St.; die Einbu&szlig;e an Eink&uuml;nften infolge des Aufstandes betrug in den Nordostprovinzen 5.000.000 Pfd.St., und die Kriegsausgaben betrugen mindestens 10.000.000 Pfd.St.</P>
<P>Zwar w&uuml;rden aufeinanderfolgende Anleihen der Ostindischen Kompanie auf dem Londoner Geldmarkt den Wert des Geldes heben und die steigende Entwertung von Kapital, d.h. das weitere Sinken des Zinsfu&szlig;es verhindern; doch dieses Sinken ist gerade f&uuml;r das Wiederaufleben der britischen Industrie und des britischen Handels erforderlich. Jeder k&uuml;nstliche Hemmschuh, der das Sinken der Diskontorate verhindern soll, ist gleichbedeutend mit einer Erh&ouml;hung der Produktionskosten und der Kredits&auml;tze, die zu tragen die englische Industrie und der englische Handel bei ihrem derzeitigen schwachen Zustand sich nicht in der Lage f&uuml;hlen. Daher der allgemeine Notschrei bei der Ank&uuml;ndigung der indischen Anleihe. Obwohl die Sanktion durch das Parlament der Anleihe der Kompanie keine Reichsgarantie verleiht, mu&szlig; auch diese Garantie gew&auml;hrt werden, wenn zu anderen Bedingungen kein Geld zu bekommen ist; und trotz aller feinen Unterschiede wird die Schuld der Ostindischen Kompanie, sobald ihre Stelle von der britischen Regierung eingenommen wird, sich mit der britischen Schuld verschmelzen. Eine weitere Erh&ouml;hung der gro&szlig;en nationalen Schuld scheint deshalb eine der ersten finanziellen Folgen des indischen Aufstandes zu sein.</P>
</BODY>
</HTML>