<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Niederlage von Cobden, Bright und Gibson</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 168-172.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Niederlage von Cobden, Bright und Gibson</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4990 vom 17. April 1857]</P>
</FONT><B><P><A NAME="S168">&lt;168&gt;</A></B> London, den 31. M&auml;rz 1857</P>
<FONT SIZE=2><P>"Die Masse der Kandidaten bekundete ihre Absicht, Lord Palmerston allgemeine Unterst&uuml;tzung zu gew&auml;hren; damit begr&uuml;ndeten sie ihren Anspruch, als Vertreter der &ouml;ffentlichen Meinung wieder ins Parlament einzuziehen ... Palmerston wird das Haus nicht als F&uuml;hrer der Konservativen, der Whigs, der Peeliten oder einer radikalen Partei betreten, sondern als der F&uuml;hrer des englischen Volkes, als der gro&szlig;e Sch&ouml;pfer und Leiter einer nationalen Partei."</P>
</FONT><P>Das sind Worte aus der "Morning Post", dem Leiborgan des Lords Palmerston. Palmerston als Diktator, das neue Parlament als sein Corps l&eacute;gislatif - das ist ihre Bedeutung, welche die Wahlbulletins zu best&auml;tigen scheinen. Was die "&ouml;ffentliche Meinung" anbetrifft, von der die "Post" spricht, so ist mit Recht gesagt worden, da&szlig; Palmerston die H&auml;lfte davon selbst fabriziert und da&szlig; er sich &uuml;ber die andere H&auml;lfte lustig macht.</P>
<P>Die v&ouml;llige Niederlage der Manchesterschule - Bright und Milner Gibson in Manchester, Cobden in Huddersfield, Sir E. Armitage in Salford, Fox in Oldham und Miall in Rochdale erhielten keine Sitze - ist das gro&szlig;e Ereignis der Wahlschlacht. Besonders der Wahlausgang in Manchester setzte jedermann in Erstaunen, sogar die Palmerston-Regierung. Mit wie wenig Nachdruck sie die Aussichten auf einen Sieg in dieser Gegend genutzt hatte, kann man daraus ersehen, da&szlig; sie den Wahlkampf sehr unbest&auml;ndig und z&ouml;gernd f&uuml;hrte. Zuerst drohte Palmerston nach Kenntnisnahme von einigen Wahlreden in Manchester, selbst nach Cottonopolis &lt;Baumwollstadt (Manchester)&gt; zu gehen, um seine Gegner "auf ihrem eigenen Misthaufen" herauszufordern. Nach reiflicher &Uuml;berlegung wich er jedoch zur&uuml;ck. Dann erschien Bob Lowe, ein Handlanger <A NAME="S169"><B>&lt;169&gt;</A></B> der Regierung. Nachdem er von einer Sippschaft der gro&szlig;en Fabrikbesitzer aufgefordert worden war, f&uuml;r Manchester zu kandidieren, und nachdem er Zusicherungen erhalten hatte, da&szlig; er im Falle einer Niederlage eine Summe von 2.000 Pfd.St. bek&auml;me, die ihm den Ankauf eines der faulen Wahlflecken in der Grafschaft erm&ouml;glichen w&uuml;rde, nahm er das Angebot &ouml;ffentlich an und gestattete einem Wahlkomitee, die Agitation in seinem Namen zu f&uuml;hren. Dann kam die gro&szlig;e Rede des Herrn Cobden in Manchester. Palmerston befahl daraufhin Lowe, zur&uuml;ckzutreten, was er auch tat. Nach weiterer &Uuml;berlegung indessen schien der Versuch in Manchester so bar aller Erfolgsaussichten, da&szlig; die "Times" die Weisung bekam, die Rolle des Fuchses aus der Fabel zu spielen. Bob Lowe mu&szlig;te einen Leitartikel schreiben, in dem er auf der Wiederwahl von Bright &amp; Co. bestand und Manchester vor der Schande warnte, seine alten Vertreter zu versto&szlig;en. Als der Telegraph entgegen all diesen Bef&uuml;rchtungen die Nachricht von Cobdens Niederlage in die Downing Street brachte, da&szlig; Bright und Gibson niedergestimmt worden sind, und dies noch mit &uuml;berw&auml;ltigender Mehrheit, da kann man sich das wonnige Entz&uuml;cken und das tolle Triumphgeschrei im Regierungslager vorstellen. Was Palmerston selbst anbelangt, so dachte er vielleicht, er sei f&uuml;r seine eigenen Zwecke zu erfolgreich gewesen, denn er war sich dessen klar bewu&szlig;t, wie es der alte Gauner immer ist, da&szlig; man, um sogar einen Riesen zu l&auml;hmen, diesen nur in das Unterhaus bekommen mu&szlig;, w&auml;hrend man zur Beschleunigung des Zusammenbruchs des Hauses selbst - seiner Basis, der privilegierten Wahlkreise, und seines &Uuml;berbaus, der ministeriellen Usurpation - nur seine bedeutenden Mitglieder ausschlie&szlig;en und auf die Stra&szlig;e werfen mu&szlig;, wobei man so der enterbten Masse au&szlig;erhalb der Tore der "britischen Verfassung" namhafte Anf&uuml;hrer gibt.</P>
<P>Die Niederlage der Manchesterschule in ihren eigenen Festungen durch die Mehrheit ihrer eigenen Armee tr&auml;gt alle Erscheinungen eines pers&ouml;nlichen Triumphs auf seiten Palmerstons, nicht nur, weil Cobden und Gibson den Mi&szlig;trauensantrag einbrachten, der ihn aus dem Kabinett treiben sollte und den Vorwand f&uuml;r die Aufl&ouml;sung des Parlaments lieferte. Ein t&ouml;dlicher Gegensatz der Prinzipien und Stellungen scheint sich in den Personen von Palmerston auf der einen und Bright, Cobden &amp; Co. auf der anderen Seite zu verk&ouml;rpern. Palmerston der Trompeter des nationalen Ruhms, sie - Organe der industriellen Interessen, er, der diplomatische Graf, vereinigt in seiner Person alle Usurpationen der britischen Oligarchie, sie, die Parvenu-Demagogen. repr&auml;sentieren die ganze Vitalit&auml;t der britischen Bourgeoisie; er zieht seine Kraft aus dem Verfall der Parteien, sie verdanken ihre Kraft dem Kampf der Klassen. Er ist die letzte skrupellose Verk&ouml;rperung des alten <A NAME="S170"><B>&lt;170&gt;</A></B> Torysmus gegen die F&uuml;hrer der nunmehr entschlafenen Anti-Korngesetz-Liga. So erscheint also die Niederlage von Cobden, Bright &amp; Co. als pers&ouml;nlicher Triumph Palmerstons, um so mehr, als ihre siegreichen Gegner auf der Wahlb&uuml;hne an und f&uuml;r sich keinerlei Bedeutung besitzen. So ist zum Beispiel der Gegner von Bright, Sir John Potter, nur als der dickste Mann von Manchester bekannt. Er h&auml;tte den Namen eines Sir John Falstaff von Manchester verdient, wenn sein geringer Verstand und seine gro&szlig;e B&ouml;rse ihn nicht vor einem Vergleich mit diesem unsterblichen Ritter bewahren w&uuml;rden. A. Turner, der Gegner Milner Gibsons, st&uuml;tzte seine pers&ouml;nlichen Anspr&uuml;che auf die Tatsache, da&szlig; er ein einfacher Mann sei, der niemals die Gef&uuml;hle seiner Mitb&uuml;rger durch unangenehmes Anma&szlig;en von Geist und Glanz verletzen w&uuml;rde. Herr Ackroyd schlie&szlig;lich, der Gegner Cobdens, beschuldigte den letzteren, ein Mann des Britischen Reiches zu sein, w&auml;hrend er (Ackroyd) niemals mehr war und sein w&uuml;rde als ein einfacher Mann aus Huddersfield. Alle r&uuml;hmten sich dessen, da&szlig; sie keine M&auml;nner von Talent, sondern von Charakter w&auml;ren, was sie gewi&szlig; davor bewahren w&uuml;rde, in den Fehler ihrer Vorg&auml;nger zu verfallen "gegen alle Regierungen zu opponieren" und, wie Milner Gibson, alle lukrativen &Auml;mter theoretischen Grillen zu opfern.</P>
<P>Entgegen allem Anschein bot der Appell Palmerstons gegen Cobden &amp; Co. zwar nicht die Ursache, aber doch den Vorwand zur Explosion des brennbaren Materials, das sich seit langer Zeit rings um die Manchesterschule gesammelt hatte. Da Manchester den Kern der Partei bildet und Bright als ihr wahrer Held anerkannt wird, so wird es gen&uuml;gen, seine Niederlage zu betrachten, um den gleichzeitigen Mi&szlig;erfolg seiner Waffenkameraden in anderen Industrieorten zu erkl&auml;ren. Da gab es vorerst die alten Whigs und Tories von Manchester, die darauf brannten, sich f&uuml;r ihre politische Nichtigkeit seit den Tagen der Anti-Korngesetz-Liga zu r&auml;chen. Die Wahlen von 1852, bei denen Bright mit nur 100 Stimmen Mehrheit siegte, hatten bereits gezeigt, da&szlig; ihre zahlenm&auml;&szlig;ige St&auml;rke keineswegs zu verachten war. Da sie selbstverst&auml;ndlich nicht imstande waren, unter ihrem eigenen Banner zu siegen, bildeten sie eine m&auml;chtige Verst&auml;rkung f&uuml;r jedes von der Bright-Armee abfallendes Korps. Dann kamen in zweiter Linie die Anf&uuml;hrer der teuren Presse mit ihrem eingefleischten Groll und ihrem finsteren Ha&szlig; gegen die parlamentarischen Paten der Pennypresse. Herr Garnett, der Herausgeber des "Manchester Guardian" brachte Himmel und Erde gegen Bright auf und war unerm&uuml;dlich dabei, die sch&auml;bigen Motive der Anti-Bright-Koalition in ein mehr oder weniger anst&auml;ndiges Gewand zu kleiden - ein Versuch, der durch die Unpopularit&auml;t, die Bright und Cobden zur Zeit des russischen Krieges erworben hatten, erleichtert wurde. Zu jener Zeit konnten sie es tats&auml;chlich nicht <A NAME="S171"><B>&lt;171&gt;</A></B> wagen, auf einer &ouml;ffentlichen Versammlung in Manchester aufzutreten, sondern mu&szlig;ten sich bei geschlossenen Teegesellschaften in den Newall-S&auml;len verbergen, dem alten Treffpunkt der Anti-Korngesetz-Liga. Von der liberalen Bourgeoisie, den Fabrikherren und den gro&szlig;en Handelsfirmen, stimmte eine &uuml;berw&auml;ltigende Mehrheit gegen Bright; vom Kleinb&uuml;rgertum und der Kr&auml;merschaft, dieser zahlreichen Minorit&auml;t, die &uuml;berall im Vereinigten K&ouml;nigreich an den Hacken der "nat&uuml;rlichen Vorgesetzten" klebt, standen nur die Qu&auml;ker und die Iren wie ein Mann f&uuml;r Bright. Woher wohl dieser Abfall der liberalen Bourgeoisie? Er erkl&auml;rt sich gr&ouml;&szlig;tenteils aus der Ungeduld der reichen "M&auml;nner von Manchester", solche "Gentlemen" zu werden, wie ihre Rivalen in Liverpool. Wenn sie die &Uuml;berlegenheit eines so talentierten Mannes wie Bright ertragen hatten, solange er das unentbehrliche Werkzeug ihrer Klasseninteressen war, so hielten sie nun die Gelegenheit f&uuml;r gekommen, dem neidischen Scherbengericht wohlhabender Mittelm&auml;&szlig;igkeit zu fr&ouml;hnen. Sie rebellierten jedoch nicht nur gegen seine pers&ouml;nliche &Uuml;berlegenheit, sondern mehr noch gegen die verj&auml;hrten Anspr&uuml;che des Rumpfes der Anti-Korngesetz-Liga, der auf Manchester nahezu ebenso lastete wie einst das Rumpfparlament auf dem britischen Commonwealth gelastet hatte. Dieser Rumpf der Liga versammelte sich in bestimmten Zeitabst&auml;nden unter dem Vorsitz des Herrn Wilson, dieses "ehrw&uuml;rdigen Inventarst&uuml;cks", eines ehemaligen St&auml;rkeh&auml;ndlers von Beruf; ihn unterst&uuml;tzten in diesen Versammlungen Herr Robinson, der ehrenamtliche Sekret&auml;r der Liga und andere M&auml;nner ohne gesellschaftlichen Rang oder pers&ouml;nliche Bedeutung, die von den Wogen einer sturmgepeitschten Periode an die Oberfl&auml;che geworfen worden waren, und die sich hartn&auml;ckig weigerten, abzutreten, die aber wahrlich keinerlei Grund f&uuml;r ihr verl&auml;ngertes Dasein auf der politischen B&uuml;hne aufweisen konnten au&szlig;er der abgenutzten Tradition der Vergangenheit und der konventionellen L&uuml;ge der Gegenwart, da&szlig; sie Manchester vertreten, wann immer Bright es auch w&uuml;nschen mag. Einer der F&uuml;hrer der Rebellion, Herr Entwistle, erkl&auml;rte rundheraus von der Wahltrib&uuml;ne:</P>
<FONT SIZE=2><P>"Es geht nicht um die Frage des chinesischen, russischen oder irgendeines anderen Krieges. Es geht darum, ob Manchester sich noch l&auml;nger dein Diktat der &Uuml;berreste der Partei f&uuml;gen soll, die sich in den Newall-S&auml;len trifft."</P>
</FONT><P>Indem sie den Rumpf der Anti-Korngesetz-Liga, der wie ein Alp auf ihnen lastete, begruben, merkten die Fabrikherren von Manchester, die sich in der falschen Hoffnung wiegten, die Tore ihres Jakobinerklubs zu schlie&szlig;en, nat&uuml;rlich nicht, da&szlig; sie damit das Haupthindernis f&uuml;r eine neue revolution&auml;re Bewegung hinwegfegten.</P>
<B><P><A NAME="S172">&lt;172&gt;</A></B> Der wirkliche Sinn der Wahlen in Manchester wurde jedoch von einem betrunkenen Gegner Brights verraten, der w&auml;hrend der Abstimmung furchtbar br&uuml;llte: "Wir wollen keine Innenpolitik; wir wollen Au&szlig;enpolitik!" Mit anderen Worten: Weg mit den Fragen der Reform und des Klassenkampfes! Schlie&szlig;lich bildet die Bourgeoisie die Mehrheit der W&auml;hler, und das ist alles, was wir brauchen. Das Schlagwort gegen die Aristokratie ist langweilig, nutzlos geworden und r&uuml;hrt nur die Arbeiter auf. Wir haben die Freiheit des Handels erlangt und f&uuml;hlen uns au&szlig;erordentlich wohl, besonders seit dem die Kriegs-Einkommensteuer gesenkt wurde. Trotz alledem lieben wir einen Lord innigst. "Wir wollen keine Innenpolitik; wir wollen Au&szlig;enpolitik." Einigen wir uns alle auf der Grundlage, auf der wir alle gleich sind, auf der nationalen Grundlage. La&szlig;t uns alle Engl&auml;nder sein, wahre John Bulls unter der F&uuml;hrung des wahrhaft britischen Ministers, Lord Palmerston.</P>
<P>Das wahre Geheimnis der Wahlen in Manchester ist also der Verzicht auf die revolution&auml;re F&uuml;hrerschaft seitens der Fabrikherren, die sie w&auml;hrend der Agitation der Anti-Korngesetz-Liga usurpiert hatten.</P>
</BODY>
</HTML>