<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Kriegsfuehrung im Gebirge einst und jetzt</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961, S. 108-116.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Kriegf&uuml;hrung im Gebirge einst und jetzt]</H1>
<FONT SIZE=2><P>Geschrieben um den 10. Januar 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4921 vom 27. Januar 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S108">&lt;108&gt;</A></B> Die vor kurzem entstandene und noch nicht v&ouml;llig beseitigte M&ouml;glichkeit eines Einfalls in die Schweiz hat verst&auml;ndlicherweise das &ouml;ffentliche Interesse nicht nur f&uuml;r die Verteidigungskr&auml;fte der Gebirgsrepublik, sondern auch f&uuml;r die Kriegf&uuml;hrung im Gebirge &uuml;berhaupt wieder aufleben lassen. Man neigt im allgemeinen dazu, die Schweiz f&uuml;r uneinnehmbar zu halten und eine Invasionsarmee mit jenen r&ouml;mischen Gladiatoren zu vergleichen, deren "Ave, Caesar, morituri te salutant" &lt;"Sei gegr&uuml;&szlig;t C&auml;sar, die Todgeweihten begr&uuml;&szlig;en Dich"&gt; so ber&uuml;hmt geworden ist. Wir erinnern uns an Sempach und Morgarten, an Murten und Grandson, und es hei&szlig;t, da&szlig; es f&uuml;r eine fremde Armee recht leicht sein soll, in die Schweiz einzudringen, da&szlig; es aber, wie der Narr des Albrecht von &Ouml;sterreich sagte, schwer sein werde, wieder herauszukommen. Selbst Milit&auml;rfachleute werden ein Dutzend Namen von Gebirgsp&auml;ssen und Defileen nennen k&ouml;nnen, wo eine Handvoll Leute leicht und erfolgreich einigen Tausend der besten Soldaten Widerstand leisten kann.</P>
<P>Diese traditionelle Uneinnehmbarkeit der sogenannten Bergfestung Schweiz datiert aus der Zeit der Kriege mit &Ouml;sterreich und Burgund im vierzehnten und f&uuml;nfzehnten Jahrhundert. Damals war die Hauptkraft der Eindringlinge die gepanzerte Kavallerie der Ritter; ihre St&auml;rke lag in dem unwiderstehlichen Ansturm auf Heere, die keine Feuerwaffen besa&szlig;en. Aber dieser Ansturm war in einem Lande wie der Schweiz unm&ouml;glich, wo Kavallerie selbst jetzt nutzlos ist, au&szlig;er der ganz leichten, wenn sie in kleiner Zahl eingesetzt wird. Um wieviel nutzloser waren es die Ritter des vierzehnten Jahrhunderts, behindert durch fast einen Zentner Eisen. Sie mu&szlig;ten <A NAME="S111"><B>&lt;111&gt;</A></B> absitzen und zu Fu&szlig; k&auml;mpfen; dadurch ging ihr letzter Rest an Beweglichkeit verloren; die Angreifer wurden in die Defensive gezwungen und konnten sich, wenn sie in einem Gebirgspa&szlig; abgefa&szlig;t wurden, nicht einmal gegen Keulen und St&ouml;cke verteidigen. W&auml;hrend der Burgunderkriege hatte die Infanterie, mit Piken bewaffnet, innerhalb der Armee an Bedeutung gewonnen, auch waren bereits Feuerwaffen eingesetzt worden, aber noch war die Infanterie durch die schwere Schutzausr&uuml;stung behindert, die Kanonen waren schwer und Handfeuerwaffen plump und relativ nutzlos. Die ganze Ausr&uuml;stung war den Truppen immer noch so hinderlich, da&szlig; diese f&uuml;r einen Gebirgskrieg v&ouml;llig untauglich wurden, besonders zu einer Zeit, wo man kaum davon reden kann, da&szlig; Stra&szlig;en existiert haben. Die Folge war, da&szlig; diese wenig beweglichen Armeen steckenblieben, sobald sie in schwierigem Gel&auml;nde in K&auml;mpfe verwickelt wurden, w&auml;hrend die leichtbewaffneten Schweizer Bauern in der Lage waren, offensiv zu k&auml;mpfen, den Gegner zu &uuml;berlisten, zu umzingeln und schlie&szlig;lich zu schlagen.</P>
<P>Nach den Burgunderkriegen wurde die Schweiz drei Jahrhunderte lang niemals ernsthaft angegriffen. Die &Uuml;berlieferung von der Unbesiegbarkeit der Schweizer wurde eine ehrw&uuml;rdige Tradition, bis die Franz&ouml;sische Revolution, ein Ereignis, das so viele ehrw&uuml;rdige Traditionen zerschlug, auch diese zerst&ouml;rte - wenigstens bei denjenigen, welche die Kriegsgeschichte kennen. Die Zeiten hatten sich ge&auml;ndert. Die gepanzerte Kavallerie und die schwerf&auml;lligen Pikeniere geh&ouml;rten der Vergangenheit an, die Taktik war dutzendmal revolutioniert worden; die wichtigste Eigenschaft der Armeen wurde ihre Beweglichkeit; die Lineartaktik von Marlborough, Eugen und Friedrich dem Gro&szlig;en wurde durch die Kolonnen und die Sch&uuml;tzenlinien der Revolutionsarmeen &uuml;ber den Haufen geworfen, und seit dem Tag, da General Bonaparte 1796 den Col di Cadibona passierte und sich zwischen die getrennten &ouml;sterreichischen und sardinischen Kolonnen warf, sie frontal schlug, w&auml;hrend er ihnen gleichzeitig den R&uuml;ckzug in die engen T&auml;ler der Seealpen abschnitt und den gr&ouml;&szlig;ten Teil seiner Gegner gefangennahm - seit diesem Tag datiert ein neuer wissenschaftlicher Zweig, die Kriegf&uuml;hrung im Gebirge, die der Uneinnehmbarkeit der Schweiz ein Ende bereitet hat.</P>
<P>W&auml;hrend der Periode der Lineartaktik, die der modernen Kriegf&uuml;hrung unmittelbar vorausging, wurde jedes schwierige Terrain von beiden Seiten sorgsam vermieden. Je ebener das Gel&auml;nde, desto besser schien es als Schlachtfeld geeignet, wenn es nur einige Hindernisse bot, um einen oder beide Fl&uuml;gel zu decken. Doch mit den franz&ouml;sischen Revolutionsarmeen begann ein anderes System. In jeder Defensivstellung wurde nach einem Hindernis vor der Front, das den Sch&uuml;tzenketten und ebenso den Reserven Deckung bot, sorg- <A NAME="S112"><B>&lt;112&gt;</A></B> f&auml;ltig Ausschau gehalten. &Uuml;berhaupt wurde schwieriges Terrain von den Franzosen vorgezogen; ihre Truppen waren viel beweglicher, und ihre Formierung in ge&ouml;ffneter Ordnung und in Kolonnen erlaubte nicht nur schnelle Bewegungen in jede Richtung, sondern gab ihnen sogar die M&ouml;glichkeit, unebenes Gel&auml;nde zu ihrem Vorteil auszunutzen, w&auml;hrend ihre Gegner zur gleichen Zeit in solchem Gel&auml;nde v&ouml;llig hilflos waren. In der Tat, der Ausdruck "ungangbares Gel&auml;nde" wurde aus der milit&auml;rischen Terminologie nahezu ausradiert.</P>
<P>Die Schweizer bekamen das 1798 zu sp&uuml;ren, als vier franz&ouml;sische Divisionen trotz des hartn&auml;ckigen Widerstandes eines Teiles der Bev&ouml;lkerung und der dreimaligen Erhebung der alten Waldkantone sich zu Herren des Landes machten, das in den folgenden drei Jahren zu einem der wichtigsten Schaupl&auml;tze des Krieges zwischen der franz&ouml;sischen Republik und der Koalition wurde. Wie wenig die Franzosen die unzug&auml;nglichen Berge und engen Schluchten der Schweiz f&uuml;rchteten, zeigten sie schon im M&auml;rz 1798, als Mass&eacute;na geradeswegs auf Graub&uuml;nden zu marschierte, den rauhesten und gebirgsreichsten Kanton, der damals von den &Ouml;sterreichern besetzt war. Diese hielten das obere Rheintal. In konzentrisch angesetzten Kolonnen marschierten Massenas Truppen &uuml;ber Gebirgsp&auml;sse, die f&uuml;r Pferde kaum passierbar waren, in das Tal, besetzten alle Ausg&auml;nge und zwangen die &Ouml;sterreicher, nach kurzem Widerstand die Waffen zu strecken. Die &Ouml;sterreicher machten sich diese Lektion sehr bald zunutze; unter Hotze, einem General, der im Gebirgskrieg bedeutende Fertigkeit erlangt hatte, nahmen sie den Kampf wieder auf, wiederholten das gleiche Man&ouml;ver und trieben die Franzosen hinaus. Darauf folgte der R&uuml;ckzug Massenas auf die Defensivstellung bei Z&uuml;rich, wo er Korsakows Russen schlug; dann Suworows Einfall in die Schweiz &uuml;ber den St. Gotthard, sein folgenschwerer R&uuml;ckzug, und schlie&szlig;lich ein weiterer Angriff der Franzosen durch Graub&uuml;nden nach Tirol, wo Macdonald im tiefsten Winter drei Gebirgsk&auml;mme &uuml;berschritt, die damals selbst im G&auml;nsemarsch kaum f&uuml;r passierbar galten. Die sich daran anschlie&szlig;enden bedeutenden napoleonischen Feldz&uuml;ge wurden in den gro&szlig;en Flu&szlig;becken der Donau und des Po ausgefochten, weil die gro&szlig;artigen strategischen Konzeptionen, auf denen sie fu&szlig;ten, alle darauf gerichtet waren, die feindliche Armee von dem Zentrum ihrer Ressourcen abzuschneiden, die Armee zu vernichten und dann das Zentrum selbst zu besetzen; sie bedingten deshalb ein weniger behindertes Terrain und die Konzentration von Massen f&uuml;r entscheidende Schlachten, die in alpinen Gebieten nicht m&ouml;glich sind. Die Geschichte der <A NAME="S113"><B>&lt;113&gt;</A></B> Kriegsereignisse von dem ersten Alpenfeldzug Napoleons 1796, seinem Marsch &uuml;ber die Julischen Alpen nach Wien 1797 bis 1801 beweist jedoch, da&szlig; die Gebirgsk&auml;mme und T&auml;ler der Alpen ihren Schrecken f&uuml;r moderne Armeen v&ouml;llig verloren haben; auch haben die Alpen seither bis 1815 weder Frankreich noch der Koalition irgendwelche nennenswerten Defensivstellungen geboten.</P>
<P>Wenn man durch eine jener Schluchten geht, welche sich l&auml;ngs der Stra&szlig;en erstrecken, die vorn Nordhang zum S&uuml;dhang der Alpen f&uuml;hren, findet man an jeder Wegbiegung die denkbar st&auml;rksten Verteidigungspositionen. Nehmen wir zum Beispiel die bekannte Viamala. Es gibt keinen Offizier, der uns nicht erkl&auml;ren wird, da&szlig; er diesen Engpa&szlig; mit einem Bataillon gegen einen Feind halten k&ouml;nne, <I>wenn </I>er sicher w&auml;re, nicht umgangen zu werden. Aber gerade darum handelt es sich. Es gibt auch im h&ouml;chsten Kamm der Alpen keinen Gebirgspa&szlig;, der nicht umgangen werden kann. Napoleons Maxime f&uuml;r den Gebirgskrieg war:</P>
<FONT SIZE=2><P>"Wo eine Ziege passieren kann, kann auch ein Mann passieren; wo ein Mann passieren kann, kann es auch ein Bataillon; wo ein Bataillon passieren kann, kann es auch eine Armee."</P>
</FONT><P>Auch Suworow mu&szlig;te danach handeln, als er im Reu&szlig;tal fest eingeschlossen war und seine Armee auf Hirtenpfaden f&uuml;hren mu&szlig;te, wo nur jeweils ein Mann passieren konnte, w&auml;hrend ihm Lacourbe, der beste franz&ouml;sische General im Gebirgskrieg, auf den Fersen folgte.</P>
<P>Die St&auml;rke von Verteidigungsstellungen - die frontal anzugreifen oft glatter Wahnsinn w&auml;re - wird mehr als aufgewogen durch die Tatsache, da&szlig; der Feind leicht umgangen werden kann. Alle Wege zu sichern, durch die eine Stellung umgangen werden kann, w&uuml;rde f&uuml;r die Verteidiger eine solche Zersplitterung der Kr&auml;fte bedeuten, da&szlig; eine sofortige Niederlage sicher w&auml;re. Die Wege k&ouml;nnen bestenfalls nur beobachtet werden, und bei der Abwehr des Umgehungsman&ouml;vers mu&szlig; man sich auf den klugen Einsatz der Reserven sowie auf die Entschlu&szlig;kraft und das rasche Handeln der Befehlshaber einzelner Detachements verlassen; und trotzdem, wenn von drei oder vier Umgehungskolonnen nur eine erfolgreich ist, dann ist die sich verteidigende Seite in der gleichen schlechten Lage, als ob alle erfolgreich gewesen w&auml;ren. Deshalb ist, vom strategischen Standpunkt aus gesehen, der Angriff im Gebirgskrieg der Verteidigung entschieden &uuml;berlegen.</P>
<P>Auch vom rein taktischen Gesichtspunkt aus betrachtet ergibt sich dasselbe Bild. Die Verteidigungsstellungen werden immer enge Gebirgsschluchten sein, die von starken Kolonnen im Tal besetzt sind und von Sch&uuml;tzen auf <A NAME="S114"><B>&lt;114&gt;</A></B> den H&ouml;hen gedeckt werden. Diese Stellungen k&ouml;nnen entweder von der Front her durch Gruppen von Sch&uuml;tzen umgangen werden, die an den H&auml;ngen des Tales hinaufsteigen und die Scharfsch&uuml;tzen der Verteidiger umgehen, oder durch Abteilungen, die auf dem Gebirgskamm, wo das m&ouml;glich ist, bzw. durch ein parallellaufendes Tal marschieren, wobei diese Truppen irgendeinen Pa&szlig; ausnutzen, um in die Flanke oder in den R&uuml;cken der Defensivstellung zu fallen. In all diesen F&auml;llen haben die Truppen, die den Feind umgehen, den Vorteil, da&szlig; sie die <I>Lage beherrschen</I>; sie besetzen das h&ouml;herliegende Gel&auml;nde und &uuml;bersehen das von ihren Gegnern besetzte Tal. Sie k&ouml;nnen Felsbrocken und B&auml;ume auf die Verteidiger hinabw&auml;lzen; denn heutzutage ist keine Kolonne so unklug, eine tiefe Schlucht zu besetzen, ehe sie nicht deren H&auml;nge gelichtet hat, so da&szlig; sich diese zuerst f&uuml;r die Verteidigung g&uuml;nstige Ma&szlig;nahme jetzt gegen die Verteidiger selbst wendet. Ein anderer Nachteil der Verteidigung liegt darin, da&szlig; der Nutzen der Feuerwaffen, auf die sie sich haupts&auml;chlich st&uuml;tzt, in gebirgigem Gel&auml;nde sehr gering ist. Die Artillerie ist entweder fast ohne Nutzen, oder sie geht dort, wo sie ernstlich eingesetzt wird, bei einem R&uuml;ckzug gew&ouml;hnlich verloren. Die sogenannte Gebirgsartillerie, leichte Haubitzen, die auf den R&uuml;cken von Mauleseln transportiert werden, ist kaum von Nutzen, wie die Erfahrung der Franzosen in Algerien vollauf beweist. Was die Musketen und B&uuml;chsen anbetrifft, so beraubt die sich in solchem Gel&auml;nde &uuml;berall bietende Deckung die Verteidiger eines gro&szlig;en Vorteils - n&auml;mlich den, vor ihrer Stellung ein ungedecktes Gel&auml;nde zu haben, das der Feind unter Feuer passieren mu&szlig;. Wir kommen daher auf taktischem ebenso wie auf strategischem Gebiet zu der Schlu&szlig;folgerung des Erzherzogs Karl von &Ouml;sterreich, eines der besten Generale im Gebirgskrieg und eines erstklassigen Schriftstellers auf diesem Gebiet, da&szlig; bei dieser Art Kriegf&uuml;hrung der Angriff der Verteidigung weit &uuml;berlegen ist.</P>
<P>Ist es also v&ouml;llig zwecklos, ein gebirgiges Land zu verteidigen? Nat&uuml;rlich nicht. Daraus folgt nur, da&szlig; die Verteidigung nicht ausschlie&szlig;lich passiv sein darf, da&szlig; sie ihre St&auml;rke in der Beweglichkeit suchen mu&szlig; und da&szlig; sie, wenn immer sich Gelegenheit bietet, offensiv k&auml;mpfen mu&szlig;. In alpinen L&auml;ndern kann es kaum zu Schlachten kommen; der ganze Krieg ist eine fortlaufende Kette von kleinen K&auml;mpfen, von Versuchen der Angreifer, einen Keil in die eine oder andere Stelle der feindlichen Position hineinzutreiben und dann nachzudr&auml;ngen. Beide Armeen sind notwendigerweise zersplittert; beide m&uuml;ssen sich bei jedem Schritt einem f&uuml;r den andern vorteilhaften Angriff aussetzen; beide m&uuml;ssen sich einer Reihe von Zuf&auml;llen anvertrauen. Der einzige Vorteil, den die sich verteidigende Armee wahrnehmen kann, besteht darin, die schwachen Stellen des Feindes zu suchen und sich selbst zwischen <A NAME="S115"><B>&lt;115&gt;</A></B> seine getrennten Kolonnen zu werfen. In einem solchen Falle w&uuml;rde eine starke Verteidigungsstellung, auf die sich eine v&ouml;llig passive Verteidigung ausschlie&szlig;lich st&uuml;tzt, f&uuml;r den Feind zu einer einzigen Falle werden, in die er gelockt werden kann, um ihn dann wie einen Stier bei den H&ouml;rnern zu packen. Zur gleichen Zeit werden sich die gr&ouml;&szlig;ten Bem&uuml;hungen der Verteidiger gegen die Umgehungskolonnen der Angreifer richten, von denen jede selbst umgangen und in dieselbe aussichtslose Lage gebracht werden kann, in die sie die Verteidiger bringen wollte. Es leuchtet jedoch ohne weiteres ein, da&szlig; eine solche aktive Verteidigung energische, erfahrene und geschickte Generale voraussetzt, gut disziplinierte, leichtbewegliche Truppen und vor allen Dingen sehr t&uuml;chtige und zuverl&auml;ssige F&uuml;hrer der Brigaden, Bataillone und sogar Kompanien; denn in diesem Falle h&auml;ngt alles vom schnellen, umsichtigen Handeln der Detachements ab.</P>
<P>Er gibt noch eine andere Form des Defensivkrieges im Gebirge, die in neuester Zeit ber&uuml;hmt geworden ist; das ist die einer nationalen Insurrektion und der Partisanenkrieg, der, zumindest in Europa, unbedingt ein gebirgiges Land erfordert. Wir haben daf&uuml;r vier Beispiele: den Tiroler Aufstand, den spanischen Guerillakrieg gegen Napoleon, die Insurrektion der karlistischen Basken und den Krieg der kaukasischen St&auml;mme gegen Ru&szlig;land. Obwohl den Eindringlingen gro&szlig;e Schwierigkeiten bereitet worden sind, hat sich keiner der K&auml;mpfe, allein gesehen, als erfolgreich erwiesen. Der Tiroler Aufstand war nur so lange zu f&uuml;rchten, wie er 1809 durch den Kampf regul&auml;rer &ouml;sterreichischer Truppen gest&uuml;tzt wurde. Obwohl die spanischen Guerillas den gewaltigen Vorteil eines sehr ausgedehnten Landes hatten, konnten sie haupts&auml;chlich dank der englisch-portugiesischen Armee ihren Widerstand so lange fortsetzen, denn gegen diese mu&szlig;ten die Franzosen stets ihre Hauptanstrengungen richten. Die lange Dauer des Karlistenkrieges erkl&auml;rt sich durch den heruntergekommenen Zustand, in den die spanische regul&auml;re Armee damals geraten war, und durch die st&auml;ndigen Verhandlungen zwischen den Generalen der Karlisten und der Christinos &lt;Anh&auml;nger Maria Christinas&gt; und kann deshalb nicht als ein angemessenes Beispiel gelten. Schlie&szlig;lich war im Kampf der Kaukasier, der tapfersten aller Bergbewohner, der relative Erfolg ihrer offensiven Taktik zuzuschreiben, die sie bei der Verteidigung ihres Landes vorwiegend anwandten. Wo immer die Russen - sie und die Briten sind von allen Truppen f&uuml;r den Gebirgskrieg am wenigsten geeignet - die Kaukasier angriffen, wurden letztere gew&ouml;hnlich geschlagen, ihre D&ouml;rfer zerst&ouml;rt und ihre Gebirgsp&auml;sse durch russische befestigte Punkte gesichert. Die St&auml;rke der <A NAME="S116"><B>&lt;116&gt;</A></B> Kaukasier lag jedoch in fortgesetzten Ausf&auml;llen von ihren Bergen in die Ebenen, in &Uuml;berf&auml;llen auf russische Standorte oder Vorposten, in schnellen Streifz&uuml;gen weit im R&uuml;cken der vorgeschobenen russischen Linie, in Angriffen aus dem Hinterhalt auf russische Kolonnen, die sich auf dem Marsch befanden. Mit anderen Worten, sie waren leichter und beweglicher als die Russen und machten sich diesen Vorteil zunutze. Bei jedem der Beispiele also, selbst bei vor&uuml;bergehend erfolgreichen Insurrektionen der Bergbewohner, ist der Erfolg immer durch offensive Aktionen erzielt worden. Darin unterscheiden sich diese Beispiele v&ouml;llig von den Schweizer Insurrektionen der Jahre 1798 und 1799, wo wir sehen, wie die Aufst&auml;ndischen einige scheinbar starke Verteidigungsstellungen beziehen und die Franzosen erwarten, die die Schweizer in jedem Falle zusammenschlagen.</P>
</BODY>
</HTML>