<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Krise in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 80-82.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Krise in Europa]</H1>
<FONT SIZE=2><P>Geschrieben um den 21. November 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>"New-York Daily Tribune" Nr. 4878 vom 6. Dezember 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S80">&lt;80&gt;</A></B> Die Nachrichten, welche die zwei in dieser Woche eingetroffenen Dampfer aus Europa mitgebracht haben, scheinen offenbar den endg&uuml;ltigen Zusammenbruch der Spekulation und des B&ouml;rsenspiels zu verschieben, dem die Menschen auf beiden Seiten des Ozeans instinktiv wie in furchtsamer Erwartung eines unvermeidlichen Schicksals entgegensehen. Dieser Zusammenbruch ist trotz der Verz&ouml;gerung gewi&szlig;; in der Tat k&uuml;ndigt der chronische Charakter, den die gegenw&auml;rtige Finanzkrise angenommen hat, nur einen heftigeren und unheilvolleren Ausgang dieser Krise an. Je l&auml;nger die Krise andauert, um so schlimmer wird die Abrechnung. Europa befindet sich augenblicklich in der Lage eines Menschen am Rande des Bankrotts, der gezwungen ist, zugleich alle Unternehmungen weiter zu betreiben, die ihn ruiniert haben, und zu allen m&ouml;glichen verzweifelten Mitteln zu greifen, mit denen er den letzten furchtbaren Krach aufzuschieben und zu verhindern hofft. Es ergehen neue calls &lt;Aufforderungen einer Gesellschaft an ihre Aktion&auml;re, die Raten auf noch nicht voll bezahlte Aktien einzuzahlen&gt; zur Zahlung auf das Kapital von Gesellschaften, die in der Mehrzahl nur auf dem Papier existieren. Gro&szlig;e Summen Bargeld werden in Spekulationen investiert, aus denen sie niemals zur&uuml;ckgezogen werden k&ouml;nnen, w&auml;hrend der hohe Zinsfu&szlig; - gegenw&auml;rtig sieben Prozent bei der Bank von England - gleichsam ein strenger K&uuml;nder des kommenden Gerichts ist.</P>
<P>Es ist auch beim gr&ouml;&szlig;ten Erfolg der finanziellen Schliche, die man jetzt versucht, unm&ouml;glich, da&szlig; die zahllosen B&ouml;rsenspekulationen auf dem Kontinent noch viel weiter getrieben werden. Allein in Rheinpreu&szlig;en bestehen zweiundsiebzig neue Bergwerksgesellschaften mit einem Aktienkapital von <A NAME="S81"><B>&lt;81&gt;</A></B> 79.797.333 Talern. Gerade jetzt st&ouml;&szlig;t der &ouml;sterreichische Cr&eacute;dit mobilier, oder vielmehr der franz&ouml;sische Cr&eacute;dit mobilier in &Ouml;sterreich, auf gr&ouml;&szlig;te Schwierigkeiten bei dem Versuch, die Zahlung der zweiten Rate auf seine Aktien zu erlangen, da sie durch die Ma&szlig;nahmen der &ouml;sterreichischen Regierung zur Wiederaufnahme von Barzahlungen paralysiert ist. Das an das kaiserliche Schatzamt zu zahlende Kaufgeld f&uuml;r Eisenbahnen und Bergwerke soll laut Kontrakt in hartem Gelde eingezahlt werden, was einen Abflu&szlig; aus den Ressourcen des Cr&eacute;dit mobilier von &uuml;ber 1.000.000 Dollar monatlich bis Februar 1858 zur Folge hat. Andererseits werden die Geldschwierigkeiten von den Eisenbahnunternehmungen in Frankreich als so stark empfunden, da&szlig; sich die Grand-Central-Bahn gezwungen sah, f&uuml;nfhundert Beamte und f&uuml;nfzehntausend Arbeiter auf der Mulhouse-Strecke zu entlassen, und die Eisenbahngesellschaft Lyon-Genf ihre Gesch&auml;fte einschr&auml;nken oder gar unterbrechen mu&szlig;te. Die "Ind&eacute;pendance Belge" ist in Frankreich zweimal beschlagnahmt worden, weil sie diese Tatsachen ausplauderte. Im Zusammenhang mit dieser Reizbarkeit der franz&ouml;sischen Regierung bei jeglicher Enth&uuml;llung der wahren Lage des franz&ouml;sischen Handels und der franz&ouml;sischen Industrie sind folgende Worte interessant, die dem Munde des Herrn Petit, des Vertreters des Generalprokurators, bei der k&uuml;rzlichen Er&ouml;ffnung der Session der Pariser Gerichte entschl&uuml;pft sind:</P>
<FONT SIZE=2><P>"Pr&uuml;fen Sie die Statistik und Sie werden einiges Interessante &uuml;ber die gegenw&auml;rtigen Tendenzen im Handel erfahren. Die Zahl der Bankrotte steigt von Jahr zu Jahr, 1851 waren es 2.305; 1852 - 2.478; 1853 - 2.671 und 1854 - 3.691. Dieses Ansteigen zeigt sich sowohl bei den betr&uuml;gerischen als auch bei den einfachen Bankrotten. Die ersteren sind seit 1851 um 66 Prozent und die letzteren um 100 Prozent gestiegen. Die Betr&uuml;gereien hinsichtlich der Art, der Qualit&auml;t und der Quantit&auml;t der verkauften Waren sowie die Anwendung falscher Ma&szlig;e und Gewichte haben in erschreckendem Ausma&szlig; zugenommen. 1851 lagen 1.717 solcher F&auml;lle vor; 1852 - 3.763; 1853 - 7.074 und 1854 - 7.831."</P>
</FONT><P>Zwar versichert uns die britische Presse, und das angesichts dieser Erscheinungen auf dem Kontinent, da&szlig; das Schlimmste der Krise vor&uuml;ber sei, doch wir suchen vergeblich nach einem schl&uuml;ssigen Beweis hierf&uuml;r. Wir finden ihn nicht in der Erh&ouml;hung des Diskonts auf sieben Prozent durch die Bank von England; auch nicht im letzten Bericht der Bank von Frankreich, der nicht nur nachweisbar erkennen l&auml;&szlig;t, da&szlig; er zurechtgemacht worden ist, sondern sogar klar genug zeigt, da&szlig; die Bank trotz strengster Einschr&auml;nkung der Anleihen, der Darlehen, der Diskontierungen und der Emission von Banknoten nicht imstande gewesen ist, den Abflu&szlig; der Edelmetalle zu hemmen oder ohne das Goldagio auszukommen. Aber wie dem auch sein mag - <A NAME="S82"><B>&lt;82&gt;</A></B> gewi&szlig; ist, da&szlig; die franz&ouml;sische Regierung keineswegs die optimistischen Ansichten teilt, die sie sorgf&auml;ltig im In- und Ausland zu verbreiten trachtet. In Paris ist bekannt, da&szlig; der Kaiser w&auml;hrend der letzten sechs Wochen auch vor den erstaunlichsten Geldopfern nicht zur&uuml;ckschreckt, um die Rente &uuml;ber 66 Prozent zu halten, da es bei ihm nicht blo&szlig; zur &Uuml;berzeugung, sondern zu einem festen Aberglauben geworden ist, da&szlig; das Fallen unter 66 Prozent dem Reich die Totenglocken l&auml;uten werde. Offenbar unterscheidet sich das Franz&ouml;sische Kaiserreich hierin vom R&ouml;mischen - das eine bef&uuml;rchtete den Tod vom Vormarsch der Barbaren, das andere bef&uuml;rchtet ihn vom R&uuml;ckzug der B&ouml;rsenjobber.</P>
</BODY>
</HTML>