<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Finanzlage Frankreichs</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 434-438.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Finanzlage Frankreichs]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5312 vom 30. April]</P>
</FONT><B><P><A NAME="S434">&lt;434&gt;</A></B> Paris, 13. April 1858</P>
<P>Schon allein durch die Gewalt der Umst&auml;nde sieht sich das restaurierte Kaiserreich immer mehr gezwungen, seine zuf&auml;lligen Reize aufzugeben und seine wahren Z&uuml;ge in ihrer angeborenen Scheu&szlig;lichkeit zu zeigen. Die Stunde der Gest&auml;ndnisse ist unerwartet &uuml;ber das Kaiserreich hereingebrochen. Es hatte bereits jeden Anspruch darauf, eine regul&auml;re Regierung, d.h. der Spro&szlig; des "suffrage universel" &lt;"allgemeinen Wahlrechts"&gt; zu sein, fallengelassen und sich als das Regime des Empork&ouml;mmlings, des Denunzianten und des 12pf&uuml;nders proklamiert. Jetzt geht es einen Schritt weiter und bekennt, das Regime eines Schwindlers zu sein. Der "Moniteur" vom 11. April enth&auml;lt eine Notiz, die besagt, da&szlig; gewisse Zeitungen voreilig die Festsetzung der Dividende auf Aktien gewisser <I>Eisenbahn-Kompanien </I>und <I>anderer industrieller Gesellschaften </I>angek&uuml;ndigt und die Ziffer dieser Dividende niedriger angegeben haben, als sie von den Verwaltungsr&auml;ten beschlossen worden ist.</P>
<FONT SIZE=2><P>"Dies sind Man&ouml;ver, gegen die man die Industrie und das Kapital des Landes sch&uuml;tzen mu&szlig;. <I>Die Herausgeber der erw&auml;hnten Zeitungen sind vor den Procurateur imp&eacute;rial</I> &lt;<I>kaiserlichen Staatsanwalt</I>&gt;geladen worden, und man warnte sie, da&szlig; in Zukunft solche Dinge vors Gericht kommen w&uuml;rden, da die Verbreitung falscher Ansichten ein Vergehen darstelle. Die Pflicht der Presse besteht darin, die &Ouml;ffentlichkeit aufzukl&auml;ren, und nicht, sie zu betr&uuml;gen."</P>
</FONT><P>Mit anderen Worten, es ist die Pflicht der Presseleute, bei Strafe einer Deportierung nach Cayenne, den Cr&eacute;dit mobilier zu unterst&uuml;tzen, anstatt die &Ouml;ffentlichkeit vor dem drohenden Zusammenbruch dieses Riesenbetrugs zu warnen, wie sie es k&uuml;rzlich getan haben, wenn auch in sehr sch&uuml;chternem <A NAME="S435"><B>&lt;435&gt;</A></B> und kleinlautem Ton. Der Cr&eacute;dit mobilier soll seine Jahreshauptversammlung am 29. April durchf&uuml;hren und seine Dividende f&uuml;r das verflossene Jahr bekanntgeben. W&auml;hrend seine Direktoren sich in ein undurchdringliches Geheimnis h&uuml;llten, wurden die unheilvollsten Ger&uuml;chte dar&uuml;ber verbreitet, wie die erwartete Dividende "gebraut" werden soll, und eine Zeitung wagte die Tatsache anzudeuten, da&szlig; auf der vor einiger Zeit stattgefundenen Versammlung einer mit dem Cr&eacute;dit mobilier verbundenen Gesellschaft der Direktor kaltbl&uuml;tig ank&uuml;ndigte, da&szlig;, obgleich er nur eine Dividende von 8 Prozent auswerfen k&ouml;nne, <I>die Gesellschaft sich doch in einer weit besseren Lage bef&auml;nde</I>, als im Vorjahre, als er 25 Prozent gab. Der Artikelschreiber wagte es, seinen Verdacht auszusprechen, da&szlig; vielleicht <I>manche</I> Dividende dieser "und anderer" Gesellschaften aus dem Kapital und nicht aus den erzielten Profiten gezahlt w&uuml;rde. Daher der Zorn des "Moniteur". Die Aktien des Cr&eacute;dit mobilier, die am 10. Februar mit 957 bis 960 frs. und am 10. M&auml;rz mit 820 bis 860 frs. notiert wurden, waren am 10. April auf 715 bis 720 frs. gefallen, und sogar diese letzte Notierung war nur nominell. Es gab kein Mittel zur Verheimlichung der &uuml;blen Tatsache, da&szlig; sich die &ouml;sterreichischen und preu&szlig;ischen Aktienbesitzer entschlossen hatten, nicht weniger als 6.000 Aktien zu verkaufen, und da&szlig; die Compagnie g&eacute;n&eacute;rale Maritime &lt;Allgemeine Seegesellschaft&gt;, eine der phantastischen Sch&ouml;pfungen der P&eacute;reires, in articulo mortis &lt;den letzten Z&uuml;gen&gt; lag, da sie sich in Spekulationen eingelassen hatte, die alles andere als "maritime" waren. Es ist eine feine Idee, w&uuml;rdig eines politischen &Ouml;konomen vom Format eines Generals Espinasse, sich vorzustellen, da&szlig; Drohungen im "Moniteur" sowohl Kredit als auch Schweigen erzwingen w&uuml;rden. Die Warnung wird wirken, aber in einer ganz entgegengesetzten Richtung, um so mehr, da sie von einer Regierung stammt, deren finanzielle Betr&uuml;gereien Gegenstand aller Gespr&auml;che geworden sind. Bekanntlich sah das von Herrn Magne, dem Finanzminister, aufgestellte Budget einen &Uuml;berschu&szlig; vor, aber durch die Indiskretion irgendeines Mitgliedes des Cour de R&eacute;vision &lt;Revisionshofs&gt; sickerte durch, da&szlig; es in der Tat ein Defizit von etwa 100.000.000 Francs aufwies. Als Herr Magne vor den "Retter des Eigentums" zu einer Erkl&auml;rung zitiert wurde, hatte er die Unverfrorenheit, seinem Herrn gelassen zu erkl&auml;ren, er kenne des Meisters Vorliebe f&uuml;r einen "&Uuml;berschu&szlig;" und habe einen Haushaltsplan "gebraut", wie es die Minister des Louis-Philippe vor ihm getan h&auml;tten. Da ruhte die Angelegenheit, aber das &ouml;ffentliche Interesse, das diesem Vorfall beigemessen wurde, trieb die Regierung zu einem Gest&auml;ndnis. Nachdem sie im "Moniteur" gro&szlig;artig verk&uuml;ndet hatte, im Monat Februar h&auml;tten sich die <A NAME="S436"><B>&lt;436&gt;</A></B> Zolleinnahmen erh&ouml;ht, wagte sie es nicht, zu ihrer eigenen Behauptung zu stehen. Die Ende M&auml;rz ver&ouml;ffentlichten monatlichen Zolleinnahmen zeigen, da&szlig; die Einfuhrz&ouml;lle im letzten Februar, sogar in der offiziellen Version, nur 13.614.251 Francs betragen haben, w&auml;hrend sie sich im entsprechenden Monat von 1857 auf 14.160.013 Francs beliefen, und da&szlig; sie in den Monaten Januar und Februar zusammen nur 25.842.256 Francs erreicht haben gegen&uuml;ber 28.044.478 in den gleichen Monaten von 1857. Das ist also die offizielle Bedeutung der Worte von dem "Schutz der Industrie und des Kapitals des Landes gegen Man&ouml;ver" und der "Aufkl&auml;rung der &Ouml;ffentlichkeit", anstatt "sie zu betr&uuml;gen".</P>
<P>Die Neuinszenierung des coup d'&eacute;tat in vergr&ouml;&szlig;ertem Ma&szlig;stab, die Massendeportationen, die Zerst&uuml;ckelung Frankreichs in pr&auml;torianische Lager, die Kriegsger&uuml;chte, die Komplikationen au&szlig;erhalb und die Konspirationen innerhalb - mit einem Wort: die krampfhaften Anstrengungen des kleineren Kaiserreiches seit dem Attentat vom 14. Januar haben die allgemeine Aufmerksamkeit von der finanziellen Lage Frankreichs etwas abgelenkt. Sonst w&auml;re die &Ouml;ffentlichkeit gewahr geworden, da&szlig; sich in diesem Zeitraum die k&uuml;nstliche Prosperit&auml;t des bonapartistischen Regimes bereits in ihre elementaren Bestandteile aufgel&ouml;st hat: Unterschlagung und Spekulation. Zum Beweis dieser Behauptung will ich mich damit begn&uuml;gen, solche Tatsachen aufzuf&uuml;hren, die von Zeit zu Zeit ihren Weg in die europ&auml;ische Presse gefunden haben. Da ist zun&auml;chst Herr Prost, der Chef der Compagnie g&eacute;n&eacute;rale de Caisses d'Escompte &lt;Allgemeine Diskontkassengesellschaft&gt; die sich nicht nur in allerlei Arten von B&ouml;rsenspekulation einlie&szlig;, sondern es auch &uuml;bernahm, Diskontobanken in ganz Frankreich einzurichten. Das Kapital betrug 6.000.000 Dollar bei 60.000 Aktien. Sie hatte eine Verschmelzung mit dem portugiesischen Cr&eacute;dit mobilier zustande gebracht und war magna pars &lt;der gro&szlig;e Teilhaber&gt; des Cr&eacute;dit mobilier von Madrid. Das ganze Kapital ist hin, und die Verpflichtungen belaufen sich auf ungef&auml;hr 3.000.000 Dollar. Herr Damonieu von der Compagnie Parisienne des Equipages de grandes Remises &lt;Pariser Mietwagengesellschaft&gt; wurde vom tribunal de police correctionnelle &lt;Zuchtpolizeigericht&gt; verurteilt, weil er seine Aktion&auml;re um 1.000.000 Dollar in bar und in Aktien betrogen, sie in Schulden bis zum Betrage von 400.000 Dollar gest&uuml;rzt und das ganze Kapital von 1.600.000 Dollar vergeudet hatte. Der Gesch&auml;ftsf&uuml;hrer einer anderen Gesellschaft - der Lign&eacute;enne &lt;Holzgesellschaft&gt; -, der vorgab, Papier aus Holz herzustellen, ist auch wegen Veruntreuung des Kapitals von 800.000 Dollar verurteilt worden. Zwei weitere bonapartistische "Retter des <A NAME="S437"><B>&lt;537&gt;</A></B> Eigentums" wurden verurteilt, weil sie mit einigen Bankiers eine Vereinbarung getroffen hatten, dem Publikum f&uuml;r 10.000.000 oder 15.000.000 Dollar einige W&auml;lder und Bergwerke fern an den Ufern der Donau anzudrehen, die sie f&uuml;r 200.000 Dollar gekauft hatten. In einem anderen Fall erwies es sich, da&szlig; die Gesch&auml;ftsf&uuml;hrer einer Bergwerksgesellschaft bei Aachen ihren Aktienbesitzern f&uuml;r 500.000 Dollar Bergwerke verkauft hatten, von denen sie sp&auml;ter zugeben mu&szlig;ten, da&szlig; sie nur 200.000 Dollar wert waren. Infolge dieser und anderer &auml;hnlicher Enth&uuml;llungen fielen die Aktien der Messageries G&eacute;n&eacute;rales &lt;Allgemeine Paketfahrtlinien&gt;, einst mit 1.510 Francs notiert, auf ungef&auml;hr 500 Francs. Die Aktien der Compagnie des Petites Voitures &lt;Kleinwagengesellschaft&gt;, die kurz nach ihrer Ausgabe auf 210 Francs hochgeschraubt wurden, sind auf 40 Francs gesunken. Die Aktien der Union-Gesellschaft sind von 500 auf 65 Francs zusammengeschrumpft. Die Aktien der Franz&ouml;sisch-Amerikanischen Schiffahrtsgesellschaft, einst auf 750 Francs, kann man nun f&uuml;r 30 Francs erwerben. Die Aktien der Vereinigten Gasgesellschaft sind von 1.120 auf 620 Francs zur&uuml;ckgegangen. Den Aktienbesitzern der Caisse des Actionnaires &lt;Kasse der Aktion&auml;re&gt; erz&auml;hlte Herr Millaud, ihr Direktor, einer der neugebackenen Million&auml;re des kleineren Kaiserreiches, da&szlig;</P>
<FONT SIZE=2><P>"die Operationen des vergangenen Halbjahres keinerlei Profit gebracht hatten, so da&szlig; es nicht m&ouml;glich sein w&uuml;rde, eine Dividende auszuwerfen, ja nicht einmal die gew&ouml;hnlichen Halbjahreszinsen auszuzahlen, da&szlig; er aber diese Zinsen aus seiner <I>eigenen Tasche </I>zahlen w&uuml;rde".</P>
</FONT><P>So platzten die sozialen Geschw&uuml;re des kleineren Kaiserreiches. Die l&auml;cherlichen Konferenzen des Louis Bonaparte mit den wichtigsten B&ouml;rsenspekulanten &uuml;ber die f&uuml;r den franz&ouml;sischen Handel und die Industrie anzuwendenden Hilfsmittel haben nat&uuml;rlich zu keinerlei Ergebnissen gef&uuml;hrt. Die Bank von Frankreich befindet sich selbst in einer schlechten Lage, da sie au&szlig;erstande ist, die Schuldverschreibungen der Eisenbahngesellschaften zu verkaufen, gegen deren Sicherheit sie die Gesellschaften mit dem Geld versorgen mu&szlig;te, das diese zur Ausf&uuml;hrung ihrer Arbeiten ben&ouml;tigt hatten. Niemand m&ouml;chte diese Schuldverschreibungen in einem Moment kaufen, da alles Eisenbahnverm&ouml;gen in Frankreich rasch an Wert verliert und die w&ouml;chentlichen Eisenbahnberichte ein st&auml;ndiges Fallen ihrer Einnahmen aufweisen.</P>
<FONT SIZE=2><P>"Was den Stand des franz&ouml;sischen Handels anbelangt", bemerkt der Pariser Korrespondent des Londoner "Economist", "so bleibt er wie er war, d.h., er zeigt eine Tendenz zur Verbesserung, aber er verbessert sich nicht."</P>
</FONT><B><P><A NAME="S438">&lt;438&gt;</A></B> Unterdes h&auml;lt Bonaparte an seiner alten Methode fest, Kapital in unproduktive Werke zu stecken, die aber, wie Herr Haussmann, der Pr&auml;fekt des Seine-Departements, der Pariser Bev&ouml;lkerung unverhohlen mitteilt, vom "strategischen Standpunkt aus" wichtig seien und darauf berechnet, vor "unvorhergesehenen Ereignissen, die immer eintreten und die Gesellschaft gef&auml;hrden k&ouml;nnen", zu sch&uuml;tzen. So ist Paris also verurteilt, neue Boulevards und Stra&szlig;en zu errichten, deren Kosten auf 180.000.000 Francs gesch&auml;tzt werden, um sich vor seinen eigenen Aufwallungen zu sch&uuml;tzen. Die Einweihung des verl&auml;ngerten Boulevards Sewastopol stand ganz im Einklang mit diesem "strategischen Standpunkt". Urspr&uuml;nglich als rein zivile und st&auml;dtische Zeremonie beabsichtigt, wurde sie pl&ouml;tzlich in eine milit&auml;rische Demonstration verwandelt unter dem Vorwand, da&szlig; ein neues Komplott zur Ermordung Bonapartes entdeckt worden sei. Um dieses quid pro quo &lt;Mi&szlig;verst&auml;ndnis&gt; zu beseitigen, erkl&auml;rt der "Moniteur":</P>
<FONT SIZE=2><P>"Es war v&ouml;llig richtig, die Einweihung einer solchen Schlagader der Hauptstadt durch eine Truppenparade auszuzeichnen, und da&szlig; unsere Soldaten nach dem Kaiser die ersten waren, die einen Boden betraten, der den Namen eines so glorreichen Sieges tr&auml;gt."</P>
</BODY>
</HTML>