<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die politische Lage in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 264-267.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die politische Lage in Europa]</H1>
<FONT SIZE=2><P>Geschrieben am 21. August 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5110 vom 5. September 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S264">&lt;264&gt;</A></B> Die vorletzte Sitzung des Unterhauses vor den Parlamentsferien benutzte Lord Palmerston dazu, die Abgeordneten einen fl&uuml;chtigen Blick auf das Unterhaltungsprogramm werfen zu lassen, das er w&auml;hrend des Interregnums zwischen der gerade abgelaufenen und der kommenden Sitzungsperiode f&uuml;r die englische &Ouml;ffentlichkeit auf Lager h&auml;lt. Die erste Nummer seines Programms ist die Ank&uuml;ndigung vom Wiederaufleben des persischen Krieges, der, wie er einige Monate vorher erkl&auml;rt hatte, endg&uuml;ltig durch einen am 4. M&auml;rz abgeschlossenen Frieden beendet worden sei. Da General Sir de Lacy Evans die Hoffnung ausgesprochen hatte, Oberst Jacob w&uuml;rde mit seinen Abteilungen, die jetzt am Persischen Golf stationiert sind, nach Indien zur&uuml;ckbeordert, erkl&auml;rte Lord Palmerston offen, da&szlig; Oberst Jacobs Truppen solange nicht zur&uuml;ckgezogen werden k&ouml;nnten, bis Persien die im Vertrag eingegangenen Verpflichtungen eingel&ouml;st h&auml;tte. Herat w&auml;re jedenfalls noch nicht ger&auml;umt worden. Im Gegenteil w&auml;ren Ger&uuml;chte im Umlauf, die behaupten, da&szlig; Persien weitere Streitkr&auml;fte nach Herat entsandt h&auml;tte. Das h&auml;tte zwar der persische Botschafter Paris geleugnet, aber mit Recht best&auml;nden starke Zweifel an der Vertragstreue Persiens, und deshalb w&uuml;rden die britischen Truppen unter Oberst Jacob weiterhin Buschir besetzt halten. Am Tag nach der Erkl&auml;rung Lord Palmerstons brachte der Telegraph die Nachricht, da&szlig; Herr Murray der persischen Regierung mit allem Nachdruck die kategorische Forderung auf R&auml;umung Herats gestellt h&auml;tte - eine Forderung, die man mit Recht als Vorl&auml;ufer einer neuen Kriegserkl&auml;rung betrachten kann. Das ist die erste internationale Auswirkung des indischen Aufstandes&#9;.</P>
<P>Die zweite Nummer aus dem Programm Lord Palmerstons rechtfertigt den Mangel an Einzelheiten mit der weiten Perspektive, die sie er&ouml;ffnet. Als <A NAME="S265"><B>&lt;265&gt;</A></B> er zum ersten Mal den Abzug starker milit&auml;rischer Kr&auml;fte aus England ank&uuml;ndigte, die nach Indien bef&ouml;rdert werden sollten, antwortete er seinen Gegnern, die ihn beschuldigten, da&szlig; er Gro&szlig;britannien seiner Defensivkr&auml;fte beraube und dadurch fremden M&auml;chten eine g&uuml;nstige Gelegenheit b&ouml;te, Vorteil aus der geschw&auml;chten Lage zu ziehen,</P>
<FONT SIZE=2><P>"die Bev&ouml;lkerung Gro&szlig;britanniens w&uuml;rde etwas Derartiges niemals dulden, und in k&uuml;rzester Frist st&auml;nden f&uuml;r jeden pl&ouml;tzlichen Fall, der eintreten k&ouml;nnte, gen&uuml;gend M&auml;nner unter der Fahne".</P>
</FONT><P>Jetzt, am Vorabend der Parlamentsferien, spricht er in ganz anderer Tonart. Auf den Rat des Generals de Lacy Evans, die Truppen nach Indien auf Linienschiffen mit Schraubenantrieb zu bef&ouml;rdern, antwortete er nicht wie vorher, als er die &Uuml;berlegenheit des Segelschiffes &uuml;ber den Schraubendampfer verteidigt hatte, sondern gab im Gegenteil zu, da&szlig; der Plan des Generals im ersten Augenblick sehr vorteilhaft erscheine. Doch das Haus m&uuml;&szlig;te sich daran erinnern, da&szlig;</P>
<FONT SIZE=2><P>"andere &Uuml;berlegungen anzustellen seien, und zwar im Hinblick darauf, da&szlig; es angebracht sei, gen&uuml;gend Land- und Seestreitkr&auml;fte in der Heimat zu halten ... Gewisse Umst&auml;nde zeigten, da&szlig; es nicht dienlich sei, st&auml;rkere Seestreitkr&auml;fte als unbedingt n&ouml;tig au&szlig;er Landes zu senden. Die Dampf-Linienschiffe w&auml;ren zwar au&szlig;er Dienst gestellt und gegenw&auml;rtig nicht von gro&szlig;em Nutzen, falls aber irgendwelche Ereignisse eintr&auml;ten, auf die angespielt worden ist, und verlangt w&uuml;rde, da&szlig; die Seestreitkr&auml;fte auslaufen, wie k&ouml;nnte man der <I>drohenden Gefahr </I>begegnen, wenn man zulie&szlig;e, da&szlig; die Linienschiffe den Transportdienst nach Indien versehen? Man w&uuml;rde einem schwerwiegenden Irrtum verfallen, wenn man nach Indien die Flotte schickte, die m&ouml;glicherweise wegen <I>in Europa eintretender Umst&auml;nde jeden Augenblick f&uuml;r die eigene Verteidigung </I>gefechtsbereit sein mu&szlig;."</P>
</FONT><P>Es ist nicht zu leugnen, da&szlig; Lord Palmerston John Bull vor ein sehr heikles Dilemma stellt. Wenn er die f&uuml;r eine endg&uuml;ltige Unterdr&uuml;ckung des indischen Aufstandes erforderlichen Mittel einsetzt, wird er in der Heimat angegriffen werden; und wenn er zul&auml;&szlig;t, da&szlig; sich der indische Aufstand konsolidiert, so wird er, wie Herr Disraeli sagte,</P>
<FONT SIZE=2><P>"andere Charaktere auf der B&uuml;hne vorfinden, mit denen er zu k&auml;mpfen h&auml;tte, au&szlig;erdem die F&uuml;rsten Indiens".</P>
</FONT><P>Bevor wir einen Blick auf die "europ&auml;ischen Umst&auml;nde" werfen, auf die so geheimnisvoll angespielt wurde, mag es nicht ungelegen sein, die Eingest&auml;ndnisse w&auml;hrend der eben erw&auml;hnten Sitzung des Unterhauses in bezug auf die gegenw&auml;rtige Lage der britischen Streitkr&auml;fte in Indien anzuf&uuml;hren. Erstens also wurden alle zuversichtlichen Hoffnungen auf eine &uuml;ber- <A NAME="S266"><B>&lt;266&gt;</A></B> raschende Einnahme von Delhi wie durch gegenseitige Verabredung fallengelassen, und die hochfliegenden Erwartungen fr&uuml;herer Tage stiegen zu der vern&uuml;nftigeren Ansicht hinunter, da&szlig; man sich sogar gratulieren d&uuml;rfe, wenn die Engl&auml;nder imstande w&auml;ren, ihre Stellungen bis November zu halten, wo die aus der Heimat gesandten Verst&auml;rkungen heranr&uuml;cken sollen. Zweitens wurden Bef&uuml;rchtungen laut, da&szlig; wahrscheinlich die wichtigste dieser Stellungen, Khanpur, verlorengehe, von dessen Schicksal, wie Herr Disraeli sagte, alles abh&auml;ngen soll und dessen Entsatz er noch gr&ouml;&szlig;ere Bedeutung beima&szlig; als der Einnahme von Delhi. Wegen seiner zentralen Lage am Ganges, seiner Verbindung mit Audh, Rohilkand, Gwalior und Bandelkand und seiner Verwendung als vorgeschobenes Fort f&uuml;r Delhi ist Khanpur tats&auml;chlich unter den gegenw&auml;rtigen Umst&auml;nden ein Ort von erstrangiger Bedeutung. Schlie&szlig;lich lenkte Sir F. Smith, eine der Milit&auml;rpersonen unter den Mitgliedern des Hauses, die Aufmerksamkeit auf die Tatsache, da&szlig; es gegenw&auml;rtig keine Ingenieure und Sappeure bei der indischen Armee g&auml;be, da alle desertiert w&auml;ren und wahrscheinlich "Delhi zu einem zweiten Saragossa machen" w&uuml;rden. Andererseits h&auml;tte Lord Palmerston es unterlassen, Offiziere oder Mannschaften des Pionierkorps von England abzusenden.</P>
<P>Wenn wir nun zu den europ&auml;ischen Ereignissen zur&uuml;ckkehren, die "in der Zukunft sichtbar" werden sollen, so sind wir erst einmal erstaunt &uuml;ber den Kommentar, den die Londoner "Times" zu Lord Palmerstons Anspielungen gibt. Die franz&ouml;sische Verfassung, sagt sie, k&ouml;nnte umgesto&szlig;en werden oder Napoleon von der Weltb&uuml;hne verschwinden, und dann w&uuml;rde es mit der franz&ouml;sischen Allianz, auf der die gegenw&auml;rtige Sicherheit beruhe, ein Ende haben. Mit anderen Worten, w&auml;hrend die "Times", das gro&szlig;e Organ des britischen Kabinetts, eine Revolution in Frankreich als ein Ereignis betrachtet, das jeden Tag eintreten kann, erkl&auml;rt sie gleichzeitig, da&szlig; sich die jetzige Allianz nicht auf die Sympathien des franz&ouml;sischen Volkes, sondern auf ein blo&szlig;es Komplott mit dem franz&ouml;sischen Usurpator st&uuml;tze. Au&szlig;er einer Revolution in Frankreich gibt es den Donaukonflikt. Durch die Annullierung der Wahlen in der Moldau ist er nicht beigelegt worden, sondern nur in eine neue Phase getreten. Da ist vor allem noch der skandinavische Norden, der in n&auml;chster Zeit sicherlich zum Schauplatz gro&szlig;er Auseinandersetzungen werden wird und vielleicht das Signal f&uuml;r einen internationalen Konflikt in Europa geben kann. Noch wird der Friede im Norden erhalten, weil zwei Ereignisse mit Bangen erwartet werden - der Tod des K&ouml;nigs von Schweden und die Thronentsagung des jetzigen K&ouml;nigs von D&auml;nemark. Auf einer k&uuml;rzlichen Tagung der Naturforscher in Christiania erkl&auml;rte der Erbprinz von Schweden sich nachdr&uuml;cklich f&uuml;r eine skandinavische Union. Da <A NAME="S267"><B>&lt;267&gt;</A></B> er ein Mann im besten Lebensalter und von entschlossenem und energischem Charakter ist, wird die skandinavische Partei, die in ihren Reihen die feurige Jugend Schwedens, Norwegens und D&auml;nemarks zusammenfa&szlig;t, seine Thronbesteigung als den g&uuml;nstigen Augenblick betrachten, um die Waffen zu ergreifen. Andererseits soll der schw&auml;chliche und geistesgest&ouml;rte K&ouml;nig von D&auml;nemark, Friedrich VII., schlie&szlig;lich von der Gr&auml;fin Danner, seiner morganatischen Gemahlin, die Erlaubnis erhalten haben, sich ins Privatleben zur&uuml;ckzuziehen, eine Erlaubnis, die ihm bisher verweigert worden war. Ihretwegen mu&szlig;te sich Prinz Ferdinand, des K&ouml;nigs Onkel und der mutma&szlig;liche Erbe des d&auml;nischen Thrones, von den Staatsangelegenheiten zur&uuml;ckziehen, zu denen er sp&auml;ter infolge einer durch die anderen Mitglieder der k&ouml;niglichen Familie zustande gebrachten Regelung zur&uuml;ckkehrte. Im Augenblick soll nun jetzt die Gr&auml;fin Danner dazu geneigt sein, ihre Residenz in Kopenhagen mit Paris zu vertauschen, und sogar den K&ouml;nig dr&auml;ngen, den St&uuml;rmen des politischen Lebens Lebewohl zu sagen, indem er sein Zepter in die H&auml;nde des Prinzen Ferdinand legt. Dieser Prinz Ferdinand, ein Mann von ungef&auml;hr 65 Jahren, hat stets die gleiche Haltung gegen&uuml;ber dem Hof in Kopenhagen eingenommen, wie der Graf von Artois - sp&auml;ter Karl X. - gegen&uuml;ber dem Hof der Tuilerien. Hartn&auml;ckig, streng und eifrig in seiner konservativen Anschauung, hat er sich nie zu der Heuchelei herabgelassen, als Anh&auml;nger des konstitutionellen Systems zu erscheinen. Doch die erste Bedingung seiner Thronbesteigung w&uuml;rde der Schwur auf eine Verfassung sein, die er offen verabscheut. Daher die Wahrscheinlichkeit internationaler Verwicklungen, die die skandinavische Partei in Schweden und in D&auml;nemark fest entschlossen ist, f&uuml;r sich auszunutzen. Andererseits w&uuml;rde der Konflikt zwischen D&auml;nemark und den deutschen Herzogt&uuml;mern Holstein und Schleswig, die in ihren Forderungen von Preu&szlig;en und &Ouml;sterreich unterst&uuml;tzt werden, die Dinge noch mehr verwirren und Deutschland in die Auseinandersetzungen des Nordens verstricken, w&auml;hrend der Londoner Vertrag von 1852, der den Thron von D&auml;nemark dem Prinzen Ferdinand garantiert, Ru&szlig;land, Frankreich und England darin verwickeln w&uuml;rde.</P>
</BODY>
</HTML>