<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Budget des Herrn Disraeli</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 445-449.</P>
</FONT><H2>Karl Marx</H2>
<H1>Das Budget des Herrn Disraeli</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5318 vom 7. Mai 1858]</P>
</FONT><B><P><A NAME="S445">&lt;445&gt;</A></B> London, 20. April 1858</P>
<P>Die Rede &uuml;ber das Budget, die Herr Disraeli am 19. April im Unterhaus gehalten hat, f&uuml;llt etwa zehn Spalten der Londoner "Times", aber sie ist auf alle F&auml;lle angenehm zu lesen, vielleicht sogar angenehmer als "The Young Duke" desselben Autors. Was die Klarheit der Analyse, die Einfachheit der Darstellung, die geschickte Anordnung und leichte Handhabung der Details anbelangt, so steht sie in gl&uuml;cklichem Gegensatz zu den schwerf&auml;lligen und umst&auml;ndlichen n&auml;chtelangen Abhandlungen seines Palmerstonschen Vorg&auml;ngers. Sie enth&auml;lt weder irgendeine &uuml;berraschende Neuigkeit noch erhebt sie Anspruch darauf. Herr Disraeli befand sich in der gl&uuml;cklichen Lage eines Finanzministers, der es mit einem Defizit zu tun hatte, das er selbst nicht gemacht, sondern bei seinem Antritt vorgefunden hatte. Seine Rolle war die des Arztes, nicht des Patienten. Einerseits hatte er ein Defizit zu decken, andererseits war jede ernsthafte Einschr&auml;nkung der Ausgaben ausgeschlossen durch die Wagnisse, auf die sich England unter der &Auml;gide Lord Palmerstons eingelassen hatte. Herr Disraeli teilte dem Unterhaus unverbl&uuml;mt mit, da&szlig; es, wenn es eine Politik der Invasion und Aggression w&uuml;nsche, daf&uuml;r zahlen m&uuml;sse und da&szlig; sein lautes Geschrei nach Sparsamkeit reiner Hohn w&auml;re, da es mit skrupelloser Bereitschaft zu beliebigen Ausgaben gepaart sei. Disraelis Erkl&auml;rung zufolge w&uuml;rden die Ausgaben im Finanzjahr 1858/1859 folgende sein:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=520>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P></TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Ausgaben f&uuml;r die fundierte Staatsschuld</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">28.400.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>St&auml;ndige Ausgaben f&uuml;r den konsolidierten Fonds</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">1.900.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Heeres-Etat</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.750.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<B><P><A NAME="S446">&lt;446&gt;</A></B> Ausgaben f&uuml;r die Flotte, einschlie&szlig;lich Paketbootdienst</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.860.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Zivildienst</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">7.000.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Departement f&uuml;r Staatseinnahmen</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">4.700.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Im Mai 1858 f&auml;llige Schatzkammerbonds</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000.000</TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Tilgungsfonds f&uuml;r Kriegsschulden</TD>
<TD WIDTH="18%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;1.500.000</U></TD>
</TR>
<TR><TD WIDTH="82%" VALIGN="TOP">
<P>Gesamt-Ausgaben</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">67.110.000</TD>
</TR>
</TABLE>

<P>Die Einnahmen von 1858/1859 wurden wie folgt veranschlagt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=600>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P></TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">Pfd.St.</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">Pfd.St.</TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P>Z&ouml;lle</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">23.400.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Posteinnahmen</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">3.200.000</TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P>Akzise</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">18.100.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Verm&ouml;gens- und </TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P>Stempelsteuer</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">7.550.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Einkommensteuer</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">6.100.000</TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P>Boden- und Immobilien-</TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Kronl&auml;ndereien</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">270.000</TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P>steuer</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">3.200.000</TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Verschiedenes</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">1.300.000</TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=1><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR>
<TD WIDTH="30%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="30%" VALIGN="TOP"><P>Gesamt-Einnahmen</TD>
<TD WIDTH="15%" VALIGN="TOP"><P ALIGN="RIGHT">63.120.000</TD>
</TR>
</TABLE>

<P>Ein Vergleich zwischen den veranschlagten Ausgaben und den veranschlagten Einnahmen zeigt ein klares Defizit von 4.000.000 Pfd.St., trotz der ziemlich zuversichtlichen Ansichten des Herrn Disraeli &uuml;ber die eventuellen Ertr&auml;ge an Z&ouml;llen, Akzisen und Posteinnahmen. Wie soll dieses Defizit gedeckt werden? Die Palmerstonianer hatten bei dem blo&szlig;en Gedanken frohlockt, da&szlig; Herr Disraeli gezwungen sein w&uuml;rde, die f&uuml;r das n&auml;chste Jahr beschlossene Herabsetzung der Einkommensteuer von 7 d. auf 5 d. je Pfund aufzuschieben, ein Vorschlag, gegen den ausgerechnet Herr Disraeli und Herr Gladstone mit Nachdruck opponiert hatten, als er von Sir Cornewall Lewis eingebracht worden war. Dann h&auml;tte man das Geschrei &uuml;ber den Partei-Egoismus der Opposition erhoben und sich die Unpopularit&auml;t der Einkommensteuer sehr wohl zunutze gemacht. Mit einem Wort, die Einkommensteuer war die Klippe, an der, wie zuversichtlich vorausgesagt wurde, das Staatsschiff Derbys zerschellen mu&szlig;. Herr Disraeli war jedoch ein zu alter Fuchs, um in einer solchen Falle gefangen zu werden. Er teilte dem Unterhaus entgegen den Erwartungen mit, John Bull h&auml;tte sich in den letzten f&uuml;nf Jahren in Finanzangelegenheiten wie ein artiger Junge "benommen", er h&auml;tte wacker die &ouml;ffentlichen Lasten getragen, und er sollte daher unter seinen gegenw&auml;rtigen schwierigen Verh&auml;ltnissen nicht wegen einer Steuer betr&uuml;bt werden, gegen die er immer eine besondere Abneigung gehegt habe; besonders seitdem die durch eine gro&szlig;e Majorit&auml;t im Unterhaus 1853 angenommene <A NAME="S447"><B>&lt;447&gt;</A></B> Vereinbarung dem artigen Jungen die progressive Herabsetzung der Steuer und nach einer gewissen Anzahl von Jahren ihre endg&uuml;ltige Aufhebung versprochen hatte. Herrn Disraelis eigenes Rezept zur Deckung des Defizits und zur Sicherung selbst eines kleinen &Uuml;berschusses aus den Eink&uuml;nften l&auml;uft auf folgendes hinaus: Verschiebung der Einl&ouml;sung der Schatzkammerbonds in H&ouml;he von zwei Millionen Pfund Sterling auf einen sp&auml;teren Zeitpunkt; Aussetzung der Zahlung der 1.300.000 Pfd.St. f&uuml;r den Tilgungsfonds f&uuml;r Kriegsschulden bis ein bona fide &lt;solider&gt; &Uuml;berschu&szlig; existiert, der hierf&uuml;r angewandt werden sollte; Angleichung der englischen und irischen Getr&auml;nkesteuer durch Erh&ouml;hung der irischen von 6 sh. 10 d. auf 8 sh. je Gallone, wodurch die Schatzkammer zus&auml;tzlich 500.000 Pfd.St. einnehmen w&uuml;rde; und schlie&szlig;lich Einf&uuml;hrung einer Penny-Stempelsteuer auf Schecks, wodurch an Eink&uuml;nften ein Mehrbetrag von 300.000 Pfd.St. erzielt w&uuml;rde.</P>
<P>Was nun die geringf&uuml;gigen neuen Steuern anbelangt, die Herr Disraeli fordert, so kann kein ernsthafter Einwand gegen sie erhoben werden. Obgleich es die Vertreter Paddys &lt;Irlands&gt; nat&uuml;rlich f&uuml;r ihre Pflicht hielten zu protestieren, mu&szlig; jede Einschr&auml;nkung des Alkoholverbrauchs in Irland als heilsame Ma&szlig;nahme angesehen werden. Als der Finanzminister sie vorschlug, konnte er nicht der Versuchung widerstehen, sich auf Kosten seiner irischen Freunde lustig zu machen. "Im Geiste aufrichtiger Herzlichkeit" bat er die "geistvollen Iren", dem Vorschlag auf Besteuerung der "irischen geistigen Getr&auml;nke" zuzustimmen und ihre "Lebensgeister" mit denen der Engl&auml;nder und Schotten zu vermengen etc. Die Penny-Stempelsteuer auf Schecks wurde von Herrn Glyn, dem Vertreter der Londoner Bank- und B&ouml;rsenkreise heftig angegriffen. Dieser unselige Penny, das f&uuml;hlte er mit Sicherheit, w&uuml;rde die Geldzirkulation des Landes daran hindern, ihre Pflichten zu erf&uuml;llen; aber was f&uuml;r Schrecken Herr Glyn auch immer f&uuml;hlen mochte, oder zu f&uuml;hlen vorgab &uuml;ber die K&uuml;hnheit, von den Bankiers und B&ouml;rsenjobbern eine geringe Steuer zu erheben, seine Gef&uuml;hle werden wahrscheinlich unter der Masse des britischen Volkes kein Echo finden.</P>
<P>Das bedeutendste Merkmal in Herrn Disraelis Budget ist die Liquidierung des k&uuml;nstlichen Staatsschulden-Tilgungsfonds, jenes gro&szlig;en Finanzbetrugs, der anl&auml;&szlig;lich der im Krieg mit Ru&szlig;land eingegangenen Schulden von Sir Cornewall Lewis wieder eingef&uuml;hrt worden war. Der urspr&uuml;ngliche britische Staatsschulden-Tilgungsfonds ist eine jener ungeheuerlichen T&auml;uschungen, die die geistigen F&auml;higkeiten einer ganzen Generation verdunkeln und deren Wesen die folgende Generation kaum verstehen kann. Es geschah zum erstenmal <A NAME="S448"><B>&lt;448&gt;</A></B> im Jahre 1771, da&szlig; Dr. Richard Price in seinen "Observations on Reversionary Payments" der Welt die Geheimnisse von Zinseszins und Tilgungsfonds enth&uuml;llte.</P>
<FONT SIZE=2><P>"Geld", sagte er, "das Zinseszinsen tr&auml;gt, w&auml;chst anfangs langsam; da aber die Rate des Wachstums sich fortw&auml;hrend beschleunigt, wird ihr Tempo nach einiger Zeit so rasch, da&szlig; sie jeder Einbildung spottet. Ein Penny, ausgeliehen bei der Geburt unseres Erl&ouml;sers auf Zinseszinsen zu 5%, w&uuml;rde schon jetzt zu einer gr&ouml;&szlig;ren Summe herangewachsen sein, als enthalten w&auml;re in 150 Millionen Erden, alle von gediegnem Gold. Aber ausgeliehen auf einfache Zinsen, w&uuml;rde er in der selben Zeit nur angewachsen sein auf 7 Schilling 41/2 Pence. Bis jetzt hat unsre Regierung vorgezogen, ihre Finanzen auf diesem letzteren, statt auf dem ersteren Weg zu verbessern." "Ein Staat braucht deswegen sich nie in Schwierigkeiten zu befinden; denn mit den kleinsten Ersparnissen kann er die gr&ouml;&szlig;te Schuld abzahlen in einer so kurzen Zeit wie sein Interesse erfordern mag. Bei diesem Plan spielt es keine Rolle, welche Zinsen f&uuml;r Geld der Staat zu geben verpflichtet ist; denn je h&ouml;her die Zinsen, um so eher wird solch ein Fonds das Anleihekapital abzahlen."</P>
</FONT><P>Folglich schlug er vor,</P>
<FONT SIZE=2><P>"eine j&auml;hrliche R&uuml;cklage - zusammen mit den Zinsen der dadurch getilgten Summen - konstant anzulegen, zum Zwecke der Einl&ouml;sung der Staatsschuld; oder, mit anderen Worten, die Schaffung eines Staatsschulden-Tilgungsfonds".</P>
</FONT><P>Dieser phantastische Plan, noch weniger sinnvoll als der Finanzplan des Narren in einer der Novellen von Cervantes, der dem ganzen spanischen Volke vorschlug, sich nur zwei Wochen des Essens und Trinkens zu enthalten, um die Mittel f&uuml;r die Begleichung der Staatsschuld zu erhalten, besch&auml;ftigte nichtsdestoweniger die Einbildungskraft Pitts. Eingestandenerma&szlig;en baute er 1786 auf dieser Grundlage seinen Staatsschulden-Tilgung:fonds auf, dem er eine feststehende Summe von 5.000.000 Pfund Sterling zuteilte, die jedes Jahr "p&uuml;nktlich" zu diesem Zweck gezahlt werden sollten. Das System wurde nicht vor 1825 aufgegeben, als das Unterhaus einen Beschlu&szlig; fa&szlig;te, nach dem nur der bona fide &Uuml;berschu&szlig; an Einnahmen des Landes zur Bezahlung der Staatsschuld verwandt werden sollte. Das gesamte System des &ouml;ffentlichen Kredits wurde durch diese seltsame Art von Tilgungsfonds in Verwirrung gebracht. Zwischen dem, was aus Notwendigkeit, und dem, was willk&uuml;rlich geliehen wurde, zwischen Anleihen, die die Schulden vermehren, und Anleihen, die sie abzahlen sollten, entstand ein wirres Durcheinander, Zinsen und Zinseszinsen, Schulden und Tilgung tanzten in unaufh&ouml;rlicher Folge vor den Augen der Menschen; es gab eine solche Phantasmagorie von Konsolen und Bonds, von Obligationen und Schatzkammerscheinen, von Kapital ohne Zinsen und Zinsen ohne Kapital, da&szlig; der klarste Verstand <A NAME="S449"><B>&lt;449&gt;</A></B> irregef&uuml;hrt wurde. Dr. Prices Prinzip war, da&szlig; der Staat Geld zu einfachen Zinsen borgen sollte, um es durch Zinseszinsen zu vermehren. Tats&auml;chlich machte das Vereinigte K&ouml;nigreich eine Schuld von 1.000 Millionen Pfund Sterling, wof&uuml;r es nominell etwa 600 Millionen Pfund Sterling erhielt, w&auml;hrend 390 Millionen Pfund Sterling dieser Summe dazu bestimmt wurden, nicht die Schulden zu bezahlen, sondern den Staatsschulden-Tilgungsfonds aufrechtzuerhalten. Der Palmerstonsche Schatzkanzler hatte versucht, diese glorreiche Einrichtung, die das goldene Zeitalter der B&ouml;rsenjobber und Spekulanten kennzeichnet, wieder John Bull aufzuladen. Herr Disraeli versetzte ihm den coup de gr&acirc;ce &lt;Gnadensto&szlig;&gt;.</P>
</BODY>
</HTML>