<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der englisch-chinesische Konflikt</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 102-107.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der englisch-chinesische Konflikt]</H1>
<FONT SIZE=2><P>Geschrieben am 7. Januar 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4918 vom 23. Januar 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S102">&lt;102&gt;</A></B> Die Post der "America", die uns gestern fr&uuml;h erreicht hat, bringt verschiedene Unterlagen &uuml;ber die britischen Auseinandersetzungen mit den chinesischen Beh&ouml;rden in Kanton und die kriegerischen Operationen des Admirals Seymour. Unserer Meinung nach mu&szlig; sich f&uuml;r jeden Unparteiischen nach sorgf&auml;ltigem Studium der offiziellen Korrespondenz zwischen den britischen Beh&ouml;rden in Hongkong und den chinesischen Beh&ouml;rden in Kanton die Schlu&szlig;folgerung ergeben, da&szlig; die Briten bei dem ganzen Vorgang im Unrecht sind. Diese behaupten, Ursache der Auseinandersetzungen sei das Vorgehen gewisser chinesischer Offiziere, die, statt sich an den britischen Konsul zu wenden, einige chinesische Verbrecher gewaltsam von einer Lorcha &lt;kleiner Segler europ&auml;ische Bauart mit chinesischer Takelung&gt;, die im Kanton-Flu&szlig; lag, fortgeschafft und die britische Flagge, die am Mast wehte, eingezogen haben.</P>
<FONT SIZE=2><P>"In Wahrheit gibt es jedoch", wie die Londoner "Times" schreibt, "strittige Fragen, so zum Beispiel, ob die Lorcha ... die britische Flagge gef&uuml;hrt habe und ob der Konsul zu den Schritten, die er unternommen, v&ouml;llig berechtigt gewesen sei."</P>
</FONT><P>Die damit zugegebene Fragw&uuml;rdigkeit des Falles wird unterstrichen, wenn man bedenkt, da&szlig; der Konsul darauf besteht, eine Bestimmung des Vertrags die sich nur auf britische Schiffe bezieht, auf diese Lorcha anzuwenden, wobei hinreichend erwiesen ist, da&szlig; die Lorcha keinesfalls ein britisches Schiff im eigentlichen Sinne war. Damit aber unsere Leser den ganzen Fall &uuml;berblicken k&ouml;nnen, werden wir nun das Wichtigste aus der offiziellen Korrespondenz wiedergeben. Als erstes eine vom 21 Oktober datierte Mitteilung des Herrn Parkes, des britischen Konsuls in Kanton, an den Generalgouverneur Yeh.</P>
<B><FONT SIZE=2><P><A NAME="S103">&lt;103&gt;</A></B> "Ohne sich zuvor auch nur irgendwie an den britischen Konsul zu wenden, begab sich am Morgen des 8. dieses Monats eine starke Abteilung chinesischer Offiziere und Soldaten in Uniform an Bord der britischen Lorcha 'Arrow', die inmitten der vor der Stadt ankernden Schiffe lag. Trotz des Einwandes des Kapit&auml;ns der Lorcha, eines Engl&auml;nders, nahmen sie zw&ouml;lf Chinesen aus der vierzehnk&ouml;pfigen Mannschaft fest, banden sie, f&uuml;hrten sie fort und zogen die Flagge des Schiffes ein. Ich habe Ew. Exzellenz noch am gleichen Tage alle Einzelheiten dieser &ouml;ffentlichen Beleidigung der britischen Flagge und der groben Verletzung des Artikels neun des Zusatzvertrags berichtet und Sie ersucht, Genugtuung f&uuml;r die Beleidigung zu geben und daf&uuml;r zu sorgen, da&szlig; die Bestimmungen des Vertrags in diesem Fall genau eingehalten werden. Aber Ew. Exzellenz haben unter befremdender Mi&szlig;achtung sowohl des Rechts als auch der Vertragspflichten weder eine Entsch&auml;digung noch eine Entschuldigung f&uuml;r die erlittene Unbill angeboten; und dadurch, da&szlig; Sie die festgenommenen Leute in Gewahrsam behalten, bekunden Sie Ihr Einverst&auml;ndnis mit diesem Vertragsbruch und lassen die Regierung Ihrer Majest&auml;t ohne Gew&auml;hr, da&szlig; &auml;hnliche &Uuml;bergriffe sich nicht wiederholen werden."</P>
</FONT><P>Anscheinend waren die Chinesen an Bord der Lorcha von den chinesischen Offizieren festgenommen worden, weil diese erfahren hatten, da&szlig; ein Teil der Mannschaft an einem Piraten&uuml;berfall auf ein chinesisches Handelsschiff beteiligt gewesen war. Der britische Konsul bezichtigt den chinesischen Generalgouverneur, die Mannschaft festgenommen, die britische Flagge eingezogen, die Abgabe einer Entschuldigung verweigert und die festgenommenen Leute in Gewahrsam behalten zu haben. Der chinesische Gouverneur versichert in einem Brief an Admiral Seymour, da er festgestellt habe, da&szlig; neun der Gefangenen unschuldig seien, habe er am 10. Oktober einen Offizier beauftragt, sie wieder an Bord ihres Schiffes zu bringen, Konsul Parkes h&auml;tte sich jedoch geweigert, sie zu empfangen. In bezug auf die Lorcha selbst stellt er fest, da&szlig; sie, als die an Bord befindlichen Chinesen festgenommen wurden, als chinesisches Schiff galt, und mit Recht, denn ein Chinese hatte sie gebaut, und sie geh&ouml;rte einem Chinesen, der sich in betr&uuml;gerischer Weise eine britische Flagge verschafft hatte, indem er sein Schiff in das britische Kolonialregister hatte eintragen lassen - eine Methode, die bei chinesischen Schmugglern &uuml;blich zu sein scheint. Was die Beleidigung der Flagge betrifft, so bemerkt der Gouverneur:</P>
<FONT SIZE=2><P>"Bisher war es eine feststehende Regel, da&szlig; die Lorchas der Nation Ew. Exzellenz ihre Flagge einziehen, wenn sie vor Anker gehen, und sie wieder hissen, wenn sie auslaufen. Es ist hinl&auml;nglich bewiesen, da&szlig; keine Flagge wehte, als die Gefangenen an Bord der Lorcha festgenommen werden sollten. Wie konnte denn da eine Flagge niedergeholt werden? Doch Konsul Parkes verlangt in einer Depesche nach der andern, da&szlig; diese Beleidigung der Flagge ges&uuml;hnt werde."</P>
</FONT><B><P><A NAME="S104">&lt;104&gt;</A></B> Aus dem Gesagten folgert der chinesische Gouverneur, da&szlig; keinerlei Vertragsbruch begangen worden sei. Dessenungeachtet fordert der britische Bevollm&auml;chtigte &lt;John Bowring&gt; am 12. Oktober nicht nur die &Uuml;bergabe der gesamten verhafteten Mannschaft, sondern auch eine Entschuldigung. Der Gouverneur antwortet folgen derma&szlig;en:</P>
<FONT SIZE=2><P>"Am fr&uuml;hen Morgen des 22. Oktobers schrieb ich an Konsul Parkes, und zur selben Zeit &uuml;bersandte ich ihm zw&ouml;lf Leute, n&auml;mlich Leong Mingtai und Leong Kee-foo, die auf Grund der von mir eingeleiteten Untersuchungen f&uuml;r schuldig befunden wurden, und den Zeugen Woo Ayu zusammen mit den neun schon vorher angebotenen Leuten. Aber Herr Konsul Parkes war weder geneigt, die zw&ouml;lf Gefangenen noch meinen Brief entgegenzunehmen."</P>
</FONT><P>Parkes h&auml;tte nunmehr seine ganzen zw&ouml;lf Mann zur&uuml;ckbekommen k&ouml;nnen, zusammen mit einem Brief, der h&ouml;chstwahrscheinlich eine Entschuldigung enthielt, einem Brief, den er aber nicht &ouml;ffnete. Am Abend desselben Tages fragte Gouverneur Yeh wieder an, warum die von ihm angebotenen Gefangenen nicht angenommen w&uuml;rden und warum er keine Antwort auf seinen Brief erhielte. Dieser Schritt wurde nicht beachtet, hingegen wurde am 24. das Feuer auf die Forts er&ouml;ffnet und mehrere eingenommen; und erst am 1. November erkl&auml;rte Admiral Seymour dem Gouverneur in einem Schreiben das scheinbar unbegreifliche Verhalten des Konsul Parkes. Die Leute, so sagt er, waren zwar dem Konsul zur&uuml;ckgegeben, aber "nicht <I>offiziell </I>auf ihr Schiff zur&uuml;ckgebracht, auch die geforderte Entschuldigung f&uuml;r die Verletzung der Konsulargerichtsbarkeit war nicht abgegeben worden". Der ganze Fall reduziert sich also auf eine Sophisterei, n&auml;mlich da&szlig; eine Anzahl M&auml;nner - darunter drei &uuml;berf&uuml;hrte Verbrecher - nicht mit allen Ehren zur&uuml;ckgebracht worden seien. Darauf antwortete der Gouverneur von Kanton zun&auml;chst, da&szlig; die zw&ouml;lf Mann tats&auml;chlich dem Konsul &uuml;bergeben worden seien und da&szlig; es &uuml;berhaupt "keine Weigerung, die Leute auf ihr Schiff zur&uuml;ckzubringen", gegeben habe. Was dieser britische Konsul eigentlich wollte, erfuhr der chinesische Gouverneur erst, als die Stadt sechs Tage lang bombardiert worden war. Zu der Entschuldigung erkl&auml;rt Gouverneur Yeh, da&szlig; eine solche nicht gegeben werden k&ouml;nne, da kein Vergehen begangen worden sei. Wir zitieren seine Worte:</P>
<FONT SIZE=2><P>"Zur Zeit der Verhaftung hat mein Beauftragter keine ausl&auml;ndische Flagge gesehen, und da sich bei der Vernehmung der Gefangenen durch den hiermit beauftragten Beamten &uuml;berdies herausstellte, da&szlig; die Lorcha in keiner Beziehung ein ausl&auml;ndisches Schiff war, behaupte ich nach wie vor, da&szlig; hier kein Fehler begangen worden ist."</P>
</FONT><B><P><A NAME="S105">&lt;105&gt;</A></B> In der Tat hat dieser Chinese die ganze Frage durch die Kraft seiner Dialektik so trefflich gel&ouml;st - und ein anderer Anklagepunkt ist nicht vorhanden -, da&szlig; Admiral Seymour schlie&szlig;lich nichts anderes &uuml;brigbleibt, als folgende Erkl&auml;rung abzugeben:</P>
<FONT SIZE=2><P>"Ich mu&szlig; jede weitere Auseinandersetzung &uuml;ber das F&uuml;r und Wider im Fall der Lorcha 'Arrow' entschieden ablehnen. Ich bin v&ouml;llig von dem Tatbestand &uuml;berzeugt, wie ihn Herr Konsul Parkes Ew. Exzellenz dargestellt hat."</P>
</FONT><P>Nachdem er aber die Forts eingenommen, die Stadtmauern durchbrochen und Kanton sechs Tage lang bombardiert hat, entdeckt der Admiral pl&ouml;tzlich einen ganz neuen Grund f&uuml;r seine Ma&szlig;nahmen; denn seinem Schreiben vom 30. Oktober an den chinesischen Gouverneur entnehmen wir folgendes:</P>
<FONT SIZE=2><P>"Es liegt jetzt an Ew. Exzellenz, durch sofortige Beratung mit mir einem Zustand ein Ende zu machen, der schon jetzt nicht wenig Unheil mit sich bringt, der aber, wenn er nicht behoben wird, fast unvermeidlich zu einer Katastrophe gr&ouml;&szlig;ten Ausma&szlig;es f&uuml;hren kann."</P>
</FONT><P>Der chinesische Gouverneur antwortet, da&szlig; er nach der Konvention von 1849 kein Recht habe, um eine solche Beratung nachzusuchen, und f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Was den Einla&szlig; in die Stadt betrifft, so mu&szlig; ich feststellen, da&szlig; Seine Exzellenz, der Bevollm&auml;chtigte Bonham, im April 1849 in den hiesigen Faktoreien eine Verf&uuml;gung ver&ouml;ffentlicht hat, wonach es Ausl&auml;ndern verboten ist, die Stadt zu betreten. Diese Verf&uuml;gung erschien damals in den Zeitungen, und ich nehme an, da&szlig; Ew. Exzellenz sie gelesen haben. Hinzu kommt, da&szlig; das Verbot, Ausl&auml;nder in die Stadt einzulassen, auf Grund der einm&uuml;tigen Willens&auml;u&szlig;erung der gesamten Bev&ouml;lkerung von Kwangtung erfolgt ist. Man kann sich vorstellen, wie wenig erbaut die Bev&ouml;lkerung von der Erst&uuml;rmung der Forts und der Zerst&ouml;rung ihrer Wohnungen gewesen ist; und da ich Bef&uuml;rchtungen hege wegen des Unheils, das den Beamten und B&uuml;rgern der Nation Ew. Exzellenz hieraus erwachsen k&ouml;nnte, so kann ich nichts Besseres vorschlagen, als die Politik des Bevollm&auml;chtigten Bonham als den einzig korrekten Weg beizubehalten. Was die von Ew. Exzellenz vorgeschlagene Beratung betrifft, so habe ich bereits vor einigen Tagen Tseang, dem Pr&auml;fekten von Leetschoufu, Vollmacht erteilt."</P>
</FONT><P>Admiral Seymour kommt jetzt mit der Sprache heraus und erkl&auml;rt, da&szlig; ihn die Konvention des Herrn Bonham nicht interessiere.</P>
<FONT SIZE=2><P>"Die Antwort Ew. Exzellenz verweist mich auf die Verf&uuml;gung des britischen Bevollm&auml;chtigten aus dem Jahre 1849, wonach Ausl&auml;ndern das Betreten von Kanton verboten ist. Ich mu&szlig; Sie nun daran erinnern, da&szlig;, obgleich wir in der Tat guten Grund haben, uns &uuml;ber die chinesische Regierung zu beklagen, weil sie ihr im Jahre 1847 gegebenes Versprechen gebrochen hat, Ausl&auml;nder nach Ablauf von zwei Jahren in Kanton zuzulassen, meine jetzige Forderung in keiner Weise mit den fr&uuml;heren Verhandlungen <A NAME="S106"><B>&lt;106&gt;</A></B> &uuml;ber dasselbe Thema in Zusammenhang steht. Auch fordere ich Zulassung f&uuml;r niemand au&szlig;er f&uuml;r die ausl&auml;ndischen Beamten, und dies nur aus den oben angef&uuml;hrten einfachen und zureichenden Gr&uuml;nden. Auf meinen Vorschlag, mit Ew. Exzellenz pers&ouml;nlich zu verhandeln, erweisen Sie mir die Ehre zu bemerken, da&szlig; Sie vor einigen Tagen einen Pr&auml;fekten entsandt haben. Ich bin daher gezwungen, den ganzen Brief Ew. Exzellenz als im h&ouml;chsten Ma&szlig;e unbefriedigend zu betrachten, und habe nur hinzuzuf&uuml;gen, da&szlig; ich, falls ich nicht umgehend eine ausdr&uuml;ckliche Versicherung Ihrer Zustimmung zu meinem Vorschlag erhalte, die Angriffsoperationen sogleich wieder aufnehmen werde."</P>
</FONT><P>Gouverneur Yeh entgegnet, indem er abermals auf die Einzelheiten der Konvention von 1849 eingeht:</P>
<FONT SIZE=2><P>"Im Jahre 1848 wurde eine lange polemische Korrespondenz &uuml;ber das Thema zwischen meinem Vorg&auml;nger Seu und dem britischen Bevollm&auml;chtigten, Herrn Bonham, gef&uuml;hrt, und Herr Bonham, der einsah, da&szlig; eine Unterredung in der Stadt keineswegs in Frage kam, richtete im April 1849 an Seu einen Brief, in dem es hei&szlig;t: 'Es ist mir zur Zeit unm&ouml;glich, weitere Diskussionen mit Ew. Exzellenz &uuml;ber dieses Thema zu f&uuml;hren.' Er erlie&szlig; ferner eine Verf&uuml;gung in den Faktoreien, die auch in den Zeitungen ver&ouml;ffentlicht wurde, wonach es keinem Ausl&auml;nder gestattet war, die Stadt zu betreten; hiervon setzte er die britische Regierung in Kenntnis. Es gab weder einen Chinesen noch irgendeinen Ausl&auml;nder, der nicht gewu&szlig;t h&auml;tte, da&szlig; diese Frage niemals wieder diskutiert werden sollte."</P>
</FONT><P>Des Argumentierens &uuml;berdr&uuml;ssig, erzwingt sich der britische Admiral hierauf den Weg in die Stadt Kanton zur Residenz des Gouverneurs und zerst&ouml;rt gleichzeitig die kaiserliche Flotte auf dem Flu&szlig;. So lassen sich zwei Akte in diesem diplomatischen und milit&auml;rischen Drama deutlich unterscheiden: Der erste leitete das Bombardement von Kanton ein unter dem Vorwand, der chinesische Gouverneur h&auml;tte den Vertrag von 1842 gebrochen, und der zweite setzte das Bombardement in gr&ouml;&szlig;erem Ma&szlig;stab fort unter dem Vorwand, der Gouverneur hielte sich hartn&auml;ckig an die Konvention von 1849. Zuerst wird Kanton bombardiert, weil es einen Vertrag bricht, und dann wird es bombardiert, weil es einen Vertrag einh&auml;lt. &Uuml;berdies wird nicht einmal behauptet, da&szlig; im ersten Fall keine Wiedergutmachung erfolgt, sondern nur, da&szlig; sie nicht in der vorgeschriebenen Form erfolgt sei.</P>
<P>Die Ansicht, die die Londoner "Times" &uuml;ber den Fall vertritt, w&uuml;rde nicht einmal General William Walker aus Nikaragua in Mi&szlig;kredit bringen.</P>
<FONT SIZE=2><P>"Durch diesen Ausbruch der Feindseligkeiten", schreibt das Blatt, "sind die bestehenden Vertr&auml;ge annulliert, und es steht uns frei, unsere Beziehungen mit den Chinesischen Reich so zu gestalten, wie es uns beliebt ... Die letzten Vorg&auml;nge in Kanton legen uns nahe, da&szlig; wir jenes Recht des freien Zugangs in das Land und in die <A NAME="S107"><B>&lt;107&gt;</A></B> f&uuml;r uns offenen H&auml;fen erzwingen sollten, das im Vertrag von 1842 ausbedungen worden war. Wir wollen uns nicht noch einmal sagen lassen, da&szlig; unsere Vertreter beim chinesischen Generalgouverneur nicht in Audienz empfangen werden, weil <I>wir</I> auf die Durchf&uuml;hrung des Artikels, der Ausl&auml;ndern gestattet, den Bereich unserer Faktoreien zu &uuml;berschreiten, <I>verzichteten</I>."</P>
</FONT><P>Mit anderen Worten, "wir" haben Feindseligkeiten er&ouml;ffnet, um einen bestehenden Vertrag zu brechen und einen Anspruch durchzusetzen, auf den "wir" in einer besonderen Konvention verzichtet haben. Wir freuen uns jedoch, mitteilen zu k&ouml;nnen, da&szlig; ein anderes prominentes Organ der britischen &ouml;ffentlichen Meinung sich in einem humaneren und schicklicheren Tone &auml;u&szlig;ert.</P>
<FONT SIZE=2><P>"Es ist", schreibt die "Daily News", "eine ungeheuerliche Tatsache, da&szlig; wir, um den gekr&auml;nkten Stolz eines britischen Beamten zu r&auml;chen und die Torheit eines asiatischen Gouverneurs zu bestrafen, unsere St&auml;rke zu dem sch&auml;ndlichen Werk mi&szlig;brauchen, Feuer und Schwert, Verw&uuml;stung und Tod in die friedlichen Heime harmloser Menschen zu tragen, an deren K&uuml;sten wir urspr&uuml;nglich als Eindringlinge landeten. Wie dieses Bombardement der Stadt Kanton auch ausgehen mag, die Tat ist schlecht und gemein - eine r&uuml;cksichtslose und mutwillige Vergeudung von Menschenleben, geopfert f&uuml;r eine falsche Etikette und eine verfehlte Politik."</P>
</FONT><P>Es ist noch die Frage, ob die zivilisierten Nationen der Welt diese Art, ein friedliches Land ohne vorherige Kriegserkl&auml;rung wegen angeblicher &Uuml;bertretung eines ausgekl&uuml;gelten Kodex der diplomatischen Etikette zu &uuml;berfallen, billigen werden. Wenn andere M&auml;chte den ersten chinesischen Krieg trotz seines infamen Vorwandes nachsichtig beurteilten, weil er die Erschlie&szlig;ung des Handels mit China in Aussicht stellte, ist es dann nicht wahrscheinlich, da&szlig; der zweite Krieg diesen Handel auf unbestimmte Zeit behindern wird? Sein erstes Ergebnis mu&szlig; unweigerlich die Abtrennung Kantons von den Tee-Anbaugebieten sein, die sich noch zum gr&ouml;&szlig;ten Teil in den H&auml;nden der Kaiserlichen befinden - ein Umstand, der lediglich den russischen &Uuml;berland-Teeh&auml;ndlern zum Vorteil gereichen wird.</P>
</BODY>
</HTML>