<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Parlamentsdebatte ueber die Feindseligkeiten in China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12. Berlin/DDR 1961. S. 137-142.</P>
</FONT><H2>Karl Marx</H2>
<H1>Parlamentsdebatten &uuml;ber die Feindseligkeiten in China</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4962 vom 16. M&auml;rz 1857]</P>
</FONT><B><P><A NAME="S137">&lt;137&gt;</A></B> London, 27. Februar 1857</P>
<P>Die Resolution des Earls of Derby und die des Herrn Cobden, in denen die Feindseligkeiten in China verurteilt werden, sind laut Meldungen im Parlament eingebracht worden, und zwar die eine am 24. Februar im Oberhaus und die andere am 27 Februar im Unterhaus. Die Debatte im Oberhaus wurde an dem Tage beendet, an dem die im Unterhaus begann. Aus jener ging das Kabinett Palmerston mit der verh&auml;ltnism&auml;&szlig;ig schwachen Majorit&auml;t von 36 Stimmen hervor, was dem Kabinett einen empfindlichen Schlag versetzte. Die Debatte im Unterhaus kann zu seinem Sturz f&uuml;hren. Aber welches Interesse man der Diskussion im Unterhaus auch immer entgegenbringen mag, die Debatte im Oberhaus hat den polemischen Teil der Kontroverse ersch&ouml;pft, wobei Lord Derby und Lord Lyndhurst mit ihren meisterhaften Reden die Beredsamkeit Herrn Cobdens, Sir E. Bulwers, Lord John Russells und tutti quanti &lt;ihresgleichen&gt; schon vorweggenommen haben.</P>
<P>Die einzige Autorit&auml;t in Rechtsfragen auf seiten der Regierung, der Lordkanzler &lt;Cranworth&gt;, bemerkte:</P>
<FONT SIZE=2><P>"Wenn England keine gesetzlichen Grundlagen bez&uuml;glich der 'Arrow' vorzuweisen hat, sind alle Ma&szlig;nahmen von Anfang bis Ende unberechtigt."</P>
</FONT><P>Derby und Lyndhurst bewiesen einwandfrei, da&szlig; England in Sachen dieser Lorcha &uuml;berhaupt keine Rechtsgrundlage hatte. Die Linie ihrer Polemik deckt sich so sehr mit <A HREF="me12_102.htm">der in den Spalten der "Tribune"</A> nach der ersten Ver&ouml;ffentlichung der englischen Depeschen, da&szlig; ich sie hier auf einen sehr kleinen Raum zusammendr&auml;ngen kann.</P>
<B><P><A NAME="S138">&lt;138&gt;</A></B> Worin besteht denn nun die Beschuldigung gegen die chinesische Regierung, die den Vorwand f&uuml;r das Blutbad in Kanton abgeben soll? In der Verletzung des Artikels 9 des Zusatzvertrages von 1843. Dieser Artikel schreibt vor, da&szlig; jeder beliebige chinesische Rechtsbrecher, der sich in der Kolonie Hongkong oder an Bord eines britischen Kriegsschiffs oder eines britischen Handelsschiffs befindet, nicht von den chinesischen Beh&ouml;rden selbst verhaftet werden darf, sondern vom britischen Konsul angefordert und von ihm den einheimischen Beh&ouml;rden ausgeliefert werden mu&szlig;. Chinesische Piraten wurden im Kanton-Flu&szlig; an Bord der Lorcha "Arrow" von chinesischen Offizieren ohne Intervention des britischen Konsuls festgenommen. Er erhebt sich nun die Frage: War die "Arrow" &uuml;berhaupt ein britisches Schiff? Sie war, wie Lord Derby beweist,</P>
<FONT SIZE=2><P>"von Chinesen gebaut, von Chinesen gekapert, von Chinesen verkauft, von Chinesen gekauft und bemannt und in chinesischem Besitz".</P>
</FONT><P>Wie wurde nun das chinesische Fahrzeug in ein britisches Handelsschiff verwandelt? Indem man in Hongkong einen britischen Registerbrief oder eine Segellizenz erwarb. Die Rechtsg&uuml;ltigkeit dieses Registerbriefs st&uuml;tzt sich auf eine im M&auml;rz 1855 erlassene Verf&uuml;gung der &ouml;rtlichen Gesetzgebung von Hongkong. Diese Verf&uuml;gung verletzte nicht nur den zwischen England und China bestehenden Vertrag, sondern hob sogar das englische Recht auf. Sie war daher null und nichtig. Einen gewissen Anstrich englischen Rechts h&auml;tte sie h&ouml;chstens durch die Handelsschiffahrtsakte erhalten k&ouml;nnen, die jedoch erst zwei Monate nach Erla&szlig; der Verf&uuml;gung angenommen wurde. Und selbst mit den gesetzlichen Bestimmungen dieser Akte war sie niemals in Einklang gebracht worden. Die Verf&uuml;gung, auf Grund deren die Lorcha "Arrow" ihren Registerbrief erhalten hatte, war also lediglich ein Fetzen Papier. Doch selbst diesem wertlosen St&uuml;ck Papier zufolge hatte die "Arrow" diesen Schutz verwirkt, weil sie die vorgeschriebenen Bestimmungen verletzt hatte und die Lizenz abgelaufen war. Dieser Punkt wird sogar von Sir J. Bowring <A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> zugegeben. Aber - so wird behauptet - ganz gleich, ob die "Arrow" ein englisches Schiff war oder nicht, auf jeden Fall habe sie die englische Flagge gehi&szlig;t, und diese Flagge sei beleidigt worden. Erstens <A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A>, wenn die Flagge gehi&szlig;t war, so war das ungesetzlich. Aber war sie &uuml;berhaupt gehi&szlig;t? In diesem Punkt weichen die englischen und chinesischen Erkl&auml;rungen stark voneinander ab.</P>
<B><P><A NAME="S139">&lt;139&gt;</A></B> Die Erkl&auml;rungen der Chinesen sind jedoch durch beglaubigte Aussagen des Kapit&auml;ns und der Mannschaft der portugiesischen Lorcha Nr. 83, die von den Konsuln beigebracht wurden, best&auml;tigt worden. Mit Bezug auf diese Aussagen stellt "The Friend of China" vom 13. November fest:</P>
<FONT SIZE=2><P>"In Kanton ist es jetzt stadtbekannt, da&szlig; die britische Flagge sechs Tage vor der Festnahme an Bord der Lorcha nicht gehi&szlig;t war."</P>
</FONT><P>Damit wird au&szlig;er dem Rechtsgrund nun auch der Ehrenpunkt hinf&auml;llig.<A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A></P>
<P>Lord Derby war so taktvoll, sich in seiner Rede der gewohnten Witzelei v&ouml;llig zu enthalten und so seiner Beweisf&uuml;hrung einen streng juristischen Charakter zu gehen. Er brauchte sich jedoch durchaus nicht anzustrengen, um seine Rede mit tiefer Ironie zu erf&uuml;llen. Der Earl of Derby, das Haupt des englischen Erbadels, pl&auml;diert gegen den ehemaligen Doktor und jetzigen Sir John Bowring, den Lieblingsj&uuml;nger Benthams; er pl&auml;diert f&uuml;r Menschlichkeit gegen den professionellen Menschenfreund; er verteidigt die wahren Interessen der Nationen gegen den geschworenen Utilitarier, der auf dem I-T&uuml;pfelchen diplomatischer Etikette besteht; er appelliert an die "vox populi vox dei" &lt;"Volkes Stimme [als] Gottes Stimme"&gt; gegen den Mann der Theorie vom "gr&ouml;&szlig;ten Nutzen f&uuml;r die gr&ouml;&szlig;te Zahl"; der Nachfahre der Eroberer predigt Frieden, wo ein Mitglied der Friedensgesellschaft "Feuer und Tod" predigt; ein Derby brandmarkt die Taten der britischen Flotte als "erb&auml;rmliches Vorgehen" und als "unr&uuml;hmliche Operationen", wo ein Bowring ihr gratuliert zu den feigen Gewaltt&auml;tigkeiten, die auf keinerlei Widerstand stie&szlig;en, zu "ihren gl&auml;nzenden Errungenschaften. zu ihrem unvergleichlichen Heldentum und ihrer hervorragenden Verbindung von milit&auml;rischem K&ouml;nnen und Tapferkeit".</P>
<P>Diese Kontraste wirkten um so st&auml;rker satirisch, je weniger der Earl of Derby sich ihrer bewu&szlig;t zu sein schien. Er hatte jene gro&szlig;e historische Ironie auf seiner Seite, die nicht dem Witz einzelner, sondern der Komik geschichtlicher Situationen entspringt. In seiner ganzen Geschichte hat das englische Parlament wohl noch niemals einen derartigen intellektuellen Sieg eines Aristokraten &uuml;ber einen Parven&uuml; zu verzeichnen gehabt.</P>
<P>Lord Derby erkl&auml;rte zu Beginn, da&szlig; er "sich auf Angaben und Dokumente st&uuml;tzen m&uuml;sse, die ausschlie&szlig;lich von jener Seite stammten, deren Verhalten er gerade einer Kritik unterziehen wolle", und da&szlig; er willens sei, "seine Anklage auf diesen Dokumenten aufzubauen". Nun ist mit Recht bemerkt worden, da&szlig; die Dokumente, die der &Ouml;ffentlichkeit von der Regierung vorgelegt worden sind, es dieser gestattet h&auml;tten, die ganze Verantwortung auf <A NAME="S140"><B>&lt;140&gt;</A></B> ihre Untergebenen zu schieben. Dies trifft in solchem Ma&szlig;e zu, da&szlig; die Angriffe der parlamentarischen Gegner der Regierung ausschlie&szlig;lich gegen Bowring und Konsorten gerichtet waren und sogar von der englischen Regierung h&auml;tten gebilligt werden k&ouml;nnen, ohne deren Position im geringsten zu gef&auml;hrden. Ich zitiere Lord Derby:</P>
<FONT SIZE=2><P>"Ich m&ouml;chte &uuml;ber Dr. Bowring nichts Unehrerbietiges sagen. Er mag ein Mann von hoher Bildung sein; doch was die Erlaubnis zum Betreten von Kanton betrifft, so scheint er mir f&ouml;rmlich von einer fixen Idee besessen." ("H&ouml;rt, h&ouml;rt!" und Lachen.) "Ich glaube, er tr&auml;umt sogar von seinem Einzug in Kanton. Ich glaube, daran denkt er als erstes am Morgen, als letztes am Abend und, wenn er gerade wach ist, auch mitten in der Nacht." (Lachen.) "Ich glaube, ihm w&auml;re kein Opfer zu gro&szlig;, jede Unterbrechung des Handels w&uuml;rde er verschmerzen, kein Blutvergie&szlig;en w&uuml;rde er bedauern, wenn dem die gewaltigen Vorteile entgegenst&uuml;nden, die dem Ereignis entwachsen w&uuml;rden, da&szlig; es Sir J. Bowring gel&auml;nge, offiziell im Yamun &lt;Amtssitz&gt; von Kanton empfangen zu werden." (Gel&auml;chter.)</P>
</FONT><P>Als n&auml;chster sprach Lord Lyndhurst:</P>
<FONT SIZE=2><P>"Sir J. Bowring, der ein hervorragender Philanthrop und dazu Gesandter ist" (Gel&auml;chter), "gibt selbst zu, da&szlig; der Registerbrief ung&uuml;ltig ist und da&szlig; die Lorcha nicht berechtigt war, die englische Flagge zu hissen. Beachten Sie, was er dazu sagt: 'Das Schiff hatte keinen rechtlichen Schutz, aber das wissen die Chinesen nicht. Um Gottes willen, verraten Sie es ihnen nicht.'" ("H&ouml;rt, h&ouml;rt!") "Er beharrt auch darauf, denn sinngem&auml;&szlig; sagt er: Wir wissen, da&szlig; die Chinesen sich keiner Vertragsverletzung schuldig gemacht haben; aber wir werden es ihnen nicht sagen. Wir werden auf Entsch&auml;digung und auf R&uuml;ckgabe der Leute, die sie festgenommen haben, unter Einhaltung einer bestimmten Form bestehen. Zu welchem Mittel soll man greifen, wenn die Leute nicht dieser Form entsprechend zur&uuml;ckgegeben werden? Ganz einfach: man kapert eine Dschunke, eine Kriegsdschunke. Und wenn das nicht gen&uuml;gt, dann werden mehr gekapert, bis wir sie auf die Knie gezwungen haben, obwohl wir wissen, da&szlig; das Recht auf ihrer Seite und die Gerechtigkeit nicht auf unserer Seite ist." ("H&ouml;rt, h&ouml;rt!") ... "Hat es je ein abscheulicheres, schamloseres Verhalten gegeben, hat je ein Staatsmann im Dienste der britischen Regierung - ich sage nicht betr&uuml;gerischere, aber was dem in unserem Lande gleichkommt - l&uuml;genhaftere Vorw&auml;nde vorgebracht?" ("H&ouml;rt, h&ouml;rt!") ... "Es ist h&ouml;chst merkw&uuml;rdig, da&szlig; Sir J. Bowring sich einbildete, er h&auml;tte das Recht, Krieg zu erkl&auml;ren. Ich kann verstehen, da&szlig; ein Mann in einer solchen Position die Macht haben mu&szlig;, defensive Operationen durchzuf&uuml;hren, aber offensive Operationen aus einem solchen Grunde - unter solchen Vorw&auml;nden - durchzuf&uuml;hren, geh&ouml;rt zu den ungew&ouml;hnlichsten Vorf&auml;llen, die die Weltgeschichte aufzuweisen hat ... Aus den Dokumenten, die uns gestern vorgelegt worden sind, geht ganz klar hervor, da&szlig; Sir J. Bowring von dem Augenblick an, da er auf den Posten berufen wurde, den er jetzt innehat, <A NAME="S141"><B>&lt;141&gt;</A></B> seinen Ehrgeiz darein setzte, das zuwege zu bringen, was seinen Vorg&auml;ngern g&auml;nzlich mi&szlig;lungen war, n&auml;mlich seinen Einzug in den Mauern Kantons zu halten ... Nur auf die Ausf&uuml;hrung seines Plans bedacht, sich Einla&szlig; in Kanton zu verschaffen, hat er das Land ohne jeden triftigen Grund in den Krieg gest&uuml;rzt; und mit welchem Ergebnis? Eigentum britischer Staatsangeh&ouml;riger, das sich auf die riesige Summe von 1.500.000 Dollar bel&auml;uft, ist jetzt in der Stadt Kanton konfisziert; dar&uuml;ber hinaus sind unsere Faktoreien bis auf den Grund niedergebrannt. und alles das dank der verderblichen Politik eines der verderbtesten aller M&auml;nner.</P><DIR>
<DIR>

<P>'Doch der Mensch, der stolze Mensch,<BR>
In kleine, kurze Majest&auml;t gekleidet,<BR>
Vergessend, was am mind'sten zu bezweifeln,<BR>
Sein gl&auml;sern Wesen - gleich dem zorn'gen Affen,<BR>
Spielt solchen Wahnsinn gaukelnd vor dem Himmel,<BR>
Da&szlig; Engel weinen.'<BR>
&lt;Shakespeare, "Ma&szlig; f&uuml;r Ma&szlig;", II. Aufzug, 2. Szene&gt;"</P></DIR>
</DIR>

</FONT><P>Und schlie&szlig;lich Lord Grey:</P>
<FONT SIZE=2><P>"Wenn Ihre Lordschaften die Dokumente einsehen wollen, so werden Sie feststellen, da&szlig; der Gouverneur Yeh, als Sir John Bowring um eine Unterredung mit ihm nachsuchte, bereit war, sich mit ihm zu treffen; da&szlig; er aber zu diesem Zweck das Haus des Kaufmanns Houqua, au&szlig;erhalb der Stadt bestimmte ... Sir John Bowrings W&uuml;rde verlangte, da&szlig; er den Bevollm&auml;chtigten an keinem andren Ort als in seiner offiziellen Residenz aufsuchte ... Ich erwarte, wenn schon nichts anderes, so zumindest ein positives Resultat von der Annahme der Resolution, n&auml;mlich die sofortige Abberufung Sir J. Bowrings."</P>
</FONT><P>Eine &auml;hnliche Behandlung wurde Sir J. Bowring im Unterhaus zuteil, und Cobden er&ouml;ffnete seine Rede sogar mit einer feierlichen Absage an seine "zwanzigj&auml;hrige Freundschaft" mit Sir J . Bowring.</P>
<P>Die w&ouml;rtlichen Ausz&uuml;ge aus den Reden der Lords Derby, Lyndhurst und Grey beweisen, da&szlig; Lord Palmerstons Regierung, um den Angriff zu parieren, Sir J. Bowring nur fallenzulassen brauchte, anstatt sich mit diesem "hervorragenden Philanthropen" zu identifizieren. Da&szlig; sie so glimpflich davongekommen war, verdankte sie weder der Nachsicht noch der Taktik ihrer Gegner, sondern ausschlie&szlig;lich den Dokumenten, die dem Parlament vorlagen. Das wird augenscheinlich sowohl bei fl&uuml;chtiger Durchsicht der Dokumente selbst als auch aus den Debatten, denen sie als Grundlage dienten.</P>
<P>Kann es irgendeinen Zweifel an Sir J.Bowrings "fixer Idee" in bezug auf seinen Einzug in Kanton geben? Ist es nicht bewiesen, da&szlig; dieses Individuum, wie die Londoner "Times" sich ausdr&uuml;ckt,</P>
<FONT SIZE=2><P>"einen Kurs g&auml;nzlich nach eigenem Ermessen eingeschlagen hat, ohne den Rat seiner Vorgesetzten in der Heimat einzuholen und ohne sich nach deren Politik zu richten"?</P>
</FONT><B><P><A NAME="S142">&lt;142&gt;</A></B> Warum sollte nun Lord Palmerston zu einem Zeitpunkt, wo seine Regierung wankt, wo ihm alle m&ouml;glichen Schwierigkeiten im Wege stehen - Finanzschwierigkeiten, Schwierigkeiten im Zusammenhang mit dem persischen Krieg, Schwierigkeiten wegen der Geheimvertr&auml;ge, der Wahlreform, der Koalition -, wo er sich dar&uuml;ber im klaren ist, da&szlig; die Augen des Hauses "ernster, doch weniger bewundernd denn je auf ihn gerichtet sind", warum sollte er ausgerechnet diesen Zeitpunkt w&auml;hlen, um zum ersten Mal in seinem politischen Leben einem anderen Menschen und noch dazu einem Untergebenen unwandelbare Treue zu bezeugen, auf die Gefahr hin, seine eigene Position nicht nur zu verschlechtern, sondern sie v&ouml;llig zu untergraben? Warum sollte er seinen nagelneuen Enthusiasmus so weit treiben, da&szlig; er sich selbst als S&uuml;hneopfer f&uuml;r die S&uuml;nden eines Dr. Bowring darbringt? Selbstverst&auml;ndlich h&auml;lt kein vern&uuml;nftiger Mensch den edlen Viscount solcher romantischen Abirrungen f&uuml;r f&auml;hig. Die politische Linie, die er in diesem chinesischen Konflikt bezogen hat, liefert den schl&uuml;ssigen Beweis f&uuml;r die Unzul&auml;nglichkeit der Dokumente, die er dem Parlament vorgelegt hat. Neben den ver&ouml;ffentlichten Dokumenten m&uuml;ssen noch Geheimdokumente und geheime Instruktionen vorhanden sein, die beweisen d&uuml;rften, da&szlig;, wenn Dr. Bowring tats&auml;chlich von der "fixen Idee" besessen war, in Kanton einzuziehen, hinter ihm das k&uuml;hl berechnende Oberhaupt von Whitehall stand, das dessen fixe Idee sch&uuml;rte und sie f&uuml;r seine eigenen Zwecke aus dein Zustand latenter W&auml;rme in den verzehrenden Feuers verwandelte.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der Handschrift folgt hier: der dem Konsul Parkes geschrieben hat, da&szlig; die "Arrow" keinen rechtlichen Anspruch auf britischen Schutz hatte <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> In der Handschrift: Aber erstens hatte sie kein Recht, die englische Flagge zu hissen, wie Sir J. Bowring selbst in seinem Brief an Konsul Parkes, mit dem Datum Hongkong, 11. Oktober, zugegeben hat. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> Hier endet das handschriftliche Fragment des Marxschen Rohentwurfs <A HREF="#Z3">&lt;=</A></P>
</BODY>
</HTML>