<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Aufstand in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 308-313.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Aufstand in Indien]</H1>
<FONT SIZE=2><P>Geschrieben am 30. Oktober 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5170 vom 14. November 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S308">&lt;308&gt;</A></B> Die Post der "Arabia" bringt uns die wichtige Nachricht, vom Fall Delhis. Soweit wir nach den vorliegenden sp&auml;rlichen Details urteilen k&ouml;nnen, scheint sich dieses Ereignis daraus zu erkl&auml;ren, da&szlig; eine Reihe von Umst&auml;nden gleichzeitig eingetreten ist: erbitterte Streitigkeiten unter den Rebellen, eine Ver&auml;nderung des zahlenm&auml;&szlig;igen Verh&auml;ltnisses der sich bek&auml;mpfenden Parteien und am 5. September die Ankunft des Belagerungstrains, der bereits am 8. Juni erwartet worden war.</P>
<P>Wir hatten die Armee vor Delhi nach Eintreffen von Nicholsons Verst&auml;rkungen auf insgesamt 7.521 Mann gesch&auml;tzt, eine Sch&auml;tzung, die sich inzwischen vollkommen best&auml;tigt hat. Nachdem noch 3.000 Kaschmir-Soldaten hinzugekommen sind, die der Radscha Ranbir Singh den Engl&auml;ndern zur Verf&uuml;gung gestellt hat, erkl&auml;rt der "Friend of India", da&szlig; die britischen Truppen insgesamt auf etwa 11.000 Mann angestiegen seien. Andererseits versichert der Londoner "Military Spectator", da&szlig; sich die Zahl der aufst&auml;ndischen Truppen auf etwa 17.000 Mann verringert h&auml;tte, darunter 5.000 Mann Kavallerie, w&auml;hrend der "Friend of India" ihre Truppen auf etwa 13.000 sch&auml;tzt, einschlie&szlig;lich 1.000 Mann irregul&auml;rer Kavallerie. Da die Reiterei v&ouml;llig nutzlos wurde, sobald die Bresche einmal geschlagen war und der Kampf innerhalb der Stadt begonnen hatte, und folglich auch schon beim Eindringen der Engl&auml;nder die Flucht ergriff, k&ouml;nnte die Gesamtstreitmacht der Sepoys, ob wir die Sch&auml;tzung des "Military Spectator" oder des "Friend of India" in Betracht ziehen, auf h&ouml;chstens 11.000 oder 12.000 Mann veranschlagt werden. Die englischen Kr&auml;fte waren daher denen der Meuterer fast gleich geworden, und zwar weniger durch Verst&auml;rkung ihrerseits als durch Schw&auml;chung der Gegenseite; ihre leichte zahlenm&auml;&szlig;ige Unterlegenheit wurde mehr als aufgewogen durch die moralische Wirkung eines erfolg- <A NAME="S309"><B>&lt;309&gt;</A></B> reichen Bombardements und durch die Vorteile der Offensive, die ihnen erm&ouml;glichte, die Stellen auszusuchen, auf die sie ihre Hauptkraft zu werfen gedachten, w&auml;hrend die Verteidiger gezwungen waren, ihre unzureichenden Kr&auml;fte auf alle Punkte der bedrohten Umfassungslinie zu verteilen.</P>
<P>Die Schw&auml;chung auf seiten der aufst&auml;ndischen Truppen war mehr noch verursacht durch den R&uuml;ckzug ganzer Abteilungen infolge innerer Streitigkeiten als durch die schweren Verluste, die sie bei ihren unaufh&ouml;rlichen Ausf&auml;llen &uuml;ber einen Zeitraum von etwa zehn Tagen erlitten. W&auml;hrend selbst der schemenhafte Mogul sowie die Kaufleute von Delhi der Herrschaft der Sepoys &uuml;berdr&uuml;ssig geworden waren, die sie aller von ihnen angeh&auml;uften Rupien beraubten, gen&uuml;gten der religi&ouml;se Hader zwischen den hinduistischen und den mohammedanischen Sepoys und die Streitigkeiten zwischen der alten Garnison und den neuen Verst&auml;rkungen, um ihre oberfl&auml;chliche Organisation zu zerst&ouml;ren und ihren Niedergang zu verb&uuml;rgen. Doch da die Engl&auml;nder es mit einer Truppe zu tun hatten, die ihrer eigenen nur wenig &uuml;berlegen war, ohne einheitliches Kommando, geschw&auml;cht und entmutigt durch Streitigkeiten in den eigenen Reihen, die aber dennoch, und das nach 84st&uuml;ndigem Bombardement, sechs Tage Kanonade und Stra&szlig;enkampf innerhalb der Mauern aushielt, um dann ruhig die Schiffsbr&uuml;cke &uuml;ber die Dschamna zu &uuml;berschreiten, so mu&szlig; man zugeben, da&szlig; die Aufst&auml;ndischen schlie&szlig;lich mit ihren Hauptkr&auml;ften das Beste aus einer b&ouml;sen Lage gemacht haben.</P>
<P>Im einzelnen scheint die Einnahme so vor sich gegangen zu sein, da&szlig; am 8. September die englischen Batterien weit vor der urspr&uuml;nglichen Stellung ihrer Truppen und innerhalb 700 Yard von den W&auml;llen entfernt das Feuer er&ouml;ffneten. Zwischen dem 8. und dem 11. zogen die Briten ihre schweren Gesch&uuml;tze und M&ouml;rser noch n&auml;her an die Werke heran, errichteten mit geringen Verlusten eine Verschanzung und brachten die Batterien in Stellung, wobei man bedenken mu&szlig;, da&szlig; die Besatzung von Delhi am 10. und 11. zwei Ausf&auml;lle machte und wiederholt versuchte, neue Batterien aufzustellen und ein St&ouml;rfeuer aus Sch&uuml;tzenl&ouml;chern zu unterhalten. Am 12. erlitten die Engl&auml;nder einen Verlust an 56 Toten und Verwundeten. Am Morgen des 3. flog das feindliche Vorratsmagazin auf einer Bastion in die Luft, ebenso die Protze einer leichten Kanone, die von den Talwara-Vororten aus die britischen Batterien bestrich, und nahe dem Kaschmir-Tor schlugen die britischen Batterien eine erst&uuml;rmbare Bresche. Am 14. erfolgte die Erst&uuml;rmung der Stadt. Ohne ernsthaften Widerstand drangen die Truppen durch die Bresche nahe dem Kaschmir-Tor ein, nahmen die gro&szlig;en Geb&auml;ude in seiner Umgebung in Besitz und r&uuml;ckten an den W&auml;llen entlang auf die Mori-Bastion und das Kabul-Tor vor, wo der Widerstand sehr hartn&auml;ckig <A NAME="S310"><B>&lt;310&gt;</A></B> wurde und die Verluste folglich schwer waren. Man traf Vorbereitungen, die Kanonen von den eroberten Bastionen auf die Stadt zu richten und andere Kanonen und M&ouml;rser auf beherrschende Punkte vorzuziehen. Am 15. beschossen die erbeuteten Kanonen von den Mori- und Kabul-Bastionen aus die Burn- und Lahor-Bastionen, gleichzeitig schlug man eine Bresche ins Magazin und begann mit der Beschie&szlig;ung des Palastes. Das Magazin wurde am 16. September bei Tagesanbruch gest&uuml;rmt, w&auml;hrend am 17. die M&ouml;rser von der Magazinverschanzung aus weiterhin den Palast beschossen.</P>
<P>Mit diesem Datum brechen die offiziellen Berichte &uuml;ber die Erst&uuml;rmung der Stadt ab, da, wie der "Bombay Courier" schreibt, die Post aus dem Pandschab und Lahor an der Grenze von Sind geraubt worden ist. In einer privaten Mitteilung an den Gouverneur von Bombay wird festgestellt, da&szlig; die gesamte Stadt Delhi am Sonntag, dem 20., besetzt war und da&szlig; die Hauptkr&auml;fte der Aufst&auml;ndischen die Stadt am selben Tage um 3 Uhr morgens verlassen hatten und &uuml;ber die Schiffsbr&uuml;cke in Richtung Rohilkand entkommen waren. Da die Engl&auml;nder erst nach der Besetzung des am Flu&szlig;ufer gelegenen Selimgarh die Verfolgung aufnehmen konnten, hielten augenscheinlich die Aufst&auml;ndischen, indem sie sich langsam vom n&ouml;rdlichsten Punkt der Stadt bis zu ihrer s&uuml;d&ouml;stlichen Spitze durchschlugen, bis zum 20. die zur Deckung ihres R&uuml;ckzuges notwendige Stellung.</P>
<P>In bezug auf die wahrscheinliche Wirkung der Einnahme von Delhi bemerkt eine kompetente Autorit&auml;t, der "Friend of India",</P>
<FONT SIZE=2><P>"es sei die Lage in Bengalen und nicht der Zustand Delhis, was jetzt die Aufmerksamkeit der Engl&auml;nder auf sich ziehen m&uuml;&szlig;te. Tats&auml;chlich hat das lange Hinausz&ouml;gern der Einnahme der Stadt jedes Ansehen zerst&ouml;rt, das uns ein zeitiger Erfolg gebracht h&auml;tte; und die St&auml;rke der Aufst&auml;ndischen und ihre Zahl werden ebenso wirksam durch die Aufrechterhaltung der Belagerung vermindert, wie sie es durch die Einnahme der Stadt w&uuml;rden."</P>
</FONT><P>Inzwischen soll sich der Aufstand nord&ouml;stlich von Kalkutta durch Zentralindien bis nach dem Nordwesten ausdehnen, w&auml;hrend an der Grenze von Assam zwei starke Regimenter Poorbeahs mit der offenen Forderung nach der Wiedereinsetzung des fr&uuml;heren Radscha Parandur Singh revoltiert h&auml;tten; die Meuterer aus Dinadschpur und Rangpur w&auml;ren unter der F&uuml;hrung von Kuer Singh &uuml;ber Banda und Nagode in Richtung Subbulpur marschiert und h&auml;tten den Radscha von Rewah mit Hilfe seiner eigenen Truppen gezwungen, sich ihnen anzuschlie&szlig;en. In Dschabalpur selbst h&auml;tte das 52. bengalische Eingeborenenregiment seine Kantonnements verlassen und einen britischen Offizier als Geisel f&uuml;r ihre zur&uuml;ckgelassenen Kameraden mitgenommen. Nach Berichten sollen die Aufst&auml;ndischen aus Gwalior den Tschambal &uuml;berschritten <A NAME="S311"><B>&lt;311&gt;</A></B> haben und irgendwo zwischen dem Flu&szlig; und Dholpur verschanzt sein. Die bedenklichsten Nachrichten sind noch zu erw&auml;hnen. Anscheinend ist die Dschodhpur-Legion in den Dienst des rebellischen Radscha von Awah getreten, an einem Ort, der 90 Meilen s&uuml;d&ouml;stlich von Beawar liegt. Sie hat eine beachtliche Truppe geschlagen, die der Radscha von Dschodhpur gegen sie ausgesandt hatte, dabei wurden der General und Befehlshaber Monck Mason get&ouml;tet und drei Kanonen erbeutet. General G. St. P. Lawrence ging mit Teilen der Truppe von Nasirabad gegen sie vor und zwang sie, sich in eine Stadt zur&uuml;ckzuziehen, gegen die sich jedoch seine weiteren Angriffe als nutzlos erwiesen. Die Entbl&ouml;&szlig;ung Sinds von seinen europ&auml;ischen Truppen hatte zu einer weitverzweigten Verschw&ouml;rung gef&uuml;hrt, wobei an nicht weniger als an f&uuml;nf verschiedenen Orten Aufstandsversuche stattgefunden haben, unter denen sich Haidarabad, Karatschi und Schikarpur befinden. Auch im Pandschab gibt es Symptome der Unzufriedenheit; so war die Verbindung zwischen Multan und Lahor acht Tage lang unterbrochen.</P>
<P>An anderer Stelle finden unsere Leser eine Aufstellung der Truppen, die seit dem 18. Juni von England nach Indien transportiert worden sind; die Tage der Ankunft der entsprechenden Schiffe sind von uns an Hand offizieller Erkl&auml;rungen - also zugunsten der britischen Regierung- errechnet worden. Aus dieser Aufstellung ist ersichtlich, da&szlig; neben den kleinen Abteilungen Artillerie und Pioniere, die auf dem Landwege gesandt worden sind, sich die ganze eingeschiffte Armee auf 30.899 Mann bel&auml;uft, wovon 24.884 der Infanterie, 3.826 der Kavallerie und 2.334 der Artillerie angeh&ouml;ren. Man wird aus der Aufstellung ebenfalls ersehen, da&szlig; vor Ende Oktober keine beachtenswerten Verst&auml;rkungen erwartet werden konnten.</P>
<I><P ALIGN="CENTER">Nach Indien entsandte Truppen</P>
</I><P>Nachstehende Aufstellung gibt eine &Uuml;bersicht &uuml;ber die seit dem 18. Juni 1857 aus England nach Indien entsandten Truppen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=568>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Zeit der Ankunft</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">Gesamtzahl</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">Kalkutta</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">Ceylon</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">Bombay</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">Karatschi</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">Madras</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>20. September</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">214</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">214</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>1. Oktober</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">300</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">300</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>15. Oktober</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">1.906</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">124</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.782</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>17. Oktober</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">288</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">288</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>20. Oktober</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">4.235</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3.845</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">390</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>30. Oktober</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">2.023</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">479</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1.549</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Im Oktober insgesamt</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">8.757</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.036</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.721</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<B><P><A NAME="S312">&lt;312&gt;</A></B> 1. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.495</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.234</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.629</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">632</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>5. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">879</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">879</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>10. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.700</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">904</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">340</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">400</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.056</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>12. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.633</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.633</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>15. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.610</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.132</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">478</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>19. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">234</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">234</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>20. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.216</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">278</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">938</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>25. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.276</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.276</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>30. November</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">666</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">462</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">204</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Im November insgesamt</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">15.115</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">6.782</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.593</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.542</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.922</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.276</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>1. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">354</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">354</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>5. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">459</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">201</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">258</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>10. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.758</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">607</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.151</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>14. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.057</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.057</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>15. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">948</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">647</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">301</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>20. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">693</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">185</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">300</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">208</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>25. Dezember</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">624</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">624</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Im Dezember insgesamt</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.893</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">185</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">607</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.559</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.284</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">258</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>1. Januar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">340</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">340</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>5. Januar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>15. Januar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">140</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">140</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>20. Januar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Im Januar insgesamt</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">920</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">340</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">580</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Von September bis 20. Januar</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">30.899</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">12.217</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.921</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.441</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.206</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.114</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=7>
<I><P>Auf dem Landwege entsandte Truppen:</I></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>2. Oktober Pioniere</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">235</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">117</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">118</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>12. Oktober Artilleristen</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">221</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">221</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<B><P><A NAME="S313">&lt;313&gt;</A></B> 14. Oktober Pioniere</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">244</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">122</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">122</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM" BGCOLOR="#000000" HEIGHT=1><P></P></TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP">
<P>Im Oktober insgesamt</TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">700</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">460</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">240</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">insgesamt</TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">31.599</TD>
</TR>
<TR><TD WIDTH="88%" VALIGN="TOP" COLSPAN=6>
<P>Um das Kap der Guten Hoffnung transportierte und teilweise eingetroffene Truppen</TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.000</TD>
</TR>
<TR><TD WIDTH="21%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="15%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">Gesamtzahl</TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM"><P></P></TD>
<TD WIDTH="13%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">35.599</TD>
</TR>
</TABLE>
</BODY>
</HTML>