<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Herrschaft der Paetorianer</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 399-402.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Herrschaft der Pr&auml;torianer</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5270 vom 12. M&auml;rz 1858] </P>
</FONT><B><P><A NAME="S399">&lt;399&gt;</A></B> Paris, 22. Februar 1858</P>
<P>"Wann wird G&eacute;rard, der L&ouml;went&ouml;ter, zum Minister f&uuml;r Volksbildung ernannt?" So lautet die allgemeine Lieblingsphrase in den Pariser Vororten, seitdem General Espinasse, der Leiter des Dobrudscha-Feldzuges unr&uuml;hmlichen Angedenkens, zum Minister des Inneren und der &ouml;ffentlichen Sicherheit ernannt ist. Es ist wohl bekannt, da&szlig; in Ru&szlig;land ein General der Kavallerie der heiligen Synode vorsteht. Warum sollte dann nicht Espinasse dem franz&ouml;sischen Home-Ministry &lt;Innenministerium&gt; vorstehen, nachdem Frankreich zum home &lt;Heim&gt; ausschlie&szlig;lich der Pr&auml;torianer geworden ist? Durch solche offenbaren Mi&szlig;verh&auml;ltnisse wird die Herrschaft des nackten Schwertes in vollkommen unmi&szlig;verst&auml;ndlicher Weise proklamiert, und Bonaparte will Frankreich klar zu erkennen gehen, da&szlig; die kaiserliche Herrschaft nicht auf dem Willen Frankreichs, sondern auf 600.000 Bajonetten beruht. Daher die pr&auml;torianischen Adressen, die von den Obersten der verschiedenen Regimenter nach einem von den Tuilerien gelieferten Muster verfa&szlig;t worden sind, Adressen, bei denen die geringste Anspielung auf den sogenannten "Willen des Volkes" &auml;ngstlich vermieden wird; daher die Zerst&uuml;ckelung Frankreichs in f&uuml;nf Paschaliks; daher die Umwandlung des Innenministeriums in ein Anh&auml;ngsel der Armee. Hiermit sind die Ver&auml;nderungen nicht zu Ende. Ungef&auml;hr 60 Pr&auml;fekten sollen in K&uuml;rze abgesetzt und gr&ouml;&szlig;tenteils durch Milit&auml;rs ersetzt werden. Die Leitung der Pr&auml;fekturen soll half-pay Obersten und Oberstleutnants &lt;eine Art Reserveoffiziere mit herabgesetztem Gehalt&gt; &uuml;bertragen werden. Der Gegensatz zwischen der Armee und der Bev&ouml;lkerung soll zum B&uuml;rgen der "&ouml;ffentlichen Sicherheit" gemacht werden, n&auml;mlich der Sicherheit des Helden von Satory und seiner Dynastie.</P>
<B><P><A NAME="S400">&lt;400&gt;</A></B> Ein gro&szlig;er zeitgen&ouml;ssischer Historiker hat uns erz&auml;hlt, da&szlig; &uuml;ber Frankreich - mag man die Tatsache auch noch so sehr verschleiern - seit den Tagen der Gro&szlig;en Revolution immer die Armee verf&uuml;gt hat. Gewi&szlig; haben unter dem Kaiserreich, unter der Restauration, unter Louis-Philippe und w&auml;hrend der Republik von 1848 verschiedene Klassen geherrscht. Unter dem Kaiserreich herrschte die Bauernschaft vor, das Kind der Revolution von 1789; unter der Restauration der Gro&szlig;grundbesitz; unter Louis-Philippe die Bourgeoisie; und die Republik von 1848 erwies sich entgegen der Absicht ihrer Begr&uuml;nder in Wirklichkeit als ein mi&szlig;lungener Versuch, die Herrschaft zu gleichen Anteilen unter den Anh&auml;ngern der legitimen Monarchie und den Anh&auml;ngern der Julimonarchie aufzuteilen. All diese Regimes st&uuml;tzten sich jedoch gleicherma&szlig;en auf die Armee. Ist nicht sogar die Verfassung der Republik von 1848 unter dem Belagerungszustand, d.h. unter der Herrschaft des Bajonetts, ausgearbeitet und proklamiert worden? Wurde diese Republik nicht durch General Cavaignac verk&ouml;rpert? Wurde sie nicht im Juni 1848 und wieder im Juni 1849 durch die Armee gerettet, um schlie&szlig;lich im Dezember 1851 von der gleichen Armee fallengelassen zu werden? Worin besteht also das Neue an dem jetzt offen von Louis Bonaparte verk&uuml;ndeten Regime? Da&szlig; er mit Hilfe der Armee regiert? Das taten alle seine Vorg&auml;nger seit den Tagen des Thermidor. Doch wenn auch in allen vergangenen Epochen die herrschende Klasse, deren Aufstieg einer spezifischen Entwicklung der franz&ouml;sischen Gesellschaft entsprach, ihre ultima ratio &lt;letzte Zuflucht&gt; gegen ihre Widersacher in der Armee sah, so herrschte nichtsdestoweniger ein spezifisches gesellschaftliches Interesse vor. Im Zweiten Kaiserreich soll das Interesse der Armee selbst vorherrschen Die Armee soll nicht l&auml;nger die Herrschaft eines Teiles des Volkes &uuml;ber einen anderen Teil des Volkes aufrechterhalten. Die Armee soll ihre eigene Herrschaft, verk&ouml;rpert durch ihre eigene Dynastie, &uuml;ber das franz&ouml;sische Volk im allgemeinen aufrechterhalten.</P>
<P>Sie soll den <I>Staat</I> im Gegensatz zur <I>Gesellschaft </I>darstellen. Man mu&szlig; nicht glauben, da&szlig; Bonaparte sich des gef&auml;hrlichen Charakters des von ihm versuchten Experiments nicht bewu&szlig;t ist. Indem er sich selbst zum F&uuml;hrer der Pr&auml;torianer erkl&auml;rt, erkl&auml;rt er jeden pr&auml;torianischen F&uuml;hrer zu seinem Konkurrenten. Seine eigenen Parteig&auml;nger, mit General Vaillant an der Spitze, erhoben Einw&auml;nde gegen die Teilung der franz&ouml;sischen Armee in f&uuml;nf Marschall&auml;mter, indem sie sagten, die Teilung sei zwar gut aus Gr&uuml;nden der Ordnung, doch nicht gut f&uuml;r das Kaiserreich, da sie eines Tages mit einem B&uuml;rgerkrieg enden w&uuml;rde. Das Palais Royal, das &uuml;ber die neue Wendung <A NAME="S401"><B>&lt;401&gt;</A></B> der kaiserlichen Politik sehr ver&auml;rgert ist, hat die Erinnerung an die Verr&auml;tereien der Marsch&auml;lle Napoleons, mit Berthier an der Spitze, wachgerufen.</P>
<P>Wie sich die f&uuml;nf Marsch&auml;lle, die einander von Herzen hassen, in einem kritischen Moment verhalten werden, kann man am besten aus ihrer Vergangenheit heraus beurteilen. Magnan verriet Louis-Philippe; Baraguay d'Hilliers verriet Napoleon; Bosquet verriet die Republik, der er seine Bef&ouml;rderung verdankte und deren Prinzipien er bekanntlich vertreten soll. Castellane hat nicht einmal eine wirkliche Katastrophe abgewartet, um Louis Bonaparte selbst zu verraten. W&auml;hrend des russischen Krieges erreichte ihn eine telegraphische Depesche, die besagte: "Der Kaiser ist tot." Er entwarf sofort eine Proklamation f&uuml;r Heinrich V. und schickte sie zur Druckerei. Der Pr&auml;fekt von Lyon hatte die wahre Depesche erhalten, die so lautete: "Der Kaiser von Ru&szlig;land &lt;Nikolaus I.&gt; ist tot." Die Proklamation wurde vertuscht, aber die Geschichte wurde allgemein bekannt. Was Canrobert anbelangt, so mag er kaisertreu sein, aber er ist eben nur ein Bruchteil eines Ganzen, und vor allem fehlt ihm die F&auml;higkeit, ein Ganzes zu sein. Diese f&uuml;nf Marsch&auml;lle, die sich der Schwierigkeit der Aufgabe bewu&szlig;t waren, die sie &uuml;bernehmen sollten, z&ouml;gerten so sehr die Annahme ihrer entsprechenden Kommandos hinaus, da&szlig; nichts mit ihrer Einwilligung geregelt werden konnte. Als Bonaparte das sah, schrieb er selbst die Namen zu den jeweiligen Bestimmungsorten, &uuml;bergab die Liste an Fould zur Erg&auml;nzung und zur Einsendung an den "Moniteur", und so wurde ihre Ernennung schlie&szlig;lich ver&ouml;ffentlicht, ob sie es wollten oder nicht. Andererseits wagte es Bonaparte nicht, seinen Plan zu vollenden und P&eacute;lissier zum Generalfeldmarschall zu ernennen. &Uuml;ber seine Marschall-Pentarchie k&ouml;nnen wir das sagen, was Prinz J&eacute;r&ocirc;me-Napol&eacute;on Herrn Fould geantwortet haben soll, als Bonaparte diesen zu seinem Onkel sandte, um ihm die Ernennung zum Haupt des Regentschaftsrats zu &uuml;berreichen. Nachdem der Exk&ouml;nig von Westphalen &lt;J&eacute;r&ocirc;me-Napol&eacute;on&gt; das Angebot in &auml;u&szlig;erst unh&ouml;flicher Form abgelehnt hatte, komplimentierte er Fould, wie der Pariser Klatsch erz&auml;hlt, mit folgenden Worten hinaus: "Du reste &lt;&Uuml;brigens&gt; ist Ihr Regentschaftsrat so zusammengesetzt, da&szlig; es f&uuml;r Sie alle nur ein Ziel gibt, n&auml;mlich das, einander so schnell wie m&ouml;glich verhaften zu lassen." Wir wiederholen, da&szlig; es unm&ouml;glich ist, anzunehmen, Louis Bonaparte kenne nicht die Gefahren, mit denen sein neuerungss&uuml;chtiges System behaftet ist. Aber es bleibt ihm keine andere Wahl. Er kennt seine eigene Lage und die Ungeduld der franz&ouml;sischen Gesellschaft, ihn und seinen kaiserlichen Mummenschanz loszuwerden. Er wei&szlig;, da&szlig; die verschiedenen Parteien sich von ihrer L&auml;hmung erholt haben, und <A NAME="S402"><B>&lt;402&gt;</A></B> da&szlig; die materielle Basis seines B&ouml;rsenjobberregimes durch das kommerzielle Erdbeben gesprengt worden ist. Deshalb bereitet er nicht nur den Krieg gegen die franz&ouml;sische Gesellschaft vor, sondern verk&uuml;ndet es auch laut. Seinem Entschlu&szlig;, eine kriegerische Haltung gegen Frankreich einzunehmen, entspricht es, da&szlig; er die verschiedenartigsten Parteien beleidigt. Als zum Beispiel Cassagnac im "Constitutionnel" Herrn Villemain als "Provokateur des Hasses" gegen das Kaiserreich denunzierte und das "Journal des D&eacute;bats" wegen seines Schweigens der "Mitschuld" am Attentat bezichtigte, wurde dies zuerst als ein Akt n&auml;rrischen Eifers seitens des Mannes betrachtet, den Guizot als den roi des dr&ocirc;les &lt;Narrenk&ouml;nig&gt; bezeichnet hat. Es sickerte jedoch bald durch, da&szlig; der Artikel dem "Constitutionnel" aufgezwungen worden war durch Herrn Rouland, den Volksbildungsminister, der selbst die Korrektur der Fahnen vorgenommen hatte. Nebenbei bemerkt, erhielt Herr de Sacy vom "D&eacute;bats" diese Aufkl&auml;rung durch Herrn Mir&egrave;s, den Besitzer des "Constitutionnel", der nicht die Verantwortung f&uuml;r den Artikel tragen wollte. Da&szlig; Bonaparte <I>alle Parteien </I>als seine pers&ouml;nlichen Feinde anklagt, pa&szlig;t daher in sein R&auml;nkespiel. Es bildet einen Teil seines Systems. Er sagt es ihnen deutlich, da&szlig; er sich bez&uuml;glich der allgemeinen Ablehnung seiner Herrschaft keinerlei Illusionen hingibt, da&szlig; er aber bereit ist, ihr mit Kart&auml;tschen und Gewehrfeuer zu begegnen.</P>
</BODY>
</HTML>