<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die britischen Finanzaffaeren</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 198-201.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die britischen Finanzaff&auml;ren</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5015 vom 16. Mai 1857]</P>
</FONT><B><P><A NAME="S198">&lt;198&gt;</A></B> London, 1. Mai 1857</P>
<P>Die Untersuchung der Geheimnisse der Royal British Bank durch das Konkursgericht geht wohl zu Ende, und eine vollkommenere Enth&uuml;llung der R&uuml;cksichtslosigkeit, der Heuchelei, der Betr&uuml;gereien und Sch&auml;ndlichkeiten, die sich hinter der vergoldeten Fassade einer ehrbaren Gesellschaft verbergen, ist vielleicht seit der Zeit, da Hudson, der Eisenbahnk&ouml;nig, zu Fall kam, nicht dagewesen. Einer der Ehrenm&auml;nner, die schlie&szlig;lich an den Pranger der &ouml;ffentlichen Meinung gestellt wurden, ist Herr Humphrey Brown, ehemals Mitglied des Parlaments f&uuml;r Tewkesbury, der in "Dod's Parliamentary Companion for 1855" geschildert wird "als ein Kaufmann", ein "t&auml;tiger F&ouml;rderer der Eisenbahnen", ein "bekannter Eisenbahnstatistiker und Verkehrsfachmann", ein "F&ouml;rderer von Freihandelsprinzipien im <I>wahrsten </I>Sinne" und ein "Liberaler obendrein". Unmittelbar nach dem Bankrott der Royal British Bank wurde bekannt, da&szlig; diese einflu&szlig;reiche Pers&ouml;nlichkeit seinen Direktorposten dazu benutzt hatte, die Bank um einige 70.000 Pfd.St. zu beschwindeln, was ihn jedoch nicht hinderte, weiterhin seine &uuml;blichen Staatsfunktionen auszu&uuml;ben. Humphrey Brown fuhr ruhig fort, im Unterhaus und auf den Richterst&uuml;hlen der "Great Unpaid" zu erscheinen. Er gab sogar seinem hohen Gef&uuml;hl sozialer Verantwortung &ouml;ffentlichen Ausdruck, indem er als Friedensrichter einer Grafschaft die schwerste gesetzlich zul&auml;ssige Strafe &uuml;ber einen armen Fuhrmann verh&auml;ngte, der von ungef&auml;hr eine geringe Menge Kartoffeln veruntreut hatte, wobei er dem Angeklagten eine salbungsvolle Predigt &uuml;ber die Abscheulichkeit eines Vertrauensbruches hielt. Ein Blatt aus Tewkesbury hielt sich f&uuml;r berechtigt, bei dieser Gelegenheit jene Absonderlichkeit der britischen Institutionen zu mi&szlig;billigen, welche die gro&szlig;en Diebe zu Richtern &uuml;ber die kleinen macht. <A NAME="S199"><B>&lt;199&gt;</A></B> Darauf drohte Herr Brown nicht nur, den ungl&uuml;cklichen Journalisten vor Gericht zu bringen, sondern auch der guten Stadt Tewkesbury auf immer den R&uuml;cken zu kehren, sollten ihre Einwohner es unterlassen, das Verbrechen gekr&auml;nkter Unschuld durch einen feierlichen Akt der Reue zu b&uuml;&szlig;en. Danach fand eine feierliche Prozession statt, die dem "Opfer einer gewissenlosen Verschw&ouml;rung" ein Ehrengeschenk &uuml;berreichte, das seine k&uuml;nstlerischen M&auml;ngel durch metallene Schwere aufwog, wenn man nach den Schilderungen geht, die zu dieser Zeit in den Zeitungen standen. Herr Brown hielt der Menge von seinem Balkon aus eine Rede, steckte das Ehrengeschenk ein, erkl&auml;rte, nur der Eid, der ihn zur Verschwiegenheit in bezug auf die Aff&auml;ren der British Bank verpflichte, w&uuml;rde verhindern, da&szlig; seine Unschuld so klar erstrahle wie die Sonne am Mittag, und er schlo&szlig; seine Rede, indem er sich als einen Menschen bezeichnete, gegen den mehr ges&uuml;ndigt w&uuml;rde als er selbst s&uuml;ndige. Bei den letzten Parlamentswahlen trat er erneut als Kandidat seines gem&uuml;tlichen Wahlkreises in Erscheinung, aber das Kabinett, als dessen wackerer Parteig&auml;nger er sich immer erwiesen hatte, war so undankbar, ihn fallenzulassen.</P>
<P>Am 29. April f&uuml;hlte sich dieser pomp&ouml;se Ehrenmann schlie&szlig;lich vom Joch des Eides befreit, der bisher seine Lippen versiegelt und ihn dazu verurteilt hatte, die Schande schmachvoller Verleumdung zu ertragen, und der beauftragte Richter des Konkursgerichts diente ihm als Beichtvater. F&uuml;r Aktiengesellschaften gilt es als allgemeine Regel, da&szlig; ihre Direktoren einen gewissen Teil ihrer Aktien besitzen sollen. Herr Brown kehrte die &uuml;bliche Ordnung der Dinge um und wurde zuerst Direktor und dann Aktienbesitzer; doch als er die Aktien im Besitz hatte, ersparte er es sich, sie zu bezahlen. Er gelangte in ihren Besitz durch folgende sehr einfache Methode: Herr Cameron, der fl&uuml;chtige Gesch&auml;ftsf&uuml;hrer der British Bank, h&auml;ndigte ihm zwanzig Aktien in H&ouml;he von 1.000 Pfd.St. aus, w&auml;hrend er (Brown) Herrn Cameron einen Schuldschein &uuml;ber den Betrag von 1.000 Pfd.St. &uuml;bergab, wobei er sich h&uuml;tete, jemals einen einzigen Shilling darauf zu bezahlen. Nachdem er im Februar 1853 Direktor geworden war, begann er im M&auml;rz seine Bankoperationen. Er deponierte bei der Bank die bescheidene Summe von 18 Pfd.St. 14 sh. und entlieh darauf an eben demselben Tage gegen einen Handwechsel den Betrag von 2.000 Pfd.St.; damit bewies er zugleich, da&szlig; er kein Neuling in der Leitung von Aktiengesellschaften war. Tats&auml;chlich beehrte er mit seiner direktonalen Gesch&auml;ftsf&uuml;hrung, sowohl vor als auch nach seiner Verbindung mit der Royal British Bank, die privilegierte Australische Import- und Raffinerie-Kompanie, die Gesellschaft f&uuml;r wasserdichte Patentziegel und Fliesen und f&uuml;r gew&ouml;hnliche Ziegel und Fliesen, die Wandle <A NAME="S200"><B>&lt;200&gt;</A></B> Wasserwerksgesellschaft, eine Grundst&uuml;cksgesellschaft, eine Werftgesellschaft, mit einem Wort, Gesellschaften f&uuml;r alle vier Elemente. Auf die Frage von Herrn Linklater, dem Anwalt der Zessionare, was denn aus all diesen Gesellschaften geworden w&auml;re, antwortete Brown treffend: "Sie sind inzwischen eingegangen." Sein Konto bei der British Bank, das er mit einem Guthaben von 18 Pfd.St. 14 sh. er&ouml;ffnete, endete mit einer Schuld von 77.000 Pfd.St. Alle diese Darlehen wurden durch Herrn Cameron vergeben, ohne da&szlig; die Zustimmung der "anderen Direktoren eingeholt worden w&auml;re".</P>
<FONT SIZE=2><P>"Der gesch&auml;ftsf&uuml;hrende Beamte der Gesellschaft", sagt Herr Brown, "ist nun mal derjenige, durch den alle Gesch&auml;fte erledigt werden. Das war das &uuml;bliche Verfahren dieser Bank und", wie er belehrend hinzuf&uuml;gt, "es ist ein sehr gesundes Verfahren."</P>
</FONT><P>Offenbar spielte das ganze Unternehmen - Gouverneure, Direktoren, Gesch&auml;ftsf&uuml;hrer, Anw&auml;lte und Buchhalter - nach einem vorbedachten Plan einander in die H&auml;nde, und jeder gab sich den Anschein, als w&uuml;&szlig;te er nichts von dem Anteil der Beute, der jedem Partner zufiel. Ja, fast m&ouml;chte Herr Brown andeuten, da&szlig; er als Direktor der Bank sich kaum seiner eigenen Handlungen als ihr Kunde bewu&szlig;t war. Was die Kunden angeht, die nicht zum leitenden Personal geh&ouml;rten, so scheint Herr Brown noch w&auml;hrend seines Verh&ouml;rs unter dem schmerzlichen Eindruck zu leiden, da&szlig; einige von ihnen es wagten, sich die Privilegien der Direktoren anzuma&szlig;en. So sagt er von einem gewissen Herrn Oliver:</P>
<FONT SIZE=2><P>"Ich m&ouml;chte ohne Bedenken sagen, da&szlig; Oliver die Bank um 20.000 Pfd.St. beschwindelt hat. Das ist ein sehr harter Ausdruck, aber ich zweifle nicht daran, da&szlig; er berechtigt ist. Er war ein Schwindler."</P>
</FONT><P>Auf Herrn Linklaters Frage: "Was waren Sie denn?" entgegnet er gelassen: "Ungl&uuml;cklicherweise ein Direktor, der ungen&uuml;gend informiert ist." Alle seine Antworten erfolgen in derselben ruhigen Art. Zum Beispiel gibt das l&auml;cherliche Mi&szlig;verh&auml;ltnis seiner Einlagen zu seinen erhaltenen Wechselkrediten Gelegenheit zu dem folgenden seltsamen Dialog zwischen ihm und Herrn Linklater:</P>
<FONT SIZE=2><P>Herr Linklater: "Geh&ouml;rte es nicht zu den &uuml;blichen Gesch&auml;ftsbedingungen der Bank, da&szlig; niemand ein Diskontkonto haben sollte, der nicht auch ein Girokonto hatte, und da&szlig; auf dem Girokonto immer ein Saldo von einem Viertel der auf Ihrem Diskont laufenden Wechsel beibehalten werden sollte?"</P>
<P>Herr Brown: "Das ist richtig, es war das Schottische System, wie man mir sagte."</P>
<P>Herr Linklater: "Und Sie selbst &uuml;bernahmen dieses System nicht?"</P>
<P>Herr Brown. "Nein, es war nicht zuverl&auml;ssig."</P>
</FONT><P>Immer wenn Herr Brown sich herablie&szlig;, der Bank Sicherheiten anzubieten, bestanden sie aus Schuldscheinen oder aus Schiffen, wobei er gleich- <A NAME="S201"><B>&lt;201&gt;</A></B> zeitig gro&szlig;e Sorge trug, sie bei anderen Leuten zu verpf&auml;nden; &uuml;berhaupt verf&uuml;gte er recht freiz&uuml;gig &uuml;ber die Sicherheiten, was der Richter unverbl&uuml;mt h&ouml;chst "betr&uuml;gerische Transaktionen" nannte. Im Grunde genommen hatte Herr Brown am 1. M&auml;rz 1856 sein Konto bei der Bank geschlossen, besser gesagt, das Direktorium hatte beschlossen, ihm nicht weiter die Aufbl&auml;hung seiner Schulden zu gestatten. Doch bemerken wir, da&szlig; er am 7. Juni wieder 1.020 Pfd.St. herausbekommt. Auf Herrn Linklaters Frage, "durch welchen Hokuspokus er diese Sache zuwege gebracht h&auml;tte", antwortet er kaltbl&uuml;tig: "Das war nicht schwierig".</P>
<P>Dem folgenden Brief, den er an seinen Busenfreund, Herrn Cameron, gerichtet hat, kann man seine gemeine Ansicht &uuml;ber den Entr&uuml;stungssturm entnehmen, den die Enth&uuml;llungen &uuml;ber die Royal British Bank in der &ouml;ffentlichen Presse erzeugt haben:</P>
<I><FONT SIZE=2><P ALIGN="RIGHT">"Little Smith Street, Westminster, 5. Okt. 1856</P>
<P>Geehrter Herr Cameron! </I>Da ich nicht wei&szlig;, wo Sie sich zur Zeit aufhalten, nutze ich die Gelegenheit, ihnen &uuml;ber ein Mitglied Ihrer Familie diesen Brief zu schicken. Da sich schlechte Nachrichten schnell verbreiten, nehme ich an, da&szlig; Ihnen die Schm&auml;hungen nicht fremd geblieben sind, mit denen wir in allen Zeitungen, den gro&szlig;en wie den kleinen, &uuml;berh&auml;uft werden und wovon Sie und ich den L&ouml;wenanteil abbekommen. Ich habe einigen Grund zu glauben, da&szlig; die &auml;u&szlig;erst heftigen Artikel in der 'Times' von einem oder zwei unserer Gesellschafter angestiftet worden sind, und zwar mit Hilfe des Buchhalters. Ich bin v&ouml;llig in Unkenntnis dar&uuml;ber, was vor sich geht, abgesehen von den &ouml;ffentlichen Berichten, aus deren Lekt&uuml;re ich beinahe schlie&szlig;en mu&szlig;, da&szlig; noch nie zuvor jemand einer Bank irgendwelches Geld schuldete und da&szlig; alle fr&uuml;heren Anzeigen irrt&uuml;mlich erstattet wurden und da&szlig; die ganze Wut der 'Times' eigens dazu aufgespart wurde, uns pers&ouml;nlich zu kr&auml;nken ... Ich bin mit keinem der anderen Direktoren zusammengekommen, seit die Bank ihre T&auml;tigkeit einstellte, was recht st&uuml;mperhaft geschah.</P>
<P ALIGN="RIGHT">Ihr ergebener<BR>
<I>Humphrey Brown</I>"</P>
</FONT><P>Als ob "noch nie zuvor jemand einer Bank irgendwelches Geld schuldete"! Herr Brown betrachtet offenbar die ganze moralische Entr&uuml;stung, die sich gegen ihn und seine Kompagnons richtet, als blo&szlig;e konventionelle Heuchelei. "Dieb ist alles!" Dies sagt Timon, und dasselbe sagt Herr Brown und scheint in tiefster Seele davon &uuml;berzeugt, da&szlig; jedes Mitglied der sogenannten ehrbaren Gesellschaft dasselbe sagt. Es kommt nur darauf an, kein kleiner Dieb zu sein.</P>
</BODY>
</HTML>