<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Perspektiven des Englisch-Persischen Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 123-126.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Perspektiven des Englisch-Persischen Krieges]</H1>
<FONT SIZE=2><P>Geschrieben Ende Januar/Anfang Februar 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4941 vom 19. Februar 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S123">&lt;123&gt;</A></B> Der Besitz Herats, eines afghanischen F&uuml;rstentums, das aber j&uuml;ngst von den Persern besetzt wurde, ist die Frage, die die Engl&auml;nder, welche im Namen der Ostindischen Kompanie auftreten, veranla&szlig;t hat, den wichtigsten persischen H&auml;fen am Persischen Golf, Buschir, zu besetzen. Die politische Bedeutung Herats ergibt sich aus der Tatsache, da&szlig; es das strategische Zentrum des gesamten Landes ist, das zwischen dem Persischen Golf, dem Kaspischen Meer und dem Jaxartes im Westen und Norden und dem Indus im Osten liegt, so da&szlig; im Falle eines gro&szlig;en Kampfes zwischen England und Ru&szlig;land um die Vorherrschaft in Asien - eines Kampfes, zu dessen j&auml;hem Ausbruch die englische Invasion in Persien f&uuml;hren kann -, Herat das Hauptziel der Auseinandersetzung und wahrscheinlich den Schauplatz der ersten gro&szlig;en milit&auml;rischen Operationen bilden wird.</P>
<P>Da&szlig; die Herat zugeschriebene Bedeutung nicht unbegr&uuml;ndet ist, mu&szlig; jedem offenbar sein, der seine geographische Lage versteht. Das Innere Persiens wird durch eine Hochebene gebildet, die von allen Seiten von Gebirgsketten umgeben ist, welche den Gew&auml;ssern, die in die Ebene herniederflie&szlig;en, keinen Abflu&szlig; gestatten. Diese Gew&auml;sser sind nicht bedeutend genug, einen oder mehrere zentrale Seen zu bilden; sie verlieren sich entweder in weiten Mor&auml;sten oder versickern allm&auml;hlich in dem trockenen Sand der gro&szlig;en W&uuml;ste, die den weitaus gr&ouml;&szlig;eren Teil der persischen Hochebene ausf&uuml;llt und eine fast un&uuml;berwindliche Barriere zwischen West- und Nordostpersien bildet. Die Nordgrenze dieser W&uuml;ste wird durch die Berge von Khorassan gebildet, die sich fast genau in &ouml;stlicher Richtung von der S&uuml;dostecke des Kaspischen Meeres aus erstrecken und das Verbindungsglied <A NAME="S124"><B>&lt;124&gt;</A></B> zwischen dem Elburs und dem Hindukusch bilden; und gerade dort, wo diese Berge einen Ausl&auml;ufer nach S&uuml;den schicken, der die Persische W&uuml;ste von den besser bew&auml;sserten Gebieten Afghanistans abteilt, liegt Herat, umgeben und versorgt durch ein Tal von betr&auml;chtlichem Ausma&szlig; und &uuml;ppiger Fruchtbarkeit. N&ouml;rdlich der Khorassan-Berge finden wir eine W&uuml;ste, &auml;hnlich der an ihrem S&uuml;dfu&szlig;e. Auch hier verlieren sich m&auml;chtige Fl&uuml;sse, wie der Murgab im Sande. Doch der Oxus und der Jaxartes sind so m&auml;chtig, da&szlig; sie ihn durchqueren und in ihrem unteren Verlauf ausgedehnte T&auml;ler bilden, die kultiviert werden k&ouml;nnen. Jenseits des Jaxartes nimmt die W&uuml;ste allm&auml;hlich den Charakter der Steppen S&uuml;dru&szlig;lands an, in denen sie sich schlie&szlig;lich g&auml;nzlich verliert. So haben wir drei ausgepr&auml;gte Gebiete einer relativen Zivilisation, die sich zwischen dem Kaspischen Meer und Britisch-Indien erstrecken. Erstens die St&auml;dte Westpersiens: Schiras, Schuster, Teheran und Isfahan, zweitens die afghanischen St&auml;dte: Kabul, Ghasni und Kandahar; drittens die St&auml;dte von Turan: Chiwa, Buchara, Balch und Samarkand. Zwischen all diesen besteht ein beachtlicher Verkehr, und das Zentrum dieses ganzen Verkehrs ist notwendigerweise Herat. Die Stra&szlig;en, die vom Kaspischen Meer zum Indus und vom Persischen Golf zum Oxus f&uuml;hren, treffen s&auml;mtlich in dieser Stadt zusammen. Herat liegt auf halbem Wege zwischen Kabul und Teheran, zwischen Schiras und Balch. Die Kette der Oasen, welche die gro&szlig;e Karawanenstra&szlig;e quer durch die Persische W&uuml;ste &uuml;ber Yezd und Kohistan markiert, f&uuml;hrt in gerader Linie auf Herat zu, und andererseits ist die einzige Stra&szlig;e, die von Westen nach Osten &uuml;ber Zentralasien f&uuml;hrt und die W&uuml;ste umgeht, die &uuml;ber die Khorassan-Berge und durch Herat.</P>
<P>Somit ist Herat ein Punkt, der in den H&auml;nden einer starken Macht zur Beherrschung sowohl Irans als auch Turans - sowohl Persiens als auch Transoxoniens - benutzt werden kann. Er gibt seinem Besitzer im allerh&ouml;chsten Grade alle Vorteile einer zentralen Position, von der aus strahlenf&ouml;rmig Angriffe nach allen Richtungen mit gr&ouml;&szlig;erer Leichtigkeit und Aussicht auf Erfolg gemacht werden k&ouml;nnen als von irgendeiner anderen Stadt in Iran oder in Turan. Zugleich sind die Schwierigkeiten der Verbindung zwischen je zwei der St&auml;dte Astrabad, Chiwa, Buchara, Balch, Kabul und Kandahar so gro&szlig;, da&szlig; ein vereinter Angriff auf Herat, selbst von ihnen allen, nur geringe Aussicht auf Erfolg h&auml;tte. Die verschiedenen Kolonnen h&auml;tten, wenn sie auf Herat marschierten, kaum eine M&ouml;glichkeit der Verbindung miteinander und k&ouml;nnten durch einen t&uuml;chtigen General in Herat nacheinander &uuml;berfallen und geschlagen werden. Immerhin h&auml;tten in einem solchen Falle aus Kandahar, Kabul und Balch kommende Kolonnen sicher mehr Aussichten als ein Angriff, der konzentrisch von den Ausgangspunkten <A NAME="S125"><B>&lt;125&gt;</A></B> Astrabad, Chiwa und Buchara erfolgen w&uuml;rde, denn der Angriff von Afghanistan her w&uuml;rde vom Gebirge herab in die Ebene vorgetragen und die W&uuml;ste v&ouml;llig umgehen, w&auml;hrend bei einem Angriff vom Kaspischen Meer und vom Arax her nur eine Kolonne (die von Astrabad) die W&uuml;ste umgehen w&uuml;rde, w&auml;hrend alle anderen sie zu passieren h&auml;tten und dadurch g&auml;nzlich ihre Kommunikationen miteinander verl&ouml;ren.</P>
<P>Die drei Zentren der Zivilisation, die ihren gemeinsamen Mittelpunkt in Herat haben, bilden drei unterschiedliche Staatengruppen. Im Westen liegt Persien, das durch den Vertrag von Turkmanschai in einen Vasallen Ru&szlig;lands verwandelt worden ist. Im Osten liegen die Staaten von Afghanistan und Belutschistan, deren bedeutendste Gemeinwesen, Kabul und Kandahar, man einstweilen den Vasallenstaaten des anglo-indischen Reiches gleichstellen kann. Im Norden liegen die Chanate von Turan, Chiwa und Buchara, Staaten, die nominell neutral sind, doch im Falle eines Konflikts sich nahezu mit Gewi&szlig;heit der siegenden Partei anschlie&szlig;en werden. Die gegenw&auml;rtige Abh&auml;ngigkeit Persiens von Ru&szlig;land und Afghanistans von den Engl&auml;ndern ist dadurch bewiesen, da&szlig; die Russen schon Truppen nach Persien und die Engl&auml;nder Truppen nach Kabul geschickt haben.</P>
<P>Die Russen besitzen die gesamten westlichen und &ouml;stlichen Ufer des Kaspischen Meeres. Baku und Astrachan, die 350 bzw. 750 Meilen von Astrabad entfernt liegen, bieten zwei vorz&uuml;gliche Pl&auml;tze f&uuml;r die Errichtung von Magazinen und die Konzentration von Reserven. Da die russische Flotte das Kaspische Meer beherrscht, k&ouml;nnen die notwendigen Vorr&auml;te und Verst&auml;rkungen mit gro&szlig;er Leichtigkeit nach Astrabad geschafft werden. Die Orte an der Ostk&uuml;ste des Kaspischen Meeres, wo die Stra&szlig;en nach dem Aralsee ihren Ausgang nehmen, werden von russischen Forts beherrscht. Weiter nach Norden und Osten war die Kette russischer Forts, welche die Grenzlinie der Uralkosaken bezeichnen, schon 1847 vom Uralflu&szlig; bis zu den Fl&uuml;ssen Emba und Turgai, etwa 150 bis 200 Meilen in das Gebiet der tributpflichtigen Kirgisen-Horden, und in Richtung auf den Aralsee vorgeschoben worden. Seitdem sind tats&auml;chlich Forts an den Ufern dieses Sees errichtet worden, der ebenso wie der Flu&szlig; Jaxartes in diesem Augenblick von russischen Dampfern durchpfl&uuml;gt wird. Es hat sogar Ger&uuml;chte &uuml;ber eine Besetzung Chiwas durch russische Truppen gegeben, diese Ger&uuml;chte sind aber zumindest voreilig.</P>
<P>Der Operationsverlauf, dem die Russen bei jedem ernsthaften Angriff auf Zentral- oder S&uuml;dasien folgen m&uuml;ssen, ist durch die Natur vorgezeichnet. Ein Marsch &uuml;ber Land vom Kaukasus aus um die S&uuml;dwestecke des Kaspischen Meeres wurde auf gro&szlig;e Hindernisse in Gestalt der Berge Nordpersiens sto&szlig;en, und die Invasionsarmee m&uuml;&szlig;te &uuml;ber 1.100 Meilen zur&uuml;cklegen, ehe <A NAME="S126"><B>&lt;126&gt;</A></B> ihr Hauptziel, Herat, erreicht w&auml;re. Ein Landmarsch von Orenburg in Richtung Herat h&auml;tte nicht nur die W&uuml;ste zu passieren, in der Perowski auf seinem Feldzug nach Chiwa seine Armee einb&uuml;&szlig;te, sondern zwei weitere W&uuml;sten, die ebenso ungastlich sind. Die Entfernung von Orenburg nach Herat betr&auml;gt in der Luftlinie 1.500 Meilen, und Orenburg ist der n&auml;chstgelegene Platz, den die Russen als Operationsbasis nehmen k&ouml;nnten, wenn sie aus dieser Richtung vorr&uuml;ckten. Nun sind sowohl Russisch-Armenien als auch Orenburg Gebiete, die vom Zentrum der russischen Macht fast ganz abgeschnitten sind, das erste durch den Kaukasus, das zweite durch die Steppen. In einem der beiden das Material und die Menschen zu konzentrieren, die f&uuml;r die Eroberung Zentralasiens ben&ouml;tigt werden, steht g&auml;nzlich au&szlig;er Frage. Es bleibt nur eine Linie &uuml;brig - die &uuml;ber das Kaspische Meer, mit Astrachan und Baku als Basen, mit Astrabad an der s&uuml;d&ouml;stlichen K&uuml;ste des Kaspischen Meeres als Beobachtungspunkt und mit einer Marschl&auml;nge von nur 500 Meilen bis Herat. Und diese Linie verbindet alle Vorteile, die sich Ru&szlig;land w&uuml;nschen kann. Astrachan ist f&uuml;r die Wolga das, was New Orleans f&uuml;r den Mississippi. An der M&uuml;ndung des gr&ouml;&szlig;ten Flusses Ru&szlig;lands gelegen, dessen oberes Bassin tats&auml;chlich Gro&szlig;ru&szlig;land, das Zentrum des Reiches, bildet, besitzt Astrachan jede M&ouml;glichkeit zur Weiterleitung von Soldaten und Vorr&auml;ten, um eine gro&szlig;e Expedition zu organisieren. Die gegen&uuml;berliegende K&uuml;ste des Kaspischen Meeres bei Astrabad kann in vier Tagen mit Dampfern, in acht Tagen mit Segelschiffen erreicht werden. Das Kaspische Meer ist unbestritten ein russisches Gew&auml;sser, und Astrabad, das jetzt Ru&szlig;land durch den Schah von Persien zur Verf&uuml;gung gestellt worden ist, liegt am Ausgangspunkt jener einzigen Stra&szlig;e vom Westen nach Herat, die v&ouml;llig die W&uuml;ste meidet, da sie durch die Khorassan-Berge verl&auml;uft.</P>
<P>Dementsprechend handelt die russische Regierung. Die Hauptkolonne, die dazu bestimmt ist, im Falle weiterer Komplikationen gegen Herat vorzugehen, konzentriert sich in Astrabad. Dann gibt es zwei Flankenkolonnen, deren Zusammenwirken mit der Hauptgruppe im Grunde aber problematisch ist und die daher jeweils ein selbst&auml;ndiges Ziel haben. Die leichte Kolonne, die sich in Tabris konzentriert, soll die Westgrenze Persiens gegen feindliche Bewegungen der T&uuml;rken sch&uuml;tzen und schlie&szlig;lich auf Hamadan und Schuster marschieren, wo sie die Hauptstadt Teheran sowohl gegen die T&uuml;rkei als auch gegen die im Golf von Persien bei Buschir landenden englischen Truppen sichert. Die linke Kolonne, die von Orenburg abmarschiert und sehr wahrscheinlich Verst&auml;rkungen erhalten soll, die von Astrachan an die Westk&uuml;ste des Kaspischen Meeres gesandt werden, wird die Aufgabe haben, das Aralgebiet zu sichern, auf Chiwa, Buchara und Samarkand zu marschieren, <A NAME="S127"><B>&lt;127&gt;</A></B> um sich entweder der Passivit&auml;t oder der Unterst&uuml;tzung dieser Staaten zu versichern, und, wenn m&ouml;glich, durch einen Marsch den Oxus aufw&auml;rts bis Balch die Flanke und die Nachhut der Engl&auml;nder in Kabul oder bei Herat zu bedrohen. Wir wissen, da&szlig; alle diese Kolonnen bereits auf dem Marsch sind, und da&szlig; die zentrale und die rechte Kolonne sich schon in Astrabad und Tabris befinden. Von dem Vorr&uuml;cken der rechten Kolonne werden wir wahrscheinlich eine zeitlang nichts h&ouml;ren.</P>
<P>Die Operationsbasis der Engl&auml;nder ist das Gebiet des oberen Indus, und ihre Magazine m&uuml;ssen in Peschawar eingerichtet werden. Von hier haben sie bereits eine Kolonne in Richtung auf Kabul in Marsch gesetzt; diese Stadt ist in der Luftlinie vierhundert Meilen von Herat entfernt. In einem ernsthaften Krieg aber m&uuml;&szlig;ten sie au&szlig;er Kabul, Ghasni und Kandahar auch die Bergforts erobern, die die afghanischen P&auml;sse bewachen. Hierin werden ihnen kaum mehr Schwierigkeiten begegnen als den Russen bei der Einnahme Astrabads, denn dem Anschein nach unterst&uuml;tzten sie die Afghanen gegen einen persischen Einfall.</P>
<P>Der Marsch von Kabul nach Herat wird keine un&uuml;berwindlichen Schwierigkeiten aufweisen. Besondere Flankenkolonnen werden nicht ben&ouml;tigt werden, denn keine der russischen Flankenkolonnen wird imstande sein, heranzukommen, und falls die Orenburger Kolonne nach einigen Feldz&uuml;gen von Buchara her in Richtung Balch hervorbrechen sollte, w&uuml;rde sich eine starke Reserve in Kabul bald bew&auml;hren. Die Engl&auml;nder haben den Vorteil, da&szlig; ihre Operationslinie verh&auml;ltnism&auml;&szlig;ig kurz ist, denn obwohl Herat genau auf halbem Wege zwischen Kalkutta und Moskau liegt, ist die englische Basis am Zusammenflu&szlig; des Kabul und des Indus doch nur 600 Meilen von Herat entfernt, w&auml;hrend die russische Basis in Astrachan 1.250 Meilen entfernt ist. Die Engl&auml;nder in Kabul haben in bezug auf Herat vor den Russen in Astrabad einen Vorsprung von hundert Meilen, und soweit das Gel&auml;nde bekannt ist, marschieren sie durch einen besser kultivierten und mehr bev&ouml;lkerten Bezirk und auf besseren Stra&szlig;en als die Russen in Khorassan vorfinden k&ouml;nnen. Was die beiden Armeen angeht, so ist die der Engl&auml;nder in bezug auf das Ertragen des Klimas zweifellos die bessere. Ihre europ&auml;ischen Regimenter w&uuml;rden ohne Frage mit der gleichen unersch&uuml;tterlichen Standhaftigkeit k&auml;mpfen wie ihre Kameraden bei Inkerman, und die Sepoy-Infanterie darf man auf keinen Fall geringsch&auml;tzen. Sir Charles Napier, der sie in vielen Schlachten erlebte, hatte die h&ouml;chste Meinung von ihnen, und er war, jeder Zoll, Soldat und General. Die regul&auml;re indische Kavallerie ist nicht viel wert, aber die Irregul&auml;ren sind ausgezeichnet und unter ihren europ&auml;ischen Offizieren entschieden den Kosaken vorzuziehen.</P>
<B><P><A NAME="S128">&lt;128&gt;</A></B> Jede weitere Spekulation &uuml;ber die Aussichten eines solchen Krieges ist nat&uuml;rlich v&ouml;llig nutzlos. Es gibt keine M&ouml;glichkeit, die Kr&auml;fte zu sch&auml;tzen, die auf der einen oder der anderen Seite in Bewegung gesetzt werden k&ouml;nnen. Es ist nicht m&ouml;glich, all die Zuf&auml;lle vorherzusehen, die eintreten k&ouml;nnen, wenn sich so wichtige Geschehnisse ereignen, wie sie jetzt heranzunahen scheinen. Eines nur ist sicher, da&szlig; die Armeen, die den Kampf in Herat, dem Angelpunkt, entscheiden, wegen der gewaltigen Entfernungen, die jede der Parteien zur&uuml;ckzulegen hat, verh&auml;ltnism&auml;&szlig;ig klein sein werden. Ein gut Teil wird auch von diplomatischen Intrigen und Bestechungen an den H&ouml;fen der verschiedenen Potentaten abh&auml;ngen, die sich um Herat gruppieren. Es ist fast sicher, da&szlig; die Russen in diesen Dingen am besten abschneiden. Ihre Diplomatie ist besser und orientalischer; sie verstehen es, mit dem Geld freigiebig zu sein, wenn es erforderlich ist, und vor allem haben sie einen Freund im Lager des Feindes. Die britische Expedition in den Persischen Golf ist nur ein Ablenkungsman&ouml;ver, das einen bedeutenden Teil der persischen Armee auf sich zu ziehen vermag, jedoch in seinen direkten Resultaten nur wenig erreichen kann. Selbst wenn die jetzt in Buschir befindlichen 5.000 Mann verdreifacht w&uuml;rden, k&ouml;nnten sie im &auml;u&szlig;ersten Fall nur bis Schiras marschieren und dort Halt machen. Aber diese Expedition soll auch nicht mehr tun. Wenn sie der persischen Regierung eine Vorstellung von der Verwundbarkeit des Landes von der Seeseite her gibt, wird sie ihr Ziel erreicht haben. Es w&auml;re unsinnig, mehr zu erwarten. Die Linie, auf der das Schicksal von ganz Iran und Turan wirklich entschieden werden mu&szlig;, f&uuml;hrt von Astrabad nach Peschawar, und der entscheidende Punkt auf dieser Linie ist Herat.</P>
</BODY>
</HTML>