<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der franzoesische Credit mobilier</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 289-292.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der franz&ouml;sische Cr&eacute;dit mobilier]</H1>
<FONT SIZE=2><P>Geschrieben am 8. September 1852.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5128 vom 26. September 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S289">&lt;289&gt;</A></B> Der Niedergang des Cr&eacute;dit mobilier hat, wie wir es schon vor einigen Monaten voraussahen, <A HREF="me12_202.htm">als wir seinen schw&uuml;lstigen Bericht von 1856 untersuchten</A>, von neuem eingesetzt und erf&uuml;llt diesmal die Finanzwelt Europas mit betr&auml;chtlicher Unruhe. Innerhalb weniger Tage sind die Aktien des Unternehmens von 950 Francs auf ungef&auml;hr 850 gefallen, wobei diese letzte Notierung noch l&auml;ngst nicht der niedrigste Punkt ist, auf den sie wahrscheinlich absinken werden. Der Auf- und Abstieg der Aktien des Cr&eacute;dit mobilier ist f&uuml;r den Politiker von nicht weniger gro&szlig;em Interesse als das Steigen und Sinken der Urgew&auml;sser f&uuml;r den Geologen. In den Schwankungen dieser Aktien gilt es verschiedene Perioden zu unterscheiden. Ihre erste Ausgabe im Jahre 1852 hatte die Gesellschaft geschickt organisiert. Die Aktien wurden auf drei Serien verteilt, wobei die Inhaber der ersten Serie berechtigt waren, die zweite und dritte Serie al pari &lt;zum Nennwert&gt; zu erwerben. Infolgedessen genossen die gl&uuml;cklichen Besitzer der ersten Serie den ganzen Vorteil, der sich aus einem beschr&auml;nkten Angebot auf einem h&ouml;chst belebten Effektenmarkt sowie aus den &uuml;bertriebenen Erwartungen ergibt, da&szlig; das Aktienkapital der Gesellschaft bald ein hohes Agio erreicht. Von 250 Francs, die auf die erste Ausgabe gezahlt wurden, stieg der Marktpreis der Aktien sofort auf 1.775 Francs. Ihre Kursschwankungen w&auml;hrend der Jahre 1852, 1853 und 1854 sind von geringerem politischen Interesse, da sie eher die verschiedenen Phasen, welche die sich bildende Institution durchlaufen mu&szlig;te, als die Versuche des entwickelten Unternehmens anzeigen. 1855 hatte der Cr&eacute;dit mobilier sein Apog&auml;um erreicht, da die vor&uuml;bergehende Notierung seiner Aktien mit 1.900 Francs seine gr&ouml;&szlig;te Entfernung vom gew&ouml;hnlichen irdischen Gesch&auml;ft bedeutete. Bei <A NAME="S290"><B>&lt;290&gt;</A></B> n&auml;herer Betrachtung zeigen seit jener Zeit die Kursschwankungen der Aktien des Cr&eacute;dit mobilier, wenn man immer den Durchschnitt von, sagen wir, 4 Monaten nimmt, eine absteigende Linie, die trotz zuf&auml;lliger Abweichungen von einem st&auml;ndigen und unerbittlichen Gesetz geregelt wird. Dieses Gesetz besteht darin, da&szlig; die Kurse von ihrem h&ouml;chsten Punkt in jeder dieser Perioden auf den niedrigsten Durchschnittspunkt herabsinken, der seinerseits zum h&ouml;chsten Ausgangspunkt f&uuml;r die folgende Periode wird. So bezeichnen die Zahlen von 1.400, 1.300 und 1.100 Francs in dieser Reihenfolge jeweils den niedrigsten Durchschnittspunkt der einen Periode und den h&ouml;chsten Durchschnittspunkt der anderen. W&auml;hrend des ganzen jetzigen Sommers waren die Aktien nicht in der Lage, f&uuml;r l&auml;ngere Zeit die H&ouml;he von 1.000 Francs zu erreichen, und die jetzige Krise wird, wenn sie nicht noch schlimmere Folgen zeitigt, den h&ouml;chsten Durchschnittskurs der Aktien auf ungef&auml;hr 800 Francs hinabdr&uuml;cken, von wo dieser schlie&szlig;lich auf ein noch niedrigeres Durchschnittsniveau absinken wird. Dieser Proze&szlig; kann nat&uuml;rlich nicht ad infinitum weitergehen, wie es ja auch unvereinbar ist mit den inneren Gesetzen des Cr&eacute;dit mobilier, da&szlig; seine Aktien auf ihren Nominalkurs von 500 Francs herabsinken. Eine riesige Disproportion zwischen Kapital und Operationen, daraus resultierende Realisierung au&szlig;erordentlicher Profite und folglich ein ungew&ouml;hnliches Steigen des B&ouml;rsenkurses seiner Aktien &uuml;ber ihren urspr&uuml;nglichen Wert sind f&uuml;r den Cr&eacute;dit mobilier nicht Bedingungen des Wohlstands, sondern seiner Existenz. Wir brauchen bei diesem Punkt nicht l&auml;nger zu verweilen, da wir ihn zur Gen&uuml;ge beleuchtet haben, <A HREF="me12_202.htm">als wir die Verringerung seiner Profite von 40 Prozent 1855 auf 23 Prozent 1856 untersuchten.</A></P>
<P>Die gegenw&auml;rtige Entwertung der Aktien des Cr&eacute;dit mobilier ist mit Umst&auml;nden verbunden, die man f&auml;lschlich f&uuml;r Ursachen halten kann, obwohl sie nur Wirkungen sind. Herr A. Thurneyssen, einer der h&ouml;chst "ehrbaren" Direktoren des Cr&eacute;dit mobilier, ist zum Bankrotteur erkl&auml;rt worden, da er laut Gerichtsbeschlu&szlig; f&uuml;r eine Schuld von 15.000.000 Francs haftbar ist, die sein Neffe, Herr Charles Thurneyssen, gemacht hat, der im vergangenen Mai in betr&uuml;gerischer Absicht Frankreich verlie&szlig;. Da&szlig; der einfache Bankrott eines einzelnen Direktors keinesfalls f&uuml;r die gegenw&auml;rtige Lage des Cr&eacute;dit mobilier verantwortlich sein kann, wird sofort klar, wenn man sich erinnert, da&szlig; auch der Bankrott des Herrn Place vor&uuml;berging, ohne dieses bonapartistische Bollwerk merklich zu ersch&uuml;ttern. Die &ouml;ffentliche Meinung jedoch ist eher geneigt, sich mit dem pl&ouml;tzlichen Sturz eines Einzelnen zu besch&auml;ftigen, als den langsamen Niedergang einer Institution zu verfolgen. Panik ergreift <A NAME="S291"><B>&lt;291&gt;</A></B> die Massen erst, wenn die Gefahr gro&szlig;e und handgreifliche Gestalt annimmt. Die Aktien und Banknoten von Law zum Beispiel erfreuten sich in Frankreich des abergl&auml;ubischen Vertrauens, solange der Regent &lt;Philippe von Orl&eacute;ans&gt; und seine Ratgeber sich damit begn&uuml;gten, das Metallgeld zu entwerten, welches die Noten angeblich repr&auml;sentierten. Die &Ouml;ffentlichkeit verstand nicht, da&szlig; die Banknote, welche einen bestimmten Betrag an Silberpfunden repr&auml;sentierte, auf die H&auml;lfte entwertet wurde, wenn die M&uuml;nze aus einer Mark Silber doppelt soviel Pfunde schlug wie fr&uuml;her. Aber in dem Moment, da auf Anordnung des K&ouml;niglichen Rates der offizielle Nominalwert der Note selbst herabgesetzt wurde und eine Note zu 100 Pfund gegen eine Note zu 50 Pfund umgetauscht werden mu&szlig;te, wurde der Proze&szlig; sofort jedem klar, und der Schwindel platzte. So erregte der Sturz der Profite des Cr&eacute;dit mobilier um beinahe 50 Prozent nicht einen Augenblick die Aufmerksamkeit der Autoren englischer Finanzartikel, w&auml;hrend jetzt die gesamte europ&auml;ische Presse gro&szlig;en L&auml;rm schl&auml;gt wegen des Bankrotts des Herrn A. Thurneyssen. Dieser Vorfall wird in der Tat von erschwerenden Umst&auml;nden begleitet. Als Herr Charles Thurneyssen im vergangenen Mai seinen Verpflichtungen nicht nachkam, entfaltete Herr Isaac P&eacute;reire in der Londoner Presse mehr als seine &uuml;bliche tugendhafte Entr&uuml;stung, und leugnete feierlich jede Verbindung des Herrn A. Thurneyssen und des Cr&eacute;dit mobilier mit dem sch&auml;ndlichen Bankrotteur. Die jetzige Entscheidung des franz&ouml;sischen Gerichts hat daher diesen hochtrabenden Herrn direkt widerlegt.</P>
<P>&Uuml;berdies scheint Panik im Cr&eacute;dit mobilier selbst zu herrschen. Herr Erneste Andr&eacute;e, einer der Direktoren, hielt es f&uuml;r angebracht, sich &ouml;ffentlich von jeder k&uuml;nftigen Haftpflicht zu l&ouml;sen und alle Verbindungen mit der Institution auf legalem Wege abzubrechen. Andere - darunter das Haus Hottinger - sollen ebenfalls den R&uuml;ckzug angetreten haben. Wenn selbst der Steuermann zum Rettungsboot greift, dann k&ouml;nnen die Passagiere das Schiff mit Recht als verloren betrachten. Schlie&szlig;lich bietet die enge Verbindung der Thurneyssens mit dem St. Petersburger Bankhaus Stieglitz und den gro&szlig;en russischen Eisenbahnprojekten f&uuml;r die europ&auml;ische Finanzwelt bestimmt Stoff zum Nachdenken.</P>
<P>Wenn sich die Direktoren des Cr&eacute;dit mobilier herablassen, "in Frankreich Kredit zu schaffen", "die Produktivkr&auml;fte der Nation zu f&ouml;rdern" und in aller Welt das B&ouml;rsenspiel zu unterst&uuml;tzen, so w&auml;re es ein gro&szlig;er Irrtum zu glauben, sie t&auml;ten das umsonst. &Uuml;ber den durchschnittlichen Zinsfu&szlig; von j&auml;hrlich etwa 25 Prozent auf das durch ihre Aktien repr&auml;sentierte Kapital <A NAME="S292"><B>&lt;292&gt;</A></B> hinaus erhielt jeder von ihnen w&auml;hrend der ersten f&uuml;nf Jahre der Institution regelm&auml;&szlig;ig einen Bonus von 5 Prozent vom Bruttogewinn, eine Summe etwa von 275.000 Francs oder 55.000 Dollar. Au&szlig;erdem sind die Eisenbahngesellschaften und andere Unternehmungen &ouml;ffentlicher Bauten, die sich des besonderen Patronats des Cr&eacute;dit mobilier erfreuen, best&auml;ndig auf die eine oder andere Weise in die Privatgesch&auml;fte der Direktoren verwickelt. So war es kein Geheimnis, da&szlig; die P&eacute;reires sehr stark an den neuen Aktien der franz&ouml;sischen S&uuml;dbahn beteiligt sind. Jetzt finden wir beim Durchsehen der ver&ouml;ffentlichten Berichte, da&szlig; die Gesellschaft in ihrer gesamten Kapazit&auml;t nicht weniger als 62.300.000 Francs auf die Aktien dieser selben Bahn gezeichnet hat. Aber die f&uuml;nfzehn Direktoren pflegten nicht nur die Operationen der Gesellschaft nach ihren privaten Interessen zu f&uuml;hren; sie konnten au&szlig;erdem f&uuml;r ihre privaten Spekulationen den Umstand ausnutzen, da&szlig; sie stets schon vorher Kenntnis von den gro&szlig;en coups de bourse &lt;B&ouml;rsencoups&gt; hatten, die ihre Gesellschaft vorbereitete; und schlie&szlig;lich konnten sie auch ihren eigenen Kredit in gleichem Verh&auml;ltnis zu den riesigen Summen erweitern, die offiziell durch ihre H&auml;nde gingen. Daher die wunderbar schnelle Bereicherung dieser Direktoren; daher die nerv&ouml;se Unruhe der europ&auml;ischen &Ouml;ffentlichkeit im Hinblick auf die finanziellen R&uuml;ckschl&auml;ge, von denen diese Direktoren getroffen werden; daher auch die enge Verbindung zwischen ihren privaten Verm&ouml;gen und dem &ouml;ffentlichen Kredit der Gesellschaft, wenngleich einige dieser Verm&ouml;gen sicherlich so angelegt sind, da&szlig; sie die Gesellschaft gewi&szlig; &uuml;berdauern werden.</P>
</BODY>
</HTML>