<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Das Vordringen Russlands in Zentralasien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 598-603.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Das Vordringen Ru&szlig;lands in Zentralasien</H1>
<FONT SIZE=2><P>Geschrieben etwa 8. Oktober 1858.<BR>
Aus dem Englischen.</P>
<P>["New-York Daily Tribune" Nr. 5471 vom 3. November 1858, Leitartikel]</P>
</FONT><P><HR></P>
<B><P><A NAME="S598">&lt;598&gt;</A></B> <A HREF="me12_584.htm#S588">Vor einigen Wochen berichteten wir &uuml;ber den gewaltigen Vormarsch, den Ru&szlig;land w&auml;hrend der letzten Jahre in Ostasien, an der Westk&uuml;ste des Stillen Ozeans, vollzogen hat.</A> Wir lenken jetzt die Aufmerksamkeit unserer Leser auf einen &auml;hnlichen Vormarsch der gleichen Macht in einem anderen Gebiet, in Zentralasien.</P>
<P>Die Wahrscheinlichkeit eines Zusammensto&szlig;es der beiden gro&szlig;en asiatischen M&auml;chte, Ru&szlig;land und England, irgendwo auf halbem Wege zwischen Sibirien und Indien, eines Konfliktes zwischen den Kosaken und den Sepoys an den Ufern des Oxus, ist h&auml;ufig diskutiert worden, seitdem 1839 England und Ru&szlig;land zur gleichen Zeit Heere nach Zentralasien entsandten. Die eigent&uuml;mliche Niederlage dieser Armeen - eine Niederlage, die auf beiden Seiten durch die Rauheit des Landes und seines Klimas verursacht wurde - nahm diesen Spekulationen eine Zeitlang das Interesse. England r&auml;chte seine Niederlage durch einen erfolgreichen, aber ergebnislosen Marsch auf Kabul. Ru&szlig;land schien seine Schande einzustecken, doch wie wenig es seine Pl&auml;ne aufgab, und mit welchem Erfolg es seine Ziele erreichte, werden wir bald sehen. Als der j&uuml;ngst vergangene Krieg ausbrach, tauchte erneut die Frage auf, ob ein russischer Vormarsch auf Indien durchf&uuml;hrbar ist; doch damals wu&szlig;te die &Ouml;ffentlichkeit wenig, wo die russischen Vorposten standen und wo deren vorger&uuml;ckte Patrouillen rekognoszierten. Indische Zeitungen brachten gelegentlich Notizen &uuml;ber gemeldete russische Eroberungen in Zentralasien, aber man beachtete sie nicht. Schlie&szlig;lich wurde w&auml;hrend des Englisch-Persischen Krieges von 1856 die ganze Frage aufs neue diskutiert.</P>
<P>Indessen haben sich die Dinge in letzter Zeit in Zentralasien rapide ver- <A NAME="S599"><B>&lt;599&gt;</A></B> &auml;ndert und ver&auml;ndern sich weiter.<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A> Als Napoleon 1812 auf seiner Landkarte Moskau als Operationsbasis f&uuml;r einen Feldzug gegen Indien einzeichnete, folgte er nur Peter dem Gro&szlig;en. Schon 1717 sandte dieser weitblickende F&uuml;rst, der seinen Nachfolgern alle m&ouml;glichen Richtungen f&uuml;r Eroberungen dargelegt hat, eine Expedition gegen Chiwa, die sich nat&uuml;rlich als fruchtlos erwies. Lange Zeit blieben die turanischen Steppen von Ru&szlig;land unber&uuml;hrt; doch in der Zwischenzeit wurde das Land zwischen der Wolga und dem Uralflu&szlig; mit Kosaken bev&ouml;lkert und diesem Flu&szlig; entlang die Kosakenlinie <A NAME="S600"><B>&lt;600&gt;</A></B> errichtet. Doch jenseits dieses Flusses blieb die Oberherrschaft Ru&szlig;lands &uuml;ber die drei Horden oder V&ouml;lker der Kirgisen rein nominell, und russische Karawanen wurden von ihnen und von den Chiwanern gepl&uuml;ndert, bis Ru&szlig;land 1833 General Wassili Perowski als Oberbefehlshaber nach Orenburg entsandte. Er fand die Handelsbeziehungen Ru&szlig;lands mit dem Innern und dem S&uuml;den Asiens durch die pl&uuml;ndernden Nomaden vollst&auml;ndig unterbrochen, so da&szlig; selbst die Milit&auml;reskorten nicht ausgereicht hatten, die den Karawanen zu ihrem Schutz in den vergangenen Jahren beigegeben worden waren. Um dem ein Ende zu bereiten, organisierte er zun&auml;chst bewegliche Kolonnen gegen die Kirgisen, und sehr bald danach begann er in ihrem Gebiet Milit&auml;rstationen der Kosaken zu errichten. In einigen Jahren brachte er sie so unter die tats&auml;chliche Kontrolle und Herrschaft Ru&szlig;lands, und dann machte er sich an den alten Plan Peters des Gro&szlig;en gegen Chiwa.</P>
<P>Nachdem er die Genehmigung des Kaisers erhalten hatte, organisierte er eine Streitmacht etwa von der St&auml;rke einer Infanteriedivision (8.000 Mann) mit zahlreichen Einheiten halbregul&auml;rer Kosaken und irregul&auml;rer Baschkiren und kirgisischer Reiterei. F&uuml;nfzehntausend Kamele wurden f&uuml;r den Provianttransport durch die W&uuml;stensteppen zusammengebracht. Die Expedition im Sommer zu unternehmen kam wegen des Wassermangels nicht in Frage. So entschied sich Perowski f&uuml;r einen Winterfeldzug und setzte sich im November 1839 von Orenburg aus in Bewegung. Das Ergebnis ist bekannt.<A NAME="Z2"><A HREF="#M2">&lt;2&gt;</A></A> Schneest&uuml;rme und ungew&ouml;hnliche K&auml;lte richteten seine Armee zugrunde, t&ouml;teten die Kamele und Pferde und zwangen ihn unter sehr hohen Verlusten zum R&uuml;ckzug. Und doch erf&uuml;llte das Unternehmen seinen Zweck nach au&szlig;en; denn w&auml;hrend England bisher niemals in der Lage gewesen ist, den Mord an seinen Botschaftern Stoddart und Conolly in Buchara zu r&auml;chen, entlie&szlig; der Chan von Chiwa alle russischen Gefangenen und schickte eine Gesandtschaft nach St. Petersburg, die um Frieden bitten sollte.</P>
<P>Perowski ging dann ans Werk, um Anstalten f&uuml;r eine Operationslinie quer durch die kirgisischen Steppen zu treffen. Noch vor Ablauf von achtzehn Monaten waren Expeditionen von Wissenschaftlern und Ingenieuren damit besch&auml;ftigt, unter milit&auml;rischem Schutz das ganze Land n&ouml;rdlich des Jaxartes (Syr-Darja) und des Aralsees aufzunehmen. Die Bodenbeschaffenheit, die besten Gegenden f&uuml;r Stra&szlig;en und die besten Pl&auml;tze f&uuml;r gro&szlig;e Brunnen wurden erkundet. In kurzen Abst&auml;nden wurden diese Brunnen gebohrt oder gegraben und mit Befestigungen umgeben, von hinreichender St&auml;rke, um jedem Angriff der Nomadenhorden zu widerstehen, und von gen&uuml;gendem Umfang, <A NAME="S601"><B>&lt;601&gt;</A></B> um betr&auml;chtliche Vorr&auml;te zu lagern. Karabutak und Irgis am Flu&szlig; gleichen Namens dienten als Mittelpunkte der Verteidigung im Norden der kirgisischen Steppen; zwischen diesen und den St&auml;dten des Uralflusses sind die Routen alle zehn oder zw&ouml;lf Meilen <A NAME="Z3"><A HREF="#M3">&lt;3&gt;</A></A> durch kleinere Forts und Brunnen gekennzeichnet.</P>
<P>Der n&auml;chste Schritt wurde 1847 getan, als man ein Fort am Syr-Darja ungef&auml;hr 45 Meilen oberhalb seiner M&uuml;ndung errichtete. Das Fort erhielt den Namen Aralsk. Es konnte die Garnison eines Bataillons und mehr aufnehmen. Sehr bald wurde es zum Zentrum einer ausgedehnten russischen Siedlung von Ackerbauern am unteren Teil des Flusses und an den angrenzenden Ufern des Aralsees; nun ergriff Ru&szlig;land formell Besitz vom ganzen Lande n&ouml;rdlich dieses Sees und des Syr-Darja-Deltas. In den Jahren 1848 und 1849 wurde der See zum ersten Male sorgf&auml;ltig aufgenommen, und man entdeckte eine neue Inselgruppe und bestimmte sie sofort f&uuml;r das Hauptquartier der Aral-Dampfflottille, deren Bau ohne Verz&ouml;gerung begonnen wurde. Ein weiteres Fort errichtete man auf einer Insel, die die M&uuml;ndung des Syr-Darja beherrscht. Zur gleichen Zeit wurde die Verbindungslinie von Orenburg zum Aralsee weiter verst&auml;rkt und vollendet.</P>
<P>Perowski, der sich 1842 von seinem Posten als Befehlshaber Orenburgs zur&uuml;ckgezogen hatte, nahm ihn jetzt wieder ein und drang im Fr&uuml;hjahr 1853 mit betr&auml;chtlichen Streitkr&auml;ften nach Aralsk vor. Die W&uuml;ste wurde ohne gro&szlig;e Schwierigkeiten durchquert, und nun marschierte die Armee den Syr-Darja hinauf, w&auml;hrend ein Dampfschiff mit geringem Tiefgang die Truppenbewegung auf dem Flu&szlig; begleitete. Bei Akmetchet angekommen, einer Festung ungef&auml;hr 450 Meilen stromaufw&auml;rts, die dem Chan von Kokand geh&ouml;rt, eroberten die Russen sie im Sturm und verwandelten sie sofort mit solchem Erfolg in ihr eigenes Bollwerk, da&szlig; ein Heer aus Kokand eine vollst&auml;ndige Niederlage erlitt, als es im darauffolgenden Dezember Akmetchet angriff.</P>
<P>W&auml;hrend 1854 die Aufmerksamkeit Europas auf die an der Donau und auf der Krim gelieferten Schlachten gerichtet war, drang Perowski von seiner neu gewonnenen Operationsbasis am Syr-Darja mit 17.000 Soldaten gegen Chiwa vor; doch der Chan wartete nicht seine Ankunft am Oxus ab. Er schickte Gesandte ins Lager der Russen, die einen Vertrag abschlossen, <I>durch den der Chan von Chiwa die Oberherrschaft Ru&szlig;lands anerkannte</I>. Er trat ihm das Recht ab, &uuml;ber Krieg und Frieden zu entscheiden, ferner die oberste Macht &uuml;ber Leben und Tod sowie das Recht, die Karawanenwege, die Abgaben und Z&ouml;lle festzulegen und auf ewige Zeiten Bestimmungen f&uuml;r den Handel ganz allgemein in ganz Chiwa zu treffen. Ein russischer Konsul schlug <A NAME="S602"><B>&lt;602&gt;</A></B> seinen Sitz in Chiwa auf und &uuml;bernahm zugleich damit die Funktion eines h&ouml;chsten Schiedsrichters in allen politischen Angelegenheiten Chiwas, eines Schiedsrichters, der der russischen Regierung untersteht.</P>
<P>Mit der Unterwerfung Chiwas ist die Eroberung Turans dem Wesen nach entschieden; vielleicht ist sie inzwischen auch tats&auml;chlich entschieden worden. Die Chane von Kokand und Buchara haben ebenfalls Gesandte nach St. Petersburg geschickt. Die mit ihnen abgeschlossenen Vertr&auml;ge sind nicht ver&ouml;ffentlicht worden, aber man kann sie ziemlich leicht erraten. Welche Unabh&auml;ngigkeit auch immer Ru&szlig;land diesen winzigen Staaten zu &uuml;berlassen geneigt sein mag, deren einzige St&auml;rke in ihrer Unzug&auml;nglichkeit lag, die jetzt, zumindest f&uuml;r Ru&szlig;land, nicht mehr existiert, diese Unabh&auml;ngigkeit hat nur einen nominellen Charakter, denn eine Streitmacht von ungef&auml;hr 20.000 Mann, von Chiwa oder Akmetchet gegen die fruchtbaren T&auml;ler Oberturans entsandt, w&uuml;rde v&ouml;llig gen&uuml;gen, um jeden Oppositionsversuch zu unterdr&uuml;cken und von einem Ende des Landes zum anderen zu marschieren. Da&szlig; Ru&szlig;land seit 1854 in diesen Regionen nicht m&uuml;&szlig;ig gewesen ist, d&uuml;rfen wir - obgleich es sein Tun und Treiben nur zu geheim h&auml;lt - als selbstverst&auml;ndlich annehmen, und nach seinem schnellen, verschwiegenen und beharrlichen Vordringen in Turan w&auml;hrend der letzten f&uuml;nfundzwanzig Jahre kann man mit Gewi&szlig;heit erwarten, da&szlig; seine Flagge bald &uuml;ber die Bergp&auml;sse des Hindukusch und Bolor Tagh wehen wird.</P>
<P>Der gewaltige Wert dieser Eroberungen, vom milit&auml;rischen Standpunkt gesehen, liegt in ihrer Bedeutung als Kern einer offensiven Operationsbasis gegen Indien. Und in der Tat, angesichts eines solchen Vormarsches der Russen in das Zentrum Asiens verl&auml;&szlig;t der Plan, Indien vom Norden anzugreifen, das Reich der vagen Spekulation und nimmt so etwas wie eine bestimmte Form an. Die tropischen Regionen Asiens sind von jenen Teilen, die zur gem&auml;&szlig;igten Zone geh&ouml;ren, durch einen breiten W&uuml;steng&uuml;rtel getrennt, der von den K&uuml;sten des Persischen Golfes quer &uuml;ber diesen Kontinent bis zu den Quellen des Amur verl&auml;uft. L&auml;&szlig;t man das Amurland au&szlig;erhalb der Betrachtung, so war dieser G&uuml;rtel bis vor kurzer Zeit f&uuml;r Heere fast unpassierbar; die einzig vorstellbare Route durch ihn ist die von Astrabad am Kaspischen Meer &uuml;ber Herat nach Kabul und dem Indus. Doch da die Russen am unteren Jaxartes (Syr-Darja) und am Oxus (Amu-Darja) stehen und Heerstra&szlig;en und Forts einer marschierenden Armee Wasser und Vorr&auml;te bieten, stellt die zentralasiatische W&uuml;ste kein milit&auml;risches Hindernis mehr dar. An Stelle der einen unfertigen Route von Astrabad &uuml;ber Herat zum Indus verf&uuml;gt Ru&szlig;land jetzt &uuml;ber drei verschiedene Routen, die zu einem nicht fernen Zeitpunkt f&uuml;r den Marsch einer Armee vollst&auml;ndig vorbereitet sein k&ouml;nnen. Es bleibt in erster Linie die alte Route &uuml;ber Herat, die, wie die Dinge jetzt <A NAME="S603"><B>&lt;603&gt;</A></B> liegen, Ru&szlig;land nicht l&auml;nger verschlossen sein kann; da ist zweitens das Oxus-Tal von Chiwa nach Balch; drittens das Jaxartes-Tal von Akmetchet nach Kokand, von wo die Streitmacht quer &uuml;ber ein wohlbew&auml;ssertes und bev&ouml;lkertes Land nach Samarkand und Balch sto&szlig;en k&ouml;nnte. Herat, Samarkand und Balch w&uuml;rden eine Hauptoperationsbasis gegen Indien bilden. Balch ist nur 500 Meilen entfernt von Peschawar, dem nordwestlichen Vorposten des englisch-indischen Reiches. Samarkand und Balch geh&ouml;ren dem Chan von Buchara, der gerade jetzt in der Gewalt Ru&szlig;lands ist, und mit Astrabad (das entweder jetzt von den Russen besetzt wird oder jeden beliebigen Tag von ihnen besetzt werden kann) und Balch in den H&auml;nden Ru&szlig;lands kann Herat seinem Griff nicht entzogen werden, wann immer es sich seiner zu bem&auml;chtigen w&uuml;nscht. Sobald diese Operationsbasis wirklich in russischem Besitz ist, wird England um sein indisches Reich k&auml;mpfen m&uuml;ssen. Von Balch nach Kabul ist es kaum weiter als von Kabul nach Peschawar, und diese eine Tatsache zeigt, wie gering nun der neutrale Raum zwischen Sibirien und Indien geworden ist.</P>
<P>Tatsache ist, da&szlig; wir, wenn der russische Vormarsch im gleichen Tempo und mit der gleichen Energie und Beharrlichkeit wie w&auml;hrend der letzten f&uuml;nfundzwanzig Jahre weitergeht, innerhalb von zehn oder f&uuml;nfzehn Jahren h&ouml;ren werden, wie die Moskowiter an die Tore Indiens klopfen. Haben sie einmal die kirgisischen Steppen durchquert, so gelangen sie in die verh&auml;ltnism&auml;&szlig;ig wohlbebauten und fruchtbaren Regionen S&uuml;dost-Turans, dessen Eroberung ihnen nicht streitig gemacht werden kann und das ohne M&uuml;he imstande ist, jahrelang eine f&uuml;nfzig- oder sechzigtausend Mann starke Armee zu versorgen <A NAME="Z4"><A HREF="#M4">&lt;4&gt;</A></A>, eine Armee, stark genug, um gegebenenfalls bis zum Indus zu marschieren. In zehn Jahren kann solch eine Armee das Land vollst&auml;ndig unterwerfen, den Bau von Stra&szlig;en und die Kolonisierung eines riesigen Landgebietes durch russische Kronbauern (wie das jetzt am Aralsee geschieht) besch&uuml;tzen, alle umliegenden Staaten in Schrecken versetzen und die Operationsbasis und- linie f&uuml;r einen indischen Feldzug vorbereiten. Ob ein solcher Feldzug jemals unternommen wird, h&auml;ngt von politischen Eventualit&auml;ten ab, die jetzt nur Gegenstand entlegener Spekulation sind.<A NAME="Z5"><A HREF="#M5">&lt;5&gt;</A></A></P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "Free Press" vom 24. November 1858 ist der Anfang des Artikels bis zu dieser Stelle in folgender Form wiedergegeben:</P>
<P>"Ich f&uuml;ge <I>einige Ausz&uuml;ge </I>aus Aufzeichnungen bei, die ich &uuml;ber das j&uuml;ngste Vorgehen Ru&szlig;lands in Zentralasien gemacht habe. Ein Teil dieser Angaben wird vielleicht f&uuml;r Sie neu sein, da meines Wissens die Hauptquelle, der sie entnommen sind - offizielle russische Dokumente, in St. Petersburg in russischer Sprache ver&ouml;ffentlicht -, noch nicht bis England durchgedrungen ist.</P>
<P>Der Zusammenhang zwischen den Aktionen Lord Palmerstons und der Invasion Ru&szlig;lands in Zentralasien wird bei einfacher Beachtung der chronologischen Daten ersichtlich. Zum Beispiel: 1839 russisches Vorr&uuml;cken in Chiwa trotz einer milit&auml;rischen Niederlage; 1854 endg&uuml;ltiger Erfolg in Chiwa, obwohl Ru&szlig;land sich auf eine einfache milit&auml;rische Demonstration beschr&auml;nkte und nicht einen Schu&szlig; abfeuerte; 1856, w&auml;hrend der Vormarsch durch die kirgisische Steppe nach S&uuml;dost-Turan rasch vorw&auml;rtsgeht, eine konvergente Bewegung im indischen Aufstand. In den russischen offiziellen Berichten sind nur vollendete Tatsachen (faits accomplis) enthalten; die Untergrundt&auml;tigkeit wird, wie sich versteht, geflissentlich verschwiegen, und die bewaffnete Streitkraft, die in dem ganzen Drama nur einen Teil der Szenerie ausgemacht hat, wird als der Hauptakteur dargestellt. Da Sie mit der diplomatischen Geschichte dieses Falles v&ouml;llig vertraut sind, beschr&auml;nke ich mich in den &uuml;bersandten Ausz&uuml;gen auf <I>Tatsachen</I>, wie sie von Ru&szlig;land selbst dargestellt werden. Ich habe lediglich einige Betrachtungen &uuml;ber die milit&auml;rische Tragweite hinzugef&uuml;gt, die der russische Vormarsch in Zentralasien f&uuml;r Indien hat.</P>
<P>Man k&ouml;nnte die Frage stellen, warum Alexander II. Dokumente &uuml;ber die russischen Eingriffe in Nord- und Zentralasien ver&ouml;ffentlicht hat, Dokumente, die Nikolaus &auml;ngstlich vor den Augen der Welt zu verbergen pflegte. Gemeinhin kann gesagt werden, da&szlig; sich Alexander in einer Position befindet, die sein Vater noch nicht erreicht hatte, einer Position, die ihm erlaubt, Europa in die Geheimnisse der 'asiatischen' Sendung Ru&szlig;lands einzuweihen, wobei er auf diese Weise Europa zu seinem erkl&auml;rten Mitarbeiter bei der Verwirklichung dieser Sendung macht. Zweitens sind diese Dokumente tats&auml;chlich nur deutschen Gelehrten zug&auml;nglich, die Alexander daf&uuml;r preisen, da&szlig; er geruht, zur Verbreitung geographischer Kenntnisse beizutragen. Schlie&szlig;lich war die alte Moskowiter Partei einf&auml;ltig genug, nach dem Krimkrieg &uuml;ber den angeblichen Prestigeverlust Ru&szlig;lands zu murren. Alexander antwortete ihnen durch die Ver&ouml;ffentlichung von Dokumenten, aus denen nicht nur die ungeheuren materiellen Fortschritte Ru&szlig;lands w&auml;hrend des letzten Jahres ersichtlich sind, sondern deren Ver&ouml;ffentlichung allein schon eine Herausforderung, eine solche Best&auml;tigung des 'Prestiges' war, wie es Nikolaus niemals gewagt h&auml;tte."</P>
<P>Der hierauf folgende Teil des Artikels tr&auml;gt in der "Free Press" die Zwischen&uuml;berschrift: Eine Betrachtung russischer Dokumente. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">&lt;2&gt;</A> Dieser Satz ist in der "Free Press" nicht enthalten. <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">&lt;3&gt;</A> In der "Free Press": zehn oder zwanzig Meilen&nbsp;<A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">&lt;4&gt;</A> In der "Free Press" endet hier der Satz. <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">&lt;5&gt;</A> An Stelle des letzten Satzes steht in der "Free Press": "Wo ist der Milit&auml;r, der die Geographie des Landes studiert hat und das leugnen wollte! Und wenn wir darin recht haben, dann wird der Kampf der 'Kosaken und der Sepoys' (wenn es noch Sepoys gibt, die f&uuml;r England k&auml;mpfen) nicht, wie erwartet wurde, am Oxus, sondern am Kabul und Indus stattfinden." <A HREF="#Z5">&lt;=</A></P>
</BODY>
</HTML>