<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Preussen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 613-616.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Lage in Preu&szlig;en</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P ALIGN="CENTER"><A NAME="S613"><HR></P>
<FONT SIZE=2><P>"New-York Daily Tribune" Nr. 5471 vom 3. November 1858</P>
</FONT><B><P>&lt;613&gt;</A></B> Berlin, 16. Oktober 1858</P>
<P>Wenn die Welt im allgemeinen nichts oder wenig von der preu&szlig;ischen Verfassung wei&szlig;, so wird ihr die bedeutsame Tatsache, da&szlig; das preu&szlig;ische Volk selbst in der gleichen finsteren Unwissenheit tappt, auf alle F&auml;lle jeden w&uuml;nschenswerten Trost spenden. Gerade jetzt sind Wahlaussch&uuml;sse in Berlin, Breslau, K&ouml;nigsberg, K&ouml;ln und all den anderen gro&szlig;en oder kleinen Zentren des Liberalismus eifrig damit besch&auml;ftigt, in den vergilbten Bl&auml;ttern der preu&szlig;ischen Charte nachzuschlagen, um sich zu vergewissern, welche f&uuml;r den augenblicklichen Zweck geeigneten legitimen Angriffs- oder Verteidigungswaffen jenem geheimnisvollen Arsenal entnommen werden k&ouml;nnten. W&auml;hrend der vergangenen zehn Jahre, in denen diese Charte als eine Sache von wirklichem Wert, als ein letztes Ergebnis, als eine endg&uuml;ltige L&ouml;sung hingestellt wurde, zeigten ihr die meisten Preu&szlig;en die kalte Schulter und k&uuml;mmerten sich um sie genauso wenig wie um die Gesetze des Manu. In dem Augenblick, da allgemein das Gef&uuml;hl aufkam, da&szlig; die Umst&auml;nde diesen offiziellen Tr&ouml;del in ein zweischneidiges Schwert verwandelt hatten, ist offensichtlich jedermann eifrig bem&uuml;ht, sich mit "der gro&szlig;en Unbekannten" vertraut zu machen. Andererseits nimmt in offiziellen Kreisen das h&ouml;chst unbehagliche Gef&uuml;hl &uuml;berhand, die Frucht der Erkenntnis k&ouml;nnte sich in diesem Falle, wie in der vors&uuml;ndflutlichen Epoche, als Frucht der S&uuml;nde erweisen; und die Verfassungssucht, die das preu&szlig;ische Volk ganz pl&ouml;tzlich ergriffen hat, wird mit d&uuml;sterem und, ich kann nur sagen, wohlbegr&uuml;ndetem Argwohn betrachtet. Gerade in diesem Augenblick erw&auml;gt der Prinz von Preu&szlig;en einen coup d'&eacute;tat als eine M&ouml;glichkeit, zu der er sich in nicht allzu ferner Zeit getrieben sehen k&ouml;nnte. Wenn der Plan der Wahlaussch&uuml;sse gel&auml;nge, die Mehrheit der Wahlkammer aus den Reihen der Liberalen der Nationalversammlung von 1848, aus den Waldeck, Jacoby, Rodbertus, Unruh, Kirchmann usw., zu rekrutieren, dann m&uuml;&szlig;te der Prinz sich noch einmal auf dem gleichen Schlachtfelde schlagen, welches das K&ouml;nigtum im Dezember 1848 erobert zu haben <A NAME="S614"><B>&lt;614&gt;</A></B> schien. Der blo&szlig;e Atem, das Gemurmel und das Get&ouml;se des wiedererwachten Volkslebens verwirren ihn. Sollte er - wie ein Teil seiner eigenen Kamarilla ihm r&auml;t - ein Kabinett Bismarck-Sch&ouml;nhausen bilden und damit der Revolution den Fehdehandschuh unverbl&uuml;mt ins Gesicht werfen und ohne viele Umst&auml;nde die offenkundig an seinen Regierungsantritt gekn&uuml;pften Hoffnungen im Keim ersticken, dann k&ouml;nnte die Wahlkammer in &Uuml;bereinstimmung mit Artikel 56 der Verfassung und mit seinen eigenen Verordnungen die "Notwendigkeit" seiner Regentschaft zur Diskussion stellen. Sein Regime w&uuml;rde also mit aufw&uuml;hlenden und bedrohlichen Debatten &uuml;ber den legitimen oder usurpatorischen Charakter seines Titels beginnen, Wenn er andererseits der Bewegung auch nur f&uuml;r kurze Zeit gestattete, sich zu entfalten und ungest&ouml;rt greifbare Formen anzunehmen, so w&uuml;rde die alte royalistische Partei seine Schwierigkeiten vermehren, indem sie sich gegen ihn wenden und ihn daf&uuml;r angreifen w&uuml;rde, da&szlig; er die Schleusen der Revolution wieder ge&ouml;ffnet, die sie, nach ihrer Meinung, mit staatsm&auml;nnischer &Uuml;berlegenheit zu schlie&szlig;en verstanden hatte, solange ihr unter dem Banner des alten geisteskranken K&ouml;nigs das Steuer zu f&uuml;hren erlaubt war. Die Geschichte der Monarchien zeigt, da&szlig; es in Epochen sozialer Revolutionen nichts Gef&auml;hrlicheres f&uuml;r einen entschlossenen und geraden, aber gew&ouml;hnlichen und altmodischen Menschen gibt, als das Erbe eines wankelm&uuml;tigen, schwachen und treulosen Charakters zu &uuml;bernehmen. Jakob I., dem Friedrich Wilhelm am &auml;hnlichsten ist, widerstand dem Sturm, der Karl I. aufs Schafott brachte, und Jakob II. s&uuml;hnte im einsamen Exil jenen Wahn vom Gottesgnadentum, der die ungew&ouml;hnliche Popularit&auml;t Karls II. noch erh&ouml;ht hatte. Vielleicht war es eine instinktive Furcht vor den seiner harrenden Schwierigkeiten, die den Prinzen Wilhelm dazu bewog, der Proklamation der Charte hartn&auml;ckigen Widerstand entgegenzusetzen, einer Charte, die vom gleichen K&ouml;nig &lt;Friedrich Wilhelm IV.&gt; verk&uuml;ndet wurde, der 1847 bei der Er&ouml;ffnung des Vereinigten Landtags der Provinzialst&auml;nde hochtrabend erkl&auml;rt hat:</P>
<FONT SIZE=2><P>"Es dr&auml;ngt Mich zu der feierlichen Erkl&auml;rung: da&szlig; es keiner Macht der Erde je gelingen soll, Mich zu bewegen, das nat&uuml;rliche, gerade bei uns durch seine innere Wahrheit so m&auml;chtig machende Verh&auml;ltnis zwischen F&uuml;rst und Volk in ein konventionelles, konstitutionelles zu wandeln, und da&szlig; Ich es nun und nimmermehr zugeben werde, da&szlig; sich zwischen unseren Herrgott im Himmel und dieses Land ein beschriebenes Blatt gleichsam als eine zweite Vorsehung eindr&auml;nge, um uns mit seinen Paragraphen zu regieren und durch sie die alte, heilige Treue zu ersetzen."</P>
</FONT><P>In einer <A HREF="me12_604.htm#S606">fr&uuml;heren Korrespondenz</A> habe ich schon berichtet, wie es dazu kam, da&szlig; die Skizze einer vom Kabinett Camphausen entworfenen und von <A NAME="S615"><B>&lt;615&gt;</A></B> der revolution&auml;ren Versammlung von 1848 ausgearbeiteten Verfassung die Grundlage der gegenw&auml;rtigen Verfassung bildet, nachdem n&auml;mlich ein coup d'&eacute;tat den urspr&uuml;nglichen Entwurf hinweggefegt und eine oktroyierte Charte ihn in einer verst&uuml;mmelten Form reproduziert hatte, nachdem zwei zu ihrer Revision einberufene Kammern die oktroyierte Charte umgearbeitet und unz&auml;hlige k&ouml;nigliche Verordnungen die revidierte Charte korrigiert hatten; man bediente sich dieser ganzen m&uuml;hsamen Prozedur, um auch die letzten Merkmale auszul&ouml;schen, die den revolution&auml;ren Ursprung des Flickwerks bezeugen k&ouml;nnten. Doch wurde dieses Ziel nicht v&ouml;llig erreicht, da alle fertigen Charten mehr oder weniger nach dem franz&ouml;sischen Muster zugeschnitten werden m&uuml;ssen, und, man tue was man will, jedem Anspruch auf auffallende Originalit&auml;t entsagt werden mu&szlig;. Wenn man daher Titel II der Verfassung vom Januar 1850 durchsieht, der von den "Rechten der Preu&szlig;en", sozusagen den preu&szlig;ischen droits de l'homme &lt;Menschenrechten&gt; handelt, so lesen sich die Abs&auml;tze auf den ersten Blick recht gut.</P>
<FONT SIZE=2><P>"Alle Preu&szlig;en sind vor dem Gesetze gleich. Die pers&ouml;nliche Freiheit ist gew&auml;hrleistet. Die Wohnung ist unverletzlich. Niemand darf seinem gesetzlichen Richter entzogen werden. Strafen k&ouml;nnen nur in Gem&auml;&szlig;heit des Gesetzes angedroht oder verh&auml;ngt werden. Das Eigentum ist unverletzlich. Der b&uuml;rgerliche Tod und die Strafe der Verm&ouml;genseinziehung finden nicht statt. Die Freiheit der Auswanderung kann von Staats wegen nur in bezug auf die Wehrpflicht beschr&auml;nkt werden. Die Freiheit des religi&ouml;sen Bekenntnisses, der Vereinigung zu Religionsgesellschaften und der gemeinsamen h&auml;uslichen und &ouml;ffentlichen Religions&uuml;bung wird gew&auml;hrleistet. Der Genu&szlig; der b&uuml;rgerlichen und staatsb&uuml;rgerlichen Rechte ist unabh&auml;ngig von dem religi&ouml;sen Bekenntnisse. Die Einf&uuml;hrung der Zivilehe erfolgt nach Ma&szlig;gabe eines besonderen Gesetzes. Die Wissenschaft und ihre Lehre ist frei. F&uuml;r die Bildung der Jugend soll durch &ouml;ffentliche Schulen gen&uuml;gend gesorgt werden. Unterricht zu erteilen und Unterrichtsanstalten zu gr&uuml;nden und zu leiten steht jedem frei. Die Mittel zur Errichtung, Unterhaltung und Erweiterung der &ouml;ffentlichen Volksschule werden von den Gemeinden ... aufgebracht. In der &ouml;ffentlichen Volksschule wird der Unterricht unentgeltlich erteilt. Jeder Preu&szlig;e hat das Recht, durch Wort, Schrift, Druck ... seine Meinung frei zu &auml;u&szlig;ern. Vergehen, welche durch Wort, Schrift, Druck ... begangen werden, sind nach den allgemeinen Strafgesetzen zu bestrafen. Alle Preu&szlig;en sind berechtigt, sich ... ohne Waffen in geschlossenen R&auml;umen zu versammeln. Alle Preu&szlig;en haben das Recht, sich zu solchen Zwecken, welche den Strafgesetzen nicht zuwiderlaufen, in Gesellschaften zu vereinigen. Das Petitionsrecht steht allen Preu&szlig;en zu. Das Briefgeheimnis ist unverletzlich. Alle Preu&szlig;en sind wehrpflichtig. Die bewaffnete Macht kann ... nur in den vom Gesetze bestimmten F&auml;llen ... verwendet werden. Die Errichtung von Lehen ... ist untersagt. Das bestehende Feudaleigentum soll in freies <A NAME="S616"><B>&lt;616&gt;</A></B> Eigentum umgestaltet werden. Die freie Teilbarkeit des Grundeigentums wird gew&auml;hrleistet."</P>
</FONT><P>Wendet man sich nun von den "Rechten der Preu&szlig;en", wie sie auf dem Papier stehen, der traurigen Gestalt zu, die sie in Wirklichkeit abgeben, so wird man sich, wenn man das nicht schon fr&uuml;her getan hat, des ungew&ouml;hnlichen Gegensatzes zwischen der Idee und der Realit&auml;t, zwischen Theorie und Praxis voll bewu&szlig;t werden. Bei jedem Ihrer Schritte, selbst bei einer einfachen Ortsver&auml;nderung, tritt die allm&auml;chtige B&uuml;rokratie in Aktion, diese zweite Vorsehung echt preu&szlig;ischer Herkunft. Man kann weder leben noch sterben, weder heiraten, Briefe schreiben, denken, drucken, sich Gesch&auml;ften widmen, lehren oder lernen, eine Versammlung einberufen, eine Fabrik bauen, auswandern, noch &uuml;berhaupt irgend etwas tun ohne "obrigkeitliche Erlaubnis" &lt;"obrigkeitliche Erlaubnis" in der "N.-Y. D. T." deutsch&gt;. Was die Freiheit der Wissenschaft oder Religion, die Aufhebung der Patrimonialgerichtsbarkeit, die Abschaffung der Standesprivilegien oder die Beseitigung der Fideikommisse und der Primogenitur betrifft - so ist das alles barer Unsinn. Preu&szlig;en war in allen diesen Dingen im Jahre 1847 freier als heute. Woher dieser Widerspruch? Alle von der preu&szlig;ischen Charte gew&auml;hrten Freiheiten haben einen gro&szlig;en Pferdefu&szlig;. Sie sind innerhalb "der gesetzlichen Grenzen" gew&auml;hrt. Nun ist aber das bestehende Gesetz ebendasselbe absolutistische Gesetz, das von Friedrich II. herstammt anstatt vom Geburtstag der Verfassung. Daher besteht ein t&ouml;dlicher Gegensatz zwischen dem Gesetz der Verfassung und der Verfassung des Gesetzes, denn die letztere verwandelt in Wirklichkeit das erstere in leeren Schein. Andererseits bezieht sich die Charte in den entscheidendsten Punkten auf organische Gesetze, die deren vage Umrisse verdeutlichen sollen. Nun sind diese organischen Gesetze unter starkem Druck der Reaktion ausgearbeitet worden. Sie haben Garantien beseitigt, die selbst w&auml;hrend der schlimmsten Zeiten der absoluten Monarchie bestanden, so z.B. die Unabh&auml;ngigkeit der Richter von der vollziehenden Gewalt. Nicht zufrieden mit diesen kombinierten Zersetzungsmitteln, den alten und den neuerdachten Gesetzen, r&auml;umt die Charte dem K&ouml;nig das Recht ein, sie in jeder politischen Beziehung au&szlig;er Kraft zu setzen, wann immer er es f&uuml;r richtig erachtet.</P>
<P>Dennoch gibt es ungeachtet all dessen zwei Preu&szlig;en, das Preu&szlig;en der Charte und das Preu&szlig;en des Hauses Hohenzollern. Aus diesem Gegensatz einen Ausweg zu finden, bem&uuml;hen sich jetzt die Wahlaussch&uuml;sse trotz der Schwierigkeiten, die ihnen die Wahlgesetze in den Weg legen.</P>
</BODY>
</HTML>