<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Englisch-Persische Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 71-73.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Der Englisch-Persische Krieg]</H1>
<FONT SIZE=2><P>Geschrieben am 30. Oktober 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4904 vom 7. Januar 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S71">&lt;71&gt;</A></B> Die Kriegserkl&auml;rung Englands oder vielmehr der Ostindischen Kompanie an Persien ist die Wiederholung einer jener listigen und r&uuml;cksichtslosen Tricks der englischen Diplomatie in Asien, durch die England seine Besitzungen auf diesem Kontinent erweitert hat. Sobald die Kompanie einen habgierigen Blick auf die Besitzungen eines beliebigen unabh&auml;ngigen Herrschers oder auf ein Gebiet wirft, dessen politische und kommerzielle Hilfsquellen oder dessen Gold und Edelsteine begehrt werden, wird das Opfer beschuldigt, irgendeinen angenommenen oder wirklichen Vertrag verletzt, ein imagin&auml;res Versprechen gebrochen, eine Einschr&auml;nkungsbestimmung &uuml;berschritten oder irgendeinen nicht greifbaren Frevel begangen zu haben, und dann wird der Krieg erkl&auml;rt, und das ewige Unrecht, die stete Gewalt, versinnbildlicht in der Fabel vom Wolf und dem Lamm, wird wieder blutigrot in die englische Geschichte eingetragen.</P>
<P>England hat viele Jahre hindurch nach einer Position im Persischen Golf und vor allem nach dem Besitz der Insel Charak getrachtet, die im n&ouml;rdlichen Teil jenes Gew&auml;ssers gelegen ist. Der ber&uuml;hmte Sir John Malcolm, mehrmals Gesandter in Persien, lie&szlig; sich &uuml;ber den Wert jener Insel f&uuml;r England aus und stellte fest, da&szlig; sie zu einer der bl&uuml;hendsten Niederlassungen Asiens gemacht werden k&ouml;nnte, da sie in der N&auml;he von Buschir, Bender Rig, Bassorah, Grien Barberia und El Katif liege. Demzufolge sind die Insel und Buschir schon in Englands Besitz. Sir John bewertete sie als Mittelpunkt f&uuml;r den Handel der T&uuml;rkei, Arabiens und Persiens. Das Klima ist ausgezeichnet, und sie hat alle Voraussetzungen, um ein bl&uuml;hender Fleck zu werden. Der Gesandte unterbreitete vor mehr als f&uuml;nfunddrei&szlig;ig Jahren dem damaligen Generalgouverneur, Lord Minto, seine Beobachtungen, und beide versuchten, den Plan auszuf&uuml;hren. Sir John erhielt in der Tat das Kommando &uuml;ber eine <A NAME="S72"><B>&lt;72&gt;</A></B> Expedition zur Einnahme der Insel und war schon aufgebrochen, als er Befehl erhielt, nach Kalkutta zur&uuml;ckzukehren, und Sir Harford Jones wurde in diplomatischer Mission nach Persien geschickt. W&auml;hrend der ersten Belagerung Herats durch Persien 1837/1838 nahm England unter dem gleichen Vorwand wie jetzt - d.h. zur Verteidigung der Afghanen, mit denen es st&auml;ndig in t&ouml;dlichem Streit liegt - Charak in Besitz, wurde aber durch Umst&auml;nde, durch die Einmischung Ru&szlig;lands, gezwungen, seine Beute aufzugeben. Der k&uuml;rzlich wiederholte und erfolgreiche Angriff Persiens auf Herat bot England eine Gelegenheit, den Schah des Vertrauensbruchs zu beschuldigen und die Insel als Er&ouml;ffnung der Feindseligkeiten zu nehmen.</P>
<P>So hat England ein halbes Jahrhundert st&auml;ndig, aber selten mit Erfolg, danach gestrebt, sein &Uuml;bergewicht im Kabinett der persischen Schahs herzustellen. Diese sind offenbar ihren schmeichelnden Feinden gewachsen und entziehen sich solch verr&auml;terischer Umarmung. Abgesehen davon, da&szlig; die Perser die englische Handlungsweise in Indien vor Augen haben, denken sie sehr wahrscheinlich an die Warnung, die Feth Ali Schah 1805 erhalten hatte:</P>
<FONT SIZE=2><P>"Mi&szlig;traue dem Rat einer Nation habgieriger Kaufleute, die in Indien mit dem Leben und den Kronen der Herrscher Gesch&auml;fte machen."</P>
</FONT><P>Set a thief to catch a thief. &lt;Setz einen Dieb an, um einen Dieb zu fangen.&gt; In Teheran, der Hauptstadt Persiens, ist der englische Einflu&szlig; sehr gering, denn ungeachtet der dortigen russischen Intrigen, nimmt Frankreich einen prominenten Platz ein, und Persien mag von den drei Flibustiern die britischen am meisten f&uuml;rchten. Augenblicklich ist eine Gesandtschaft von Persien aus auf dem Weg nach Paris oder hat es schon erreicht, und dort wird h&ouml;chstwahrscheinlich die persische Komplikation Gegenstand diplomatischer Dispute sein. Frankreich steht in der Tat der Besetzung der Insel im Persischen Golf nicht gleichg&uuml;ltig gegen&uuml;ber. Das Problem wird durch die Tatsache versch&auml;rft, da&szlig; Frankreich irgendeine schon begrabene Urkunde wieder ausgegraben hat, wonach ihm Charak schon zweimal von den persischen Schahs zugesprochen worden ist - einmal, weit zur&uuml;ckliegend, 1708 unter Ludwig XIV. und dann 1808 -, bei beiden Gelegenheiten unter bestimmten Bedingungen, das ist wahr, aber in Formulierungen, die gen&uuml;gen, um irgendwelche Rechte bzw. Anspr&uuml;che des jetzigen Imitators jener Herrscher, die gen&uuml;gend anti-englisch eingestellt waren, zu begr&uuml;nden.</P>
<P>In einer k&uuml;rzlichen Antwort an das "Journal des D&eacute;bats" tritt die Londoner "Times" im Namen Englands jeden Anspruch auf die F&uuml;hrung in euro- <A NAME="S73"><B>&lt;73&gt;</A></B> p&auml;ischen Angelegenheiten an Frankreich ab, reserviert aber f&uuml;r die englische Nation die unbestrittene F&uuml;hrung der Angelegenheiten Asiens und Amerikas, in die sich keine andere europ&auml;ische Macht einmischen soll. Es bleibt jedoch zweifelhaft, oh Louis Bonaparte diese Teilung der Welt akzeptieren wird. Jedenfalls hat die franz&ouml;sische Diplomatie in Teheran w&auml;hrend der letzten Mi&szlig;verst&auml;ndnisse England nicht von Herzen unterst&uuml;tzt, und die franz&ouml;sische Presse, die die gallischen Anspr&uuml;che auf Charak wieder ausgr&auml;bt und er&ouml;rtert, scheint anzuzeigen, da&szlig; England es nicht leicht haben wird, Persien anzugreifen und zu zerst&uuml;ckeln.</P>
</BODY>
</HTML>