<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Aufstand in der indischen Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 230-233.</FONT> </P>
<H2>Karl Marx</H2>
<H1>Der Aufstand in der indischen Armee</H1>
<FONT SIZE=2><P>Geschrieben am 30. Juni 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5065 vom 15. Juli 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S230">&lt;230&gt;</A></B> Das r&ouml;mische divide et impera &lt;teile und herrsche&gt; war die Grundregel, mit der Gro&szlig;britannien es ungef&auml;hr hundertundf&uuml;nfzig Jahre lang zuwege brachte, die Macht &uuml;ber sein indisches Reich aufrechtzuerhalten. Die Feindschaft unter den verschiedenen V&ouml;lkerschaften, St&auml;mmen, Kasten, Bekenntnissen und Herrschaftsgebieten, deren Gesamtheit jene geographische Einheit bildet, die man Indien nennt, blieb stets die Existenzgrundlage der britischen Herrschaft. In sp&auml;terer Zeit haben die Bedingungen dieser Herrschaft allerdings eine &Auml;nderung erfahren. Mit der Eroberung von Sind und des Pandschab hatte das englisch-indische Reich nicht nur seine nat&uuml;rlichen Grenzen erreicht, sondern es hatte auch die letzten Reste der unabh&auml;ngigen indischen Staaten niedergetreten. Alle kriegerischen einheimischen St&auml;mme waren unterworfen, alle ernsthaften inneren Konflikte waren beendet, und die k&uuml;rzliche Einverleibung Audhs hat zur Gen&uuml;ge bewiesen, da&szlig; die &Uuml;berbleibsel der sogenannten unabh&auml;ngigen indischen F&uuml;rstent&uuml;mer nur geduldet existieren. Hieraus ergab sich eine gro&szlig;e Ver&auml;nderung in der Position der Ostindischen Kompanie. Sie griff jetzt nicht mehr einen Teil Indiens mit Hilfe eines anderen Teils an, sondern stand an der Spitze des Landes, und ganz Indien lag zu ihren F&uuml;&szlig;en. Nicht l&auml;nger erobernd, war sie <I>der </I>Eroberer geworden. Die ihr zur Verf&uuml;gung stehenden Armeen sollten nicht mehr ihren Herrschaftsbereich ausdehnen, sondern nur behaupten. Aus Soldaten waren sie zu Polizisten geworden; 200.000.000 Eingeborene werden von einer Eingeborenenarmee von 200.000 Mann, deren Offiziere Engl&auml;nder sind, gez&uuml;gelt, w&auml;hrend diese Eingeborenenarmee ihrerseits von einer englischen Armee in Schach gehalten wird, die nur 40.000 Mann z&auml;hlt. Auf den ersten Blick ist zu erkennen, da&szlig; der Gehorsam <A NAME="S231"><B>&lt;231&gt;</A></B> des indischen Volkes auf der Treue der Eingeborenenarmee beruht, mit deren Aufstellung die britischen Machthaber gleichzeitig das erste allgemeine Widerstandszentrum schufen, ein Zentrum, wie es das indische Volk nie zuvor besessen hatte. Wie weit man sich auf diese Eingeborenenarmee verlassen kann, das beweisen ganz deutlich ihre k&uuml;rzlichen Meutereien, die unmittelbar dann ausbrachen, als der Krieg gegen Persien die Pr&auml;sidentschaft Bengalen fast v&ouml;llig aller europ&auml;ischen Soldaten entbl&ouml;&szlig;t hatte. Meutereien in der indischen Armee hatte es auch vorher gegeben, doch diese Revolte ist durch eigent&uuml;mliche und verh&auml;ngnisvolle Z&uuml;ge gekennzeichnet. Es ist das erste Mal, da&szlig; Sepoy-Regimenter ihre europ&auml;ischen Offiziere umbrachten, da&szlig; Mohammedaner und Hindus ihre gegenseitigen Antipathien aufgaben und sich gegen ihre gemeinsamen Herren zusammenschlossen, da&szlig; "Unruhen, die bei den Hindus ausbrachen, tats&auml;chlich damit endeten, da&szlig; in Delhi ein mohammedanischer Kaiser auf den Thron gesetzt wurde", da&szlig; die Meuterei nicht auf wenige Gebiete beschr&auml;nkt blieb und da&szlig; zuguterletzt die Revolte in der englisch-indischen Armee zu einer Zeit ausbrach, als die gro&szlig;en asiatischen V&ouml;lker von einer allgemeinen Unzufriedenheit mit der englischen Herrschaft erfa&szlig;t waren, denn der Aufstand der bengalischen Armee stand ohne Zweifel in engem Zusammenhang mit dem Krieg in Persien und China.</P>
<P>Der Grund f&uuml;r die Unzufriedenheit, die sich vor vier Monaten in der bengalischen Armee auszubreiten begann, soll die Bef&uuml;rchtung der Eingeborenen sein, da&szlig; sich die Regierung in ihre Religion einmischen wolle. Die Ausgabe von Patronen, deren Papph&uuml;lsen, wie es hie&szlig;, mit Rindertalg und Schweinefett bestrichen waren, weshalb das obligatorische Einbei&szlig;en der H&uuml;lsen von den Eingeborenen als Verletzung ihrer religi&ouml;sen Gebr&auml;uche angesehen wurde, gab das Signal zu den &ouml;rtlichen Unruhen. Am 22. Januar brach infolge Brandstiftung ein Feuer in den Kantonnements unweit von Kalkutta aus. Am 25. Februar meuterte das 19. Eingeborenenregiment in Berhampur, wo die Soldaten die an sie ausgeteilten Patronen zur&uuml;ckwiesen. Am 31. M&auml;rz wurde dieses Regiment aufgel&ouml;st; Ende M&auml;rz lie&szlig; das in Barrackpur stationierte 34.Sepoy-Regiment zu, da&szlig; einer seiner Soldaten sich mit geladener Muskete auf dem Exerzierplatz vor der Front aufstellte, und, nachdem er seine Kameraden zur Meuterei aufgerufen hatte, wurde er nicht daran gehindert, den Adjutanten und den Feldwebel seines Regiments anzugreifen und zu verwunden. W&auml;hrend des Handgemenges, das nun folgte, sahen Hunderte von Sepoys unt&auml;tig zu, w&auml;hrend andere an dem Kampf teilnahmen und die Offiziere mit ihren Gewehrkolben angriffen. Darauf wurde dieses Regiment ebenfalls aufgel&ouml;st. Der Monat April war durch Brandstiftungen in mehreren Kantonnements der bengalischen Armee bei Allaha- <A NAME="S232"><B>&lt;232&gt;</A></B> bad, Agra, Ambala, durch eine Meuterei des 3. leichten Kavallerieregiments in Mirat und durch &auml;hnliche Ausbr&uuml;che der Unzufriedenheit in den Armeen von Madras und Bombay gekennzeichnet. Anfang Mai bereitete sich eine Emeute in Lakhnau, der Hauptstadt von Audh, vor, die jedoch durch das schnelle Eingreifen von Sir H. Lawrence verhindert wurde. Am 9. Mai wurden die Meuterer des 3. leichten Kavallerieregiments von Mirat abgef&uuml;hrt, um die verschieden langen Gef&auml;ngnisstrafen anzutreten, zu denen sie verurteilt worden waren. Am Abend des folgenden Tages versammelten sich die Soldaten des 3. Kavallerieregiments zusammen mit den zwei Eingeborenenregimentern, dem 11. und dem 20., auf dem Exerzierplatz, t&ouml;teten die Offiziere, die sich bem&uuml;hten, sie zu beruhigen, setzten die Kantonnements in Brand und erschlugen alle Engl&auml;nder, deren sie habhaft werden konnten. Obgleich die britischen Einheiten der Brigade ein Infanterie- und ein Kavallerieregiment und eine &uuml;berlegene Abteilung reitender und Fu&szlig;artillerie zusammenbrachten, war es den Engl&auml;ndern nicht m&ouml;glich, sich vor Einbruch der Dunkelheit in Marsch zu setzen. Sie f&uuml;gten den Meuterern nur wenig Schaden zu und lie&szlig;en sie ins offene Feld entkommen und das etwa vierzig Meilen von Mirat entfernte Delhi besetzen. Dort stie&szlig; die Eingeborenengarnison zu ihnen, die aus dem 38., 54. und dem 74. Infanterieregiment und einer Kompanie der Eingeborenenartillerie bestand. Die britischen Offiziere wurden angegriffen, alle Engl&auml;nder, die den Rebellen in die H&auml;nde fielen, ermordet und der Erbe des verstorbenen Moguls von Delhi zum K&ouml;nig von Indien ausgerufen. Von den Truppen, die man zur Unterst&uuml;tzung nach Mirat sandte, wo die Ordnung wiederhergestellt worden war, ermordeten die am 15. Mai dort eingetroffenen sechs Kompanien eingeborener Sappeure und Minierer ihren Kommandeur, Major Frazer, und verlie&szlig;en sofort die Stadt, von Abteilungen der reitenden Artillerie und mehreren Abteilungen des 6. Dragoner-Garderegiments verfolgt. F&uuml;nfzig oder sechzig Meuterer wurden erschossen, den &uuml;brigen gelang es jedoch, nach Delhi zu entkommen. In Firospur im Pandschab meuterten das 57. und 45. Regiment der Eingeboreneninfanterie, die Meuterei wurde jedoch niedergeschlagen. Private Briefe aus Lahor berichten, da&szlig; sich alle Eingeborenentruppen in offenem Aufruhr befinden. Am 19. Mai unternahmen die in Kalkutta stationierten Sepoys den erfolglosen Versuch, Fort William in ihren Besitz zu bringen. Drei aus Buschir in Bombay eingetroffene Regimenter wurden unverz&uuml;glich nach Kalkutta in Marsch gesetzt.</P>
<P>Wenn man sich diese Ereignisse vor Augen h&auml;lt, ist man best&uuml;rzt &uuml;ber das Verhalten des britischen Befehlshabers in Mirat: sein sp&auml;tes Eintreffen auf dem Schlachtfeld ist noch nicht einmal so unbegreiflich wie die l&auml;ssige <A NAME="S233"><B>&lt;233&gt;</A></B> Art und Weise, in der er die Meuterer verfolgte. Da Delhi auf dem rechten und Mirat auf dem linken Ufer des Dschamna liegt - und die beiden Ufer bei Delhi nur durch eine einzige Br&uuml;cke verbunden sind -, w&auml;re nichts leichter gewesen, als den Fliehenden den R&uuml;ckzug abzuschneiden.</P>
<P>Unterdessen ist in allen Bezirken, die vom Aufruhr erfa&szlig;t sind, das Kriegsrecht verk&uuml;ndet worden; Truppenverb&auml;nde, die haupts&auml;chlich aus Eingeborenen bestehen r&uuml;cken konzentrisch vom Norden, Osten und S&uuml;den gegen Delhi vor; die benachbarten F&uuml;rsten sollen sich f&uuml;r die Engl&auml;nder erkl&auml;rt haben; Briefe sind nach Ceylon geschickt worden, um die auf dem Wege nach China befindlichen Truppen unter Lord Elgin und General Ashburnham aufzuhalten; und schlie&szlig;lich sollen in etwa vierzehn Tagen 14.000 britische Soldaten von England nach Indien entsandt werden. Welche Hindernisse das Klima Indiens zu dieser Jahreszeit und der v&ouml;llige Mangel an Transportmitteln den Bewegungen der britischen Truppen auch immer entgegenstellen m&ouml;gen, die Rebellen zu Delhi werden sehr wahrscheinlich ohne l&auml;ngeren Widerstand unterliegen. Doch selbst dann ist dies nur der Prolog zu einer h&ouml;chst furchtbaren Trag&ouml;die, die sich noch abspielen wird.</P>
</BODY>
</HTML>