<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der franzoesische Credit mobilier - III</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 31-36.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der franz&ouml;sische Cr&eacute;dit mobilier</H1>
<P>[Dritter Artikel]</P>
<FONT SIZE=2><P>Geschrieben Ende Juni 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4751 vom 11. Juli 1856]</P>
</FONT><P>Der herannahende Zusammenbruch der bonapartistischen Finanzen k&uuml;ndigt sich weiterhin auf vielerlei Wegen an. Als Graf Montalembert am 31. Mai gegen einen Gesetzentwurf opponierte, nach dem das Porto f&uuml;r alle gedruckten Schriften, B&uuml;cher und dergleichen erh&ouml;ht wird, schlug er in folgender Tonart Alarm:</P>
<FONT SIZE=2><P>"Jedes politische Leben ist unterdr&uuml;ckt - und wodurch ist es ersetzt worden? Durch den Wirbel der Spekulation. Die gro&szlig;e franz&ouml;sische Nation konnte sich nicht dem Schlummer, der Tatenlosigkeit hingeben. Das politische Laben wurde ersetzt durch das Fieber der Spekulation, die Gier nach Gewinn, die Sucht des Spiels. Allerorten, selbst in unseren kleinen St&auml;dten, selbst in unseren D&ouml;rfern sind die Menschen von der Manie besessen, solch schnell gewonnene Reicht&uuml;mer zu erlangen, von denen es so viele Beispiele gibt, Reicht&uuml;mer, die ohne M&uuml;he, ohne Arbeit und oft unehrenhaft erworben sind. Ich brauche nach keinem andren Beweis zu suchen als dem Gesetzentwurf gegen die soci&eacute;t&eacute;s en commandite &lt;Kommandietgesellschaften&gt;, der Ihnen soeben vorgelegt worden ist. Die Abschriften sind gerade an uns verteilt worden; ich hatte noch nicht die Zeit, ihn zu pr&uuml;fen; dennoch bin ich geneigt, ihn zu unterst&uuml;tzen, trotz der etwas drakonischen Bestimmungen, die ich darin entdeckt zu haben glaube. Wenn das Heilmittel so dringlich und so bedeutend ist, dann mu&szlig; das &Uuml;bel ebenso ernst sein. Die wirkliche Ursache dieses &Uuml;bels besteht darin, da&szlig; jeder politische Geist in Frankreich eingeschlafen ist ... Und das &Uuml;bel, auf da&szlig; ich hinweise, ist nicht das einzige, das dieser selben Quelle entspringt. W&auml;hrend sich die oberen Klassen - jene alten politischen Klassen - der Spekulation hingeben, zeigt sich eine andere T&auml;tigkeit in den unteren Klassen der Gesellschaft, von wo fast alle Revolutionen ausgegangen sind, die Frankreich erlitten hat. Angesichts dieser furchtbaren Spekulationsmanie, die nahezu ganz Frankreich zu einer riesigen Spielbude gemacht hat, ist ein Teil der Massen, der unter den Einflu&szlig; der Sozialisten geraten ist, durch die Gewinnsucht mehr denn je verf&uuml;hrt worden. Daher ein unzweifelhaftes Anwachsen der geheimen Gesellschaften, eine gr&ouml;&szlig;ere und <A NAME="S32"><B>&lt;32&gt;</A></B> tiefere Entwicklung jener wilden Leidenschaften, die den Sozialismus geradezu verleumden, wenn sie seinen Namen f&uuml;r sich in Anspruch nehmen, und die k&uuml;rzlich in den Prozessen von Paris, Angers und anderw&auml;rts in ihrer ganzen Heftigkeit aufgedeckt worden sind."</P>
</FONT><P>So spricht Montalembert, selbst einer der ersten Aktion&auml;re des bonapartistischen Unternehmens zur Rettung von Ordnung, Religion, Eigentum und Familie!</P>
<P>Wir haben von Isaac P&eacute;reire geh&ouml;rt, da&szlig; eines der Geheimnisse des Cr&eacute;dit mobilier in dem Prinzip bestand, seine T&auml;tigkeit zu vervielfachen und das Risiko zu verringern, indem er sich an allen nur m&ouml;glichen Unternehmungen beteiligte und sich in der k&uuml;rzestm&ouml;glichen Zeit aus ihnen zur&uuml;ckzog. Was hei&szlig;t das nun, wenn man es der blumigen Sprache des Saint-Simonismus entkleidet? In gr&ouml;&szlig;tem Umfang Aktien subskribieren, massenhaft mit ihnen spekulieren, das Agio einstreichen und dann die Aktien so schnell wie m&ouml;glich wieder loswerden. B&ouml;rsenspekulation soll also die Basis der industriellen Entwicklung sein, oder, besser gesagt, alle industrielle T&auml;tigkeit soll blo&szlig;er Vorwand zur B&ouml;rsenspekulation werden. Und mit welchem Instrument soll dieses Ziel des Cr&eacute;dit mobilier erreicht werden? Durch welche Mittel soll er in den Stand gesetzt werden, "seine T&auml;tigkeit zu vervielfachen" und "das Risiko zu verringern"? Es sind dieselben Mittel, die Law angewandt hat. Da der Cr&eacute;dit mobilier eine privilegierte Kompanie ist, die die Unterst&uuml;tzung der Regierung genie&szlig;t und &uuml;ber verh&auml;ltnism&auml;&szlig;ig viel Kapital und Kredit verf&uuml;gt, steht es au&szlig;er jedem Zweifel, da&szlig; die Aktien jedes neuen von ihm gegr&uuml;ndeten Unternehmens bei der ersten Emission ein Agio auf der B&ouml;rse einbringen werden. Er hat gen&uuml;gend von Law gelernt, da&szlig; man seinen eigenen Aktion&auml;ren die neuen Aktien zum Nennwert zuteilt, proportional der Anzahl der Aktien, die sie in der Dachgesellschaft besitzen. Der ihnen damit gesicherte Profit wirkt sich in erster Linie auf den Wert der Aktien des Cr&eacute;dit mobilier selbst aus, w&auml;hrend deren hoher Kurs seinerseits den neu auszugebenden Aktien einen hohen Wert sichert. Auf diese Weise erlangt der Cr&eacute;dit mobilier die Verf&uuml;gungsgewalt &uuml;ber einen gro&szlig;en Teil des verleihbaren Kapitals, das zur Anlage in industriellen Unternehmungen bestimmt ist.</P>
<P>Abgesehen von der Tatsache, da&szlig; das Agio somit der wirkliche Angelpunkt ist, um den sich die T&auml;tigkeit des Cr&eacute;dit mobilier dreht, besteht sein Ziel also offenbar darin, auf das Kapital in einer Weise einzuwirken, die das genaue Gegenteil von der Funktion kommerzieller Banken ist. Eine kommerzielle Bank setzt durch ihre Diskontierungen, Anleihen und Notenausgabe fixes Kapital zeitweilig frei, w&auml;hrend der Cr&eacute;dit mobilier gerade fl&uuml;ssiges <A NAME="S33"><B>&lt;33&gt;</A></B> Kapital fixiert. Zum Beispiel k&ouml;nnen Eisenbahnaktien sehr fl&uuml;ssig sein, aber das Kapital, das sie repr&auml;sentieren, d.h. das beim Bau der Eisenbahn angelegte Kapital, ist fix. St&uuml;nde der Teil des Kapitals, den ein Fabrikant in Geb&auml;uden und Maschinen angelegt hat, in keinem entsprechenden Verh&auml;ltnis zu dem Teil, der f&uuml;r die Zahlung von L&ouml;hnen und den Einkauf von Rohstoffen reserviert ist, der Fabrikant s&auml;he seine Fabrik sehr bald stillgelegt. Dasselbe gilt auch f&uuml;r eine Nation. Fast jede Handelskrise in unserer Zeit ist mit einer Verletzung der richtigen Proportion zwischen fl&uuml;ssigem und fixem Kapital verbunden gewesen. Welches Ergebnis mu&szlig; dann das Wirken einer Institution wie des Cr&eacute;dit mobilier haben, dessen unmittelbarer Zweck es ist, soviel wie m&ouml;glich von dem Leihkapital des Landes in Eisenbahnen, Kan&auml;len, Bergwerken, Werften, Dampfschiffen, Eisenwerken und anderen industriellen Unternehmungen festzulegen, ohne jede R&uuml;cksicht auf die Produktionsm&ouml;glichkeiten des Landes?</P>
<P>Gem&auml;&szlig; seinen Statuten kann der Cr&eacute;dit mobilier nur solche industrielle Unternehmungen beg&uuml;nstigen, die von anonymen Gesellschaften oder Aktiengesellschaften mit beschr&auml;nkter Verantwortlichkeit betrieben werden. Folglich mu&szlig;te eine Tendenz entstehen, m&ouml;glichst viele solcher Gesellschaften zu gr&uuml;nden und ferner allen industriellen Unternehmungen die Form dieser Gesellschaften zu gehen. Nun kann nicht geleugnet werden, da&szlig; die Anwendung von Aktiengesellschaften auf die Industrie eine neue Epoche im &ouml;konomischen Leben der modernen Nationen kennzeichnet. Einerseits hat dies die produktiven Potenzen der Assoziation offenbart, wie man sie vorher nicht vermutet hatte, und industrielle Gr&uuml;ndungen auf einer Stufenleiter ins Leben gerufen, die durch die Anstrengungen einzelner Kapitalisten nicht erreichbar ist. Andererseits darf man nicht vergessen, da&szlig; in Aktiengesellschaften nicht die Individuen vereinigt sind, sondern die Kapitalien. Durch diese Manipulation sind Eigent&uuml;mer in Aktion&auml;re, d.h. in Spekulanten verwandelt worden. Die Konzentration des Kapitals hat sich beschleunigt und, als nat&uuml;rliche Folge, auch der Ruin der Kleinbourgeoisie. Eine Art von Industriek&ouml;nigen ist entstanden, deren Macht im umgekehrten Verh&auml;ltnis zu ihrer Verantwortlichkeit steht, sind sie doch nur bis zur H&ouml;he ihrer Aktien haftbar, w&auml;hrend sie &uuml;ber das gesamte Kapital der Gesellschaft verf&uuml;gen. Sie bilden ein mehr oder weniger best&auml;ndiges Element, w&auml;hrend die Masse der Aktion&auml;re einen unaufh&ouml;rlichen Proze&szlig; der Ver&auml;nderung ihrer Zusammensetzung durchl&auml;uft; und da sie eben &uuml;ber den ganzen Einflu&szlig; und Reichtum der Gesellschaft verf&uuml;gen, sind sie in der Lage, einzelne rebellische Mitglieder derselben zu bestechen. Unter diesem oligarchischen Direktorium steht eine b&uuml;rokratische K&ouml;rperschaft von Gesch&auml;ftsf&uuml;hrern und Agenten <A NAME="S34"><B>&lt;34&gt;</A></B> f&uuml;r die praktische Arbeit, und unmittelbar unter diesen eine riesige und t&auml;glich anschwellende Masse von blo&szlig;en Lohnarbeitern, deren Abh&auml;ngigkeit und Ohnmacht mit den Dimensionen des Kapitals, das sie besch&auml;ftigt, w&auml;chst, die aber auch in direktem Verh&auml;ltnis zur abnehmenden Zahl der Repr&auml;sentanten dieses Kapitals gef&auml;hrlicher werden. Es ist das unsterbliche Verdienst Fouriers, diese Form der modernen Industrie unter der Bezeichnung <I>industrieller Feudalismus </I>vorausgesagt zu haben. Gewi&szlig; konnten ihn weder Herr Isaac P&eacute;reire noch Herr Emile P&eacute;reire, noch Herr Morny, noch Herr Bonaparte erfinden. Auch vor ihrer Zeit gab es Banken, die industriellen Aktiengesellschaften ihren Kredit gew&auml;hrten. Was sie erfanden, war eine Aktienbank, die nach dem Monopol der fr&uuml;her zersplitterten und vielf&auml;ltigen T&auml;tigkeit der privaten Geldverleiher strebte und deren leitendes Prinzip die Gr&uuml;ndung einer riesigen Zahl industrieller Gesellschaften sein sollte, nicht zum Zwecke produktiver Kapitalanlagen, sondern einfach um der Spekulationsgewinne willen. Der neue Gedanke, den sie aufgebracht haben, besteht darin, den industriellen Feudalismus der B&ouml;rsenspekulation tributpflichtig zu machen.</P>
<P>Nach den Statuten ist das Kapital des Cr&eacute;dit mobilier auf 60.000.000 Francs festgelegt. Dieselben Statuten gestatten es, Einzahlungen auf Kontokorrent f&uuml;r das Doppelte dieser Summe, d.h. f&uuml;r 120.000.000 entgegenzunehmen. Die der Gesellschaft zur Verf&uuml;gung stehende Summe bel&auml;uft sich also insgesamt auf 180.000.000 Francs. Gemessen an dem k&uuml;hnen Plan, die Schutzherrschaft &uuml;ber die gesamte Industrie Frankreichs zu erlangen, ist das gewi&szlig; eine sehr kleine Summe. Aber zwei Drittel dieser Summe - weil sie n&auml;mlich auf Abruf entgegengenommen sind - k&ouml;nnen kaum f&uuml;r den Kauf von Industrieaktien oder solchen Werten verwendet werden, bei denen es keine Garantie gibt, da&szlig; sie unmittelbar realisiert werden k&ouml;nnen. Aus diesem Grunde &ouml;ffnen die Statuten dem Cr&eacute;dit mobilier eine andere Quelle. Er ist befugt, Obligationen auszugeben bis zur zehnfachen Summe seines Stammkapitals, d.h. bis zu 600.000.000 Francs; oder, mit anderen Worten, die Institution, welche als Aushilfe f&uuml;r alle Welt gedacht ist, hat die Befugnis, als Borger einer Summe auf dem Markt zu erscheinen, die zehnmal gr&ouml;&szlig;er ist als ihr Eigenkapital.</P>
<FONT SIZE=2><P>"Unsere Schuldverschreibungen", sagt Herr P&eacute;reire, "werden von zweifacher Art sein. Die einen, mit kurzer Verfallszeit ausgegeben, sollen unseren verschiedenen zeitweiligen Kapitalanlagen entsprechen."</P>
</FONT><P>Schuldverschreibungen dieser Art interessieren uns hier nicht, da sie laut Artikel VIII der Statuten nur ausgegeben werden sollen, um den vermutlichen Fehlbetrag bis zu jenen auf Kontokorrent einzunehmenden 120.000.000 <A NAME="S35"><B>&lt;35&gt;</A></B> auszugleichen, die g&auml;nzlich auf diese Weise vereinnahmt worden sind. Die andere Kategorie von Obligationen</P>
<FONT SIZE=2><P>"wird mit langer Verfallszeit emittiert, ist auf dem Wege der Tilgung r&uuml;ckzahlbar und wird den Kapitalanlagen gleichen Charakters entsprechen, die wir entweder in Staatspapieren oder in Aktien und Schuldverschreibungen industrieller Gesellschaften investiert haben werden. Nach der &Ouml;konomie des Systems, auf dem unsere Gesellschaft beruht, wird diesen Obligationen nicht blo&szlig; eine entsprechende Anzahl von Wertpapieren als Deckung dienen, welche unter der Aufsicht der Regierung angeschafft und in ihrer Zusammenfassung bei Anwendung des Prinzips der Gegenseitigkeit die Vorteile der Kompensation und Teilung der Gefahr bieten werden, sondern sie werden auch durch ein Kapital gedeckt sein, das wir zu diesem Zwecke auf eine betr&auml;chtliche H&ouml;he gebracht haben."</P>
</FONT><P>Diese Schuldverschreibungen des Cr&eacute;dit mobilier sind also einfach Nachahmungen von Eisenbahnbons - Obligationen, die zu einer bestimmten Zeit und unter bestimmten Bedingungen einl&ouml;sbar sind und feste Zinsen bringen. Es gibt jedoch auch einen Unterschied. Eisenbahnbons sind oft durch einen Pfandbrief der Eisenbahn selbst gesichert; worin besteht dagegen die Sicherheit f&uuml;r die Schuldverschreibungen des Cr&eacute;dit mobilier? In den Staatspapieren, Aktien, Schuldverschreibungen und dergleichen, die der Cr&eacute;dit mobilier mit seinen eigenen Schuldverschreibungen erwirbt. Was ist dann durch ihre Emission gewonnen? Die Differenz zwischen den f&auml;lligen Zinsen auf die Schuldverschreibungen des Cr&eacute;dit mobilier und den Zinsen von den Aktien und dergleichen, in denen er seine Anleihe investiert hat. Um diese Operation gen&uuml;gend profitabel zu machen, mu&szlig; der Cr&eacute;dit mobilier das durch die Ausgabe seiner Schuldverschreibungen realisierte Kapital in solchen Investitionen unterbringen, die den lohnendsten Gewinn versprechen, d.h. in Aktien, die gro&szlig;en Kursschwankungen und -ver&auml;nderungen unterliegen. Die wichtigste Sicherheit f&uuml;r seine Schuldverschreibungen wird daher aus den Aktien gerade der Industriegesellschaften bestehen, die von der Gesellschaft selbst gegr&uuml;ndet werden.</P>
<P>W&auml;hrend Eisenbahnbons durch ein wenigstens doppelt so gro&szlig;es Kapital gesichert werden, sind diese Schuldverschreibungen des Cr&eacute;dit mobilier also durch ein nur nominal gleich gro&szlig;es Kapital gesichert, das sich aber mit jeder fallenden Bewegung der Effektenb&ouml;rse verringern mu&szlig;. Die Inhaber dieser Schuldverschreibungen teilen folglich alle Risiken der Aktienbesitzer, ohne an ihren Profiten teilzuhaben.</P>
<FONT SIZE=2><P>"Aber die Inhaber der Schuldverschreibungen", hei&szlig;t es im letzten Jahresbericht, "sind nicht nur durch die Kapitalanlagen gedeckt, in die er" (der Cr&eacute;dit mobilier) "seine Anleihen gesteckt hat, sondern auch durch sein Stammkapital."</P>
</FONT><B><P><A NAME="S36">&lt;36&gt;</A></B> Das Stammkapital von 60.000.000, das f&uuml;r die 120.000.000 an Einzahlungen haftet, bietet sich an, als Garantie f&uuml;r 600.000.000 an Schuldverschreibungen zu dienen neben den Garantien, die es wohl der unbegrenzten Zahl von Unternehmungen wird liefern m&uuml;ssen, welche der Cr&eacute;dit mobilier zu gr&uuml;nden befugt ist. Wenn es der Gesellschaft gel&auml;nge, die Aktien aller Industriegesellschaften gegen ihre eigenen Schuldverschreibungen einzutauschen, dann w&uuml;rde sie in der Tat der oberste Direktor und Eigent&uuml;mer der gesamten Industrie Frankreichs werden, w&auml;hrend sich die Masse der ehemaligen Eigent&uuml;mer pensioniert f&auml;nde mit einem festen Einkommen, das den Zinsen der Schuldverschreibungen entspricht. Doch der Bankrott, der aus den oben gezeigten &ouml;konomischen Bedingungen folgt, wird den k&uuml;hnen Abenteurern auf dem Wege zu diesem Ende Einhalt gebieten. Diesen kleinen Ungl&uuml;cksfall hat man indes nicht au&szlig;er acht gelassen. Im Gegenteil, die eigentlichen Begr&uuml;nder des Cr&eacute;dit mobilier haben ihn in ihre Berechnungen einbezogen. Wenn dieser Zusammenbruch kommt, nachdem die Interessen einer riesigen Zahl von Franzosen in ihn verwickelt worden sind, so scheint die Regierung Bonapartes berechtigt zu sein, in die Gesch&auml;fte des Cr&eacute;dit mobilier einzugreifen, wie es die englische Regierung 1797 bei der Bank von England tat. Der Regent von Frankreich &lt;Philippe von Orl&eacute;ans&gt;, jener ehrenwerte Vorfahr Louis-Philippes, versuchte die Staatsschuld loszuwerden, indem er die Staatsobligationen in Obligationen von Laws Bank konvertierte; Louis Bonaparte, der kaiserliche Sozialist, wird versuchen, sich der franz&ouml;sischen Industrie zu bem&auml;chtigen, indem er die Schuldverschreibungen des Cr&eacute;dit mobilier in Staatsobligationen konvertiert. Wird er zahlungsf&auml;higer sein als der Cr&eacute;dit mobilier? Das ist hier die Frage.</P>
</BODY>
</HTML>