<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Englische Greultaten in China</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 162-165.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Englische Greueltaten in China]</H1>
<FONT SIZE=2><P>Geschrieben um den 22. M&auml;rz 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4984 vom 10. April 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S162">&lt;162&gt;</A></B> Als vor einigen Jahren im Parlament das entsetzliche Foltersystem in Indien aufgedeckt wurde, stellte Sir James Hogg, einer der Direktoren der H&ouml;chst Ehrenwerten Ostindischen Kompanie, die k&uuml;hne Behauptung auf, da&szlig; die vorgebrachten Anschuldigungen unbegr&uuml;ndet seien. Sp&auml;tere Untersuchungen bewiesen jedoch, da&szlig; sie auf Tatsachen beruhen, die den Direktoren h&auml;tten wohlbekannt sein m&uuml;ssen, und Sir James blieb nichts anderes &uuml;brig, als entweder "vors&auml;tzliche Unkenntnis" oder "strafbare Kenntnis" hinsichtlich der furchtbaren Anklage gegen die Kompanie zuzugeben. Lord Palmerston, der jetzige englische Premierminister, und Earl of Clarendon, der Minister f&uuml;r Ausw&auml;rtige Angelegenheiten, scheinen sich gerade jetzt in einer &auml;hnlichen, wenig beneidenswerten Lage zu befinden. Auf dem k&uuml;rzlich stattgefundenen Bankett des Oberb&uuml;rgermeisters von London machte der Premierminister in seiner Rede den Versuch, die an den Chinesen begangenen Greueltaten zu rechtfertigen:</P>
<FONT SIZE=2><P>"H&auml;tte die Regierung in diesem Falle ein Vorgehen gebilligt, das nicht zu rechtfertigen war, w&uuml;rde sie unzweifelhaft einen Weg beschritten haben, der die Mi&szlig;billigung des Parlaments und des Landes verdient h&auml;tte. Wir aber waren, umgekehrt, davon &uuml;berzeugt, da&szlig; dieses Vorgehen notwendig und unvermeidlich war. Uns d&uuml;nkte, da&szlig; unserem Lande ein gro&szlig;es Unrecht zugef&uuml;gt worden war. Uns d&uuml;nkte, da&szlig; unsere Landsleute auf einem weit entfernten Teil des Erdballs einer Folge von Beleidigungen, Gewaltt&auml;tigkeiten und Greueltaten ausgesetzt gewesen waren, die nicht mit Stillschweigen &uuml;bergangen werden konnten." (Beifallsrufe.) "Uns d&uuml;nkte, da&szlig; die vertraglichen Rechte unseres Landes verletzt worden waren und da&szlig; die mit der Verteidigung unserer Interessen in jenem Teil der Welt beauftragten M&auml;nner nicht nur berechtigt, sondern sogar verpflichtet waren, diese Gewaltt&auml;tigkeiten zu ahnden, soweit die Macht, die sie in H&auml;nden hielten, sie dazu in den Stand setzte. Uns d&uuml;nkte, wir w&uuml;rden das <A NAME="S163"><B>&lt;163&gt;</A></B> Vertrauen, das die B&uuml;rger unseres Landes in uns gesetzt hatten, entt&auml;uscht haben, h&auml;tten wir das Vorgehen nicht gebilligt, das wir f&uuml;r richtig hielten und das unter den gleichen Umst&auml;nden zu wiederholen wir f&uuml;r unsere Pflicht halten w&uuml;rden." (Beifallsrufe.)</P>
</FONT><P>M&ouml;gen sich auch das englische Volk und die weite Welt von solchen gef&auml;lligen Erkl&auml;rungen noch so sehr t&auml;uschen lassen, seine Lordschaft selbst h&auml;lt sie sicherlich nicht f&uuml;r wahr, und tut er es dennoch, so offenbart er damit eine vors&auml;tzliche Unkenntnis, die fast ebenso unentschuldbar ist wie "strafbare Kenntnis". Seit der erste Bericht &uuml;ber englische Feindseligkeiten in China hier eintraf, haben die englischen Regierungsbl&auml;tter und ein Teil der amerikanischen Presse die Chinesen fortgesetzt mit unz&auml;hligen Beschuldigungen &uuml;berh&auml;uft: summarische Anklagen wegen Verletzung von Vertragsverpflichtungen, Beleidigungen der englischen Flagge, Dem&uuml;tigung der in ihrem Lande lebenden Ausl&auml;nder und dergleichen. Jedoch ist weder eine einzige klar umrissene Anklage vorgebracht, noch eine einzige Tatsache zur Bekr&auml;ftigung dieser Beschuldigungen angef&uuml;hrt worden, mit Ausnahme <A HREF="me12_137.htm">des Falles der Lorcha "Arrow"</A>, und in diesem Falle hat man den Sachverhalt durch parlamentarische Redekunst so falsch dargestellt und besch&ouml;nigt, da&szlig; jeder irregef&uuml;hrt werden mu&szlig;, der sich ernsthaft bem&uuml;ht, das F&uuml;r und Wider dieser Frage zu begreifen.</P>
<P>Die Lorcha "Arrow" war ein kleines chinesisches Schiff mit chinesischer Besatzung, das aber im Dienste einiger Engl&auml;nder stand. Die Lorcha hatte eine befristete Lizenz erhalten, die englische Flagge zu f&uuml;hren, eine Lizenz, die noch vor der angeblichen "Beleidigung" erloschen war. Das Schiff soll zum Salzschmuggel verwendet worden sein. An Bord befanden sich einige recht &uuml;ble Gestalten - chinesische Piraten und Schmuggler -, die als alte Verbrecher von den Beh&ouml;rden schon lange gesucht wurden. W&auml;hrend das Schiff mit beschlagenen Segeln bei Kanton vor Anker lag, ohne irgendeine Flagge zu f&uuml;hren, erfuhr die Polizei von der Anwesenheit dieser Verbrecher an Bord und verhaftete sie; genau das gleiche h&auml;tte sich hier ereignet, wenn unserer Hafenpolizei bekannt geworden w&auml;re, da&szlig; sich Flu&szlig;diebe und Schmuggler auf einem einheimischen oder ausl&auml;ndischen Fahrzeug in der N&auml;he verborgen hielten. Da aber diese Verhaftung die Gesch&auml;fte der Eigent&uuml;mer st&ouml;rte, ging der Kapit&auml;n zum britischen Konsul und beschwerte sich. Der junge, erst k&uuml;rzlich ernannte Konsul, der, wie wir erfahren, ein Mensch von aufbrausender und reizbarer Gem&uuml;tsart ist, st&uuml;rzt in propria persona &lt;in eigener Person&gt; an Bord, ger&auml;t in einen aufgeregten Wortwechsel mit den Polizisten, die ledig- <A NAME="S164"><B>&lt;164&gt;</A></B> lich ihrer Pflicht nachgekommen sind, und erreicht folglich gar nichts. Von dort st&uuml;rzt er zur&uuml;ck zum Konsulat, verlangt in einem Schreiben an den Generalgouverneur der Provinz Kwangtung kategorisch Wiedergutmachung und Entschuldigung und schickt eine Mitteilung an Sir John Bowring und Admiral Seymour in Hongkong, worin er darlegt, da&szlig; er und die Flagge seines Landes in unertr&auml;glicher Weise beleidigt worden seien, und in recht eindeutigen Worten zu verstehen gibt, da&szlig; nun der so lange erwartete Augenblick f&uuml;r eine milit&auml;rische Demonstration gegen Kanton gekommen sei.</P>
<P>Gouverneur Yeh antwortet h&ouml;flich und ruhig auf die anma&szlig;enden Forderungen des aufgeregten jungen britischen Konsuls. Er teilt den Grund f&uuml;r die Verhaftung mit und bedauert, wenn es in dieser Angelegenheit zu Mi&szlig;verst&auml;ndnissen gekommen sein sollte. Gleichzeitig bestreitet er entschieden die leiseste Absicht, die britische Flagge zu beleidigen, und schickt die Leute zur&uuml;ck, die er, obwohl rechtm&auml;&szlig;ig verhaftet, nicht um den Preis eines so ernsten Mi&szlig;verst&auml;ndnisses weiter in Haft behalten wolle. Aber das gen&uuml;gt Herrn Konsul Parkes nicht: Entweder erhalte er eine offizielle Entschuldigung und eine Wiedergutmachung in aller Form, oder Gouverneur Yeh m&uuml;sse die Folgen tragen. Alsdann erscheint Admiral Seymour mit der britischen Flotte, und nun beginnt eine andere Korrespondenz: rechthaberisch und drohend von seiten des Admirals, k&uuml;hl, ruhig und h&ouml;flich von seiten des chinesischen Beamten. Admiral Seymour verlangt eine pers&ouml;nliche Unterredung in der Stadt Kanton. Gouverneur Yeh erkl&auml;rt, dies stehe im Widerspruch zu allen bisherigen Gepflogenheiten, und Sir George Bonham h&auml;tte eingewilligt, da&szlig; eine solche Forderung nicht erhoben werden sollte. Notfalls w&uuml;rde er bereitwillig einer Unterredung zustimmen, die, wie &uuml;blich, au&szlig;erhalb der Stadtmauern stattfinden oder den W&uuml;nschen des Admirals in jeder anderen Weise entsprechen sollte, sofern sie nicht chinesischen Gepflogenheiten und althergebrachter Etikette zuwiderliefen. Dies aber pa&szlig;t dem kriegsl&uuml;sternen Repr&auml;sentanten der britischen Macht im Osten nicht.</P>
<P>Aus den hier kurz angef&uuml;hrten Gr&uuml;nden ist dieser in h&ouml;chstem Grade ungerechte Krieg angezettelt worden; diese Feststellung wird durch die offiziellen Berichte, die jetzt dem englischen Volk vorliegen, vollauf best&auml;tigt. Die harmlosen, friedlich ihrer Besch&auml;ftigung nachgehenden B&uuml;rger Kantons wurden niedergemetzelt, ihre Wohnst&auml;tten dem Erdboden gleichgemacht und die Gebote der Menschlichkeit mit F&uuml;&szlig;en getreten unter dem fadenscheinigen Vorwand, da&szlig; "Leben und Eigentum englischer B&uuml;rger durch das aggressive Vorgehen der Chinesen gef&auml;hrdet sind"! Die britische Regierung und das britische Volk, zumindest der Teil, der sich veranla&szlig;t gef&uuml;hlt hat, sich mit der Frage zu besch&auml;ftigen, wissen, wie falsch und hohl <A NAME="S165"><B>&lt;165&gt;</A></B> solche Beschuldigungen sind. Ein Versuch ist gemacht worden, die Untersuchung von der Hauptfrage abzulenken und im Volk die Vorstellung zu erwecken, eine lange Folge von Beleidigungen vor dem Zwischenfall mit der Lorcha "Arrow" bilde allein schon einen ausreichenden casus belli &lt;Kriegsgrund&gt;. Aber diese summarischen Behauptungen entbehren jeder Grundlage. Jedem &Uuml;bergriff, &uuml;ber den sich die Engl&auml;nder beschweren, halten die Chinesen mindestens neunundneunzig &Uuml;bergriffe entgegen, &uuml;ber die sie Klage zu f&uuml;hren haben.</P>
<P>Wie still ist doch die englische Presse zu den sch&auml;ndlichen Vertragsbr&uuml;chen, t&auml;glich von Ausl&auml;ndern begangen werden, die unter britischem Schutz in China leben. Wir h&ouml;ren nichts &uuml;ber den ungesetzlichen Opiumhandel, der Jahr f&uuml;r Jahr auf Kosten von Menschenleben und Moral die Kassen des britischen Schatzamtes f&uuml;llt. Wir h&ouml;ren nichts &uuml;ber die st&auml;ndigen Bestechungen untergeordneter Beamter, wodurch die chinesische Regierung um ihre rechtm&auml;&szlig;igen Eink&uuml;nfte aus der Wareneinfuhr und -ausfuhr betrogen wird. Wir h&ouml;ren nichts &uuml;ber die oft genug mit dem Tode endenden Qu&auml;lereien, begangen an den irregeleiteten und versklavten Auswanderern, die in die schlimmste Sklaverei an den K&uuml;sten von Peru und in kubanische Knechtschaft verkauft werden. Wir h&ouml;ren nichts &uuml;ber die Einsch&uuml;chterungsmethoden, die oft gegen die sch&uuml;chternen Chinesen angewandt, oder &uuml;ber die Laster, die von Ausl&auml;ndern &uuml;ber die offenen H&auml;fen eingeschleppt werden. Wir h&ouml;ren von alledem und vielen anderen Dingen nichts, weil erstens die meisten Menschen au&szlig;erhalb Chinas sich wenig um die sozialen und moralischen Verh&auml;ltnisse jenes Landes k&uuml;mmern und weil zweitens Politik und Klugheit gebieten, keine Fragen aufzuwerfen, wenn keine finanziellen Vorteile dabei herausspringen. So schluckt das englische Volk, dessen Horizont nicht weiter reicht als bis zum Kr&auml;merladen, wo es seinen Tee kauft, bereitwillig alle Verdrehungen, die das Kabinett und die Presse ihm vorzusetzen belieben.</P>
<P>Inzwischen ist in China der schwelende Ha&szlig;, der sich w&auml;hrend des Opiumkrieges gegen die Engl&auml;nder entz&uuml;ndete, zu einer solchen Flamme der Feindseligkeit emporgelodert, da&szlig; h&ouml;chstwahrscheinlich keinerlei Friedens- und Freundschaftserkl&auml;rungen ihn l&ouml;schen k&ouml;nnen.</P>
</BODY>
</HTML>