<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Krieg gegen Persien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961, S. 117-122.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Krieg gegen Persien</H1>
<FONT SIZE=2><P>Geschrieben um den 27. Januar 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4937 vom 14. Februar 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S117">&lt;117&gt;</A></B> Um die Politik und das Ziel des Krieges zu verstehen, den unl&auml;ngst die Briten gegen Persien unternommen haben und der nach den letzten Berichten so energisch betrieben worden ist, da&szlig; er zur Unterwerfung des Schahs gef&uuml;hrt hat, mu&szlig; man eine kurze R&uuml;ckschau auf die Angelegenheiten Persiens halten. Die persische Dynastie, die 1502 von Ismail, der sich f&uuml;r einen Nachkommen der alten persischen K&ouml;nige hielt, begr&uuml;ndet worden war, erfuhr um 1720, nachdem sie mehr als zwei Jahrhunderte die Macht und W&uuml;rde eines gro&szlig;en Staates gewahrt hatte, eine schwere Ersch&uuml;tterung durch die Rebellion der in den &ouml;stlichen Provinzen lebenden Afghanen. Die Afghanen drangen in Westpersien ein, und zwei afghanischen F&uuml;rsten gelang es, sich f&uuml;r einige Jahre auf dem persischen Thron zu halten. Sie wurden jedoch schnell durch den ber&uuml;hmten Nadir hinausgetrieben, der zuerst in der Eigenschaft eines Generals des persischen Pr&auml;tendenten t&auml;tig war. Nachher &uuml;bernahm er selbst die Krone und bezwang nicht nur die rebellischen Afghanen, sondern trug auch durch seinen ber&uuml;hmten Einfall in Indien viel zu jener Desorganisation des niedergehenden Mogulreiches bei, die dem Aufstieg der britischen Macht in Indien den Weg &ouml;ffnete.</P>
<P>Inmitten der Anarchie, die in Persien dem Tode Nadir Schahs im Jahre 1747 folgte, entstand unter der Herrschaft Achmed Durranix' ein unabh&auml;ngiges afghanisches K&ouml;nigreich, das die F&uuml;rstent&uuml;mer Herat, Kabul, Kandahar, Peschawar und alle die Territorien umfa&szlig;te, die sp&auml;ter im Besitz der Sikhs waren. Dieses K&ouml;nigreich, nur oberfl&auml;chlich zusammengef&uuml;gt, brach nach dem Tode seines Begr&uuml;nders zusammen und l&ouml;ste sich wieder in seine Bestandteile auf, in die unabh&auml;ngigen afghanischen St&auml;mme mit ihren beson- <A NAME="S118"><B>&lt;118&gt;</A></B> deren H&auml;uptlingen, entzweit durch endlose Fehden und nur ausnahmsweise vereint durch den allgemeinen Druck eines Zusammensto&szlig;es mit Persien. Dieser politische Antagonismus zwischen den Afghanen und Persern, der auf der Verschiedenheit der Abstammung beruht, mit historischen Reminiszenzen vermischt ist und durch Grenzstreitigkeiten und gegenseitige Gebietsanspr&uuml;che aufrechterhalten wird, ist auch gleichsam durch einen religi&ouml;sen Antagonismus sanktioniert, denn die Afghanen sind Mohammedaner der Sunna-Sekte, d.h., des orthodoxen mohammedanischen Glaubens, w&auml;hrend Persien das Bollwerk der ketzerischen Schiiten bildet.</P>
<P>Trotz dieses heftigen und allgemeinen Antagonismus gab es einen Ber&uuml;hrungspunkt zwischen den Persern und Afghanen - ihre gemeinsame Feindschaft gegen&uuml;ber Ru&szlig;land. Zum ersten Mal fiel Ru&szlig;land unter Peter dem Gro&szlig;en in Persien ein, doch ohne viel Erfolg. Alexander I. war erfolgreicher und raubte Persien durch den Frieden von Gulistan zw&ouml;lf Provinzen, die gr&ouml;&szlig;tenteils s&uuml;dlich des Kaukasus lagen. Nikolaus entri&szlig; Persien durch den Krieg 1826/1827, der mit dem Frieden von Turkmanschai endete, einige weitere Gebiete und schlo&szlig; es von der Schiffahrt an seinen eigenen K&uuml;sten am Kaspischen Meer aus. Die Erinnerung an fr&uuml;here Pl&uuml;nderungen, das Erleiden der gegenw&auml;rtigen Einschr&auml;nkungen und die Furcht vor k&uuml;nftigen &Uuml;bergriffen trafen gleicherma&szlig;en zusammen, um Persien in eine t&ouml;dliche Opposition gegen Ru&szlig;land zu treiben. Die Afghanen ihrerseits, obwohl sie niemals in wirkliche K&auml;mpfe mit Ru&szlig;land verwickelt waren, pflegten es als den ewigen Feind ihrer Religion und als einen Riesen anzusehen, der Asien eines Tages verschlucken konnte. Weil sie Ru&szlig;land als ihren nat&uuml;rlichen Feind ansahen, wurden beide V&ouml;lker, die Perser und die Afghanen, dazu bewegt, England als ihren nat&uuml;rlichen Verb&uuml;ndeten zu betrachten. Um daher seine Vorherrschaft zu behaupten, brauchte England nur den wohlt&auml;tigen Vermittler zwischen Persien und Afghanistan zu spielen und sich als entschiedener Gegner russischer &Uuml;bergriffe zu erweisen. Eine Geb&auml;rde der Freundschaft auf der einen Seite und die Androhung von Widerstand auf der anderen -, weiter war nichts n&ouml;tig.</P>
<P>Man kann jedoch nicht sagen, da&szlig; die Vorz&uuml;ge dieser Position sehr erfolgreich ausgen&uuml;tzt worden sind. Anl&auml;&szlig;lich der Wahl eines Erben f&uuml;r den Schah von Persien lie&szlig;en sich die Engl&auml;nder 1834 dazu bewegen, zugunsten des von Ru&szlig;land vorgeschlagenen F&uuml;rsten mitzuwirken und diesen F&uuml;rsten im n&auml;chsten Jahr bei der bewaffneten Verteidigung seines Anspruchs gegen seinen Rivalen mit Geld und der aktiven Beihilfe britischer Offiziere zu unterst&uuml;tzen. Die nach Persien geschickten englischen Botschafter wurden zwar beauftragt, die persische Regierung davor zu warnen, sich in einen Krieg <A NAME="S121"><B>&lt;121&gt;</A></B> gegen die Afghanen treiben zu lassen, der nur zu einer Vergeudung von Mitteln f&uuml;hren w&uuml;rde; aber als diese Gesandten ernsthaft um die Befugnis ersuchten, einen angedrohten Krieg dieser Art zu verhindern, wurden sie durch das Ministerium im Heimatland an einen Paragraphen eines alten Vertrages von 1814 erinnert, nach dem die Engl&auml;nder im Falle eines Krieges zwischen Persien und den Afghanen nicht einschreiten sollten, es sei denn, da&szlig; um ihre Vermittlung nachgesucht w&uuml;rde. Die britischen Gesandten und die britischen Indienbeh&ouml;rden waren der Meinung, dieser Krieg sei von Ru&szlig;land geplant und diese Macht strebe danach, die Ausdehnung des persischen Herrschaftsbereichs nach Osten als Mittel zur &Ouml;ffnung einer Stra&szlig;e auszunutzen, &uuml;ber die gelegentlich eine russische Armee nach Indien marschieren k&ouml;nnte. Diese Vorstellungen scheinen jedoch wenig oder gar keinen Eindruck auf Lord Palmerston gemacht zu haben, der damals an der Spitze des Ministeriums f&uuml;r Ausw&auml;rtiges stand, und im September 1837 drang eine persische Armee in Afghanistan ein. Verschiedene kleine Erfolge brachten sie bis nach Herat; vor dieser Stadt bezog sie ein Lager und begann unter der pers&ouml;nlichen Leitung des Grafen Simonitsch, des russischen Botschafters am persischen Hof, die Belagerungsoperationen. W&auml;hrend des Fortschritts dieser kriegerischen Handlungen sah sich McNeil, der britische Botschafter, durch widerspr&uuml;chliche Instruktionen in seiner T&auml;tigkeit gel&auml;hmt. Einerseits sch&auml;rfte ihm Lord Palmerston ein, "sich davor zu h&uuml;ten, die Beziehungen Persiens zu Herat zu einem Gegenstand der Diskussion zu machen", da England mit dem, was zwischen Persien und Herat ist, nichts zu tun h&auml;tte. Andererseits erwartete Lord Auckland, der Generalgouverneur Indiens, von ihm, da&szlig; er dem Schah ausreden sollte, seine Operationen weiterzutreiben. Sofort bei Beginn der Expedition hatte Herr Ellis die britischen Offiziere, die in der persischen Armee dienten, abberufen, aber Palmerston lie&szlig; sie wieder einsetzen. Als dann der Generalgouverneur von Indien wiederum McNeil instruierte, die britischen Offiziere abzuziehen, machte Palmerston diese Entscheidung von neuem r&uuml;ckg&auml;ngig. Am 8. M&auml;rz 1838 begab sich McNeil zum persischen Lager und bot seine Vermittlung an, nicht im Namen Englands, sondern Indiens.</P>
<P>Gegen Ende Mai 1838, als die Belagerung schon etwa neun Monate gedauert hatte, schickte Palmerston eine drohende Depesche an den persischen Hof, in der er die Herat-Angelegenheit erstmalig zum Gegenstand einer Beschwerde machte und zum ersten Mal "Persiens Verbindung mit Ru&szlig;land" tadelte. Gleichzeitig gab die Indien-Regierung einer Kriegsexpedition den Befehl, zum Persischen Golf zu segeln und die Insel Charak in Besitz zu nehmen - dieselbe Insel, die kurz vorher von den Engl&auml;ndern besetzt worden <A NAME="S122"><B>&lt;122&gt;</A></B> war. Zu einer noch sp&auml;teren Zeit zog sich der englische Gesandte von Teheran nach Erzerum zur&uuml;ck, und dem nach England geschickten persischen Botschafter wurde der Zutritt verweigert. In der Zwischenzeit hatte Herat trotz einer sehr langwierigen Blockade ausgehalten, die persischen Sturmangriffe wurden zur&uuml;ckgeschlagen, und am 15. August 1838 war der Schah gezwungen, die Belagerung aufzuheben und sich in Eilm&auml;rschen aus Afghanistan zur&uuml;ckzuziehen. Jetzt h&auml;tte man annehmen d&uuml;rfen, da&szlig; die Operationen der Engl&auml;nder beendet werden k&ouml;nnten, doch weit davon entfernt nahmen die Dinge eine h&ouml;chst ungew&ouml;hnliche Wendung. Nicht damit zufrieden, die Versuche Persiens zur Besitzergreifung eines Teils von Afghanistan zur&uuml;ckzuweisen, die angeblich auf Betreiben und im Interesse Ru&szlig;lands erfolgten, versuchten es die Engl&auml;nder, selber das ganze Land zu besetzen. Daher der ber&uuml;hmte Afghanische Krieg, dessen schlie&szlig;liches Ergebnis f&uuml;r die Engl&auml;nder so verheerend war und dessen wirkliche Urheberschaft noch immer ein gro&szlig;es Geheimnis bleibt.</P>
<P>Der gegenw&auml;rtige Krieg gegen Persien ist aus einem Anla&szlig; gef&uuml;hrt worden, sehr &auml;hnlich dem, welcher dem Afghanischen Krieg vorausging, n&auml;mlich aus Anla&szlig; eines Angriffs der Perser auf Herat, der im jetzigen Falle zur Einnahme dieser Stadt gef&uuml;hrt hat. Ein erstaunlicher Umstand ist jedoch, da&szlig; die Engl&auml;nder jetzt als die Verb&uuml;ndeten und Verteidiger desselben Dost Muhammad Chan handeln, den sie im afghanischen Streitfall so erfolglos zu entthronen versuchten. Es bleibt abzuwarten, ob dieser Krieg so au&szlig;erordentliche und unerwartete Folgen haben wird wie jene, die den fr&uuml;heren begleiteten.</P>
</BODY>
</HTML>