<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Mazzinis neues Manifest</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 579-583.</P>
</FONT><H2>Karl Marx</H2>
<H1>Mazzinis neues Manifest</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT>&nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5453 vom 13. Oktober 1858]</P>
</FONT><B><P><A NAME="S579">&lt;579&gt;</A></B> London, 21. September 1858</P>
<P>Nachdem die genuesische "Dio e Popolo", die letzte auf italienischem Boden herausgegebene republikanische Zeitung, der unaufh&ouml;rlichen Verfolgung durch die sardinische Regierung schlie&szlig;lich erlegen ist, bringt Mazzini, den nichts entmutigen kann, in London eine italienische Zeitung unter dem Titel "Pensiero ed Azione" heraus, die zweimal monatlich erscheinen soll.</P>
<P>Aus der letzten Nummer dieses Organs &uuml;bersetzen wir Mazzinis neues Manifest. Wir betrachten es als ein historisches Dokument, das dem Leser die M&ouml;glichkeit gibt, sich selbst ein Urteil &uuml;ber die Lebenskraft und die Perspektiven des Teils der revolution&auml;ren Emigration zu bilden, der sich unter dem Banner der r&ouml;mischen Triumvirn gesammelt hat. Anstatt die gro&szlig;en sozialen Ursachen f&uuml;r das Scheitern der Revolution von 1848/49 eingehend zu erforschen und sich zu bem&uuml;hen, die realen Verh&auml;ltnisse zu analysieren, die unauff&auml;llig in den letzten zehn Jahren herangereift sind und in ihrer Gesamtheit den Boden f&uuml;r eine neue und machtvollere Bewegung vorbereitet haben, verf&auml;llt Mazzini, wie uns scheint, wieder in seine veralteten Grillen zur&uuml;ck und stellt sich ein imagin&auml;res Problem, das nat&uuml;rlich nur zu einer tr&uuml;gerischen L&ouml;sung f&uuml;hren kann. F&uuml;r ihn bleibt weiterhin die allumfassende Frage, warum die Emigranten in ihrer Gesamtheit mit ihren Versuchen, die Welt zu erneuern, gescheitert sind; noch immer besch&auml;ftigt er sich damit, Geheimmittel f&uuml;r die Heilung ihrer politischen L&auml;hmung zu offerieren. Er sagt:</P>
<FONT SIZE=2><P>"Im Jahre 1852 erkl&auml;rte ich in einem an die europ&auml;ische Demokratie gerichteten Memorandum: was m&uuml;&szlig;te heute die Losung, der Sammelruf der Partei sein? Die Antwort ist sehr einfach. Sie ist in dem einen Wort <I>Aktion </I>enthalten, aber geeinte, <A NAME="S580"><B>&lt;580&gt;</A></B> europ&auml;ische, unaufh&ouml;rliche, konsequente, k&uuml;hne Aktion. Ihr k&ouml;nnt die Freiheit nur erlangen, wenn ihr euch zum Freiheitsbewu&szlig;tsein durchringt, und dieses Bewu&szlig;tsein k&ouml;nnt ihr euch nur durch Aktion erk&auml;mpfen. Euer Schicksal liegt in euren eigenen H&auml;nden. Die Welt wartet auf euch. Die <I>Initiative </I>ist &uuml;berall da, wo ein Volk im Begriff ist, sich zu erheben, wo es bereit ist, zu k&auml;mpfen und, wenn es sein mu&szlig;, auch f&uuml;r die Rettung aller zu sterben, und auf seine Banner die Zeichen schreibt: Gott, Volk, Gerechtigkeit, Wahrheit, Tugend. Erhebt euch f&uuml;r alle, und alle werden euch folgen. Es ist notwendig, da&szlig; sich die ganze Partei l&auml;utert. Jeder m&ouml;ge die L&ouml;sung dort eifrig suchen, wo er glaubt, einen Hoffnungsstrahl erhascht zu haben. Doch m&ouml;ge er nicht nur seine eigene Sache verteidigen, m&ouml;ge er die gro&szlig;e Armee der Zukunft nicht verlassen ... Wir sind nicht die Demokratie, wir sind nur ihre Avantgarde. Wir haben ihr nur den Weg zu bahnen. Alles, was wir brauchen, ist Einheit des Planes, Gemeinsamkeit der Anstrengungen ... Seit diesem Appell sind sechs Jahre verflossen, und die Frage bleibt unver&auml;ndert. Die Kr&auml;fte der Partei sind zahlenm&auml;&szlig;ig gewachsen, aber die Einheit der Partei ist noch nicht erreicht. Einige kleine organisierte Gruppen beweisen durch ihre unersch&ouml;pfliche Lebenskraft und den Schrecken, mit dem sie das Herz des Feindes erf&uuml;llen, die Macht der Einheit; aber die gro&szlig;e Masse der Partei ist noch immer unorganisiert, isoliert und infolgedessen inaktiv und ohnm&auml;chtig. Kleine Gruppen der Sache ergebener Menschen, welche die schmachvolle Inaktivit&auml;t nicht ertragen k&ouml;nnen, k&auml;mpfen hier und da als tirailleurs &lt;Pl&auml;nkler&gt; an allen Frontabschnitten, jeder auf eigene Faust, f&uuml;r seine eigene Heimat, ohne Verst&auml;ndnis f&uuml;r das gemeinsame Ziel; zu schwach, um an einem gegebenen Punkte zu siegen; sie erheben Protest und gehen in den Tod. Die Masse der Armee kann ihnen nicht zu Hilfe eilen, sie hat weder einen Plan, noch die Mittel, noch die F&uuml;hrer ... Es gab einen Augenblick, da das B&uuml;ndnis der Regierungen auseinandergefallen war. Der Krimkrieg bot den unterdr&uuml;ckten V&ouml;lkern eine g&uuml;nstige Gelegenheit, die sie blitzschnell h&auml;tten ergreifen m&uuml;ssen; aber da es ihnen an Organisation mangelte, lie&szlig;en sie diese M&ouml;glichkeit vor&uuml;bergehen. Wir haben gesehen, wie echte Revolution&auml;re die Befreiung ihrer L&auml;nder mit den vermessenen Pl&auml;nen eines Mannes verbanden, dessen Eingreifen in nationale Angelegenheiten und dessen Appell zum Aufstand sicheren Untergang bedeutete. Wir haben gesehen, wie Polen, Sobieski und die historische Mission vergessend, die ihre Nation im christlichen Europa erf&uuml;llt hat, sich in die Dienste der T&uuml;rkei begaben und dort die Rolle von Kosaken spielten. Da waren V&ouml;lker wie die Rum&auml;nen, die die Vorstellung hatten, da&szlig; sie mit Hilfe der Diplomatie ihre Einheit erringen k&ouml;nnten, als ob jemals in der Weltgeschichte eine Nation anders entstanden ist als durch den Kampf ihrer S&ouml;hne. Andere, wie z.B. die Italiener, waren entschlossen, zu warten, bis &Ouml;sterreich in den Kampf einbezogen sein wird, als ob &Ouml;sterreich eine andere Position einnehmen w&uuml;rde, als die der bewaffneten Neutralit&auml;t. Nur Griechenland st&uuml;rzte sich in den Kampf; doch es erkannte nicht, da&szlig;, solange ein B&uuml;ndnis der Regierungen besteht, keine griechische nationale Bewegung m&ouml;glich ist, es sei denn, eine Revolution ereignet sich, die diese Kr&auml;fte zersplittert, und ein B&uuml;ndnis des hellenischen Elements <A NAME="S581"><B>&lt;581&gt;</A></B> mit dem slawo-rum&auml;nischen kommt zustande, um die Erhebung zu legitimieren. Der von mir beklagte Mangel an Organisation und Planung war niemals deutlicher sichtbar geworden. Daher die t&ouml;dliche Entmutigung, die zuweilen unsere Reihen erfa&szlig;t ... Was kann ein einzelner, allein, isoliert, fast oder ganz ohne Mittel, zur L&ouml;sung eines Problems tun, das ganz Europa betrifft? Vereinigung allein kann es bezwingen ... 1848 erhoben wir uns an zehn Stellen im Namen all dessen, was gro&szlig; und heilig ist. Freiheit, Solidarit&auml;t, Volk, Zusammenschlu&szlig;, Vaterland, Europa, alles geh&ouml;rte uns. Sp&auml;terhin lie&szlig;en wir, betrogen, verzaubert - ich wei&szlig; nicht, durch welche erb&auml;rmliche und str&auml;fliche T&auml;uschung - es zu, da&szlig; die Bewegungen lokalen Charakter annahmen ... Wir, die wir Louis-Philippe gest&uuml;rzt hatten, wiederholten die sch&auml;ndliche Redensart, die sein Regime res&uuml;miert: Chacun paur soi, chacun chez soi. &lt;Jeder f&uuml;r sich, jeder bei sich (zu Hause)&gt; Auf diese Weise kamen wir zu Fall. Haben wir aus dieser bitteren Erfahrung nichts gelernt? Haben wir bis jetzt noch nicht begriffen, da&szlig; unsere Kraft in der Vereinigung, und nur in der Vereinigung liegt?</P>
<P>Der Mensch besteht aus Denken und Handeln. Denken, das nicht in Taten zum Ausdruck kommt, ist nur der Schatten eines Menschen; Handeln, das nicht durch Denken gelenkt und sanktioniert wird, ist nur der galvanisierte Leichnam eines Menschen - ist Gestalt ohne Seele. Gott ist Gott, weil er die absolute Identit&auml;t von Denken und Handeln ist. Der Mensch ist nur unter der Bedingung Mensch, da&szlig; er sich unaufh&ouml;rlich so weit wie m&ouml;glich diesem Ideal n&auml;hert ... Wir k&ouml;nnen nicht siegen, wenn wir unsere Partei in Denkende und Handelnde, in Menschen des Geistes und Menschen der Aktion spalten, wenn wir ich wei&szlig; nicht was f&uuml;r eine Art von unmoralischer und widersinniger Trennung zwischen Theorie und Praxis, zwischen individueller und kollektiver Pflicht, zwischen Schriftsteller und Verschw&ouml;rer oder K&auml;mpfer zulassen ... Wir alle predigen Zusammenschlu&szlig; als das Losungswort der Epoche, deren Vorl&auml;ufer wir sind; doch wie viele von uns vereinigen sich mit ihren Br&uuml;dern, um mit ihnen gemeinsam zu wirken? Wir alle haben auf unseren Lippen die Worte <I>Toleranz, Liebe, Freiheit, </I>und doch trennen wir uns von unseren Gef&auml;hrten, wenn ihre Ansichten in dieser oder jener bestimmten Frage von unseren eigenen abweichen. Wir spenden jenen begeistert Beifall, die ihr Leben opfern, um uns den Weg zur Aktion zu bahnen; doch wir folgen nicht ihren Spuren. Wir haben etwas daran auszusetzen, wenn &uuml;bereilte Versuche in kleinem Umfang unternommen werden; doch wir tun nichts, sie in gro&szlig;em und machtvollem Ausma&szlig; zu verwirklichen. Wir alle bedauern das Fehlen materieller Mittel f&uuml;r die Partei; doch wie viele von uns steuern regelm&auml;&szlig;ig ihr Scherflein bei f&uuml;r die gemeinsame Kasse? Wir erkl&auml;ren unsere Mi&szlig;erfolge mit der m&auml;chtigen Organisation des Feindes; aber wie wenige arbeiten daran, unsere Partei durch eine generelle einheitliche Organisation allm&auml;chtig zu machen, welche, die Gegenwart beherrschend, die Zukunft widerspiegeln w&uuml;rde? ... Gibt es denn kein Mittel, die Partei aus dem gegenw&auml;rtigen kl&auml;glichen, zerr&uuml;tteten Zustand herauszuf&uuml;hren? Wir alle glauben, da&szlig; Denken heilig ist, da&szlig; seine Offenbarungen frei und unverletzlich sein <A NAME="S582"><B>&lt;582&gt;</A></B> sollten, da&szlig; die soziale Organisation der Gesellschaft schlecht ist, wenn sie infolge &auml;u&szlig;erster materieller Ungleichheit den Arbeitsmann dazu verdammt, Teil einer Maschine zu sein und ihn des geistigen Lebens beraubt. Wir glauben, da&szlig; das Leben des einzelnen Menschen geheiligt ist. Wir glauben, da&szlig; die Vereinigung der Menschen ebenso geheiligt ist, da&szlig; sie der Kampfruf ist, der die besondere Mission unserer Epoche ausdr&uuml;ckt. Wir glauben, da&szlig; der Staat sich nicht gegen sie stemmen, sondern sie ermutigen sollte. Wir sehen mit Begeisterung einer Zukunft entgegen, in der die allgemeine Vereinigung der Produzenten die Beteiligung an die Stelle der Arbeitsl&ouml;hne setzen wird. Wir glauben, da&szlig; die Arbeit eine heilige Sache ist, und halten jede Gesellschaft f&uuml;r schuldig, in der ein Mensch, der von seiner Arbeit leben will, es nicht kann. Wir glauben an die Nationalit&auml;t, wir glauben an die Menschheit ... Unter Menschheit verstehen wir die Vereinigung freier und gleicher Nationen auf der zwiefachen Grundlage - Selbst&auml;ndigkeit ihrer inneren Entwicklung und Br&uuml;derlichkeit in der Regelung des internationalen Lebens und des allgemeinen Fortschritts. Damit die Nationen und die Menschheit, wie wir sie verstehen, existieren k&ouml;nnen, glauben wir, da&szlig; die Landkarte Europas erneuert werden mu&szlig;; wir glauben, da&szlig; eine neue territoriale Aufteilung notwendig ist, die die durch den Wiener Vertrag willk&uuml;rlich vorgenommene Aufteilung aufhebt und sich auf Verwandtschaft von Sprache, Tradition und Religion und auf den geographischen und politischen Verh&auml;ltnissen jedes Landes begr&uuml;ndet. Nun, denkt nicht, da&szlig; diese gemeinsamen Bekenntnisse f&uuml;r eine br&uuml;derliche Organisation ausreichen? Ich hei&szlig;e euch nicht, sich einer einzigen Doktrin, einer einzigen &Uuml;berzeugung unterzuordnen. Ich sage nur: la&szlig;t uns gemeinsam k&auml;mpfen gegen die Verneinung jeder Doktrin; la&szlig;t uns vereint einen zweiten Marathon-Sieg &uuml;ber das Prinzip der orientalischen Unbeweglichkeit erringen, die heute Europa erneut zu erobern droht. Alle Menschen, zu welcher republikanischen Fraktion sie auch geh&ouml;ren, wenn sie nur die von mir eben aufgef&uuml;hrten Gesinnungen guthei&szlig;en, sollten eine europ&auml;ische Partei der Aktion bilden, in der Frankreich, Italien, Deutschland, die Schweiz, Polen, Griechenland, Ungarn, Rum&auml;nien und die anderen unterdr&uuml;ckten Nationen ebenso viele Sektionen bilden m&uuml;&szlig;ten; jede nationale Sektion sollte sich selbst&auml;ndig, mit einem eigenen Fonds konstituieren; ein Zentralkomitee mit einem Zentralfonds sollte von den Delegierten der nationalen Sektionen gebildet werden usw.</P>
<P>Ist die Einheit der Partei einmal errungen, so l&ouml;st sich das europ&auml;ische Problem in die Frage auf: wo beginnen? In Revolutionen wie im Krieg h&auml;ngt der Sieg von der schnellen Konzentrierung der gr&ouml;&szlig;tm&ouml;glichen Zahl von Streitkr&auml;ften an einem gegebenen Punkte ab. Erstrebt die Partei eine siegreiche Revolution, so mu&szlig; sie auf der Landkarte Europas diesen Punkt ausw&auml;hlen, wo es am leichtesten und g&uuml;nstigsten ist, die Initiative zu ergreifen, und alle Kr&auml;fte, &uuml;ber die jede Sektion verf&uuml;gen mag, dort einsetzen. Rom und Paris sind die beiden strategischen Punkte, wo die gemeinsame Aktion beginnen mu&szlig;. Frankreich, das durch seine machtvolle Einheit, durch die Erinnerung an seine gro&szlig;e Revolution und an die napoleonischen Armeen, durch den Einflu&szlig;, den jede Bewegung in Paris auf den Geist Europas aus&uuml;bt, ist noch immer das Land, dessen Initiative mit der gr&ouml;&szlig;ten Gewi&szlig;heit alle anderen unterdr&uuml;ckten V&ouml;lker <A NAME="S583"><B>&lt;583&gt;</A></B> entflammen w&uuml;rde, obwohl jede wahrhaft revolution&auml;re Erhebung von seiner Seite unfehlbar alle Kr&auml;fte der Regierungen Europas auf den Plan rufen w&uuml;rde. Abgesehen von dieser einen Ausnahme ist heute Italien das Land, das deutlich alle Merkmale f&uuml;r eine Initiative in sich vereint. &Uuml;ber die Gemeinsamkeit der Ansichten, die es vorw&auml;rtsdr&auml;ngen, braucht nichts gesagt zu werden; schon seit zehn Jahren hat es dort, g&auml;nzlich ungew&ouml;hnlich f&uuml;r Europa, eine Reihe hervorragender Protestaktionen gegeben. Die Sache der italienischen Nation ist identisch mit der Sache aller Nationen, die durch die in Wien vorgenommene Aufteilung zertreten oder zerst&uuml;ckelt worden sind. Der italienische Aufstand w&uuml;rde, wenn er seinen Schlag gegen &Ouml;sterreich richtet, sofort den slawischen und rum&auml;nischen Kr&auml;ften, die im Herzen des Reiches ihr Joch absch&uuml;tteln wollen, die Gelegenheit zur Aktion bieten. Die italienischen Truppen, die &uuml;ber alle jene Teile des Reiches verstreut sind, wo die gr&ouml;&szlig;te Unzufriedenheit herrscht, w&uuml;rden diese Bewegungen unterst&uuml;tzen. Zwanzigtausend Ungarn, als Soldaten der &ouml;sterreichischen Armee in Italien, w&uuml;rden sich um das Banner unseres Aufstandes scharen. Darum ist es unm&ouml;glich f&uuml;r die italienische Bewegung, da&szlig; sie nur auf Italien beschr&auml;nkt bleibt. Die geographische Lage Italiens und eine Bev&ouml;lkerung von f&uuml;nfundzwanzig Millionen w&uuml;rden der Aufstandsbewegung die gen&uuml;gende Dauer sichern, um es den anderen Nationen zu erm&ouml;glichen, davon zu profitieren. F&uuml;r &Ouml;sterreich und Frankreich, Frankreich und England gibt es in Italien keine solche &uuml;bereinstimmenden Interessen, die allein eine Einheit ihrer Politik herstellen k&ouml;nnten. Der Aufstand in Italien, der ohne den Sturz des Papsttums nicht m&ouml;glich ist, w&uuml;rde das Problem der Gewissensfreiheit in Europa l&ouml;sen und die Sympathie all derer finden, denen diese Freiheit teuer ist."</P>
</BODY>
</HTML>