<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Noch ein seltsames Kapitel aus der modernen Geschichte</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 557-564.</P>
</FONT><H2>Karl Marx</H2>
<H1>Noch ein seltsames Kapitel der modernen Geschichte</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5436 vom 23. September 1858]</P>
</FONT><B><P><A NAME="S557">&lt;557&gt;</A></B> London, 7. September 1858</P>
<P><A HREF="me12_475.htm">Vor einigen Monaten sandte ich Ihnen eine Reihe von Dokumenten</A>, die sich auf den versuchten Verrat an den Tscherkessen durch Mechmed Bey, alias Oberst Bangya, bezogen. Seitdem ist ein neues Kapitel dieser seltsamen Episode aus dem Tscherkessischen Kriege hinzugef&uuml;gt worden; Erkl&auml;rungen und Gegenerkl&auml;rungen der verschiedenen darin verwickelten Parteien haben zun&auml;chst Anla&szlig; zu ernsten Fehden zwischen den ungarischen und polnischen Emigranten in Konstantinopel gegeben, dann zu erbitterten Debatten in den Londoner Hauptquartieren des europ&auml;ischen Exils dar&uuml;ber, da&szlig; angeblich gewisse prominente Pers&ouml;nlichkeiten Komplizen Bangyas seien. V&ouml;llig im klaren &uuml;ber das Interesse, das die revolution&auml;re Emigration aller Schattierungen und aller Nationalit&auml;ten den Ver&ouml;ffentlichungen in der "Tribune" entgegenbringt, hielt ich mich bewu&szlig;t zur&uuml;ck, meine Anklagen zu wiederholen, ehe man mir nicht die Originale einiger, in Konstantinopler Zeitungen ver&ouml;ffentlichter Briefe, deren Echtheit zun&auml;chst jedoch bestritten worden war, gezeigt, und ehe ich nicht in allen strittigen Fragen Klarheit erlangt hatte. Ich w&uuml;rde es jedoch als eine Pflichtvergessenheit ansehen, jenen feigen Man&ouml;vern nicht entgegenzuwirken, die bezwecken, jede weitere Untersuchung zu ersticken und einen Schleier des Geheimnisses &uuml;ber die ganze Sache zu werfen. Wenn ein Kreis von revolution&auml;ren Emigranten existiert, der es f&uuml;r richtig h&auml;lt, mit dem russischen Kabinett zu konspirieren und sich selbst mit solchen Berufsspionen wie Bangya einzulassen, so m&ouml;gen sie hervortreten und sich zu ihren Ansichten bekennen.</P>
<B><P><A NAME="S558">&lt;558&gt;</A></B> Sie werden sich erinnern k&ouml;nnen, da&szlig; es Leutnant Stock von der polnischen Freiwilligentruppe in Tscherkessien war, der als Kurier der Depeschen Oberst Lapinskis, seines Chefs, und Mitglied der Milit&auml;rkommission, die &uuml;ber Bangya zu Gericht gesessen, Bangyas Gest&auml;ndnis sowie die anderen diesbez&uuml;glichen Schriftst&uuml;cke nach Konstantinopel gebracht hatte. Leutnant Stock blieb vier Monate in Konstantinopel, um, falls es zu einer Gerichtsverhandlung kommen sollte, als Zeuge f&uuml;r die Richtigkeit der Anklage auf Verrat, die Lapinski gegen Bangya erhoben hatte, auftreten zu k&ouml;nnen. In seinem Gest&auml;ndnis hatte Bangya Kossuth, General Stein, Oberst T&uuml;rr und den von Kossuth gef&uuml;hrten Teil der ungarischen Emigration mit seinen eigenen Intrigen in Tscherkessien identifiziert. Die Polen in Konstantinopel, als sie von den Nachrichten und Schriftst&uuml;cken, die Leutnant Stock brachte, Kenntnis erhielten, nahmen die von Bangya vorgebrachten Anklagen gegen seine Landsleute nicht blindlings als wahr hin, sondern beschlossen, da sie ihrer Echtheit mi&szlig;trauten, die Dokumente in ihrem Besitz zu behalten. W&auml;hrend sie auf weitere Nachrichten aus Tscherkessien warteten, beschr&auml;nkten sie sich auf die Ver&ouml;ffentlichung einer kurzen Notiz &uuml;ber den Verrat und die Verurteilung Mechmed Beys, alias Bangyas, in der "Presse d'Orient". Nach Erscheinen dieser Notiz erhielten sie Besuche von mehreren Ungarn, unter anderen von Oberst T&uuml;rr, der diese Notiz f&uuml;r eine Beleidigung seiner selbst, als eines Ungarn, und der gesamten Emigration erkl&auml;rte. Nachdem jedoch T&uuml;rr die Schriftst&uuml;cke, die aus Tscherkessien gekommen waren, gelesen und in sehr unbefriedigender Weise die Beschuldigungen Bangyas betreffs seiner eigenen Mitt&auml;terschaft abzustreiten versucht hatte, rief er aus, Bangya verdiene geh&auml;ngt zu werden, und bat, da&szlig; ein Emiss&auml;r zu Sefer Pascha geschickt werde, um ihn zu dr&auml;ngen, das Urteil der Kommission zu best&auml;tigen und zu vollstrecken. Ihm wurde dann von den Polen gestattet, einen Brief von Bangya mitzunehmen, in dem dieser seine Landsleute ermahnte, sich jeder Einmischung in Tscherkessien und aller Intrigen gegen die Polen fernzuhalten.</P>
<FONT SIZE=2><P>"Was unsere Pl&auml;ne betrifft", sagt Bangya in diesem Brief, "so sind sie f&uuml;r immer durchkreuzt, und ich bin abh&auml;ngig von Lapinskis Gnade."</P>
</FONT><P>Die Polen begn&uuml;gten sich nicht damit, den Inhalt dieser Schriftst&uuml;cke, die sp&auml;ter von der "Tribune" abgedruckt wurden, T&uuml;rr und anderen Ungarn mitzuteilen; sie gaben auch einen weiteren unmi&szlig;verst&auml;ndlichen Beweis ihrer Gewissenhaftigkeit. Um sich nach seiner Verurteilung zum Tode die Gunst seiner Richter zu erschleichen und ihnen zu beweisen, da&szlig; er alles, was er wisse, reinen Herzens gestehen wolle, hatte Bangya an Lapinski, den <A NAME="S559"><B>&lt;559&gt;</A></B> Vorsitzenden des Kriegsgerichts, die ganze Geschichte der Vorbereitungen seiner Landsleute gegen &Ouml;sterreich verraten. Er teilte ihm die Art ihrer Ressourcen mit, die St&auml;dte, in denen sie Waffenlager angelegt hatten, und die Namen der Personen, denen diese Lager anvertraut worden waren. Die Polen informierten die Ungarn sofort &uuml;ber die ihnen drohende Gefahr, zeigten ihnen alle Schriftst&uuml;cke, die sie in dieser Angelegenheit erhalten hatten und die niemals ver&ouml;ffentlicht worden sind, und schlugen den Ungarn vor, um ihnen die Gewi&szlig;heit zu geben, da&szlig; diese Dokumente stets geheim bleiben w&uuml;rden, diese in ihrer Gegenwart mit ihren eigenen Siegeln zu verschlie&szlig;en. Diese Schriftst&uuml;cke existieren noch, ihre Siegel sind nicht erbrochen. Unter den Personen, die diese Siegel darauf setzten, befanden sich T&uuml;rr, Tukony (Selim Aga), Thalmayr (Emin Aga) und andere F&uuml;hrer der von Kalmar gef&uuml;hrten Emigration in Konstantinopel, die sp&auml;ter Manifeste zur Verteidigung Bangyas unterzeichnet haben.</P>
<P>Kurz nach der Unterredung T&uuml;rrs mit den Polen erschien in der lithographischen Korrespondenz von Havas in Paris eine telegraphische Mitteilung folgenden Inhalts:</P>
<FONT SIZE=2><P>"Ein in Marseille eingetroffener Brief von Oberst T&uuml;rr straft die Behauptungen der 'Presse d'Orient' L&uuml;gen hinsichtlich des Verrats und der Verurteilung von Oberst Mechmed Bey."</P>
</FONT><P>Dieser Absatz wurde vom gr&ouml;&szlig;ten Teil der europ&auml;ischen Presse abgedruckt. Gleichzeitig legten einige Ungarn im B&uuml;ro der "Presse d'Orient" Briefe aus Tscherkessien vor, in denen behauptet wurde, da&szlig; Mechmed Bey frei w&auml;re und weiter in Verbindung zu Sefer Pascha st&uuml;nde. Bangya wurde der &Ouml;ffentlichkeit als ein M&auml;rtyrer f&uuml;r die Sache der Freiheit pr&auml;sentiert; Oberst Lapinski wurde der F&auml;lschung und anderer Verbrechen bezichtigt, und die Polen in Konstantinopel wurden als seine Komplizen hingestellt. Es wurden sogar l&auml;cherliche Versuche unternommen, die Polen einzusch&uuml;chtern. Erst dann ver&ouml;ffentlichten die Polen Bangyas Gest&auml;ndnis und die damit zusammenh&auml;ngenden Schriftst&uuml;cke in der "Tribune" und in der Londoner "Free Press". Inzwischen kam Bangya in Konstantinopel an und stellte sich im B&uuml;ro der "Presse d'Orient" vor. Die Herausgeber dieser Zeitung teilten ihm mit, da&szlig; sie die Nachrichten, die ihn betrafen, ver&ouml;ffentlicht h&auml;tten, weil sie nicht den geringsten Anla&szlig; gehabt hatten, an ihrer Glaubw&uuml;rdigkeit zu zweifeln, da&szlig; sie jedoch bereit seien, sie zu berichtigen, falls er imstande sein sollte, unwiderlegbare Beweise f&uuml;r ihre Falschheit zu erbringen. Bangya begn&uuml;gte sich zu antworten, da&szlig; alles falsch sei, da&szlig; er das Opfer einer Intrige w&auml;re, und erz&auml;hlte dann eine Masse Details &uuml;ber die <A NAME="S560"><B>&lt;560&gt;</A></B> Ereignisse in Tscherkessien, nach denen er nicht gefragt worden war. Auf die Frage, wie er, ein t&uuml;rkischer Offizier und tscherkessischer Oberbefehlshaber, einen Brief h&auml;tte schreiben k&ouml;nnen, der offensichtlich f&uuml;r den russischen General Philipson bestimmt war, einen Brief, der ausreichte, um alle gegen ihn vorgebrachten Anschuldigungen zu beweisen, brachte er es fertig, diesem gef&auml;hrlichen Boden zu entschl&uuml;pfen, indem er nachl&auml;ssig erwiderte, da&szlig; er eine Antwort auf das Gest&auml;ndnis vorbereite, das ihm f&auml;lschlicherweise zugeschrieben w&uuml;rde. Er beendete die Unterredung, indem er versprach, auf die gegen ihn vorgebrachten Beschuldigungen in der Zeitung zu erwidern, ein Vorschlag, der unter der Bedingung angenommen wurde, da&szlig; sein Brief keine pers&ouml;nlichen Angriffe enthalten sollte. Ein franz&ouml;sischer Offizier, ein franz&ouml;sischer Priester und ein armenischer Publizist waren bei dieser Zusammenkunft anwesend und erkl&auml;ren sich bereit, vor jedem Gericht hier&uuml;ber Zeugnis abzulegen. In einer zweiten Unterredung, am 25. April, h&auml;ndigte Bangya den Herausgebern der "Presse d'Orient" seinen Brief aus, in dem entgegen der Vereinbarung Oberst Lapinski und Ibrahim Bey beschimpft wurden; dagegen wurde der Name des Leutnants Stock, der zu Bangays Leidwesen noch in Konstantinopel weilte, sorgf&auml;ltig vermieden. Nachdem auf Verlangen der Herausgeber einige &Auml;nderungen vorgenommen worden waren, erschien dieser Brief in der "Presse d'Orient". Seine wesentlichen Punkte sind folgende.</P>
<FONT SIZE=2><P>"Ich bin das Opfer einer niedertr&auml;chtigen Intrige von seiten Ibrahim Beys und Herrn Lapinikis gewesen. Es war am 31. Dezember vergangenen Jahres, gegen Abend, als Ibrahim Bey zwecks einer privaten Unterhaltung mich in sein Haus rufen lie&szlig;. Ich ging unbewaffnet. Kaum hatte ich das Zimmer Ibrahim Beys betreten, wo ich meine Feinde versammelt fand, als ich verhaftet und noch in derselben Nacht nach Aderbi &uuml;berf&uuml;hrt wurde. Da ich mich in der Macht meiner Feinde befand, war mein Leben und das meiner ganzen Familie in gr&ouml;&szlig;ter Gefahr; w&auml;re nicht die drohende Haltung der Tscherkessen gewesen, h&auml;tte man mich gemeuchelt. Aber schlie&szlig;lich setzten mich am M&auml;rz die H&auml;uptlinge der Tscherkessen in Freiheit, und es war die Reihe an Lapinski, Ibrahim Bey und Sefer Pascha selber, &auml;ngstlich zu sein und mich f&uuml;r alles Schlechte, das sie mir zugef&uuml;gt hatten, um Verzeihung zu bitten. Ein Wort von mir h&auml;tte gen&uuml;gt, um ihre K&ouml;pfe in den Staub rollen zulassen ... Was die Beschlagnahme von Schriftst&uuml;cken, die Verrat beweisen sollten, oder ein Kriegsgericht von tscherkessischen H&auml;uptlingen und europ&auml;ischen Offizieren, irgendeine Verurteilung, welcher Art auch immer, anbelangt, ... so sind alle diese sch&ouml;nen Dinge Erfindungen des Korrespondenten, eines Agenten und Kumpanen des Herrn Lapinski ... Der angeblich wahre Bericht, dessen Kopie Sie in H&auml;nden halten, <I>ist ein M&auml;rchen, das zum Teil in Konstantinopel </I>von Herrn T ... <I>fabriziert </I>und von Herrn Lapinski durchgesehen worden ist. Es ist eine Intrige, die seit langem vorbereitet und nach meiner <I>Abreise nach</I> <A NAME="S561"><B>&lt;561&gt;</A></B> <I>Tscherkessien eingef&auml;delt worden ist</I>. Dieses Schriftst&uuml;ck ist dazu bestimmt, eine bekannte Pers&ouml;nlichkeit zu kompromittieren und von einer Gro&szlig;macht Geld zu erpressen."</P>
</FONT><P>Einige Tage nach Ver&ouml;ffentlichung dieses Briefes in der "Presse d'Orient" erkl&auml;rte Bangya aus Gr&uuml;nden, die er selber am besten kennen wird, mit kaltschn&auml;uziger Unversch&auml;mtheit, die f&uuml;r diesen Mann charakteristisch ist, im "Journal de Constantinople", da&szlig; der Herausgeber der "Presse d'Orient" seinen Brief derart entstellt h&auml;tte, da&szlig; er sich au&szlig;erstande s&auml;he, seine Echtheit anzuerkennen. Nun, ich habe den Originalbrief gesehen, ich kenne Bangyas Handschrift, und ich kann bezeugen, da&szlig; alle beanstandeten &Auml;nderungen lediglich darin bestehen, da&szlig; einfach an Stelle der Namen die Anfangsbuchstaben gesetzt und einige einf&uuml;hrende Zeilen hinzugef&uuml;gt worden sind, in denen die Herausgeber der "Presse d'Orient" wegen der Genauigkeit ihrer Informationen gelobt werden. Alles, was Bangya wollte, war nur, in der &ouml;ffentlichen Meinung Zweifel zu erregen. Unf&auml;hig, noch etwas Weiteres hinzuzuf&uuml;gen, beschlo&szlig; er, als ob re bene gesta &lt;die Sache gut stehe&gt;, sich in das hartn&auml;ckige Schweigen verfolgter Tugend zu h&uuml;llen. Inzwischen erschienen zwei Dokumente in Londoner Zeitungen, eine von den F&uuml;hrern der ungarischen Emigration in Konstantinopel unterzeichnet, das andere von Oberst T&uuml;rr. Im ersteren geben die gleichen M&auml;nner, die ihre Siegel auf die Papiere gedr&uuml;ckt haben, die Bangyas Schuld beweisen, ihrem Glauben Ausdruck, da&szlig; "Bangya imstande sein wird, sich selbst zu rechtfertigen"; sie tun so, als ob sie "die Angelegenheit Mechmed Beys als eine pers&ouml;nliche Sache" und als "bar jedes internationalen Charakters betrachten", w&auml;hrend sie die Freunde von Oberst Lapinski als "D&auml;monen" brandmarken, "deren Ziel es sei, Zwietracht zwischen den beiden Emigrantengruppen zu s&auml;en". T&uuml;rr, der sich inzwischen in Achmed Kiamil Bey verwandelt hat, erkl&auml;rt in seinem Brief:</P>
<FONT SIZE=2><P>"Kaum hatte ich von der Ankunft Mechmed Beys in Konstantinopel geh&ouml;rt, als ich ihn, begleitet von Hauptmann Kabat (einem Polen), aufsuchte und ihn kategorisch fragte, ob die Gest&auml;ndnisse, die in dem in den Zeitungen ver&ouml;ffentlichten Memorandum enthalten sind, wahr seien. Er erwiderte, da&szlig; er in verr&auml;terischer Weise verhaftet und vor eine aus Polen bestehende Kommission gestellt worden sei, da&szlig; aber nach zwei Sitzungen dieser Kommission Herr Lapinski, der Kommandeur von zweiundachtzig Polen in Tscherkessien, ihn in seiner Haft aufgesucht und ihm erkl&auml;rt habe. da&szlig; all seine Gest&auml;ndnisse vor der Kommission nutzlos w&auml;ren, da&szlig; es, um seinen (Lapinskis) Pl&auml;nen zu dienen, notwendig w&auml;re, da&szlig; er (Mechmed Bey) mit seiner eigenen Hand ein Memorandum schreibe, das schon von Lapinski aufgesetzt und arrangiert sei. <I>Er</I> <A NAME="S562"><B>&lt;562&gt;</A></B> (Mechmed Bey) <I>weigerte sich, das erste Memorandum</I>, das ihm unterbreitet wurde, <I>abzuschreiben</I>; es war jenes, das die Zeitungen ver&ouml;ffentlicht hatten. Lapinski &auml;nderte es dann ab und bereitete ein zweites vor, <I>das er </I>(Mechmed Bey) unter der Drohung, erschossen zu werden, <I>abschrieb und unterzeichnete</I>, um die M&ouml;glichkeit zu behalten, sich gegen die Anklagen zu verteidigen, mit denen Lapinski sicherlich sein Andenken nach dem Tode beschmutzt h&auml;tte. Das Original dieses Dokuments hat bisher niemals vorgelegen.</P>
<P>Nach dieser Erkl&auml;rung Mechmed Beys <I>bin ich nicht in der Lage zu erkennen, welcher von den Zweien der Schurke ist</I>."</P>
</FONT><P>Wir ersehen also daraus, da&szlig; T&uuml;rr behauptet, Bangya habe sein Gest&auml;ndnis nur unter dem Zwang und infolge der Drohungen Lapinskis unterzeichnet, w&auml;hrend Bangya gleichzeitig selbst erkl&auml;rt, da&szlig; sein Gest&auml;ndnis in Konstantinopel hergestellt worden sei und sogar vor seiner Abreise nach Tscherkessien.</P>
<P>Allen diesen Man&ouml;vern wurde schlie&szlig;lich ein Ende gemacht durch die Ankunft von Briefen Sefer Paschas und das Eintreffen einer gro&szlig;en Anzahl von Tscherkessen. Eine Abordnung von ihnen sprach bei dem Herausgeber der "Presse d'Orient" vor, best&auml;tigte alle ver&ouml;ffentlichten Einzelheiten &uuml;ber Bangyas Verrat und erkl&auml;rte sich bereit, f&uuml;r die Wahrheit ihrer Behauptungen unter Eid auf den Koran Zeugnis abzulegen vor Bangya selbst und jeder Anzahl von Zeugen. Doch wagte es weder Bangya, sich vor diesem Ehrengericht zu zeigen, noch zwangen ihn T&uuml;rr, Tukony, Kalmar, Verres und seine anderen Besch&uuml;tzer, hervorzutreten und seine Unschuld zu beweisen.</P>
<P>Noch w&auml;hrend des Krieges gegen Ru&szlig;land hatte Herr Thouvenel, der franz&ouml;sische Botschafter, um Informationen &uuml;ber Bangya einzuholen, nach Paris geschrieben; er erfuhr, da&szlig; Bangya ein Spion sei, der in die Dienste eines jeden trete, der ihn bezahle. Herr Thouvenel bem&uuml;hte sich, ihn aus Anapa zu entfernen, doch Bangya verteidigte sich mit Hilfe von Zeugnissen, die ihm Kossuth ausgestellt hatte. Auf den Appell zur Verbr&uuml;derung der Nationen in dem ungarischen Manifest, auf das wir Bezug genommen haben, hatten die Polen mit vollem Recht folgenderma&szlig;en geantwortet:</P>
<FONT SIZE=2><P>"Sie sprechen zu uns von der Verbr&uuml;derung der Nationen; wir zeigten euch Beispiele dieser Verbr&uuml;derung in den Schluchten der Karpaten, auf allen Stra&szlig;en Transsylvaniens, in den Ebenen der Thei&szlig; und Donau. Das ungarische Volk hat dies nicht vergessen, wie es jene Konstitutionalisten vergessen haben, die 1848 Millionen Florin und Tausende von Soldaten gegen Italien bewilligten, wie es jene Republikaner vergessen haben, die 1849 von Ru&szlig;land einen K&ouml;nig erbaten, wie es jene Staatsh&auml;upter vergessen haben, die inmitten eines Krieges f&uuml;r Unabh&auml;ngigkeit und Freiheit laut verlangten, man m&uuml;sse die ganze Bev&ouml;lkerung der Walachei vom ungarischen Territorium vertreiben, wie es jene Marktschreier vergessen haben, die heute durch Amerika <A NAME="S563"><B>&lt;563&gt;</A></B> pilgern. Sagte er &lt;Kossuth&gt; wenigstens den Amerikanern, die ihn bezahlten, wie man eine Lola Montez bezahlt oder eine Jenny Lind, sagte er ihnen, da&szlig; er, der Redner, der erste war, der sein sterbendes Land verlie&szlig;, und da&szlig; der letzte, der dieses verblutende, dem Kummer geweihte Land verlie&szlig;, ein alter General, ein Held und ein Pole war - Bem?"</P>
</FONT><P>Um unsere Erz&auml;hlung zu vervollst&auml;ndigen, f&uuml;gen wir folgenden Brief von Oberst Lapinski bei:</P>
<I><FONT SIZE=2><P>Oberst Lapinski </I>an ...<I> Pascha </I>(Auszug)</P>
<P ALIGN="RIGHT">Aderbi, Tscherkessien ...</P>
<P>Sehr geehrter Herr!</P>
<P>Es sind jetzt fast zwei Jahre her, seit ich hier angekommen bin, indem ich Ihrer Bitte entsprach und Ihrem Wort vertraute. Ich brauche Eure Exzellenz nicht daran zu erinnern, wie letzteres gehalten worden ist. Man hat mich ohne Waffen, ohne Kleidung, ohne Geld und sogar ohne ausreichende Lebensmittel gelassen..</P>
<P>Alles dies, glaube ich, ist nicht dem b&ouml;sen Willen seitens Eurer Exzellenz zuzuschreiben, sondern anderen Ursachen und besonders Ihrer ungl&uuml;ckseligen Beziehung zu Leuten, denen die Interessen Ihres Landes fremd sind. Ein ganzes Jahr hindurch wurde mir einer der schlauesten russischen Spione aufgezwungen, Mit Gottes Hilfe machte ich seine Intrigen zunichte, zeigte ihm, da&szlig; ich ihn durchschaut hatte, und habe ihn nun in meiner Gewalt. Ich bitte Eure Exzellenz inst&auml;ndig, alle Verbindungen mit den Ungarn abzubrechen; meiden Sie besonders Stein und T&uuml;rr - sie sind russische Spione. Die anderen Ungarn dienen den Russen zum Teil ohne es zu wissen. Lassen Sie sich nicht von irgendwelchen Projekten &uuml;ber Fabriken, Bergwerke und ausgedehnten Handel t&auml;uschen. Jeder so angelegte Groschen w&auml;re auf die Stra&szlig;e geworfen, und das ist es gerade, worauf alle Anstrengungen Herrn T&uuml;rrs hinauslaufen, der ja nur w&uuml;nscht, Ihr Geld m&ouml;ge auf eine solche Weise ausgegeben werden, da&szlig; es Ihrem Lande keinen Nutzen und den Russen keinen Schaden bringen kann. Was wir hier ben&ouml;tigen ist: eine Pulverfabrik, eine Geldpr&auml;gemaschine, eine kleine Druckerpresse, eine Kornm&uuml;hle und Waffen, die hier nicht nur schlecht, sondern doppelt so teuer sind als in Konstantinopel; selbst die schlechten S&auml;ttel in diesem Lande kosten zweimal soviel als die franz&ouml;sischen Milit&auml;rs&auml;ttel. Was Bergwerke anbelangt, so ist es ganz und gar kindisch, daran zu denken. Man mu&szlig; hier jeden Groschen f&uuml;r die Verteidigung des Landes ausgeben und nicht f&uuml;r die Spekulation verwenden. Verwenden Sie alle Ihre Mittel, um Truppen auszubilden, dann werden Sie nicht nur zum Wohle ihres Landes beitragen, sondern Sie werden auch pers&ouml;nlichen Einflu&szlig; f&uuml;r sich selbst erlangen. Verschwenden Sie Ihre Mittel nicht, indem Sie versuchen, irgendeine der Parteien zu gewinnen. Der Zustand des Landes scheint gegenw&auml;rtig ruhig, aber in Wirklichkeit ist er verh&auml;ngnisvoll. Sefer Pascha und der Naib sind noch nicht vers&ouml;hnt, und zwar, weil die russischen Spione es verhindern. Bereuen Sie nicht das Geld, das Sie hier f&uuml;r die Ausbildung der Truppen anlegen. Es ist das einzige gut angelegte <A NAME="S564"><B>&lt;564&gt;</A></B> Geld. Denken Sie nicht an Kanonen. Da ich von jung an in der Artillerie diene, kenne ich wahrlich ihren Wert. Was ich vor meiner Abreise vorausgesagt habe, ist eingetroffen. Zuerst waren die Russen vom Kanonendonner &uuml;berrascht, jetzt lachen sie dar&uuml;ber. Wo ich zwei Kanonen hinstelle, setzen sie zwanzig ein; und da ich keine regul&auml;ren Truppen habe, um meine Kanonen zu verteidigen, werden die Russen sie erobern, da die Tscherkessen nicht wissen, wie sie sie verteidigen sollen, und wir selbst k&ouml;nnen gefangengenommen werden.</P>
<P>Ein letztes Wort. Meine Leute und ich sind bereit, Pascha, uns der Verteidigung Ihres Landes zu weihen, und in acht Monaten von jetzt an gerechnet, werde ich meine Abteilung auf 600 J&auml;ger, 260 Kavalleristen und 260 Artilleristen erh&ouml;ht haben, wenn Sie mir die daf&uuml;r notwendige Ausr&uuml;stung und Bewaffnung schicken.</P>
<P>Wenn ich innerhalb von zwei Monaten nichts erhalte, werde ich mich einschiffen und in die T&uuml;rkei zur&uuml;ckkehren, und alle Schuld wird auf Sie fallen und nicht auf mich oder die Polen. Ich beabsichtige weder die Techerkessen zu mi&szlig;brauchen noch sie zu betr&uuml;gen. Wenn ich ihrer und meiner eigenen Sache nicht so dienen kann, wie es sich geh&ouml;rt, werde ich sie verlassen.</P>
<P>Ich habe Stock nach Konstantinopel geschickt. Es w&auml;re besser f&uuml;r Sie, ihm alles zu geben, was in Ihrer Macht steht, und senden Sie ihn schnellstens zur&uuml;ck. M&ouml;ge Gott Sie unter seinen Schutz nehmen! Verschieben Sie nichts auf morgen, ich bitte Sie inst&auml;ndig darum. Verlieren Sie keinen Augenblick, denn die verlorengegangene Zeit w&uuml;rde Ihnen teuer zu stehen kommen.</P>
<I><P ALIGN="RIGHT">Lapinski</P>
</BODY>
</HTML>