<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Proklamation Cannings und die Frage des Grundeigentums in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 483-486.</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Proklamation Cannings und die Frage des Grundeigentums in Indien]</H1>
<FONT SIZE=2><P>Geschrieben am 25. Mai 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5344 vom 7. Juni 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S483">&lt;483&gt;</A></B> Lord Cannings Proklamation &uuml;ber Audh - einige wichtige Dokumente, die sich darauf beziehen, haben wir am Sonnabend ver&ouml;ffentlicht - hat die Diskussion &uuml;ber den Grundbesitz in Indien wiederaufleben lassen, einen Gegenstand, &uuml;ber den es in vergangenen Zeiten gro&szlig;e Auseinandersetzungen und Meinungsverschiedenheiten gegeben hat. Mi&szlig;verst&auml;ndnisse dar&uuml;ber h&auml;tten, so wird behauptet, zu sehr ernsten praktischen Fehlern in der Verwaltung jener Teile Indiens gef&uuml;hrt, die unmittelbar unter britischer Herrschaft stehen. Der Angelpunkt in diesem Streit ist die Frage, welche genaue Stellung die Samindare, Talukdare oder Sirdare, wie sie genannt werden, im &ouml;konomischen System Indiens einnehmen? Sind sie eigentlich als Grundbesitzer oder als blo&szlig;e Steuereinnehmer anzusehen?</P>
<P>Es herrscht &Uuml;bereinstimmung dar&uuml;ber, da&szlig; in Indien, wie in den meisten L&auml;ndern Asiens, das h&ouml;chste Eigentumsrecht an Grund und Boden dem Staat geh&ouml;rt. W&auml;hrend jedoch eine Partei in diesem Streit darauf besteht, da&szlig; der Staat als ein Grundbesitzer anzusehen ist, der das Land in Parzellen den Bebauern verleiht, behauptet die andere Seite, da&szlig; im Grunde genommen das Land in Indien genauso Privateigentum ist wie in jedem anderen Land; denn das angebliche Eigentum des Staates sei nichts weiter als die Herleitung des Besitztitels vom Souver&auml;n, wie sie theoretisch in allen L&auml;ndern anerkannt wird, deren Gesetze auf dem Feudalrecht beruhen, und wie sie dem Wesen nach in jedem beliebigen Land darin anerkannt wird, da&szlig; der Staat befugt ist, Bodensteuern gem&auml;&szlig; seinen Bed&uuml;rfnissen zu erheben, ganz unabh&auml;ngig von allen Erw&auml;gungen - au&szlig;er solchen rein politischer Natur -, ob es den Eigent&uuml;mern genehm ist.</P>
<P>Gibt man jedoch zu, da&szlig; der Landbesitz in Indien Privateigentum ist, das sich auf einen genauso soliden und rechtskr&auml;ftigen Privateigentumstitel st&uuml;tzt <A NAME="S484"><B>&lt;484&gt;</A></B> wie Land in anderen Staaten, wer soll dann als der wirkliche Eigent&uuml;mer angesehen werden? Es gibt zwei Parteien, f&uuml;r die dieser Anspruch erhoben worden ist. Eine dieser Parteien ist die Klasse, die als Samindare und Talukdare bekannt ist, von denen man angenommen hat, da&szlig; sie eine Stellung &auml;hnlich der des Landadels und der Gentry in Europa einnehmen. Sie sollen in der Tat die wirklichen Eigent&uuml;mer des Landes sein, die einer gewissen Abgabepflicht der Regierung gegen&uuml;ber unterworfen sind, und haben als Eigent&uuml;mer das Recht, nach Gutd&uuml;nken die eigentlichen Bebauer zu verjagen, die unter diesem Gesichtspunkt so betrachtet werden, als st&uuml;nden sie in der Position blo&szlig;er P&auml;chter, denen jederzeit gek&uuml;ndigt werden kann und die zu jeder Zahlung im Wege der Pacht verpflichtet sind, deren Auferlegung die Samindare f&uuml;r richtig halten. Dieser Gesichtspunkt, der nat&uuml;rlich &uuml;bereinstimmte mit den englischen Vorstellungen &uuml;ber die Bedeutung und Notwendigkeit eines Landadels als des Hauptpfeilers der gesellschaftlichen Struktur, wurde vor siebzig Jahren unter Generalgouverneur Lord Cornwallis zur Grundlage der ber&uuml;hmten Landveranlagung von Bengalen gemacht - einer Veranlagung, die immer noch in Kraft ist, die jedoch, wie von vielen behauptet wird, dem Staat ebenso wie den tats&auml;chlichen Bebauern gro&szlig;es Unrecht zugef&uuml;gt habe. Ein gr&uuml;ndlicheres Studium der Einrichtungen Hindustans im Zusammenhang mit den sozialen und politischen Ungeh&ouml;rigkeiten, die von der Veranlagung in Bengalen herr&uuml;hren, hat der Ansicht Geltung verschafft, da&szlig; nach den urspr&uuml;nglichen Br&auml;uchen der Hindus das Eigentumsrecht an Grund und Boden bei den Dorfgemeinden l&auml;ge, die die Befugnis hatten, ihn zur Bearbeitung an Einzelpersonen zu verteilen, w&auml;hrend die Samindare und Talukdare urspr&uuml;nglich nichts weiter als Regierungsbeamte waren, eingesetzt, um die f&auml;lligen Abgaben des Dorfes zu &uuml;berwachen, einzusammeln und an den F&uuml;rsten zu zahlen.</P>
<P>Diese Ansicht hat zu einem betr&auml;chtlichen Grade die Landpacht- und Steuerveranlagung beeinflu&szlig;t, die in den letzten Jahren in den indischen Provinzen vorgenommen worden ist und deren unmittelbare Verwaltung die Engl&auml;nder &uuml;bernommen haben. Von den ausschlie&szlig;lichen Eigentumsrechten, wie sie die Talukdare und Samindare in Anspruch nehmen, war man der Ansicht, da&szlig; sie urspr&uuml;nglich auf Kosten des Staates und der Bauern usurpiert worden sind, und es sind alle Anstrengungen gemacht worden, um sie, die wie ein Alpdruck auf den wirklichen Bebauern des Bodens und auf der allgemeinen Weiterentwicklung des Landes lasten, loszuwerden. Da jedoch diese middle men &lt;P&auml;chter von gro&szlig;en L&auml;ndereien, die sie in kleinen Teilen wieder verpachteten&gt; die Verj&auml;hrung f&uuml;r sich in Anspruch nehmen konnten, welchen Ur- <A NAME="S485"><B>&lt;485&gt;</A></B> sprungs auch ihre Rechte sein mochten, mu&szlig;ten ihre Anspr&uuml;che bis zu einem gewissen Grade als legal anerkannt werden, wie beschwerlich, willk&uuml;rlich und dr&uuml;ckend sie auch f&uuml;r das Volk sein m&ouml;gen. In Audh hatten es unter der schwachen Herrschaft der eingeborenen F&uuml;rsten diese feudalen Grundbesitzer sehr weit darin gebracht, die Anspr&uuml;che der Regierung ebenso wie die Rechte der Bebauer zu beschneiden; und als diese Angelegenheit nach der k&uuml;rzlich erfolgten Annexion dieses K&ouml;nigreiches &uuml;berpr&uuml;ft wurde, gerieten die mit der Veranlagung beauftragten Bevollm&auml;chtigten bald in einen sehr scharfen Streit mit ihnen &uuml;ber den wirklichen Umfang ihrer Rechte. Hieraus ergab sich auf ihrer Seite ein Zustand der Unzufriedenheit, der sie gemeinsame Sache mit den aufst&auml;ndischen Sepoys machen lie&szlig;.</P>
<P>Von denjenigen, die zu der oben angedeuteten Politik neigen - und zwar zu einem System der d&ouml;rflichen Veranlagung, nach dem die wirklichen Bebauer mit einem Eigentumsrecht an Grund und Boden ausgestattet sind, das st&auml;rker ist als das der middle men, &uuml;ber die der Staat seinen Anteil am Bodenertrag erh&auml;lt -, wird die Proklamation von Lord Canning als g&uuml;nstige Gelegenheit verteidigt, die die Lage ausnutzt, in die sich die gro&szlig;e Misse der Samindare und Talukdare selbst gebracht hatte, eine Gelegenheit, um die T&uuml;r zu &ouml;ffnen f&uuml;r die Einf&uuml;hrung von weit umfassenderen Reformen, als sie sonst m&ouml;glich gewesen w&auml;ren; denn das durch jene Proklamation konfiszierte Eigentumsrecht sei nur das Samindari- oder Talukdari-Recht und betr&auml;fe nur einen sehr kleinen Teil der Bev&ouml;lkerung und keineswegs die wirklichen Bebauer.</P>
<P>L&auml;&szlig;t man jegliche Frage nach Gerechtigkeit und Menschlichkeit beiseite, so pa&szlig;t der Standpunkt, den andererseits die Regierung Derby zu Lord Cannings Proklamation einnimmt, ziemlich genau zu den allgemeinen Prinzipien, die die Tory- oder Konservative Partei &uuml;ber die Heiligkeit verliehener Rechte und die Wichtigkeit der Aufrechterhaltung aristokratischen Landbesitzes vertritt. Wenn sie vom Landbesitz im eigenen Lande spricht, bezieht sie sich stets mehr auf die Grundherren und Pachtempf&auml;nger als auf die Pachtzahler und auf die wirklichen Bebauer; und deshalb ist es nicht &uuml;berraschend, da&szlig; sie die Interessen der Samindare und Talukdare, so klein auch ihre tats&auml;chliche Zahl ist, mit den Interessen der gro&szlig;en Masse des Volkes gleichsetzt.</P>
<P>Hier besteht in der Tat eine der gr&ouml;&szlig;ten Unbequemlichkeiten und Schwierigkeiten in der Beherrschung Indiens von England aus, da&szlig; n&auml;mlich Ansichten &uuml;ber indische Probleme der Beeinflussung durch typisch englische Vorurteile oder Gef&uuml;hle unterliegen, die auf einen Gesellschaftszustand und eine Lage der Dinge angewendet werden, mit denen sie faktisch sehr wenig <A NAME="S486"><B>&lt;486&gt;</A></B> gemein haben. Lord Canning verteidigt in seiner heute ver&ouml;ffentlichten Depesche sehr einleuchtend die politische Linie seiner Proklamation gegen die vom Bevollm&auml;chtigten f&uuml;r Audh, Sir James Outram, erhobenen Einw&auml;nde, obwohl es scheint, da&szlig; er den Vorstellungen Outrams insofern entgegengekommen ist, als er einen abschw&auml;chenden Satz in die Proklamation eingef&uuml;gt hat, der in dem nach England abgesandten Originalentwurf nicht enthalten war, auf den sich Lord Ellenboroughs Depesche gest&uuml;tzt hatte.</P>
<P>Lord Cannings Meinung zu der Frage, in welchem Licht man das Verhalten der Grundbesitzer in Audh bei der Teilnahme am Aufstand betrachten m&uuml;sse, unterscheidet sich anscheinend nicht sehr von der Sir James Outrams und Lord Ellenboroughs. Er legt dar, da&szlig; sich die Stellung der Grundbesitzer nicht nur wesentlich von der der meuternden Sepoys unterscheidet, sondern auch von der Stellung der Einwohner aufst&auml;ndischer Bezirke, die schon l&auml;nger unter britischer Herrschaft standen. Er r&auml;umt ein, da&szlig; sie mit Recht erwarten, als Personen behandelt zu werden, die zu dem von ihnen beschrittenen Weg herausgefordert worden sind; doch gleichzeitig beharrt er darauf, da&szlig; ihnen klar gemacht werden mu&szlig;, man k&ouml;nne seine Zuflucht nicht zur Rebellion nehmen, ohne ernsthafte Folgen f&uuml;r sich selbst heraufzubeschw&ouml;ren. Wir werden bald erfahren, welche Wirkung die Proklamation gehabt hat und ob Lord Canning oder Sir James Outram in der Vorwegnahme ihrer Ergebnisse der Wahrheit n&auml;her war.</P>
</BODY>
</HTML>