<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Lage in Europa - Die Finanzlage Frankreichs</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 234-237.</P>
</FONT><H2>Karl Marx</H2>
<B><FONT SIZE=6><P>Die Lage in Europa<BR>
</B></FONT>[Die Finanzlage Frankreichs]</P>
<FONT SIZE=2><P>Geschrieben am 10. Juli 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5075 vom 27. Juli 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S234">&lt;234&gt;</A></B> Die einschl&auml;fernde Tr&auml;gheit, die seit der Beendigung des Orientalischen Krieges &lt;Krimkrieges&gt; die Physiognomie Europas bestimmt hatte, weicht jetzt sehr schnell einem lebhaften und sogar fieberhaften Aussehen. Da ist Gro&szlig;britannien mit seiner sich in der Perspektive abzeichnenden Reformbewegung und seinen Schwierigkeiten in Indien. Die Londoner "Times" erz&auml;hlt zwar der Welt, da&szlig; au&szlig;er denen, die Freunde in Indien haben,</P>
<FONT SIZE=2><P>"die britische &Ouml;ffentlichkeit im ganzen die Ankunft der n&auml;chsten Nachrichten aus Indien mit ebenso viel Interesse erwartet, wie wir einen &uuml;berf&auml;lligen Dampfer aus Australien oder das Resultat eines Aufstands in Madrid erwarten w&uuml;rden".</P>
</FONT><P>Am selben Tag jedoch l&auml;&szlig;t dieselbe "Times" in ihrem Finanzartikel die Maske stolzer Gleichg&uuml;ltigkeit fallen und verr&auml;t die wirklichen Gef&uuml;hle John Bulls in folgender Weise:</P>
<FONT SIZE=2><P>"Eine anhaltende Depression auf dem Aktienmarkt, wie die jetzt herrschende, ist angesichts der ununterbrochenen Zunahme der Edelmetallvorr&auml;te in den Banken und der Aussicht auf eine gute Ernte fast ohne Beispiel. Die Beunruhigung hinsichtlich Indiens &uuml;berschattet alle anderen Betrachtungen, und wenn morgen irgendeine ernste Nachricht eintreffen sollte, w&uuml;rde sie h&ouml;chstwahrscheinlich eine Panik hervorrufen."</P>
</FONT><P>&Uuml;ber den Ablauf der Ereignisse in Indien zu spekulieren, w&uuml;rde gerade jetzt nutzlos sein, wo man mit jeder Post authentische Nachrichten erwarten kann. Es ist aber offensichtlich, da&szlig; im Falle eines ernsthaften revolution&auml;ren Ausbruchs auf dem europ&auml;ischen Kontinent England sich unf&auml;hig erweisen w&uuml;rde, die hochm&uuml;tige Position wiedereinzunehmen, die es 1848 und 1849 <A NAME="S235"><B>&lt;235&gt;</A></B> innehatte, da es durch den Krieg in China und die Revolten in Indien von seinen Soldaten und Schiffen entbl&ouml;&szlig;t ist. Andererseits kann England es sich nicht leisten, abseits zu bleiben, weil der Orientalische Krieg und das B&uuml;ndnis mit Napoleon es j&uuml;ngst an die kontinentale Politik geschmiedet haben, und das zur selben Zeit, da der v&ouml;llige Zerfall seiner traditionellen politischen Parteien und der wachsende Antagonismus zwischen den Klassen des Landes, die ihm den Reichtum einbringen, sein soziales Gef&uuml;ge mehr denn je krampfartigen St&ouml;rungen aussetzen. Als 1848/1849 seine Macht wie ein Alpdruck auf der europ&auml;ischen Revolution lastete, hatte England zuerst ein wenig Angst vor dieser Revolution, dann vertrieb es sich durch ihren Anblick seine angeborene Langeweile, dann verriet es sie ein wenig, dann kokettierte es ein wenig mit ihr, und schlie&szlig;lich machte es sich ernsthaft daran, Geld aus ihr zu schlagen. Man kann sogar sagen, da&szlig; sein industrielles Wohlergehen, das durch die Handelskrise von 1846/1847 recht derb angeschlagen worden war, bis zu einem gewissen Grade mit Hilfe der Revolution von 1848 wiederhergestellt wurde. Indessen wird die Revolution auf dem Kontinent f&uuml;r England weder ein Schauspiel sein, an dem es sich erg&ouml;tzt, noch ein Ungl&uuml;ck, mit dem es spekuliert, sondern eine ernsthafte Pr&uuml;fung, die es bestehen mu&szlig;.</P>
<P>Wenn wir den &Auml;rmelkanal &uuml;berqueren, sehen wir, da&szlig; die Oberfl&auml;che der Gesellschaft unter der Wirkung der unterirdischen Br&auml;nde bebt und schwankt. Die Pariser Wahlen sind sogar weniger die Vorboten als der wirkliche Beginn einer neuen Revolution. Es entspricht v&ouml;llig der historischen Vergangenheit Frankreichs, da&szlig; Cavaignac der Opposition gegen Napoleon Banner und Namen leihen mu&szlig;te, so wie Odilon Barrot seinerzeit den Angriff gegen Louis-Philippe Banner eingeleitet hatte. Wie Odilon Barrot ist auch Cavaignac in den Augen des Volkes nur ein Vorwand, wenn auch beide f&uuml;r die Bourgeoisie ernsthafte Begriffe sind. Der Name, unter dem eine Revolution begonnen wird, ist niemals der, den das Banner am Tage des Triumphs tr&auml;gt. Um &uuml;berhaupt Aussichten auf Erfolg zu haben, m&uuml;ssen revolution&auml;re Bewegungen in der modernen Gesellschaft anfangs ihre Fahne von jenen Elementen des Volks ausleihen, die, obwohl in Opposition gegen die bestehende Regierung, sich v&ouml;llig in Harmonie mit der bestehenden Gesellschaftsordnung befinden. Mit einem Wort, Revolutionen m&uuml;ssen ihre Eintrittskarten zur offiziellen B&uuml;hne von den herrschenden Klassen selbst empfangen.</P>
<P>Die Pariser Wahlen, die Pariser Verhaftungen und die Pariser Verfolgungen k&ouml;nnen in ihrem wahren Licht nur dann beurteilt werden, wenn man den Zustand der Pariser B&ouml;rse ber&uuml;cksichtigt, deren heftige Bewegungen der Wahlagitation vorausgingen und sie auch &uuml;berdauerten. Sogar w&auml;hrend der letzten drei Monate des Jahres 1856, als ganz Europa in den Wehen einer <A NAME="S236"><B>&lt;236&gt;</A></B> Finanzkrise lag, erlebte die Pariser B&ouml;rse keine so gewaltige und anhaltende Entwertung aller Wertpapiere, wie dies w&auml;hrend des ganzen vergangenen Juni und Anfang Juli der Fall war. Au&szlig;erdem spielte sich der Vorgang jetzt nicht in sprunghaftem Fallen und Steigen ab, sondern alles fiel in einer ganz methodischen Weise und entsprach den &uuml;blichen Fallgesetzen erst in den letzten j&auml;hen St&uuml;rzen. Die Aktien des Cr&eacute;dit mobilier, die Anfang Juni auf etwa 1.300 frs. standen, waren am 26. auf 1.162 frs., am 3. Juli auf 1.095 frs., am 4. auf 975 frs. und am 7. auf 890 frs. gesunken. Die Aktien der Bank von Frankreich, die Anfang Juni mit &uuml;ber 4.000 frs. notiert wurden, waren trotz der neuen Monopolrechte und Privilegien, die der Bank verliehen worden waren, am 26. Juni auf 3.065 frs. und am 3. Juli auf 2.890 frs. gefallen, und am 9. Juli brachten sie nicht mehr als 2.900 frs. Die dreiprozentigen Renten, die Aktien der Haupt-Eisenbahnen, wie der Nord-, Lyon- und der Mittelmeerbahn, der Linien der Grande Fusion, und die Aktien aller anderen Aktiengesellschaften haben in entsprechendem Verh&auml;ltnis an dieser langen Abw&auml;rtsbewegung teilgenommen.</P>
<P><A HREF="me12_222.htm">Das neue Bankgesetz</A>, das die verzweifelte Situation der bonapartistischen Staatskasse offenbart, hat zugleich das Vertrauen der &Ouml;ffentlichkeit in die Bankverwaltung selbst ersch&uuml;ttert. W&auml;hrend der letzte Bericht des Cr&eacute;dit mobilier die innere Hohlheit dieser Institution und die gro&szlig;e Ausdehnung der mit ihr verkn&uuml;pften Interessen enth&uuml;llte, informierte er auch die &Ouml;ffentlichkeit dar&uuml;ber, da&szlig; sich zwischen ihren Direktoren und dem Kaiser ein Kampf abspielte und da&szlig; man einen finanziellen coup d'&eacute;tat erwog. Um seinen dr&uuml;ckendsten Verpflichtungen nachzukommen, hat sich der Cr&eacute;dit mobilier tats&auml;chlich gen&ouml;tigt gesehen, etwa zwanzig Millionen an Wertpapieren aus seinem Portefeuille auf den Markt zu werfen. Zur gleichen Zeit mu&szlig;ten die Eisenbahnen und andere Aktiengesellschaften, um ihre Dividenden zahlen zu k&ouml;nnen und um die Mittel f&uuml;r die Fortsetzung oder den Beginn der &uuml;bernommenen Arbeiten zu bekommen, ebenfalls Wertpapiere verkaufen, neue Einzahlungen auf ihre alten Aktien fordern oder durch Herausgabe neuer Aktien Kapital beschaffen. Daher die langandauernde Depression auf dem franz&ouml;sischen Aktienmarkt, die weit davon entfernt ist, das Ergebnis rein zuf&auml;lliger Umst&auml;nde zu sein, und die bei jedem folgenden Abrechnungstermin in verschlimmerter Form wiederkehren wird.</P>
<P>Die alarmierenden Symptome der gegenw&auml;rtigen Krankheit k&ouml;nnen aus der Tatsache abgeleitet werden, da&szlig; Emile P&eacute;reire, der gro&szlig;e finanzielle Wunderdoktor des Zweiten Kaiserreichs, auf den Plan getreten ist und Louis- <A NAME="S237"><B>&lt;237&gt;</A></B> Napoleon einen Bericht vorgelegt hat, in dem er als Motto die Worte anf&uuml;hrt, die jener 1850 in einer Adresse an den Generalrat f&uuml;r Landwirtschaft und Handel aussprach:</P>
<FONT SIZE=2><P>"Vertrauenswilligkeit, vergessen wir das nie, ist die moralische Seite der materiellen Interessen - der Geist, der den K&ouml;rper beseelt -; sie erh&ouml;ht durch Vertrauen den Wert aller Erzeugnisse um das Zehnfache."</P>
</FONT><P>Herr P&eacute;reire f&auml;hrt dann in einer unseren Lesern schon vertrauten Weise fort, das Absinken der Wertpapiere des Landes um 980.000.000 frs. innerhalb der letzten f&uuml;nf Monate zu erkl&auml;ren. Er schlie&szlig;t seine Klagelieder mit den fatalen Worten: "Das Budget der Furcht gleicht nahezu dem Budget Frankreichs." Wenn Frankreich, wie Herr P&eacute;reire behauptet, au&szlig;er den 200.000.000 Dollar, die es in Form von Steuern zur St&uuml;tzung des Kaiserreichs zahlen mu&szlig;, noch einmal so viel bezahlen mu&szlig; aus Angst, es zu verlieren, dann sind die Tage dieser kostspieligen Institution, die seinerzeit unter dem ausschlie&szlig;lichen Gesichtspunkt akzeptiert wurde, Geld zu sparen, in der Tat gez&auml;hlt. Wenn die finanziellen St&ouml;rungen des Kaiserreichs seine politischen Schwierigkeiten heraufbeschworen haben, so werden die letzteren ihrerseits gewi&szlig; auf die ersteren zur&uuml;ckwirken. Eben dieser Zustand des franz&ouml;sischen Kaiserreichs ist es, der den k&uuml;rzlichen Ausbr&uuml;chen in Spanien und Italien, wie auch den schwebenden skandinavischen Verwicklungen ihre wahre Bedeutung verleiht.</P>
</BODY>
</HTML>