<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Credit mobilier</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 202-209.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Cr&eacute;dit mobilier</H1>
<FONT SIZE=2><P>Geschrieben am 12. und 15. Mai 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5027 vom 30. Mai 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S202">&lt;202&gt;</A></B> Die Bulletins der Gro&szlig;en Armee &lt;Napoleons I.&gt; werden im jetzigen Franz&ouml;sischen Kaiserreich durch die Berichte des Cr&eacute;dit mobilier ersetzt. Auf der letzten Generalversammlung der Aktion&auml;re am 28. April pr&auml;sentierte Herr Isaac P&eacute;reire im Namen des Direktoriums einen Bericht, der die summarische Geschichte dieser bemerkenswerten bonapartistischen Institution f&uuml;r 1856 umfassen soll. Aus diesem hochtrabenden Dokument, worin sein Verfasser in einer ihm eigent&uuml;mlichen Manier finanzielle Berechnungen mit theoretischen Leits&auml;tzen, Zahlen mit Gef&uuml;hlen und B&ouml;rsenspekulation mit spekulativer Philosophie vermischt, treten bei aufmerksamer Untersuchung Zeichen des Niedergangs zutage, die die apologetische T&uuml;nche &uuml;ber dem Ganzen eher enth&uuml;llen als verdecken.</P>
<P>In der Tat wird die &Ouml;ffentlichkeit weiterhin durch die Profite des Cr&eacute;dit mobilier geblendet. Auf die Aktien, deren Kurs urspr&uuml;nglich auf 500 Francs festgesetzt war, wurden f&uuml;r 1856 25 Francs als Zinsen und 90 Francs als Dividende ausgezahlt, insgesamt also 115 Francs, eine Summe, die genau 23 Prozent vom Gesellschaftsfonds repr&auml;sentiert. Um jedoch zu sicheren Schlu&szlig;folgerungen zu gelangen, vergleiche man den Cr&eacute;dit mobilier nicht mit gew&ouml;hnlichen kommerziellen Unternehmungen, sondern mit ihm selbst, und dann werden wir sehen, da&szlig; sein Profit w&auml;hrend eines einzigen Jahres fast um die H&auml;lfte gesunken ist. Man mu&szlig; zwei Elemente in den Reineink&uuml;nften der Gesellschaft unterscheiden - das eine fix, das andere variabel - das eine durch Statut festgesetzt, das andere abh&auml;ngig von der kommerziellen Entwicklung der Gesellschaft - das eine unter der Rubrik Zinsen, das andere unter der Rubrik Dividenden. Die Zinsen von 25 Francs, oder 5 Prozent <A NAME="S203"><B>&lt;203&gt;</A></B> per Aktie, bilden daher einen festen Posten in den Abrechnungen der Gesellschaft, w&auml;hrend der wirkliche Pr&uuml;fstein ihres Fortschritts die ausgeschriebene Dividende ist. Und wir sehen jetzt, da&szlig; die Dividende von 178 Francs 70 Centimes im Jahre 1855 auf 90 Francs im Jahre 1856 zusammengeschrumpft ist, eine Entwicklung, die man wohl kaum eine ansteigende nennen kann. Wenn man ber&uuml;cksichtigt, da&szlig; die kleineren Fische unter den Aktion&auml;ren ihre Aktien im Durchschnitt zu 1.500 Francs gekauft haben, dann wird die wirkliche Dividende, die sie 1856 erhielten, kaum 7 Prozent &uuml;bersteigen.</P>
<P>Herr Isaac P&eacute;reire meint,</P>
<FONT SIZE=2><P>"es w&auml;re &uuml;berfl&uuml;ssig, sich die M&uuml;he zu machen und auf die Ursachen des Unterschiedes hinzuweisen, der zwischen der Dividende von 1856 und derjenigen von 1855 besteht".</P>
</FONT><P>Immerhin l&auml;&szlig;t er sich zu der Andeutung herab, da&szlig; die Profite von 1855 "einen Ausnahme-Charakter" tr&uuml;gen. Schon wahr, aber der Cr&eacute;dit mobilier kann ja nur dadurch, da&szlig; er den Ausnahme-Charakter seines Profits aufrechterh&auml;lt, Anspruch auf irgendwelchen Charakter erheben. Der Ausnahme-Charakter seines Profits r&uuml;hrt von dem enormen Mi&szlig;verh&auml;ltnis zwischen seinem Kapital und seinen Operationen her. Dieses Mi&szlig;verh&auml;ltnis ist nicht etwa nur vor&uuml;bergehend, sondern bildet in Wirklichkeit das organische Gesetz seines Daseins. Der Cr&eacute;dit mobilier gibt vor, weder Bank- noch Industriegesellschaft zu sein, sondern vielmehr der Repr&auml;sentant - wenn m&ouml;glich im nationalen Ma&szlig;stab - von anderen Bank- und Industriegesellschaften. Die Originalit&auml;t seiner Konzeption beruht auf diesem repr&auml;sentativen Amt. Seine Operationen sollen daher nicht durch sein eigenes Kapital und den &uuml;blichen, daraus abgeleiteten Kredit bestimmt werden, sondern allein durch das gro&szlig;e Ausma&szlig; der Interessen, die er in Wirklichkeit repr&auml;sentiert oder zu repr&auml;sentieren versucht. Wenn das Mi&szlig;verh&auml;ltnis zwischen seinem Kapital und seinen Operationen verschw&auml;nde und folglich auch sein "Ausnahme-Profit", dann w&uuml;rde der Cr&eacute;dit mobilier nicht zu einem gew&ouml;hnlichen Bankhaus zusammenschrumpfen, sondern elendiglich zusammenbrechen. Will er die gewaltigen Operationen durchf&uuml;hren, in die er sich infolge des ganzen Wesens seiner Organisation verwickelt sieht, mu&szlig; er sich darauf verlassen, da&szlig; neue Pl&auml;ne auf immer gr&ouml;&szlig;erer Stufenleiter erfolgreich verwirklicht werden. Bei einer solchen Institution ist jede Stagnation und noch mehr jeder R&uuml;ckgang das Symptom eines unvermeidlichen Niedergangs. Nehmen wir selbst den Bericht von 1856. Darin finden wir einerseits das bescheidene Kapital von 60.000.000 Francs und andererseits Operationen, welche die gewaltige Summe von &uuml;ber 6.000.000.000 Francs umfassen. Herr P&eacute;reire selbst umrei&szlig;t diese Operationen wie folgt:</P>
<B><FONT SIZE=2><P><A NAME="S204">&lt;204&gt;</A></B> "Unsere Zeichnung auf die letzte Anleihe wurde nicht nur intakt gehalten, sondern erh&ouml;hte sich auf den Betrag von 40.000.000 frs. durch K&auml;ufe, welche die Einzahlungen der Zeichner erleichtern sollten.</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=566>
<TR><TD WIDTH="75%" VALIGN="TOP">
<P><FONT SIZE=2>Der Umsatz in unserer Kasse belief sich auf die Summe von</FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">3.085.195.176 frs. 39 cts.</FONT></TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<FONT SIZE=2><P>Der Umsatz unseres Kontokorents mit der Bank betrug</FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">1.216.686.271 frs. 33 cts.</FONT></TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<FONT SIZE=2><P>Derjenige unseres Kontokorents erreichte die H&ouml;he von</FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT SIZE=2><P ALIGN="RIGHT">2.739.111.029 frs. 98 cts.</FONT></TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<FONT SIZE=2><P>Unsere Gesellschaft hat Einzahlungen auf 1.455. 264 Aktien und Bons erhalten, die zusammengenommen die Summe erbracht haben von</FONT></TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">160.976.590 frs. 98 cts.</FONT></TD>
</TR>
<TR><TD WIDTH="75%" VALIGN="TOP">
<FONT SIZE=2><P>Sie hat sowohl f&uuml;r ihre eigene Rechnung als auch f&uuml;r diejenige der Gesellschaften, deren Bankgesch&auml;fte sie besorgt, 3.754.921 Kupons bezahlt, die einen Betrag ergeben von</FONT></TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<FONT SIZE=2><P ALIGN="RIGHT">64.259.723 frs. 68 cts.</FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Der Umsatz unserer Effektenkasse hat sich auf 4.986.304 Aktien oder Bons erstreckt."</P>
</FONT><P>Herr P&eacute;reire leugnet nicht, da&szlig; sich die Rolle, die der Cr&eacute;dit mobilier 1856 spielte, um einiges von jener unterschied, die er zuvor gespielt hatte. W&auml;hrend der ersten drei Jahre seiner Existenz hatte er&#9;"bedeutende Unternehmungen in Frankreich zu er&ouml;ffnen", "die Sch&ouml;pfungen gro&szlig;er Gesch&auml;ftsvorhaben zu systematisieren" und sich folglich als unersch&ouml;pflich zu erweisen bei der &Uuml;berschwemmung der Effektenb&ouml;rse mit neuen Wertpapieren. Indessen trat 1856 eine pl&ouml;tzliche &Auml;nderung ein. Da "der Friede der sozialen T&auml;tigkeit eine neue &Auml;ra aufgetan hatte", drohte die Spekulation &uuml;ber das Ziel hinauszuschie&szlig;en. Ausschlie&szlig;lich darauf bedacht, das &ouml;ffentliche Wohl zu f&ouml;rdern, hielten es die gewissenhaften Ehrenm&auml;nner des Cr&eacute;dit mobilier, die P&eacute;reire, Fould und Morny, unter diesen ver&auml;nderten Umst&auml;nden f&uuml;r ihre "gebieterische Pflicht", zu z&uuml;geln, wo sie zuvor angespornt, zu m&auml;&szlig;igen, wo sie gedr&auml;ngt hatten, und "Zur&uuml;ckhaltung" zu beobachten, wo "K&uuml;hnheit" zuvor als "intelligente Klugheit" gegolten hatte. Da ganz Frankreich in Bewegung kam, beschlo&szlig; der Cr&eacute;dit mobilier aus Gewissensgr&uuml;nden, auf der Stelle zu treten. Wahr ist aber auch, da&szlig; dieser tugendhafte Entschlu&szlig; in gewissem Ma&szlig;e vorweggenommen wurde durch eine im "Moniteur" vom 9. M&auml;rz 1856 ver&ouml;ffentlichte Notiz, welche "das Ma&szlig; andeutete, das die Regierung der Ausgabe neuer Wertpapiere vorzuzeichnen w&uuml;nschte". Selbst "wenn" die Neigungen des Cr&eacute;dit mobilier s&auml;mtlich in anderer Richtung gelegen h&auml;tten, "so w&auml;re doch diese Bekanntmachung", sagt Herr P&eacute;reire, "besonders f&uuml;r uns ein Befehl gewesen; sie war ein erzwungenes Halt, das der Sch&ouml;pfung neuer Unternehmungen Einhalt tun mu&szlig;te". Dieses erzwungene Halt erkl&auml;rt wohl ausreichend die selbstauferlegte Pflicht zur M&auml;&szlig;igung.</P>
<P>Just in dem Moment, da der Cr&eacute;dit mobilier sich so in seinem Lauf durch <A NAME="S205"><B>&lt;205&gt;</A></B> ein Regierungshalfter gez&uuml;gelt sah, geschah es ungl&uuml;cklicherweise, da&szlig; die prinzipienlose Konkurrenz eifrig danach zu streben begann, seine Wirkungssph&auml;re einzuschr&auml;nken und seine Ressourcen zu schm&auml;lern. W&auml;hrend die Notiz im "Moniteur" vom 9. M&auml;rz 1856 unmittelbar gegen die sogenannten anonymen Gesellschaften gerichtet war - deren Gr&uuml;ndung und T&auml;tigkeit in Frankreich gesetzlich der Billigung und Kontrolle durch die Regierung unterworfen sind, und auf deren Errichtung der Cr&eacute;dit mobilier durch seine Statuten beschr&auml;nkt ist -, fand die franz&ouml;sische Spekulation nun ein st&auml;rkeres Ventil unter der Form von "soci&eacute;t&eacute;s en commandite" &lt;"Kommanditgesellschaften"&gt;, die nicht der Billigung durch die Regierung und fast keiner Kontrolle unterliegen. Somit &auml;nderte die Spekulation blo&szlig; ihre Wege, und das gehemmte Wachstum der anonymen Gesellschaften wurde mehr als aufgewogen von der &uuml;ppigen Ernte an soci&eacute;t&eacute;s en commandite. Anstatt die Spekulation zu verhindern, hatte Napoleon III. mit all seiner "erhabenen Weisheit", wie Herr P&eacute;reire sich ausdr&uuml;ckt, nur einen gro&szlig;en Teil davon der Kontrolle seiner Lieblingsanstalt entzogen. W&auml;hrend der ersten neun Monate des Jahres 1856, als ganz Frankreich berauscht war von der Spekulation und als der Cr&eacute;dit mobilier eigentlich die Sahne davon h&auml;tte absch&ouml;pfen sollen, war also jene treu ergebene Gesellschaft durch ein blo&szlig;es Mi&szlig;verst&auml;ndnis seitens der "erhabenen Weisheit" dazu verurteilt, in "einem beschr&auml;nktem Ma&szlig;e" t&auml;tig zu sein und untert&auml;nigst "das offizielle Zeichen zur Wiederbelebung der T&auml;tigkeit abzuwarten". Sie wartete noch immer auf das offizielle Zeichen und "einen &Uuml;bergang zu besseren Zeiten", als ein Ereignis eintrat, das sogar v&ouml;llig au&szlig;erhalb der Macht der "erhabenen Weisheit" Napoleons selbst lag.</P>
<P>Doch werden wir dieses Ereignis an einem anderen Tage behandeln.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5028 vom 1. Juni 1857, Leitartikel]</P>
</FONT><P>Die Finanzkrise, die im September 1856 gleichzeitig auf dem europ&auml;ischen Kontinent und in England ausbrach, traf den Cr&eacute;dit mobilier, wie Herr P&eacute;reire sagt, in der Haltung "der wachsamen Schildwache von Finanz und Kredit" an, die "einen ausgedehnteren Gesichtskreis" hat als andere Leute "auf den verschiedenen Sprossen der Stufenleiter", "die in der Lage <A NAME="S206"><B>&lt;206&gt;</A></B> ist, Best&uuml;rzung so gut wie &Uuml;berreiztheit zu vermeiden", die ihre ungeteilte Sorge dem erhabenen Ziel "der Erhaltung der nationalen Arbeit und des nationalen Kredits" zuwendet, die unbek&uuml;mmert ist "um eigenn&uuml;tzige oder eifers&uuml;chtige Kritik", die &uuml;ber "heftige oder vorbedachte Angriffe" l&auml;chelt und turmhoch &uuml;ber vulg&auml;ren "Verdrehungen" steht. In diesem kritischen Moment zeigte sich die Bank von Frankreich anscheinend ziemlich widerspenstig gegen&uuml;ber den Forderungen, die der Cr&eacute;dit mobilier in seinem ungeteilten Eifer f&uuml;r das &ouml;ffentliche Wohlergehen ihr aufzudr&auml;ngen sich veranla&szlig;t f&uuml;hlte. Man gibt uns daher zu verstehen, da&szlig;</P>
<FONT SIZE=2><P>"die Krise ihre Heftigkeit und ihr Ungest&uuml;m den Ma&szlig;nahmen verdanke, welche die Bank von Frankreich unter der Herrschaft der sie regierenden Verfassung ergriff" und da&szlig; "diese Institution durch den Mangel an jeder bindenden Verpflichtung und allen harmonischen Kombinationen noch h&ouml;chst unvollkommen ist".</P>
</FONT><P>W&auml;hrend die Bank von Frankreich es einerseits ablehnte, dem Cr&eacute;dit mobilier zu helfen, weigerte sie sich andererseits, von ihm unterst&uuml;tzt zu werden. Mit der ihm eigenen K&uuml;hnheit in der Erfassung der Lage sah der Cr&eacute;dit mobilier in einer Finanzkrise die passende Zeit f&uuml;r gro&szlig;e Finanzmanipulationen. Im Augenblick allgemeiner Verwirrung kann man eine Festung im Sturm nehmen, die man durch regul&auml;re Man&ouml;ver jahrelang nicht bezwingen konnte. Folglich erbot sich der Cr&eacute;dit mobilier, unter Mitwirkung verschiedener ausl&auml;ndischer Firmen, die Renten oder Staatsschuldverschreibungen, die sich im Besitz der Bank von Frankreich befanden, zu kaufen, um dieses Institut in die Lage zu versetzen, "seinen Metallvorrat in wirksamer Weise zu vermehren und seine Darlehen auf Renten und Eisenbahnaktien fortzusetzen". Als der Cr&eacute;dit mobilier dieses selbstlose und philanthropische Angebot machte, war sein Portefeuille mit Renten in H&ouml;he von etwa 5.475.000 Francs und mit Eisenbahnaktien in H&ouml;he von 115.000.000 Francs belastet, w&auml;hrend die Bank von Frankreich zur gleichen Zeit etwa 50.000.000 Francs an Renten besa&szlig;. Mit anderen Worten, der Betrag von Eisenbahnaktien, den der Cr&eacute;dit mobilier besa&szlig;, &uuml;berstieg den Betrag in Renten, der sich im Besitz der Bank von Frankreich befand, um mehr als das Doppelte. Wenn die Bank von Frankreich ihre Renten auf den Markt w&uuml;rfe, um ihren Metallvorrat zu verst&auml;rken, dann dr&uuml;ckte sie nicht nur die Renten herab, sondern noch mehr alle anderen Wertpapiere und besonders die Eisenbahnaktien. Tats&auml;chlich lief der Vorschlag daher auf eine Aufforderung an die Bank hinaus, sie m&ouml;ge ihre Renten vom Markt fernhalten, um Platz f&uuml;r die Eisenbahnaktien zu lassen, die sich im Portefeuille des Cr&eacute;dit mobilier befanden. Au&szlig;erdem h&auml;tte die Bank dann, wie Herr P&eacute;reire sagt, einen Vor- <A NAME="S207"><B>&lt;207&gt;</A></B> wand daf&uuml;r gehabt, ihre Darlehen auf Eisenbahnaktien einzustellen. Damit w&auml;re sie insgeheim dem Cr&eacute;dit mobilier zu Hilfe gekommen, w&auml;hrend sie vor der &Ouml;ffentlichkeit dieser hochherzigen Institution h&ouml;rig gewesen w&auml;re und es den Anschein gehabt h&auml;tte, als w&auml;re sie durch ihre Unterst&uuml;tzung gerettet worden. Doch die Bank roch Lunte und zeigte der "wachsamen Schildwache" die kalte Schulter.</P>
<P>Ebenso fest entschlossen, Frankreich vor der Finanzkrise zu retten, wie sein Schirmherr, es vor dem Sozialismus zu retten, machte der Cr&eacute;dit mobilier einen zweiten Vorschlag, der nicht an die Bank von Frankreich, sondern an die Privatbankiers von Paris gerichtet war. Er erbot sich gro&szlig;m&uuml;tig,</P>
<FONT SIZE=2><P>"f&uuml;r die Bed&uuml;rfnisse aller franz&ouml;sischen Eisenbahngesellschaften zu sorgen, indem bis zum Betrag von 300.000.000 Francs auf die Anleihen gezeichnet w&uuml;rde, die sie f&uuml;r 1857 zu emittieren h&auml;tten, wobei er erkl&auml;rte, da&szlig; er bereit sei, sich selbst bis zum Betrag von 200.000.000 Francs an diesen Anleihen zu beteiligen, wenn die &uuml;brigen 100.000.000 von den anderen Bankhausern gezeichnet w&uuml;rden".</P>
</FONT><P>Eine solche Zeichnung mu&szlig;te mit Sicherheit ein pl&ouml;tzliches Ansteigen der Kurse f&uuml;r Eisenbahnaktien und -bons herbeif&uuml;hren, gerade f&uuml;r jenen Artikel, dessen haupts&auml;chlicher Besitzer der Cr&eacute;dit mobilier war. &Uuml;berdies h&auml;tte dieser mit einem einzigen k&uuml;hnen Streich sich zum gro&szlig;en Besitzer aller franz&ouml;sischen Eisenbahnen und all die gro&szlig;en Pariser Bankiers in gewisser Weise zu seinen unfreiwilligen Partnern gemacht. Doch der Plan schlug fehl. Gezwungen, "jedem Gedanken an eine gemeinsame Ma&szlig;nahme zu entsagen", war der Cr&eacute;dit mobilier auf sich selbst angewiesen. Die stolze &Uuml;berzeugung, "das blo&szlig;e Faktum der von ihm gemachten Vorschl&auml;ge habe ohne Zweifel nicht wenig dazu beigetragen, die Geister zu beruhigen", tr&ouml;stete ihn nicht wenig &uuml;ber die Tendenz der Krise hinweg, "den Gewinn, auf den die Gesellschaft rechnen zu k&ouml;nnen glaubte, in f&uuml;hlbarer Weise zu verringern".</P>
<P>Ganz abgesehen von all diesen verdrie&szlig;lichen Ereignissen klagt der Cr&eacute;dit mobilier dar&uuml;ber, da&szlig; er bis jetzt daran gehindert worden w&auml;re, seinen Trumpf auszuspielen, n&auml;mlich die Emission von 600.000.000 Francs an Schuldscheinen, einem eigens von ihm erfundenen Papiergeld, das erst nach sehr langer Frist verf&auml;llt und nicht auf dem Kapital der Gesellschaft, sondern auf den Wertpapieren basiert, gegen die es eingetauscht werden w&uuml;rde.</P>
<FONT SIZE=2><P>"Die Hilfsquellen", sagt Herr P&eacute;reire, "die uns aus der Emission unserer Schuldscheine zugeflossen w&auml;ren, h&auml;tten es uns erlaubt, solche Wertpapiere zu erwerben, die noch nicht ihre endg&uuml;ltige Anlage gefunden hatten, und die der Industrie gew&auml;hrte Unterst&uuml;tzung gewaltig auszudehnen."</P>
</FONT><B><P><A NAME="S208">&lt;208&gt;</A></B> 1855 war der Cr&eacute;dit mobilier gerade im Begriff, 240.000.000 Francs an solchen Obligationen zu emittieren - eine Emission, zu der er nach seinen Statuten erm&auml;chtigt ist -, als die "erhabene Weisheit" der Tuilerien der Operation ein Ende setzte. Eine solche Ausgabe von Kreditgeld nennt der Cr&eacute;dit mobilier Vermehrung seines Kapitals; gew&ouml;hnliche Leute w&uuml;rden es eher eine Vermehrung seiner Schulden nennen. Das erzwungene Halt also, das dem Cr&eacute;dit mobilier im M&auml;rz 1856 von der Regierung geboten wurde, die Konkurrenz der soci&eacute;t&eacute;s en commandite, die Finanzkrise und die nicht erfolgte Ausgabe seines eigenen Papiergeldes - alle diese Umst&auml;nde erkl&auml;ren zur Gen&uuml;ge den Fall seiner Dividenden.</P>
<P>In allen fr&uuml;heren Berichten dieses gro&szlig;en Schwindelunternehmens ist das Ersetzen der privaten Industrie durch industrielle Aktiengesellschaften als die Besonderheit und Neuheit des Cr&eacute;dit mobilier ausposaunt worden. In diesem letzten Bericht wird man vergebens die leiseste Anspielung auf diesen Gegenstand suchen. Von den 60.000.000 Francs, die das Kapital der Gesellschaft bilden, waren 40.000.000 w&auml;hrend des Jahres 1856 in Staatspapieren angelegt; und von den Summen, die der Kredit ihr in die Hand gab, wurde der weitaus gr&ouml;&szlig;ere Teil f&uuml;r "Prolongationen" auf Renten und Eisenbahnaktien an den Abrechnungstagen der B&ouml;rse verwandt; solche Operationen sind 1856 mit franz&ouml;sischen Renten in H&ouml;he von 421.500.000 Francs und mit Eisenbahn- und anderen Aktien in H&ouml;he von 281.000.000 Francs durchgef&uuml;hrt worden. Gegenw&auml;rtig bedeuten diese Prolongationen nichts anderes als Gelddarlehen an B&ouml;rsenspekulanten, um sie in die Lage zu versetzen, ihre Operationen fortzuf&uuml;hren, und um den fiktiven Kapitalien der B&ouml;rse ein solides Aussehen zu geben. Auf dieser Operation, die einen gro&szlig;en Teil des nationalen Kapitals aus produktiver T&auml;tigkeit in unproduktive Spekulation lenkt, gr&uuml;ndet der Cr&eacute;dit mobilier haupts&auml;chlich seinen Anspruch auf die Dankbarkeit der Nation. Louis-Napoleon erh&auml;lt in der Tat eine gewaltige Unterst&uuml;tzung von den Herren P&eacute;reire &amp; Co. Sie verleihen nicht nur den kaiserlichen Fonds fiktiven Wert, sondern pflegen, &uuml;ben, f&ouml;rdern und propagieren auch unabl&auml;ssig jenen Geist der Spekulation, der das Lebensprinzip des jetzigen Kaiserreiches bildet. Selbst bei fl&uuml;chtigster Betrachtung der Operationen, die Herr P&eacute;reire so selbstgef&auml;llig aufz&auml;hlt, wird klar, da&szlig; die Spekulationsman&ouml;ver des Cr&eacute;dit mobilier notwendig mit betr&uuml;gerischen Transaktionen verquickt sind. Einerseits borgt die Gesellschaft in ihrer &ouml;ffentlichen Funktion als Schirmherr der B&ouml;rse Geld vom Publikum und leiht es spekulierenden Gesellschaften und Einzelpersonen, um die Preise der franz&ouml;sischen Aktien und Wertpapiere zu st&uuml;tzen. Andererseits spekuliert sie als privates Unternehmen best&auml;ndig in eigener Sache auf die Kursschwan- <A NAME="S209"><B>&lt;209&gt;</A></B> kungen eben derselben Wertpapiere - auf ihr Fallen wie auf ihr Steigen. Um diese gegenteiligen Absichten dem &auml;u&szlig;eren Schein nach in Einklang zu bringen, mu&szlig; man zu Betrug und Schwindel greifen.</P>
<P>Wie alle professionellen Spekulanten ist Louis-Napoleon in der Konzeption seiner coups ebenso k&uuml;hn, wie er langsam und vorsichtig in ihrer Ausf&uuml;hrung ist. So hat er zweimal den Cr&eacute;dit mobilier in seinem skrupellosen Lauf gez&uuml;gelt - zuerst im Jahre 1855, als er ihm die Ausgabe seiner Obligationen untersagte, und abermals im Jahre 1856, als seine Warnung im "Moniteur" dem Cr&eacute;dit mobilier ein erzwungenes Halt auferlegte. Doch w&auml;hrend er hemmt, dr&auml;ngt die Gesellschaft weiter. Gibt man ihr freie Bahn, wird sie sich ganz unzweifelhaft den Hals brechen. Plagt Bonaparte sie weiterhin mit seinen Ermahnungen zur M&auml;&szlig;igung, so wird sie aufh&ouml;ren, sie selbst zu sein. Nach dem Bericht des Herrn P&eacute;reire hat es indes den Anschein, als seien die "erhabene Weisheit" und die "intelligente Klugheit" endlich zu einem Kompromi&szlig; gelangt. Sollte der schon diskreditierte Cr&eacute;dit mobilier nicht mit der gef&auml;hrlichen Vollmacht betraut werden, eigenes Papiergeld zu emittieren, dann m&uuml;ssen ihm die Mittel, ohne die er nicht weiter existieren kann, unter dem ehrbaren Mantel der Bank von Frankreich gereicht werden. Das ist eines der geheimen Ziele des neuen Bankgesetzes, das jetzt den "gelehrten Hunden und Affen" des Corps l&eacute;gislatif vorgelegt wird.</P>
<FONT SIZE=2><P>"Wir nehmen keinen Anstand", sagt Herr P&eacute;reire, "es laut zu erkl&auml;ren, doch umsonst w&uuml;rde man anderswo als bei der Bank von Frankreich nach den Mitteln wirksamer Hilfe suchen mittels Darlehen an den &ouml;ffentlichen Kredit, an gro&szlig;e Unternehmungen, an Handel und Industrie"</P>
</FONT><P>- mit anderen Worten, an den Cr&eacute;dit mobilier.</P>

</BODY>
</HTML>