<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ueber die Bauernbefreiung in Russland</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 673-682.</P>
</FONT><H2>Karl Marx</H2>
<H1>&Uuml;ber die Bauernbefreiung in Ru&szlig;land</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT>&nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5535 vom 17. Januar 1859]</P>
</FONT><B><P><A NAME="S673">&lt;673&gt;</A></B> Berlin, 29. Dezember 1858</P>
<P>Der gro&szlig;e "Initiator" (um einen Ausdruck Mazzinis zu verwenden) der russischen Revolution, Kaiser Alexander II., hat einen neuen Schritt vorw&auml;rts getan. Am vergangenen 13. November unterzeichnete das Kaiserliche Hauptkomitee zur Aufhebung der Leibeigenschaft endlich seinen Bericht an den Kaiser, in dem die Grunds&auml;tze dargelegt sind, nach denen die Emanzipation der Leibeigenen vorgenommen werden soll. Die Grundprinzipien lauten folgenderma&szlig;en:</P>
<P>I. Die Bauern h&ouml;ren sofort auf, Leibeigene zu sein und treten in einen Zustand der "provisorischen Verpflichtung" gegen&uuml;ber ihren Gutsbesitzern. Dieser Zustand soll zw&ouml;lf Jahre andauern, w&auml;hrend deren sie alle pers&ouml;nlichen und Eigentumsrechte der &uuml;brigen steuerpflichtigen Untertanen des Reiches genie&szlig;en. Die Leibeigenschaft und all ihre Attribute werden f&uuml;r immer abgeschafft ohne jegliche Entsch&auml;digung der ehemaligen Eigenturner; denn die Leibeigenschaft, so hei&szlig;t es im Bericht, wurde vom Zaren Boris Godunow <A NAME="ZF1"><A HREF="#F1">(1)</A></A> <A NAME="S674"><B>&lt;674&gt;</A></B> willk&uuml;rlich eingef&uuml;hrt und entwickelte sich durch Mi&szlig;brauch der Macht zu einem wesentlichen Bestandteil des ungeschriebenen Gewohnheitsrechts; sie kann also, da sie durch den Willen des Herrschers geschaffen wurde, auch durch den Willen des Herrschers beseitigt werden. Was die pekuni&auml;re Entsch&auml;digung f&uuml;r ihre Abschaffung anbelangt, so w&uuml;rde solch eine Geldzahlung als Ausgleich f&uuml;r Rechte, die der Bauernschaft von Natur aus geh&ouml;ren und ihr niemals h&auml;tten fortgenommen werden d&uuml;rfen, wahrlich, wie es im Bericht hei&szlig;t, eine schm&auml;hliche Seite der russischen Geschichte bilden.</P>
<P>II. W&auml;hrend der zw&ouml;lf Jahre provisorischer Verpflichtung bleibt der Bauer an das Gut gebunden; falls aber der Gutsbesitzer ihm nicht mindestens f&uuml;nf Desjatinen Land zu seiner pers&ouml;nlichen Bewirtschaftung zuteilen kann, darf er das Gut verlassen. Wenn er jemand anderen findet, der seinen Anteil bebaut, wird ihm dieselbe Freiheit gestattet, solange er der Krone seine Steuern zahlt.</P>
<P>III. und IV. Jede Dorfgemeinde bleibt im Besitz der Wohnh&auml;user ihrer Mitglieder samt deren Geh&ouml;ften, Viehst&auml;llen, Garten etc., wof&uuml;r j&auml;hrlich eine Rente von 3 Prozent ihres Taxwertes an den Gutsbesitzer gezahlt wird. Die Gemeinde kann den Gutsbesitzer rechtlich zwingen, diesen Wert von einer gemischten Kommission, die aus zwei Gutsbesitzern und zwei Bauern besteht, absch&auml;tzen zu lassen. Wenn die Gemeinde es w&uuml;nscht, kann sie ihre Geh&ouml;fte durch Barzahlung des Taxwertes ausl&ouml;sen.</P>
<P>V. Die Abgabe der Landanteile an die Bauern seitens der Gutsbesitzer wird folgenderma&szlig;en geregelt: Wo auf einem Gut mehr als sechs Desjatinen auf jeden dort eingetragenen Leibeigenen kommen, erh&auml;lt jeder erwachsene m&auml;nnliche Bauer einen Anteil von neun Desjatinen urbaren Landes; wo weniger Land vorhanden ist, werden zwei Drittel des gesamten urbaren Landes an die Bauern abgegeben; und wo so viele Bauern auf einem Gut sind, da&szlig; diese zwei Drittel nicht ausreichen, um jeden erwachsenen Mann zumindest mit f&uuml;nf Desjatinen zu versorgen, dort wird der Boden in Parzellen von f&uuml;nf Desjatinen aufgeteilt, und diejenigen, die durch das Los davon ausgeschlossen sind, eine Parzelle zu bekommen, erhalten von den Dorfbeh&ouml;rden P&auml;sse und haben die Freiheit, zu gehen, wohin sie wollen. Was das Brennholz anbelangt, <A NAME="S675"><B>&lt;675&gt;</A></B> so ist der Gutsbesitzer verpflichtet, dies f&uuml;r die Bauern in seinen W&auml;ldern zu einem vorher festgesetzten Preis zur Verf&uuml;gung zu stellen.</P>
<P>VI. F&uuml;r diese Verg&uuml;nstigungen mu&szlig; der Bauer dem Gutsbesitzer folgende corv&eacute;es &lt;Frondienste&gt; leisten: F&uuml;r jede zugeteilte Desjatine zehn Arbeitstage mit Pferd und zehn Tage ohne (bei neun Desjatinen 180 Arbeitstage j&auml;hrlich). Der Wert seiner corv&eacute;e soll in jedem Gouvernement (Provinz) geldm&auml;&szlig;ig so festgelegt werden, da&szlig; ein Tag corv&eacute;e nur ein Drittel eines freien Arbeitstages wert ist. Nach den ersten sieben Jahren kann ein Siebentel dieser corv&eacute;es und in jedem folgenden Jahr ein weiteres Siebentel in eine Getreiderente verwandelt werden.</P>
<P>VII. Die pers&ouml;nlichen Leibeigenen, die nicht an ein besonderes Gut gebunden sind, sondern an das Herrenhaus der Familie oder an die Person ihres Herrn, werden ihren Herren zehn Jahre dienen m&uuml;ssen, jedoch Lohn empfangen. Sie k&ouml;nnen aber jederzeit ihre Freiheit zu einem Preis von 300 Rubeln f&uuml;r einen Mann und 120 Rubeln f&uuml;r eine Frau erkaufen.</P>
<P>IX. Der Gutsbesitzer bleibt das Oberhaupt der Dorfgemeinde und hat das Vetorecht gegen ihre Beschl&uuml;sse; in einem solchen Fall kann bei einer gemischten Kommission von Adligen und Bauern Berufung eingelegt werden.</P>
<P>Das ist der Inhalt dieses wichtigen Dokuments, welches in indirekter Form die Gedanken Alexanders II. &uuml;ber die gro&szlig;e soziale Frage Ru&szlig;lands ausdr&uuml;ckt. Ich habe Kapitel VIII, das die Organisation der Dorfgemeinden behandelt, ausgelassen und ebenfalls Kapitel X, das nur die gesetzlich festgelegten Formen behandelt, in welche die offiziellen Dokumente &uuml;ber diese Reform gebracht werden sollen. Schon ein ganz oberfl&auml;chlicher Vergleich zeigt, da&szlig; dieser Bericht in Wahrheit eine blo&szlig;e Fortsetzung und Aufarbeitung des Programms ist, das vom Hauptkomitee im vergangenen Fr&uuml;hjahr an die verschiedenen K&ouml;rperschaften des Adels im ganzen Reiche ausgegeben wurde. Dieses Programm, dessen zehn Punkte genau den zehn Kapiteln des Berichts entsprechen, war faktisch nur ein Schema, das dem Zweck diente, den Adligen zu zeigen, in welcher Richtung sie zu handeln haben, und das sie ausf&uuml;llen sollten. Doch je mehr sich die Adligen in die Frage vertieften, um so gr&ouml;&szlig;er wurde ihre Abneigung; und es ist sehr bezeichnend, da&szlig; die Regierung sich acht Monate danach gezwungen sah, dieses Schema selbst auszuf&uuml;llen und jenen Plan zu entwerfen, der eigentlich ein ureigener Akt der Adligen sein sollte.</P>
<P>Soviel zur Geschichte des vorliegenden Dokuments; jetzt zu seinem Inhalt.</P>
<B><P><A NAME="S676">&lt;676&gt;</A></B> Wenn der russische Adel denkt, da&szlig; der "4. August" (1789) f&uuml;r ihn noch nicht gekommen sei und da&szlig; bislang keine Notwendigkeit bestehe, seine Privilegien auf dem Altar seines Vaterlandes zu opfern, so geht die russische Regierung weitaus schneller voran; sie ist schon bei der "Erkl&auml;rung der Menschenrechte" angelangt. Was halten Sie eigentlich davon, da&szlig; Alexander II. "Rechte, die der Bauernschaft von Natur aus geh&ouml;ren und deren sie nie h&auml;tte beraubt werden d&uuml;rfen" verk&uuml;ndet? Wahrlich, das sind ungew&ouml;hnliche Zeiten! 1846 tritt ein Papst als Initiator einer liberalen Bewegung auf; 1858 proklamiert ein russischer Despot, ein wahrer samoderjetz vserossiiski &lt;Selbstherrscher aller Reu&szlig;en&gt; die Menschenrechte! Und wir werden es noch erleben, da&szlig; die Proklamation des Zaren ein gr&ouml;&szlig;eres Echo in der Welt finden und im Grunde von weit gr&ouml;&szlig;erer Tragweite sein wird als der Liberalismus des Papstes.</P>
<P>Die erste der Parteien, die der Bericht behandelt, ist der Adel. Wenn er sich weigert, einen 4. August zu feiern, dann erkl&auml;rt ihm die Regierung sehr deutlich, da&szlig; er dazu gezwungen werden wird. Jedes Kapitel des Berichts enth&auml;lt einen schmerzhaften materiellen Verlust f&uuml;r die Aristokratie. Eine der Arten, wie der Adel sein menschliches Kapital exploitierte, bestand darin, die Leibeigenen zu vermieten oder ihnen zu gestatten, gegen Zahlung einer Jahressumme (obrok) umherzuwandern und ihren Lebensunterhalt nach eigenem Belieben zu verdienen. Dieser Brauch kam wunderbar sowohl den B&ouml;rsen der Adligen als auch dem Wandertrieb des russischen Leibeigenen entgegen. F&uuml;r jene war er eine der Haupteinnahmequellen. Durch das Kapitel I sollen sie ohne Entsch&auml;digung beseitigt werden. Nicht nur das: Durch Kapitel II wird jeder Leibeigene, dem der Gutsbesitzer keine 5 Desjatinen urbares Land zuteilen kann, frei und kann gehen, wohin es ihm beliebt. Durch die Kapitel III-V verliert der Gutsbesitzer die freie Verf&uuml;gungsgewalt &uuml;ber etwa zwei Drittel seines Bodens und wird gezwungen, ihn den Bauern zuzuteilen. Zwar sitzen die Bauern schon jetzt auf dem Boden, aber unter seiner Herrschaft und gegen Verpflichtung von Dienstleistungen, die ausschlie&szlig;lich von ihm festgelegt waren. Nun soll der Boden in Wirklichkeit den Bauern geh&ouml;ren, die lebensl&auml;ngliche P&auml;chter werden, mit dem Recht, ihr ganzes Geh&ouml;ft auszul&ouml;sen, und deren Dienstleistungen, obwohl sie sehr hoch bemessen sind, sollen nun durch eine gesetzliche Verordnung festgelegt werden und, was f&uuml;r die Gutsbesitzer noch schlimmer ist, sogar zu einem (f&uuml;r die Bauern) ziemlich vorteilhaften Tarif ver&auml;ndert werden k&ouml;nnen. Sogar den dvorovye, d.h. den Dienern des gutsherrlichen Hauses, mu&szlig; Lohn gezahlt werden, und sie k&ouml;nnen, wenn sie wollen, ihre Freiheit erkaufen. Was noch <A NAME="S677"><B>&lt;677&gt;</A></B> schlimmer ist, die Leibeigenen sollen dieselben Rechte wie alle anderen B&uuml;rger erhalten, was bedeutet, da&szlig; sie das ihnen bisher unbekannte Recht haben werden, ihre Gutsbesitzer zu verklagen und in Gerichtsh&ouml;fen Zeugnis gegen sie abzulegen, und obwohl die Gutsbesitzer auf ihren G&uuml;tern das Oberhaupt des Bauern bleiben und eine gewisse Rechtsgewalt &uuml;ber sie behalten, so werden doch die Erpressungen, durch die ein gro&szlig;er Teil des russischen Adels die Mittel zusammengescharrt hat, um elegante lorettes &lt;Kokotten&gt; in Paris auszuhalten und in deutschen B&auml;dern dem Gl&uuml;ckspiel zu fr&ouml;nen, in Zukunft eine starke Einschr&auml;nkung erfahren. Um aber die Wirkung, die eine solche Verminderung des Einkommens auf die russischen Adligen haben k&ouml;nnte, beurteilen zu k&ouml;nnen, wollen wir einen Blick auf ihre finanzielle Lage werfen. Der gesamte Landadel Ru&szlig;lands ist an die Kreditbanken (von der Krone eingerichtet) mit einer Summe von 400.000.000 Silberrubel verschuldet, wof&uuml;r etwa 13.000.000 Leibeigene an diese Banken verpf&auml;ndet sind. Die Gesamtzahl der Leibeigenen Ru&szlig;lands (au&szlig;er den Kronbauern) betr&auml;gt 23.750.000 (Zensus von 1857). Nun ist klar, da&szlig; die kleineren Besitzer von Leibeigenen die Hauptkontrahenten dieser Schuld sind, w&auml;hrend die gr&ouml;&szlig;eren verh&auml;ltnism&auml;&szlig;ig frei von Schulden sind. Aus dem Zensus von 1857 wird ersichtlich, da&szlig; etwa 13.000.000 Leibeigene Gutsherren geh&ouml;ren, die jeder weniger als 1.000 Leibeigene besitzen, w&auml;hrend die &uuml;brigen 10.750.000 Leibeigenen Gutsbesitzern geh&ouml;ren, die jeder mehr als 1.000 Leibeigene besitzen. Es versteht sich, da&szlig; die letzteren beinahe die unbelasteten und die ersteren die mit Schulden belasteten Adligen Ru&szlig;lands darstellen. Dies mag nicht ganz exakt sein, aber es kommt im allgemeinen der Wirklichkeit nahe genug.</P>
<P>Die Anzahl der Grundbesitzer, die 1 bis 999 "Seelen" nach dem Zensus von 1857 besitzen, betr&auml;gt 105.540, w&auml;hrend die der Adligen, die 1.000 und mehr besitzen, nicht mehr als 4.015 betr&auml;gt. Es sieht also so aus, da&szlig; bei niedrigster Sch&auml;tzung neun Zehntel der gesamten russischen Aristokratie an die Kreditbanken, oder was das gleiche ist, an die Krone, arg verschuldet sind. Es ist aber wohlbekannt, da&szlig; der russische Adel &uuml;berdies in gro&szlig;em Ma&szlig;e an Privatpersonen, an Bankiers, H&auml;ndler, Juden und Wucherer verschuldet ist und da&szlig; die gro&szlig;e Mehrheit der Adligen so schwer mit Schulden belastet ist, da&szlig; sie nur ein nominelles Interesse an ihren Besitzungen &uuml;brig haben. Diejenigen, die noch gegen den Bankrott ank&auml;mpften, wurden durch die schweren Opfer des letzten Krieges v&ouml;llig ruiniert, als sie au&szlig;er den schweren Abgaben, die sie an Menschen, Geld und corv&eacute;es zu leisten hatten, den Absatz f&uuml;r ihre Produkte verschlossen fanden und Darlehen zu au&szlig;erordentlich <A NAME="S678"><B>&lt;678&gt;</A></B> dr&uuml;ckenden Bedingungen aufnehmen mu&szlig;ten. Und nun fordert man sie dazu auf, v&ouml;llig und ohne Entsch&auml;digung auf einen gro&szlig;en Teil ihrer Einnahmen zu verzichten und den Rest ihres Einkommens so zu regeln, da&szlig; es nicht nur vermindert, sondern auch fernerhin in dieser verminderten Grenze gehalten wird.</P>
<P>Bei einem solchen Adel wie dem russischen kann man die Folgen leicht voraussehen. Wenn er nicht mit der Aussicht einverstanden ist, da&szlig; die gro&szlig;e Mehrheit seiner Klasse ruiniert oder unmittelbar in den Bankrott getrieben wird, um in jener Klasse des b&uuml;rokratischen Adels aufzugehen, dessen Rang und Stellung g&auml;nzlich von der Regierung abh&auml;ngt, dann mu&szlig; er sich diesem Versuch der Befreiung der Bauernschaft widersetzen. Er widersetzt sich ihm wirklich, und wenn, wie es den Augenschein hat, sein gegenw&auml;rtiger legaler Widerstand nichts gegen den Willen des Herrschers ausrichten wird, so wird er gezwungen sein, seine Zuflucht zu anderen wirkungsvolleren Mitteln zu nehmen.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5535 vom 17. Januar 1859]</P>
</FONT><P>Berlin, 31. Dezember 1858</P>
<P>Der Widerstand der russischen Adligen gegen die Emanzipationspl&auml;ne des Zaren hat bereits begonnen, sich in zweierlei Weise kundzutun - einmal passiv und einmal aktiv. Die pers&ouml;nlichen Ansprachen, die Alexander II. bei seiner Reise durch mehrere Provinzen an seine Adligen zu richten geruhte, Ansprachen, die einmal sanft in das Gewand menschenfreundlicher Appelle gekleidet waren, dann die &uuml;berzeugende Form belehrender Darstellung annahmen, ein andermal zu den schrillen T&ouml;nen des Befehls und der Drohung anstiegen - wozu haben sie alle gef&uuml;hrt? Die Adligen h&ouml;rten sie in serviler Haltung mit gesenkten K&ouml;pfen an, aber in ihrem Herzen f&uuml;hlten sie, da&szlig; der Kaiser, der daherkam, um Ansprachen zu halten, sie zu beschwatzen, zu &uuml;berreden, zu ermahnen und ihnen zu drohen, aufgeh&ouml;rt hatte, jener allm&auml;chtige Zar zu sein, dessen Wille sogar an Stelle der Vernunft stehen sollte. Deshalb wagten sie es, eine negative Antwort zu geben, indem sie &uuml;berhaupt keine Antwort gaben, die Gef&uuml;hle des Zaren unerwidert lie&szlig;en und zu dem einfachen Mittel der Verschleppung in ihren Kommissionen griffen. Sie lie&szlig;en dem Kaiser keinen anderen Ausweg als den der r&ouml;mischen Kirche: <A NAME="S679"><B>&lt;479&gt;</A></B> Compelle intrare &lt;Zwinge zum Eintritt&gt;. Diese &ouml;de Monotonie des hartn&auml;ckigen Schweigens wurde jedoch vom St. Petersburger Adelskomitee k&uuml;hn durchbrochen, das ein von Herrn Platonow, einem seiner Mitglieder, entworfenes Dokument annahm, welches in der Tat eine "petition of rights" darstellte. Darin wurde nichts weniger als ein Adelsparlament gefordert, das gemeinsam mit der Regierung nicht nur die gro&szlig;e Frage der Stunde, sondern alle politischen Fragen entscheiden sollte. Vergeblich weigerte sich Herr Lanskoi, der Minister des Innern, dieses Dokument anzunehmen, indem er es dem Adel mit der zornigen Bemerkung zur&uuml;ckschickte, da&szlig; es seine Aufgabe sei, sich nicht zur &Uuml;berreichung von Petitionen zu vereinigen, sondern nur zur Beratung von Fragen, die ihm die Regierung vorlegt. General Schuwalow ging im Namen des Komitees zum Angriff &uuml;ber und zwang Herrn Lanskoi durch die Drohung, das Dokument selbst dem Kaiser zu &uuml;bergeben, es dennoch anzunehmen. So hat der russische Adel 1858, ebenso wie der franz&ouml;sische Adel im Jahre 1788, die Parole der Assembl&eacute;e des &eacute;tats g&eacute;n&eacute;raux &lt;Versammlung der Generalst&auml;nde&gt; oder, wie man in Moskowien sagt, des Semski Sobor bzw. der Semskaja Duma &lt;St&auml;ndeversammlung&gt; ausgegeben. So greifen die Adligen selbst mit ihren eigenn&uuml;tzigen Versuchen, die veraltete soziale Grundlage der Pyramide unversehrt zu erhalten, ihren politischen Schwerpunkt an. Au&szlig;erdem hat der esprit de vertige &lt;Geist des Irrtums&gt;, wie die alten franz&ouml;sischen Emigranten den Geist des Zeitalters nannten, sie so heftig ergriffen, da&szlig; die Mehrheit der Adligen sich Hals &uuml;ber Kopf in die b&uuml;rgerliche Aktiengesellschaftsmanie st&uuml;rzt, w&auml;hrend die Minderheit in den westlichen Provinzen Gefallen daran findet, die neumodische literarische Bewegung zu f&uuml;hren und zu sch&uuml;tzen. Um eine Vorstellung von diesen in die Augen fallenden Bewegungen zu vermitteln, wird die Feststellung gen&uuml;gen, da&szlig; 1858 die Zahl der bestehenden Zeitschriften schon auf 180 angestiegen war, w&auml;hrend 109 neue f&uuml;r 1859 angek&uuml;ndigt wurden. Andererseits wurden 1857 sechzehn Gesellschaften mit einem Kapital von 303.900.000 Rubel gegr&uuml;ndet, w&auml;hrend in der Zeit von Januar bis August 1858 21 neue Gesellschaften mit einem Kapital von 36.175.000 Rubeln hinzukamen.</P>
<P>Betrachten wir nun die andere Seite der von Alexander II. beabsichtigten Ver&auml;nderungen. Man sollte nicht vergessen, wie oft die russische Regierung vor den Augen der Bauernschaft die Fata Morgana der Freiheit heraufbeschworen hat. Zu Beginn seiner Herrschaft rief Alexander II. den Adel zur Emanzipierung der Bauern auf, doch ohne Erfolg. Im Jahre 1812, als die Bauernschaft aufgerufen wurde, sich in das opoltschenie (die Miliz) ein- <A NAME="S680"><B>&lt;680&gt;</A></B> zureihen, wurde die Befreiung von der Leibeigenschaft, zwar nicht offiziell, so doch mit stillschweigendem Einverst&auml;ndnis des Kaisers, als Belohnung f&uuml;r den Patriotismus in Aussicht gestellt; die M&auml;nner, die das Heilige Ru&szlig;land verteidigt hatten, k&ouml;nnten nicht l&auml;nger als Sklaven behandelt werden. Sogar unter Nikolaus wurde die Macht der Adligen &uuml;ber ihre Leibeigenen durch eine Reihe von Ukasen eingeschr&auml;nkt; so wurden die letzteren erm&auml;chtigt (Ukas von 1842), mit ihren Besitzern Vertr&auml;ge &uuml;ber die zu leistenden Dienste abzuschlie&szlig;en (wodurch ihnen indirekt gestattet wurde, ihre Herren auch vor dem Gericht anzuklagen); ein Ukas (1844) &uuml;bernahm im Namen der Regierung die Garantie f&uuml;r die Erf&uuml;llung der von den Bauern in solchen Vertr&auml;gen eingegangenen Verpflichtungen; ein anderer (1846) erm&ouml;glichte den Leibeigenen, ihre Freiheit zu erkaufen, wenn das Gut, zu dem sie geh&ouml;rten, &ouml;ffentlich versteigert werden sollte; und der Ukas (1847) erm&ouml;glichte es der Vereinigung der zu einem solchen Gut geh&ouml;renden Leibeigenen, das ganze Gut zu kaufen, sobald dieses k&auml;uflich war. Zur gro&szlig;en &Uuml;berraschung der Regierung und der Adligen erwies es sich pl&ouml;tzlich, da&szlig; die Leibeigenen darauf vorbereitet waren und tats&auml;chlich ein Gut nach dem anderen kauften; ja, da&szlig; sogar in vielen F&auml;llen der Gutsbesitzer nur der nominelle Eigent&uuml;mer war, denn die Leibeigenen, durch deren Geld er zwar schuldenfrei geworden war, hatten nat&uuml;rlich Vorkehrungen getroffen, um sich faktisch ihre eigene Freiheit und das Eigentumsrecht an dem Gut zu sichern. Als dies herauskam, mu&szlig;te die Regierung, die durch diese Anzeichen der Intelligenz und der Energie unter den Leibeigenen und gleichzeitig durch die Erhebungen von 1848 in Westeuropa erschreckt war, nach einem Mittel gegen diese Verordnung suchen, die den Adel allm&auml;hlich von seinen G&uuml;tern zu verdr&auml;ngen drohte. Es war aber zu sp&auml;t, um den Ukas zu widerrufen; daher dehnte ein anderer Ukas (15. M&auml;rz 1848) das Kaufrecht, das bisher nur die kommerziellen Vereinigungen der Leibeigenen besa&szlig;en, auf jeden einzelnen Leibeigenen aus. Diese Ma&szlig;nahme war nicht nur darauf gerichtet, die Vereinigungen von D&ouml;rfern und Gruppen von D&ouml;rfern eines Gebiets zu sprengen, die bisher die Leibeigenen instand gesetzt hatten, das Kapital f&uuml;r einen solchen Kauf zu sammeln; sie wurde au&szlig;erdem noch mit einigen Sonderbedingungen gew&uuml;rzt. Das Land konnte von Leibeigenen gekauft werden, aber nicht die dazugeh&ouml;rigen Leute; mit anderen Worten - indem die Leibeigenen das Gut kauften, zu dem sie geh&ouml;rten, erkauften sie nicht ihre eigene Freiheit. Im Gegenteil, sie blieben Leibeigene, und der gesamte Kaufvertrag wurde &uuml;berdies von der Zustimmung des ehemaligen Gutsbesitzers abh&auml;ngig gemacht! Um das Ganze noch zu kr&ouml;nen, wurden die zahlreichen Adligen, die ihren Besitz sozusagen f&uuml;r ihre Leibeigenen in Treuh&auml;nderschaft hielten, durch den <A NAME="S681"><B>&lt;681&gt;</A></B> selben Ukas berechtigt und ermutigt, diese Treuh&auml;nderschaft zu brechen und den vollen Besitz ihrer G&uuml;ter wiederzuerlangen, wobei alle Klagen der Leibgenen ausdr&uuml;cklich von den Gerichtsh&ouml;fen abzuweisen waren. Seitdem waren f&uuml;r die Leibeigenen alle Schulen au&szlig;er den Elementarschulen geschlossen, und alle Hoffnungen auf Emanzipation schienen zerschlagen, als der vergangene Krieg Nikolaus wieder dazu zwang, zu einer allgemeinen Bewaffnung der Leibeigenen aufzurufen und diesen Aufruf wie &uuml;blich durch Versprechungen der Befreiung von der Leibeigenschaft zu unterst&uuml;tzen, Versprechungen, die die unteren Regierungsbeamten unter der Bauernschaft zu verbreiten hatten.</P>
<P>Es ist ganz nat&uuml;rlich, da&szlig; sich Alexander II. nach all dem gezwungen sah, ernsthaft zur Befreiung der Bauern zu schreiten. Das Ergebnis seiner Bem&uuml;hungen und die Entw&uuml;rfe seiner Pl&auml;ne, soweit sie ausgereift waren, liegen vor uns. Was werden die Bauern zu einer zw&ouml;lfj&auml;hrigen Probezeit mit schweren corv&eacute;es sagen, an deren Ende sie in einen Zustand eintreten sollen, den die Regierung nicht im einzelnen zu beschreiben wagt? Was werden sie zu einer kommunalen Verwaltung, Rechtsprechung und Polizei sagen, welche alle Organe der demokratischen Selbstverwaltung beseitigen, die jede russische Dorfgemeinde bisher besessen hatte, um ein System der patrimonielen Macht der Gutsbesitzer nach dem Muster der preu&szlig;ischen Agrargesetzgebung von 1808 und 1809 zu errichten, ein System, das dem russischen Bauern v&ouml;llig widerstrebt, dessen ganzes Leben von der Dorfgemeinde bestimmt wird, der keine Idee von individuellem Grundbesitz hat, sondern die Gemeinde als den Eigent&uuml;mer des Bodens betrachtet, auf dem er lebt?</P>
<P>Wenn wir uns daran erinnern, da&szlig; die Erhebungen der Leibeigenen gegen ihre Gutsbesitzer und Gutsverwalter seit 1842 zu einer Epidemie geworden sind, da&szlig; die Leibeigenen sogar laut offizieller Statistik des Ministeriums des Innern j&auml;hrlich ungef&auml;hr sechzig Adlige ermordet haben, da&szlig; die Aufst&auml;nde w&auml;hrend des letzten Krieges stark zugenommen und sich in den westlichen Gebieten haupts&auml;chlich gegen die Regierung gerichtet haben (es wurde eine Verschw&ouml;rung organisiert, um beim Herannahen der englisch-franz&ouml;sischen Armee - des ausl&auml;ndischen Feindes - einen Aufstand zu entfachen!), so kann es kaum einen Zweifel geben, da&szlig; der Versuch, die Vorschl&auml;ge des Komitees zu verwirklichen, das Signal f&uuml;r eine gewaltige Feuersbrunst unter der Landbev&ouml;lkerung Ru&szlig;lands sein mu&szlig;, sogar wenn sich der Adel der Emanzipation nicht widersetzt. Der Adel wird sich jedoch bestimmt widersetzen; der Kaiser, der zwischen Staatsnotwendigkeit und Zweckm&auml;&szlig;igkeit hin- und hergeworfen wird, zwischen der Furcht vor den Adligen und der Furcht vor den w&uuml;tenden Bauern, wird bestimmt schwanken, und die Leibeigenen, deren <A NAME="S682"><B>&lt;682&gt;</A></B> Erwartungen aufs h&ouml;chste gespannt sind, werden sich in dem Glauben, da&szlig; der Zar auf ihrer Seite steht, aber nur von den Adligen zur&uuml;ckgehalten wird, sicherer denn je zuvor erheben. Und wenn sie dies tun, dann wird das russische 1793 anbrechen; die Schreckensherrschaft dieser halbasiatischen Leibeigenen wird etwas in der Geschichte noch nie Dagewesenes sein, aber sie wird der zweite Wendepunkt in der russischen Geschichte sein und schlie&szlig;lich eine wirkliche und allgemeine Zivilisation an die Stelle der tr&uuml;gerischen und unechten Zivilisation setzen, welche Peter der Gro&szlig;e eingef&uuml;hrt hat.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="F1">(1)</A> Dies ist alles andere als richtig. Boris Godunow (Ukas vom 2. November 1601) setzte dem Recht der Bauern, durch das Reich zu ziehen, ein Ende und band sie an die G&uuml;ter, denen sie durch Geburt oder Wohnsitz angeh&ouml;rten. Unter seinen Nachfolgern wuchs rasch die Macht des Adels &uuml;ber die Bauernschaft, und der Zustand der Leibeigenschaft wurde allm&auml;hlich f&uuml;r die letztere allgemeing&uuml;ltig. Dies blieb aber eine ungesetzliche Usurpation seitens der Bojaren, bis Peter der Gro&szlig;e sie 1723 legalisierte. Die Bauern wurden nun auch zum pers&ouml;nlichen Eigentum des adligen Gutsbesitzers gemacht, ohne von den Ketten befreit zu werden, die sie an das Gut fesselten; der Gutsbesitzer erhielt das Recht, sie einzeln oder gruppenweise, mit oder ohne Land zu verkaufen, und wurde in Anbetracht dessen pers&ouml;nlich f&uuml;r sie und ihre Steuern an die Regierung verantwortlich gemacht. Sp&auml;ter verwandelte Katharina II. mit einem Federstrich vier oder f&uuml;nf Millionen verh&auml;ltnism&auml;&szlig;ig freier Bauern in den neuerworbenen westlichen und s&uuml;dlichen Provinzen in Leibeigene. Es w&uuml;rde aber nicht schicklich sein, in russischen offiziellen Dokumenten solche Tatsachen in Verbindung mit Peter I. und Katharina II. zu erw&auml;hnen, und der arme Boris Godunow mu&szlig; daher die Verantwortung f&uuml;r die S&uuml;nden all seiner Nachfolger tragen. <A HREF="#ZF1">&lt;=</A></P>
</BODY>
</HTML>