<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die politischen Parteien in England - Die Lage in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 503-506.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die politischen Parteien in England -<BR>
Die Lage in Europa]</H1>
<FONT SIZE=2><P>Geschrieben am 11. Juni 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5359 vom 24. Juni 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S503">&lt;503&gt;</A></B> England bietet in diesem Augenblick das seltsame Schauspiel einer in den Spitzen des Staates auftretenden Zersetzung, w&auml;hrend an der Basis der Gesellschaft alles unersch&uuml;tterlich scheint. Es gibt keine h&ouml;rbare Erregung unter den Massen, daf&uuml;r aber eine sichtbare Ver&auml;nderung bei ihren Herrschern. Sollen wir annehmen, da&szlig; sich die oberen Schichten zersetzen, w&auml;hrend die unteren in der gleichen stumpfen Erstarrung verharren? Wir spielen selbstverst&auml;ndlich nicht auf die zynischen Versuche Palmerstons und seiner Spie&szlig;gesellen an, die Schatzkammer zu "pl&uuml;ndern". Die Zusammenst&ouml;&szlig;e zwischen der herrschenden Partei und der Opposition bilden in der Parlamentsgeschichte Englands nicht weniger ein st&auml;ndiges Merkmal als die K&auml;mpfe zwischen den Ge&auml;chteten und den &Auml;chtern in den mittelalterlichen Annalen der italienischen St&auml;dte. Da haben wir nun den F&uuml;hrer der Tories &lt;Disraeli&gt;, der seine Rede im Unterhaus mit der omin&ouml;sen Erkl&auml;rung abschlie&szlig;t, da&szlig;</P>
<FONT SIZE=2><P>"es ein Band der Eintracht zwischen uns" (den Radikalen und den Tories) "in diesem Hause und in diesem Lande gibt, das hei&szlig;t, da&szlig; wir nicht mehr die Werkzeuge oder Opfer einer &uuml;berlebten Oligarchie sein werden!"</P>
</FONT><P>Da ist das Oberhaus, das einen Punkt der Volks-Charte annimmt - die Aufhebung des Besitzzensus f&uuml;r die Mitglieder des Unterhauses; da haben wir Lord Grey, Nachkomme des Whig-Reformers, der seine edlen Vettern davor warnt, da&szlig; sie einer "totalen Revolution im ganzen System ihrer Regierungsweise und im Charakter ihrer Verfassung" entgegentreiben; da <A NAME="S504"><B>&lt;504&gt;</A></B> ist der Herzog von Rutland au&szlig;er sich vor Furcht &uuml;ber die Aussicht, "die ganzen f&uuml;nf Punkte der Charte und noch mehr" schlucken zu m&uuml;ssen. Und dann mahnt eines Tages die Londoner "Times" in d&uuml;steren T&ouml;nen die Bourgeoisie zur Vorsicht gegen&uuml;ber Disraeli und Bulwer, die dieser Klasse nichts Gutes w&uuml;nschen und sich, um ihrer Herr zu werden, mit dem P&ouml;bel verbinden k&ouml;nnen, und bereits am n&auml;chsten Tag warnt sie die Grundaristokratie, da&szlig; sie von der Shopocracy &lt;Herrschaft der Kr&auml;mer, Gesch&auml;ftswelt&gt; erdr&uuml;ckt werden soll, die angeblich durch das Gesetz von Locke King, da&szlig; gerade in zweiter Losung im Unterhaus angenommen worden ist, zur Macht kommen werde, weil dies Gesetz durch die Herabsetzung des Wahlzensus auf 10 Pfd.St. das Wahlrecht in den Grafschaften ausdehnt.</P>
<P>Es ist eine Tatsache, da&szlig; sich die beiden herrschenden oligarchischen Parteien Englands seit langem in blo&szlig;e Gruppierungen ohne irgendwelche besonderen Prinzipien verwandelt haben. Nach den vergeblichen Versuchen zun&auml;chst mit einer Koalition und dann mit einer Diktatur, sind sie nun an dem Punkte angelangt, wo jede von ihnen nur daran denken kann, wie sie eine Gnadenfrist erh&auml;lt, indem sie ihre gemeinsamen Interessen ihrem gemeinsamen Feind, der radikalen Partei der Bourgeoisie, ausliefert, die im Unterhaus ihren m&auml;chtigen Vertreter in John Bright besitzt. Bis jetzt sind die Tories Aristokraten gewesen, die im Namen der Aristokratie, und die Whigs Aristokraten, die im Namen der Bourgeoisie geherrscht haben; da aber die Bourgeoisie Anspruch erhebt, in ihrem eigenen Namen zu herrschen, ist das Gesch&auml;ft der Whigs dahin. Um die Whigs aus der Regierung herauszuhalten, werden die Tories dem Druck der Partei der Bourgeoisie solange nachgeben, bis sie die Geduld der Whigs ersch&ouml;pft und diese Oligarchen davon &uuml;berzeugt haben, da&szlig; sie um der Erhaltung ihrer Standesinteressen willen in den konservativen Reihen aufgehen und ihren traditionellen Pr&auml;tensionen entsagen m&uuml;ssen, die liberalen Interessen zu vertreten oder eine eigene Macht zu bilden. Das Aufgehen der Whig-Fraktion in der Tory-Fraktion und ihre gemeinsame Verwandlung in die Partei der Aristokratie als Gegenspieler der neuen Partei der Bourgeoisie, die unter eigener F&uuml;hrung, unter eigenem Banner, mit eigenen Losungen auftritt - das ist der Proze&szlig;, den wir gegenw&auml;rtig in England erleben.</P>
<P>Wenn wir diese innere Lage Englands betrachten und damit die Tatsache verbinden, da&szlig; der Krieg in Indien weiterhin Menschen und Geldmittel verschlingt, so k&ouml;nnen wir mit Sicherheit sagen, da&szlig; England nicht imstande sein wird, die sichtbar n&auml;herr&uuml;ckende europ&auml;ische Revolution zu behindern, <A NAME="S505"><B>&lt;505&gt;</A></B> wie es 1848 geschehen ist. Es gibt noch eine weitere Gro&szlig;macht, die vor zehn Jahren dem revolution&auml;ren Strom gewaltsam Einhalt gebet. Wir meinen Ru&szlig;land. Diesmal hat sich unter seinen eigenen F&uuml;&szlig;en Z&uuml;ndstoff gesammelt, den ein starker Windsto&szlig; aus dem Westen pl&ouml;tzlich in Brand setzen kann. Die Symptome eines Krieges der Leibeigenen sind im Innern Ru&szlig;lands so offenbar, da&szlig; die Provinzgouverneure die ungew&ouml;hnliche G&auml;rung nicht anders erkl&auml;ren k&ouml;nnen, als durch die Beschuldigung, &Ouml;sterreich verbreite im ganzen Land durch Geheimemiss&auml;re sozialistische und revolution&auml;re Lehren. Man bedenke nur, &Ouml;sterreich wird nicht nur verd&auml;chtigt, sondern &ouml;ffentlich angeklagt, als Emiss&auml;r der Revolution zu handeln! Die Massaker in Galizien haben tats&auml;chlich der Welt hinl&auml;nglich bewiesen, da&szlig; im Notfalle das Wiener Kabinett wei&szlig;, wie man Leibeigenen einen Sozialismus eigener Pr&auml;gung beibringt. Doch &Ouml;sterreich weist die Anklage zornig zur&uuml;ck und erkl&auml;rt, da&szlig; russische panslawistische Agenten seine &ouml;stlichen Provinzen &uuml;berlaufen und vergiften, w&auml;hrend seine italienischen Untertanen durch die vereinten Umtriebe Bonapartes und des Zaren beeinflu&szlig;t werden. Preu&szlig;en schlie&szlig;lich empfindet deutlich die Gefahren der Situation; doch sind ihm H&auml;nde und F&uuml;&szlig;e gebunden, und ihm ist untersagt, sich in irgendeiner Richtung zu bewegen. Die k&ouml;nigliche Macht ist faktisch durch die Geistesgest&ouml;rtheit des K&ouml;nigs und das Fehlen voller Machtbefugnisse f&uuml;r den Regenten gebrochen. Der Hader zwischen der Kamarilla des K&ouml;nigs, der sich weigert abzudanken, und der Kamarilla des Prinzen, der nicht zu regieren wagt, hat der Volksbewegung die Schleusen ge&ouml;ffnet.</P>
<P>So h&auml;ngt denn alles von Frankreich ab; und hier beschleunigen die Krise im Handel und in der Landwirtschaft, der finanzielle coup d'&eacute;tat und die Errichtung der Herrschaft <I>der </I>Armee an Stelle der Herrschaft <I>mittels </I>der Armee die Explosion. Selbst die franz&ouml;sische Presse gibt endlich zu, da&szlig; gegenw&auml;rtig jede Hoffnung auf eine Wiederkehr der Prosperit&auml;t aufgegeben werden mu&szlig;. "Wir glauben, da&szlig; es t&ouml;richt w&auml;re, die &Ouml;ffentlichkeit mit der chim&auml;rischen Hoffnung auf eine sofortige Reaktion zu qu&auml;len", sagt der "Constitutionnel". "Die Stagnation dauert fort und ungeachtet der vorhandenen g&uuml;nstigen Elemente d&uuml;rfen wir keinerlei sofortige Ver&auml;nderung erwarten", sagt die "Patrie". In den Spalten der "Union" und des "Univers" widerhallt es von diesen Klagen. "Allgemein wird zugegeben, da&szlig; man seit der Revolution von 1848 in Paris keine solche Handelskrise erlebt habe wie im Augenblick", sagt der Pariser Korrespondent der Londoner "Times". Und die Aktien des Cr&eacute;dit mobilier sind ungef&auml;hr auf 550 frs. gefallen, das hei&szlig;t unter den Nominalpreis, zu dem sie der breiten &Ouml;ffentlichkeit verkauft worden waren. Andererseits zwingt die Leere der kaiserlichen Kasse <A NAME="S506"><B>&lt;506&gt;</A></B> Napoleon, auf seinem <A HREF="me12_487.htm">Konfiskationsplan</A> zu bestehen. "Das einzige, was man fragen mu&szlig;, ist", hei&szlig;t es in einer in Anjou erscheinenden klerikalen Zeitung, "ob das Eigentum respektiert wird oder nicht." Das Eigentum, f&uuml;rwahr! Das einzige, was man in diesem Augenblick fragen mu&szlig;, antwortet Bonaparte, ist, wie man sich der Armee versichert, und er l&ouml;st diese Frage in seiner gewohnten Weise. Die ganze Armee soll aufs neue gekauft werden. Er hat eine allgemeine Erh&ouml;hung ihres Soldes befohlen. Inzwischen ist England alarmiert und &Ouml;sterreich in Schrecken versetzt. &Uuml;berall glaubt man, der Krieg st&auml;nde unmittelbar bevor. Louis-Napoleon hat keine anderen Mittel, einer baldigen Vernichtung zu entrinnen. Der Anfang vom Ende ist nahe.</P>
</BODY>
</HTML>