<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Geschichte des Opiumhandels</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 549-552.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Geschichte des Opiumhandels</H1>
<FONT SIZE=2><P>Geschrieben am 31. August 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5433 vom 20. September 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S549">&lt;549&gt;</A></B> Die Nachricht vom neuen Vertrag, den die Bevollm&auml;chtigten der Verb&uuml;ndeten China abgerungen haben, scheint genau die gleichen phantastischen Vorstellungen von einer unerme&szlig;lichen Ausdehnung des Handels erweckt zu haben, wie sie der Gesch&auml;ftswelt 1845 nach Beendigung des ersten chinesischen Krieges vorschwebten. Angenommen, die Telegramme aus St. Petersburg beruhen auf Wahrheit, mu&szlig; deshalb der Vermehrung der Handelszentren unbedingt auch eine Ausdehnung des Chinahandels folgen? Besteht denn die Aussicht, da&szlig; der Krieg von 1857/58 zu gl&auml;nzenderen Ergebnissen f&uuml;hren wird als der Krieg von 1841/42? Soviel steht fest, da&szlig; der Vertrag von 1843, anstatt die amerikanischen und englischen Exporte nach China zu erh&ouml;hen, lediglich zum beschleunigten Ausbruch und zur Versch&auml;rfung der Handelskrise von 1847 beigetragen hat. Dadurch, da&szlig; der neue Vertrag Illusionen von einem unersch&ouml;pflichen Markt erzeugt und Fehlspekulationen beg&uuml;nstigt, kann er in &auml;hnlicher Weise eine neue Krise gerade in dem Augenblick vorbereiten helfen, da der Weltmarkt sich erst langsam von der j&uuml;ngsten allgemeinen Ersch&uuml;tterung erholt. Der erste Opiumkrieg hat neben diesem negativen Ergebnis einen Aufschwung des Opiumhandels auf Kosten des legitimen Handels zur Folge gehabt; das gleiche Ergebnis wird der zweite Opiumkrieg haben, falls England nicht durch den Druck der gesamten zivilisierten Welt gezwungen wird, den Zwangsanbau von Opium in Indien und dessen gewaltsame Verbreitung in China einzustellen. Wir sehen davon ab, bei der moralischen Seite dieses Handels zu verweilen, die selbst von einem Engl&auml;nder, Montgomery Martin, in folgenden Worten geschildert wurde:</P>
<FONT SIZE=2><P>"Ja, der Sklavenhandel war barmherzig, verglichen mit dem Opiumhandel. Wir haben die Afrikaner nicht physisch zugrunde gerichtet, denn es war unser unmittel- <A NAME="S550"><B>&lt;550&gt;</A></B> bares Interesse, sie am Leben zu erhalten; wir haben sie nicht ihrer menschlichen W&uuml;rde beraubt, weder ihre Gesinnung korrumpiert, noch ihre Seelen zerr&uuml;ttet. Der Opiumverk&auml;ufer aber t&ouml;tet den Leib, nachdem er die sittliche Existenz ungl&uuml;cklicher S&uuml;nder korrumpiert, erniedrigt und vernichtet hat; st&uuml;ndlich werden einem uners&auml;ttlichen Moloch neue Opfer dargebracht, wobei der englische M&ouml;rder und der chinesische Selbstm&ouml;rder sich gegenseitig &uuml;berbieten in ihren Opfergaben auf seinem Altar."</P>
</FONT><P>Die Chinesen k&ouml;nnen nicht gleichzeitig Gebrauchsg&uuml;ter und Rauschgift abnehmen; unter den gegenw&auml;rtigen Umst&auml;nden l&auml;uft die Ausdehnung des chinesischen Handels auf die Ausdehnung des Opiumhandels hinaus; das Anwachsen des letzteren ist unvereinbar mit der Entwicklung eines legitimen Handels - diese Feststellungen wurden vor zwei Jahren eigentlich allgemein anerkannt. Eine 1847 eingesetzte Kommission des Unterhauses, die den Stand der britischen Handelsbeziehungen mit China untersuchen sollte, berichtete folgendes:</P>
<FONT SIZE=2><P>"Wir bedauern, da&szlig; sich der Handel mit diesem Land seit einiger Zeit in sehr unbefriedigendem Zustand befindet und da&szlig; <I>das Ergebnis unserer erweiterten Handelsbeziehungen keineswegs die berechtigten Erwartungen erf&uuml;llt hat, </I>die nat&uuml;rlicherweise an einen <I>freieren Zugang zu einem so gro&szlig;artigen Markt </I>gekn&uuml;pft worden waren. Wir sind der Meinung, da&szlig; die Handelsschwierigkeiten weder einem mangelnden Bedarf an britischen Fabrikaten entspringen noch der wachsenden Konkurrenz anderer Nationen in China; <I>die Bezahlung des Opiums </I>verschlingt sehr zum Schaden f&uuml;r den allgemeinen Handel der Chinesen das Silber, so da&szlig; faktisch Tee und Seide den restlichen Handel bestreiten m&uuml;ssen."</P>
</FONT><P>"The Friend of China" vom 28. Juli 1849 verallgemeinert die gleiche Behauptung und schreibt in sehr bestimmten Worten:</P>
<FONT SIZE=2><P>"Der Opiumhandel greift immer mehr um sich. Der gesteigerte Verbrauch an Tee und Seide in Gro&szlig;britannien und den Vereinigten Staaten w&uuml;rde nur zu einer Steigerung des Opiumhandels f&uuml;hren; die Sache der Fabrikanten ist hoffnungslos."</P>
</FONT><P>Einer der f&uuml;hrenden amerikanischen Kaufleute in China brachte in einem in der Januarnummer 1850 von Hunts "Merchant's Magazine" ver&ouml;ffentlichten Artikel das ganze Problem des Handels mit China auf folgenden Nenner:</P>
<FONT SIZE=2><P>"Welcher Handelszweig mu&szlig; unterdr&uuml;ckt werden, der Opiumhandel oder der Exporthandel mit amerikanischen und englischen Produkten?"</P>
</FONT><P>Die Chinesen selbst gelangten in dieser Angelegenheit zu der gleichen Meinung. Montgomery Martin erz&auml;hlt:</P>
<B><FONT SIZE=2><P><A NAME="S551">&lt;551&gt;</A></B> "Ich erkundigte mich beim Taotai &lt;h&ouml;chsten Beamten&gt; in Schanghai, auf welche Art und Weise wir unseren Handel mit China am besten steigern k&ouml;nnten; und das erste, was er mir in Gegenwart von Captain Balfour, dem Konsul Ihrer Majest&auml;t, zur Antwort gab, war: 'Schicken Sie uns nicht mehr soviel Opium, und wir werden in der Lage sein, Ihnen Ihre Fabrikate abzunehmen.'"</P>
</FONT><P>In den letzten acht Jahren hat die Geschichte des Handels diese Feststellung auf neue, treffende Art best&auml;tigt; bevor wir aber die verderbliche Wirkung des Opiumhandels auf den legitimen Handel untersuchen, m&ouml;chten wir einen kurzen &Uuml;berblick &uuml;ber das Aufkommen und das Umsichgreifen dieses staunenswerten Handels geben, der in den Annalen der Menschheit einzig dasteht, ob wir nun die tragischen Konflikte betrachten, die sozusagen die Achse bilden, um die er sich dreht, oder seine Auswirkungen auf die allgemeinen Beziehungen zwischen der &ouml;stlichen und der westlichen Welt. Vor 1767 betrug die Menge des aus Indien exportierten Opiums nicht mehr als 200 Kisten bei einem Gewicht von etwa 133 lbs. je Kiste. Opium war in China gegen Entrichtung von etwa 3 Dollar Zoll je Kiste als ein Heilmittel gesetzlich zugelassen, wobei die Portugiesen, die das Opium aus der T&uuml;rkei brachten, seine fast ausschlie&szlig;lichen Exporteure ins Himmlische Reich waren. Im Jahre 1773 brachten Colonel Watson und Vizepr&auml;sident Wheeler - Individuen, die einen Platz neben den Hermentiers, Palmers und anderen Giftmischern von Weltruf verdienen - die Ostindische Kompanie auf die Idee, den Opiumhandel mit China aufzunehmen. Hierauf wurde ein Opiumdepot auf Schiffen eingerichtet, die in einer Bucht s&uuml;dwestlich von Macao vor Anker lagen. Die Spekulation war ein Fehlschlag. Im Jahre 1781 sandte die Regierung von Bengalen ein bewaffnetes Schiff mit einer Opiumladung nach China, und 1794 stationierte die Kompanie ein gro&szlig;es Opiumschiff in Whampoa, dem Ankerplatz des Hafens von Kanton. Anscheinend war Whampoa ein geeigneteres Depot als Macao; denn schon zwei Jahre, nachdem man sich f&uuml;r diesen Hafen entschieden hatte, sah sich die chinesische Regierung gen&ouml;tigt, ein Gesetz zu erlassen, das chinesischen Opiumschmugglern androhte, mit einem Bambusstock gepr&uuml;gelt und mit h&ouml;lzernen Kragen um den Hals in den Stra&szlig;en zur Schau gestellt zu werden. Um 1798 stellte die Ostindische Kompanie den direkten Opiumexport ein, daf&uuml;r wurde sie jetzt Opiumproduzent. In Indien wurde das Opiummonopol errichtet; und w&auml;hrend den Schiffen der Kompanie scheinheilig verboten wurde, mit dem Rauschgift zu handeln, enthielten die Lizenzen, die sie privaten Schiffen f&uuml;r den Chinahandel erteilte, eine Straf- <A NAME="S552"><B>&lt;552&gt;</A></B> androhung f&uuml;r den Fall, da&szlig; sie anderes als von der Kompanie hergestelltes Opium laden w&uuml;rden. Im Jahre 1800 hatte die Einfuhr in China 2.000 Kisten erreicht. Der Kampf zwischen der Ostindischen Kompanie und dem Himmlischen Reich, der w&auml;hrend des 18. Jahrhunderts einen Charakter trug, der allen Fehden zwischen dem ausl&auml;ndischen Kaufmann und dem nationalen Zollamt gemeinsam war, nahm mit Beginn des 19. Jahrhunderts ganz besondere und au&szlig;ergew&ouml;hnliche Z&uuml;ge an; w&auml;hrend der Kaiser von China gleichzeitig die Einfuhr des Giftes durch die Ausl&auml;nder und seinen Konsum durch die Einheimischen verbot, um den Selbstmord seines Volkes zu verhindern, verwandelte die Ostindische Kompanie den Opiumanbau in Indien und den Opiumschmuggel nach China sehr schnell in unabdingbare Bestandteile ihres eigenen Finanzsystems. W&auml;hrend der Halbbarbar das Prinzip der Moral vertrat, stellte ihm der Zivilisierte das Prinzip des Mammons entgegen. Da&szlig; ein Riesenreich, das nahezu ein Drittel der Menschheit umfa&szlig;t, das trotz des Fortschreitens der Zeit dahinvegetiert, durch k&uuml;nstliche Abkapselung vom allgemeinen Verkehr isoliert ist und es deshalb zuwege bringt, sich mit Illusionen &uuml;ber seine himmlische Vollkommenheit zu t&auml;uschen -, da&szlig; solch ein Reich schlie&szlig;lich vom Schicksal ereilt wird in einem t&ouml;dlichen Zweikampf, in dem der Vertreter einer veralteten Welt aus ethischen Beweggr&uuml;nden zu handeln scheint, w&auml;hrend der Vertreter der &uuml;berlegenen modernen Gesellschaft um das Privileg k&auml;mpft, auf den billigsten M&auml;rkten zu kaufen und auf den teuersten zu verkaufen - das ist wahrlich ein tragischer Abgesang, wie ihn seltsamer kein Dichter je ersonnen haben k&ouml;nnte.</P>
</BODY>
</HTML>