<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Das Projekt der Brotpreisregulierung in Frankreich</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 644-648.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Das Projekt der Brotpreisregulierung in Frankreich]</H1>
<FONT SIZE=2><P>Geschrieben um den 19. November 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S644">"New-York Daily Tribune" Nr. 5507 vom 15. Dezember 1858, Leitartikel.</P>
</FONT><B><P>&lt;644&gt;</A></B> Der Kaiser der Franzosen hat gerade die Ausf&uuml;hrung eines seiner Lieblingsprojekte unternommen, n&auml;mlich die Regulierung des Brotpreises in seinem ganzen Reich. Diese Idee hat er schon 1854 in seiner Rede vor dem Corps l&eacute;gislatif anl&auml;&szlig;lich der Kriegserkl&auml;rung an Ru&szlig;land mit Bestimmtheit angek&uuml;ndigt. Seine damalige Erkl&auml;rung zu dieser Sache ist wert zitiert zu werden; wir geben sie wie folgt wieder:</P>
<FONT SIZE=2><P>"Vor allem empfehle ich Ihrer Aufmerksamkeit das jetzt von der Stadt Paris angenommene System, denn wenn es, wie ich hoffe, sich &uuml;ber ganz Frankreich erstrecken wird, wird es in Zukunft jene extremen Schwankungen des Kornpreises verh&uuml;ten, die in Zeiten des &Uuml;berflusses die Landwirtschaft wegen des niedrigen Weizenpreises darben lassen und in Jahren der Knappheit wegen der Verteuerung des Weizens den &auml;rmeren Klassen so gro&szlig;es Leid bringen. Dieses System besteht darin, in allen gro&szlig;en Bev&ouml;lkerungszentren ein Kreditinstitut, eine sogenannte B&auml;ckerbank (Caisse de la Boulangerie) zu errichten, die w&auml;hrend der Teuerungsjahre Brot zu einem unendlich niedrigeren Preise als dem offiziellen Marktpreis abgeben k&ouml;nnte unter der Bedingung, da&szlig; sein Preis in den Jahren des &Uuml;berflusses etwas h&ouml;her liegen wird. Da die guten Ernten im allgemeinen zahlreicher sind als die schlechten, ist leicht einzusehen, da&szlig; der Ausgleich zwischen beiden mit Leichtigkeit vorgenommen werden kann. Hinzu kommt der ungeheure Vorteil, da&szlig; man Kreditgesellschaften finden wird, die, anstatt am Steigen des Brotpreises zu verdienen, wie jedermann sonst an seiner Billigkeit interessiert sein w&uuml;rden; denn im Gegensatz zu dem, was es bisher gab, w&uuml;rden solche Gesellschaften in Zeiten der Fruchtbarkeit Gesch&auml;fte machen und in den Jahren der Teuerung Geld verlieren."</P>
</FONT><P>Das hier verfochtene Prinzip ist, da&szlig; Brot "unendlich" unter seinem Marktpreis in schlechten und nur "ein wenig" &uuml;ber demselben Preis in guten Zeiten verkauft werden soll, wobei sich der Ausgleich aus der Hoffnung ergeben m&uuml;&szlig;te, da&szlig; die guten Jahre bei weitem die knappen &uuml;berwiegen werden. <A NAME="S645"><B>&lt;645&gt;</A></B> Als ein kaiserliches Dekret im Dezember 1853 die B&auml;ckerbank in Paris gr&uuml;ndete, wurde der H&ouml;chstpreis f&uuml;r ein Vierpfund-Brot auf 40 Centimes festgesetzt; die B&auml;cker wurden erm&auml;chtigt, f&uuml;r ihre Verluste Entsch&auml;digung von der Bank zu fordern; die Bank ihrerseits bildete ihren Fonds durch die Ausgabe von Obligationen, die von der Pariser Munizipalit&auml;t garantiert wurden; diese wiederum bildete den Garantiefonds, indem sie neue Schulden einging und die Akzise-Abgaben f&uuml;r Konsumtionsg&uuml;ter an den Toren von Paris erh&ouml;hte.</P>
<P>Eine gewisse Summe wurde au&szlig;erdem direkt durch die Regierung aus der Staatskasse beigesteuert. Ende 1854 hatten die so von der Pariser Munizipalit&auml;t eingegangenen Schulden zusammen mit dem Geld der Regierung schon eine Summe von achtzig Millionen Francs erreicht. Die Regierung sah sich dann gezwungen, ihre Schritte zur&uuml;ckzunehmen und den H&ouml;chstpreis f&uuml;r ein Laib Brot nacheinander auf 45 und 50 Centimes zu erh&ouml;hen. So hatte die Pariser Bev&ouml;lkerung in Form der erh&ouml;hten Akzisen teilweise abzuzahlen, was sie am Brotpreis sparte, und das &uuml;brige Frankreich hatte eine allgemeine Armengeb&uuml;hr f&uuml;r die Metropole zu zahlen in Form der direkten Regierungssubvention, die der Munizipalit&auml;t von Paris gew&auml;hrt wurde. Das Experiment erwies sich jedoch als ein v&ouml;lliger Fehlschlag, da der Pariser Brotpreis w&auml;hrend der schlechten Zeiten von 1855 bis 1857 &uuml;ber das offizielle Maximum gestiegen und w&auml;hrend der reichen Ernten von 1857 und 1858 darunter gesunken war.</P>
<P>Keineswegs entmutigt durch das Mi&szlig;lingen seines Experiments in einem verh&auml;ltnism&auml;&szlig;ig kleinen Ma&szlig;stab, hat es Louis-Napoleon jetzt unternommen, durch einen h&ouml;chsteigenen Ukas das B&auml;ckergewerbe und den Getreidehandel in ganz Frankreich zu organisieren. Vor einigen Wochen versuchte eine seiner Zeitungen in Paris, die &Ouml;ffentlichkeit davon zu &uuml;berzeugen, da&szlig; eine "Getreidereserve" in allen bedeutenden St&auml;dten eine Notwendigkeit w&auml;re. Das Argument war, da&szlig; in den schlimmsten Jahren der Knappheit das gr&ouml;&szlig;te Defizit an Getreide gleich dem Verbrauch der Gesamtbev&ouml;lkerung in 28 Tagen gewesen w&auml;re und da&szlig; die Durchschnittszahl aufeinanderfolgender schlechter Jahre drei sei. Unter diesen Voraussetzungen wurde errechnet, da&szlig; "eine effektive Reserve f&uuml;r drei Monate alles sein wird, was nach menschlicher Voraussicht ben&ouml;tigt wird". Wenn diese Reserve sich nur auf St&auml;dte mit einer Mindestbev&ouml;lkerung von 10.000 Einwohnern erstrecken soll, deren Gesamtbev&ouml;lkerung in Frankreich (Paris ausgenommen) sich auf 3.776.000 Seelen bel&auml;uft, wenn jeder Mensch durchschnittlich in drei Monaten 45 Kilogramm Weizen verbraucht und der gegenw&auml;rtige Weizenpreis etwa 14 frs. je Hektoliter betr&auml;gt, dann w&uuml;rde eine solche Reserve entsprechend diesen Betrachtungen zwischen 31.000.000 und 32.000.000 frs. kosten! Nun, am 18. November ver&ouml;ffentlichte der "Moniteur" ein Dekret mit folgendem Wortlaut:</P>
<B><FONT SIZE=2><P><A NAME="S646">&lt;646&gt;</A></B> "Art. 1. Die Reserve der B&auml;cker in allen St&auml;dten, in denen das B&auml;ckergewerbe durch Dekrete und Verordnungen reguliert ist, soll jene Getreide- oder Mehlmenge betragen, die zur Belieferung des t&auml;glichen Bedarfs jeder B&auml;ckerei w&auml;hrend drei Monaten notwendig ist.</P>
<P>Art. 2. Innerhalb eines Monats von diesem Datum gerechnet sollen die Departementspr&auml;fekten, nachdem sie die Munizipalit&auml;ten konsultiert haben, entscheiden, ob die Reserven in Getreide oder Mehl angelegt werden sollen, und den Zeitraum festsetzen, innerhalb dessen sie zu beschaffen sind, ebenso den Anteil davon, der in &ouml;ffentlichen Lagerh&auml;usern aufbewahrt werden kann."</P>
</FONT><P>Diesem Dekret ist eine Liste der St&auml;dte beigef&uuml;gt, "in denen das B&auml;ckergewerbe reguliert wird" und die infolgedessen Reserven anzulegen haben. Die Liste umfa&szlig;t alle St&auml;dte Frankreichs mit einem gewissen Bedeutungsgrade, au&szlig;er Paris und Lyon, in denen schon Reserven vorhanden sind und die folglich nicht unter die Bestimmungen dieses Dekrets fallen. Alles in allem gibt es nicht weniger als 161 St&auml;dte, und unter ihnen sind Marseille, Saint Quentin, Moulins, Caen, Angoul&ecirc;me, Dijon, Bourges, Besan&ccedil;on, Evreux, Chartres, Brest, N&icirc;mes, Toulouse, Bordeaux, Montpellier, Rennes, Tours, Grenoble, Saint Etienne, Nantes, Orl&eacute;ans, Angers, Reims, Chalon, Metz, Lille, Douai, Valenciennes, Beauvais, Arras, Saint Omer, Calais, Boulogue-sur-Mer, Stra&szlig;burg, M&uuml;lhausen, Rouen, Le Havre, M&acirc;con, Le Mans, Amiens, Abbeville und Toulon. Nach der letzten Volksz&auml;hlung kann die Bev&ouml;lkerung der 161 St&auml;dte jetzt mit etwa 8.000.000 angesetzt werden! Das ergibt dann 5.500.000 Hektoliter im Werte von 70.000.000 bis 80.000.000 Francs f&uuml;r die Reserven. Bei &Uuml;bermittlung des Dekrets durch Rundschreiben an die Pr&auml;fekten der Departements teilt der Minister f&uuml;r Landwirtschaft und Handel ihnen mit, da&szlig; sie, obgleich sie "die B&auml;cker nicht zwingen sollen, die ihnen durch das Dekret auferlegten Verpflichtungen &uuml;bereilt zu erf&uuml;llen", sie den f&uuml;r die Ausf&uuml;hrung dieser Ma&szlig;nahme gestatteten Zeitraum "innerhalb vern&uuml;nftiger Grenzen festlegen" m&uuml;ssen. Er &uuml;berl&auml;&szlig;t es den Pr&auml;fekten, aus &ouml;rtlichen R&uuml;cksichten zu entscheiden, ob die Reserven in Getreide oder in Mehl angelegt werden sollen. Er teilt ihnen anschlie&szlig;end mit, da&szlig; die gegenw&auml;rtige Ma&szlig;nahme, so umfassend sie auch ist, als erweiterungsf&auml;hig angesehen werden kann.</P>
<FONT SIZE=2><P>"Die Regierung &uuml;bertreibt nicht, Herr Pr&auml;fekt, die Bedeutung der Ma&szlig;nahme, die ich beschrieben habe. Sie ist sich klar dar&uuml;ber, da&szlig; das Dekret nur einen kleinen Teil der Bev&ouml;lkerung betrifft, und hat sich daher mit der M&ouml;glichkeit befa&szlig;t, ihren Aktionsradius zu vergr&ouml;&szlig;ern. Die Einwohner von Flecken und D&ouml;rfern backen ihr eigenes Brot und nehmen von ihrer Ernte die Menge Weizen, die f&uuml;r ihre Familien f&uuml;r die Dauer eines Jahres notwendig ist. Die Einmischung der Regierung w&uuml;rde, was diese Familien angeht, nutzlos und unm&ouml;glich sein. Aber in einer gewissen Zahl von Haupt- <A NAME="S647"><B>&lt;647&gt;</A></B> st&auml;dten der Departements und einer gr&ouml;&szlig;eren Anzahl Arrondissements- und Kantonalzentren und sogar in gro&szlig;en D&ouml;rfern stellen die B&auml;cker einen bedeutenden Teil des konsumierten Brotes her und sind doch nicht irgendwelchen Regulierungen unterworfen und nicht verpflichtet, irgendwelche Reserven anzulegen. Ist es nicht m&ouml;glich, die B&auml;cker solcher Orte unter dasselbe Regime zu bringen und ihnen dasselbe heilsame Gesetz der Klugheit aufzuerlegen? Die Regierung ist geneigt zu glauben, da&szlig; ihre Vorschriften in dieser Hinsicht keinerlei ernsten Einw&auml;nden begegnen w&uuml;rden."</P>
</FONT><P>Bevor er jedoch das ganze &uuml;brige Frankreich au&szlig;er den kleinen D&ouml;rfern dem obigen Dekret unterwirft, gibt der Minister den Pr&auml;fekten die Anweisung, die Munizipalit&auml;ten dieser Orte, die jetzt noch nicht in den Wirkungsbereich dieses Dekrets fallen, zu konsultieren. Er teilt dann den Pr&auml;fekten mit, wie die Reserven eingelagert werden sollen:</P>
<FONT SIZE=2><P>"Die B&auml;cker m&uuml;ssen soweit als m&ouml;glich die Nebenr&auml;ume ihrer L&auml;den ausn&uuml;tzen, da deren <I>&Uuml;berwachung</I> leicht sein wird. Aber Sie m&uuml;ssen die Munizipalit&auml;ten auffordern, &ouml;ffentliche Lagerh&auml;user einzurichten und den B&auml;ckern zur Verf&uuml;gung zu stellen, Lagerh&auml;user, die darauf berechnet sind, gegen Zahlung einer durch Tarif festgelegten Miete die Reserven aufzunehmen, die sie nicht selbst einlagern k&ouml;nnen. Ich zweifle nicht daran, da&szlig; die aufkl&auml;rende Zusammenarbeit der Munizipalbeh&ouml;rden diese Ma&szlig;nahmen leicht durchf&uuml;hrbar machen wird."</P>
</FONT><P>Der Minister kommt schlie&szlig;lich zu der Lebensfrage, woher das Geld zur Durchf&uuml;hrung des Dekrets genommen werden soll:</P>
<FONT SIZE=2><P>"Was die Realisierung des notwendigen Kapitals anbelangt, so bin ich &uuml;berzeugt, da&szlig; die B&auml;cker die ernstesten Anstrengungen machen werden, um die Summen, die sie brauchen, zu beschaffen. Solch eine Kapitalsanlage bietet so gro&szlig;e kommerzielle Vorteile und verspricht solche legitimen Profite zu bringen, da&szlig; sie kaum fehlgehen d&uuml;rften, Kredit zu erhalten, besonders in einem Augenblick, da der Zinssatz so niedrig ist. Setzt es zuviel guten Willen der Kapitalisten in jeder Gemeinde voraus, wenn auf ihre Mitwirkung zugunsten der B&auml;cker gehofft wird? W&uuml;rden sie nicht in den geschaffenen Reserven ein sicheres Pfand f&uuml;r ihre Vorsch&uuml;sse finden - und ein Pfand, das eher dazu bestimmt ist, im Werte zu steigen als zu fallen? Ich werde gl&uuml;cklich sein, wenn die Bem&uuml;hungen, denen Sie sich in dieser Sache unterziehen werden, von Erfolg gekr&ouml;nt sein werden. <I>Ich frage mich, ob die Munizipalit&auml;ten nicht, falls notwendig, in Nachahmung </I>der <I>Caisse de Paris Ressourcen schaffen und f&uuml;r Vorsch&uuml;sse an die B&auml;cker verwenden k&ouml;nnten</I>. Um solche Vorsch&uuml;sse zu beg&uuml;nstigen und zu erleichtern und sie durch Zirkulation zu vervielfachen, k&ouml;nnten die Kornspeicher, die f&uuml;r die Aufnahme der Reserven bestimmt sind, den Charakter von Lagerh&auml;usern f&uuml;r unverzollte Waren (magasins g&eacute;n&eacute;raux) verliehen bekommen und k&ouml;nnten Pfandscheine ausstellen, die sicherlich von unseren Finanzeinrichtungen bereitwilligst akzeptiert werden w&uuml;rden, und besonders durch die Bank von Frankreich."</P>
</FONT><B><P><A NAME="S648">&lt;648&gt;</A></B> Der Minister beendet sein Rundschreiben, indem er darauf hinweist, da&szlig; innerhalb von zwanzig Tagen die Pr&auml;fekten ihn benachrichtigen sollen, was sie hinsichtlich der Ausf&uuml;hrung des zweiten Artikels des Dekrets vorschlagen, und innerhalb eines Monats berichten sollen, was die Munizipalit&auml;ten der nicht in dem Dekret einbegriffenen St&auml;dte und D&ouml;rfer empfehlen.</P>
<P>Nun, wir beabsichtigen nicht, in diesem Augenblick auf die Frage der &ouml;ffentlichen Kornspeicher einzugehen, aber die ungeheure Bedeutung dieses &ouml;konomischen coup d'&eacute;tat bedarf keines langen Kommentars. Es ist wohlbekannt, da&szlig; der augenblickliche Getreidepreis in Frankreich verzweifelt niedrig ist und da&szlig; infolgedessen Zeichen der Unzufriedenheit unter der Bauernschaft wahrzunehmen sind. Durch die k&uuml;nstliche Nachfrage, die mittels der Drei-Monate-Reserve geschaffen wird, versucht Napoleon, die Preise k&uuml;nstlich zu steigern und so dem landwirtschaftlichen Frankreich den Mund zu stopfen. Andererseits proklamiert er sich selbst vor den Proletariern der St&auml;dte zu einer Art sozialistischer Vorsehung, wenn auch in einer ziemlich ungeschickten Weise, mu&szlig; doch die erste f&uuml;hlbare Auswirkung seines Dekrets sein, da&szlig; die Arbeiter gezwungen sein werden, mehr f&uuml;r ihr Brot zu zahlen als vorher. Der "Retter des Eigentums" zeigt der Bourgeoisie, da&szlig; nicht einmal die f&ouml;rmliche Einmischung seiner l&auml;cherlichen gesetzgebenden Organe, sondern ein einfacher pers&ouml;nlicher Ukas seinerseits alles ist, was notwendig, um mit ihren B&ouml;rsen umzuspringen, &uuml;ber Munizipaleigentum zu verf&uuml;gen, den Ablauf des Handels zu st&ouml;ren und ihre Geldgesch&auml;fte seinen privaten Machenschaften zu unterwerfen. Schlie&szlig;lich mu&szlig; die Frage noch vom rein bonapartistischen Gesichtspunkt aus betrachtet werden. Ungeheure Bauten f&uuml;r &ouml;ffentliche Kornspeicher werden notwendig werden im ganzen Frankreich, und was f&uuml;r ein frisches Bet&auml;tigungsfeld f&uuml;r Gesch&auml;fte und Pl&uuml;nderung werden sie &ouml;ffnen! Eine unerwartete Wendung ist auch dem Getreidehandel gegeben. Was f&uuml;r Profite k&ouml;nnen vom Cr&eacute;dit mobilier und den anderen Spielpartnern seiner Kaiserlichen Majest&auml;t eingesteckt werden! Auf alle F&auml;lle k&ouml;nnen wir sicher sein, da&szlig; der Kaiserliche Sozialist sich bei der Erh&ouml;hung des Brotpreises erfolgreicher erweisen wird, als er es bei den Versuchen gewesen ist, ihn zu senken.</P>
</BODY>
</HTML>