<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Finanzkrise in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 339-343.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Finanzkrise in Europa]</H1>
<FONT SIZE=2><P>Geschrieben am 4. Dezember 1857.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5202 vom 22. Dezember 1857, Leitartikel]</P>
</FONT><B><P><A NAME="S339">&lt;339&gt;</A></B> Durch die Post, die gestern fr&uuml;h mit der "Canada" und der "Adriatic" eingetroffen ist, sind wir in den Besitz einer Wochenchronik der europ&auml;ischen Finanzkrise gelangt. Diese Geschichte kann in wenigen Worten zusammengefa&szlig;t werden. Hamburg bildete immer noch das Zentrum des Krisenfiebers, das sich mehr oder weniger heftig auf Preu&szlig;en auswirkte und allm&auml;hlich den englischen Geldmarkt in den unsicheren Zustand zur&uuml;ckversetzte, von dem er sich gerade zu erholen schien. Ein ferner Widerhall des Sturmes kam von Spanien und Italien. Die L&auml;hmung der industriellen Aktivit&auml;t und das sich daraus ergebende Elend der Arbeiterklasse griff in ganz Europa schnell um sich. Andererseits gab der gewisse Widerstand, den Frankreich der Ansteckung bis jetzt entgegensetzte, jenen, die sich mit politischer &Ouml;konomie besch&auml;ftigen, ein R&auml;tsel auf, das schwerer zu l&ouml;sen sein soll als die generelle Krise selbst.</P>
<P>Man hatte gedacht, da&szlig; die Hamburger Krise mit dem 21. November ihren H&ouml;henpunkt &uuml;berschritten habe, als der Garantie-Disconto-Verein, f&uuml;r den man insgesamt 12.000.000 Mark Banko gezeichnet hatte, mit der Bestimmung gegr&uuml;ndet worden war, die Zirkulation solcher Wechsel und Noten zu sichern, die den Stempel des Vereins tragen sollten. Einige Bankrotte und Ereignisse, wie der Selbstmord des Wechselmaklers Gowa, zeigten jedoch etliche Tage sp&auml;ter neues Unheil an. Am 26. November war die Panik wieder in vollem Gange, und wie zuerst der Disconto-Verein, so trat jetzt die Regierung in Erscheinung, um ihren Lauf aufzuhalten. Am 27. machte der Senat den Vorschlag und erhielt auch von der Erbgesessenen B&uuml;rgerschaft der Stadt die Zustimmung, verzinsliche Wertpapiere (Noten der K&auml;mmerei) zu einem Betrage von 15.000.000 Mark Banko herauszugeben, um Vorsch&uuml;sse <A NAME="S340"><B>&lt;340&gt;</A></B> auf Waren dauerhafter Art oder auf Staatspapiere zu gew&auml;hren, wobei sich diese Vorsch&uuml;sse auf 50 bis 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">3</FONT> Prozent des entsprechenden Werts der verpf&auml;ndeten Waren belaufen sollen. Diese zweite Bem&uuml;hung, den Handel wieder zu normalisieren, scheiterte wie die erste - beide &auml;hnelten den vergeblichen Hilferufen, die dem Untergang eines Schiffes vorausgehen. Die Garantie des Disconto-Vereins selbst bedurfte, wie sich herausstellte, seinerseits einer neuen Garantie; &uuml;berdies wurden die Vorsch&uuml;sse des Staates, die in ihrer H&ouml;he und auch in den Warengattungen, auf die sie gew&auml;hrt wurden, begrenzt waren, eben gerade infolge der Bedingungen, unter denen sie gegeben wurden, relativ nutzlos, und zwar in dem Ma&szlig;e, wie die Preise fielen. Um die Preise zu halten, und so die eigentliche Ursache des Unheils abzuwehren, mu&szlig;te der Staat die Preise zahlen, die vor dem Ausbruch der Handelspanik galten, und Wechsel diskontieren, die nichts anderes mehr repr&auml;sentieren als ausl&auml;ndische Bankrotte. Mit anderen Worten, das Verm&ouml;gen der gesamten Gesellschaft, welche die Regierung vertritt, h&auml;tte die Verluste der privaten Kapitalisten zu verg&uuml;ten. Diese Art Kommunismus, wo die Gegenseitigkeit v&ouml;llig einseitig ist, erscheint den europ&auml;ischen Kapitalisten ziemlich anziehend. Am 29. November brachen zwanzig gro&szlig;e Hamburger Handelsfirmen sowie zahlreiche Altonaer Gesch&auml;ftsh&auml;user zusammen; die Diskontierung der Wechsel wurde eingestellt, die Preise der Waren und Wertpapiere wurden nominell, und das Gesch&auml;ftsleben geriet in eine Sackgasse. Aus der Liste der Bankrotte ist ersichtlich, da&szlig; sich f&uuml;nf von ihnen bei Bankoperationen mit Schweden und Norwegen ereigneten, wobei sich die Schulden der Firma Ulberg &amp; Cramer auf 12.000.000 Mark Banko beliefen; f&uuml;nf Bankrotte gab es im Kolonialwarenhandel, vier im Ostseehandel, zwei im Industriewaren-Export, zwei bei Versicherungsgesellschaften, einen an der B&ouml;rse, einen im Schiffsbau. Schweden h&auml;ngt so g&auml;nzlich von Hamburg als seinem Exporteur, Wechselmakler und Bankier ab, da&szlig; die Geschichte des Hamburger Marktes auch die des Stockholmer Marktes ist. Dementsprechend verk&uuml;ndete ein Telegramm zwei Tage nach dem Krach, da&szlig; die Bankrotte in Hamburg zu Bankrotten in Stockholm gef&uuml;hrt hatten und da&szlig; sich auch dort eine Unterst&uuml;tzung seitens der Regierung als nutzlos erwiesen hatte. Was in dieser Beziehung f&uuml;r Schweden gilt, gilt um so mehr f&uuml;r D&auml;nemark, dessen Handelszentrum, Altona, nur ein Vorort von Hamburg ist. Am 1. Dezember erfolgten zahlreiche Zahlungseinstellungen, darunter von zwei sehr alten Firmen, n&auml;mlich der Firma Conrad Warneke im Kolonialhandel, besonders mit Zucker, die ein Kapital von 2.000.000 Mark Banko aufwies und ausgedehnte Verbindungen zu Deutschland, D&auml;nemark und Schweden hatte, und der Firma Lorent am Ende &amp; Co. die mit Schweden und Norwegen Handel <A NAME="S341"><B>&lt;341&gt;</A></B> f&uuml;hrte. Ein Schiffsbesitzer und Gro&szlig;kaufmann ver&uuml;bte infolge seiner Geldschwierigkeiten Selbstmord.</P>
<P>Das allgemeine Ausma&szlig; des Hamburger Handels kann man aus der Tatsache ersehen, da&szlig; augenblicklich ungef&auml;hr f&uuml;r 500.000.000 Mark Banko Waren aller Art in Lagerh&auml;usern und im Hafen auf Rechnung der Hamburger Kaufleute lagern. Die Republik greift nun zum einzigen Mittel gegen die Krise, indem sie ihren B&uuml;rgern die Pflicht der Schuldenzahlung erl&auml;&szlig;t. Wahrscheinlich wird ein Gesetz erlassen werden, das allen f&auml;lligen Wechseln einen Monat Aufschub gew&auml;hrt. Was Preu&szlig;en anbelangt, so nehmen die Zeitungen von der schweren Lage der rheinischen und westf&auml;lischen Fabrikbezirke kaum Notiz, da sie noch nicht zu zahlreichen Bankrotten gef&uuml;hrt hat; diese sind auf die Getreideexporteure in Stettin und Danzig und auf ungef&auml;hr vierzig Fabrikanten in Berlin beschr&auml;nkt geblieben. Die preu&szlig;ische Regierung hat sich eingemischt, indem sie die Berliner Bank erm&auml;chtigte, Vorsch&uuml;sse f&uuml;r gelagerte Waren zu gew&auml;hren, und die Wuchergesetze aufhob. Die erste Ma&szlig;nahme wird sich in Berlin als ebenso vergeblich erweisen wie in Stockholm und Hamburg, und die zweite bringt Preu&szlig;en nur auf gleiche Ebene mit anderen Handelsl&auml;ndern.</P>
<P>Der Hamburger Krach gibt jenen phantasiereichen Geistern eine beweiskr&auml;ftige Antwort, die annehmen, da&szlig; die gegenw&auml;rtige Krise den durch Papierw&auml;hrung k&uuml;nstlich erh&ouml;hten Preisen entspringt. Was den Geldumlauf betrifft, so bildet Hamburg den entgegengesetzten Pol zu diesem Lande. Dort gibt es n&auml;mlich nur Silbergeld. Es gibt dort gar keinen Papiergeldumlauf, sondern man br&uuml;stet sich damit, nur rein metallisches Geld als Zirkulationsmittel zu haben. Nichtsdestoweniger w&uuml;tet dort die gegenw&auml;rtige Panik sehr stark; mehr noch, Hamburg ist seit dem Auftreten der generellen Handelskrisen, deren Entdeckung nicht so alt ist wie die der Kometen, ihr Lieblingsschauplatz gewesen. W&auml;hrend des letzten Drittels des achtzehnten Jahrhunderts bot es zweimal das gleiche Schauspiel wie jetzt, und wenn es sich durch irgendein charakteristisches Merkmal von anderen gro&szlig;en Handelszentren der Welt unterscheidet, dann ist es die H&auml;ufigkeit und Heftigkeit der Schwankungen im Zinssatz.</P>
<P>Wenden wir uns von Hamburg nach England, so stellen wir fest, da&szlig; sich die Stimmung des Londoner Geldmarkts vom 27. November ab fortlaufend verbesserte bis 1. Dezember, als wieder eine Gegenstr&ouml;mung einsetzte. Am 28. November war der Preis des Silbers tats&auml;chlich gefallen, aber nach dem 1. Dezember hob er sich wieder und wird wahrscheinlich weiterhin steigen, da f&uuml;r Hamburg gro&szlig;e Mengen gebraucht werden. Mit anderen Worten, von London wird wieder Gold abgezogen werden, um kontinentales Silber zu <A NAME="S342"><B>&lt;342&gt;</A></B> kaufen, und dieser wiederholte Goldabflu&szlig; wird eine erneute Anziehung der Schraube seitens der Bank von England erfordern. Neben der pl&ouml;tzlichen Nachfrage in Hamburg steht in nicht allzuferner Zukunft die indische Anleihe bevor, zu der die Regierung notwendigerweise Zuflucht nehmen mu&szlig;, so sehr sie sich auch bem&uuml;hen mag, den schrecklichen Tag hinauszuschieben. Die Tatsache, da&szlig; sich neue Bankrotte seit dem 1. dieses Monats ereignet hatten, trug dazu bei, den Irrtum zu zerstreuen, der Geldmarkt h&auml;tte das Schlimmste &uuml;berwunden. Lord Overstone (der Bankier Loyd) bemerkte in der Er&ouml;ffnungssitzung des Oberhauses:</P>
<FONT SIZE=2><P>"Der n&auml;chste Druck auf die Bank von England wird wahrscheinlich erfolgen, bevor die Wechselkurse bereinigt sind, und dann wird die Krise gr&ouml;&szlig;er sein als die, vor der wir jetzt ausgewichen sind. Unserem Lande drohen ernste und gef&auml;hrliche Schwierigkeiten."</P>
</FONT><P>Die Hamburger Katastrophe ist in London noch nicht f&uuml;hlbar geworden. Die Verbesserung der Lage des Kreditmarktes hatte den Warenmarkt g&uuml;nstig beeinflu&szlig;t, aber ungeachtet der eventuellen neuen Verminderung der Geldmasse ist es offenbar, da&szlig; der gro&szlig;e Preissturz der Waren in Stettin, Danzig und Hamburg unbedingt die Londoner Preisnotierungen senken wird. Das franz&ouml;sische Dekret, das das Ausfuhrverbot f&uuml;r Getreide und Mehl aufhob, zwang die Londoner M&uuml;hlenbesitzer sofort, ihre Preise pro 280 Pfund um drei Schilling zu senken, um die Einfuhr von Mehl aus Frankreich einzud&auml;mmen. Es wurde &uuml;ber einige Bankrotte im Getreidehandel berichtet, sie blieben jedoch auf kleinere Firmen und Getreidespekulanten mit langfristigen Lieferungen beschr&auml;nkt.</P>
<P>Die englischen Industriebezirke bringen nichts Neues au&szlig;er der Tatsache, da&szlig; die dem indischen Bedarf angepa&szlig;ten Baumwollwaren, wie brauner Shirting, Jaconet, Madapolam, sowie die f&uuml;r den gleichen Markt geeigneten Garne zum ersten Mal seit 1847 g&uuml;nstige Preise in Indien erzielt haben. Seit 1847 stammten die Profite, die die Fabrikanten von Manchester in diesem Handel realisierten, nicht aus dem Verkauf ihrer Waren in Ostindien, sondern nur aus dem Verkauf ihrer aus Ostindien eingef&uuml;hrten Waren in England. Die seit Juni 1857 erfolgte fast v&ouml;llige Abdrosselung des Exports nach Indien, verursacht durch den Aufstand, gestattete dem indischen Markt, die angeh&auml;uften englischen Waren aufzubrauchen, und machte ihn sogar f&uuml;r neue Lieferungen zu erh&ouml;hten Preisen aufnahmef&auml;hig. Unter gew&ouml;hnlichen Umst&auml;nden h&auml;tte ein solches Ereignis au&szlig;erordentlich belebend auf den Handel von Manchester gewirkt. Gegenw&auml;rtig hat es, wie wir aus privaten Briefen erfahren, die Preise der meist gefragten Artikel kaum erh&ouml;ht, dagegen aber <A NAME="S343"><B>&lt;343&gt;</A></B> eine solche Menge Anwendung suchender Produktivkraft auf die Fabrikation dieser besonderen Artikel gelenkt, da&szlig; sie ausreichen w&uuml;rde, drei Indien in k&uuml;rzester Frist mit Waren zu &uuml;berschwemmen. Die allgemeine Vermehrung der Produktivkraft in den britischen Industriebezirken w&auml;hrend der letzten zehn Jahre ist derart gewesen, da&szlig; sogar die auf weniger als zwei Drittel ihres bisherigen Umfangs reduzierte Arbeit von den Fabrikbesitzern nur aufrechterhalten werden kann, indem sie in ihren Lagerh&auml;usern einen gro&szlig;en &Uuml;berschu&szlig; an Waren anh&auml;ufen. Die Firma Du Fay &amp; Co schreibt in ihrem monatlichen Manchester Handelsbericht, da&szlig;</P>
<FONT SIZE=2><P>"es in diesem Monat eine Pause im Handel gab, sehr wenig Gesch&auml;fte get&auml;tigt wurden und die Preise allgemein niedrig waren. Niemals vorher war die Gesamth&ouml;he der monatlich get&auml;tigten Gesch&auml;fte so niedrig wie im November."</P>
</FONT><P>Es ist vielleicht hier am Platze, auf die Tatsache aufmerksam zu machen, da&szlig; 1858 zum ersten Mal die Aufhebung der britischen Korngesetze einer ernsthaften Pr&uuml;fung unterzogen wird. Sowohl durch den Einflu&szlig; des australischen Goldes und die industrielle Prosperit&auml;t als auch durch die nat&uuml;rlichen Ergebnisse schlechter Ernten war der Durchschnittspreis des Weizens in der Zeit von 1847 bis 1857 h&ouml;her als in der Zeit von 1826 bis 1836. Eine scharfe Konkurrenz der ausl&auml;ndischen Landwirtschaft und ihrer Erzeugnisse wird nun gleichzeitig mit einem Absinken der inneren Nachfrage ertragen werden m&uuml;ssen, und eine Agrarkrise, welche in den Annalen der britischen Geschichte von 1815 bis 1832 begraben zu sein schien, wird wahrscheinlich wieder auftreten. Es ist wahr, da&szlig; die Erh&ouml;hung der Preise f&uuml;r franz&ouml;sischen Weizen und franz&ouml;sisches Mehl, die auf die kaiserlichen Dekrete folgte, sich nur als zeitweilig erwies und sogar verschwand, ehe ein ausgedehnter Export nach England einsetzte. Aber bei einem weiteren Druck auf den franz&ouml;sischen Geldmarkt wird Frankreich gezwungen sein, sein Getreide und Mehl nach England zu werfen, welches gleichzeitig durch verst&auml;rkten Verkauf deutscher Erzeugnisse best&uuml;rmt wird. Dann werden im Fr&uuml;hjahr Schiffsladungen aus den Vereinigten Staaten kommen und dem britischen Getreidemarkt einen endg&uuml;ltigen Schlag versetzen. Wenn, wie die ganze Geschichte der Preise uns vermuten l&auml;&szlig;t, mehrere gute Ernten jetzt aufeinanderfolgen, werden wir die wirklichen Folgen der Aufhebung der Korngesetze bis ins Letzte erkennen, und zwar in erster Linie f&uuml;r die Landarbeiter, in zweiter f&uuml;r die Farmer und schlie&szlig;lich f&uuml;r das ganze System des britischen Grundbesitzes.</P>
</BODY>
</HTML>