<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Ursachen der Geldkrise in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 58-63.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Ursachen der Geldkrise in Europa]</H1>
<FONT SIZE=2><P>Geschrieben um den 14. Oktober 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4843 vom 27. Oktober 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S58">&lt;58&gt;</A></B> Die Geldkrise in Deutschland, die etwa Mitte September dieses Jahres begann, erreichte am 26. September ihren H&ouml;hepunkt und lie&szlig; von da an allm&auml;hlich nach, wie die Geldpanik in England von 1847, die erstmalig Ende April auftrat und nach dem 4. Mai, wo sie ihren H&ouml;hepunkt erreicht hatte, allm&auml;hlich abebbte. Damals legten die Verluste, die einige f&uuml;hrende Handelsh&auml;user in London wegen Zahlungsaufschub w&auml;hrend der Panik erlitten, den unmittelbaren Grundstein f&uuml;r den vollst&auml;ndigen Bankrott, in den sie einige Monate sp&auml;ter hineingezogen wurden. In Deutschland wird man bald von &auml;hnlichen Ergebnissen erfahren, da der Panik nicht der Mangel an Umlaufmitteln zugrunde lag, sondern eine Disproportion zwischen dem disponiblen Kapital und der ungeheuren Anzahl der damals bestehenden industriellen, kommerziellen und spekulativen Unternehmen. Die Erh&ouml;hung des Diskontosatzes durch die verschiedenen Regierungs-, Aktien- und Privatbanken war das Mittel, mit dem die Panik vor&uuml;bergehend einged&auml;mmt wurde; einige erh&ouml;hten ihren Diskontosatz auf 6 Prozent, andere sogar auf 9 Prozent. Durch diese Erh&ouml;hung des Diskontosatzes wurde der Abflu&szlig; von Edelmetallen gestoppt, die Einfuhr ausl&auml;ndischer Produkte gel&auml;hmt, ausl&auml;ndisches Kapital mit dem K&ouml;der hoher Zinsen angelockt, und Au&szlig;enst&auml;nde wurden eingefordert. Der franz&ouml;sische Cr&eacute;dit mobilier, der einen Monat vorher seine vertraglich festgelegten Raten auf die deutschen Eisenbahnen in Gef&auml;lligkeitswechseln bezahlt hatte, mu&szlig;te bar bezahlen, und &uuml;berhaupt sah sich Frankreich gezwungen, die damalige Importbilanz f&uuml;r Getreide und Nahrungsmittel mit klingender M&uuml;nze abzutragen. Somit schlug die Geldpanik in Deutschland auf Frankreich zur&uuml;ck, wo sie sofort einen bedrohlicheren Aspekt annahm. Die den Spuren der deutschen Banken folgende Bank von <A NAME="S59"><B>&lt;59&gt;</A></B> Frankreich erh&ouml;hte ihren Diskontosatz auf 6 Prozent, ein Vorgehen, das am 30. September dazu f&uuml;hrte, da&szlig; sie sich mit der Bitte um eine Anleihe von mehr als einer Million Pfd.St. an die Bank von England wandte. Infolgedessen erh&ouml;hte die Bank von England am 1. Oktober ihren Diskontosatz auf 5 Prozent, ohne selbst auf das &uuml;bliche Donnerstags-"parlor" &lt;Direktorenkonferenz&gt; zu warten, ein seit der Geldpanik von 1847 noch nicht dagewesener Fall. Ungeachtet dieser Zinserh&ouml;hung flo&szlig; weiterhin Gold in H&ouml;he von 40.000 Pfd.St. pro Tag aus den Gew&ouml;lben der Threadneedle Street, w&auml;hrend die Bank von Frankreich sich t&auml;glich von etwa 6.000.000 Francs in gem&uuml;nztem Geld trennen mu&szlig;te, wobei die M&uuml;nze nur 3.000.000 ausgab, davon nur etwa 120.000 Francs in Silber. Um dem Einflu&szlig; der Bank von Frankreich auf den Metallvorrat der Bank von England zu begegnen, erh&ouml;hte diese etwa eine Woche sp&auml;ter erneut ihren Diskont auf 6 Prozent f&uuml;r Wechsel von 60 Tagen und auf 7 Prozent f&uuml;r langfristigere Wechsel. Die Bank von Frankreich gab als Antwort auf diese H&ouml;flichkeit am 6. Oktober einen neuen Ukas heraus, wonach sie sich weigerte, Wechsel von mehr als 60 Tagen zu diskontieren, und erkl&auml;rte, da&szlig; sie nicht mehr als 40 Prozent auf fundiertes Verm&ouml;gen und 20 Prozent auf Eisenbahnaktien vorschie&szlig;e und nur f&uuml;r einen Monat. Trotz dieser Ma&szlig;nahmen konnte die Bank von England jedoch den Edelmetallabflu&szlig; nach Frankreich ebensowenig aufhalten, wie die Bank von Frankreich die Panik in Paris eind&auml;mmen oder den Strom von Metallgeld nach anderen Teilen des Kontinents einschr&auml;nken konnte. Ein Beweis f&uuml;r die Heftigkeit der Panik in Frankreich ist das Fallen der Aktien des Cr&eacute;dit mobilier von 1.680 Francs (Notierung vom 29. Sept.) auf 1.465 Francs (6. Okt.), d.h. um 215 Francs innerhalb von acht Tagen, und selbst bei &auml;u&szlig;ersten Anstrengungen war es unm&ouml;glich gewesen, davon mehr als 15 Francs bis zum 9. Oktober zur&uuml;ckzugewinnen. Es ist unn&ouml;tig zu erw&auml;hnen, da&szlig; die Staatspapiere auch entsprechend fielen. Nach den hochtrabenden Versicherungen des Herrn Isaac P&eacute;reire, des gro&szlig;en Gr&uuml;nders des Cr&eacute;dit mobilier, da&szlig; das franz&ouml;sische Kapital besonderen kosmopolitischen Charakter bes&auml;&szlig;e, gibt es kaum etwas l&auml;cherlicheres als die Klagelieder der Franzosen &uuml;ber das Abwandern ihres Kapitals nach Deutschland. Inmitten dieser ganzen Verwirrung braute der gro&szlig;e Zaubermeister Frankreichs, Napoleon III., sein Allheilmittel zusammen. Er verbot der Presse, von der Finanzkrise zu berichten; er gab den Geldwechslern durch Gendarmen zu verstehen, da&szlig; es ratsam w&auml;re, die Anzeige des Agios auf Silber aus ihren Schaufenstern zu entfernen; und schlie&szlig;lich lie&szlig; er von seinem eigenen Finanzminister am 7. Oktober in <A NAME="S60"><B>&lt;60&gt;</A></B> seinem "Moniteur" einen an ihn selbst gerichteten Bericht ver&ouml;ffentlichen, in dem behauptet wird, da&szlig; alles in Ordnung und nur die Einsch&auml;tzung der Dinge durch das Volk falsch sei. Ungl&uuml;cklicherweise platzt zwei Tage sp&auml;ter der Gouverneur der Bank von Frankreich mit folgenden charakteristischen Angaben in seinem Monatsbericht heraus:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=377>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Okt.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">Sept.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP"></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">(in frs.)</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">(in frs.)</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Bargeld in der Kasse</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">77.062.910</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">113.126.401</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Bargeld in den Filialen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">89.407.036</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">122.676.090</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>diskontierte Wechsel</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">271.955.426</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">221.308.498</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Wechsel in den Filialbanken</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">239.623.602</TD>
<TD WIDTH="25%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">217.829.320</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Agio auf Gold und Silber</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">2.128.594</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">1.496.313</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Mit anderen Worten, das verf&uuml;gbare Bargeld hatte sich in einem Monat um 69.332.545 Francs verringert, die diskontierten Wechsel waren um 72.441.210 Francs angestiegen, w&auml;hrend das Agio beim Kauf von Gold oder Silber die Zahlen f&uuml;r September um 632.281 Francs &uuml;berschreitet. Leider ist es auch Tatsache, da&szlig; das Horten von Edelmetallen bei den Franzosen unerh&ouml;rt um sich greift, und da&szlig; die Ger&uuml;chte &uuml;ber eine Einstellung der Barzahlungen an der Bank t&auml;glich Boden gewinnen. Es erweist sich, da&szlig; die Einmischung Napoleons in die Angelegenheiten des Geldmarktes ebenso wirksam ist wie etwa seine Einwirkung auf die Fluten der Loire in den &uuml;berschwemmten Bezirken.</P>
<P>Die gegenw&auml;rtige Krise in Europa wird durch die Tatsache kompliziert, da&szlig; ein Edelmetallabflu&szlig; - der &uuml;bliche Vorbote kommerzieller Ersch&uuml;tterungen - mit einer Entwertung des Goldes im Vergleich zu Silber verkn&uuml;pft ist. Unabh&auml;ngig von jedem anderen kommerziellen und industriellen Faktor mu&szlig;te diese Entwertung solche L&auml;nder, in denen eine Doppelw&auml;hrung existiert und Gold wie Silber in einem durch Gesetz festgelegten, doch durch &ouml;konomische Tatsachen als falsch erwiesenen Verh&auml;ltnis in Zahlung genommen werden mu&szlig;, veranlassen, ihr Silber nach jenen M&auml;rkten zu exportieren, wo Gold der Wertma&szlig;stab ist und der offizielle Silberpreis nicht von seinem Marktpreis abweicht. Da die Lage Englands und Frankreichs entsprechend ist, mu&szlig; nat&uuml;rlich Silber von Frankreich nach England und Gold von England nach Frankreich flie&szlig;en, bis dessen Silberw&auml;hrung durch eine Goldw&auml;hrung ersetzt wird. Einerseits ist klar, da&szlig; ein solches Ersetzen des &uuml;blichen Umlaufmittels von zeitweiligen Schwierigkeiten begleitet sein mu&szlig;, da&szlig; man diesen Schwierigkeiten jedoch dadurch begegnen kann, indem man entweder die Goldw&auml;hrung einf&uuml;hrt und Silber aus dem Umlauf nimmt, wie <A NAME="S61"><B>&lt;61&gt;</A></B> es auch geschehen ist, oder das Gold au&szlig;er Kurs setzt und Silber zur alleinigen W&auml;hrung erkl&auml;rt, wie in Holland 1851 und in j&uuml;ngerer Zeit in Belgien. Andererseits ist offensichtlich, da&szlig;, wenn kein anderer Faktor wirksam w&auml;re als eine Entwertung von Gold im Vergleich zu Silber, der allgemeine Silberabflu&szlig; aus ganz Europa und Amerika sich selber neutralisiert und paralysiert h&auml;tte, weil die pl&ouml;tzliche Freisetzung einer solchen Menge Silber und seine Herausnahme aus dem Umlauf ohne ein besonderes Ersatzreservoir seinen Preis im Vergleich zu Gold herabsetzen m&uuml;&szlig;te, da der Marktpreis jeder Ware vor&uuml;bergehend durch das Verh&auml;ltnis zwischen Angebot und Nachfrage bestimmt wird und erst in einem Durchschnitt von Jahren durch die Produktionskosten Die Au&szlig;erkurssetzung des Goldes in den holl&auml;ndischen und belgischen Banken konnte nur einen sehr geringen Einflu&szlig; auf den Wert des Silbers aus&uuml;ben, da dies das haupts&auml;chliche Tauschmittel in diesen L&auml;ndern gewesen war, und deshalb trug die &Auml;nderung eher juristischen als &ouml;konomischen Charakter. &Uuml;brigens kann zugestanden werden, da&szlig; diese &Auml;nderungen einen kleinen Markt f&uuml;r das Silberangebot ge&ouml;ffnet und dadurch in geringem Ma&szlig;e die Schwierigkeiten gemindert haben.</P>
<P>In den letzten vier oder f&uuml;nf Monaten ist das Metallgeld in der &ouml;sterreichischen Nationalbank tats&auml;chlich von 20.000.000 Dollar auf 43.000.000 Dollar gestiegen; diese ganze Summe wird in den Bankgew&ouml;lben gehortet, da &Ouml;sterreich die Barzahlung noch nicht wieder aufgenommen hat. Der gr&ouml;&szlig;te Teil dieser Zunahme von 23.000.000 Dollar ist aus Paris und Deutschland f&uuml;r vom Cr&eacute;dit mobilier gekaufte Eisenbahnen abgezogen worden. Das ist bestimmt eine der Ursachen f&uuml;r den k&uuml;rzlichen Abflu&szlig; von Silber, doch w&auml;re es falsch, wollte man auf diesen Umstand schauen, als sei er in hohem Grade f&uuml;r die letzten Erscheinungen auf dem Geldmarkt verantwortlich. Man darf nicht vergessen, da&szlig; von 1848 bis 1855 durch die Produktion Kaliforniens und Australiens einhundertf&uuml;nf Millionen Pfd.St. in Gold auf die Geldm&auml;rkte der Welt geworfen worden sind, ungeachtet der Ausbeute Ru&szlig;lands und der anderen alten Lieferquellen. Die optimistischeren Freih&auml;ndler nehmen an, da&szlig; von diesen einhundertf&uuml;nf Millionen zweiundf&uuml;nfzig Millionen f&uuml;r die neuzeitliche Ausdehnung des Handels erforderlich waren, und zwar als Umlaufmittel, als Bankreserven, als Goldbarren f&uuml;r den Ausgleich von Zahlungsbilanzen und die Korrektur des Wechselkurses zwischen verschiedenen L&auml;ndern, oder als Luxusartikel. Von den anderen dreiundf&uuml;nfzig Millionen nehmen sie an und wir glauben, sie irren sich ziemlich -, da&szlig; diese Millionen nur einen gleichen Betrag an Silber ersetzt haben, das fr&uuml;her in Amerika und Frankreich in Gebrauch war - zehn Millionen in Amerika und dreiundvierzig Millionen in Frankreich. Wie diese Verschiebung vor sich <A NAME="S62"><B>&lt;62&gt;</A></B> gegangen ist, kann man aus dem amtlichen Zollbericht &uuml;ber die Bewegung von Gold und Silber in Frankreich w&auml;hrend des Jahres 1855 ersehen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=564>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Goldimport 1855</TD>
<TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Silberimport 1855</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Barren</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">11.045.268 Pfd.St.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;Barren</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">1.717.459 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>M&uuml;nzen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;4.306.887 Pfd.St.</U></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;M&uuml;nzen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;3.121.250 Pfd.St</U></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">15.352.155 Pfd.St.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;Insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">4.838.709 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Goldexport 1855</TD>
<TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER">Silberexport 1855</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Barren</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">203.544 Pfd.St.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;Barren</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">3.067.229 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>M&uuml;nzen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;6.306.060 Pfd.St.</U></TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;M&uuml;nzen</TD>
<TD WIDTH="25%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;9.783.345 Pfd.St</U></TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">6.509.604 Pfd.St.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;Insgesamt</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">12.850.574 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="25%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="25%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="25%" VALIGN="TOP">&nbsp;</TD>
</TR>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P>Importsaldo, Gold</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">8.842.551 Pfd.St.</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P>&nbsp;&nbsp;Exportsaldo, Silber</TD>
<TD WIDTH="25%" VALIGN="TOP">
<P ALIGN="RIGHT">8.011.865 Pfd.St.</TD>
</TR>
</TABLE>

<P>Niemand kann also behaupten, da&szlig; die Freisetzung eines so gro&szlig;en Betrages an Silber (dreiundf&uuml;nfzig Millionen Pfd.St.) durch die Verschiebung in der Geldzirkulation Frankreichs und Amerikas, oder durch das Horten der Bank von &Ouml;sterreich, oder durch beides gen&uuml;gend erkl&auml;rt wird. Es ist zu Recht festgestellt worden, da&szlig; die italienischen und levantinischen H&auml;ndler Silber vor anderem Geld sichtlich bevorzugten, da Silber im Unterschied zu Gold keine Entwertung drohte; da&szlig; die Araber gro&szlig;e Mengen an Silber erworben und gehortet haben; und schlie&szlig;lich, da&szlig; die franz&ouml;sischen Getreideh&auml;ndler, um ihre Eink&auml;ufe am Schwarzen und Asowschen Meer zu bezahlen, es vorzogen, aus Frankreich, wo das alte Verh&auml;ltnis des Silbers zu Geld aufrechterhalten wird, Silber abzuziehen und nicht Gold, dessen Verh&auml;ltnis zu Silber sich im S&uuml;den Ru&szlig;lands ge&auml;ndert hat. Wenn wir alle diese Ursachen f&uuml;r den Abflu&szlig; des Silbers zusammenfassen, k&ouml;nnen wir die Summe des dadurch erfolgten Abflusses auf nicht mehr als f&uuml;nfzehn oder sechzehn Millionen Pfd.St. sch&auml;tzen. H&ouml;chst unsinnigerweise f&uuml;hren die Wirtschaftsfachleute in der englischen Presse den Abzug des Silbers infolge des Orientalischen Krieges als eine weitere besondere Ursache f&uuml;r diesen Abflu&szlig; an, obgleich sie ihn mit in die allgemeine Einsch&auml;tzung der durch die gestiegenen Bed&uuml;rfnisse des neuzeitlichen Handels absorbierten zweiundf&uuml;nfzig Millionen Pfd.St. in Gold einbezogen haben. Sie k&ouml;nnen nat&uuml;rlich dem Silber nicht das zuschreiben, was sie schon dem Gold zugeschrieben haben. Folglich ist au&szlig;er all diesen speziellen Einfl&uuml;ssen noch eine gr&ouml;&szlig;ere Kraft am Werk, durch die der Silberabflu&szlig; zu erkl&auml;ren ist, und das ist der Handel nach China und Indien, der, merkw&uuml;rdig genug, auch das Hauptmerkmal der gro&szlig;en Krise von 1847 bildete. Wir werden auf diesen Gegenstand zur&uuml;ckkommen, da es <A NAME="S63"><B>&lt;63&gt;</A></B> wichtig ist, die &ouml;konomischen Vorl&auml;ufer der drohenden Krise in Europa zu studieren.</P>
<P>Soviel werden unsere Leser verstehen: was auch immer die zeitweilige Ursache der Geldpanik und des als ihr unmittelbarer Anla&szlig; erscheinenden Edelmetallabflusses sein mag, in Europa waren alle Elemente des kommerziellen und industriellen R&uuml;ckschlages herangereift. Und in Frankreich waren sie verst&auml;rkt worden durch den Mi&szlig;erfolg in der Seidenernte, die Ausf&auml;lle in der Weinlese, durch die riesigen Getreideimporte, erheischt infolge der partiellen Mi&szlig;ernte von 1855 und der &Uuml;berschwemmungen von 1856, und schlie&szlig;lich durch den gro&szlig;en Mangel an Wohnh&auml;usern, den in Paris die &ouml;konomischen Machenschaften des Herrn Bonaparte hervorgerufen haben. Uns scheint die blo&szlig;e Durchsicht des Finanzmanifestes von Herrn Magne, das wir am Sonnabend ver&ouml;ffentlichten, hinreichend den Verdacht zu rechtfertigen, da&szlig; trotz des jetzt zusammentretenden zweiten Pariser Kongresses und trotz der Neapelfrage der dritte Napoleon guten Grund haben d&uuml;rfte, sich zu begl&uuml;ckw&uuml;nschen, wenn das Jahr 1857 nicht mit schlimmeren Vorzeichen &uuml;ber Frankreich hereinbricht als sie vor einem Jahrzehnt das Jahr 1847 begleiteten.</P>
</BODY>
</HTML>