<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die gerichtliche Verfolgung Montalemberts</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 626-630.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die gerichtliche Verfolgung Montalemberts</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P><A NAME="S626">"New-York Daily Tribune" Nr. 5489 vom 24. November 1858</P>
</FONT><B><P>&lt;626&gt;</A></B> Paris, 6. November 1858</P>
<P>Unter den M&auml;nnern von einigem Ansehen in Frankreich war Graf Montalembert der erste, der sich dem coup d'&eacute;tat Louis-Napoleons anschlo&szlig;. Unter Louis-Philippe hatte er die katholische Partei in der Deputiertenkammer vertreten; unter der Republik geh&ouml;rte er zu jener reaktion&auml;ren Partei in der Nationalversammlung, die sich aus Orleanisten und Legitimisten zusammensetzte und die die Republik dem Anschein nach hinnahm, um sie desto besser unterminieren zu k&ouml;nnen, wobei sie sich in der Hoffnung wiegte, f&uuml;r die eine oder andere Linie der Bourbonen zu wirken, in Wirklichkeit aber Louis Bonaparte in die H&auml;nde arbeitete, genau demselben, der sie eines sch&ouml;nen Tages alle verhaften und auseinandertreiben lie&szlig; und durch die Gnade einer betrunkenen Soldateska die absolute Macht an sich ri&szlig;. Montalembert, der von dieser gewaltsamen Vertreibung nicht verschont blieb, war, obwohl seiner ganzen Vergangenheit nach Orleanist, der erste und bis heute einzige Parlamentarier von Ruf - wenn man von der "einen ver&auml;chtlichen Ausnahme" des Herrn Dupin absieht -, der in das bonapartistische Lager &uuml;bergelaufen ist. Diese Desertion Montalemberts war in der politischen Ohnmacht, die damals ganz Frankreich &uuml;bermannt hatte, ein bedeutsames Faktum; sie war ein wichtiges Faktum f&uuml;r die neue Regierung, die noch immer von ganz Frankreich durch einen Wall von Soldaten getrennt war, der ihre Schutzbarriere bildete. Montalembert lie&szlig; sich durch die spezifisch katholische Richtung der Regierung Louis-Napoleons bestechen. Es geht das Ger&uuml;cht, da&szlig; auch solidere Geschenke den Besitzer wechselten. Als Mitglied des Corps l&eacute;gislatif unterst&uuml;tzte Montalembert eine Zeitlang die Regierung; er umschmeichelte und umkroch den Mann, der an Stelle der Parlamentsdebatte die Milit&auml;rdiktatur gesetzt hatte; er war gemein genug, es sich zur Ehre anzurechnen, einer jener Strohm&auml;nner zu sein, denen der erfolgreiche <A NAME="S627"><B>&lt;627&gt;</A></B> Usurpator auftrug, nach seinem Diktat f&uuml;r Gesetze und Geldmittel zu stimmen - zu stimmen und nicht zu reden, oder aber, es sei zu seinem Ruhme. Doch f&uuml;r seine Selbsterniedrigung wurde Montalembert nicht belohnt; er hatte seine Schuldigkeit getan; er hatte sich f&uuml;r immer seinen fr&uuml;heren politischen Freunden entfremdet; er war f&uuml;r alle Zeiten kompromittiert; er konnte nie wieder ein gef&auml;hrlicher Gegner werden; er war wie eine Zitrone ausgepre&szlig;t - warum noch viel Umst&auml;nde mit ihm machen? Der abgehalfterte Montalembert entdeckte, da&szlig; es schlie&szlig;lich doch nicht das Richtige war, wie Louis Bonaparte Frankreich gerettet hatte und noch weiter rettete, indem alles nach seiner Pfeife tanzen mu&szlig;te. Er konnte nicht umhin, seine Stellung in der Deputiertenkammer mit der zu vergleichen, die er im gleichen Geb&auml;ude zehn oder zwanzig Jahre zuvor eingenommen hatte; und allm&auml;hlich begann er gegen die Regierung zu opponieren. Man lie&szlig; ihn bis zu einem bestimmten Grade gew&auml;hren, die ersten zwei oder drei seiner Reden wurden sogar zur Ver&ouml;ffentlichung zugelassen. Seit dieser Zeit bilden er, einige republikanische Abgeordnete, die den Treueeid geleistet haben, und einige unzufriedene Bonapartisten eine Art Opposition in dieser j&auml;mmerlichen Versammlung - eine Opposition, ebenso j&auml;mmerlich wie die K&ouml;rperschaft, der sie angeh&ouml;rt.</P>
<P>Diese Opposition gegen weitere Anma&szlig;ungen des Kaisers hat anscheinend Herrn Montalembert bei einem gewissen Teil der Bourgeoisie eine leichtverg&auml;ngliche blasse Art von Popularit&auml;t eingebracht. Offenbar hat er auf eine Gelegenheit gewartet, diesen Vorteil durch einen pl&ouml;tzlichen k&uuml;hnen Streich weiter auszubauen. Er stand mit dem "Correspondant" in Verbindung, einer Zeitschrift, die fast ausschlie&szlig;lich der Familie Broglie geh&ouml;rt und daher eine orleanistische Politik verfolgt. Montalembert nutzte ihre Abwesenheit von Paris aus und lie&szlig; einen Artikel von sich unter der &Uuml;berschrift "Eine Debatte &uuml;ber Indien im britischen Unterhaus" ver&ouml;ffentlichen, der in der vorliegenden Form nicht erschienen w&auml;re, wenn die vorsichtigen und furchtsamen Broglies in Paris gewesen w&auml;ren und ihren Einflu&szlig; geltend gemacht h&auml;tten. Montalembert sucht in diesem Artikel zwecks Ehrenrettung Abbitte daf&uuml;r zu tun, da&szlig; er zum Bonapartismus &uuml;bergelaufen war. Indem er das parlamentarische Regierungssystem Englands in den Himmel hebt, verurteilt er v&ouml;llig unmi&szlig;verst&auml;ndlich das jetzige Regierungssystem in Frankreich.</P>
<FONT SIZE=2><P>"Wenn mir der Sch&auml;del brummt, zuweilen vom Zischeln der Vorzimmer-Reporter, zuweilen vom Geschrei der Fanatiker, die sich f&uuml;r unsere Herren halten, oder der Heuchler, die uns f&uuml;r ihre Narren halten; wenn ich f&uuml;hle, wie mich die dr&uuml;ckende mit servilen und giftigen Ausd&uuml;nstungen geladene Atmosph&auml;re zu ersticken droht, dann eile ich fort, um eine reinere Luft zu atmen und im Meer der Freiheiten Englands ein <A NAME="S628"><B>&lt;628&gt;</A></B> Vollbad zu nehmen ... Wenn es unter denen, die diese Seiten aufschlagen, einige gehen sollte, die unter der Herrschaft jener" (der bonapartistischen und absolutistischen) "Mode stehen, so sage ich ihnen ohne Umschweife: H&ouml;ren Sie auf zu lesen, gehen Sie nicht weiter; nichts von dem, was ich schreibe, wird Ihnen gefallen oder Sie interessieren; gehen Sie und wiederk&auml;uen Sie in Frieden auf den fetten Weiden ihrer gen&uuml;gsamen Ruhe, und beneiden Sie nicht diejenigen, die, ohne Sie zu beneiden, Vergn&uuml;gen finden an <I>dem Recht, ihrer Vergangenheit treu zu bleiben</I>, ihrem eifrigen Bem&uuml;hen um eigenes Denken und ihren Freiheitsbestrebungen ... Zum ersten Male kam ich von diesem gro&szlig;artigen Schauspiel" (der Debatte im Unterhaus) "zutiefst bewegt, wie es jedem ergehen mag, der in einer Regierung mehr sieht, als das Wartezimmer von Lakaien, und in einer zivilisierten Nation mehr sucht, als eine Schafherde, die nur dazu taugt, geschoren zu werden, oder dazu, schweigend im Schatten einer entnervenden Sorglosigkeit zu grasen."</P>
</FONT><P>Dies h&ouml;rt sich sehr h&uuml;bsch an und ist in der Tat nicht ohne Wohlklang. John Bull, in letzter Zeit daran gew&ouml;hnt, von der franz&ouml;sischen Presse nur Hohn und Schm&auml;hungen zu h&ouml;ren, ist nat&uuml;rlich f&uuml;r diese Schmeichelei en gros, mit der ihn Montalembert &uuml;bergossen hat, au&szlig;erordentlich dankbar; so dankbar, da&szlig; er ganz &uuml;bersehen hat, einen Blick auf jene "Vergangenheit" zu werfen, der Montalembert treu geblieben sein will. Tatsache ist, da&szlig; Monsieur de Montalembert sich aus freien St&uuml;cken mit jenen Vorzimmer-Reportern liierte, mit jenen Fanatikern und Heuchlern, deren Zischeln und Geschrei nun in seinen Ohren schrillt; er kann nur sich selbst die Schuld geben, da er entschlossen und bewu&szlig;t in jene mit servilen und giftigen Ausd&uuml;nstungen geladene Atmosph&auml;re untertauchte, deren Last ihn nun erstickt. Wenn es "in Frankreich heute Mode ist, f&uuml;r alles Abscheu auszudr&uuml;cken, was nur den Anschein einer Erinnerung oder eines Bedauerns f&uuml;r ein fr&uuml;heres politisches Leben hat", so war Monsieur de Montalembert einer der ersten, diese Mode zu f&ouml;rdern, als er mit fliegenden Fahnen und Trommelklang genau in das Lager &uuml;berlief, das eine neue &Auml;ra proklamierte, die auf der vollst&auml;ndigen und endg&uuml;ltigen Zerst&ouml;rung des "vergangenen politischen Lebens" basiert. Was die Leute angeht, die zufrieden sind, auf den fetten Weiden ihrer gen&uuml;gsamen Ruhe wiederzuk&auml;uen, so kann Montalembert sie nicht tadeln. Der coup d'&eacute;tat wurde gerade unter dem Vorwand durchgef&uuml;hrt, politische Leidenschaften niederzuhalten und gerade diesen Frieden und die gen&uuml;gsame Ruhe einzuleiten. Und wenn sich Montalembert eben aus diesem Grunde dem coup d'&eacute;tat nicht anschlo&szlig;, aus welchem Grunde schlo&szlig; er sich &uuml;berhaupt an? Gewi&szlig;, was immer gegen Louis-Napoleon gesagt werden mag, man kann ihn nicht beschuldigen, seine Politik oder seine Absichten nach dem coup d'&eacute;tat maskiert zu haben. Da war kein Irrtum m&ouml;glich - es gab auch keinen -, da&szlig; er das franz&ouml;sische Volk in eine Herde Schafe verwandeln <A NAME="S629"><B>&lt;629&gt;</A></B> wollte, die nur dazu taugt, geschoren zu werden, oder dazu, schweigend im Schatten einer entnervenden Sorglosigkeit zu grasen. Montalembert wu&szlig;te das genausogut wie die &uuml;brige Welt. Wenn er sich danach zu seiner vollen Gr&ouml;&szlig;e aufrichtet und uns zuruft, ihn als den Mann zu bewundern, der, ohne seine fr&uuml;heren bonapartistischen Freunde zu beneiden, seiner Vergangenheit treu bleibt, so m&uuml;ssen wir ihn fragen: Welche Vergangenheit meinen Sie, Monsieur de Montalembert? Ihre Vergangenheit in der monarchischen Kammer, wo Sie im Interesse der Reaktion, der Unterdr&uuml;ckung und des priesterlichen Fanatismus zu reden und zu stimmen pflegten? Oder Ihre Vergangenheit in der republikanischen Nationalversammlung, als Sie mit vielen Ihrer alten parlamentarischen Freunde darauf sannen, die Monarchie wiederherzustellen, als Sie St&uuml;ck f&uuml;r St&uuml;ck die Freiheiten des Volkes, die Pressefreiheit, die Versammlungs- und Vereinsfreiheit wegstimmten, und als Sie selbst die Waffen f&uuml;r jenen gleichen Abenteurer schmiedeten, der Sie und Ihre Genossen genau mit diesen Waffen auf die Stra&szlig;e warf? Oder schlie&szlig;lich Ihre Vergangenheit im bonapartistischen Corps l&eacute;gislatif, wo Sie sich vor dem gleichen erfolgreichen Abenteurer dem&uuml;tigten und sich ihm willf&auml;hrig und vors&auml;tzlich als einer der Lakaien in seinem Wartezimmer n&auml;herten? In welcher von diesen drei Vergangenheiten, Monsieur de Montalembert, gibt es Ihre Freiheitsbestrebungen? Wir neigen zu dem Glauben, da&szlig; es die meisten Leute eine ganze Portion "eifrigen Bem&uuml;hens um eigenes Denken" kosten wird, das herauszufinden. In der Zwischenzeit hat sich die Regierung Louis-Napoleons durch eine gerichtliche Verfolgung an ihrem ungetreuen Anh&auml;nger ger&auml;cht, und der Proze&szlig; soll im Laufe dieses Monats stattfinden. Wir werden Gelegenheit haben, die sittliche Entr&uuml;stung eines Monsieur de Montalembert mit der sittlichen Entr&uuml;stung eines bonapartistischen procureur &lt;Staatsanwalts&gt; zu vergleichen; und wir k&ouml;nnen schon jetzt sagen, da&szlig; sie sich beide, soweit es sich um Aufrichtigkeit handelt, nichts nehmen werden. Der Proze&szlig; selbst wird einige Sensation in Frankreich hervorrufen, und was auch das Ergebnis sein mag, er wird eine bedeutsame Tatsache in der Geschichte des Zweiten Kaiserreiches darstellen. Allein die Tatsache, da&szlig; Montalembert es f&uuml;r notwendig gehalten hat, mit der bestehenden Regierung so auffallender Weise zu brechen und seine gerichtliche Verfolgung herausfordern, ist ein bedeutsamer Beweis daf&uuml;r, da&szlig; die Bourgeoisie Frankreichs zu politischem Leben erwacht. Die v&ouml;llige Apathie dieser Klasse - ihre politisch verbrauchte blas&eacute; &lt;abgestumpfte&gt; Geistesverfassung - war es, die es Louis-Napoleon gestattete, seine Macht zu errichten. Da er nur das Parlament gegen sich <A NAME="S630"><B>&lt;630&gt;</A></B> hatte, das weder von der Bourgeoisie noch von der Arbeiterklasse unterst&uuml;tzt wurde, konnte er mit dem passiven Beistand der Bourgeoisie und mit der aktiven Hilfe der Armee rechnen. Die Parlamentarier wurden sofort geschlagen, die Arbeiterklasse aber erst nach einmonatigem Kampf, der in ganz Frankreich ausgetragen wurde. Lange Zeit gehorchte die Bourgeoisie, zwar murrend, aber sie gehorchte und betrachtete Louis-Napoleon als den Retter der Gesellschaft und deswegen als einen unentbehrlichen Mann. Nun scheint es, als ob sie allm&auml;hlich ihre Meinung ge&auml;ndert habe. Sie ersehnt die Zeit zur&uuml;ck, als sie, oder zumindest ein Teil von ihr, das Land regierte und Rednertrib&uuml;ne und Presse nur von ihren eigenen politischen und sozialen Interessen widerhallten. Sie beginnt offenkundig wieder Vertrauen zu sich selbst zu gewinnen und in ihre F&auml;higkeit, das Land zu regieren; und wenn das der Fall sein sollte, wird sie auch die Mittel finden, dem Ausdruck zu verleihen. So d&uuml;rfen wir also eine Bewegung der Bourgeoisie in Frankreich erwarten, die der entspricht, welche sich jetzt in Preu&szlig;en entwickelt, und die ebenso gewi&szlig; der Vorl&auml;ufer einer neuen revolution&auml;ren Bewegung ist, wie die Bewegung der Bourgeoisie von 1846/1847 in Italien der Herold der Revolutionen von 1848 war. Louis-Napoleon scheint das vollkommen erfa&szlig;t zu haben. In Cherbourg sprach er zu einem Mann, den er viele Jahre nicht gesehen hatte:</P>
<FONT SIZE=2><P>"Es ist ein Jammer, da&szlig; die gebildeten Klassen des Landes nicht mit mir gehen wollen; es ist ihre eigene Schuld; doch die Armee steht zu mir, und so mache ich mir nichts daraus."</P>
</FONT><P>Er wird indessen sehr bald entdecken, was aus der Armee wird - noch dazu einer Armee, die solche Offiziere und Generale wie die seine hat -, sobald die Masse der Bourgeoisie sich in offener Opposition befindet. Auf alle F&auml;lle, bewegte Zeiten scheinen dem europ&auml;ischen Kontinent bevorzustehen.</P>
</BODY>
</HTML>