<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Stand der indischen Insurrektion</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 250-253.</P>
</FONT><H2>Karl Marx</H2>
<H1>Der Stand der indischen Insurrektion</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5094 vom 18. August 1857] </P>
</FONT><B><P><A NAME="S250">&lt;250&gt;</A></B> London, 4. August 1857</P>
<P>Als in London mit der letzten Post aus Indien die ausf&uuml;hrlichen Berichte eintrafen, die der elektrische Telegraph bereits in knappen Umrissen vorweggenommen hatte, verbreitete sich sehr schnell das Ger&uuml;cht &uuml;ber die Einnahme Delhis und hielt sich so hartn&auml;ckig, da&szlig; es die Transaktionen der B&ouml;rse beeinflu&szlig;te. Es war eine Neuauflage der Zeitungsente von der Einnahme Sewastopols, in verkleinertem Ma&szlig;stabe. Schon eine oberfl&auml;chliche &Uuml;berpr&uuml;fung der Daten und des Inhalts der Zeitungen aus Madras, denen, so hie&szlig; es, die angenehme Nachricht entnommen wurde, hatte gen&uuml;gt, diesen Irrtum aufzukl&auml;ren. Die Meldung aus Madras erkl&auml;rte, da&szlig; sie sich auf Privatbriefe vom 17. Juni aus Agra st&uuml;tze, aber eine amtliche Verlautbarung vom 17. Juni aus Lahor meldet, da&szlig; noch am 16. bis 4 Uhr nachmittags vor Delhi alles ruhig war, w&auml;hrend die "Bombay Times" vom 1. Juli berichtet, da&szlig; "General Barnard am Morgen des 17. auf Verst&auml;rkungen wartete, nachdem er mehrere Ausf&auml;lle abgewehrt hatte". Soviel zum Datum der Meldung aus Madras. Was ihren Inhalt betrifft, so ist er offenbar aus General Barnards Bulletin vom 8. Juni &uuml;ber die Erst&uuml;rmung der H&ouml;hen von Delhi und aus einigen privaten Berichten &uuml;ber die Ausf&auml;lle der Belagerten am 12. und 14. Juni zusammengestellt.</P>
<P>Schlie&szlig;lich hat Hauptmann Lawrence aus den nicht ver&ouml;ffentlichten Pl&auml;nen der Ostindischen Kompanie einen milit&auml;rischen Lageplan von Delhi und seinen Kantonnements zusammengestoppelt. Darauf erkennen wir, da&szlig; Delhi nicht ganz so schwach befestigt ist, wie zuerst versichert wurde, doch auch nicht ganz so stark, wie jetzt behauptet wird. Es besitzt eine Zitadelle, die mit Sturmleitern oder regul&auml;ren Laufgr&auml;ben zu nehmen ist. Die W&auml;lle, die sich &uuml;ber mehr als sieben Meilen erstrecken, sind aus festem Mauerwerk, <A NAME="S251"><B>&lt;251&gt;</A></B> jedoch nicht sehr hoch. Der Graben ist schmal und nicht sehr tief, und die Flankenbefestigungen bestreichen eigentlich nicht den Zwischenwall. In gewissen Abst&auml;nden stehen Martello-T&uuml;rme. Sie sind halbkreisf&ouml;rmig und mit Schie&szlig;scharten f&uuml;r Handfeuerwaffen versehen. In den T&uuml;rmen f&uuml;hren Wendeltreppen von der Krone der W&auml;lle zu Kammern hinunter, die auf gleicher H&ouml;he mit dem Graben liegen; diese Kammern haben Schie&szlig;scharten f&uuml;r Infanteriefeuer, was f&uuml;r eine Sturmtruppe, die den Graben &uuml;berquert, sehr unangenehm werden kann. Die Bastionen, welche die Zwischenw&auml;lle sch&uuml;tzen, sind auch mit Banketten f&uuml;r Sch&uuml;tzen versehen, doch k&ouml;nnen diese durch Granatbeschu&szlig; niedergehalten werden. Als der Aufstand ausbrach, enthielt das Arsenal im Innern der Stadt 900.000 Patronen, zwei vollst&auml;ndige Belagerungstrains, eine gro&szlig;e Anzahl Feldgesch&uuml;tze und 10.000 Musketen. Das Pulvermagazin, das auf Wunsch der Einwohner seit langem aus der Stadt nach den Kantonnements au&szlig;erhalb Delhis verlegt worden war, enthielt nicht weniger als 10.000 Pulverf&auml;sser. Die beherrschenden H&ouml;hen, die General Barnard am 8. Juni besetzte, liegen in nord&ouml;stlicher Richtung von Delhi, wo auch die Kantonnements au&szlig;erhalb der W&auml;lle errichtet wurden.</P>
<P>Aus dieser Beschreibung, die sich auf authentische Pl&auml;ne st&uuml;tzt, kann man entnehmen, da&szlig; das Bollwerk des Aufstandes einem einzigen coup de main &lt;Handstreich&gt; erlegen w&auml;re, wenn die britische Streitmacht, die jetzt vor Delhi steht, schon am 26. Mai dort gewesen w&auml;re, und sie h&auml;tte dort sein k&ouml;nnen, wenn sie gen&uuml;gend Fahrzeuge gehabt h&auml;tte. Eine Analyse der in der "Bombay Times" ver&ouml;ffentlichten und in den Londoner Zeitungen nachgedruckten Liste der Regimenter, die bis Ende Juni revoltiert hatten, und der Daten, an denen sie revoltierten, beweist &uuml;berzeugend, da&szlig; Delhi noch am 26. Mai von nur 4.000 oder 5.000 Aufst&auml;ndischen besetzt war, also von einer Streitmacht, die keinen Augenblick daran h&auml;tte denken k&ouml;nnen, einen Wall von sieben Meilen L&auml;nge zu verteidigen. Mirat, das nur vierzig Meilen von Delhi entfernt liegt und seit Anfang 1853 stets als Hauptquartier der bengalischen Artillerie gedient hat, verf&uuml;gte &uuml;ber das Hauptlaboratorium f&uuml;r milit&auml;rwissenschaftliche Zwecke und bot das sch&ouml;nste Gel&auml;nde f&uuml;r &Uuml;bungen an Feld- und Belagerungsgesch&uuml;tzen; um so weniger ist zu verstehen, warum dem britischen Kommandeur die notwendigen Mittel fehlten, um einen jener coups de main durchzuf&uuml;hren, womit die britischen Truppen in Indien stets ihre &Uuml;berlegenheit &uuml;ber die Eingeborenen zu sichern wissen. Zuerst wurde uns mitgeteilt, <A HREF="me12_247.htm">da&szlig; man auf den Belagerungspark warte</A>, dann, da&szlig; Verst&auml;rkungen fehlten, und jetzt erz&auml;hlt uns "The Press", eines der bestinformierten Londoner Bl&auml;tter:</P>
<B><FONT SIZE=2><P><A NAME="S252">&lt;252&gt;</A></B> "Unserer Regierung ist sicher die Tatsache bekannt, da&szlig; General Barnard Mangel an Proviant und Munition leidet und da&szlig; die Munition auf 24 Schu&szlig; pro Mann beschr&auml;nkt ist."</P>
</FONT><P>Aus dem vom 8. Juni datierten eigenen Bulletin General Barnards &uuml;ber die Besetzung der H&ouml;hen vor Delhi sehen wir, da&szlig; er urspr&uuml;nglich beabsichtigte, Delhi am n&auml;chsten Tag zu st&uuml;rmen. Er konnte jedoch diesen Plan nicht ausf&uuml;hren, sondern mu&szlig;te sich wegen dieser oder jener Umst&auml;nde darauf beschr&auml;nken, gegen die Belagerten in die Verteidigung zu gehen.</P>
<P>Augenblicklich ist es &auml;u&szlig;erst schwierig, die Kr&auml;fte beider Seiten abzusch&auml;tzen. Die Berichte der indischen Presse sind &auml;u&szlig;erst widerspruchsvoll; doch man kann unserer Meinung nach einer indischen Korrespondenz der bonapartistischen "Pays", die anscheinend von dem franz&ouml;sischen Konsul in Kalkutta stammt, gewissen Glauben schenken. Laut dieser Meldung bestand die Armee des Generals Barnard am 1. Juni aus etwa 5.700 Mann, die durch die am 20. desselben Monats erwarteten Verst&auml;rkungen verdoppelt (?) werden sollte. Sein Train bestand aus 30 schweren Belagerungsgesch&uuml;tzen, w&auml;hrend die Kr&auml;fte der Aufst&auml;ndischen auf 40.000 Mann gesch&auml;tzt wurden, die schlecht organisiert, doch mit allen Angriffs- und Verteidigungsmitteln reichlich versehen waren.</P>
<P>En passant bemerken wir, da&szlig; die vor dem Adschmir-Tor, wahrscheinlich in den Gr&auml;bern des Ghazi-Chan, verschanzten 3.000 Aufst&auml;ndischen nicht, wie einige Londoner Zeitungen annehmen, der englischen Streitmacht gegen&uuml;berstehen, sondern im Gegenteil von ihr durch die ganze Breite von Delhi getrennt sind; denn das Adschmir-Tor liegt am &auml;u&szlig;ersten Ende vom S&uuml;dwestteil des neuen Delhi n&ouml;rdlich der Ruinen des alten Delhi. Auf jener Seite der Stadt kann nichts die Aufst&auml;ndischen daran hindern, noch einige solcher Lager anzulegen. An der nord&ouml;stlichen oder Flu&szlig;seite der Stadt beherrschen sie die Schiffsbr&uuml;cke und sind in st&auml;ndiger Verbindung mit ihren Landsleuten, von denen sie ungehindert Nachschub an Menschen und Vorr&auml;ten erhalten. In kleinerem Ma&szlig;stab bietet Delhi das Bild einer Festung, die (wie Sewastopol) ihre Verbindungslinien mit dem Inneren des eigenen Landes offenh&auml;lt.</P>
<P>Die Verz&ouml;gerung in den britischen Operationen hat den Belagerten nicht nur gestattet, gro&szlig;e Truppenmassen f&uuml;r die Verteidigung zu konzentrieren, sondern auch der Kampfgeist der Sepoys ist gest&auml;rkt worden sowohl durch das Bewu&szlig;tsein, da&szlig; sie viele Wochen hindurch Delhi gehalten und die europ&auml;ischen Streitkr&auml;fte durch wiederholte Ausf&auml;lle ersch&ouml;pft haben, als auch dadurch, da&szlig; t&auml;glich Nachrichten von neuen Aufst&auml;nden in der ganzen Armee eintrafen. Die Engl&auml;nder k&ouml;nnen mit ihren geringen Kr&auml;ften nat&uuml;rlich nicht daran denken, die Stadt einzuschlie&szlig;en, sondern m&uuml;ssen sie St&uuml;rmen. <A NAME="S253"><B>&lt;253&gt;</A></B> Wenn jedoch die n&auml;chste regul&auml;re Post nicht die Nachricht von der Einnahme Delhis bringt, k&ouml;nnen wir fast sicher sein, da&szlig; f&uuml;r die n&auml;chsten Monate alle bedeutenderen Operationen der Briten aufgeschoben werden m&uuml;ssen. Die Regenzeit wird in vollem Ausma&szlig; eingesetzt haben und die nord&ouml;stliche Seite der Stadt dadurch sch&uuml;tzen, da&szlig; sie den Graben mit "dem tiefen und rei&szlig;enden Wasser der Dschamna" f&uuml;llt, w&auml;hrend eine Temperatur von 75 bis 102 Grad &lt;Fahrenheit (24° bis 31° Celsius)&gt;, verbunden mit einer durchschnittlichen Niederschlagsmenge von neun Zoll, die Europ&auml;er mit der echten asiatischen Cholera gei&szlig;eln w&uuml;rde. Dann w&uuml;rden sich die Worte Lord Ellenboroughs bewahrheiten:</P>
<FONT SIZE=2><P>"Ich hin der Meinung, Sir H. Barnard kann nicht bleiben, wo er ist - das Klima l&auml;&szlig;t es nicht zu. Wenn die schweren Regenf&auml;lle einsetzen, wird er von Mirat, von Ambala und vom Pandschab abgeschnitten sein; er wird auf einem sehr schmalen Landstreifen gefangen sein, und sich in einer Situation befinden - ich will nicht von einer gefahrvollen Situation sprechen -, aber in einer Situation, die nur mit Ruin und Vernichtung enden kann. Ich hoffe, da&szlig; er sich rechtzeitig zur&uuml;ckziehen wird."</P>
</FONT><P>Somit h&auml;ngt alles, was Delhi betrifft, davon ab, ob General Barnard hinl&auml;nglich mit Soldaten und Munition versehen ist, um den Sturm auf Delhi w&auml;hrend der letzten Juniwochen zu unternehmen. Andererseits w&uuml;rde ein R&uuml;ckzug seinerseits die Moral der Aufst&auml;ndischen gewaltig st&auml;rken und vielleicht die Armeen von Bombay und Madras bewegen, sich ihnen offen anzuschlie&szlig;en.</P>
</BODY>
</HTML>