<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Indische Armee</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 518-522.</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Die indische Armee</H1>
<FONT SIZE=2><P>Geschrieben am 6. Juli 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5381 vom 21. Juli 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S518">&lt;518&gt;</A></B> Der Krieg in Indien geht nach und nach in das Stadium eines planlosen Guerillakrieges &uuml;ber, auf das wir mehrmals als seine unmittelbar bevorstehende und gef&auml;hrlichste Entwicklungsphase hingewiesen haben &lt;Siehe vorl. Band, S. <A HREF="me12_369.htm#S376">376</A>, <A HREF="me12_463.htm#S467">467/468</A> und <A HREF="me12_490.htm">490-492</A>&gt;. Die aufst&auml;ndischen Armeen l&ouml;sen sich nach einer Reihe von Niederlagen, die sie in Feldschlachten und bei der Verteidigung von St&auml;dten und befestigten Lagern erlitten haben, allm&auml;hlich in kleinere Trupps von zwei- bis zu sechs- oder achttausend Mann auf, die bis zu einem gewissen Grade unabh&auml;ngig voneinander operieren, doch stets bereit sind, sich zu einer kurzen Expedition gegen eine beliebige britische Abteilung, die einzeln &uuml;berrumpelt werden kann, zu vereinigen. Bareilly wurde ohne einen Streich aufgegeben, nachdem die aktive Kampftruppe Sir C. Campbells einige achtzig Meilen von Lakhnau abgezogen worden war und bildete in dieser Hinsicht den Wendepunkt f&uuml;r die Hauptarmee der Aufst&auml;ndischen; die Aufgabe von Kalpi hatte die gleiche Bedeutung f&uuml;r den zweiten gro&szlig;en Truppenteil der Eingeborenen. In beiden F&auml;llen wurde die letzte zentrale Operationsbasis, die zu verteidigen war, aufgegeben, und da die Kriegf&uuml;hrung einer Armee hierdurch unm&ouml;glich wird, f&uuml;hrten die Aufst&auml;ndischen exzentrische R&uuml;ckz&uuml;ge durch, wobei sie sich in kleinere Trupps aufteilten. Diese beweglichen Kolonnen brauchen keine gro&szlig;e Stadt als zentrale Operationsbasis. Sie k&ouml;nnen Mittel zur Verproviantierung, zur Wiederausr&uuml;stung und zur Rekrutierung in den verschiedenen Gebieten finden, in denen sie operieren; und eine kleine Stadt oder ein gro&szlig;es Dorf als Zentrum zur Reorganisation kann f&uuml;r jede einzelne von ihnen genauso wertvoll sein wie Delhi, Lakhnau oder Kalpi f&uuml;r die gr&ouml;&szlig;eren Armeen. <A NAME="S519"><B>&lt;519&gt;</A></B> Durch diesen Wandel verliert der Krieg viel von seinem Interesse; die Bewegungen der verschiedenen Kolonnen der Aufst&auml;ndischen k&ouml;nnen nicht im einzelnen verfolgt werden und erscheinen in den Berichten verworren. Die Operationen der britischen Kommandeure entziehen sich in hohem Ma&szlig;e der Kritik, da die Voraussetzungen, auf denen sie basieren, in unvermeidliches Dunkel geh&uuml;llt sind; Erfolg oder Mi&szlig;erfolg bleiben das einzige Kriterium, und sie sind gewi&szlig; von allen die tr&uuml;gerischsten.</P>
<P>Diese Ungewi&szlig;heit ist ebenfalls sehr gro&szlig; in bezug auf die Bewegungen der Eingeborenen. Nach dem Fall von Lakhnau zogen sich die Eingeborenen exzentrisch zur&uuml;ck - einige s&uuml;d&ouml;stlich, einige nord&ouml;stlich, einige nordwestlich. Die letzteren bildeten den st&auml;rkeren Trupp und wurden von Campbell bis nach Rohilkand hinein verfolgt. Sie hatten sich in Bareilly gesammelt und neu formiert; doch als die Briten herankamen, gaben sie den Platz ohne Widerstand auf und zogen sich wieder in verschiedenen Richtungen zur&uuml;ck. Einzelheiten &uuml;ber diese verschiedenen R&uuml;ckzugslinien sind nicht bekannt. Wir wissen nur, da&szlig; sich ein Teil den Bergen an den Grenzen von Nepal zugewandt hat, w&auml;hrend eine oder mehrere Kolonnen anscheinend in die entgegengesetzte Richtung, auf den Ganges und den Doab (das Land zwischen Ganges und Dschamna) zu, marschiert sind. Kaum hatte Campbell jedoch Bareilly besetzt, als die Aufst&auml;ndischen, die sich in &ouml;stlicher Richtung zur&uuml;ck gezogen hatten, eine Vereinigung mit einigen Trupps an der Grenze von Audh zustande brachten und &uuml;ber Schahdschahanpur herfielen, wo eine kleine britische Besatzung zur&uuml;ckgelassen worden war; w&auml;hrenddessen eilten weitere Kolonnen der Aufst&auml;ndischen in diese Richtung. Zum Gl&uuml;ck f&uuml;r die Besatzung traf Brigadegeneral Jones bereits am 1. Mai mit Entsatztruppen ein und schlug die Eingeborenen, aber sie wurden auch durch die Kolonnen, die sich auf Schahdschahanpur zusammenzogen, verst&auml;rkt und schlossen die Stadt am 15. wiederum ein. An diesem Tage marschierte Campbell zu ihrem Entsatz und lie&szlig; eine Besatzung in Bareilly zur&uuml;ck; doch erst am 24. Mai griff er die Aufst&auml;ndischen an und trieb sie zur&uuml;ck, worauf sich ihre verschiedenartigen Kolonnen, die in diesem Man&ouml;ver zusammengewirkt hatten, wieder in verschiedenen Richtungen zerstreuten.</P>
<P>W&auml;hrend Campbell so an der Grenze von Rohilkand besch&auml;ftigt war, marschierte General Hope Grant mit seinen Truppen im S&uuml;den von Audh hin und her, ohne ein anderes Ergebnis zu erzielen als Verluste unter seiner eigenen Truppe infolge der Strapazen unter der Sonne eines indischen Sommers. Die Aufst&auml;ndischen waren zu schnell f&uuml;r ihn. Sie waren &uuml;berall, nur nicht dort, wo er sie gerade suchte, und wenn er glaubte, sie vorn zu finden, waren sie ihm schon l&auml;ngst wieder im R&uuml;cken. Weiter unten am <A NAME="S520"><B>&lt;520&gt;</A></B> Ganges, in dem Bezirk zwischen Dinapur, Dschagdispur und Buxar, jagte General Lugard nach einem &auml;hnlichen Gespenst. Die Eingeborenen hielten ihn st&auml;ndig in Bewegung, und nachdem sie ihn von Dschagdispur abgezogen hatten, griffen sie pl&ouml;tzlich die Besatzung dieses Ortes an. Lugard kehrte zur&uuml;ck, und ein Telegramm berichtet, da&szlig; er am 26. einen Sieg errungen h&auml;tte. Die &Uuml;bereinstimmung der Taktik dieser Aufst&auml;ndischen mit der der Kolonnen von Audh und Rohilkand ist offensichtlich. Der Sieg, den Lugard errungen hat, wird jedoch kaum gro&szlig;e Bedeutung haben. Solche Banden k&ouml;nnen es sich leisten, reichlich oft geschlagen zu werden, ehe sie demoralisiert und schwach werden.</P>
<P>So hatte Mitte Mai die ganze aufst&auml;ndische Streitmacht Nordindiens den Krieg im gro&szlig;en aufgegeben, mit Ausnahme der Armee von Kalpi. In verh&auml;ltnism&auml;&szlig;ig kurzer Zeit hatte diese Truppe in jener Stadt ein vollkommenes Operationszentrum eingerichtet; sie hatte Proviant, Pulver und andere Vorr&auml;te im &Uuml;berflu&szlig;, reichlich Gesch&uuml;tze und sogar Gie&szlig;ereien und Musketenfabriken. Obwohl sie nur 25 Meilen von Khanpur entfernt waren, hatte Campbell sie in Ruhe gelassen. Er beobachtete sie nur durch eine Truppe auf dem Doab - bzw. Westufer der Dschamna. Die Generale Rose und Whitlock hatten f&uuml;r den Marsch nach Kalpi lange Zeit gebraucht; endlich traf Rose ein und schlug die Aufst&auml;ndischen vor Kalpi in einer Reihe von Gefechten. Die Beobachtungstruppe auf der anderen Seite der Dschamna hatte inzwischen die Stadt und das Fort mit Granaten belegt, und pl&ouml;tzlich r&auml;umten die Aufst&auml;ndischen beide, wobei sie ihre letzte gro&szlig;e Armee in selbst&auml;ndige Kolonnen aufteilten. Aus den eingegangenen Meldungen wird keineswegs klar, welche Wege sie eingeschlagen haben; wir wissen nur, da&szlig; einige in den Doab, andere in Richtung Gwalior gezogen sind.</P>
<P>So schw&auml;rmen im ganzen Gebiet vom Himalaja bis Bihar und dem Windhja-Gebirge und von Gwalior und Delhi bis Gorakhpur und Dinapur Banden aktiver Aufst&auml;ndischer, die zu einem gewissen Grade durch die Erfahrungen eines zw&ouml;lfmonatigen Krieges organisiert und trotz einer Anzahl Niederlagen guten Mutes sind, weil keine von entscheidendem Charakter gewesen ist und weil die Erfolge, die die Briten errungen haben, nur geringf&uuml;gig sind. Zwar sind ihnen alle ihre St&uuml;tzpunkte und Operationszentren genommen; der gr&ouml;&szlig;ere Teil ihrer Vorr&auml;te und ihrer Artillerie ist verloren; die wichtigen St&auml;dte sind s&auml;mtlich in der Hand ihrer Feinde. Doch andererseits behaupten die Briten in diesem ganzen riesigen Gebiet nichts als die St&auml;dte und vom offenen Lande nichts als den Flecken Erde, wo ihre mobilen Kolonnen gerade stehen; sie sind gezwungen, ihre flinken Feinde zu jagen ohne jede Hoffnung, sie zu fassen; und sie stehen unter dem Zwang, diese <A NAME="S521"><B>&lt;521&gt;</A></B> aufreibende Art der Kriegf&uuml;hrung gerade w&auml;hrend der schlimmsten Jahres zeit aufzunehmen. Der eingeborene Inder kann die Mittagshitze seines Sommers relativ leicht ertragen, w&auml;hrend es f&uuml;r den Europ&auml;er fast sicheren Tod bedeutet, wenn er allein schon den Sonnenstrahlen ausgesetzt ist; der Eingeborene kann in einer solchen Jahreszeit vierzig Meilen marschieren, wo schon zehn seinen n&ouml;rdlichen Gegner niederwerfen; f&uuml;r ihn sind sogar die warmen Regenf&auml;lle und die sumpfigen Dschungel verh&auml;ltnism&auml;&szlig;ig harmlos, w&auml;hrend Ruhr, Cholera und Fieber die Folge jeder Anstrengung sind, die von Europ&auml;ern in der Regenzeit oder in Sumpfgegenden unternommen wird. Wir besitzen keine ausf&uuml;hrlichen Berichte &uuml;ber den Gesundheitszustand der britischen Armee, doch aus den Vergleichsziffern &uuml;ber die Verluste durch Hitzschlag und durch den Feind in der Armee von General Rose, aus der Meldung, da&szlig; die Besatzung Lakhnaus krank ist, da&szlig; das 38. Regiment, das im vorigen Herbst mit einer St&auml;rke von &uuml;ber 1.000 Mann eingetroffen ist, jetzt kaum 550 z&auml;hlt, und aus anderen Anzeichen k&ouml;nnen wir die Schlu&szlig;folgerung ziehen, da&szlig; die Sommerhitze im April und Mai ihr Werk unter den M&auml;nnern und Burschen verrichtet hat, die neu hin&uuml;bergeschickt worden sind und die sonnenverbrannten alten Indienk&auml;mpfer des vorj&auml;hrigen Feldzuges abgel&ouml;st haben. Mit den M&auml;nnern, &uuml;ber die Campbell verf&uuml;gt, kann er weder die Eilm&auml;rsche Havelocks noch eine Belagerung w&auml;hrend der Regenzeit wie die von Delhi unternehmen. Und obwohl die britische Regierung wiederum gro&szlig;e Verst&auml;rkungen abschickt, ist es fraglich, ob sie ausreichen werden, um die Verluste dieses Sommerfeldzuges gegen einen Feind wettzumachen, der nicht geneigt ist, mit den Briten zu k&auml;mpfen, es sei denn zu den f&uuml;r ihn g&uuml;nstigsten Bedingungen.</P>
<P>Die Kriegf&uuml;hrung der Aufst&auml;ndischen beginnt nun, den Charakter des Krieges anzunehmen, den die Beduinen Algeriens gegen die Franzosen f&uuml;hren, mit dem Unterschied, da&szlig; die Hindus l&auml;ngst nicht so fanatisch und da&szlig; sie kein Reitervolk sind. Das letztere ist wichtig in einem ebenen Lande von unerme&szlig;licher Weite. Unter den Aufst&auml;ndischen gibt es eine Menge Mohammedaner, die eine gute irregul&auml;re Kavallerie abgeben w&uuml;rden; doch die haupts&auml;chlichen Reiterv&ouml;lker Indiens haben sich dem Aufstand bisher nicht angeschlossen. Die St&auml;rke der aufst&auml;ndischen Armee liegt in der Infanterie, und da diese Waffengattung nicht dazu f&auml;hig ist, den Engl&auml;ndern im offenen Felde entgegenzutreten, wird sie zu einem Hemmschuh beim Guerillakrieg in der Ebene; denn in einem solchen Lande ist die irregul&auml;re Kavallerie das Kernst&uuml;ck der regellosen Kriegf&uuml;hrung. Wie weit dieser Mangel w&auml;hrend der Ruhepause, die die Engl&auml;nder in der Regenzeit einlegen m&uuml;ssen, behoben werden kann, werden wir sehen. Diese Pause wird den Eingeborenen durch- <A NAME="S522"><B>&lt;522&gt;</A></B> aus die M&ouml;glichkeit geben, ihre Streitkr&auml;fte zu reorganisieren und zu rekrutieren. Au&szlig;er der Aufstellung der Kavallerie gibt es noch zwei weitere Punkte von Bedeutung. Sobald das k&uuml;hle Wetter einsetzt, wird der Guerillakrieg allein nicht ausreichen. Operationszentren, Vorr&auml;te, Artillerie, befestigte Lager oder St&auml;dte werden ben&ouml;tigt, um die Briten in Unruhe zu halten, bis die kalte Jahreszeit vor&uuml;ber ist; andernfalls k&ouml;nnte der Guerillakrieg erloschen sein, ehe ihm der n&auml;chste Sommer neues Leben verleiht. Unter anderen scheint Gwalior ein g&uuml;nstiger Punkt zu sein, falls sich die Aufst&auml;ndischen seiner wirklich bem&auml;chtigt haben. Zweitens h&auml;ngt das Schicksal des Aufstandes von seiner Ausdehnungsf&auml;higkeit ab. Wenn es die zerstreuten Kolonnen nicht zuwege bringen, aus Rohilkand nach Radschputana und ins Marathenland &uuml;berzuwechseln, wenn die Bewegung auf das n&ouml;rdliche Zentralgebiet beschr&auml;nkt bleibt, dann wird zweifellos der n&auml;chste Winter gen&uuml;gen, um die Banden auseinanderzujagen und sie in dacoits &lt;R&auml;uber&gt; zu verwandeln, die den Einwohnern bald verha&szlig;ter sein werden als selbst die bleichwangigen Eindringlinge.</P>
</BODY>
</HTML>