<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die preussische Regentschaft</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 609-612.</P>
</FONT><H2>Karl Marx</H2>
<H1>Die preu&szlig;ische Regentschaft</H1>
<FONT SIZE=2><P>Aus dem Englischen.</FONT> &nbsp;</P>
<P><HR></P>
<FONT SIZE=2><P><A NAME="S609">["New-York Daily Tribune" Nr. 5465 vom 27. Oktober 1858]</P>
</FONT><B><P>&lt;609&gt;</A></B> Berlin, 13. Oktober 1858</P>
<P>Nach hartem Kampf ist die preu&szlig;ische Palastrevolution schlie&szlig;lich zu einem fait accompli &lt;einer vollendeten Tatsache&gt; geworden. Aus einem blo&szlig;en Stellvertreter und Bevollm&auml;chtigten des K&ouml;nigs ist der Prinz von Preu&szlig;en in den Staatsregenten verwandelt worden. Der Widerwille, mit dem die K&ouml;nigin und die Kamarilla nachgaben, trat sogar in der Schlu&szlig;szene des dynastischen Dramas in Erscheinung. Herr von Westphalen, der Innenminister und ihr offizieller Vertreter, lehnte die Unterzeichnung des Erlasses ab, kraft dessen der K&ouml;nig die k&ouml;nigliche Macht auf seinen Bruder &uuml;bertr&auml;gt, legte sein Amt nieder und mu&szlig;te durch Herrn von Flottwell ersetzt werden. Andererseits hat der K&ouml;nig nicht bedingungslos abgedankt, sondern, nach den Worten des Erlasses, "...solange, bis Ich die Pflichten Meines k&ouml;niglichen Amtes wiederum Selbst werde erf&uuml;llen k&ouml;nnen", und mit dem Vorbehalt: "Von den Angelegenheiten Meines K&ouml;niglichen Hauses behalte Ich diejenigen, welche Meine Person betreffen, Meiner eigenen Verf&uuml;gung vor." Durch die eine Klausel wird die Macht des Regenten provisorisch und durch die andere h&auml;lt die K&ouml;nigin weiterhin die Hand auf der k&ouml;niglichen Geldb&ouml;rse. Die bedingte Form der &Uuml;bergabe beweist, da&szlig; die Kamarilla, obwohl gezwungen, die Festung zu r&auml;umen, entschlossen ist, den Kampf nicht aufzugeben. Es ist in der Tat ein offenes Geheimnis, da&szlig; die eigenen &Auml;rzte des K&ouml;nigs nach dem Schlaganfall, den er in der vergangenen Woche erlitten, ihren Zweifel ge&auml;u&szlig;ert haben, ob er selbst unter den g&uuml;nstigsten Umst&auml;nden noch ein Jahr leben werde. Diese Erkl&auml;rung hat wesentlich zu Herrn von Manteuffels Entschlu&szlig; beigetragen, einen Frontwechsel vorzunehmen und die Flagge des Prinzen von Preu&szlig;en zu hissen. Da er &uuml;ber eine fl&uuml;chtige Kenntnis der neueren Geschichte verf&uuml;gt, <A NAME="S610"><B>&lt;610&gt;</A></B> wei&szlig; er, da&szlig; Mazarins Einflu&szlig; Ludwig XIII. &uuml;berlebte. Er wei&szlig;, da&szlig; es Perceval trotz der Intrigen und der schlimmen Prophezeiungen der Whig-Stellenj&auml;ger gelang, sich beim Regenten (dem nachmaligen Georg IV.) in Gunst zu setzen und sich seinen Posten zu erhalten, obwohl er als blindes Werkzeug der Kamarilla, die unter dem Namen der Freunde des K&ouml;nigs bekannt war und von der K&ouml;nigin und dem Herzog von York angef&uuml;hrt wurde, den Kronprinzen schwer beleidigt hatte. Dieser Abfall Manteuffels zwang die Kamarilla und die hinter ihr stehende Junkerpartei, zum R&uuml;ckzug zu blasen. Sonst w&auml;re dem Prinzen von Preu&szlig;en nichts weiter &uuml;briggeblieben, als entweder nur die entlehnte Maske der K&ouml;nigsw&uuml;rde zu tragen oder das Volk zum Eingreifen aufzufordern, wobei letzterer Schritt sowohl mit seinen eigenen Prinzipien als auch mit den Traditionen der Hohenzollerndynastie unvereinbar gewesen w&auml;re. Manteuffels Wandlungsf&auml;higkeit erl&ouml;ste ihn aus diesem betr&uuml;blichen Dilemma. Ob er sich dem &Uuml;berl&auml;ufer dankbar erweisen wird, bleibt abzuwarten. Gerade die Tatsache, da&szlig; Manteuffels Name unausl&ouml;schlich mit der Niederlage der M&auml;rzrevolution verbunden ist, da&szlig; er der verantwortliche Redakteur des preu&szlig;ischen coup d'&eacute;tat war und da&szlig; sein Ministerium daher ein lebendiger und kontinuierlicher Protest gegen eine "Usurpation" durch das Volk ist, mag den Prinzen davon abhalten, sich trotz seiner pers&ouml;nlichen Abneigung sofort und ostentativ von diesem "Mann der rettenden Tat" zu trennen.</P>
<P>Der Gegensatz zwischen dem Prinzen und dem K&ouml;nig tr&auml;gt die gew&ouml;hnliche Hausmarke der Hohenzollemfamilie. Dem Kom&ouml;dianten, der mehr oder weniger verschwenderisch, mehr oder weniger von byzantinischen religi&ouml;sen Vorstellungen durchdrungen ist, der mehr oder weniger mit der mittelalterlichen Romantik kokettiert, folgt immer die gr&auml;mliche Mischung von Feldwebel, B&uuml;rokrat und Schulmeister. Solcherart ist der Gegensatz zwischen Friedrich I. und seinem Sohn Friedrich Wilhelm I., zwischen Friedrich Wilhelm II. und Friedrich Wilhelm III., zwischen den schw&auml;chlichen &Uuml;berspanntheiten Friedrich Wilhelms IV. und der n&uuml;chternen Mittelm&auml;&szlig;igkeit des jetzigen Regenten.</P>
<P>Es wird ziemlich allgemein erwartet, und die britische Presse verbreitet diese Meinung eifrig, da&szlig; der Machtantritt des Regenten sofort zu einer Wende in der preu&szlig;ischen Au&szlig;enpolitik f&uuml;hren, sie von der russischen Vorherrschaft befreien und sie England n&auml;herbringen werde. Nun ist es denkbar, da&szlig; der Prinzregent pers&ouml;nlich mit &auml;hnlichen Ideen spielt. Die beleidigende Art, mit der Nikolaus den Grafen von Brandenburg, den preu&szlig;ischen Bevollm&auml;chtigten und nahen Verwandten des k&ouml;niglichen Hauses, auf dem Warschauer Kongre&szlig; behandelte - eine Beleidigung, die Brandenburg in den <A NAME="S611"><B>&lt;611&gt;</A></B> Selbstmord getrieben -, ist dem Ged&auml;chtnis des Prinzen niemals entschwunden. Der Stachel der pers&ouml;nlichen Beleidigung wurde um so bitterer empfunden, als Nikolaus Preu&szlig;en gleichzeitig zwang, und &uuml;berdies sehr unzeremoniell, den Anspr&uuml;chen &Ouml;sterreichs nachzugeben, mitanzusehen, da&szlig; eine &ouml;sterreichische Armee nach Hamburg und Schleswig-Holstein marschierte, und sich vor den Augen ganz Europas zu dem&uuml;tigen. Als zu einem sp&auml;teren Zeitpunkt in England die geheimen und vertraulichen Depeschen des britischen Botschafters in Petersburg ver&ouml;ffentlicht wurden, sah sich der Prinz, durchaus kein Mann von vers&ouml;hnlichem Temperament, wieder vor den Kopf gesto&szlig;en durch die zur Schau getragene Verachtung, mit der der verstorbene Kaiser bei einer Absch&auml;tzung der Haltung, welche die europ&auml;ischen Gro&szlig;m&auml;chte im Falle einer Teilung des T&uuml;rkischen Reiches wahrscheinlich einnehmen w&uuml;rden, sich nicht herablie&szlig;, Preu&szlig;en auch nur zu erw&auml;hnen. Es ist bekannt, da&szlig; der Prinz von Preu&szlig;en nach den ersten kriegerischen Schritten bei einer Unterredung in Prag dem diktatorischen Hochmut seines moskowitischen Schwagers mit st&ouml;rrischem Eigensinn begegnete. Im Verlaufe des russischen Krieges verd&auml;chtigte die Kamarilla den Prinzen, nach der Seite der westlichen Allianz zu neigen, und unterwarf ihn dementsprechend einem System pers&ouml;nlicher surveillance &lt;&Uuml;berwachung&gt; und Bespitzelung, das durch Zufall in einem Potsdamer Skandalproze&szlig; aufgedeckt wurde. Der Prinz seinerseits hatte sich dessen vergewissert, da&szlig; die Chefs der Kamarilla und G&uuml;nstlinge des K&ouml;nigs, General von Gerlach und Kabinettsrat &lt; Kabinettsrat: in der "N.-Y. D. T." deutsch&gt; Niehuhr (der Sohn des gro&szlig;en Historikers), als direkte Agenten der Petersburger Regierung handelten, sie genau &uuml;ber alles informierten, was im Kabinett vorging, und von ihr Auftr&auml;ge erhielten, die sogar in solche Details gingen wie die Aufstellung der verschiedenen corps d'armee im ganzen K&ouml;nigreich. Mit dem Tode von Kaiser Nikolaus verschwanden die Gr&uuml;nde des pers&ouml;nlichen Gegensatzes. Auf der anderen Seite kann man von Alexander II. nicht erwarten, da&szlig; er seinem Onkel jenes Gef&uuml;hl der Furcht einfl&ouml;&szlig;en wird, mit dem es Nikolaus nach seiner Ehe mit Friedrich Wilhelms III. &auml;ltester Tochter verstand, die Hohenzollerndynastie mitten ins Herz zu treffen. Es ist vielmehr sehr wahrscheinlich, da&szlig; die neuen Familienbeziehungen des Regenten zu England einen gewissen Einflu&szlig; auf die Richtung seiner Au&szlig;enpolitik aus&uuml;ben werden. Jedoch h&auml;ngt diese wirklich nicht von den pers&ouml;nlichen Neigungen des Prinzen ab, sondern von den Lebensbedingungen des Staates. Wenn Preu&szlig;en einfach eine deutsche Macht w&auml;re, k&ouml;nnte die Frage sehr einfach entschieden werden; aber Preu&szlig;en ist nicht nur der Rivale &Ouml;sterreichs, das seinerseits ein Gegner Ru&szlig;lands ist; das wichtigste <A NAME="S612"><B>&lt;612&gt;</A></B> Prinzip der preu&szlig;ischen Monarchie ist der Landraub auf Kosten Deutschlands mit Hilfe Ru&szlig;lands. Durch das B&uuml;ndnis Friedrich Wilhelms I. mit Ru&szlig;land gelang es Preu&szlig;en, den Schweden Pommern abzunehmen. Durch das B&uuml;ndnis mit Katharina wiederum war es Friedrich dem Gro&szlig;en m&ouml;glich, &Ouml;sterreichisch-Schlesien zu behalten und wesentliche Teile Polens zu bekommen; dasselbe Man&ouml;ver wiederholten Friedrich Wilhelm II. und Friedrich Wilhelm III. mit dem gleichen Erfolg. Ebenso erhielt Preu&szlig;en durch die Protektion Alexanders I. die Rheinprovinz, und es wurde ihm gestattet, sich zugleich auf Kosten Sachsens zu vergr&ouml;&szlig;ern. Und gerade auf Ru&szlig;land mu&szlig; Preu&szlig;en sich im Falle einer franz&ouml;sischen Invasion st&uuml;tzen. Es ist daher mehr als zweifelhaft, ob die Lebensbedingungen des preu&szlig;ischen Staates es je zulassen werden, da&szlig; seine Herrscher sich von der russischen Vorherrschaft befreien, und ob nicht daher die Erwartungen der &Ouml;ffentlichkeit sowohl in diesem Punkt als auch in den innenpolitischen Fragen entt&auml;uscht werden.</P>
</BODY>
</HTML>