<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Wirtschaftskrise in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. S. 49-52.</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Wirtschaftskrise in Europa]</H1>
<FONT SIZE=2><P>Geschrieben um den 26. September 1856.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4828 vom 9. Oktober 1856, Leitartikel]</P>
</FONT><B><P><A NAME="S49">&lt;49&gt;</A></B> Was die gegenw&auml;rtige Periode der Spekulation in Europa kennzeichnet, ist die Allgemeinheit des Fiebers. Auch fr&uuml;her hat es Spekulationsfieber gegeben - um Getreide, Eisenbahnen, Bergwerke, Banken und Baumwollspinnereien - kurz, Spekulationsfieber jeder m&ouml;glichen Art. Doch wenn auch w&auml;hrend der gro&szlig;en Handelskrisen von 1817, 1825, 1836, 1847/48 jeder Zweig der Industrie und des Handels betroffen war, eine Manie herrschte vor, die jeder Zeit ihren bestimmten Charakter verlieh. Obgleich alle Zweige der Wirtschaft vom Geist der Spekulation durchdrungen waren, beschr&auml;nkte sich doch jeder Spekulant auf seine Branche. Hingegen ist das herrschende Prinzip des Cr&eacute;dit mobilier, des Tr&auml;gers der gegenw&auml;rtigen Manie, nicht die Spekulation auf einem gegebenen Gebiet, sondern die Spekulation an sich und die allgemeine Ausbreitung des Schwindels in dem gleichen Ma&szlig;e, wie ihn die Gesellschaft zentralisiert. Au&szlig;erdem zeigen Ursprung und Wachstum der gegenw&auml;rtigen Manie einen weiteren Unterschied; sie begann nicht in England, sondern in Frankreich. Die franz&ouml;sischen Spekulanten der Gegenwart stehen in gleicher Beziehung zu den englischen Spekulanten der obenerw&auml;hnten Jahre, wie die franz&ouml;sischen Deisten des achtzehnten Jahrhunderts zu den englischen Deisten des siebzehnten Jahrhunderts. Die einen lieferten das Material, w&auml;hrend die anderen die verallgemeinernde Form schufen, wodurch die Verbreitung des Deismus in der gesamten zivilisierten Welt des achtzehnten Jahrhunderts erm&ouml;glicht wurde. Die Briten sind geneigt, sich dazu zu begl&uuml;ckw&uuml;nschen, da&szlig; sich der Brennpunkt der Spekulation von ihrer freien und n&uuml;chternen Insel auf den chaotischen, von Despoten beherrschten Kontinent verlagert hat: aber sie vergessen dann, mit welch gro&szlig;er Unruhe sie den monatlichen Bericht der Bank von Frankreich verfolgen, da er den <A NAME="S50"><B>&lt;50&gt;</A></B> Edelmetallvorrat im Allerheiligsten der Bank von England beeinflu&szlig;t; sie vergessen, da&szlig; es gro&szlig;enteils englisches Kapital ist, das die Schlagadern der europ&auml;ischen Cr&eacute;dits mobiliers mit dem himmlischen Na&szlig; f&uuml;llt; sie vergessen, da&szlig; die "gesunde" &Uuml;berschacherei und &Uuml;berproduktion in England, die sie jetzt wegen der erzielten Exportziffer von ann&auml;hernd 110.000.000 Pfd.St. lobpreisen, das direkte Ergebnis der "ungesunden" Spekulation ist, die sie auf dem Kontinent anprangern, so wie ihre liberale Politik von 1854 und 1856 das Ergebnis des coup d'&eacute;tat von Bonaparte ist. Es kann jedoch nicht in Abrede gestellt werden, da&szlig; sie unschuldig sind am Ausbr&uuml;ten dieser seltsamen Mischung von kaiserlichem Sozialismus, saint-simonistischer Aktienspekulation und philosophischem Schwindel, woraus sich zusammensetzt, was Cr&eacute;dit mobilier genannt wird. In schroffem Gegensatz zu dieser kontinentalen Raffinesse ist die englische Spekulation zu ihrer plumpesten und primitivsten Form des Betrugs zur&uuml;ckgekehrt, zum nackten, ungeschminkten und durch nichts gemilderten Betrug. Betrug war das Geheimnis von Paul, Strahan &amp; Bates, der Tipperary Bank Sadleirschen Angedenkens, der gro&szlig;en City-Unternehmen von Cole, Davidson &amp; Gordon; und Betrug ist die traurige, aber simple Geschichte der Londoner Royal Britsh Bank.</P>
<P>F&uuml;r eine Gruppe von Direktoren bedarf es keiner besonderen Raffinesse, um das Kapital einer Gesellschaft zu verschlingen, solange sie ihre Aktion&auml;re durch hohe Dividende ermuntern und Deponenten und neue Aktion&auml;re durch betr&uuml;gerische Berichte anziehen. Dazu braucht man nichts weiter als die Kenntnis der englischen Gesetze. Der Fall der Royal British Bank hat eine Sensation hervorgerufen, nicht so sehr wegen des Kapitals, sondern wegen der darein verwickelten Anzahl kleiner Leute sowohl unter den Aktion&auml;ren als auch unter den Deponenten. Die Arbeitsteilung in diesem Unternehmen scheint tats&auml;chlich &uuml;beraus einfach gewesen zu sein. Es gab zwei Gruppen von Direktoren: die einen begn&uuml;gten sich damit, ihr Gehalt von 10.000 Dollar j&auml;hrlich daf&uuml;r einzustreichen, da&szlig; sie nichts von den Angelegenheiten der Bank wu&szlig;ten und ihr Gewissen rein hielten, die anderen waren versessen auf die tats&auml;chliche Leitung der Bank, doch nur, um ihre ersten Kunden oder, besser gesagt, R&auml;uber zu sein. Da die letztere Gruppe in bezug auf Gef&auml;lligkeitsanleihen vom Gesch&auml;ftsf&uuml;hrer abh&auml;ngig ist, beginnt sie sofort damit, dem Gesch&auml;ftsf&uuml;hrer zu gestatten, sich selbst Gef&auml;lligkeiten zu erweisen. Neben dem Gesch&auml;ftsf&uuml;hrer m&uuml;ssen sie den Rechnungspr&uuml;fer und den Anwalt der Kompanie ins Geheimnis ziehen, die deshalb Bestechungsgelder in Form von Darlehen erhalten. Au&szlig;er den Darlehen, die sie sich und auf den Namen ihrer Verwandten gegeben haben, setzen die Direktoren und der Gesch&auml;ftsf&uuml;hrer weiterhin eine Anzahl Strohm&auml;nner ein, auf deren Namen sie weitere <A NAME="S51"><B>&lt;51&gt;</A></B> Darlehen einstecken. Gegenw&auml;rtig betr&auml;gt das gesamte eingezahlte Kapital 150.000 Pfd.St., von denen 121.840 Pfd.St. direkt und indirekt von den Direktoren geschluckt wurden. Der Gr&uuml;nder der Kompanie, Herr MacGregor, Mitglied des Parlaments f&uuml;r Glasgow, der ber&uuml;hmte Verfasser statistischer Arbeiten, schuldete der Kompanie 7.362 Pfd.St.; ein anderer Direktor, Herr Humphrey Brown aus Tewkesbury, Mitglied des Parlaments, der die Bank zur Zahlung seiner Wahlausgaben ausnutzte, &uuml;bernahm ihr gegen&uuml;ber einmal eine Verbindlichkeit von 70.000 Pfd.St. und scheint ihr noch einen Betrag von 50.000 Pfd.St. schuldig zu sein. Der Gesch&auml;ftsf&uuml;hrer, Herr Cameron, hatte Darlehen in H&ouml;he von 30.000 Pfund.</P>
<P>Seit Beginn ihrer T&auml;tigkeit hat die Bank jedes Jahr 50.000 Pfd.St. verloren, und doch begl&uuml;ckw&uuml;nschten die Direktoren die Aktion&auml;re jedes Jahr zu ihrem Wohlstand. Dividende von sechs Prozent wurden viertelj&auml;hrlich gezahlt, obwohl die Aktion&auml;re laut Erkl&auml;rung des offiziellen Rechnungsf&uuml;hrers, Herrn Coleman, &uuml;berhaupt keine Dividende h&auml;tten erhalten d&uuml;rfen. Allein im vergangenen Sommer wurden den Aktion&auml;ren gef&auml;lschte Konten in H&ouml;he von &uuml;ber 370.000 Pfd.St. vorgelegt, wobei die an MacGregor, Humphrey Brown, Cameron &amp; Co. gegebenen Darlehen unter der undefinierbaren Rubrik konvertierbare Obligationen erschienen. Als die Bank g&auml;nzlich zahlungsunf&auml;hig war, wurden neue Aktien ausgegeben, zusammen mit begeisterten Berichten &uuml;ber ihre Fortschritte und einem Vertrauensvotum f&uuml;r die Direktoren. Diese Ausgabe neuer Aktien wurde keineswegs als verzweifeltes Mittel zur Erleichterung der Lage der Bank betrachtet, sondern einfach als Erschlie&szlig;ung einer neuen Quelle f&uuml;r die Betr&uuml;gereien der Direktoren. Obwohl die Statuten der Bank den Handel mit eigenen Aktien untersagten, hatte es offenbar zur st&auml;ndigen Praxis geh&ouml;rt, ihr zur Sicherheit immer dann die eigenen Aktien aufzub&uuml;rden, sobald sie in den H&auml;nden der Direktoren entwertet worden waren. Dar&uuml;ber, wie der "ehrliche Teil" der Direktoren angeblich betrogen worden war, berichtete einer von ihnen, Herr Owen, auf einer Aktion&auml;rsversammlung folgendes:</P>
<FONT SIZE=2><P>"Als alle Vorbereitungen zur Er&ouml;ffnung dieses Unternehmens getroffen worden waren, wurde Herr Carneron zu unserem Gesch&auml;ftsf&uuml;hrer ernannt, und wir stellten bald fest, welches Unheil es ist, einen Gesch&auml;ftsf&uuml;hrer zu haben, der noch nie zuvor Verbindung mit irgendeiner Bank in London gehabt hatte. Durch diesen Umstand ergaben sich eine Reihe von Schwierigkeiten. Ich will darlegen, was sich vor zwei Jahren und einigen Monaten ereignete, als ich aus der Bank austrat. Noch kurz vor dieser Zeit wu&szlig;te ich nicht, da&szlig; es auch nur einen einzigen Aktion&auml;r gab, der der Bank einen Betrag von 10.000 Pfd.St. aus Diskont- oder Darlehensgesch&auml;ften schuldete. Einmal kamen mir Ger&uuml;chte &uuml;ber einige Beschwerden zu Ohren, da&szlig; bei einem von <B><A NAME="S52">&lt;52&gt;</A></B> ihnen eine gro&szlig;e Summe auf Wechselkonto f&auml;llig sei, und ich erkundige mich bei einem der Buchhalter danach. Man antwortete mir, da&szlig; ich nichts mehr mit der Bank zu tun h&auml;tte, sobald ich die T&uuml;r zum Gesch&auml;ftszimmer hinter mir schl&ouml;sse. Herr Cameron sagte, kein Direktor d&uuml;rfe seine eigenen Wechsel zum Diskontieren vor den Aufsichtsrat bringen. Er erkl&auml;rte, da&szlig; solche Wechsel dem Hauptgesch&auml;ftsf&uuml;hrer vorgelegt werden m&uuml;&szlig;ten, denn wenn sie vor den Aufsichtsrat gebracht w&uuml;rden, mache kein Gesch&auml;ftsmann von Rang mehr Gesch&auml;fte mit uns. In dieser Unkenntnis befand ich mich, bis Herr Cameron einmal so ernsthaft erkrankte, da&szlig; man keine Genesung mehr erwartete. Wegen seiner Krankheit stellten der Vorsitzende und einige der anderen Direktoren einige Untersuchungen an, die uns enth&uuml;llten, da&szlig; Herr Cameron ein Buch mit einem Privatschl&uuml;ssel besa&szlig;, das wir noch nie gesehen hatten. All der Vorsitzende dieses Buch &ouml;ffnete, waren wir alle au&szlig;erordentlich best&uuml;rzt." </P></FONT>
<P>Um Herrn Cameron gerecht zu werden, mu&szlig; man sagen, da&szlig; er, ohne die Folgen dieser Enth&uuml;llungen abzuwarten, mit gro&szlig;er Klugheit und Schnelligkeit seinem englischen Vaterland den R&uuml;cken kehrte.</P>
<P>Eine der ungew&ouml;hnlichsten und bezeichnendsten Transaktionen der Royal British Bank war ihre Verbindung mit einigen Eisenwerken in Wales. Zu einer Zeit, da das eingezahlte Kapital der Kompanie sich auf nur 50.000 Pfd.St. belief, erreichten allein die diesen Eisenwerken gegebenen Darlehen die Summe von 70.000-80.000 Pfd.St. Als sich anfangs die Kompanie dieses Eisenunternehmens bem&auml;chtigte, war es nicht betriebsf&auml;hig. Nachdem es durch eine Kapitalanlage von etwa 50.000 Pfd. St. betriebsf&auml;hig geworden war, befand sich das Eigentum in den H&auml;nden eines gewissen Herrn Clarke, der es, nachdem er es "einige Zeit" ausgebeutet hatte, an die Bank wieder losschlug; dabei "verlieh er seiner &Uuml;berzeugung Ausdruck, da&szlig; er ein gro&szlig;es Verm&ouml;gen aufg&auml;be", hinterlie&szlig; aber der Bank eine zus&auml;tzliche Schuld von 20.000 Pfd.St. auf dieses "Eigentum". Auf diese Weise entglitt dieses Unternehmen den H&auml;nden der Bank immer dann, wenn die Erzielung von Profiten wahrscheinlich zu sein schien, und kam immer dann zur Bank zur&uuml;ck, wenn neue Darlehen ben&ouml;tigt wurden. Dieses Spiel versuchten die Direktoren selbst im letzten Moment ihrer Gest&auml;ndnisse fortzusetzen, indem sie nach wie vor auf die Gewinnm&ouml;glichkeiten aus diesen Werken hinwiesen, die ihren Worten nach j&auml;hrlich 16.000 Pfd.St. einbringen k&ouml;nnten; dabei verga&szlig;en sie, da&szlig; die Werke w&auml;hrend des Bestehens der Kompanie die Aktion&auml;re j&auml;hrlich 17.742 Pfd.St. gekostet haben. Die Aff&auml;ren der Kompanie sollen jetzt vor dem Court of Chancery aufgerollt werden. Doch ehe das geschehen kann, werden alle Spekulationsgesch&auml;fte der Royal British Bank in den Fluten der allgemeinen europ&auml;ischen Krise untergegangen sein.</P>
</BODY>
</HTML>