<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die engliche Armee in Indien</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke, (Karl) Dietz Verlag, Berlin. Band 12, Berlin/DDR 1961. S. 493-496.</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[Die englische Armee in Indien]</H1>
<FONT SIZE=2><P>Geschrieben um den 4. Juni 1858.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 5361 vom 26. Juni 1858, Leitartikel]</P>
</FONT><B><P><A NAME="S493">&lt;493&gt;</A></B> Unser indiskreter Freund, Herr William Russell von der Londoner "Times", lie&szlig; sich k&uuml;rzlich durch seine Vorliebe f&uuml;r das Malerische dazu verleiten, die Pl&uuml;nderung Lakhnaus zum zweiten Mal zu veranschaulichen, in einem Ma&szlig;e, da&szlig; andere V&ouml;lker dies nicht als sehr schmeichelhaft f&uuml;r den britischen Charakter ansehen werden. Es scheint nun, da&szlig; auch Delhi in einem sehr betr&auml;chtlichen Umfang "gepl&uuml;ndert" worden ist und da&szlig; au&szlig;er dem Kaisar Bagh die Stadt Lakhnau allgemein dazu beigetragen hat, den britischen Soldaten f&uuml;r seine vorhergehenden Entbehrungen und heroischen Anstrengungen zu entsch&auml;digen. Wir zitieren Herrn Russell:</P>
<FONT SIZE=2><P>"Es gibt Kompanien, die sich r&uuml;hmen k&ouml;nnen, in ihren Reihen gemeine Soldaten mit einem Verm&ouml;gen von mehreren tausend Pfund Sterling zu haben. Ich h&ouml;rte von einem Mann, der einem Offizier selbstzufrieden angeboten hatte, 'jede beliebige Summe zu leihen, die er ben&ouml;tige, falls er den Hauptmann bestechen wolle'. Andere &uuml;bersandten ihren Freunden gro&szlig;e Summen. Vor Eintreffen dieses Briefes in England werden so mancher Diamant, so mancher Smaragd und so manche kostbare Perle ihre Geschichte von der Erst&uuml;rmung und Pl&uuml;nderung des Kaisar Bagh auf eine ruhige und gef&auml;llige Art erz&auml;hlt haben. <I>Gl&uuml;cklicherweise sahen die sch&ouml;nen Tr&auml;gerinnen nicht ... wie der glitzernde Tand erworben, oder unter welchen Umst&auml;nden die Sch&auml;tze geraubt wurden... </I>Einige dieser Offiziere haben buchst&auml;blich <I>ihr Gl&uuml;ck </I>gemacht... Es gibt da gewisse K&auml;stchen in sch&auml;bigen Uniformkoffern, die <I>Landg&uuml;ter in Schottland und Irland </I>enthalten, sowie ansehnliche Fischgr&uuml;nde und Jagdreviere in jedem an Wild oder an Lachs reichen Winkel der Erde."</P>
</FONT><P>Dies also erkl&auml;rt die Inaktivit&auml;t der britischen Armee nach der Eroberung Lakhnaus. Die dem Pl&uuml;ndern gewidmeten vierzehn Tage wurden gut ausgenutzt. Arm und verschuldet gelangten Offiziere und Soldaten in die Stadt, und pl&ouml;tzlich reich geworden, kamen sie heraus. Es waren nicht mehr dieselben Menschen; von ihnen wurde jedoch erwartet, da&szlig; sie zu ihrem fr&uuml;heren Milit&auml;rdienst zur&uuml;ckkehrten, zu Unterordnung, schweigendem Gehorsam, <A NAME="S494"><B>&lt;494&gt;</A></B> Strapazen, Entbehrung und Kampf. Aber damit ist es vorbei. Eine Armee, die sich zum Pl&uuml;ndern aufgel&ouml;st hat, ist f&uuml;r immer verwandelt; kein Kommandowort, kein Ansehen des Generals kann sie wieder zu dem machen, was sie vorher war. H&ouml;ren wir wieder Herrn Russell:</P>
<FONT SIZE=2><P>"Es ist seltsam zu beobachten, wie Reichtum Krankheiten hervorruft, wie einem durch Beute die Leber anschwillt, und was f&uuml;r furchtbare Verheerungen in der Familie, unter den N&auml;chsten und Teuersten, durch ein paar Kohlenstoffkristalle angerichtet werden k&ouml;nnen ... Das Gewicht des G&uuml;rtels um die H&uuml;fte des gemeinen Soldaten, voller Rupien und Gold-Mohurs gibt ihm die Gewi&szlig;heit, da&szlig; sein Traumbild (von einem behaglichen Auskommen in der Heimat) erf&uuml;llt werden kann, und es ist kein Wunder, da&szlig; er das Kommando 'Antreten, Antreten!' &uuml;bel aufnimmt ... Zwei Schlachten, zwei Anteile am Beutegeld, die Pl&uuml;nderung zweier St&auml;dte und viele Gelegenheitseink&uuml;nfte haben manche unserer M&auml;nner zu reich gemacht f&uuml;r den unbeschwerten Soldatenberuf."</P>
</FONT><P>Es entspricht dem v&ouml;llig, wenn wir vernehmen, da&szlig; &uuml;ber 150 Offiziere Sir Colin Campbell um ihren Abschied ersucht haben - ein wirklich ganz einzigartiges Vorgehen in einer vor dem Feind stehenden Armee, ein Vorgehen, das in jeder anderen Armee innerhalb vierundzwanzig Stunden Kassation und andere strengste Bestrafung nach sich ziehen w&uuml;rde, die jedoch, so vermuten wir, in der britischen Armee als eine Handlung angesehen wird, die einem "Offizier und Gentleman", der pl&ouml;tzlich sein Gl&uuml;ck gemacht hat, sehr angemessen ist. Was die gemeinen Soldaten angeht, so steht die Sache mit ihnen anders. Beute erzeugt das Verlangen nach mehr; und wenn keine indischen Sch&auml;tze mehr f&uuml;r diesen Zweck zur Hand sind, warum nicht die der britischen Regierung pl&uuml;ndern? Dementsprechend schreibt Herr Russell:</P>
<FONT SIZE=2><P>"Da sind auf verd&auml;chtige Art und Weise zwei Geldkarren unter europ&auml;ischer Bewachung umgest&uuml;rzt worden, wobei einige Rupien verschwunden sind; und <I>die Zahlmeister bevorzugen ganz offen Eingeborene f&uuml;r den heiklen Dienst als Begleitschutz</I>!"</P>
</FONT><P>Das ist wirklich sehr gut. Der Hindu oder Sikh ist besser diszipliniert, weniger diebisch, weniger habgierig als jenes unvergleichliche Vorbild eines Kriegers, der britische Soldat! Doch bisher haben wir nur den einzelnen Briten in Aktion gesehen. Werfen wir jetzt einen Blick auf die britische Armee, wie sie in ihrer Gesamtheit "pl&uuml;ndert":</P>
<FONT SIZE=2><P>"Jeden Tag kommt neues Beutegut hinzu, und man sch&auml;tzt, da&szlig; die Verk&auml;ufe 600.000 Pfd.St. einbringen werden. <I>Die Stadt Khanpur soll vollgepfropft sein mit der Beute aus Lakhnau</I>; und wenn der Schaden, der an den &ouml;ffentlichen Geb&auml;uden entstanden ist, die Vernichtung von Privateigentum, die Entwertung von H&auml;usern und <A NAME="S495"><B>&lt;495&gt;</A></B> Land und die Auswirkungen der Entv&ouml;lkerung abgesch&auml;tzt wurden, k&ouml;nnte man feststellen, da&szlig; die Hauptstadt von Audh einen Verlust von f&uuml;nf oder sechs Millionen Pfund Sterling erlitten hat."</P>
</FONT><P>Die Kalm&uuml;ckenhorden Dschingis-Khans und Timurs, die wie ein Heuschreckenschwarm &uuml;ber eine Stadt herfielen und alles vertilgten, was ihnen in den Weg kam, m&uuml;ssen ein Segen f&uuml;r das Land gewesen sein, verglichen mit dem Einfall dieser christlichen, zivilisierten, ritterlichen und edlen britischen Soldaten. Jene verschwanden wenigstens bald wieder auf ihrem Nomadenzug; aber diese methodisch vorgehenden Engl&auml;nder, die das Beutemachen in ein System verwandeln, bringen ihre Taxatoren mit, die den Raub registrieren, ihn versteigern und ein wachsames Auge darauf haben, da&szlig; der britische Heldenmut nicht um ein T&uuml;ttelchen seines Lohnes betrogen wird. Wir werden voller Neugierde beobachten, wie die Qualit&auml;ten dieser Armee, deren Disziplin infolge der allgemeinen Pl&uuml;nderei zerr&uuml;ttet ist, in der Hitzeperiode sein werden, wenn die Strapazen eines Feldzuges die h&auml;rteste Disziplin verlangen.</P>
<P>Die Hindus m&uuml;ssen jedoch jetzt noch weniger f&uuml;r eine regul&auml;re Schlacht geeignet sein, als sie dies zu Lakhnau waren; doch das ist gegenw&auml;rtig nicht die Hauptfrage. Es ist weitaus wichtiger zu wissen, was getan werden mu&szlig;, falls die Aufst&auml;ndischen nach einem scheinbaren Widerstand den Kriegsschauplatz erneut verlegen, sagen wir nach Radschputana, das noch l&auml;ngst nicht niedergeworfen ist. Sir Colin Campbell mu&szlig; &uuml;berall Besatzungen zur&uuml;cklassen, seine Feldtruppe ist auf weniger als die H&auml;lfte der Streitmacht, &uuml;ber die er vor Lakhnau verf&uuml;gte, zusammengeschmolzen. Wenn er Rohilkand besetzen soll, welche Kr&auml;fte werden dann noch f&uuml;r das Schlachtfeld verf&uuml;gbar bleiben? Gegenw&auml;rtig hat ihn die Hitzeperiode gepackt; im Juni d&uuml;rften offensichtlich die Regenf&auml;lle der aktiven Kriegf&uuml;hrung Einhalt gebieten und den Aufst&auml;ndischen Zeit zum Atemholen geben. Die infolge von Krankheit zu erwartenden Verluste der europ&auml;ischen Soldaten werden sich von Mitte April ab, wenn das Wetter dr&uuml;ckend geworden ist, t&auml;glich erh&ouml;hen; und die jungen Leute, die im letzten Winter nach Indien gebracht worden sind, m&uuml;ssen dem Klima in weit gr&ouml;&szlig;erer Zahl unterliegen als die abgeh&auml;rteten Indienk&auml;mpfer, die im vorigen Sommer unter Havelock und Wilson fochten. Rohilkand ist genausowenig der entscheidende Punkt, wie es Lakhnau oder Delhi gewesen sind. Zwar hat der Aufstand seine F&auml;higkeit zu Feldschlachten gr&ouml;&szlig;tenteils eingeb&uuml;&szlig;t, doch ist er weit schrecklicher in seiner augenblicklichen versprengten Form, die die Engl&auml;nder zwingt, ihre Armee zugrunde zu richten durch M&auml;rsche und Gefahren, denen sie ausgesetzt sein wird. Man betrachte die vielen neuen Widerstandszentren. Da ist Rohilkand, wo <A NAME="S496"><B>&lt;496&gt;</A></B> sich die Masse der ehemaligen Sepoys gesammelt hat; da ist das nord&ouml;stliche Audh jenseits der Gogra, wo die Truppen aus Audh Stellung bezogen haben; da ist Kalpi, das im Augenblick als Konzentrationspunkt f&uuml;r die Aufst&auml;ndischen aus Bandelkand dient. Wir werden h&ouml;chstwahrscheinlich in wenigen Wochen, wenn nicht schon fr&uuml;her, erfahren, da&szlig; sowohl Bareilly als auch Kalpi gefallen sind. Der Fall Bareillys wird von geringer Bedeutung sein, da dabei nahezu alle, wenn nicht s&auml;mtliche verf&uuml;gbaren Kr&auml;fte Camphells absorbiert werden. Eine weit wichtigere Eroberung wird Kalpi sein, das jetzt von General Whitlock bedroht wird, der seine Kolonne von Nagpur nach Banda in Bandelkand gef&uuml;hrt hat, und von General Rose, der von Dschansi heranr&uuml;ckt und die Vorhut der Streitkr&auml;fte von Kalpi geschlagen hat. Diese Eroberung wird Campbells Operationsbasis Khanpur von der einzigen Gefahr befreien, die ihr droht, und ihn so vielleicht in die Lage versetzen, seine Kampftruppen bis zu einem gewissen Grade durch Truppen aufzuf&uuml;llen, die hierdurch frei gesetzt werden. Aber es ist sehr zweifelhaft, ob es genug Truppen geben wird, um mehr zu tun, als Audh zu s&auml;ubern.</P>
<P>Somit ist die st&auml;rkste Armee, die England jemals an einem Punkt in Indien konzentriert hat, wieder in alle Winde zerstreut und hat mehr Arbeit zu tun, als in ihren Kr&auml;ften liegt. Die Verheerungen durch das Klima w&auml;hrend der Sommerhitze und der Regenf&auml;lle m&uuml;ssen schrecklich sein; und wie gro&szlig; auch die moralische &Uuml;berlegenheit der Europ&auml;er &uuml;ber die Hindus sein mag, es ist sehr fraglich, ob die physische &Uuml;berlegenheit der Hindus im Ertragen der Hitze und der Regenf&auml;lle eines indischen Sommers nicht wiederum zur Vernichtung der englischen Streitkr&auml;fte f&uuml;hren wird. Im Augenblick sind nur wenig britische Truppen nach Indien unterwegs, und es ist nicht beabsichtigt, vor Juli und August gro&szlig;e Verst&auml;rkungen nach dort zu schicken. Bis Oktober und November hat also Campbell nur diese eine Armee, mit der er sich behaupten mu&szlig; und die rasch zusammenschmilzt. Was dann, wenn es den aufst&auml;ndischen Hindus in der Zwischenzeit gelingt, Radschputana und das Marathenland aufzuwiegeln? Was dann, wenn die Sikhs sich erheben sollten, von denen 80.000 in britischen Diensten stehen, die den ganzen Ruhm der Siege f&uuml;r sich in Anspruch nehmen und den Briten durchaus nicht freundlich gesinnt sind?</P>
<P>Alles in allem scheint den Briten in Indien zumindest ein weiterer Winterfeldzug bevorzustehen, und dieser kann nicht ohne eine neue Armee aus England durchgef&uuml;hrt werden.</P>
</BODY>
</HTML>