<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 14</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 14" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap13.htm">Kapitel 13</a>&#160;&#160;|&#160; <a href="b1-kap15.htm">Kapitel 15</a></p>

<p>&#160;</p>

<h4>Kapitel 14:<br />
Die Regierenden und der Krieg</h4>

<p class="fst">Was gedachten die Provisorische Regierung und das Exekutivkomitee mit diesem Krieg und dieser Armee zu beginnen?</p>

<p>Vor allem mu&#223; man die Politik der liberalen Bourgeoisie begreifen, da diese die erste Geige spielte. &#196;u&#223;erlich blieb die Politik des Liberalismus aggressiv-patriotisch, annexionistisch, unvers&#246;hnlich. In Wirklichkeit war sie widerspruchsvoll, treubr&#252;chig und wurde schnell def&#228;tistisch.</p>

<p>&#8222;Auch wenn es keine Revolution gegeben h&#228;tte, der Krieg w&#228;re dennoch verloren und wahrscheinlich ein Separatfrieden geschlossen worden&#8220;, schrieb sp&#228;ter Rodsjanko. dessen Urteile sich nicht durch Selbst&#228;ndigkeit auszeichneten, gerade deshalb aber die Durchschnittsmeinung der liberalkonservativen Kreise gut ausdr&#252;ckten. Der Aufstand der Gardebataillone k&#252;ndete den besitzenden Klassen nicht den &#228;u&#223;eren Sieg an, sondern die innere Niederlage. Die Liberalen konnten sich dar&#252;ber um so weniger Illusionen machen, als sie die Gefahr vorausgesehen und nach Kr&#228;ften gegen sie gek&#228;mpft hatten. Der unerwartete revolution&#228;re Optimismus Miljukows, der die Umw&#228;lzung als eine Stufe zum Siege erkl&#228;rte, war eigentlich die letzte Zuflucht der Verzweiflung. Die Frage nach Krieg und Frieden hatte f&#252;r die Liberalen zu drei Vierteln aufgeh&#246;rt, eine selbst&#228;ndige Frage zu sein. Sie f&#252;hlten, da&#223; es ihnen nicht gegeben sein w&#252;rde, die Revolution f&#252;r den Krieg auszunutzen. Um so gebieterischer erstand vor ihnen die andere Aufgabe: den Krieg gegen die Revolution auszunutzen.</p>

<p>Die Fragen der internationalen Lage Ru&#223;lands nach dem Kriege: Schulden und neue Anleihen, Kapital- und Absatzm&#228;rkte, standen selbstverst&#228;ndlich auch jetzt vor den F&#252;hrern der russischen Bourgeoisie. Aber nicht diese Fragen bestimmten unmittelbar ihre Politik. Heute ging es nicht um die Sicherung der vorteilhaftesten internationalen Bedingungen f&#252;r das b&#252;rgerliche Ru&#223;land, sondern um Rettung des b&#252;rgerlichen Regimes selbst, wenn auch um den Preis einer weiteren Schw&#228;chung Ru&#223;lands. &#8222;Zuerst mu&#223; man gesunden&#8220;, sagte die schwer verwundete Klasse, &#8222;und erst sp&#228;ter die Angelegenheiten in Ordnung bringen.&#8220; Gesunden bedeutete, mit der Revolution fertigwerden.</p>

<p>Die Aufrechterhaltung der Kriegshypnose und der chauvinistischen Stimmungen gab der Bourgeoisie die einzige M&#246;glichkeit eines politischen Bandes mit den Massen, vor allem mit der Armee, gegen die sogenannten Vorw&#228;rtstreiber der Revolution. Die Aufgabe bestand darin, den vom Zarismus vererbten Krieg, mit den bisherigen Verb&#252;ndeten und Zielen, dem Volke als einen neuen Krieg, als Verteidigung der revolution&#228;ren Errungenschaften und Hoffnungen, darzustellen. Es h&#228;tte gen&#252;gt, dies zu erreichen &#8211; aber wie? &#8211;, und der Liberalismus rechnete fest damit, gegen die Revolution jene ganze Organisation der patriotischen &#246;ffentlichen Meinung richten zu k&#246;nnen, die ihm gestern gegen die Rasputinsche Clique Dienste geleistet hat. Wenn es nicht gelungen war, die Monarchie gegen den Willen des Volkes als h&#246;chste Instanz zu retten, dann mu&#223;te man sich um so mehr an die Alliierten halten: f&#252;r die Dauer des Krieges bildete die Entente jedenfalls eine unvergleichlich m&#228;chtigere Appellationsinstanz, als es die eigene Monarchie h&#228;tte sein k&#246;nnen.</p>

<p>Die Fortsetzung des Krieges sollte die Aufrechterhaltung des milit&#228;rischen und b&#252;rokratischen Apparates rechtfertigen, die Vertagung der Konstituierenden Versammlung, die Unterwerfung des revolution&#228;ren Landes unter die Front, das hei&#223;t unter die Generalit&#228;t, die sich mit der liberalen Bourgeoisie zusammengeschlossen hatte. Alle inneren Fragen, vor allem die Agrarfrage und die gesamte soziale Gesetzgebung, vertagte man bis zum Ende des Krieges, dieses wiederum bis zum Siege, an den die Liberalen nicht glaubten. Krieg bis zur Ermattung des Feindes verwandelte sich in Krieg zur Ermattung der Revolution. Mag sein, da&#223; dies kein fertiger, im voraus in offiziellen Sitzungen beratener und erwogener Plan war. Aber das war auch nicht n&#246;tig. Der Plan ergab sich aus der gesamten vorangegangenen Politik des Liberalismus und aus der durch die Revolution geschaffenen Lage.</p>

<p>Gezwungen, den Weg des Krieges zu gehen, hatte Miljukow selbstverst&#228;ndlich keine Veranlassung, auf den Beuteanteil zu verzichten. Waren doch die Hoffnungen auf den Sieg der Alliierten ganz realer Natur und mit dem Eintritt Amerikas in den Krieg erheblich gestiegen. Allerdings war die Entente eines, und Ru&#223;land ein anderes. Die F&#252;hrer der russischen Bourgeoisie hatten w&#228;hrend des Krieges begreifen gelernt, da&#223; der Sieg der Entente &#252;ber die Zentralm&#228;chte bei der &#246;konomischen und milit&#228;rischen Schw&#228;che Ru&#223;lands unvermeidlich zu einem Sieg &#252;ber Ru&#223;land werden m&#252;sse, das bei allen denkbaren M&#246;glichkeiten geschlagen und geschw&#228;cht aus dem Krieg herausgehen w&#252;rde. Dennoch beschlossen die liberalen Imperialisten, vor dieser Perspektive bewu&#223;t die Augen zu schlie&#223;en. Es blieb ihnen auch nichts anderes &#252;brig. Gutschkow hatte in seinem Kreise offen erkl&#228;rt, da&#223; nur ein Wunder Ru&#223;land retten k&#246;nne, und die Hoffnung auf ein Wunder bilde sein, des Kriegsministers, Programm. Miljukow brauchte f&#252;r die Innenpolitik den Mythos des Sieges. In welchem Ma&#223;e er selber an ihn glaubte, ist unwesentlich. Aber hartn&#228;ckig behauptete er: Konstantinopel m&#252;sse uns geh&#246;ren. Dabei verfuhr er mit dem ihm eigenen Zynismus. Am 20. M&#228;rz versuchte der russische Au&#223;enminister die Botschafter der Alliierten zu &#252;berreden, Serbien zu verraten, um mit diesem Preise den Verrat Bulgariens an die Zentralm&#228;chte zu erkaufen. Der franz&#246;sische Gesandte runzelte die Stirn. Miljukow aber bestand auf &#8222;der Notwendigkeit, von sentimentalen Erw&#228;gungen in dieser Frage abzusehen&#8220; und unter anderem auch von jenem Neoslawismus, den er seit der Niederwerfung der ersten Revolution gepredigt hatte. Nicht umsonst schrieb Engels noch im Jahre 1882 an Bernstein: &#8222;Worauf l&#228;uft die ganze russische panslawistische Scharlatanerie hinaus? Auf die Einnahme von Konstantinopel &#8211; auf weiter nichts.&#8220;</p>

<p>Die noch gestern gegen die Hofkamarilla erhobenen Beschuldigungen des Germanophilentums und sogar der K&#228;uflichkeit durch Deutschland wurden heute mit ihrer vergifteten Spitze gegen die Revolution gerichtet. Je weiter, um so k&#252;hner, lauter und frecher klang diese Note in den Reden und Artikeln der Kadettenpartei. Bevor er an die Eroberung der t&#252;rkischen Gew&#228;sser ging, tr&#252;bte der Liberalismus die Quellen und vergiftete die Brunnen der Revolution.</p>

<p>Bei weitem nicht alle liberalen F&#252;hrer haben in der Frage des Krieges eine unvers&#246;hnliche Position eingenommen, jedenfalls nicht sogleich nach der Umw&#228;lzung. Viele befanden sich noch in der Atmosph&#228;re der vorrevolution&#228;ren Stimmungen, die mit der Perspektive des Separatfriedens verbunden waren. Einzelne f&#252;hrende Kadetten erz&#228;hlten es sp&#228;ter ganz offenherzig. Nabokow hatte, nach seinem eigenen Gest&#228;ndnis, bereits am 7. M&#228;rz mit Regierungsmitgliedern Besprechungen &#252;ber einen Separatfrieden. Einige Mitglieder des Kadettenzentrums versuchten kollektiv, ihren F&#252;hrer von der Unm&#246;glichkeit der Fortsetzung des Krieges zu &#252;berzeugen. &#8222;Mit der ihm eigenen kalten Pr&#228;zision bem&#252;hte sich Miljukow, nach den Worten des Barons Nolde, zu beweisen, da&#223; die Ziele des Krieges erreicht werden m&#252;&#223;ten.&#8220; General Alexejew, der sich um diese Zeit den Kadetten n&#228;herte, unterst&#252;tzte Miljukow und behauptete, &#8222;die Armee kann in Bewegung gebracht werden&#8220;. Sie in Bewegung zu bringen, f&#252;hlte sich wohl dieser Generalstabsorganisator allen Unheils berufen.</p>

<p>Mancher Naivere unter den Liberalen und Demokraten begriff den Kurs Miljukows nicht und hielt diesen selbst f&#252;r den Ritter der Treue gegen die Alliierten, f&#252;r den Don Quichotte der Entente. Welcher Unsinn! Nachdem die Bolschewiki die Macht &#252;bernommen hatten, z&#246;gerte Miljukow nicht eine Minute, sich in das von den Deutschen besetzte Kiew zu begeben und seine Dienste der Hohenzollernregierung anzubieten, die sich allerdings nicht &#252;bereilte, davon Gebrauch zu machen. Miljukows n&#228;chstes Ziel dabei war, f&#252;r den Kampf gegen die Bolschewiki das n&#228;mliche deutsche Gold zu erhalten, mit dessen Gespenster vorher die Revolution zu beschmutzen gesucht hatte. Miljukows Appell an Deutschland schien im Jahre 1918 vielen Liberalen ebenso unverst&#228;ndlich wie in den ersten Monaten des Jahres 1917 sein Programm der Zerschmetterung Deutschlands. Doch waren es nur zwei Seiten der gleichen Medaille. Im Begriffe, die Alliierten, wie fr&#252;her Serbien, zu verraten, verriet Miljukow weder sich selbst noch seine Klasse. Er verfolgte ein und dieselbe Politik, und es war nicht seine Schuld, wenn sie nicht sch&#246;n aussah. Ob er nun unter dem Zarismus die Wege zum Separatfrieden abtastete, um der Revolution auszuweichen, ob er den Krieg bis ans Ende forderte, um mit der Februarrevolution fertigzuwerden, ob er sp&#228;ter ein B&#252;ndnis mit den Hohenzollern suchte, um die Oktoberrevolution zu st&#252;rzen, Miljukow blieb stets in gleicher Weise den Interessen der Besitzenden treu. Wenn er ihnen nicht helfen konnte und jedesmal an eine neue Wand anrannte, so deshalb, weil seine Auftraggeber sich in einer Sackgasse befanden.</p>

<p>Was Miljukow in der ersten Zeit nach der Umw&#228;lzung besonders gefehlt hat, war ein feindlicher Angriff, ein guter deutscher Schlag gegen den Sch&#228;del der Revolution. Zum Ungl&#252;ck waren die Monate M&#228;rz und April aus klimatischen Gr&#252;nden f&#252;r Operationen gr&#246;&#223;eren Ma&#223;stabs an der russischen Front ung&#252;nstig gewesen. Und die Hauptsache war, da&#223; die Deutschen, deren Lage immer schwieriger wurde, nach gro&#223;en Schwankungen beschlossen hatten, die Russische Revolution ihren inneren Prozessen zu &#252;berlassen. Nur der General Linsingen bewies am 20.-21. M&#228;rz am Stochod Privatinitiative. Sein Erfolg erschreckte die deutsche Regierung und erfreute gleichzeitig die russische. Mit der gleichen Unversch&#228;mtheit, mit der das Hauptquartier unter dem Zaren den geringsten Erfolg &#252;bertrieben hatte, bauschte es jetzt die Niederlage am Stochod auf. Ihm folgte die liberale Presse. F&#228;lle von R&#252;ckz&#252;gen, Panik und Verlusten der russischen Truppen wurden mit dem gleichen Behagen ausgemalt wie fr&#252;her Gefangene und Troph&#228;en. Bourgeoisie und Generalit&#228;t gingen sichtbar auf die Position des Def&#228;tismus &#252;ber. Linsingen aber wurde auf einen Befehl von oben her zur&#252;ckgehalten, und die Front erstarrte wieder in Fr&#252;hlingsschlamm und Abwarten.</p>

<p>Die Absicht, sich gegen die Revolution auf den Krieg zu st&#252;tzen, h&#228;tte nur Erfolg haben k&#246;nnen, wenn die Mittelparteien, hinter denen die Volksmassen hergingen, bereit gewesen w&#228;ren, die Rolle der Transmission der liberalen Politik auf sich zu nehmen. Die Idee des Krieges mit der Idee der Revolution zu verbinden, ging &#252;ber die Kraft des Liberalismus: noch gestern predigte er, die Revolution bedeute die Katastrophe des Krieges. Es war n&#246;tig, diese Aufgabe der Demokratie zuzuschieben. Doch durfte man freilich das &#8222;Geheimnis&#8220; vor ihr nicht enth&#252;llen. Man durfte sie nicht in den Plan einweihen, sondern mu&#223;te sie k&#246;dern. Man mu&#223;te an ihren Vorurteilen, ihrer Prahlerei mit der Staatsweisheit, ihrer Angst vor Anarchie, ihrer abergl&#228;ubischen Anbetung der Bourgeoisie einhaken.</p>

<p>In den ersten Tagen wu&#223;ten die Sozialisten &#8211; wir sind gezwungen, die Menschewiki und Sozialrevolution&#228;re der K&#252;rze halber so zu nennen &#8211; nicht, was sie mit dem Kriege anfangen sollten. Tschcheidse seufzte: &#8222;Wir haben die ganze Zeit hindurch gegen den Krieg gesprochen, wie kann ich denn jetzt zur Fortsetzung des Krieges aufrufen?&#8220; Am 10. M&#228;rz beschlo&#223; das Exekutivkomitee, Franz Mehring ein Begr&#252;&#223;ungstelegramm zu schicken. Mit dieser kleinen Demonstration versuchte der linke Fl&#252;gel sein nicht sehr anspruchsvolles sozialistisches Gewissen zu beruhigen. &#220;ber den Krieg selbst fuhr der Sowjet fort, zu schweigen. Die F&#252;hrer f&#252;rchteten in dieser Frage einen Konflikt mit der Provisorischen Regierung heraufzubeschw&#246;ren und die Honigwochen des &#8222;Kontaktes&#8220; zu tr&#252;ben. Nicht weniger Angst hatten sie vor Meinungsverschiedenheiten in der eigenen Mitte. Es gab unter ihnen Landesverteidiger und Zimmerwalder. Die einen wie die anderen &#252;bersch&#228;tzten ihre Meinungsverschiedenheiten. Breite Kreise der revolution&#228;ren Intelligenz hatten w&#228;hrend des Krieges eine gr&#252;ndliche b&#252;rgerliche Umwandlung durchgemacht. Der offene oder verschleierte Patriotismus verband die Intelligenz mit den regierenden Klassen und trennte sie von den Massen. Das Banner von Zimmerwald, mit dem sich der linke Fl&#252;gel umh&#252;llte, verpflichtete wenig, verbarg aber immerhin seine auff&#228;llige patriotische Solidarit&#228;t mit der Rasputinschen Clique. Nun aber war das Romanowsche Regime gest&#252;rzt. Ru&#223;land war ein demokratisches Land geworden. Seine in allen Farben schimmernde Freiheit hob sich grell vom Polizeihintergrunde des in der Milit&#228;rdiktatur eingeklemmten Europa ab. Sollen wir etwa unsere Revolution nicht gegen den Hohenzollern sch&#252;tzen? schrien die alten und die neuen Patrioten, die sich an die Spitze des Exekutivkomitees gestellt hatten. Die Zimmerwalder vom Typ Suchanows und Steklows beriefen sich unsicher darauf, der Krieg sei imperialistisch geblieben: erkl&#228;ren doch die Liberalen, die Revolution m&#252;sse die vom Zaren vorgemerkten Annexionen sichern. &#8222;Wie kann ich da jetzt zur Fortsetzung des Krieges aufrufen?&#8220; beunruhigte sich Tschcheidse. Da aber die Zimmerwalder selbst die Initiatoren der Macht&#252;bergabe an die Liberalen gewesen waren, hingen ihre Einwendungen in der Luft. Nach einigen Wochen Schwankens und Str&#228;ubens war mit Zeretellis Hilfe der erste Teil des Miljukowschen Planes gl&#252;cklich gel&#246;st: Schlechte Demokraten, die sich f&#252;r Sozialisten hielten, spannten sich in das Geschirr des Krieges ein und bem&#252;hten sich, unter der Knute der Liberalen aus allen ihren schwachen Kr&#228;ften den Sieg zu sichern ... der Entente &#252;ber Ru&#223;land, Amerikas &#252;ber Europa.</p>

<p>Die Hauptfunktion der Vers&#246;hnler bestand darin, die revolution&#228;re Energie der Massen auf die Leitung des Patriotismus umzuschalten. Sie strebten einerseits danach, die Kampff&#228;higkeit der Armee wiederzubeleben &#8211; das war schwer; sie versuchten andererseits, die Regierungen der Entente zu bewegen, auf den Raub zu verzichten das war lachhaft. In beiden Richtungen gingen sie von Illusionen zu Entt&#228;uschungen und von Fehlern zu Dem&#252;tigungen.</p>

<p>In den Stunden seiner kurzw&#228;hrenden Gr&#246;&#223;e hatte Rodsjanko Zeit gefunden, einen Befehl zu erlassen, wonach die Soldaten sofort in die Kasernen zur&#252;ckzukehren und ihren Offizieren Gehorsam zu leisten h&#228;tten. Die dadurch hervorgerufene Erregung der Garnison zwang den Sowjet, eine seiner ersten Sitzungen der Frage des weiteren Schicksals der Soldaten zu widmen. In der hei&#223;en Atmosph&#228;re jener Stunden, im Chaos der Sitzung, die eher einem Meeting glich, unter dem direkten Diktat der Soldaten, die von den abwesenden F&#252;hrern nicht behindert werden konnten, entstand der ber&#252;hmte <strong>Befehl Nr. 1</strong>, das einzige w&#252;rdige Dokument der Februarrevolution, die Freiheitscharta der revolution&#228;ren Armee. Seine k&#252;hnen Paragraphen, die den Soldaten den organisierten Ausweg auf eine neue Bahn wiesen, verf&#252;gten: bei allen Truppenteilen Wahlkomitees zu schaffen; Soldatenvertreter in den Sowjet zu w&#228;hlen; bei allen politischen Auftritten, sich dem Sowjet und den eigenen Komitees unterzuordnen; die Waffen unter Kontrolle der Kompanie- und Bataillonskomitees zu halten und sie &#8222;unter keinen Umst&#228;nden den Offizieren auszuliefern&#8220;; im Dienste strenge milit&#228;rische Disziplin, au&#223;erhalb des Dienstes alle B&#252;rgerrechte; Ehrenbezeigungen und Titulierungen der Offiziere au&#223;erhalb des Dienstes werden abgeschafft; grobes Benehmen gegen Soldaten, insbesondere die Anrede mit &#8222;Du&#8220; ist verboten usw.</p>

<p>Dies waren die Schlu&#223;folgerungen der Petrograder Soldaten aus ihrer Teilnahme an der Umw&#228;lzung. H&#228;tten es auch andere sein k&#246;nnen? Sich zu widersetzen wagte niemand. W&#228;hrend der Ausarbeitung des &#8222;Befehls&#8220; waren die H&#228;upter der Sowjets durch erhabenere Sorgen abgelenkt: sie f&#252;hrten Verhandlungen mit den Liberalen. Dieses erm&#246;glichte ihnen, sich auf ihr Alibi zu berufen, als sie gezwungen waren, sich vor der Bourgeoisie und dem Kommandobestand zu rechtfertigen.</p>

<p>Gleichzeitig mit dem <strong>Befehl Nr. 1</strong> schickte das Exekutivkomitee, das Zeit gefunden hatte, sich zu besinnen, in die Druckerei als Gegengift einen Appell an die Soldaten, der unter dem Scheine der Verurteilung der Selbstjustiz gegen Offiziere Unterordnung gegen&#252;ber dem alten Kommandobestand forderte. Die Setzer weigerten sich einfach, dieses Dokument zu setzen. Die demokratischen Autoren waren vor Emp&#246;rung au&#223;er sich: Wohin f&#252;hrt das? Es w&#228;re jedoch falsch anzunehmen, die Setzer h&#228;rten blutige Strafgerichte gegen die Offiziere angestrebt. Der Aufruf zur Unterordnung am Tage nach dem Umsturz schien ihnen gleichbedeutend mit dem &#214;ffnen der Tore f&#252;r die Konterrevolution. Gewi&#223;, die Setzer hatten ihre Befugnisse &#252;berschritten. Doch sie f&#252;hlten sich nicht nur als Setzer. Es ging ihrer Meinung nach um den Kopf der Revolution.</p>

<p>In jenen ersten Tagen, als das Schicksal der zu den Regimentern zur&#252;ckkehrenden Offiziere sowohl Soldaten wie Arbeiter &#228;u&#223;erst heftig erregte, hatte die &#8222;interrayonale&#8220; sozialdemokratische Organisation, die den Bolschewiki nahestand, die heikle Frage mit revolution&#228;rer K&#252;hnheit gestellt. &#8222;Damit euch der Adel und die Offiziere nicht betr&#252;gen k&#246;nnen&#8220;, lautete der von ihr erlassene Aufruf an die Soldaten, &#8222;w&#228;hlt selbst Zug-, Kompanie- und Regimentskommandeure. Nehmt nur die Offiziere auf, die ihr als Freunde des Volkes kennt.&#8220; Aber was geschah? Die den Verh&#228;ltnissen v&#246;llig entsprechende Proklamation wurde sofort vom Exekutivkomitee beschlagnahmt, und Tschcheidse bezeichnete sie in seiner Rede als Provokation. Wie wir sehen, scheuten sich die Demokraten gar nicht, die Pressefreiheit einzuschr&#228;nken, wenn es galt, Schl&#228;ge nach links auszuteilen. Gl&#252;cklicherweise war ihre eigene Freiheit gen&#252;gend eingeschr&#228;nkt. W&#228;hrend die Arbeiter und Soldaten das Exekutivkomitee als ihr h&#246;chstes Organ unterst&#252;tzten, korrigierten sie in allen wichtigsten Momenten die Politik der Leitung durch unmittelbare Einmischung.</p>

<p>Schon nach wenigen Tagen versuchte das Exekutivkomitee durch einen <strong>Befehl Nr. 2</strong> den ersten zu widerrufen, indem es seine G&#252;ltigkeit auf den Petrograder Milit&#228;rbezirk einschr&#228;nkte. Vergeblich! Der <strong>Befehl Nr. 1</strong> war nicht zu ersch&#252;ttern, denn er hatte nichts erfunden, sondern nur das bekr&#228;ftigt, was im Hinterlande und an der Front nach au&#223;en dr&#228;ngte und Anerkennung verlangte. Den Soldaten von Angesicht zu Angesicht gegen&#252;berstehend, deckten sich sogar die liberalen Deputierten bei Fragen und Vorw&#252;rfen mit dem <strong>Befehl Nr. 1</strong>. In der gro&#223;en Politik aber wurde der mutige Befehl zum Hauptargument der Bourgeoisie gegen die Sowjets. Die geschlagenen Generale hatten nunmehr in dem <strong>Befehl Nr. 1</strong> das Haupthindernis entdeckt, das ihnen verwehrt habe, die deutschen Truppen zu zerschmettern. Als Ursprungsort des Befehls wurde Deutschland bezeichnet. Die Vers&#246;hnler wurden nicht m&#252;de, sich f&#252;r Getanes zu rechtfertigen, und erregten die Soldaten, indem sie versuchten, mit der rechten Hand das zu nehmen, was der linken entglitten war.</p>

<p>Inzwischen verlangte im Sowjet bereits die Mehrheit der Deputierten W&#228;hlbarkeit der Kommandeure. Die Demokraten wurden unruhig. Suchanow, der keine besseren Argumente finden konnte, drohte, die Bourgeoisie, der die Macht &#252;bergeben war, w&#252;rde auf W&#228;hlbarkeit nicht eingehen. Die Demokraten versteckten sich ungeniert hinter Gutschkows R&#252;cken. Bei diesem Spiel nahmen die Liberalen den gleichen Platz ein, den beim Spiel des Liberalismus die Monarchie einnehmen sollte. &#8222;Als ich vom Podium zu meinem Platze ging&#8220;, erz&#228;hlt Suchanow, &#8222;stie&#223; ich auf einen Soldaten, der mir den Weg versperrte und, vor meinen Augen mit den F&#228;usten fuchtelnd, wutentbrannt gegen die Herren wetterte, die niemals in der Soldatenhaut gesteckt h&#228;tten.&#8220; Nach diesem &#8222;Exze&#223;&#8220; lief unser Demokrat, der seine Fassung endg&#252;ltig verloren hatte, Kerenski zu suchen, und erst mit dessen Hilfe &#8222;wurde die Frage dann irgendwie verwischt&#8220;. Diese Menschen taten nichts anderes, als Fragen zu verwischen.</p>

<p>Zwei Wochen lang war es ihnen gelungen, so zu tun, als bemerkten sie den Krieg nicht. Schlie&#223;lich wurde ein weiteres Hinausschieben unm&#246;glich. Am 4. M&#228;rz brachte das Exekutivkomitee im Sowjet den von Suchanow geschriebenen Entwurf eines Manifestes <strong>An die V&#246;lker der ganzen Welt</strong> ein. Die liberale Presse nannte sehr bald dieses Dokument, das die rechten und linken Vers&#246;hnler vereinigte, den &#8222;<strong>Befehl Nr. 1</strong> auf dem Gebiet der Au&#223;enpolitik&#8220;. Doch diese schmeichelhafte Bezeichnung war ebenso unwahrhaftig wie das Dokument, auf das sie sich bezog. Der <strong>Befehl Nr. 1</strong> war eine ehrliche, direkte Antwort der unteren Schichten auf jene Fragen, die die Revolution vor der Armee aufgerichtet hatte. Das Manifest vom 14. M&#228;rz war eine treubr&#252;chige Antwort der oberen Schichten auf Fragen, die ihnen von den Soldaten und Arbeitern ehrlich gestellt worden waren.</p>

<p>Das Manifest dr&#252;ckte allerdings das Streben nach Frieden aus, und zwar nach einem demokratischen, ohne Annexionen und Kontributionen. Aber diese Phraseologie hatten die Imperialisten des Westens lange vor der Februarrevolution anzuwenden gelernt. Gerade im Namen eines gesicherten, ehrlichen, &#8222;demokratischen&#8220; Friedens schickte sich Wilson in jenen Tagen an, in den Krieg einzutreten. Der fromme Asquith gab im Parlament eine gelehrte Klassifizierung der Annexionen, aus der sich unzweifelhaft ergab, da&#223; alle jene Annexionen als unsittlich zu verurteilen waren, die den Interessen Gro&#223;britanniens widersprachen. Was die franz&#246;sische Diplomatie betrifft, so bestand ihr ganzes Wesen darin, der Gier des Kr&#228;mers und Wucherers einen m&#246;glichst freiheitlichen Ausdruck zu verleihen. Das Sowjetdokument, dem man eine gewisse simple Aufrichtigkeit der Beweggr&#252;nde nicht absprechen kann, geriet fatalerweise auf das ausgefahrene Gleis der offiziellen franz&#246;sischen Heuchelei. Das Manifest versprach &#8222;standhaft unsere eigene Freiheit zu verteidigen&#8220; gegen den ausl&#228;ndischen Militarismus. Gerade damit aber gingen die franz&#246;sischen Sozialpatrioten seit August 1914 r&#252;ckw&#228;rts. &#8222;Es ist f&#252;r die V&#246;lker die Zeit gekommen, &#252;ber die Frage des Krieges und des Friedens selbst zu entscheiden&#8220;, verk&#252;ndete das Manifest, deren Verfasser soeben im Namen des russischen Volkes die L&#246;sung dieser Frage der Gro&#223;bourgeoisie &#252;berlassen hatten. Die Arbeiter Deutschlands und &#214;sterreich-Ungarns forderte das Manifest auf: &#8222;Weigert euch, ein Werkzeug der Eroberungen und Vergewaltigungen in den H&#228;nden der K&#246;nige, Gutsbesitzer und Bankiers zu sein!&#8220; In diesen Worten lag die Quintessenz der L&#252;ge, denn die H&#228;upter des Sowjets dachten nicht daran, ihr eigenes B&#252;ndnis mit den K&#246;nigen von Gro&#223;britannien, Belgien, mit dem Kaiser von Japan, mit den Gutsbesitzern und Bankiers, ihren eigenen sowohl wie denen der Ententel&#228;nder, zu zerrei&#223;en. Nachdem sie die Leitung der Au&#223;enpolitik an Miljukow abgetreten hatten, der sich vor kurzem noch anschickte, Ostpreu&#223;en in ein russisches Gouvernement zu verwandeln, riefen die F&#252;hrer des Sowjets die deutschen und &#246;sterreich-ungarischen Arbeiter auf, dem Beispiel der russischen Revolution zu folgen. Die theatralische Verurteilung des Krieges &#228;nderte nichts: auch der Papst besch&#228;ftigte sich damit. Mit Hilfe pathetischer Phrasen, gerichtet gegen die Schatten von Bankier, Gutsbesitzer und K&#246;nig, verwandelten die Vers&#246;hnler die Februarrevolution in ein Werkzeug der realen K&#246;nige, Gutsbesitzer und Bankiers. Schon in seinem Begr&#252;&#223;&#252;ngstelegramm an die Provisorische Regierung bewertete Lloyd George die Russische Revolution als einen Beweis daf&#252;r, da&#223; &#8222;der gegenw&#228;rtige Krieg in seinem Wesen ein Kampf um Volksregierung und Freiheit ist&#8220;. Das Manifest vom 14. M&#228;rz solidarisierte sich &#8222;in seinem Wesen&#8220; mit Lloyd George und leistete der militaristischen Propaganda in Amerika wertvolle Hilfe. Dreifach Recht hatte die Zeitung Miljukows, als sie schrieb, da&#223; &#8222;der Aufruf, der mit so typisch pazifistischen T&#246;nen beginnt, im wesentlichen auf die uns mit allen unseren Verb&#252;ndeten gemeinsame Ideologie hinausl&#228;uft&#8220;. Wenn die russischen Liberalen trotzdem mehr als einmal das Manifest w&#252;tend angriffen und die franz&#246;sische Zensur es &#252;berhaupt nicht passieren lie&#223;, so war das von der Angst vor jener Deutung hervorgerufen, die diesem Dokument die revolution&#228;ren, aber noch vertrauensseligen Massen gaben.</p>

<p>Das von einem Zimmerwalder verfa&#223;te Manifest kennzeichnete den prinzipiellen Sieg des patriotischen Fl&#252;gels. In der Provinz griffen die Sowjets das Signal auf Die Losung &#8222;Krieg dem Kriege&#8220; wurde als unzul&#228;ssig erkl&#228;rt. Sogar am Ural und in Kostroma, wo die Bolschewiki stark waren, erhielt das patriotische Manifest einstimmige Billigung. Nicht verwunderlich: hatten doch auch im Petrograder Sowjet die Bolschewiki diesem verlogenen Dokument keinen Widerstand geleistet.</p>

<p>Nach einigen Wochen war man gezwungen, eine Teilzahlung auf den Wechsel zu leisten. Die Provisorische Regierung gab eine Kriegsanleihe heraus, die allerdings &#8222;Freiheitsanleihe&#8220; genannt wurde. Zeretelli wies nach, da&#223;, da die Regierung &#8222;im gro&#223;en und ganzen&#8220; ihren Verpflichtungen nachkomme, die Demokratie die Anleihe unterst&#252;tzen m&#252;sse. Im Exekutivkomitee vereinigte der oppositionelle Fl&#252;gel mehr als ein Drittel der Stimmen auf sich. Doch im Plenum des Sowjets stimmten am 22. April gegen die Anleihe nur 112 von ann&#228;hernd 2.000 Deputierten. Daraus zog man manchmal den Schlu&#223;: das Exekutivkomitee sei linker als der Sowjet. Das war aber falsch. Der Sowjet war nur ehrlicher als das Exekutivkomitee. Ist der Krieg die Verteidigung der Revolution, dann mu&#223; man Geld f&#252;r den Krieg geben, mu&#223; man die Anleihe unterst&#252;tzen. Das Exekutivkomitee war nicht revolution&#228;rer, sondern verschlagener. Es lebte von Zweideutigkeiten und Ausreden. Die von ihm geschaffene Regierung unterst&#252;tzte es &#8222;im gro&#223;en und ganzen&#8220; und &#252;bernahm die Verantwortung f&#252;r den Krieg nur &#8222;insofern wie&#8220;. Diese kleinen Schlauheiten waren den Massen fremd. Die Soldaten konnten weder k&#228;mpfen &#8222;insofern wie&#8220; noch sterben &#8222;im gro&#223;en und ganzen&#8220;.</p>

<p>Um den Sieg des Staatsgedankens &#252;ber die Wahnidee zu festigen, wurde General Alexejew, der am 5. M&#228;rz geplant hatte, die Propagandistenbanden zu erschie&#223;en, am 1. April offiziell an die Spitze der bewaffneten Macht gestellt. Von nun an war alles in Ordnung. Der Inspirator der Au&#223;enpolitik des Zarismus, Miljukow, war Minister des Ausw&#228;rtigen. Der Befehlshaber der Armee unter dem Zaren, Alexejew, Oberkommandierender der Revolution. Die Nachfolgeschaft war damit vollst&#228;ndig hergestellt.</p>

<p>Gleichzeitig waren die Sowjetf&#252;hrer durch die Logik der Lage gezwungen, die Maschen des Netzes aufzul&#246;sen, das sie selbst geflochten. Die offizielle Demokratie hatte eine Todesangst vor jenen Kommandeuren, die sie duldete und st&#252;tzte. Sie konnte nicht anders, als diesen eine Kontrolle entgegenzustellen, wobei sie bestrebt war, sie in den Soldaten zu verankern und gleichzeitig m&#246;glichst unabh&#228;ngig von diesen zu machen. In der Sitzung vom 6. M&#228;rz erkl&#228;rte das Exekutivkomitee es als w&#252;nschenswert, bei allen Truppenteilen und milit&#228;rischen &#196;mtern eigene Kommissare einzuf&#252;hren. So entstand eine dreifache Verbindung: die Truppenteile delegierten ihren Vertreter in den Sowjet; das Exekutivkomitee schickte seine Kommissare in die Truppenteile, und schlie&#223;lich wurde an die Spitze jedes Truppenteils ein gew&#228;hltes Komitee gestellt, das so etwas wie eine untere Zelle des Sowjets bildete.</p>

<p>Eine der wichtigsten Aufgaben der Kommissare bestand in der &#220;berwachung der politischen Zuverl&#228;ssigkeit der St&#228;be und des Kommandobestandes. &#8222;Das demokratische Regime hat bald das selbstherrliche &#252;bertroffen&#8220;, entr&#252;stet sich Denikin und f&#252;gt prahlend gleich hinzu, wie geschickt sein Stab die chiffrierte Korrespondenz der Kommissare mit Petrograd abfing und ihm &#252;bermittelte. Monarchisten und Verteidiger der Leibeigenschaft auf die Finger zu schauen &#8211; was kann es Emp&#246;renderes gehen? Etwas anderes ist, die Korrespondenz der Kommissare mit der Regierung zu stehlen. Wie es auch mit der Moral bestellt gewesen sein mag, die inneren Beziehungen des leitenden Armeeapparates treten in aller Kra&#223;heit hervor: beide Parteien f&#252;rchten einander und &#252;berwachen sich feindselig. Sie verbindet nur die gemeinsame Angst vor den Soldaten. Selbst die Generale und Admirale, wie ihre weiteren Pl&#228;ne und Hoffnungen auch gewesen sein mochten, sahen klar, da&#223; es ihnen ohne demokratische Deckung nicht gut gehen w&#252;rde. Die Bestimmungen &#252;ber die Komitees bei der Flotte wurden von Koltschak ausgearbeitet. Er rechnete damit, sie sp&#228;ter zu erdrosseln. Da man aber heute keinen Schritt ohne die Komitees machen konnte, kam Koltschak beim Hauptquartier um deren Best&#228;tigung ein. In &#228;hnlicher Weise schickte General Markow, einer der sp&#228;teren wei&#223;en Heerf&#252;hrer, Anfang April an das Ministerium einen Entwurf betreffend die Einsetzung von Kommissaren zur &#220;berwachung der Loyalit&#228;t des Kommandobestandes. So brachen unter dem Ansturm der Revolution die &#8222;uralten Gesetze der Armee&#8220;, das hei&#223;t die Traditionen des milit&#228;rischen B&#252;rokratismus, wie Strohhalme zusammen.</p>

<p>Die Soldaten gingen vom anderen Ende an die Komitees heran und schlossen sich um sie zusammen gegen den Kommandobestand. Und wenn auch die Komitees die Kommandeure gegen die Soldaten sch&#252;tzen, so doch nur bis zu einer bestimmten Grenze. Die Lage des Offiziers, der mit dem Komitee in Konflikt geraten war, wurde unertr&#228;glich. So entstand das ungeschriebene Gesetz der Soldaten, die Befehlshaber absetzen zu k&#246;nnen. An der Westfront mu&#223;ten nach Denikins Bericht bis Anfang Juli an die sechzig alte Befehlshaber, vom Korpskommandeur bis zum Regimentskommandeur, abtreten. &#196;hnliche Absetzungen erfolgten auch innerhalb der Regimenter.</p>

<p>Inzwischen ging im Kriegsministerium, im Exekutivkomitee, in den Sitzungen der Kontaktkommission eine m&#252;hselige Kanzleiarbeit vonstatten, die die Aufgabe hatte, &#8222;vern&#252;nftige&#8220; Formen der Beziehungen in der Armee zu schaffen und die Autorit&#228;t der Vorgesetzten zu heben durch Herabminderung der Bedeutung der Armeekomitees auf eine untergeordnete, haupts&#228;chlich wirtschaftliche Rolle. Aber w&#228;hrend die erhabenen F&#252;hrer mit dem Schatten eines Besens den Schatten der Revolution s&#228;uberten, entfalteten sich die Komitees zu einem m&#228;chtigen zentralisierten System, das bis zum Petrograder Exekutivkomitee hinaufreichte und diesem organisatorisch die Macht &#252;ber die Armee sicherte. Diese Macht nutzte jedoch das Exekutivkomitee haupts&#228;chlich dazu aus, um die Armee mittels der Kommissare und der Komitees wieder in den Krieg einzuspannen. Die Soldaten sind immer h&#228;ufiger gezwungen, &#252;ber die Frage nachzudenken, wie es denn komme, da&#223; die von ihnen gew&#228;hlten Komitees h&#228;ufig nicht das aussprechen, was sie, die Soldaten, denken, sondern das, was von ihnen, den Soldaten, die Vorgesetzten w&#252;nschen.</p>

<p>Die Sch&#252;tzengr&#228;ben schicken m immer gr&#246;&#223;erer Zahl Deputierte in die Hauptstadt, um zu erfahren, was denn los sei. Seit Anfang April besteht eine ununterbrochene Verbindung mit der Front, jeden Tag finden im Taurischen Palais Kollektivbesprechungen statt, die von drau&#223;en ankommenden Soldaten bewegen schwer ihre Hirne in dem Bem&#252;hen, sich in den Geheimnissen der Politik des Exekutivkomitees zurechtzufinden, das auf keine ihrer Fragen klare Antwort geben kann. Die Armee geht m&#252;hselig auf die Position der Sowjets &#252;ber, um sich so klarer von der Unzul&#228;nglichkeit der Sowjetleitung zu &#252;berzeugen.</p>

<p>Die Liberalen, die nicht wagen, sich dem Sowjet offen entgegenzustellen, versuchen dennoch einen Kampf um die Armee zu f&#252;hren. Als politisches Band mit ihr mu&#223; nat&#252;rlich der Chauvinismus herhalten. In einer der Unterredungen mit Abgesandten aus den Sch&#252;tzengr&#228;ben verteidigte der kadettische Minister Schingarew den Befehl Gutschkows gegen die &#8222;&#252;berm&#228;&#223;ige Nachsicht&#8220; mit den Gefangenen, verweisend auf die &#8222;deutschen Greueltaten&#8220;. Der Minister fand nicht die geringste Zustimmung. Die Versammlung sprach sich entschieden f&#252;r die Erleichterung des Schicksals der Gefangenen aus. Das waren die gleichen M&#228;nner, die die Liberalen best&#228;ndig der Exzesse und Greueltaten beschuldigten. Aber die graue Frontmasse hatte ihre Ma&#223;st&#228;be. Sie betrachtete es als erlaubt, Rache zu nehmen an einem Offizier f&#252;r Qu&#228;lereien der Soldaten; aber sie betrachtete es als eine Niedrigkeit, Rache zu nehmen an einem gefangenen deutschen Soldaten wegen tats&#228;chlicher oder angeblicher Greueltaten Ludendorffs. Die ewigen Normen der Moral blieben, ach, diesen knorrigen und verlausten Bauern fremd.</p>

<p>Aus den Versuchen der Bourgeoisie, die Armee in ihre H&#228;nde zu bekommen, entstand auf der Delegiertenkonferenz der Westfront vom 7.-10. April zwischen den Liberalen und den Vers&#246;hnlern ein &#252;brigens nicht zur Entfaltung gelangter Wettstreit. Die erste Konferenz einer der Fronten sollte die entscheidende politische Nachpr&#252;fung der Armee werden, und beide Parteien schickten ihre besten Kr&#228;fte nach Minsk. Der Sowjet: Zeretelli, Tschcheidse, Skobeljew, Gwosdjew; die Bourgeoisie: Rodsjanko h&#246;chstselbst, den Kadettendemosthenes Roditschjew und andere. Leidenschaftliche Spannung herrschte in dem &#252;berf&#252;llten Theatergeb&#228;ude zu Minsk und verbreitete sich von dort aus wellenartig &#252;ber die Stadt. Die Berichte der Delegierten ergaben ein Bild dessen, was ist. An der ganzen Front geht die Verbr&#252;derung vor sich, die Soldaten ergreifen immer k&#252;hner die Initiative, das Kommando vermag an Repressalien nicht einmal zu denken. Was konnten da die Liberalen sagen? Angesichts dieses leidenschaftlichen Auditoriums verzichteten sie sogleich auf den Gedanken, ihre Resolutionen denen der Sowjets entgegenzustellen. Sie beschr&#228;nkten sich auf patriotische T&#246;ne in ihren Begr&#252;&#223;ungsreden und wurden bald v&#246;llig hinweggesp&#252;lt. Die Schlacht war von den Demokraten ohne Kampf gewonnen. Sie brauchten die Massen nicht gegen die Bourgeoisie zu f&#252;hren, sondern mu&#223;ten sie zur&#252;ckhalten. Die Losung des Friedens, zweideutig mit der Losung der Verteidigung der Revolution im Geiste des Manifestes vom 14. M&#228;rz verflochten, beherrschte den Kongre&#223;. Die Sowjetresolution &#252;ber den Krieg wurde mit 610 gegen 8 Stimmen bei 46 Stimmenthaltungen angenommen. Die letzte Hoffnung der Liberalen, dem Hinterland die Front, dem Sowjet die Armee entgegenstellen zu k&#246;nnen, zerstob in Asche. Doch auch die demokratischen F&#252;hrer kehrten vom Kongre&#223; zur&#252;ck, mehr ver&#228;ngstigt als begeistert &#252;ber ihren Sieg. Sie hatten die Geister erblickt, die die Revolution erweckt hatte, und sie f&#252;hlten, da&#223; sie diesen Geistern nicht gewachsen waren.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap13.htm">Kapitel 13</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap15.htm">Kapitel 15</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

