<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 3</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 3" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap02.htm">Kapitel 2</a>&#160;&#160;|&#160; <a href="b1-kap04.htm">Kapitel 4</a></p>

<p>&#160;</p>

<h4>Kapitel 3:<br />
Proletariat und Bauernschaft</h4>

<p class="fst">Das russische Proletariat machte seine ersten Schritte unter den politischen Bedingungen eines despotischen Staates. Gesetzlich verbotene Streiks, unterirdische Zirkel, illegale Proklamationen, Stra&#223;endemonstrationen, Zusammenst&#246;&#223;e mit Polizei und Truppen &#8211; das war eine Schule, geschaffen aus der Verquickung der Bedingungen des sich schnell entwickelnden Kapitalismus und des seine Positionen langsam r&#228;umenden Absolutismus. Die Zusammenballung der Arbeiter in Riesenbetrieben, der konzentrierte Charakter des staatlichen Druckes, schlie&#223;lich die Impulsivit&#228;t des jungen und frischen Proletariats f&#252;hrten dazu, da&#223; der politische Streik, im Westen so selten, in Ru&#223;land die Hauptmethode des Kampfes wurde. Die Zahlen der Arbeiterstreiks seit Beginn dieses Jahrhunderts bilden den lehrreichsten Index der politischen Geschichte Ru&#223;lands. Bei allem Bestreben, den Text nicht durch Zahlen zu belasten, ist es unm&#246;glich, auf die Einf&#252;gung einer Tabelle der politischen Streiks in Ru&#223;land f&#252;r die Zeit vom Jahre 1903&#8211;1917 zu verzichten. Auf ihren einfachsten Ausdruck gebracht, beziehen sich die Angaben nur auf Betriebe, die der Fabrikinspektion unterstellt waren; Eisenbahnen, Bergwerksindustrie, Handwerks- und &#252;berhaupt Kleinbetriebe, ganz abgesehen von der Landwirtschaft, blieben dabei aus verschiedenen Gr&#252;nden unber&#252;cksichtigt. Aber die periodischen Ver&#228;nderungen der Streikkurve treten dadurch nicht minder deutlich hervor.</p>

<p>Wir haben vor uns eine in ihrer Art einzig dastehende Kurve der politischen Temperatur einer Nation, die eine gro&#223;e Revolution in ihrem Scho&#223;e tr&#228;gt. In einem r&#252;ckst&#228;ndigen Lande mit einem an Zahl geringen Proletariat &#8211; in den der Fabrikinspektion unterstellten Betrieben sind etwa 1&#189; Millionen Arbeiter im Jahre 1905, etwa 2 Millionen im Jahre 1917! &#8211; nimmt die Streikbewegung ein solches Ausma&#223; an, wie es vorher die Welt nirgendwo gekannt hatte. Bei der Schw&#228;che der kleinb&#252;rgerlichen Demokratie, der Zersplitterung und politischen Blindheit der Bauernbewegung wird der revolution&#228;re Arbeiterstreik zu einem Mauerbrecher, den die erwachende Nation gegen das Bollwerk des Absolutismus richtet. 1.843.000 Teilnehmer an politischen Streiks w&#228;hrend des einen Jahres 1905 &#8211; Arbeiter, die an mehreren Streiks teilgenommen haben, werden hier selbstverst&#228;ndlich wiederholt gez&#228;hlt &#8211;, allein diese Zahl w&#252;rde gestatten, auf der Tabelle mit dem Finger das Revolutionsjahr zu bezeichnen, selbst wenn wir nichts anderes &#252;ber Ru&#223;lands politischen Kalender w&#252;&#223;ten.</p>

<table cellspacing="4" cellpadding="4" align="center">
<tr valign="top">
<td valign="top" colspan="2">
<p class="smc"><big><strong>Zahl der Teilnehmer<br />
an politischen Streiks</strong></big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>Jahr</big></p>
</td>
<td valign="top">
<p class="smc"><big>(in Tausenden)</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1903*</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;87</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1904*</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;25</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1905</big></p>
</td>
<td valign="top">
<p class="smc"><big>1.843</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1906</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;651</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1907</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;540</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1908</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;93</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1909</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;&#160;&#160;8</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1910</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;&#160;&#160;4</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1911</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;&#160;&#160;&#160;&#160;8</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1912</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;550</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1913</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;502</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1914 (erste H&#228;lfte)</big></p>
</td>
<td valign="top">
<p class="smc"><big>1.059</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1915</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;156</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1916</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;310</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top">
<p class="sm1"><big>1917 (Jan.-Feb.)</big></p>
</td>
<td valign="top">
<p class="smc"><big>&#160;&#160;&#160;575</big></p>
</td>
</tr>

<tr valign="top">
<td valign="top" colspan="3">
<p class="smc">* Die Angaben f&#252;r die Jahre 1903 und 1904<br />
beziehen sich auf Streiks im allgemeinen,<br />
wobei die &#246;konomischen zweifellos<br />
&#252;berwogen.</p>
</td>
</tr>
</table>

<p class="fst">F&#252;r das Jahr 1904, das erste Jahr des Russisch-Japanischen Krieges, zeigt die Fabrikinspektion im ganzen nur 25.000 Streikende an. Im Jahre 1905 gaben politische und &#246;konomische Streikende zusammen 2.863.000, also 115mal soviel als im vorangegangenen Jahr. Dieser verbl&#252;ffende Sprung bringt an sich auf den Gedanken, da&#223; das Proletariat, durch den Gang der Ereignisse zur Improvisation einer solch unerh&#246;rten revolution&#228;ren Aktivit&#228;t gezwungen, um jeden Preis aus seiner Tiefe eine Organisation hervorbringen mu&#223;te, die dem Ausma&#223; des Kampfes und der Grandiosit&#228;t der Aufgaben entsprach: das waren eben die Sowjets, die, aus der ersten Revolution geboren, zu Organen des allgemeinen Streiks und des Kampfes um die Macht wurden.</p>

<p>Das im Dezemberaufstand 1905 niedergerungene Proletariat macht heroische Anstrengungen, einen Teil der eroberten Positionen im Laufe der n&#228;chsten zwei Jahre zu behaupten, die, wie die Streikziffern zeigen, sich noch unmittelbar an die Revolution anlehnen, aber doch schon Jahre der Ebbe sind. Die vier weiteren Jahre (1908-1911) treten im Spiegel der Streikstatistik als Jahre der siegreichen Konterrevolution auf. Die damit zusammenfallende industrielle Krise ersch&#246;pft das ohnehin leergeblutete Proletariat noch mehr. Die Tiefe des Niederganges ist proportional der H&#246;he des Aufstieges. Die Konvulsionen der Nation finden ihren Ausdruck in diesen einfachen Zahlen.</p>

<p>Die Belebung der Industrie, die im Jahre 1910 einsetzt, bringt die Arbeiter auf die Beine und gibt ihrer Energie einen neuen Ansto&#223;. Die Zahlen der Jahre 1912-1914 wiederholen fast die Angaben &#252;ber die Jahre 1905&#8211;1907, nur in umgekehrter Ordnung: nicht vom Aufstieg zum Niedergang, sondern vorn Niedergang zum Aufstieg. Auf neuen, h&#246;heren historischen Grundlagen &#8211; es gibt jetzt mehr Arbeiter, und sie haben mehr Erfahrung &#8211; beginnt die neue revolution&#228;re Offensive. Das erste Halbjahr 1914 n&#228;hert sich nach der Zahl der politischen Streikenden merklich dem Kulminationsjahr der ersten Revolution. Doch der Krieg bricht aus und unterbindet j&#228;h diesen Proze&#223;. Die ersten Monate des Krieges sind durch politische Reglosigkeit der Arbeiterklasse gezeichnet. Doch schon im Fr&#252;hling 1915 beginnt die Starre zu weichen. Es setzt ein neuer Zyklus politischer Streiks ein, der sich im Februar 1917 in dem Aufstand der Arbeiter und Soldaten entl&#228;dt.</p>

<p>Die heftigen Fluten und Ebben des Massenkampfes verwandelten das russische Proletariat im Laufe einiger Jahre bis zur Unkenntlichkeit. Fabriken, die noch zwei, drei Jahre vorher wegen irgendeines vereinzelten Aktes polizeilicher Willk&#252;r einm&#252;tig in den Streik getreten waren, verloren jetzt das revolution&#228;re Gesicht und nahmen die ungeheuerlichsten Verbrechen der Beh&#246;rden widerstandslos hin. Gro&#223;e Niederlagen entmutigten f&#252;r lange. Die revolution&#228;ren Elemente verlieren die Macht &#252;ber die Massen. Noch nicht erloschene Vorurteile und Aberglaube gewinnen in ihrem Bewu&#223;tsein die Oberhand. Die grauen Abk&#246;mmlinge des Dorfes verw&#228;ssern inzwischen die Arbeiterreihen. Die Skeptiker sch&#252;tteln ironisch die K&#246;pfe. So geschah es in den Jahren 1907 bis 1911. Doch die molekularen Prozesse in den Massen heilen die psychischen Wunden der Niederlagen. Eine neue Wendung der Ereignisse oder ein unterirdischer &#246;konomischer Ansto&#223; er&#246;ffnet einen neuen politischen Zyklus. Revolution&#228;re Elemente finden wieder ihr Auditorium. Der Kampf lebt auf h&#246;herer Stufe auf.</p>

<p>Zum Verst&#228;ndnis der beiden Hauptstr&#246;mungen in der russischen Arbeiterklasse ist es wichtig, zu ber&#252;cksichtigen, da&#223; der Menschewismus sich endg&#252;ltig in den Jahren der Reaktion und der Ebbe formte, haupts&#228;chlich gest&#252;tzt auf die d&#252;nne Arbeiterschicht, die mit der Revolution gebrochen hatte, w&#228;hrend der Bolschewismus, in der Periode der Reaktion grausam niedergeschlagen, sich in den Jahren vor dem Kriege auf dem R&#252;cken der neuen revolution&#228;ren Flut schnell aufzurichten begann. &#8222;Am energischsten, verwegensten, zum unerm&#252;dlichen Kampf, Widerstand und zur dauernden Organisierung am bef&#228;higsten sind jene Elemente, Organisationen und Personen, die sich um Lenin konzentrieren&#8220;, mit diesen Worten beurteilte das Polizeidepartement die Arbeit der Bolschewiki in den dem Kriege vorangegangenen Jahren.</p>

<p>Im Juli 1914, als die Diplomaten den letzten Nagel in das Kreuz eintrieben, an das Europa geschlagen werden sollte, brodelte es in Petrograd wie in einem revolution&#228;ren Kessel. Der Pr&#228;sident der Franz&#246;sischen Republik, Poincar&#233;, mu&#223;te unter dem letzten Widerhall des Stra&#223;enkampfes und den ersten Lauten patriotischer Kundgebungen den Kranz am Denkmal Alexanders III. niederlegen.</p>

<p>W&#252;rde die Offensivbewegung der Massen in den Jahren 1912 bis 1914 ohne den Krieg zum Sturze des Zarismus gef&#252;hrt haben? Man kann diese Frage wohl kaum mit Bestimmtheit beantworten. Der Proze&#223; f&#252;hrte unabwendbar zur Revolution. Aber welche Etappen h&#228;tte er dabei durchschreiten m&#252;ssen? Lauerte ihm nicht noch eine Niederlage auf? Welche Frist h&#228;tten die Arbeiter n&#246;tig gehabt, um die Bauern auf die Beine zu bringen und die Armee zu gewinnen? Nach all diesen Richtungen hin sind nur Vermutungen m&#246;glich. Der Krieg hatte jedenfalls anf&#228;nglich dem Proze&#223; einen r&#252;ckl&#228;ufigen Gang verliehen, um ihn dann um so m&#228;chtiger zu beschleunigen und ihm einen &#252;berw&#228;ltigenden Sieg zu sichern.</p>

<p>Beim ersten Trommelschlag erstarb die revolution&#228;re Bewegung. Die aktivsten Arbeiterschichten wurden mobilisiert. Die revolution&#228;ren Elemente aus den Betrieben an die Front geworfen. Auf Streiks standen strenge Strafen. Die Arbeiterpresse war weggefegt. Die Gewerkschaften erdrosselt. In die Werkst&#228;tten ergossen sich zu Hunderttausenden Frauen, Jugendliche, Bauern. Politisch desorientierte der Krieg in Verbindung mit dem Zusammenbruch der Internationale die Massen au&#223;erordentlich und gestattete der Fabrikadministration, die den Kopf erhoben hatte, im Namen der Betriebe patriotisch aufzutreten, einen bedeutenden Teil der Arbeiter mitzurei&#223;en und die K&#252;hneren und Entschlosseneren zu zwingen, sich abwartend zur&#252;ckzuziehen. Der revolution&#228;re Gedanke glimmte nur noch in kleinen, stillgewordenen Kreisen. Sich &#8222;Bolschewik&#8220; zu nennen wagte zu jener Zeit in den Betrieben niemand, hie&#223; das doch, sich der Verhaftung oder Verpr&#252;gelung durch r&#252;ckst&#228;ndige Arbeiter aussetzen.</p>

<p>Die bolschewistische Dumafraktion, schwach in der personellen Zusammensetzung, zeigte sich im Augenblick des Kriegsbeginns nicht auf der H&#246;he. Gemeinsam mit den menschewistischen Deputierten brachte sie eine Deklaration ein, in der sie sich verpflichtete, &#8222;das kulturelle Wohl des Volkes gegen jeden Anschlag, woher er auch kommen m&#246;ge, zu verteidigen&#8220;. Mit Beifall unterstrich die Duma diese Preisgabe der Position. Von den russischen Organisationen und Gruppen der Partei bezog keine einzige eine offen def&#228;tistische Stellung, wie sie Lenin im Auslande proklamierte. Indes erwies sich der Prozentsatz an Patrioten unter den Bolschewiki als geringf&#252;gig. Im Gegensatz zu den Narodniki und Menschewiki begannen die Bolschewiki bereits seit dem Jahre 1914 in den Massen schriftliche und m&#252;ndliche Agitation gegen den Krieg zu entfalten. Die Dumadeputierten erholten sich bald von der Verwirrung und nahmen die revolution&#228;re Arbeit wieder auf, &#252;ber die die Beh&#246;rden dank einem weitverzweigten Provokationssystem sehr genau informiert waren. Es gen&#252;gt zu sagen, da&#223; von den sieben Mitgliedern des Petersburger Parteikomitees am Vorabend des Krieges drei im Dienste der Ochrana standen. So spielte der Zarismus mit der Revolution Katze und Maus. Im November wurden die bolschewistischen Deputierten verhaftet. Im ganzen Lande setzte ein Vernichtungsfeldzug gegen die Partei ein. Im Februar 1915 fand vor dem Obergerichtshof die Verhandlung gegen die Fraktion statt. Die Deputierten lie&#223;en in ihrem Benehmen Vorsicht walten. Kamenjew, der theoretische Inspirator der Fraktion, grenzte sich von der def&#228;tistischen Position Lenins ab, ebenso Petrowski, der heutige Vorsitzende des Zentralkomitees in der Ukraine. Das Polizeidepartement stellte mit Befriedigung fest, da&#223; das strenge Urteil &#252;ber die Deputierten keinerlei Protestbewegung seitens der Arbeiter hervorgerufen habe.</p>

<p>Es schien, als h&#228;tte der Krieg die Arbeiterklasse ausgetauscht. In bedeutendem Ma&#223;e war es auch so: in Petrograd war der Arbeiterbestand fast vierzigprozentig erneuert. Die revolution&#228;re Nachfolge wurde schroff unterbrochen. Was vor dem Kriege gewesen war, darunter auch die Dumafraktion der Bolschewiki, trat mit einem Male in den Hintergrund und versank fast in Vergessenheit. Aber unter der unsicheren H&#252;lle von Ruhe, Patriotismus, teils sogar Monarchismus h&#228;uften sich in den Massen Stimmungen f&#252;r eine neue Explosion an.</p>

<p>Im August 1915 berichteten die zaristischen Minister einander, da&#223; die Arbeiter &#8222;&#252;berall Betrug, Verrat und Sabotage zugunsten der Deutschen wittern und eifrig nach Schuldigen unserer Mi&#223;erfolge an der Front suchen&#8220;. Tats&#228;chlich geht in dieser Periode die erwachende Massenkritik, teils aufrichtig, teils der Schutzf&#228;rbung wegen, nicht selten von der &#8222;Vaterlandsverteidigung&#8220; aus. Doch ist diese Idee nur Ausgangspunkt. Immer tiefere G&#228;nge bahnt sich die Unzufriedenheit der Arbeiter, die die Werkf&#252;hrer, Schwarzhundertarbeiter, Kriecher vor der Administration zum Schweigen bringt und dem Arbeiterbolschewistenheer das Haupt zu erheben gestattet.</p>

<p>Von der Kritik gehen die Massen zu Taten &#252;ber. Die Emp&#246;rung findet einen Ausweg zu allererst in Lebensmittelunruhen, die mancherorts die Form lokaler Meutereien annehmen. Frauen, Greise, Jugendliche f&#252;hlen sich auf dem Markte oder auf der Stra&#223;e sicherer und unabh&#228;ngiger als die dienstpflichtigen Arbeiter in den Betrieben. In Moskau artet die Bewegung im Mai in einen Deutschenpogrom aus. Obwohl seine Teilnehmer haupts&#228;chlich dem st&#228;dtischen Mob angeh&#246;ren, der unter dem Protektorat der Polizei sein Unwesen treibt, so beweist doch schon die M&#246;glichkeit eines Pogroms im industriellen Moskau, da&#223; die Arbeiter noch nicht so weit erwacht sind, um ihre Parolen und ihre Disziplin dem aus seinem Gleichgewicht herausgeschleuderten kleinen Stadtvolk aufzuzwingen. Sich &#252;ber das ganze Land ausbreitend, beseitigen die Lebensmittelunruhen die Kriegshypnose und bahnen den Weg f&#252;r Streiks.</p>

<p>Der Zustrom roher Arbeitskraft in die Betriebe und die gierige Jagd nach Kriegsgewinnen f&#252;hrten &#252;berall zur Verschlechterung der Arbeitsbedingungen und zum Wiederaufleben brutalster Ausbeutungsmethoden. Zunehmende Teuerung dr&#252;ckt automatisch den Arbeitslohn herab. &#214;konomische Streiks werden der unvermeidliche Reflex der Massen, und zwar ein um so heftigerer, je mehr er zur&#252;ckgedr&#228;ngt war. Die Streiks werden von Meetings, Verk&#252;ndung politischer Resolutionen, Zusammenst&#246;&#223;en mit der Polizei und nicht selten auch von Schie&#223;ereien und Opfern begleitet.</p>

<p>Der Kampf erfa&#223;t zuallererst das zentrale Textilgebiet. Am 5. Juni gibt die Polizei eine Salve auf die Weber in Kostroma ab: 4 Tote, 9 Verwundete. Am 10. August schie&#223;en Truppen in Iwanowo-Wosnessensk auf Arbeiter: 16 Tote und 30 Verwundete. In die Bewegung der Textilarbeiter sind Soldaten des Platzbataillons verwickelt. Proteststreiks in verschiedenen Teilen des Landes sind Antwort auf die Arbeitererschie&#223;ungen von Iwanowo-Wosnessensk. Parallel entwickelt sich der &#246;konomische Kampf. Die Textilarbeiter marschieren nicht selten in den vordersten Reihen.</p>

<p>Im Vergleich zum ersten Halbjahr 1914 bedeutet die Bewegung, was Kraft des Ansturms und Klarheit der Parolen betrifft, einen gro&#223;en Schritt r&#252;ckw&#228;rts. Nicht verwunderlich: in den Kampf werden zu bedeutendem Teil Rohmassen hineingezogen bei v&#246;lliger Zersplitterung der f&#252;hrenden Arbeiterschicht. Nichtsdestoweniger k&#252;ndet sich schon in den ersten Streiks w&#228;hrend des Krieges das Herannahen gro&#223;er K&#228;mpfe an. Justizminister Chwostow erkl&#228;rte am 16. August: &#8222;Wenn jetzt keine bewaffneten Aktionen der Arbeiter stattfinden, so ausschlie&#223;lich deshalb, weil sie keine Organisationen besitzen.&#8220; Noch deutlicher dr&#252;ckte sich Goremykin aus: &#8222;Die Frage liegt bei den Arbeiterf&#252;hrern nur am Fehlen der Organisation, die durch die Verhaftung der f&#252;nf Dumamitglieder zerschlagen wurde.&#8220; Der Innenminister f&#252;gte hinzu: &#8222;Die Dumamitglieder (Bolschewiki) darf man nicht amnestieren, sie sind das organisierende Zentrum der Arbeiterbewegung in ihren gef&#228;hrlichsten &#196;u&#223;erungen.&#8220; Diese Menschen t&#228;uschten sich jedenfalls nicht darin, wo der wahre Feind war.</p>

<p>W&#228;hrend das Ministerium sogar im Augenblick h&#246;chster Verwirrung und Geneigtheit zu liberalem Entgegenkommen es als notwendig erachtete, der Arbeiterrevolution Schl&#228;ge aufs Haupt, das hei&#223;t auf die Bolschewiki zu versetzen, bem&#252;hte sich die Gro&#223;bourgeoisie, eine Arbeitsgemeinschaft mit den Menschewiki anzubahnen. Erschrocken &#252;ber das Ausma&#223; der Streiks, machten die liberalen Industriellen den Versuch, den Arbeitern patriotische Disziplin aufzuerlegen, indem sie deren Wahlm&#228;nner in die Kriegsindustriekomitees einbezogen. Der Innenminister beklagte sich dar&#252;ber, da&#223; es sehr schwer sei, gegen Gutschkows Einf&#228;lle zu k&#228;mpfen: &#8222;Die ganze Sache segle unter patriotischer Flagge und im Interesse der Landesverteidigung.&#8220; Man mu&#223; jedoch feststellen, da&#223; die Polizei selbst es vermied, die Sozialpatrioten zu verhaften, da sie in ihnen indirekte Kampfverb&#252;ndete gegen Streiks und revolution&#228;re &#8222;Exzesse&#8220; erblickte. Auf dem &#252;bergro&#223;en Vertrauen zur Macht des patriotischen Sozialismus gr&#252;ndete sich die &#220;berzeugung der Ochrana, da&#223;, solange der Krieg dauert, es keinen Aufstand geben werde.</p>

<p>Bei den Wahlen zu den Kriegsindustriekomitees erwiesen sich die Vaterlandsverteidiger, mit dem energischen Metallarbeiter Gwosdjew an der Spitze &#8211; wir werden ihm sp&#228;ter als Arbeitsminister in der Koalitionsregierung der Revolution begegnen &#8211; in der Minderheit. Sie benutzten jedoch die Unterst&#252;tzung nicht nur der liberalen Bourgeoisie, sondern auch der B&#252;rokratie, um die Boykottanh&#228;nger, gef&#252;hrt von den Bolschewiki, niederzuhalten und dem Petersburger Proletariat eine Vertretung in den Organen des Industriepatriotismus aufzuzwingen. Die Stellung der Menschewiki kam klar zum Ausdruck in einer Rede, mit der sich sp&#228;ter einer ihrer Vertreter an die Industriellen im Komitee wandte: &#8222;Ihr m&#252;&#223;t fordern, da&#223; die heute bestehende b&#252;rokratische Regierung von der Bildfl&#228;che verschwindet und ihren Platz euch als den Erben des bestehenden Regimes &#252;berl&#228;&#223;t.&#8220; Die junge politische Freundschaft wuchs nicht nur t&#228;glich, sondern st&#252;ndlich. Nach der Umw&#228;lzung wird sie ihre reifen Fr&#252;chte bringen.</p>

<p>Der Krieg richtete im unterirdischen Lager schreckliche Verw&#252;stungen an. Eine zentralisierte Parteiorganisation besa&#223;en die Bolschewiki nach der Verhaftung der Dumafraktion nicht. Die Lokalkomitees f&#252;hrten ein episodisches Dasein und waren h&#228;ufig ohne Verbindung mit den Bezirken. Es arbeiteten nur vereinzelte Gruppen, Zirkel und Personen. Aber die einsetzende Belebung des Streikkampfes verlieh ihnen in den Betrieben Mut und Kraft. Allm&#228;hlich fanden sie einander und stellten Bezirksverbindungen her. Die unterirdische Arbeit erstand wieder. Im Polizeidepartement schrieb man sp&#228;ter: &#8222;Die Leninisten, hinter denen in Ru&#223;land die &#252;berwiegende Mehrheit der illegalen sozialdemokratischen Organisationen steht, haben seit Kriegsbeginn in ihren gr&#246;&#223;eren Zentren (wie Petrograd, Moskau, Charkow, Kiew, Tula, Kostroma, Gouvernement Wladimir, Samara) eine bedeutende Anzahl revolution&#228;rer Aufrufe herausgegeben mit der Forderung nach Kriegseinstellung, Sturz der bestehenden Regierung und Errichtung der Republik, wobei diese Arbeit als greifbare Resultate Arbeiterstreiks und Unruhen zur Folge hatte.&#8220;</p>

<p>Der traditionelle Gedenktag der Arbeiterprozession zum Winterpalais, der im Jahre vorher fast unbeachtet verlaufen war, ruft am 9. Januar 1916 einen umfangreichen Streik hervor. Die Streikbewegung w&#228;chst in diesen Jahren um das doppelte an. Zusammenst&#246;&#223;e mit der Polizei begleiten jeden gr&#246;&#223;eren und hartn&#228;ckigeren Streik. Zu den Truppen verhalten sich die Arbeiter mit demonstrativem Wohlwollen, und die Ochrana registriert mehr als einmal diese besorgniserregende Tatsache.</p>

<p>Die Kriegsindustrie quoll auf, indem sie ringsum alle Hilfsmittel verschlang und ihre eigenen Grundlagen zu untergraben begann. Die Friedenszweige der Industrie waren im Absterben. Aus der Wirtschaftsregulierung wurde trotz allen Pl&#228;nen nichts. Die B&#252;rokratie, bei dem Widerstand der m&#228;chtigen Kriegsindustriekomitees bereits au&#223;erstande, die Sache in ihre H&#228;nde zu nehmen, war indes gleichzeitig nicht gewillt, der Bourgeoisie die regulierende Rolle zu &#252;berlassen. Das Chaos wuchs. F&#228;hige Arbeiter wurden durch unf&#228;hige ersetzt. Die Kohlengruben, Fabriken und Werkst&#228;tten in Polen waren bald verloren. W&#228;hrend des ersten Kriegsjahres kam etwa ein F&#252;nftel der gesamten Industriekr&#228;fte des Landes in Wegfall. Bis zu 50% der Gesamtproduktion gingen f&#252;r die Bed&#252;rfnisse des Krieges und der Armee auf, darunter bis zu 75% der im Lande erzeugten Textilwaren. Der &#252;berlastete Transport war au&#223;erstande, den Fabriken das notwendige Heiz- und Rohmaterial zuzustellen. Der Krieg verschlang nicht nur das gesamte fl&#252;ssige Nationaleinkommen, sondern ging auch ernstlich daran, das Grundkapital des Landes zu vergeuden.</p>

<p>Die Industriellen waren immer weniger zu Konzessionen an die Arbeiter bereit, w&#228;hrend die Regierung jeden Streik in alter Weise mit strengen Repressalien beantwortete. All das stie&#223; den Gedanken des Arbeiters vom Einzelnen zum Allgemeinen, von der &#214;konomik zur Politik. &#8222;Es m&#252;ssen alle auf einmal streiken.&#8220; So entsteht die Idee des Generalstreiks. Der Proze&#223; der Radikalisierung der Massen spiegelt sich am &#252;berzeugendsten in der Streikstatistik wider. Im Jahre 1915 beteiligen sich an politischen Streiks zweieinhalbmal weniger Arbeiter &#8211; als an &#246;konomischen Konflikten, im Jahre 1916 zweimal weniger; in den ersten zwei Monaten des Jahres 1917 erfassen politische Streiks bereits sechsmal soviel Arbeiter als &#246;konomische Streiks. Die Rolle Petrograds wird durch eine Ziffer gezeigt: W&#228;hrend der Kriegsjahre entfallen auf seinen Teil 72% der politisch Streikenden!</p>

<p>Im Feuer des Kampfes verbrennt nicht wenig alter Aberglaube. &#8222;Mit Schmerz&#8220; meldet die Ochrana: Wollte man den Forderungen des Gesetzes entsprechend reagieren, auf &#8222;alle F&#228;lle frecher und offener Majest&#228;tsbeleidigung, die Zahl der Prozesse nach Paragraph 103 w&#252;rde eine nie dagewesene Ziffer erreichen&#8220;. Allein das Bewu&#223;tsein der Massen bleibt dennoch hinter ihrer eigenen Bewegung zur&#252;ck. Der schreckliche Druck des Krieges und des Zerfalls beschleunigt den Kampfproze&#223; derart, da&#223; breite Arbeitermassen bis zum Moment der Umw&#228;lzung keine Zeit finden, sich von vielen Ansichten und Vorurteilen, die sie aus dem Dorfe oder dem kleinb&#252;rgerlichen Hause der Stadt mitbrachten, zu befreien. Diese Tatsache wird den ersten Monaten der Februarrevolution ihren Stempel aufdr&#252;cken.</p>

<p>Gegen Ende 1916 steigen die Preise sprunghaft. Zu Inflation und Transportzerr&#252;ttung gesellt sich direkter Warenmangel. Der Verbrauch der Bev&#246;lkerung vermindert sich zu dieser Zeit um mehr als die H&#228;lfte. Die Kurve der Arbeiterbewegung steigt schroff nach oben. Mit dem Oktober tritt die Bewegung in Petrograd in das entscheidende Stadium ein und vereinigt alle Arten der Unzufriedenheit: Petrograd nimmt den Anlauf zur Februarrevolution. Eine Versammlungswelle rollt durch die Betriebe. Die Themen sind: Ern&#228;hrung, Teuerung, Krieg, Regierung. Es werden bolschewistische Flugbl&#228;tter verteilt. Politische Streiks beginnen. Nach dem Verlassen der Betriebe finden improvisierte Demonstrationen statt. Es werden F&#228;lle von Verbr&#252;derung einzelner Betriebe mit Soldaten beobachtet. Ein st&#252;rmischer Proteststreik entbrennt gegen das Gericht &#252;ber die revolution&#228;ren Matrosen der baltischen Flotte. Der franz&#246;sische Gesandte macht den Premier St&#252;rmer auf die ihm bekanntgewordenen Tatsachen aufmerksam, da&#223; Soldaten auf die Polizei geschossen h&#228;tten. St&#252;rmer beruhigt den Gesandten: &#8222;Die Repression wird erbarmungslos sein.&#8220; Im November wird eine gro&#223;e Gruppe dienstpflichtiger Arbeiter aus den Petrograder Betrieben herausgezogen, uni an die Front geschickt zu werden. Das Jahr endet in Sturm und Gewitter.</p>

<p>Die Lage mit dem Jahre 1905 vergleichend, kommt der Direktor des Polizeidepartements, Wassiljew, zu einem &#228;u&#223;erst trostlosen Schlu&#223;: &#8222;Die oppositionellen Stimmungen haben einen enormen Umfang angenommen, wie sie ihn in der erw&#228;hnten Wirrnisperiode in den breiten Massen bei weitem nicht erreicht hatten.&#8220; Wassiljew baut nicht auf die Garnisonen. Sogar die Dorfpolizei scheint ihm nicht ganz verl&#228;&#223;lich. Die Ochrana meldet die Belebung der Parole des Generalstreiks und die Gefahr der Auferstehung des Terrors. Die aus den Sch&#252;tzengr&#228;ben ankommenden Soldaten und Offiziere sagen &#252;ber die herrschende Lage: &#8222;Was ist da zu &#252;berlegen, abstechen mu&#223; man so einen Schuft, W&#228;ren wir da, wir w&#252;rden nicht lange nachdenken&#8220;, und so weiter.</p>

<p>Schljapnikow, Mitglied des Zentralkomitees der Bolschewiki selbst ehemals Metallarbeiter, erz&#228;hlt &#252;ber die nerv&#246;se Stimmung der Arbeiter in jenen Tagen: &#8222;irgendein Pfiff oder ein L&#228;rm gen&#252;gte, die Arbeiter glauben zumachen, es sei das Signal zur Arbeitseinstellung.&#8220; Dieses Detail ist gleicherma&#223;en bemerkenswert als politisches Symptom wie als psychologischer Zug: die Revolution sitzt bereits in den Nerven, bevor sie noch auf die Stra&#223;e geht.</p>

<p>Die Provinz macht die gleichen Etappen durch, nur langsamer. Das Wachstum des Massencharakters der Bewegung und ihres Kampfgeistes verschiebt das Schwergewicht von den Textilarbeitern zu den Metallarbeitern, von den &#246;konomischen zu den politischen Streiks, aus der Provinz nach Petrograd. Die ersten zwei Monate des Jahres 1917 ergeben 575.000 politische Streikende, davon entf&#228;llt der L&#246;wenanteil auf die Hauptstadt. Obwohl die Polizei am Vorabend des 9. Januar einen neuen Streich gegen die Partei f&#252;hrte, streiken am Tage des blutigen Jubil&#228;ums in der Hauptstadt 150.000 Arbeiter. Die Stimmung ist gespannt; die Metallarbeiter gehen voran, die Proletarier f&#252;hlen, da&#223; es keinen R&#252;ckzug mehr gibt. In jedem Betrieb entsteht ein aktiver Kern, am h&#228;ufigsten um die Bolschewiki. Streiks und Meetings finden w&#228;hrend der zwei Februarwochen ununterbrochen statt. Am 8. Februar wurden Polizisten auf dem Putilowwerk &#8222;mit einem Hagel von Eisenst&#252;cken und Schlacken&#8220; empfangen. Am 14., dem Tage der Dumaer&#246;ffnung, streikten in Petrograd etwa 90.000 Arbeiter. Einige Betriebe wurden auch in Moskau stillgelegt. Am 16. beschlossen die Beh&#246;rden in Petrograd, Brotkarten einzuf&#252;hren. Diese Neuerung ging auf die Nerven. Am 19. sammelte sich vor den Lebensmittelgesch&#228;ften viel Volk, besonders Frauen, an, alle forderten Brot. Tags darauf wurden in einigen Stadtteilen die B&#228;ckerl&#228;den gepl&#252;ndert. Das war bereits das Wetterleuchten des Aufstandes, der wenige Tage sp&#228;ter ausbrach.</p>

<p>Die revolution&#228;re K&#252;hnheit sch&#246;pfte das russische Proletariat nicht nur aus sich selbst. Schon seine Lage, die einer Minderheit der Nation, spricht daf&#252;r, da&#223; es nicht imstande gewesen w&#228;re, seinem Kampfe ein solches Ausma&#223; zu geben, und noch weniger, sich an die Spitze des Staates zu stellen, wenn es nicht eine m&#228;chtige St&#252;tze in den Tiefen des Volkes gehabt h&#228;tte. Diese St&#252;tze sicherte ihm die Agrarfrage.</p>

<p>Die versp&#228;tete Halbbefreiung der Bauern im Jahre 1861 traf die Landwirtschaft fast auf der Stufe an, auf der sie zwei Jahrhunderte zuvor gestanden hatte. Die Beibehaltung des alten, bei der Reform zugunsten des Adels bestohlenen Fonds an Gemeindeland versch&#228;rfte unter den archaischen Bodenbearbeitungsmethoden automatisch die &#220;berv&#246;lkerungskrise des Dorfes, die gleichzeitig die Krise der Dreifelderwirtschaft war. Die Bauernschaft f&#252;hlte sich um so Mehr in einer Falle, als der Proze&#223; sich nicht im siebzehnten sondern im neunzehnten Jahrhundert entwickelte, das hei&#223;t unter Bedingungen der weit vorgeschrittenen Geldwirtschaft, die an den Holzpflug Anspr&#252;che stellte, die h&#246;chstens der Traktor befriedigen konnte. Auch hier sehen wir das Zusammentreffen verschiedener Stufen des historischen Prozesses und als Ergebnis eine au&#223;erordentliche Sch&#228;rfe der Gegens&#228;tze.</p>

<p>Gelehrte, Agronomen und National&#246;konomen predigten, da&#223; unter Bedingungen rationeller Bearbeitung das Land vollst&#228;ndig ausreichen w&#252;rde, d.h. sie schlugen dem Bauer vor, den Sprung zur h&#246;heren technischen und kulturellen Stufe zu machen, ohne Gutsbesitzer, Urjadnik und Zaren zu nahe zu treten. Doch nie pflegte ein Wirtschaftsregime, und um so weniger das landwirtschaftliche, eines der starrsten, von der Bildfl&#228;che zu verschwinden, bevor es nicht alle seine M&#246;glichkeiten ersch&#246;pft hatte. Ehe sich der Bauer gezwungen sah, zu intensiverer Wirtschaftskultur &#252;berzugehen, mu&#223;te er den letzten Versuch einer Verbreiterung seiner Dreifelderwirtschaft machen. Doch war dies offensichtlich nur auf Kosten der nichtb&#228;uerlichen L&#228;ndereien erreichbar. Erstickend in der Enge inmitten der Weiten des Landes, mu&#223;te der Muschik unter der brennenden Knute des Fiskus und des Marktes unvermeidlich den Versuch machen, den Gutsbesitzer ein f&#252;r allemal loszuwerden.</p>

<p>Die Gesamtzahl des nutzbaren Bodens in den Grenzen des europ&#228;ischen Ru&#223;land wurde am Vorabend der ersten Revolution auf 280 Millionen De&#223;jatinen* gesch&#228;tzt. Der Boden der Dorfgemeinden umfa&#223;te etwa 140 Millionen, die Kronl&#228;ndereien etwa 5 Millionen, Kirchen- und Klosterbesitz etwa 2&#189; Millionen De&#223;jatinen. Von dem Privatbesitz an Boden entfielen auf 30.000 Gro&#223;grundbesitzer, von denen jedem &#252;ber 500 De&#223;jatinen geh&#246;rten, 70 Millionen De&#223;jatinen, das hei&#223;t die gleiche Zahl, &#252;ber die ann&#228;hernd 10 Millionen Bauernfamilien verf&#252;gten. Diese Bodenstatistik bildete das fertige Programm des Bauernkrieges.</p>

<p>Den Gutsbesitzer zu liquidieren, war der ersten Revolution nicht gelungen. Es hatte sich nicht die gesamte Bauernmasse erhoben, die Bewegung im Dorfe fiel nicht mit der Bewegung in der Stadt zusammen, die Bauernarmee schwankte, stellte jedoch schlie&#223;lich gen&#252;gend Kr&#228;fte zur Verf&#252;gung, um die Arbeiter niederzuschlagen. Nachdem das Semjonowski-Garderegiment mit dem Moskauer Aufstand fertig geworden war, verwarf die Monarchie jeden Gedanken an eine Beschneidung des gutsherrlichen Bodens und ihrer eigenen selbstherrlichen Rechte.</p>

<p>Jedoch war die niedergeschlagene Revolution keinesfalls am Dorfe spurlos vorbeigegangen. Die Regierung hob die alten Abl&#246;sungen auf und er&#246;ffnete die M&#246;glichkeit einer breiteren &#220;bersiedlung nach Sibirien. Die erschrockenen Gutsbesitzer machten nicht nur betr&#228;chtliche Konzessionen bez&#252;glich des Pachtzinses, sondern gingen auch zum verst&#228;rkten Ausverkauf ihrer Latifundien &#252;ber. Diese Fr&#252;chte der Revolution nutzten die wohlhabenderen Bauern, die in der Lage waren, gutsherrlichen Boden zu pachten und zu kaufen, erfolgreich aus.</p>

<p>Die breiteste Pforte, um aus der Bauernschaft kapitalistische Farmer auszusondern, &#246;ffnete jedoch das Gesetz vom 9. November 1906, die wichtigste Reform der siegreichen Konterrevolution. Indem es sogar der kleinen Bauernminderheit einer Gemeinde das Recht zuerkannte, gegen den Willen der Mehrheit aus dem Gemeindeland einzelne St&#252;cke herauszuschneiden, wurde das Gesetz vom 9. November zu einem kapitalistischen Gescho&#223;, das sich gegen die Dorfgemeinde richtete. Der Vorsitzende des Ministerrats, Stolypin, bezeichnete das Wesen der neuen Regierungspolitik in der Bauernfrage als &#8222;Einsatz auf die Starken&#8220;. Das bedeutete: die Oberschicht der Bauern auf die Aneignung von Gemeindeland durch Ankauf der &#8222;befreiten&#8220; Abschnitte zu sto&#223;en und damit die neuen kapitalistischen Farmer in Ordnungsst&#252;tzen zu verwandeln. Eine solche Aufgabe zu stellen war leichter, als sie zu l&#246;sen. Bei dem Versuch, die Bauern- durch die Kulakenfrage zu ersetzen, mu&#223;te sich die Konterrevolution das Genick brechen.</p>

<p>Gegen den 1. Januar 1916 sicherten sich zweieinhalb Millionen Hofbesitzer als ihren Privatbesitz 17 Millionen De&#223;jatinen. Zwei weitere Millionen Hofbesitzer forderten die Aussonderung von 14 Millionen De&#223;jatinen. Das sah nach einem kolossalen Erfolg der Reform aus. Doch die ausgesonderten Bauernwirtschaften waren in ihrer Mehrzahl durchaus lebensunf&#228;hig und stellten nur das Material f&#252;r eine nat&#252;rliche Auslese dar. W&#228;hrend die wirtschaftlich r&#252;ckst&#228;ndigsten Gutsbesitzer und kleinen Bauern intensiv verkauften, die einen ihre Latifundien, die anderen ihre Landfetzen, trat vorwiegend die neue Bauernbourgeoisie als K&#228;ufer auf. Die Landwirtschaft ging zweifellos in das Stadium des kapitalistischen Aufstiegs. Die Ausfuhr landwirtschaftlicher Produkte aus Ru&#223;land wuchs in f&#252;nf Jahren (1908-1912) von 1 Milliarde Rubel auf 1&#189; Milliarden. Das bedeutete: breite Bauernmassen wurden proletarisiert, und die Oberschicht des Dorfes warf immer mehr Brot auf den Markt.</p>

<p>Als Ersatz f&#252;r die zwangsweise Gemeindebindung der Bauernschaft entwickelte sich die freiwillige Kooperative, der es im Laufe weniger Jahre gelang, verh&#228;ltnism&#228;&#223;ig tief in die Bauernmassen einzudringen, und die sofort Gegenstand liberaler und demokratischer Idealisierung wurde. Die reale Macht in der Kooperative besa&#223;en jedoch nur die wohlhabenden Bauern, denen sie letzten Endes auch zum Vorteil gereichte. Die Volkst&#252;mlerintelligenz, die in der Bauernkooperative ihre Hauptkr&#228;fte konzentrierte, hatte schlie&#223;lich ihre Liebe zum Volke auf ein solides b&#252;rgerliches Geleise geschoben. Damit wurde im besonderen der Block der &#8222;antikapitalistischen&#8220; Partei der Sozialrevolution&#228;re mit der par excellence kapitalistischen Partei der Kadetten vorbereitet.</p>

<p>W&#228;hrend der Liberalismus den Schein einer Opposition in bezug auf die Agrarpolitik der Reaktion wahrte, blickte er jedoch mit gr&#246;&#223;ter Hoffnung auf die kapitalistische Vernichtung der Dorfgemeinde. &#8222;Im Dorfe w&#228;chst eine m&#228;chtige Kleinbourgeoisie heran&#8220;, schrieb der liberale F&#252;rst Trubetzkoi, &#8222;die ihrem gesamten Wesen und ihrer Zusammensetzung nach in gleicher Weise den Idealen des vereinigten Adels wie den sozialistischen Schw&#228;rmereien fremd gegen&#252;ber steht.&#8220;</p>

<p>Aber diese gro&#223;artige Medaille hatte eine Kehrseite. Aus der Dorfgemeinde sonderte sich nicht nur eine &#8222;m&#228;chtige Kleinbourgeoisie&#8220;, sondern auch ihr Antipode aus. Die Zahl der Bauern, die ihre lebensunf&#228;higen Anteile verkauft hatten, erreichte zu Kriegsbeginn eine Million, was nicht weniger als f&#252;nf Millionen Seelen proletarisierter Bev&#246;lkerung bedeutete. Einen reichlichen Explosivstoff bildeten auch die Millionen verarmter Bauern, denen nichts weiter &#252;brigblieb, als sich an ihre Hungeranteile zu klammem. In der Bauernschaft wiederholten sich folglich jene Gegens&#228;tze, die in Ru&#223;land die Entwicklung der b&#252;rgerlichen Gesellschaft als Ganzes so fr&#252;h untergraben hatten. Die neue Dorfbourgeoisie, die den alten und m&#228;chtigeren Besitzern eine St&#252;tze h&#228;tte werden sollen, erwies sich den Kernmassen der Bauernschaft gegen&#252;ber ebenso feindlich wie die alten Besitzer dem Volke &#252;berhaupt. Ehe sie eine feste Ordnungsst&#252;tze wurde, ben&#246;tigte die Bauernbourgeoisie selbst einer festen St&#252;tze, um sich auf den eroberten Positionen halten zu k&#246;nnen. Unter diesen Umst&#228;nden ist es nicht verwunderlich, da&#223; die Agrarfrage in s&#228;mtlichen Reichsdumas ihre Sch&#228;rfe behielt. Alle f&#252;hlten, da&#223; das letzte Wort noch nicht gesprochen war. Der Bauerndeputierte Petritschenko erkl&#228;rte einmal von der Dumatrib&#252;ne aus: &#8222;Soviel ihr auch diskutieren m&#246;gt, einen anderen Erdball werdet ihr nicht schaffen. Folglich wird man uns diese Erde geben m&#252;ssen.&#8220; Dieser Bauer war weder Bolschewik noch Sozialrevolution&#228;r; im Gegenteil, das war ein Deputierter der Rechten, ein Monarchist.</p>

<p>Die Agrarbewegung, die wie der Streikkampf der Arbeiter am Ende des Jahres 1907 verstummte, lebt 1908 zum Teil wieder auf und steigert sich in den folgenden Jahren. Allerdings wird der Kampf haupts&#228;chlich in das Innere der Gemeinde verlegt; darin bestand ja die politische Berechnung der Reaktion. Bewaffnete Zusammenst&#246;&#223;e der Bauern bei der Aufteilung des Gemeindelandes sind nicht selten. Aber auch der Kampf gegen den Gutsbesitzer erstirbt nicht. Die Bauern stecken h&#228;ufig Geh&#246;fte, Ernte, Heu der Adligen in Brand und verschonen dabei auch die Siedler nicht, die sich gegen den Willen der Gemeindebauern ausgesondert hatten.</p>

<p>In diesem Zustande wurde die Bauernschaft vom Kriege &#252;berrascht. Die Regierung f&#252;hrte etwa zehn Millionen Arbeitskr&#228;fte und ann&#228;hernd zwei Millionen Pferde aus dem Dorfe weg. Die schwachen Wirtschaften wurden noch schw&#228;cher. Die Zahl der nichtbestellenden Bauern nahm zu. Aber auch mit den Mittelbauern ging es in dem zweiten Kriegsjahre bergab. Die feindselige Haltung der Bauernschaft zum Kriege nahm von Monat zu Monat zu. Im Oktober 1916 berichtet die Petrograder Gendarmerieverwaltung, da&#223; man im Dorfe an den Sieg im Krieg schon nicht mehr glaube: nach den Worten der Versicherungsagenten, der Lehrer, H&#228;ndler und so weiter &#8222;warten alle nur darauf, wann dieser verfluchte Krieg schlie&#223;lich enden wird&#8220; ... Und mehr noch: &#8222;&#220;berall werden politische Fragen diskutiert, werden gegen Gutsbesitzer und Kaufleute gerichtete Bestimmungen getroffen, Zellen verschiedenster Organisationen gebildet ... Ein vereinigendes Zentrum gibt es vorl&#228;ufig nicht, es ist jedoch anzunehmen, da&#223; die Bauern sich vermittels der Kooperativen, die st&#252;ndlich in ganz Ru&#223;land wachsen, vereinigen werden.&#8220; Manches darin ist &#252;bertrieben, manches haben die Gendarme vorweggenommen, aber das Wesentliche ist zweifellos richtig angegeben.</p>

<p>Die besitzenden Klassen konnten nicht &#252;bersehen, da&#223; das Dorf seine Rechnung pr&#228;sentieren werde, aber sie verscheuchten die d&#252;steren Gedanken in der Hoffnung, irgendwie doch herauszukommen. Der wi&#223;begierige franz&#246;sische Gesandte Pal&#233;ologue unterhielt sich dar&#252;ber in den Kriegstagen mit dem ehemaligen Landwirtschaftsminister Kriwoschein, dem ehemaligen Premier Kokowzew, dem Gro&#223;grundbesitzer Graf Bobrinski, dem Vorsitzenden der Reichsduma, Rodsjanko, dem Gro&#223;industriellen Putilow und mit anderen angesehenen M&#228;nnern. Dabei wurde ihm folgendes er&#246;ffnet: F&#252;r die Durchf&#252;hrung einer radikalen Bodenreform w&#228;re die Arbeit eines st&#228;ndigen Heeres von 300.000 Landvermessern f&#252;r die Dauer von mindestens 15 Jahren n&#246;tig; aber in dieser Zeit w&#252;rden die Bauernwirtschaften auf 30 Millionen angewachsen sein und folglich alle geleisteten Berechnungen sich als &#252;berholt erweisen. Die Bodenreform war mithin in den Augen der Gutsbesitzer, W&#252;rdentr&#228;ger und Bankiers eine Quadratur des Kreises. &#220;berfl&#252;ssig zu sagen, da&#223; solche mathematischen Skrupel dem Muschik v&#246;llig fremd waren. Er meinte, da&#223; man zuallererst den Gutsherrn ausr&#228;uchern m&#252;sse, dann werde man schon sehen.</p>

<p>Wenn das Dorf in den Kriegsjahren verh&#228;ltnism&#228;&#223;ig ruhig blieb, so darum, weil seine aktiven Kr&#228;fte an der Front waren. Die Soldaten verga&#223;en den Acker nicht, wenigstens solange sie nicht an den Tod dachten, und die Gedanken des Muschiks an die Zukunft wurden in den Sch&#252;tzengr&#228;ben vom Pulvergeruch durchtr&#228;nkt. Aber dennoch w&#252;rde die Bauernschaft, auch nachdem sie den Gebrauch der Waffen gelernt hatte, mit ihren Kr&#228;ften &#8211; allein niemals die agrar-demokratische, das hei&#223;t ihre eigene Revolution vollbracht haben. Sie brauchte eine F&#252;hrung. Zum erstenmal in der Weltgeschichte sollte der Bauer seinen F&#252;hrer in der Person des Arbeiters finden. Darin besteht der grundlegende und man k&#246;nnte sagen ersch&#246;pfende Unterschied zwischen der russischen und allen vorangegangenen Revolutionen.</p>

<p>In England verschwand die Leibeigenschaft faktisch am Ende des vierzehnten Jahrhunderts, das hei&#223;t zwei Jahrhunderte bevor sie in Ru&#223;land entstand und viereinhalb Jahrhunderte, ehe sie dort abgeschafft wurde. Die Enteignung des Bodenbesitzes der Bauern erstreckt sich in England &#252;ber die Reformation und zwei Revolutionen bis zum neunzehnten Jahrhundert. Die kapitalistische Entwicklung, von au&#223;en nicht forciert, besa&#223; somit Zeit genug, die selbst&#228;ndige Bauernschaft zu liquidieren, lange bevor noch das Proletariat zum politischen Leben erwacht war.</p>

<p>In Frankreich zwang ihr Kampf mit dem k&#246;niglichen Absolutismus, der Aristokratie und den Kirchenf&#252;rsten die Bourgeoisie in Gestalt ihrer verschiedenen Schichten, die radikale Agrarrevolution am Ende des achtzehnten Jahrhunderts etappenweise zu vollziehen. Die selbst&#228;ndige Bauernschaft wurde danach f&#252;r lange Zeit die St&#252;tze der b&#252;rgerlichen Ordnung und half im Jahre 1871 der Bourgeoisie, mit der Pariser Kommune fertigzuwerden.</p>

<p>In Deutschland erwies sich die Bourgeoisie zur revolution&#228;ren L&#246;sung der Agrarfrage unf&#228;hig und lieferte im Jahre 1848 die Bauern ebenso an die Gutsbesitzer aus, wie Luther etwa drei Jahrhunderte zuvor sie w&#228;hrend des Bauernkrieges an die F&#252;rsten ausgeliefert hatte. Das deutsche Proletariat seinerseits war Mitte des neunzehnten Jahrhunderts noch zu schwach, die F&#252;hrung der Bauernschaft zu &#252;bernehmen. Die kapitalistische Entwicklung Deutschlands bekam infolgedessen eine gen&#252;gende Frist, wenn auch keine so lange wie die Englands, um sich die Landwirtschaft, wie sie aus der unvollendeten b&#252;rgerlichen Revolution hervorgegangen war, zu unterwerfen.</p>

<p>Die Bauernreform von 1861 wurde in Ru&#223;land von der Adels- und Beamtenmonarchie unter dem Druck der Bed&#252;rfnisse der b&#252;rgerlichen Gesellschaft durchgef&#252;hrt, jedoch bei v&#246;lliger politischer Ohnmacht der Bourgeoisie. Der Charakter der Bauernbefreiung war derart, da&#223; die forcierte kapitalistische Umgestaltung des Landes das Agrarproblem unvermeidlich in ein Problem der Revolution verwandeln mu&#223;te. Die russischen Bourgeois ertr&#228;umten eine Agrarentwicklung bald von franz&#246;sischem, bald d&#228;nischem, bald amerikanischem, von jedem beliebigen, nur nicht russischem Typ. Jedoch kamen sie nicht auf den Gedanken, sich franz&#246;sische Geschichte oder die amerikanische soziale Struktur anzueignen. Die demokratische Intelligenz stand trotz ihrer revolution&#228;ren Vergangenheit in der Entscheidungsstunde auf seiten der liberalen Bourgeoisie und der Gutsbesitzer, nicht aber auf der des revolution&#228;ren Dorfes. Nur die Arbeiterklasse vermochte sich unter diesen Umst&#228;nden an die Spitze der Bauernrevolution zu stellen.</p>

<p>Das Gesetz der kombinierten Entwicklung versp&#228;teter L&#228;nder &#8211; im Sinne der eigenartigen Verquickung von Elementen der R&#252;ckst&#228;ndigkeit mit j&#252;ngsten Faktoren &#8211; ersteht hier vor uns in seiner vollendeten Form und gibt gleichzeitig den Schl&#252;ssel zu dem wesentlichsten R&#228;tsel der russischen Revolution. W&#228;re das Agrarproblem, als Erbe der Barbarei der alten russischen Geschichte, von der Bourgeoisie gel&#246;st worden, h&#228;tte sie es zu l&#246;sen vermocht, das russische Proletariat h&#228;tte im Jahre 1917 keinesfalls an die Macht gelangen k&#246;nnen. Um den Sowjetstaat zu verwirklichen, war die Ann&#228;herung und gegenseitige Durchdringung zweier Faktoren von ganz verschiedener historischer Natur notwendig: des Bauernkrieges, das hei&#223;t einer Bewegung, die f&#252;r die Morgenr&#246;te der b&#252;rgerlichen Entwicklung charakteristisch ist, und des proletarischen Aufstandes, das hei&#223;t einer Bewegung, die den Untergang der b&#252;rgerlichen Gesellschaft bedeutet. Darin eben besteht das Jahr 1917.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap02.htm">Kapitel 2</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap04.htm">Kapitel 4</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

