<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Vorwort</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Vorwort" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="index.htm">Inhalt</a>&#160;&#160;|&#160; <a href="b1-kap01.htm">Kapitel 1</a></p>

<p>&#160;</p>

<h4>Vorwort</h4>

<p class="fst">In den ersten zwei Monaten des Jahres 1917 war Ru&#223;land noch Romanowsche Monarchie. Acht Monate sp&#228;ter standen bereits die Bolschewiki am Ruder, &#252;ber die zu Beginn des Jahres nur wenige etwas gewu&#223;t hatten und deren F&#252;hrer im Augenblick der Macht&#252;bernahme noch unter Anklage des Landesverrats standen. In der Geschichte ist keine zweite &#228;hnlich schroffe Wendung zu finden, besonders wenn man bedenkt, da&#223; es sich um eine Nation von 150 Millionen Seelen handelt. Es ist klar, da&#223; die Ereignisse des Jahres 1917, wie man sich zu ihnen auch stellen mag, verdienen, erforscht zu werden.</p>

<p>Die Geschichte der Revolution mu&#223;, wie jede Geschichte, vor allem berichten, was geschah und wie es geschah. Das allein jedoch gen&#252;gt nicht. Aus dem Bericht selbst mu&#223; klarwerden, weshalb es so und nicht anders geschah. Die Geschehnisse k&#246;nnen weder als Kette von Abenteuern betrachtet noch auf den Faden einer vorgefa&#223;ten Moral aufgezogen werden. Sie m&#252;ssen ihrer eigenen Gesetzm&#228;&#223;igkeit gehorchen. In der Aufdeckung dieser Gesetzm&#228;&#223;igkeit sieht der Autor seine Aufgabe.</p>

<p>Der unbestreitbarste Charakterzug der Revolution ist die direkte Einmischung der Massen in die historischen Ereignisse. In gew&#246;hnlichen Zeitl&#228;ufen erhebt sich der Staat, der monarchistische wie der demokratische, &#252;ber die Nation; Geschichte vollziehen die Fachm&#228;nner dieses Handwerks: Monarchen, Minister, B&#252;rokraten, Parlamentarier, Journalisten. Aber an jenen Wendepunkten, wo die alte Ordnung den Massen unertr&#228;glich wird, durchbrechen diese die Barrieren, die sie vom politischen Schauplatz trennen, &#252;berrennen ihre traditionellen Vertreter und schaffen durch ihre Einmischung die Ausgangsposition f&#252;r ein neues Regime. Ob dies gut oder schlecht, wollen wir dem Urteil der Moralisten &#252;berlassen. Wir selbst nehmen die Tatsachen, wie sie durch den objektiven Gang der Entwicklung gegeben sind. Die Geschichte der Revolution ist f&#252;r uns vor allem die Geschichte des gewaltsamen Einbruchs der Massen in das Gebiet der Bestimmung &#252;ber ihre eigenen Geschicke.</p>

<p>In der von einer Revolution erfa&#223;ten Gesellschaft k&#228;mpfen Klassen gegeneinander. Es ist indes v&#246;llig offenkundig, da&#223; die zwischen Beginn der Revolution und deren Ende vor sich gehenden Ver&#228;nderungen in den &#246;konomischen Grundlagen der Gesellschaft und in deren Klassensubstrat absolut nicht ausreichen zur Erkl&#228;rung des Verlaufes der Revolution selbst, die in kurzer Zeitspanne jahrhundertealte Einrichtungen st&#252;rzt, neue schafft und wieder st&#252;rzt. Die Dynamik der revolution&#228;ren Ereignisse wird <em>unmittelbar</em> von den schnellen, gespannten und st&#252;rmischen Ver&#228;nderungen der Psychologie der vor der Revolution herausgebildeten Klassen bestimmt.</p>

<p>Die Gesellschaft &#228;ndert n&#228;mlich ihre Einrichtungen nicht nach Ma&#223;gabe des Bedarfs, wie ein Handwerker seine Instrumente erneuert. Im Gegenteil, sie nimmt die &#252;ber ihr h&#228;ngenden Institutionen praktisch als etwas ein f&#252;r allemal Gegebenes. Jahrzehntelang bildet die oppositionelle Kritik nur das Sicherheitsventil f&#252;r die Massenunzufriedenheit und eine Bedingung f&#252;r die Widerstandsf&#228;higkeit der Gesellschaftsordnung: eine solche prinzipielle Bedeutung hat zum Beispiel die Kritik der Sozialdemokratie gewonnen. Es sind ganz besondere, vom Willen der Einzelnen und der Parteien unabh&#228;ngige Bedingungen notwendig, die der Unzufriedenheit die Ketten des Konservativismus herunterrei&#223;en und die Massen zum Aufstand bringen.</p>

<p>Schnelle Ver&#228;nderungen von Ansichten und Stimmungen der Massen in der revolution&#228;ren Epoche ergeben sich folglich nicht aus der Elastizit&#228;t und Beweglichkeit der menschlichen Psyche, sondern im Gegenteil aus deren tiefem Konservativismus. Das chronische Zur&#252;ckbleiben der Ideen und Beziehungen hinter den neuen objektiven Bedingungen, bis zu dem Moment, wo die letzteren in Form einer Katastrophe &#252;ber die Menschen hereinbrechen, erzeugt eben in der Revolutionsperiode die sprunghafte Bewegung der Ideen und Leidenschaften, die den Polizeik&#246;pfen als einfache Folge der T&#228;tigkeit von &#8222;Demagogen&#8220; erscheint.</p>

<p>Die Massen gehen in die Revolution nicht mit einem fertigen Plan der gesellschaftlichen Neuordnung hinein, sondern mit dem scharfen Gef&#252;hl der Unm&#246;glichkeit, die alte Gesellschaft l&#228;nger zu dulden. Nur die f&#252;hrende Schicht der Klasse hat ein politisches Programm, das jedoch noch der Nachpr&#252;fung durch die Ereignisse und der Billigung durch die Massen bedarf Der grundlegende politische Proze&#223; der Revolution besteht eben in der Erfassung der sich aus der sozialen Krise ergebenden Aufgaben durch die Klasse und der aktiven Orientierung der Masse nach der Methode sukzessiver Ann&#228;herungen. Die einzelnen Etappen des revolution&#228;ren Prozesses, gefestigt durch die Abl&#246;sung der einen Parteien durch andere, immer extremere, dr&#252;cken das anwachsende Dr&#228;ngen der Massen nach links aus, bis der Schwung der Bewegung auf objektive Hindernisse prallt. Dann beginnt die Reaktion: Entt&#228;uschung einzelner Schichten der revolution&#228;ren Klasse, Wachsen der Gleichg&#252;ltigkeit und damit Festigung der Positionen der konterrevolution&#228;ren Kr&#228;fte. Dies ist wenigstens das Schema der alten Revolutionen.</p>

<p>Nur auf Grund des Studiums der politischen Prozesse in den Massen selbst kann man die Rolle der Parteien und F&#252;hrer begreifen, die zu ignorieren wir am allerwenigsten geneigt sind. Sie bilden, wenn auch kein selbst&#228;ndiges, so doch ein sehr wichtiges Element des Prozesses. Ohne eine leitende Organisation w&#252;rde die Energie der Massen verfliegen wie Dampf, der nicht in einem Kolbenzylinder eingeschlossen ist. Die Bewegung erzeugt indes weder der Zylinder noch der Kolben, sondern der Dampf.</p>

<p>Die Schwierigkeiten, die sich dem Studium der Ver&#228;nderungen des Massenbewu&#223;tseins in der Revolutionsepoche hindernd in den Weg stellen, sind ganz offensichtlich. Die unterdr&#252;ckten Klassen machen Geschichte in Fabriken, Kasernen, in D&#246;rfern, in den Stra&#223;en der St&#228;dte. Dabei sind sie am allerwenigsten gewohnt, sie niederzuschreiben. Perioden h&#246;chster Spannung sozialer Leidenschaften lassen &#252;berhaupt wenig Raum f&#252;r Beschaulichkeit und Schilderung. Alle Musen &#8211; selbst die plebejische Muse des Journalismus, trotz ihrer derben Flanken &#8211; haben es w&#228;hrend einer Revolution schwer. Und dennoch ist die Lage des Historikers keinesfalls hoffnungslos. Die Aufzeichnungen sind unvollst&#228;ndig, verstreut, zuf&#228;llig. Doch im Lichte der Ereignisse selbst erlauben diese Bruchst&#252;cke nicht selten, Richtung und Rhythmus der unterirdischen Prozesse zu erraten. Ob recht oder schlecht, aber auf der Berechnung der Ver&#228;nderungen des Massenbewu&#223;tseins begr&#252;ndet die revolution&#228;re Partei ihre Taktik. Der historische Weg des Bolschewismus zeigt, da&#223; eine solche Berechnung, wenigstens in ihren gr&#246;bsten Z&#252;gen, m&#246;glich ist. Warum soll, was einem revolution&#228;ren Politiker im Strudel des Kampfes gelingt, nicht auch dem Historiker r&#252;ckblickend gelingen?</p>

<p>Die im Bewu&#223;tsein der Massen sich vollziehenden Prozesse Sind jedoch weder urspr&#252;nglich noch unabh&#228;ngig. So sehr Idealisten und Eklektiker auch ungehalten sein m&#246;gen das Bewu&#223;tsein wird doch durch das Sein bestimmt. In den historischen Bedingungen der Formierung Ru&#223;lands, seiner Wirtschaft, seiner seines Staates und der Beeinflussung durch andere Staaten mu&#223;ten die Voraussetzungen f&#252;r die Februarrevolution und ihre Abl&#246;sung durch die Oktoberrevolution enthalten gewesen sein. Insofern die Tatsache, da&#223; das Proletariat <em>zuerst</em> in einem r&#252;ckst&#228;ndigen Lande an die Macht gelangte, immer wieder als besonders r&#228;tselhaft erscheint, mu&#223; man von vornherein die Erkl&#228;rung dieser Tatsache in der <em>Eigenart</em> dieses r&#252;ckst&#228;ndigen Landes, das hei&#223;t in den Merkmalen, durch die es sich von anderen L&#228;ndern unterscheidet, suchen.</p>

<p>Die historischen Eigenarten Ru&#223;lands und ihr spezifisches Gewicht sind in den ersten Kapiteln dieses Buches charakterisiert, die einen kurzen Abri&#223; der Entwicklung der russischen Gesellschaft und ihrer inneren Kr&#228;fte enthalten. Wir m&#246;chten hoffen, da&#223; der unvermeidliche Schematismus dieser Kapitel den Leser nicht abschrecken wird. Im weiteren Verlauf des Buches soll er den gleichen sozialen Kr&#228;ften in lebendiger Handlung begegnen.</p>

<p>Diese Arbeit st&#252;tzt sich in keiner Weise auf pers&#246;nliche Erinnerungen. Der Umstand, da&#223; der Autor Teilnehmer der Ereignisse war, enthob ihn nicht der Pflicht, seine Darstellung auf streng nachgepr&#252;ften Dokumenten aufzubauen. Der Autor dieses Buches spricht von sich, insofern er durch den Lauf der Ereignisse dazu gezwungen wird, in dritter Person. Und dies ist nicht einfach eine literarische Form: der in einer Autobiographie oder in Memoiren unvermeidliche subjektive Ton w&#228;re bei einer historischen Arbeit unzul&#228;ssig.</p>

<p>Der Umstand jedoch, da&#223; der Autor Teilnehmer des Kampfes war, erleichtert ihm nat&#252;rlich das Verst&#228;ndnis nicht nur f&#252;r die Psychologie der handelnden Kr&#228;fte, der individuellen und kollektiven, sondern auch f&#252;r den inneren Zusammenhang der Ereignisse. Dieser Vorzug kann positive Resultate nur unter Beachtung einer Bedingung ergeben: sich nicht auf die Angaben des eigenen Ged&#228;chtnisses verlassen, nicht nur im kleinen, sondern auch im gro&#223;en, nicht nur in bezug auf Tatsachen, sondern auch in bezug auf Motive und Stimmungen. Der Autor ist der Ansicht, da&#223; er, insofern es von ihm abhing, diese Bedingungen beachtet hat.</p>

<p>Bleibt die Frage der politischen Stellung des Autors, der als Historiker auf dem selben Standpunkt steht, den er als Teilnehmer der Ereignisse inne hatte. Der Leser ist selbstverst&#228;ndlich nicht verpflichtet, die politischen Ansichten des Autors zu teilen, der seinerseits keine Veranlassung hat, sie zu verheimlichen. Aber der Leser hat das Recht, von einer historischen Arbeit zu fordern, da&#223; sie nicht die Apologie einer politischen Position, sondern die innerlich. begr&#252;ndete Darstellung des realen Prozesses der Revolution sei. Eine historische Arbeit entspricht nur dann vollkommen ihrer Bestimmung, wenn auf den Buchseiten die Ereignisse in ihrer ganzen nat&#252;rlichen Zwangsl&#228;ufigkeit abrollen.</p>

<p>Ist hierf&#252;r eine sogenannte historische &#8222;Unvoreingenommenheit&#8220; erforderlich? Niemand hat noch klar gesagt, worin sie zu bestehen habe. Die oft angef&#252;hrten Worte Clemenceaus, da&#223; man die Revolution <em>en bloc</em>, als Ganzes nehmen m&#252;sse, sind im besten Falle eine geistreiche Ausflucht: wie kann man sich als Anh&#228;nger einer Gesamtheit erkl&#228;ren, deren Wesen in Zwiesp&#228;ltigkeit besteht? Clemenceaus Aphorismus ist teils von der Betretenheit &#252;ber die allzu entschiedenen Vorfahren, teils von der Verlegenheit des Nachfahren vor deren Schatten diktiert.</p>

<p>Einer der reaktion&#228;ren und darum Mode-Historiker des gegenw&#228;rtigen Frankreich, L. Madelein, der so salonf&#228;hig die Gro&#223;e Revolution, das hei&#223;t die Geburt der franz&#246;sischen Nation verleumdet hat, behauptet: &#8222;Der Historiker mu&#223; sich auf die Mauer der bedrohten Stadt stellen und gleichzeitig Belagerer und Belagerte &#252;berblicken&#8220;; nur so k&#246;nne man angeblich die &#8222;ausgleichende Gerechtigkeit&#8220; erreichen. Die Arbeiten Madeleins beweisen jedoch, da&#223;, wenn er auch auf die die zwei Lager trennende Mauer klettert, so nur in der Eigenschaft eines Zaunsp&#228;hers der Reaktion. Es ist gut, da&#223; es sich in diesem Falle um Lager der Vergangenheit handelt. W&#228;hren der Revolution ist der Aufenthalt auf der Mauer mit gro&#223;en Gefahren verbunden. Im &#252;brigen pflegen in unruhigen Augenblicken die Priester der &#8222;ausgleichenden Gerechtigkeit&#8220; gew&#246;hnlich in ihren vier W&#228;nden zu hocken und abzuwarten, auf wessen Seite der Sieg sein wird.</p>

<p>Der ernste und kritische Leser bedarf keiner verlogenen Unvoreingenommenheit, die ihm den Kelch der Vers&#246;hnung, mit gut abgestandenem Gift reaktion&#228;ren Hasses auf dem Boden, darbietet, sondern der methodischen Gewissenhaftigkeit, die f&#252;r ihre offenen, unverschleierten Sympathien und Antipathien eine St&#252;tze in ehrlicher Erforschung der Tatsachen sucht, in der Feststellung ihres wirklichen Zusammenhanges, in der Aufdeckung der Gesetzm&#228;&#223;igkeit ihrer Folge. Dies ist die einzig m&#246;gliche historische Objektivit&#228;t und dabei eine vollkommen ausreichende, denn sie wird &#252;berpr&#252;ft und best&#228;tigt nicht durch die guten Absichten des Historikers, f&#252;r die obendrein er selbst einsteht, sondern durch die von ihm aufgedeckte Gesetzm&#228;&#223;igkeit des historischen Prozesses selbst.</p>

<p>Als Quellen dieses Buches dienten zahlreiche periodische Publikationen, Zeitungen und Zeitschriften, Memoiren, Protokolle und anderes, teilweise handschriftliches Material, in der Hauptsache aber vom Institut f&#252;r die Geschichte der Revolution in Moskau und Leningrad bereits ver&#246;ffentlicht. Wir haben es f&#252;r &#252;berfl&#252;ssig erachtet, im Text auf die einzelnen Quellen zu verweisen, da dies den Leser nur belasten w&#252;rde. Von B&#252;chern, die den Charakter eines Sammelwerkes historischer Arbeiten darstellen, haben wir insbesondere das zweib&#228;ndige Werk <strong>Abrisse zur Geschichte der Oktoberrevolution</strong> (Moskau-Leningrad 1927) benutzt. Von verschiedenen Autoren stammend, sind die einzelnen Teile dieser <strong>Abrisse</strong> nicht gleichwertig, doch enthalten sie jedenfalls reichliches Tatsachenmaterial.</p>

<p>Die chronologischen Daten unseres Buches sind durchweg nach dem alten Stil angegeben, das hei&#223;t sie bleiben hinter dem Welt- und auch dem heutigen Sowjetkalender um dreizehn Tage zur&#252;ck. Der Autor war gezwungen, jenen Kalender anzuwenden, der zur Zeit der Revolution in Kraft war. Es w&#252;rde allerdings keine M&#252;he machen, die Daten auf den neuen Stil zu bringen. Aber diese Operation m&#252;&#223;te, w&#228;hrend sie die einen Schwierigkeiten behebt, unvermeidlich neue, wesentlichere erzeugen. Der Sturz der Monarchie ist unter dem Namen &#8222;Februarrevolution&#8220; in die Geschichte eingegangen. Nach dem westlichen Kalender vollzog er sich jedoch im M&#228;rz. Die bewaffnete Demonstration gegen die imperialistische Politik der Provisorischen Regierung kam unter dem Namen &#8222;Apriltage&#8220; in die Geschichte, nach dem westlichen Kalender fand sie jedoch im Mai statt. Ohne bei anderen Zwischenereignissen und Daten zu verweilen, wollen wir noch bemerken, da&#223; sich die Oktoberumw&#228;lzung nach der europ&#228;ischen Zeitrechnung im November abgespielt hat. Also sogar der Kalender ist, wie wir sehen, von den Ereignissen gef&#228;rbt, und der Historiker kann die revolution&#228;re Zeitrechnung nicht mit Hilfe einfacher arithmetischer Regeln zurechtmachen. Der Leser m&#246;ge bedenken, da&#223;, bevor sie den byzantinischen Kalender st&#252;rzte, die Revolution die Institutionen st&#252;rzen mu&#223;te, die sich an ihn klammerten.</p>

<p class="author">L. Trotzki<br />
Prinkipo<br />
14. November 1930</p>

<p>&#160;</p>

<p class="link"><a href="index.htm">Inhalt</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap01.htm">Kapitel 1</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

