<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 1: Kap. 17</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 1: Kap. 17" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 1: Februarrevolution</h3>

<p class="link"><a href="b1-kap16.htm">Kapitel 16</a>&#160;&#160;|&#160; <a href="b1-kap18.htm">Kapitel 18</a></p>

<p>&#160;</p>

<h4>Kapitel 17:<br />
&#8220;Apriltage&#8220;</h4>

<p class="fst">Am 23. M&#228;rz traten die Vereinigten Staaten in den Krieg ein. Am gleichen Tage fand in Petrograd die Beisetzung der Opfer der Februarrevolution statt. Die traurige, doch ihrer Stimmung nach festlich-lebensfreudige Kundgebung war ein m&#228;chtiger Schlu&#223;akkord der Symphonie der f&#252;nf Tage. Zur Beisetzung kamen alle: sowohl jene, die Seite an Seite mit den Gemordeten gek&#228;mpft, wie jene, die vom Kampfe zur&#252;ckgehalten, und wahrscheinlich auch jene, die sie gemordet hatten, am zahlreichsten aber die, die beim Kampfe abseits geblieben waren. Neben Arbeitern, Soldaten und st&#228;dtischem Kleinvolk waren hier Studenten, Minister, Gesandte, solide B&#252;rger, Journalisten, Redner, H&#228;upter aller Parteien. Rote S&#228;rge schwebten auf den H&#228;nden der Arbeiter und Soldaten aus den Stadtbezirken dem Marsfelde zu. Als man die S&#228;rge in die Gruft senkte, ert&#246;nte von der Peter-Paul-Festung her, die gewaltigen Volksmassen ersch&#252;tternd, der erste Trauersalut. Die Kanonen donnerten auf neue Art: Unsere Kanonen, unser Salut. Der Wyborger Bezirk trug 51 rote S&#228;rge. Das war nur ein Teil der Opfer, auf die er stolz war. Im Zuge der Wyborger, dem dichtesten von allen, ragten zahlreiche bolschewistische Fahnen hervor. Doch wehten sie friedlich neben den anderen. Auf dem Marsfeld selbst blieben nur die Mitglieder der Regierung des Sowjets und der bereits verblichenen, aber ihrer eigenen Beisetzung hartn&#228;ckig widerstrebenden Reichsduma. An den Gr&#228;bern defilierten mit Bannern und Musikorchestern im Laufe des Tages wenigstens achthunderttausend Mann vorbei. Und obwohl nach Ansicht der h&#246;chsten milit&#228;rischen Autorit&#228;ten in der vorgesehenen Zeit eine solche Menschenmasse nicht ohne gr&#246;&#223;tes Chaos und katastrophale Wirbel h&#228;tte vorbeigehen k&#246;nnen, verlief die Manifestation dennoch in vollster Ordnung, wie sie f&#252;r solche revolution&#228;re Umz&#252;ge charakteristisch ist, bei denen das befriedigende Bewu&#223;tsein zum erstenmal vollbrachter gro&#223;er Taten herrscht, verbunden mit der Hoffnung, nun werde alles besser sein. Nur diese Stimmung hielt die Ordnung aufrecht, denn die Organisation war noch schwach, unerfahren und ihrer selbst nicht sicher.</p>

<p>Die Tatsache der Beerdigung war, sollte man meinen, eine gen&#252;gende Widerlegung der Legende von der unblutigen Revolution. Und doch gab die bei der Beerdigung herrschende Stimmung teilweise jene Atmosph&#228;re der ersten Tage wieder, aus der diese Legende entstanden war.</p>

<p>Nach 25 Tagen &#8211; in dieser Zeit hatten die Sowjets viel an Erfahrung und Sicherheit gewonnen &#8211; fand die Feier des 1. Mai nach europ&#228;ischer Zeitrechnung (am 18. April nach dem alten Stil) statt. Alle St&#228;dte im Lande waren von Versammlungen und Demonstrationen &#252;berschwemmt. Nicht nur die Industriebetriebe, sondern auch die Staats-, Stadt-, und die Semstwo-Institutionen feierten. In Mohilew, wo sich das Hauptquartier befand, schritten die Ritter des Georgskreuzes an der Spitze der Demonstration. Die Kolonne des Stabes mit den nicht abgesetzten Zarengeneralen trug ihre Maiplakate. Das Fest des proletarischen Antimilitarismus verschmolz mit der revolution&#228;r gef&#228;rbten Manifestation des Patriotismus. Die verschiedenen Schichten der Bev&#246;lkerung brachten in das Fest ihre Note, doch alles zusammen vereinigte sich noch zu einem zwar &#228;u&#223;erst verschwommenen, teils unwahren, aber im allgemeinen gro&#223;artigen Ganzen.</p>

<p>In den beiden Hauptst&#228;dten und den Industriezentren waren bei dem Fest die Arbeiter vorherrschend, und in ihrer Masse hoben sich schon deutlich &#8211; durch Banner, Plakate, Reden und Zwischenrufe &#8211; die festen Kerne des Bolschewismus ab. &#220;ber die riesige Fassade des Mariinski-Palais, der Unterkunft der Provisorischen Regierung, spannte sich ein herausfordernder roter Streifen mit der Aufschrift: &#8222;Es lebe die Dritte Internationale!&#8220; Die Beh&#246;rden, die ihre administrative Sch&#252;chternheit noch nicht abgeworfen hatten, konnten sich nicht entschlie&#223;en, dieses unangenehme und besorgniserregende Plakat zu entfernen. Es schien, als feierten alle. Soweit sie konnte, feierte auch die aktive Armee. Berichte trafen ein &#252;ber Versammlungen, Reden, Fahnen und revolution&#228;re Lieder in den Sch&#252;tzengr&#228;ben. Es gab auch Widerhall von deutscher Seite.</p>

<p>Der Krieg ging noch nicht dem Ende zu, im Gegenteil, er erweiterte seine Kreise. War doch vor kurzem, gerade am Tage der Beisetzung der Revolutionsopfer, ein ganzer Kontinent dem Kriege beigetreten, um ihm einen neuen Schwung zu verleihen. Zur gleichen Zeit nahmen in allen Gegenden Ru&#223;lands mit den Soldaten auch Kriegsgefangene an den Kundgebungen teil, unter gemeinsamem Banner, manchmal auch mit gemeinsamer Hymne in verschiedenen Sprachen. In diesem un&#252;bersehbaren Fest, einem Hochwasser &#228;hnlich, das Klassen&#8211;, Partei- und Ideenumrisse &#252;berschwemmte, war die gemeinsame Demonstration der russischen Soldaten und der &#246;sterreichischen und deutschen Gefangenen ein greller hoffnungserregender Faktor, der den Glauben weckte, die Revolution verb&#252;rge trotz allem irgendeine bessere Welt.</p>

<p>Gleich der M&#228;rzbeisetzung verlief auch die Maifeier in v&#246;lliger Ordnung, ohne Zusammenst&#246;&#223;e und Opfer, wie ein &#8222;allnationales&#8220; Fest. Das aufmerksame Ohr jedoch konnte m&#252;helos aus den Reihen der Soldaten und Arbeiter eine ungeduldige und sogar drohende Note vernehmen. Das Leben werde immer schwerer. Und in der Tat: die Preise wuchsen bedrohlich, die Arbeiter forderten feste Minimall&#246;hne, die Unternehmer widersetzten sich, die Konflikte in den Betrieben nahmen ununterbrochen zu. Die Ern&#228;hrungslage verschlechterte sich, die Brotration wurde kleiner, sogar f&#252;r Graupen f&#252;hrte man Karten ein. Auch in der Garnison wuchs die Unzufriedenheit. Der Kreisstab beabsichtigte, durch Entfernung der revolution&#228;ren Truppenteile aus Petrograd die Soldaten unsch&#228;dlich zu machen. In der Versammlung der gesamten Garnison vom 17. April verlangten Soldaten, die die feindliche Absicht errieten, Einstellung des Abtransports von Truppenteilen: diese Forderung wird sich k&#252;nftig bei jeder neuen Krise der Revolution in immer sch&#228;rferer Form erheben. Doch die Wurzel allen Unheils bleibt der Krieg, dessen Ende nicht abzusehen ist. Wann wird die Revolution Frieden bringen? Warum schauen Kerenski und Zeretelli zu? Immer aufmerksamer lauschten die Massen den Bolschewiki, lauernd, abwartend blickten sie zu ihnen hin, die einen noch halb feindselig, die anderen bereits vertrauensvoll. Unter der Feiertagsdisziplin verbarg sich eine gespannte Stimmung; in den Massen g&#228;rte es.</p>

<p>Aber niemand, auch nicht die Autoren des Transparentes am Mariinski-Palais, ahnte, da&#223; schon die n&#228;chsten zwei, drei Tage die H&#252;lle nationaler Einheit, die die Revolution umgab, erbarmungslos zerrei&#223;en w&#252;rden. Die bedrohlichen Ereignisse, deren Unvermeidlichkeit viele vorausgesehen, niemand aber so bald erwartet hatte, brachen &#252;berraschend herein. Den Ansto&#223; dazu gab die Au&#223;enpolitik der Provisorischen Regierung, das hei&#223;t das Problem des Krieges. Kein anderer als Miljukow hat das Z&#252;ndholz an den Docht gelegt.</p>

<p>Die Geschichte des Z&#252;ndholzes und des Dochtes: Am Tage des Eintritts Amerikas in den Krieg entwickelte der Au&#223;enminister der Provisorischen Regierung, der nun Mut gesch&#246;pft hatte, den Journalisten sein Programm: Eroberung Konstantinopels, Eroberung Armeniens, Aufteilung &#214;sterreichs und der T&#252;rkei, Eroberung Nordpersiens und dar&#252;ber hinaus selbstverst&#228;ndlich das Recht der Nationen auf Selbstbestimmung. &#8222;Bei jedem Hervortreten&#8220;, deutet Historiker Miljukow den Minister Miljukow, &#8222;unterstrich er entschieden die pazifistischen Ziele des Befreiungskrieges, aber er brachte sie stets in engste Verbindung mit den nationalen Aufgaben und Interessen Ru&#223;lands.&#8220; Das Interview scheuchte die Vers&#246;hnler auf &#8222;Wann wird die Au&#223;enpolitik der Provisorischen Regierung sich endlich von Heuchelei befreien?&#8220; entr&#252;stete sich die Zeitung der Menschewiki. &#8222;Weshalb verlangt die Provisorische Regierung von den alliierten Regierungen nicht den offenen und entschiedenen Verzicht auf Annexionen?&#8220; Als Heuchelei betrachteten diese Menschen die offene Sprache des R&#228;ubers. Sie w&#228;ren bereit gewesen, in einer pazifistischen Verschleierung des Appetits die Befreiung von Heuchelei zu erblicken. Der &#252;ber die Erregung der Demokratie erschrockene Kerenski beeilte sich, mittels des Presseb&#252;ros verlauten zu lassen: das Programm Miljukows sei dessen pers&#246;nliche Ansicht. Da&#223; der Autor dieser pers&#246;nlichen Ansicht Au&#223;enminister war, galt offenbar als purer Zufall.</p>

<p>Zeretelli, der das Talent besa&#223;, jede Frage zu einem Gemeinplatz zu machen, bestand nun auf der Notwendigkeit einer Regierungserkl&#228;rung, da&#223; der Krieg f&#252;r Ru&#223;land ausschlie&#223;lich ein Verteidigungskrieg sei. Der Widerstand Miljukows und zum Teil Gutschkows wurde gebrochen, und am 27. M&#228;rz kam die Regierung mit folgender Deklaration nieder: &#8222;Das Ziel des freien Ru&#223;land ist nicht Herrschaft &#252;ber andere V&#246;lker, nicht Enteignung ihres Nationalbesitzes, nicht gewaltsame Eroberung fremden Territoriums&#8220;, sicher aber &#8222;restlose Einhaltung der unseren Alliierten gegen&#252;ber &#252;bernommenen Verpflichtungen&#8220;. Auf diese Weise verk&#252;ndeten die Zaren und Propheten der Doppelherrschaft ihre Absicht, zusammen mit den Vaterm&#246;rdern und Ehebrechern ins Himmelreich zu kommen. Diesen Herren fehlte neben allem anderen das Gef&#252;hl f&#252;r das L&#228;cherliche. Die Erkl&#228;rung vom 27. M&#228;rz wurde nicht nur von der gesamten Vers&#246;hnlerpresse begr&#252;&#223;t, sondern auch von der <strong>Prawda</strong> Kamenjew-Stalins, die vier Tage vor Lenins Ankunft in einem Leitartikel schrieb: &#8222;Klar und deutlich hat die Provisorische Regierung ... vor dem ganzen Volke erkl&#228;rt, da&#223; das Ziel des freien Ru&#223;land nicht die Herrschaft &#252;ber andere V&#246;lker ist&#8220; usw. Die englische Presse legte sofort mit Befriedigung den Verzicht Ru&#223;lands auf Annexionen als Verzicht auf Konstantinopel aus, wobei sie nat&#252;rlich keinesfalls daran dachte, die Enthaltungsformel auch auf sich zu beziehen. Der russische Gesandte in London schlug Alarm und verlangte von Moskau dahingehende Erl&#228;uterungen, da&#223; das Prinzip &#8222;Frieden ohne Annexionen von Ru&#223;land nicht bedingungslos angenommen wird, sondern nur insofern es unseren Lebensinteressen nicht widerspricht&#8220;. Aber das war ja gerade Miljukows Formel: das Versprechen, nicht zu rauben, was wir nicht brauchen k&#246;nnen. Im Gegensatz zu London unterst&#252;tzte Paris nicht nur Miljukow, sondern trieb ihn durch Pal&#233;ologue an zu einer entschlosseneren Politik den Sowjets gegen&#252;ber.</p>

<p>Der damalige Premier Ribot, au&#223;er sich &#252;ber die kl&#228;glichen Litaneien Petrograds, befragte London und Rom, ob &#8222;sie es nicht f&#252;r notwendig erachten, die Provisorische Regierung aufzufordern, mit jeglicher Zweideutigkeit (&#233;quivoque) ein Ende zu machen&#8220;. London erwiderte, es sei kl&#252;ger, &#8222;den nach Ru&#223;land entsandten franz&#246;sischen und englischen Sozialisten Zeit zu lassen, auf ihre Gesinnungsgenossen einzuwirken&#8220;.</p>

<p>Die Entsendung der alliierten Sozialisten nach Ru&#223;land war auf Initiative des russischen Hauptquartiers, das hei&#223;t der alten zaristischen Generalit&#228;t, unternommen worden. &#8222;Wir rechnen auf ihn&#8220;, schrieb Ribot &#252;ber Albert Thomas, &#8222;um den Beschl&#252;ssen der Provisorischen Regierung einige Festigkeit zu verleihen.&#8220; Miljukow jedoch beklagte sich, Thomas halte sich zu eng an die Sowjetf&#252;hrer. Ribot antwortete darauf, Thomas sei &#8222;aufrichtig bestrebt&#8220;, den Standpunkt Miljukows zu unterst&#252;tzen, versprach aber, seinen Abgesandten zu einer noch aktiveren Unterst&#252;tzung zu veranlassen.</p>

<p>Die durch und durch leere Deklaration vorn 27. M&#228;rz beunruhigte immerhin die Alliierten, die in ihr eine Konzession an den Sowjet erblickten. Aus London drohte man, den Glauben &#8222;an die Kampfkraft Ru&#223;lands&#8220; zu verlieren. Pal&#233;ologue beschwerte sich &#252;ber die &#8222;Sch&#252;chternheit und Unbestimmtheit&#8220; der Deklaration. Gerade das brauchte Miljukow. In der Hoffnung auf Hilfe der Alliierten lie&#223; sich Miljukow in ein gro&#223;es Spiel ein, das seine Geldmittel weit &#252;berstieg. Sein Leitgedanke war, den Krieg gegen die Revolution zu wenden, die n&#228;chste Aufgabe auf diesem Wege &#8211; die Demokratie zu demoralisieren. Doch begannen die Vers&#246;hnler gerade im April in Fragen der Au&#223;enpolitik immer nerv&#246;ser und betriebsamer zu werden, denn man bedr&#228;ngte sie unabl&#228;ssig von unten. Die Regierung brauchte eine Anleihe. Die Massen jedoch waren bei aller Stimmung zugunsten der Landesverteidigung nur bereit, eine Friedensanleihe, nicht aber eine Kriegsanleihe zu unterst&#252;tzen. Man mu&#223;te ihnen mindestens den Schein einer Friedensperspektive zeigen.</p>

<p>Indem er die Rettungspolitik der Gemeinpl&#228;tze entwickelte, schlug Zeretelli vor, von der Provisorischen Regierung zu fordern, da&#223; sie an die Alliierten eine der innenpolitischen Erkl&#228;rung vom 27. M&#228;rz analoge Note richte. Daf&#252;r verpflichtete sich das Exekutivkomitee, im Sowjet die Abstimmung f&#252;r eine &#8222;Freiheitsanleihe&#8220; vorzunehmen. Miljukow ging auf den Betrug ein: Anleihe gegen Note, &#8211; beschlo&#223; aber, den Handel doppelt auszunutzen. Unter dem Schein einer Erl&#228;uterung zu der &#8222;Erkl&#228;rung&#8220; desavouierte die Note diese. Sie betonte, da&#223; die Friedensphrasen der neuen Macht &#8222;nicht den geringsten Vorwand geben, zu glauben, da&#223; die Rolle Ru&#223;lands im Gesamtkampfe der Alliierten durch die vollzogene Umw&#228;lzung eine Schw&#228;chung erlitten hat. Ganz im Gegenteil, &#8211; das allgemeine Bestreben des Volkes, den Weltkrieg bis zum endg&#252;ltigen Siege zu f&#252;hren, hat sich nur verst&#228;rkt&#8220; ... Die Note sprach ferner die &#220;berzeugung aus, da&#223; die Sieger &#8222;das Mittel finden werden, jene <em>Garantien</em> und <em>Sanktionen</em> zu erlangen, die notwendig sind zur Vermeidung neuer blutiger Zusammenst&#246;&#223;e in der Zukunft&#8220;. Die Worte &#8222;Garantien&#8220; und &#8222;Sanktionen&#8220;, die auf Dr&#228;ngen Thomas&#8217; aufgenommen wurden, bedeuteten in der Diebessprache der Diplomatie, besonders der franz&#246;sischen, nichts anderes als Annexionen und Kontributionen. Am Tage der Maifeier &#252;bergab Miljukow seine unter dem Diktat der alliierten Diplomatie verfa&#223;te Note telegraphisch an die Regierungen der Entente, und erst danach wurde sie dem Exekutivkomitee &#252;bermittelt und gleichzeitig den Zeitungen. Die Kontaktkommission war von der Regierung &#252;bergangen worden, und die F&#252;hrer des Exekutivkomitees gerieten in die Lage einfacher B&#252;rger. Erfuhren die Vers&#246;hnler aus der Note auch nichts, was sie nicht schon vorher von Miljukow geh&#246;rt hatten, so konnten sie doch den mit Vorbedacht kindlichen Akt nicht &#252;bersehen. Die Note entwaffnete sie vor den Massen und stellte sie direkt vor die Wahl zwischen Bolschewismus und Imperialismus. Lag nicht gerade darin Miljukows Absicht? Alles spricht daf&#252;r, da&#223; seine Absicht noch weiter ging.</p>

<p>Schon seit M&#228;rz war Miljukow mit allen Mitteln bestrebt, den ungl&#252;ckseligen Plan der Eroberung der Dardanellen durch eine russische Landung wieder aufleben zu lassen. Er f&#252;hrte dar&#252;ber zahlreiche Verhandlungen mit General Alexejew und suchte diesen zur energischen Durchf&#252;hrung der Operation zu bewegen, die, seiner Meinung nach, die gegen Annexionen protestierende vor eine vollendete Tatsache stellen w&#252;rde. Die Note Miljukows vom 18. April war gleichsam eine Parallellandung auf dem schlecht verteidigten Ufer der Demokratie. Zwei Aktionen &#8211; die milit&#228;rische und die politische &#8211; erg&#228;nzten sich und rechtfertigten einander f&#252;r den Fall eines Sieges. Mit Siegern wird im allgemeinen nicht gerichtet. Doch Miljukow war es nicht beschieden, Sieger zu bleiben. Zur Landung waren 200.000 bis 300.000 Soldaten n&#246;tig. Die Sache scheiterte indes an einer Kleinigkeit: der Weigerung der Soldaten. Die Revolution zu verteidigen waren sie bereit, nicht aber anzugreifen. Das Dardanellenattentat Miljukows erlitt Fiasko. Und dies untergrub alle seine weiteren Pl&#228;ne. Man mu&#223; zugeben, sie waren nicht schlecht berechnet ... unter der Voraussetzung des Sieges.</p>

<p>Am 17. April fand in Petrograd eine grauenerregende patriotische Demonstration der Kriegsinvaliden statt: eine riesige Zahl Verwundeter aus den Lazaretten der Hauptstadt, beinlose, armlose, bandagierte Soldaten, bewegte sich zum Taurischen Palais. Die nicht gehen konnten, wurden in Lastautos gefahren. Auf den Fahnen stand: &#8222;Krieg bis zum Ende.&#8220; Das war eine Verzweiflungsdemonstration der menschlichen &#220;berreste des imperialistischen Krieges, die nicht wollten, da&#223; die Revolution die von ihnen gebrachten Opfer f&#252;r sinnlos erkl&#228;re. Doch hinter den Demonstranten stand die Kadettenpartei, genauer gesagt Miljukow, der f&#252;r morgen seinen gro&#223;en Schlag vorbereitete.</p>

<p>Am 19., nachts, beriet das Exekutivkomitee in einer au&#223;erordentlichen Sitzung die am Vorabend den alliierten Regierungen &#252;bermittelte Note. &#8222;Nach der ersten Lesung&#8220;, berichtet Stankewitsch, &#8222;wurde von allen einm&#252;tig und ohne Diskussion anerkannt, die Note sei etwas ganz anderes, als das Exekutivkomitee erwartet hatte.&#8220; F&#252;r die Note aber war die Regierung in ihrer Gesamtheit, einschlie&#223;lich Kerenskis, verantwortlich. Man mu&#223;te folglich zuallererst die Regierung retten. Zeretelli begann, die unchiffrierte Note zu &#8222;dechiffrieren&#8220; und immer mehr und mehr Vorz&#252;ge an ihr zu entdecken. Skobeljew wies tiefsinnig nach, man k&#246;nne &#8222;v&#246;llige &#220;bereinstimmung&#8220; zwischen den Bestrebungen der Demokratie und der Regierung &#252;berhaupt nicht verlangen. Die Weisen qu&#228;lten sich bis zum Morgengrauen, fanden aber keine L&#246;sung. Gegen Morgen ging man auseinander, um sich nach einigen Stunden wieder zu versammeln. Man rechnete offenbar mit der F&#228;higkeit der Zeit, jegliche Wunden zu heilen.</p>

<p>Am Morgen erschien die Note in allen Zeitungen. Die <strong>Rjetsch</strong> kommentierte sie im Geiste reiflich erwogener Provokation. Die sozialistische Presse &#228;u&#223;erte sich h&#246;chst gereizt. Die menschewistische <strong>Rabotschaja Gaseta</strong> (<strong>Arbeiterzeitung</strong>), die gemeinsam mit Zeretelli und Skobeljew noch nicht Zeit gefunden hatte, sich von dem Dunst der n&#228;chtlichen Emp&#246;rung zu erholen, schrieb, die Provisorische Regierung ver&#246;ffentliche einen &#8222;Akt, der ein Hohn auf die Bestrebungen der Demokratie ist&#8220;, und forderte vom Sowjet entschlossene Ma&#223;nahmen, &#8222;um seine schrecklichen Folgen abzuwenden&#8220;. In diesen S&#228;tzen war der wachsende Druck der Bolschewiki deutlich f&#252;hlbar.</p>

<p>Das Exekutivkomitee nahm seine Sitzung wieder auf, jedoch nur, um sich wieder von seiner Unf&#228;higkeit, irgendeinen Entschlu&#223; zu fassen, zu &#252;berzeugen. Es wurde beschlossen, eine au&#223;erordentliche Plenarsitzung des Sowjets &#8222;zur Information&#8220; einzuberufen, in Wirklichkeit aber, um den Grad der Unzufriedenheit in den unteren Schichten herauszuf&#252;hlen und Zeit zu gewinnen f&#252;r die eigenen Schwankungen. In der Zwischenzeit plante man allerhand Kontaktsitzungen, die die Frage zunichte machen sollten.</p>

<p>Doch in dieses rituale Getriebe der Doppelherrschaft mischte sich unerwartet eine dritte Macht ein: die Massen gingen mit Waffen in den H&#228;nden auf die Stra&#223;e. Zwischen den Bajonetten der Soldaten tauchten Plakate auf: &#8222;Nieder mit Miljukow!&#8220; Auf anderen Plakaten prangte Gutschkow. Es war schwer, in den entr&#252;steten Kolonnen die Demonstranten vom 1. Mai wiederzuerkennen.</p>

<p>Die Geschichtsschreiber nennen diese Bewegung &#8222;elementar&#8220; in dem bedingten Sinne, da&#223; keine Partei die Initiative der Aktion ergriffen hatte. Der unmittelbare Aufruf, auf die Stra&#223;e zu gehen, stammte von einem gewissen Linde, der damit seinen Namen in die Geschichte der Revolution eingetragen hat. &#8222;Der Gelehrte, Mathematiker und Philosoph&#8220; Linde stand au&#223;erhalb jeder Partei, war mit ganzer Seele <em>auf seiten</em> der Revolution und w&#252;nschte hei&#223;, da&#223; sie erf&#252;lle, was sie verhie&#223;. Miljukows Note und der Artikel der <strong>Prawda</strong> hatten ihn emp&#246;rt. &#8222;Ohne sich mit jemand beraten zu haben&#8220;, erz&#228;hlt sein Biograph, &#8222;schritt er sofort zu Taten ... begab sieh zum Finnl&#228;ndischen Regiment, rief das Komitee zusammen und schlug vor, mit dem ganzen Regiment sogleich zum Mariinski-Palais zu ziehen ... Der Vorschlag Lindes fand Zustimmung, und bereits um 3 Uhr nachmittags bewegte sich eine imposante Demonstration der Finnl&#228;nder mit herausfordernden Plakaten durch die Stra&#223;en Petrograds.&#8220; Dem Finnl&#228;ndischen folgten die Soldaten des 180. Reserveregiments, der Moskauer, Pawlowsker, Kexholmer Regimenter, die Matrosen der 2. Baltischen Flottenequipage, insgesamt 25.000-30.000 Mann, alle in Waffen. In den Arbeitervierteln entstand Bewegung, man stellte die Arbeit ein und ging betriebsweise hinter den Regimentern her auf die Stra&#223;en.</p>

<p>&#8222;Die Mehrzahl der Soldaten wu&#223;te nicht, weshalb sie gekommen war&#8220;, versicherte Miljukow, als habe er Zeit gehabt, sie zu befragen. &#8222;Au&#223;er den Truppen beteiligten sich an der Demonstration halbw&#252;chsige Arbeiter, welche laut [!]erkl&#228;rten, man habe jedem von ihnen 10 bis 15 Rubel daf&#252;r bezahlt.&#8220; Die Quelle der Bezahlung ist klar: &#8222;Die Aufgabe, die beiden Minister [Miljukow und Gutschkow] zu entfernen, war direkt von Deutschland gestellt worden.&#8220; Miljukow gab diese tiefsinnige Erkl&#228;rung nicht in der Hitze des Aprilkampfes ab, sondern drei Jahre nach den Oktoberereignissen, die zur Gen&#252;ge gezeigt haben, da&#223; f&#252;r niemand die Notwendigkeit bestand, den Ha&#223; der Volksmassen gegen Miljukow mit hohem Tageslohn zu bezahlen.</p>

<p>Die &#252;berraschende Sch&#228;rfe der Aprildemonstration l&#228;&#223;t sich mit der Unmittelbarkeit der Massenreaktion auf den Betrug von oben erkl&#228;ren. &#8222;Solange die Regierung den Frieden nicht erlangt hat, mu&#223; man sich verteidigen.&#8220; Das wurde ohne Enthusiasmus, aber mit &#220;berzeugung gesagt. Man nahm an, oben werde alles getan, um den Frieden herbeizuf&#252;hren. Allerdings wurde seitens der Bolschewiki behauptet, die Regierung wolle die Fortsetzung des Krieges zu r&#228;uberischen Zwecken. Ist das aber denkbar? Und Kerenski? &#8222;Wir kennen die Sowjetf&#252;hrer vom Februar her, sie sind als erste zu uns in die Kasernen gekommen, sie sind f&#252;r Frieden. Lenin ist aus Berlin eingetroffen, Zeretelli aber war in der Katorga. Man mu&#223; sich gedulden ...&#8220; Gleichzeitig nahmen die fortgeschrittenen Betriebe und Regimenter immer energischer die bolschewistischen Parolen der Friedenspolitik auf: Ver&#246;ffentlichung der Geheimvertr&#228;ge und Bruch mit den Eroberungspl&#228;nen der Entente, offenes Angebot eines sofortigen Friedens an alle kriegf&#252;hrenden L&#228;nder. In diese verwickelten und schwankenden Stimmungen fiel die Note des 18. April. Wie? Man ist also oben nicht f&#252;r Frieden, sondern f&#252;r die alten Kriegsziele? Also wir warten und leiden vergeblich? Nieder! ... Aber mit wem nieder? Haben tats&#228;chlich die Bolschewiki recht? Unm&#246;glich. Aber was ist dann mit der Note? Verkauft wirklich jemand unsere Haut an die Verb&#252;ndeten des Zaren? Aus der einfachen Gegen&#252;berstellung der kadettischen und vers&#246;hnlerischen Presse ergab sich, da&#223; Miljukow das allgemeine Vertrauen t&#228;uschte und gemeinsam mit Lloyd George und Ribot Eroberungspolitik treiben wollte. Auch Kerenski hatte ja erkl&#228;rt, das Attentat auf Konstantinopel sei Miljukows &#8222;pers&#246;nliche Ansicht&#8220;. So entstand die Bewegung.</p>

<p>Doch war sie nicht einheitlich. Einzelne Hitzk&#246;pfe aus der Mitte der Revolution&#228;re &#252;bersch&#228;tzten Umfang und politische Reife der Bewegung um so mehr, je greller und &#252;berraschender sie durchbrach. Bei den Truppenteilen und in den Betrieben entwickelten die Bolschewiki gro&#223;e Energie. Die Forderung &#8222;Hinweg mit Miljukow&#8220;, die gewisserma&#223;en das Minimalprogramm der Bewegung war, erg&#228;nzten sie durch Plakate gegen die Provisorische Regierung &#252;berhaupt, wobei verschiedene Elemente es verschieden verstanden: die einen als eine Propagandalosung, die anderen als Aufgabe des Tages. Die von den bewaffneten Soldaten und Matrosen auf die Stra&#223;en getragene Losung &#8222;Nieder mit der Provisorischen Regierung&#8220; mu&#223;te unvermeidlich in die Demonstration eine Str&#246;mung des bewaffneten Aufstandes hineinbringen. Betr&#228;chtliche Arbeiter- und Soldatengruppen waren nicht abgeneigt, die Provisorische Regierung sofort hinwegzufegen. Von ihnen stammten die Versuche, in das Mariinski-Palais einzudringen, seine Ausg&#228;nge zu besetzen und die Minister zu verhaften. Zu deren Rettung wurde Skobeljew abkommandiert, der seine Mission um so erfolgreicher erf&#252;llen konnte, als das Mariinski-Palais leer war.</p>

<p>Infolge Gutschkows Erkrankung tagte die Regierung dieses Mal in seiner Privatwohnung. Doch nicht dieser Zufall hatte die Minister vor Verhaftung bewahrt; sie waren von ihr gar nicht ernstlich bedroht gewesen. Die Armee von 25.000 bis 30.000 Soldaten, die auf die Stra&#223;en gegangen war, um gegen die Kriegsverl&#228;ngerer zu k&#228;mpfen, h&#228;tte vollst&#228;ndig gen&#252;gt, auch eine solidere Regierung zu st&#252;rzen, als die, an deren Spitze F&#252;rst Lwow stand. Die Demonstranten aber hatten sich dieses Ziel nicht gestellt. Sie beabsichtigten eigentlich nur, mit der Faust durch das Fenster zu drohen, damit die hohen Herren aufh&#246;ren, die Z&#228;hne gegen Konstantinopel zu fletschen, und ernstlich an die Friedensfrage herangehen. Damit glaubten die Soldaten, Kerenski und Zeretelli gegen Miljukow zu unterst&#252;tzen.</p>

<p>In der Sitzung der Regierung erschien General Kornilow, berichtete &#252;ber die bewaffneten Demonstrationen und erkl&#228;rte als Kommandierender des Petrograder Milit&#228;rbezirks, &#252;ber hinreichend Kr&#228;fte zu verf&#252;gen, um mit bewaffneter Hand die Meuterei niederzuwerfen: es h&#228;nge nur von dem Befehl ab. Koltschak, der zuf&#228;llig in dieser Regierungssitzung anwesend war, bekundete sp&#228;ter in dem Proze&#223;, der seiner Erschie&#223;ung voranging, F&#252;rst Lwow und Kerenski seien gegen den Versuch eines milit&#228;rischen Strafgerichtes &#252;ber die Demonstranten gewesen. Miljukow sprach es nicht direkt aus, zog aber seine Schlu&#223;folgerung in dem Sinne, die Herren Minister mochten &#252;ber die Lage urteilen wie immer, das w&#252;rde ihre &#220;bersiedlung ins Gef&#228;ngnis nicht verhindern. Es konnte kein Zweifel dar&#252;ber bestehen, da&#223; Kornilow in &#220;bereinstimmung mit dem Kadettenzentrum handelte.</p>

<p>Den vers&#246;hnlerischen F&#252;hrern gelang es m&#252;helos, die demonstrierenden Soldaten zur R&#228;umung des Platzes vor dem Mariinski-Palais zu bewegen und sie sogar in die Kasernen zur&#252;ckzuleiten. Die in der Stadt entstandene Erregung ging jedoch nicht in ihre Ufer zur&#252;ck. Es versammelten sich Massen, Meetings wurden abgehalten, an den Stra&#223;enkreuzungen gab es Diskussionen, in den Trams teilte man sich in Anh&#228;nger und Gegner Miljukows. Auf dem Newskij-Prospekt und in den anliegenden Stra&#223;en agitierten b&#252;rgerliche Redner gegen Lenin, der von Deutschland geschickt worden sei, den gro&#223;en Patrioten Miljukow zu st&#252;rzen. In den Randbezirken und den Arbeitervierteln bem&#252;hten sich die Bolschewiki, die Emp&#246;rung gegen die Note und ihren Autor auf die gesamte Regierung auszudehnen.</p>

<p>Um 7 Uhr abends versammelte sich das Plenum des Sowjets. Die F&#252;hrer wu&#223;ten nicht, was sie dem vor leidenschaftlicher Spannung bebenden Auditorium sagen sollten. Tschcheidse berichtete weitschweifend, es stehe nach der Sitzung eine Zusammenkunft mit der Provisorischen Regierung bevor. Tschernow schreckte mit dem nahenden B&#252;rgerkrieg. Feodorow, ein Metallarbeiter, das Mitglied des Zentralkomitees der Bolschewiki, erwiderte, der B&#252;rgerkrieg sei bereits da, es bleibe den Sowjets nur &#252;brig, sich auf ihn zu st&#252;tzen und die Macht zu &#252;bernehmen. &#8222;Das waren neue und damals sehr schreckliche Worte&#8220;, schreibt Suchanow. &#8222;Sie trafen den Kern der Stimmungen und fanden diesmal einen solchen Widerhall, wie ihn die Bolschewiki weder fr&#252;her, noch lange Zeit nachher zu verzeichnen hatten.&#8220;</p>

<p>Zum H&#246;hepunkt der Sitzung wurde, unerwartet f&#252;r alle, die Rede des Vertrauten Kerenskis, des liberalen Sozialisten Stankewitsch: &#8222;Weshalb, Genossen, sollen wir &#8222;aufmarschieren&#8220;?&#8220; fragte er. &#8222;Gegen wen sollen wir Gewalt anwenden? Die ganze Macht, das seid ja ihr und die Massen, die hinter euch stehen ... Schaut hin, es fehlen jetzt noch f&#252;nf Minuten bis 7 Uhr [Stankewitsch streckt die Hand nach der Wanduhr aus, der ganze Saal blickt in die gleiche Richtung]. Verf&#252;gt, da&#223; die Provisorische Regierung verschwinde, da&#223; sie demissioniere. Wir geben es telephonisch weiter, und in f&#252;nf Minuten wird sie ihre Vollmachten niederlegen. Wozu da Gewalt, Aktionen, B&#252;rgerkrieg?&#8220; Im Saal st&#252;rmischer Applaus, begeisterte Zwischenrufe. Der Redner wollte den Sowjet durch die extremen Folgerungen aus der entstandenen Lage schrecken, erschrak aber selbst vor dem Effekt seiner Rede. Die unverhoffte Wahrheit der Worte &#252;ber die Macht der Sowjets hob die Versammlung hoch &#252;ber das kl&#228;gliche Getriebe der F&#252;hrer, die am meisten darum besorgt waren, den Sowjet zu hindern, irgendeinen Beschlu&#223; zu fassen. &#8222;Wer wird die Regierung ersetzen?&#8220; erwiderte auf den Applaus einer der Redner. &#8222;Wir? Aber uns zittern die H&#228;nde ...&#8220; Das war eine unvergleichliche Charakteristik der Vers&#246;hnler, der hochtrabenden F&#252;hrer mit den zitternden H&#228;nden.</p>

<p>Der Vorsitzende des Ministerrats, Ministerpr&#228;sident Lwow, gab, gleichsam um Stankewitsch von der anderen Seite zu erg&#228;nzen, am n&#228;chsten Tage folgende Erkl&#228;rung ab: &#8222;Die Provisorische Regierung fand bis jetzt unabl&#228;ssig Unterst&#252;tzung seitens des f&#252;hrenden Organs des Sowjets. In den letzten zwei Wochen ... ist die Regierung unter Verdacht gestellt. Unter solchen Bedingungen ... ist es f&#252;r die Provisorische Regierung das beste, zur&#252;ckzutreten.&#8220; Wieder sehen wir, welches die reale Verfassung des Februar-Ru&#223;land gewesen ist!</p>

<p>Im Mariinski-Palais fand die Zusammenkunft des Exekutivkomitees mit der Provisorischen Regierung statt. In seiner Einf&#252;hrungsrede beklagte sich F&#252;rst Lwow &#252;ber den Feldzug, den die sozialistischen Kreise gegen die Regierung begonnen h&#228;tten, und sprach halb beleidigt, halb drohend von Demission. Der Reihe nach schilderten die Minister die Schwierigkeiten, zu deren Anh&#228;ufung sie aus allen Kr&#228;ften beigetragen hatten. Dem Kontaktredeschwall den R&#252;cken kehrend, sprach Miljukow vom Balkon aus zu kadettischen Demonstrationen: &#8222;Als ich die Plakate mit den Aufschriften &#8222;Nieder mit Miljukow&#8220; sah ... f&#252;rchtete ich nicht f&#252;r Miljukow. Ich f&#252;rchtete f&#252;r Ru&#223;land.&#8220; So gibt der Historiker Miljukow die schlichten Worte wieder, die der Minister Miljukow vor der auf dem Platze versammelten Menge sprach. Zeretelli forderte von der Regierung eine neue Note. Tschernow fand einen genialen Ausweg, indem er Miljukow vorschlug, in das Ministerium f&#252;r Volksbildung &#252;berzugehen. Als Objekt der Geographie war Konstantinopel jedenfalls ungef&#228;hrlicher denn als Objekt der Diplomatie. Miljukow weigerte sich aber entschieden, sowohl zur Wissenschaft zur&#252;ckzukehren, wie eine neue Note zu schreiben. Die F&#252;hrer des Sowjets lie&#223;en sich jedoch nicht lange bitten und gaben sich mit einer &#8222;Erl&#228;uterung&#8220; der alten Note zufrieden. Es blieb nur noch &#252;brig, einige Phrasen zu finden, deren Verlogenheit hinreichend demokratisch verbr&#228;mt war, um die Lage &#8211; und damit gleichzeitig das Portefeuille Miljukows &#8211; als gerettet zu betrachten.</p>

<p>Doch der unruhige Dritte wollte sich nicht beruhigen. Der Tag des 21. April brachte eine neue Erregungswelle, eine m&#228;chtigere als die des vorigen Tages. Jetzt rief bereits das Petrograder Komitee der Bolschewiki zur Demonstration auf Trotz der Gegenagitation der Menschewiki und Sozialrevolution&#228;re setzten sich ungeheure Arbeitermassen von der Wyborger Seite und dann auch von anderen Bezirken nach dem Zentrum in Bewegung. Das Exekutivkomitee schickte autoritative Ruhestifter, mit Tschcheidse an der Spitze, den Demonstranten entgegen. Doch die Arbeiter wollten entschieden ihr Wort sprechen, und sie hatten was zu sagen. Ein bekannter liberaler Journalist beschrieb in der <strong>Rjetsch</strong> die Arbeiterdemonstration auf dem Newskij: &#8222;Voran etwa 100 Bewaffnete; hinter ihnen geordnete Reihen unbewaffneter M&#228;nner und Frauen &#8211; Tausende von Menschen. Zu beiden Seiten lebende Ketten. Gesang. Ihre Gesichter verbl&#252;fften mich. Diese Tausende hatten ein Gesicht, das besessene, m&#246;nchische Gesicht der ersten Jahrhunderte des Christentums, unvers&#246;hnlich, erbarmungslos bereit zu Mord, Inquisition und Tod.&#8220; Der liberale Journalist hatte der Arbeiterrevolution in die Augen geschaut und einen Moment deren konzentrierte Entschlossenheit gesp&#252;rt. Wie un&#228;hnlich sind diese Arbeiter den Miljukowschen &#8211; f&#252;r 15 Rubel pro Tag von Ludendorff gekauften Halbw&#252;chsigen!</p>

<p>Wie am Vorabend gingen auch diesmal die Demonstranten nicht darauf aus, die Regierung zu st&#252;rzen, obwohl die Mehrzahl von ihnen sicherlich &#252;ber diese Aufgabe schon ernstlich nachdachte und ein Teil bereit war, die Demonstration schon heute &#252;ber die Stimmung der Mehrzahl hinaus mitzurei&#223;en. Tschcheidse ermahnte die Demonstranten, in ihre Stadtviertel umzukehren. Die Anf&#252;hrer aber antworteten barsch, die Arbeiter w&#252;&#223;ten selbst, was sie zu tun h&#228;tten. Das war ein neuer Ton, und Tschcheidse wird sich in den n&#228;chsten Wochen an ihn gew&#246;hnen m&#252;ssen.</p>

<p>W&#228;hrend die Vers&#246;hnler beschwichtigten und l&#246;schten, provozierten und sch&#252;rten die Kadetten. Obwohl Kornilow gestern die Sanktion zur Waffenanwendung nicht erhalten hatte, gab er seinen Plan nicht nur nicht auf, sondern traf im Gegenteil gerade heute seit dem fr&#252;hen Morgen Ma&#223;nahmen, um den Demonstranten Kavallerie und Artillerie entgegenzustellen. Im festen Vertrauen auf die Bravour des Generals hatten die Kadetten durch ein Flugblatt ihre Anh&#228;nger auf die Stra&#223;e gerufen, offen bestrebt, die Sache zum entscheidenden Konflikt zu treiben. Wenn auch ohne erfolgreiche Landung an der Dardanellenk&#252;ste, setzte Miljukow mit Kornilow als Avantgarde und der Entente als schwere Reserve seine Offensive fort. Die hinter dem R&#252;cken des Sowjets abgesandte Note und der Leitartikel der <strong>Rjetsch</strong> sollten die Rolle der Emser Depesche des liberalen Kanzlers der Februarrevolution spielen. &#8222;Alle, die f&#252;r Ru&#223;land und dessen Freiheit sind, m&#252;ssen sich um die Provisorische Regierung zusammenschlie&#223;en und sie unterst&#252;tzen&#8220;, lautete der Aufruf des Zentralkomitees der Kadetten, der alle guten B&#252;rger zum Kampf gegen die Anh&#228;nger des sofortigen Friedens auf die Stra&#223;e rief.</p>

<p>Der Newskij-Prospekt, die Hauptader der Bourgeoisie, verwandelte sich in ein kompaktes kadettisches Meeting. Eine gro&#223;e Demonstration mit den Mitgliedern des kadettischen Zentralkomitees an der Spitze bewegte sich zum Mariinski-Palais. Man sah &#252;berall neue, soeben aus der Werkstatt gekommene Plakate: &#8222;Volles Vertrauen zur Provisorischen Regierung&#8220;, &#8222;Hoch Miljukow!&#8220; Die Minister sahen wie Geburtstagskinder aus: es hatte sich herausgestellt, da&#223; auch sie ihr &#8222;Volk&#8220; hatten, was um so mehr auffiel, als die Abgesandten des Sowjets aus allen Kr&#228;ften bem&#252;ht waren, die revolution&#228;ren Meetings aufzul&#246;sen, die Arbeiter- und Soldatendemonstrationen aus dem Zentrum in die Randbezirke abzuleiten und Kasernen und Fabriken vorn Ausmarsch zur&#252;ckzuhalten.</p>

<p>Unter der Flagge der Verteidigung der Regierung fand die erste offene und breite Mobilisierung der konterrevolution&#228;ren Kr&#228;fte statt. Im Zentrum der Stadt tauchten Lastautos mit bewaffneten Offizieren, Junkern, Studenten auf. Es marschierten die Ritter des Georgskreuzes. Die goldene Jugend organisierte auf dem Newskij ein Tribunal, das gleich an Ort und Stelle die Leninisten und &#8222;deutschen Spione&#8220; &#252;berf&#252;hrte. Es gab bereits Zusammenst&#246;&#223;e und Opfer. Wie man berichtete, kam es zum ersten blutigen Zusammenprall, als Offiziere versuchten, Arbeitern ein Banner mit der Parole gegen die Provisorische Regierung zu entrei&#223;en. Die Zusammenst&#246;&#223;e wurden immer erbitterter, es entstand eine Schie&#223;erei, die fast den ganzen Nachmittag dauerte. Niemand wu&#223;te genau, wer scho&#223; und weshalb geschossen wurde. Aber es gab bereits Opfer dieser planlosen, teils b&#246;swilligen, teils panischen Schie&#223;erei. Die Temperatur erhitzte sich.</p>

<p>Nein, dieser Tag &#228;hnelte keinesfalls einer Manifestation nationaler Einheit. Zwei Welten standen einander gegen&#252;ber. Die patriotischen Kolonnen, von der Kadettenpartei gegen die Arbeiter und Soldaten auf die Stra&#223;e gerufen, entstammten ausschlie&#223;lich b&#252;rgerlichen Bev&#246;lkerungsschichten, dem Offiziersstande, der Beamtenschaft und der Intelligenz. Zwei Menschenstr&#246;me, f&#252;r Konstantinopel und f&#252;r den Frieden, kamen aus verschiedenen Stadtteilen hervor, verschieden ihrer sozialen Zusammensetzung nach, schon &#228;u&#223;erlich einander in nichts &#228;hnlich, mit feindlichen Aufschriften auf den Plakaten prallten sie aneinander und setzten F&#228;uste, St&#246;cke, sogar Feuerwaffen in Bewegung.</p>

<p>Das Exekutivkomitee erhielt die sensationelle Nachricht, Kornilow lasse auf dem Schlo&#223;platz Kanonen auffahren. Aus eigener Initiative des Kreiskommandierenden? Nein, der Charakter und die weitere Laufbahn Kornilows bezeugen, da&#223; den wackeren General stets irgendwer an der Nase herumf&#252;hrte &#8211; eine Funktion, die diesmal die Kadettenf&#252;hrer aus&#252;bten. Nur im Hinblick auf die Einmischung Kornilows und um diese Einmischung notwendig zu machen, hatten sie auch ihre Massen auf die Stra&#223;e gerufen. Ein junger Historiker hebt richtig hervor, da&#223; Kornilows Versuch, die Milit&#228;rschulen auf dem Schlo&#223;platze zusammenzuziehen, nicht mit der wirklichen oder scheinbaren Notwendigkeit zusammenfiel, das Mariinski-Palais gegen eine feindliche Menge zu verteidigen, sondern mit dem Moment des h&#246;chsten Aufschwunges der kadettischen Manifestation.</p>

<p>Der Plan Miljukow-Kornilow scheiterte jedoch, und zwar &#252;beraus schm&#228;hlich. So einf&#228;ltig die F&#252;hrer des Exekutivkomitees auch waren, so konnte ihnen doch nicht verborgen bleiben, da&#223; es um ihre K&#246;pfe ging. Schon vor dem Eintreffen der Nachricht von den blutigen Zusammenst&#246;&#223;en auf dem Newskij hatte das Exekutivkomitee an alle Truppenteile Petrograds und Umgebung telegraphischen Befehl gegeben, ohne Verf&#252;gung des Sowjets keine Truppen auf die Stra&#223;e zu schicken. Jetzt, nachdem die Absichten Kornilows zutage getreten waren, legte das Exekutivkomitee, entgegen all seinen feindlichen Deklarationen, beide H&#228;nde an das Steuer, indem es nicht nur vom Kommandierenden sofortige Abberufung der Truppen forderte, sondern au&#223;erdem Skobeljew und Filippowski beauftragte, die ausmarschierten Truppen im Namen des Sowjets in die Kasernen zur&#252;ckzuf&#252;hren. &#8222;Geht in diesen unruhigen Tagen, ohne Aufforderung des Exekutivkomitees, nicht mit Waffen in der Hand auf die Stra&#223;e. <em>Nur das Exekutivkomitee hat das Recht, &#252;ber euch zu verf&#252;gen.</em>&#8222; Von nun an mu&#223; jeder Befehl &#252;ber Truppenentsendungen au&#223;er der &#252;blichen Order auf einem offiziellen Dokument des Sowjets erteilt und mit der Unterschrift mindestens zweier dazu Bevollm&#228;chtigter bekr&#228;ftigt sein. Es sollte scheinen, da&#223; der Sowjet damit Kornilows Vorgehen unzweideutig als Versuch der Konterrevolution, den B&#252;rgerkrieg zu entfesseln, erl&#228;utert hatte. Aber obgleich das Exekutivkomitee durch seinen Befehl das Kreiskommando lahmlegte, dachte es dennoch nicht daran, Kornilow selbst abzusetzen: Durfte man die Vorrechte der Macht antasten? &#8222;Es zitterten die H&#228;nde.&#8220; Das junge Regime war von Fiktionen umgeben, wie ein Kranker von Kissen und Kompressen. Vom Standpunkte des Kr&#228;fteverh&#228;ltnisses ist jedoch die Tatsache am lehrreichsten, da&#223;, noch bevor sie Tschcheidses Befehl erhielten, nicht nur die Truppenteile, sondern auch die Offiziersschulen sich geweigert hatten, ohne Sanktion des Sowjets auszur&#252;cken. Die hintereinander hagelnden, von den Kadetten nicht vorausgesehenen Unannehmlichkeiten waren die unvermeidliche Folge davon, da&#223; die russische Bourgeoisie zur Zeit der nationalen Revolution eine antinationale Klasse war, &#8211; dies lie&#223; sich f&#252;r kurze Zeit durch die Doppelherrschaft verschleiern, &#228;ndern aber konnte man es nicht.</p>

<p>Die Aprilkrise sollte anscheinend eine unentschiedene Partie werden. Dem Exekutivkomitee gelang es, die Massen an der Schwelle der Doppelherrschaft festzuhalten. Ihrerseits erl&#228;uterte die erkenntliche Regierung, unter &#8222;Garantien&#8220; und &#8222;Sanktionen&#8220; seien internationale Tribunale, Einschr&#228;nkung der R&#252;stungen und andere herrliche Dinge zu verstehen. Das Exekutivkomitee benutzte schleunigst diese terminologischen Konzessionen, um mit 34 gegen 19 Stimmen die Frage als erledigt zu erkl&#228;ren. Zur Beschwichtigung seiner aufgescheuchten Reihen wurden von der Mehrheit noch diese Bestimmungen angenommen: die Kontrolle &#252;ber die T&#228;tigkeit der Provisorischen Regierung sei zu verst&#228;rken; ohne vorherige Verst&#228;ndigung des Exekutivkomitees d&#252;rfte kein wichtiger Akt erlassen werden; die Zusammensetzung der diplomatischen Vertretung sei radikal zu &#228;ndern. Die faktische Doppelherrschaft wurde in die juristische Sprache der Konstitution &#252;bersetzt. Die Natur der Dinge blieb jedoch unber&#252;hrt. Dem linken Fl&#252;gel gelang es nicht einmal, von der Vers&#246;hnler-Mehrheit die Verabschiedung Miljukows durchzusetzen. Alles sollte beim alten bleiben. &#220;ber die Provisorische Regierung erhob sich die weit wirksamere Kontrolle der Entente, die anzutasten sich das Exekutivkomitee nicht einmal einfallen lie&#223;.</p>

<p>Am Abend des 21. zog der Petrograder Sowjet das Fazit. Zeretelli berichtete von dem neuen Sieg der weisen F&#252;hrer, der allen falschen Deutungen der Note vom 27. M&#228;rz ein Ende bereitet habe. Kamenjew beantragte im Namen der Bolschewiki die Bildung einer reinen Sowjet-Regierung. Kollontay, eine popul&#228;re Revolution&#228;rin, die w&#228;hrend des Krieges von den Menschewiki zu den Bolschewiki &#252;bergegangen war, schlug vor, in den Bezirken und Vororten Petrograds eine Volksabstimmung &#252;ber die Regierungsfrage vorzunehmen. Diese Vorschl&#228;ge gingen jedoch an dem Bewu&#223;tsein des Sowjets fast unmerklich vor&#252;ber: die Frage schien beigelegt. Mit gro&#223;er Mehrheit, gegen 13 Stimmen, fand die tr&#246;stliche Resolution des Exekutivkomitees Annahme. Allerdings war die Mehrzahl der bolschewistischen Deputierten noch in den Betrieben, auf den Stra&#223;en, bei Demonstrationen. Immerhin bleibt unzweifelhaft, da&#223; in der ausschlaggebenden Masse des Sowjets noch kein Umschwung zum Bolschewismus eingetreten war.</p>

<p>Der Sowjet verf&#252;gte, in den n&#228;chsten zwei Tagen sich jeglicher Stra&#223;endemonstrationen zu enthalten. Der Beschlu&#223; wurde einstimmig angenommen. Es konnte bei keinem auch nur der Schatten eines Zweifels entstehen, da&#223; sich alle dem Beschlu&#223; unterwerfen w&#252;rden. Und tats&#228;chlich, Arbeiter, Soldaten, b&#252;rgerliche Jugend, der Wyborger Bezirk und der Newskij-Prospekt &#8211; niemand wagte sich der Weisung des Sowjets zu widersetzen. Die Beruhigung trat ohne irgendwelche Zwangsma&#223;nahmen ein. Es gen&#252;gte dem Sowjet, sich als Herr der Lage zu f&#252;hlen, um es in der Tat zu sein.</p>

<p>In die Redaktionen der linken Zeitungen str&#246;mten inzwischen zu Dutzenden in Betrieben und Regimentern angenommene Resolutionen mit der Forderung der sofortigen Verabschiedung Miljukows, mitunter auch der gesamten Provisorischen Regierung. Nicht nur Petrograd war in Wallung gekommen. In Moskau verlie&#223;en Arbeiter die Werkbank, Soldaten die Kasernen und erf&#252;llten die Stra&#223;en mit st&#252;rmischen Protesten. Das Exekutivkomitee erhielt in den folgenden Tagen Dutzende von Telegrammen von &#246;rtlichen Sowjets mit Protesten gegen die Politik Miljukows und der Versicherung restloser Unterst&#252;tzung des Sowjets. &#196;hnliche Erkl&#228;rungen trafen von der Front ein. Dennoch sollte alles beim alten bleiben.</p>

<p>&#8222;W&#228;hrend des 21. April&#8220;, behauptete Miljukow sp&#228;ter, &#8222;&#252;berwog auf den Stra&#223;en eine der Regierung wohlwollende Stimmung.&#8220; Er meinte offenbar die Stra&#223;en, die er von seinem Balkon aus &#252;berblicken konnte, nachdem die Mehrzahl der Arbeiter und Soldaten in ihre Quartiere zur&#252;ckgekehrt war. In Wirklichkeit war die Regierung vollkommen entbl&#246;&#223;t. Es stand keinerlei ernstliche Macht hinter ihr. Wir haben es schon von Stankewitsch und dem F&#252;rsten Lwow selbst vernommen. Was aber bedeuteten Kornilows Versicherungen, er bes&#228;&#223;e Kr&#228;fte genug, um mit den Meuterern fertigzuwerden? Nichts als des ehrenwerten Generals &#228;u&#223;ersten Leichtsinn. Er wird im August seinen Gipfel erreichen, wenn der Verschw&#246;rer Kornilow nicht existierende Truppen gegen Petrograd anr&#252;cken lassen wird. Die Sache lag n&#228;mlich so, da&#223; Kornilow noch immer versuchte, vom Kommandobestand auf die Truppen zu schlie&#223;en. Die Offiziere standen in ihrer Mehrzahl zweifellos hinter ihm; das hei&#223;t, sie waren bereit, unter dem Vorwand, die Provisorische Regierung zu sch&#252;tzen, dem Sowjet die Rippen zu brechen. Die Soldaten jedoch hielten zum Sowjet, wobei sie ihrer Stimmung nach unvergleichlich weiter links standen als der Sowjet. Da aber der Sowjet selbst f&#252;r die Provisorische Regierung eintrat, ergab sich, da&#223; Kornilow zum Schutze der Provisorischen Regierung Sowjetsoldaten mit reaktion&#228;ren Offizieren an der Spitze hinausf&#252;hren konnte. Dank dem Regime der Doppelherrschaft spielten alle miteinander Blindekuh. Kaum jedoch hatten die Sowjetf&#252;hrer den Truppen befohlen, die Kasernen nicht zu verlassen, blieb Kornilow mitsamt der Provisorischen Regierung in der Luft h&#228;ngen.</p>

<p>Trotzdem st&#252;rzte die Regierung nicht. Die Massen die den Angriff begonnen hatten, waren keineswegs darauf vorbereitet, ihn zu Ende zu f&#252;hren. Die Vers&#246;hnler durften deshalb noch versuchen, das Februarregime auf seinen Ausgangspunkt zur&#252;ckzubringen. Als h&#228;tten sie vergessen oder als wollten sie blo&#223; die anderen vergessen machen, da&#223; das Exekutivkomitee gezwungen gewesen war, offen gegen die &#8222;gesetzliche&#8220; Macht Hand auf die Armee zu legen, klagten die <strong>Mitteilungen</strong> des Sowjets vom 22. April: &#8222;Die Sowjets haben die Ergreifung der Macht nicht angestrebt. Indes trugen viele Banner der Sowjetanh&#228;nger Aufschriften, die den Sturz der Regierung und die &#220;bertragung der gesamten Macht an die Sowjets forderten&#8220; ... Ist es denn nicht in der Tat emp&#246;rend, da&#223; Arbeiter und Soldaten die Vers&#246;hnler zur &#220;bernahme der Macht zu verf&#252;hren versucht, das hei&#223;t jene Herren ernstlich f&#252;r f&#228;hig gehalten hatten, von der Macht revolution&#228;ren Gebrauch zu machen?</p>

<p>Nein, die Sozialrevolution&#228;re und die Menschewiki wollten die Macht nicht. Die bolschewistische Resolution, die die &#220;bertragung der Macht an die Sowjets verlangte, erhielt, wie wir gesehen haben, im Petrograder Sowjet eine verschwindende Stimmenzahl. In Moskau erhielt die von den Bolschewiki am 22. April eingebrachte Resolution, mit dem Mi&#223;trauensvotum f&#252;r die Provisorische Regierung, nur 74 von vielen hundert Stimmen. Allerdings hatte der Helsingforser Sowjet, obgleich dort Sozialrevolution&#228;re und Menschewiki in der Mehrheit waren, an diesem Tage eine f&#252;r jene Zeit ausnahmsweise mutige Resolution angenommen, in der er dem Petrograder Sowjet zur Beseitigung der &#8222;imperialistischen Provisorischen Regierung&#8220; seine bewaffnete Hilfe anbot. Doch bildete diese unter dem direkten Druck der Matrosen angenommene Resolution eine Ausnahme. In ihrer &#252;berwiegenden Mehrheit verharrte die Sowjetvertretung der gestern noch einem Aufstand gegen die Provisorische Regierung so nahe gewesenen Massen durchaus auf dem Boden der Doppelherrschaft. Was bedeutete das?</p>

<p>Der in die Augen springende Widerspruch zwischen der Entschlossenheit des Massenangriffs und der Halbheit seiner politischen Widerspiegelung ist nicht zuf&#228;llig. In einer revolution&#228;ren Epoche werden die unterdr&#252;ckten Massen leichter und schneller in eine direkte Aktion hineingezogen als ge&#252;bt, durch eigene Vertretung ihren W&#252;nschen und Forderungen geformten Ausdruck zu verleihen. Je abstrakter das System einer Vertretung ist, um so weiter bleibt es hinter dem Rhythmus der Ereignisse zur&#252;ck, der die Handlungen der Massen bestimmt. Die Sowjetvertretung, von allen Vertretungsformen die am wenigsten abstrakte, bietet unter den Bedingungen der Revolution unerme&#223;liche Vorz&#252;ge: es gen&#252;gt, daran zu erinnern, da&#223; die demokratischen Dumas, gew&#228;hlt auf Grund der Bestimmungen vom 17. April, durch nichts und durch keinen eingeschr&#228;nkt, sich v&#246;llig unf&#228;hig zeigten, mit den Sowjets zu konkurrieren. Doch bei allen Vorz&#252;gen ihrer organischen Verbindung mit den Betrieben und den Regimentern, das hei&#223;t mit den handelnden Massen, bleiben die Sowjets immerhin eine, Vertretung und folglich von den Konventionen und Verf&#228;lschungen des Parlamentarismus nicht frei. Der Widerspruch jeder Vertretung, auch der des Sowjets, besteht darin, da&#223; sie einerseits f&#252;r die Massenaktionen notwendig ist, andererseits aber leicht zu einem konservativen Hindernis f&#252;r die Aktion wird. Der praktische Ausweg aus dem Widerspruch besteht in der jeweiligen Erneuerung der Vertretung. Doch diese keinesfalls so einfache Operation ist, besonders in der Revolution, die Folge der aktiven Aktion und bleibt daher hinter ihr zur&#252;ck. Jedenfalls sa&#223;en am n&#228;chsten Tag nach dem halben oder richtiger viertel Aufstand vom April &#8211; der halbe wird erst im Juli kommen &#8211; im Sowjet die gleichen Deputierten wie am Vorabend und, wieder in die gewohnte Umgebung geraten, stimmten f&#252;r die Antr&#228;ge der gewohnten F&#252;hrer.</p>

<p>Doch bedeutet das keinesfalls, da&#223; der Aprilsturm an den Sowjets und am Februarsystem &#252;berhaupt, geschweige an den Massen selbst, spurlos vor&#252;bergegangen war. Das grandiose, wenn auch nicht zu Ende gef&#252;hrte Eingreifen der Arbeiter und Soldaten in die politischen Ereignisse ver&#228;ndert die politische Situation, gibt der Gesamtbewegung der Revolution einen Ansto&#223;, beschleunigt die unvermeidlichen Umgruppierungen und zwingt die Stuben- und Hintertreppenpolitiker, ihre gestrigen Pl&#228;ne zu vergessen und ihr Vorgehen der neuen Lage anzupassen.</p>

<p>Nachdem die Vers&#246;hnler das Aufflackern des B&#252;rgerkrieges liquidiert hatten, wobei sie sich einbildeten, alles kehre auf die alten Positionen zur&#252;ck, begann erst in Wirklichkeit die Regierungskrise. Die Liberalen wollten nicht mehr ohne direkte Teilnahme der Sozialisten regieren. Durch die Logik der Doppelherrschaft gezwungen, dieser Bedingung entgegen zukommen, verlangten die Sozialisten ihrerseits die demonstrative Liquidierung des Dardanellenprogramms, was unabwendbar zur Liquidierung Miljukows f&#252;hren mu&#223;te. Am 2. Mai war Miljukow gezwungen, die Reihen der Regierung zu verlassen. Die Losung der Demonstration vom 20. April wurde auf diese Weise mit einer Versp&#228;tung von 12 Tagen und gegen den Willen der Sowjetf&#252;hrer verwirklicht.</p>

<p>Doch hatten die Verschleppungen und Verschiebungen die Ohnmacht der Regierenden nur noch krasser unterstrichen. Miljukow, der mit Hilfe seines Generals eine schroffe Wendung im Kr&#228;fteverh&#228;ltnis herbeizuf&#252;hren geplant hatte, sprang &#8211; wie ein Pfropfen &#8211; mit einem Knall aus der Regierung. Der Haudegengeneral war gezwungen, seine Demission zu nehmen. Die Minister waren gar nicht mehr Geburtstagskindern &#228;hnlich. Die Regierung flehte den Sowjet um eine Koalition an. Und all das, weil die Massen auf das lange Ende des Hebels gedr&#252;ckt hatten.</p>

<p>Doch bedeutet das nicht, da&#223; die Vers&#246;hnlerparteien den Arbeitern und Soldaten n&#228;hergekommen waren. Im Gegenteil, die Aprilereignisse, die entlarvt hatten, welche &#220;berraschungen die Massen in sich bargen, stie&#223;en die demokratischen F&#252;hrer noch weiter nach rechts, in die Richtung einer engeren Anlehnung an die Bourgeoisie. Von nun an gewinnt die patriotische Linie endg&#252;ltig Oberhand. Die Mehrheit des Exekutivkomitees schlie&#223;t sich enger zusammen. Formlose Radikale, wie Suchanow, Stecklow usw., die vor kurzem noch die Sowjetpolitik inspirierten und bestrebt waren, irgendwelche Traditionen des Sozialismus zu wahren, werden beiseite geschoben. Zeretelli steuert einen festen konservativen und patriotischen Kurs, der die Anpassung der Miljukowschen Politik an die Vertretung der werkt&#228;tigen Massen bedeutet.</p>

<p>Die Haltung der bolschewistischen Partei in den Apriltagen war nicht einheitlich. Die Ereignisse kamen der Partei &#252;berraschend. Die innere Krise ging erst ihrem Abschlu&#223; entgegen, die Parteikonferenz wurde eifrig vorbereitet. Unter dem Eindruck der starken Erregung in den Bezirken sprachen sich einige Bolschewiki f&#252;r den Sturz der Provisorischen Regierung aus. Das Petrograder Komitee, das noch am 5. M&#228;rz die Resolution des bedingten Vertrauens zur Provisorischen Regierung angenommen hatte, schwankte. Es wurde beschlossen, am 21. eine Demonstration zu veranstalten, deren Ziel jedoch nicht klar bestimmt war. Ein Teil des Petrograder Komitees f&#252;hrte die Arbeiter und Soldaten auf die Stra&#223;e mit der allerdings nicht ausgesprochenen Absicht, nebenbei den Versuch zu machen, die Provisorische Regierung zu st&#252;rzen. In der gleichen Richtung wirkten einzelne linke Elemente au&#223;erhalb der Partei. Es mischten sich anscheinend auch die nicht zahlreichen aber betriebsamen Anarchisten ein. Einzelne Personen wandten sich an die Truppenteile mit Ersuchen um Panzerautos oder Verst&#228;rkung &#252;berhaupt, bald zum Zwecke der Verhaftung der Provisorischen Regierung, bald f&#252;r Stra&#223;enkampf gegen den Feind im allgemeinen. Aber die mit den Bolschewiki sympathisierende Panzerdivision erkl&#228;rte, sie w&#252;rde ohne Befehl des Exekutivkomitees niemand Wagen zur Verf&#252;gung stellen.</p>

<p>Die Kadetten bem&#252;hten sich aus allen Kr&#228;ften, die Schuld f&#252;r die blutigen Zusammenst&#246;&#223;e auf die Bolschewiki abzuw&#228;lzen. Doch wurde durch eine besondere Kommission des Sowjets unwiderlegbar festgestellt, da&#223; die, Schie&#223;erei nicht von der Stra&#223;e her, sondern aus Haustoren und Fenstern begonnen hatte. Die Zeitungen ver&#246;ffentlichten einen Bericht des Staatsanwalts: &#8222;Die Schie&#223;erei ist von dem Auswurf der Gesellschaft inszeniert worden, um Unruhen und Verwirrung zu stiften, was den Rowdies stets zum Vorteil gereicht.&#8220;</p>

<p>Die Feindseligkeit gegen die Bolschewiki seitens der regierenden Sowjetparteien hatte noch lange nicht jene Spannung erreicht, die zwei Monate sp&#228;ter, im Juli, Vernunft und Gewissen restlos verdunkelte. Die Gerichtsbarkeit, wenngleich in alter Zusammensetzung, nahm sich vor dem Antlitz der Revolution zusammen und erlaubte sich im April noch nicht, gegen die extreme Linke Methoden der zaristischen Ochrana anzuwenden. Die Attacke Miljukows war auch auf dieser Linie m&#252;helos zur&#252;ckgeschlagen worden.</p>

<p>Das Zentralkomitee wies den linken Fl&#252;gel der Bolschewiki zurecht und erkl&#228;rte am 21. April, es erachte das vom Sowjet erlassene Verbot von Stra&#223;enkundgebungen f&#252;r durchaus richtig, und es sei unbedingt zu befolgen. &#8222;Die Losung &#8222;Nieder mit der Provisorischen Regierung&#8220; ist momentan unrichtig&#8220;, lautete die Resolution des Zentralkomitees, &#8222;weil eine solche Losung beim Fehlen einer festen [das hei&#223;t bewu&#223;ten und organisierten] Mehrheit des Volkes seitens des revolution&#228;ren Proletariats entweder Phrase ist oder objektiv auf Unternehmen abenteuerlicher Art hinausl&#228;uft.&#8220; Als Aufgaben des Augenblicks nennt die Resolution: Kritik, Propaganda und, als Voraussetzung der Machtergreifung, Eroberung der Mehrheit in den Sowjets. Die Gegner erblickten in dieser Erkl&#228;rung einen R&#252;ckzug erschrockener F&#252;hrer oder aber ein schlaues Man&#246;ver. Aber wir kennen bereits Lenins Grundeinstellung zur Frage der Macht; jetzt lehrte er die Partei, die <strong>Aprilthesen</strong> in der Praxis anzuwenden.</p>

<p>Drei Wochen zuvor hatte Kamenjew erkl&#228;rt, er sei &#8222;gl&#252;cklich&#8220;, gemeinsam mit den Menschewiki und Sozialrevolution&#228;ren f&#252;r die einheitliche Resolution &#252;ber die Provisorische Regierung stimmen zu k&#246;nnen, w&#228;hrend Stalin die Theorie der Arbeitsteilung zwischen Kadetten und Bolschewiki entwickelte. In welch weite Ferne waren diese Tage und diese Theorien ger&#252;ckt! Nach der Lehre der Apriltage trat Stalin nun zum ersten Male gegen die Theorie der wohlwollenden &#8222;Kontrolle&#8220; &#252;ber die Provisorische Regierung auf, behutsam vor seinem eigenen gestrigen Tag zur&#252;ckweichend. Doch blieb dieses Man&#246;ver unbeachtet.</p>

<p>Worin bestand das Element des Abenteurertums in der Politik einiger Teile der Partei? fragte Lenin auf der Konferenz, die gleich nach den ernsten Tagen stattfand. In dem Versuch, dort mit Gewalt vorzugehen, wo es f&#252;r revolution&#228;re Gewalt noch nicht oder nicht mehr Platz gibt. &#8222;Man kann jemand st&#252;rzen, der dem Volke als Gewalthaber bekannt ist. Jetzt gibt es keine Gewalthaber, die Kanonen und Gewehre sind bei den Soldaten, nicht bei den Kapitalisten; die Kapitalisten gehen jetzt nicht mit Gewalt vor, sondern mit Betrug, und jetzt nach Gewalt zu schreien, ist Unsinn ... Wir hatten die Parole friedlicher Demonstrationen ausgegeben. Wir beabsichtigten nur eine friedliche Auskundschaftung der Kr&#228;fte des Feindes, nicht aber eine Schlacht zu liefern, das Petrograder Komitee jedoch steuerte ein bi&#223;chen zu sehr nach links ... Gleichzeitig mit der richtigen Parole: &#8222;Hoch die Sowjets&#8220; wurde eine unrichtige gegeben: &#8222;Nieder mit der Provisorischen Regierung&#8220;. Im Augenblick der Aktion war es unangebracht, &#8222;ein bi&#223;chen zu sehr nach links&#8220; zu steuern. Wir betrachten das als das gr&#246;&#223;te Verbrechen, als Desorganisation.&#8220;</p>

<p>Was liegt den dramatischen Ereignissen der Revolution zugrunde? Verschiebungen im Kr&#228;fteverh&#228;ltnis. Wodurch werden sie hervorgerufen? Haupts&#228;chlich durch die Schwankungen der Zwischenklassen, der Bauernschaft, des Kleinb&#252;rgertums, der Armee. Ein gigantischer Abstand der Schwankungen &#8211; vom kadettischen Imperialismus bis zum Bolschewismus. Diese Schwankungen gehen gleichzeitig nach zwei entgegengesetzten Richtungen. Die politische Vertretung des Kleinb&#252;rgertums, dessen Spitzen, die vers&#246;hnlerischen F&#252;hrer, neigen immer mehr nach rechts, zur Bourgeoisie. Die unterdr&#252;ckten Massen werden immer sch&#228;rfer und mutiger nach links schwingen. W&#228;hrend Lenin gegen das von den Leitern der Petrograder Organisation bekundete Abenteurertum auftritt, macht er den Vorbehalt: w&#252;rde sich die Zweischichten-Masse ernstlich, entschlossen und dauerhaft zu uns bekennen, wir w&#252;rden keinen Augenblick zaudern, die Regierung aus dem Mariinski-Palais hinauszusetzen. Das aber ist noch nicht der Fall. Die Aprilkrise, die sich auf den Stra&#223;en abspielte, ist &#8222;nicht das erste und nicht das letzte Schwanken der kleinb&#252;rgerlichen und halbproletarischen Masse&#8220;. Unsere Aufgabe ist vorl&#228;ufig noch: &#8222;geduldig aufkl&#228;ren&#8220;, die n&#228;chste, tiefere, bewu&#223;tere Schwenkung der Massen auf unsere Seite vorbereiten.</p>

<p>Was das Proletariat betrifft, so bekam seine Wendung zu den Bolschewiki im Laufe des April klar ausgepr&#228;gten Charakter. Es erschienen Arbeiter bei den Parteikomitees und fragten, wie man sich von der menschewistischen Partei in die bolschewistische umschreiben k&#246;nnte. In den Betrieben bedr&#228;ngte man die eigenen Deputierten mit Fragen &#252;ber Au&#223;enpolitik, Krieg, Doppelherrschaft, Ern&#228;hrung, und als Folge solcher Pr&#252;fungen wurden die sozialrevolution&#228;ren oder menschewistischen Deputierten immer h&#228;ufiger durch bolschewistische ersetzt. Die schroffe Wendung begann bei den Bezirkssowjets, als den den Betrieben am n&#228;chsten stehenden. In den Sowjets der Wyborger Seite der Wassiljewski-Insel und des Narwskij-Bezirks waren die Bolschewiki Ende April wie mit einem Schlage in der Mehrheit. Das war von gr&#246;&#223;ter Bedeutung, aber die von der hohen Politik in Anspruch genommenen F&#252;hrer des Exekutivkomitees betrachteten nur hochm&#252;tig das Treiben der Bolschewiki in den Arbeitervierteln. Die Bezirke jedoch bedr&#228;ngten das Zentrum immer st&#228;rker. Ohne Zutun des Petrograder Komitees begann in den Betrieben eine energische und erfolgreiche Kampagne f&#252;r Neuwahlen zum Stadtsowjet der Arbeiterdeputierten. Suchanow glaubt, da&#223; Anfang Mai ein Drittel des Petrograder Proletariats hinter den Bolschewiki stand. Keinesfalls weniger, und au&#223;erdem das aktivste Drittel. Die Formlosigkeit des M&#228;rz verschwand, die politischen Linien bekamen Umrisse, die &#8222;phantastischen&#8220; Thesen Lenins f&#252;llten sich in den Bezirken Petrograds mit Fleisch und Blut.</p>

<p>Jeder Schritt der Revolution vorw&#228;rts wird hervorgerufen oder erzwungen durch direktes Eingreifen der Massen, das in den meisten F&#228;llen f&#252;r die Sowjetparteien ganz unerwartet erfolgt. Die F&#252;hrer des Exekutivkomitees betrachteten die Rolle der Massen nach der Februarumw&#228;lzung, nachdem die Arbeiter und Soldaten die Monarchie gest&#252;rzt hatten, als erledigt. Doch war dies ein fataler Irrtum. Die Massen dachten nicht daran, von der B&#252;hne zu verschwinden. Bereits Anfang M&#228;rz, w&#228;hrend der Kampagne um den Achtstundentag, und trotzdem die Menschewiki und Sozialrevolution&#228;re sich an ihre Schultern h&#228;ngten, war es den Arbeitern gegl&#252;ckt, den Kapitalisten eine Konzession zu entrei&#223;en. Der Sowjet war gezwungen, den Sieg, der ohne ihn und gegen ihn errungen worden war, zu registrieren. Die Aprildemonstration war eine Korrektur &#228;hnlicher Art. Jedes Auftreten der Massen ist, abgesehen von seinen unmittelbaren Zielen, eine Warnung an die Adresse der Sowjetleiter. Die Warnung tr&#228;gt anfangs milden Charakter, doch wird sie immer energischer. Im Juli verwandelt sie sich in Drohung. Im Oktober kommt die L&#246;sung.</p>

<p>In allen kritischen Momenten greifen die Massen &#8222;elementar&#8220; ein, mit anderen Worten, ihren eigenen aus der politischen Erfahrung gewonnenen Erkenntnissen und ihren offiziell noch nicht anerkannten F&#252;hrern folgend. Indem die Massen gewisse Elemente der Agitation in sich aufnehmen, &#252;bersetzen sie diese selbst&#228;ndig in die Sprache der Tat. Die Bolschewiki als Partei haben noch nicht die Kampagne f&#252;r den Achtstundentag geleitet. Die Bolschewiki haben auch nicht im April die Massen zur Demonstration aufgerufen. Die Bolschewiki werden auch nicht im Juli die bewaffneten Massen auf die Stra&#223;e f&#252;hren. Erst im Oktober wird es der Partei gelingen, den Schritt auszugleichen, und sie wird dann an der Spitze der Massen schon nicht zur Demonstration, sondern zur Umw&#228;lzung marschieren.</p>

<p>&#160;</p>

<p class="link"><a href="b1-kap16.htm">Kapitel 16</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b1-kap18.htm">Kapitel 18</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

