<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 19</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 19" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap18.htm">Kapitel 18</a>&#160;&#160;|&#160; <a href="b2-kap20.htm">Kapitel 20</a></p>

<p>&#160;</p>

<h4>Kapitel 19:<br />
Lenin ruft zum Aufstand</h4>

<p class="fst">Neben Fabriken, Kasernen, D&#246;rfern, Front, Sowjets besa&#223; die Revolution noch ein Laboratorium: Lenins Kopf. In Illegalit&#228;t getrieben, war Lenin gezwungen, 111 Tage, vom 6. Juli bis zum 25. Oktober, seine Zusammenk&#252;nfte sogar mit den Mitgliedern des Zentralkomitees einzuschr&#228;nken. Ohne unmittelbare Verbindung mit den Massen, ohne Ber&#252;hrung mit den Organisationen, konzentrierte er um so entschiedener seinen Gedanken auf die Kernfragen der Revolution, die er &#8211; was bei ihm in gleichem Ma&#223;e Bed&#252;rfnis wie Regel war &#8211; zu Grundproblemen des Marxismus gestaltete.</p>

<p>Das Hauptargument der Demokraten, auch der allerlinkesten, gegen die Machtergreifung bestand in der Behauptung, die Werkt&#228;tigen w&#252;rden unf&#228;hig sein, sich des Staatsapparates zu bem&#228;chtigen. &#196;hnlich waren im wesentlichen auch die Bef&#252;rchtungen der opportunistischen Elemente innerhalb des Bolschewismus selbst. &#8222;Staatsapparat!&#8220; Jeder Kleinb&#252;rger ist erzogen in Ehrfurcht vor diesem mystischen Prinzip, das sich &#252;ber Menschen und Klassen erhebt. Der gebildete Philister tr&#228;gt in seinen Knochen das gleiche Beben wie sein Vater oder Gro&#223;vater, der Kr&#228;mer oder wohlhabende Bauer vor den allm&#228;chtigen Institutionen, wo Fragen &#252;ber Krieg und Frieden entschieden, wo Handelslizenzen erteilt werden, wo die Gei&#223;el der Steuern herstammt, wo man straft, aber manchmal auch Gnade &#252;bt, wo man Ehen und Geburten gesetzlich registriert, wo sogar der Tod sich ehrfurchtsvoll anstellen mu&#223;, ehe ihm Best&#228;tigung zuteil wird. Staatsapparat! In Gedanken nicht nur den Hut, sondern auch die Stiefel abnehmend, betritt der Kleinbourgeois mag er Kerenski, Laval, Macdonald oder Hilferding hei&#223;en &#8211; auf den Sockenspitzen den Tempel des Idols, erheben ihn der pers&#246;nliche Erfolg oder die Macht der Verh&#228;ltnisse zum Minister. F&#252;r diese Gnade kann er sich nicht anders erkenntlich erweisen als durch dem&#252;tige Ergebenheit vor dem &#8222;Staatsapparat&#8220;. Die russischen radikalen Intellektuellen, die sich sogar w&#228;hrend der Revolution an der Macht nicht anders zu beteiligen wagten als hinter dem R&#252;cken der hochtitulierten Gutsbesitzer und der M&#228;nner des Kapitals, blickten mit Angst und Entr&#252;stung auf die Bolschewiki: diese Stra&#223;enagitatoren, diese Demagogen gedenken sich des Staatsapparates zu bem&#228;chtigen!</p>

<p>Nachdem die Sowjets im Kampfe gegen Kornilow angesichts der Willenlosigkeit und Ohnmacht der offiziellen Demokratie die Revolution gerettet hatten, schrieb Lenin: &#8222;M&#246;gen an diesem Beispiel alle Kleingl&#228;ubigen lernen. M&#246;ge sich sch&#228;men, wer da sagt: &#8222;Wir haben keinen Apparat, der den alten, unvermeidlich zur Verteidigung der Bourgeoisie hinneigenden Apparat ersetzen k&#246;nnte.&#8220; Denn dieser Apparat ist da. Es sind eben die Sowjets. F&#252;rchtet nicht Initiative und Selbst&#228;ndigkeit der Massen, vertraut euch den revolution&#228;ren Organisationen der Massen an &#8211; und ihr werdet auf allen Gebieten des Staatslebens die gleiche Kraft, Gr&#246;&#223;e und Unbesiegbarkeit der Arbeiter und Bauern erkennen, die diese in ihrer Einigkeit, in ihrem Anst&#252;rmen gegen die Kornilowiade bewiesen haben.&#8220;</p>

<p>In den ersten Monaten seiner Illegalit&#228;t schreibt Lenin das Buch <strong>Staat und Revolution</strong>, f&#252;r das er das Hauptmaterial bereits in der Emigration, in den Kriegsjahren ausgew&#228;hlt hatte. Mit der gleichen Sorgfalt, mit der er praktische Tagesaufgaben &#252;berlegte, bearbeitet er jetzt theoretische Probleme des Staates. Er kann nicht anders: f&#252;r ihn ist die Theorie tats&#228;chlich eine Anleitung zum Handeln. Lenin stellt sich dabei nicht einen Augenblick die Aufgabe, ein neues Wort in die Theorie hineinzubringen. Im Gegenteil, seiner Arbeit verleiht er einen &#228;u&#223;erst bescheidenen, unterstrichen sch&#252;lerm&#228;&#223;igen Charakter. Seine Aufgabe ist &#8211; die wahre &#8222;Lehre des Marxismus vom Staate&#8220; wiederherzustellen.</p>

<p>Durch die sorgf&#228;ltige Auswahl der Zitate und deren detaillierte polemische Deutung mag das Buch pedantisch erscheinen ... wirklichen Pedanten, die unf&#228;hig sind, hinter der Analyse der Texte den m&#228;chtigen Puls des Gedankens und Willens zu versp&#252;ren. Allein durch Wiederaufrichtung der Klassentheorie vom Staat, auf einer neuen, h&#246;heren historischen Grundlage verleiht Lenin Marxens Gedanken neue Konkretheit und somit auch neue Bedeutsamkeit. Doch ihre unerme&#223;liche Wichtigkeit erh&#228;lt die Arbeit &#252;ber den Staat vor allem dadurch, da&#223; sie eine wissenschaftliche Einf&#252;hrung in die historisch gr&#246;&#223;te Umw&#228;lzung darstellt. Marxens &#8222;Kommentator&#8220; bereitete seine Partei auf die revolution&#228;re Eroberung eines Sechstels des Erdterritoriums vor.</p>

<p>W&#228;re es m&#246;glich, den Staat den Bed&#252;rfnissen eines neuen historischen Regimes einfach anzupassen, es w&#252;rden keine Revolutionen entstehen. Indes kam die Bourgeoisie selbst bis jetzt nicht anders an die Macht als auf dem Wege der Umw&#228;lzung. Nun ist die Reihe an den Arbeitern. Lenin gab auch in dieser Frage dem Marxismus seine Bedeutung wieder als theoretischem Werkzeug der proletarischen Revolution.</p>

<p>Die Arbeiter werden au&#223;erstande sein, sich des Staatsapparates zu bem&#228;chtigen? Aber es geht ja gar nicht darum, lehrt Lenin, sich der alten Maschinen f&#252;r neue Ziele zu bem&#228;chtigen: das ist reaktion&#228;re Utopie. Die Auswahl der Menschen im alten Apparat, ihre Erziehung, ihre gegenseitigen Beziehungen &#8211; das alles widerspricht den historischen Aufgaben des Proletariats. Hat man erst die Macht erobert, dann hei&#223;t es nicht den alten Apparat umzuformen, sondern ihn in St&#252;cke zu zerschlagen. Wodurch ihn ersetzen? Durch die Sowjets. Aus F&#252;hrern der revolution&#228;ren Massen, aus Organen des Aufstandes werden sie zu Organen einer neuen Staatsordnung werden.</p>

<p>Im Strudel der Revolution w&#252;rde die Arbeit wenig Leser finden, sie wird auch erst nach dem Aufstande herausgegeben werden. Lenin bearbeitet das Problem des Staates vor allem f&#252;r die eigene innere Sicherheit und &#8211; f&#252;r die Zukunft. Die Wahrung der geistigen Nachfolgeschaft bildete eine seiner st&#228;ndigen Sorgen. Im Juli schreibt er Kamenjew: &#8222;Entre nous, sollte man mir den Garaus machen, bitte ich Sie, mein Heft <strong>Der Marxismus &#252;ber den Staat</strong> (in Stockholm steckengeblieben) herauszugeben. Blauer Umschlag, gebunden. Gesammelt s&#228;mtliche Zitate aus Marx und Engels, wie auch Kautsky gegen Pannekoek. Enth&#228;lt eine Reihe Anmerkungen und Notizen. Formulieren. Ich glaube, die Herausgabe ist m&#246;glich nach einer Woche Arbeit. Erachte es als wichtig, denn nicht nur Plechanow und Kautsky verwirrten. Bedingung: all dies absolut entre nous.&#8220; Der revolution&#228;re F&#252;hrer, gehetzt als Agent eines feindlichen Staates und mit der M&#246;glichkeit eines Attentates seitens der Feinde rechnend, sorgt sich um die Herausgabe eines &#8222;blauen&#8220; Heftes mit Zitaten aus Marx-Engels: das ist sein Geheimtestament. Das W&#246;rtchen &#8222;Garaus machen&#8220; mu&#223; als Gegengift dienen gegen die verha&#223;te Pathetik: der Auftrag ist seinem Wesen nach pathetischen Charakters.</p>

<p>W&#228;hrend er aber einen Schlag in den R&#252;cken erwartete, bereitete Lenin sich darauf vor, einen Schlag in die Brust zu f&#252;hren. Indes er zwischen Zeitunglesen und Abfassen instruktiver Briefe das endlich aus Stockholm eingetroffene wertvolle Heft ordnete, hielt das Leben nicht still. Es nahte die Stunde, wo bevorstand, die Frage des Staates praktisch zu l&#246;sen.</p>

<p>Aus der Schweiz hatte Lenin gleich nach dem Sturze der Monarchie geschrieben: &#8222;... Wir sind keine Blanquisten, keine Anh&#228;nger der Machtergreifung durch eine Minderheit ...&#8220; Den gleichen Gedanken entwickelte er nach Ankunft in Ru&#223;land: &#8222;Wir sind jetzt in der Minderheit, &#8211; die Massen glauben uns vorl&#228;ufig nicht. Wir werden warten k&#246;nnen ... Sie werden uns zustr&#246;men, und wir werden dann unter Ber&#252;cksichtigung des Kr&#228;fteverh&#228;ltnisses sagen: unsere Zeit ist gekommen.&#8220; Die Frage der Machteroberung stand in diesen ersten Monaten als Frage der Eroberung der Mehrheit in den Sowjets.</p>

<p>Nach der Niederschlagung proklamierte Lenin: die Macht kann von nun an nur vermittels des bewaffneten Aufstandes ergriffen werden; dabei wird man sich allem Anschein nach st&#252;tzen m&#252;ssen nicht auf die durch die Vers&#246;hnler demoralisierten Sowjets, sondern auf die Fabrikkomitees; Sowjets als Organe der Macht werden nach dem Siege neu geschaffen werden m&#252;ssen. In Wirklichkeit entrissen die Bolschewiki bereits zwei Monate sp&#228;ter die Sowjets den Vers&#246;hnlern. Die Art des Leninschen Irrtums in dieser Frage ist in h&#246;chstem Ma&#223;e charakteristisch f&#252;r sein strategisches Genie: f&#252;r die allerk&#252;hnsten Pl&#228;ne macht er Berechnungen, ausgehend von den allerung&#252;nstigsten Voraussetzungen. Wie er im April, als er durch Deutschland nach Ru&#223;land reiste, glaubte, vom Bahnhof ins Gef&#228;ngnis zu geraten, wie er am 5. Juli sagte: &#8222;sie werden uns wohl abschie&#223;en&#8220;, so meinte er auch jetzt: die Vers&#246;hnler werden uns hindern, die Mehrheit in den Sowjets zu erobern.</p>

<p>&#8222;Es gibt keinen kleinm&#252;tigeren Menschen als mich, wenn ich einen Kriegsplan ausarbeite&#8220;, schrieb Napoleon an General Berthier, &#8222;ich &#252;bertreibe alle Gefahren und alle m&#246;glichen Mi&#223;geschicke ... Ist aber mein Entschlu&#223; gefa&#223;t, ist alles vergessen au&#223;er was seinen Erfolg sichern kann.&#8220; L&#228;&#223;t man die Pose, die sich in dem wenig angebrachten Worten &#8222;Kleinmut&#8220; &#228;u&#223;ert, beiseite, kann man den Kern des Gedankens vollst&#228;ndig auf Lenin beziehen. Mit der L&#246;sung eines strategischen Problems besch&#228;ftigt, stattete er den Feind im voraus mit der eigenen Entschlossenheit und dem eigenen Weitblick aus. Lenins taktische Fehler waren am h&#228;ufigsten Nebenprodukte seiner strategischen St&#228;rke. In diesem Falle ist es &#252;berhaupt wohl kaum am Platze, von einem Fehler zu sprechen: wenn ein Diagnostiker an die Feststellung einer Krankheit herangeht vermittels konsequenten Ausscheidens alles Falschen, stellen seine hypothetischen Annahmen, beginnend mit den schlimmsten, nicht Irrt&#252;mer dar, sondern die Methode der Analyse.</p>

<p>Sobald die Bolschewiki die beiden haupts&#228;chlichen Sowjets in ihren H&#228;nden hatten, sagte Lenin: &#8222;Unsere Zeit ist gekommen.&#8220; Im April und Juli hielt er zur&#252;ck; im August bereitete er theoretisch die neue Etappe vor; seit Mitte September ermahnte er zur Eile und treibt aus allen Kr&#228;ften an. Jetzt besteht die Gefahr nicht im Vorauseilen, sondern im Zur&#252;ckbleiben. &#8222;Verfr&#252;htes kann es in dieser Hinsicht jetzt nicht geben.&#8220;</p>

<p>In Artikeln und Briefen an das Zentralkomitee analysiert Lenin die Lage, wobei er jedesmal die internationalen Bedingungen voranstellt. Symptome und Tatsachen des Erwachens des europ&#228;ischen Proletariats sind ihm auf dem Hintergrunde der Kriegsereignisse unbestreitbare Beweise daf&#252;r, da&#223; die unmittelbare Bedrohung der russischen Revolution seitens des ausl&#228;ndischen Imperialismus immer mehr abnehmen wird. Verhaftungen der Sozialisten in Italien und besonders der Aufstand in der deutschen Flotte veranlassen ihn, einen ungeheuren Umschwung in der gesamten Weltlage zu proklamieren: &#8222;Wir stehen am Beginn der proletarischen Weltrevolution.&#8220;</p>

<p>Diese Ausgangsposition Lenins m&#246;chte die epigonenhafte Historiographie verschweigen: sowohl deshalb, weil Lenins Berechnung durch die Ereignisse widerlegt scheint, wie auch, weil die russische Revolution, entsprechend den sp&#228;teren Theorien, unter allen Umst&#228;nden sich selbst gen&#252;gen mu&#223;. Indes war die Leninsche Einsch&#228;tzung der internationalen Lage nichts weniger als illusorisch. Die Symptome, die er durch das Sieb der Milit&#228;rzensur aller L&#228;nder beobachtete, k&#252;ndeten tats&#228;chlich das Nahen eines revolution&#228;ren Sturmes. Bei den Mittelm&#228;chten ersch&#252;tterte er ein Jahr sp&#228;ter das alte Geb&#228;ude bis auf das Fundament. Aber auch in den Siegerl&#228;ndern, England und Frankreich, nicht zu sprechen von Italien, nahm er den regierenden Klassen f&#252;r lange Zeit die Handlungsfreiheit. Gegen das starke, konservative, selbstsichere kapitalistische Europa h&#228;tte sich die isolierte, noch nicht erstarkte proletarische Revolution in Ru&#223;land nicht einmal wenige Monate halten k&#246;nnen. Aber dieses Europa war nicht mehr. Die Revolution im Westen brachte zwar das Proletariat nicht an die Macht &#8211; die Reformisten retteten das b&#252;rgerliche Regime &#8211;, war aber immerhin stark genug, um die Sowjetrepublik in der ersten, gef&#228;hrlichsten Periode ihres Daseins zu sch&#252;tzen.</p>

<p>Lenins tiefsch&#252;rfender Internationalismus &#228;u&#223;erte sich nicht nur darin, da&#223; er die Einsch&#228;tzung der internationalen Lage best&#228;ndig in den Vordergrund schob; er betrachtete die Machteroberung in Ru&#223;land selbst vor allem als einen Ansto&#223; zur europ&#228;ischen Revolution, die, wie er mehr als einmal wiederholte, f&#252;r das Schicksal der Menschheit unerme&#223;lich gr&#246;&#223;ere Bedeutung haben m&#252;&#223;te als die Revolution im r&#252;ckst&#228;ndigen Ru&#223;land. Mit welchem Sarkasmus gei&#223;elt er jene Bolschewiki, die ihre internationale Pflicht nicht begreifen. &#8222;Nehmen wir eine Sympathieresolution f&#252;r die deutschen Aufst&#228;ndischen an&#8220;, h&#246;hnt er, &#8222;und verwerfen wir den Aufstand in Ru&#223;land. Das wird wahrer, vern&#252;nftiger Internationalismus sein!&#8220;</p>

<p>In den Tagen der demokratischen Beratung schreibt Lenin an das Zentralkomitee: &#8222;Nachdem sie in beiden hauptst&#228;dtischen Sowjets ... die Mehrheit erlangt haben ..., k&#246;nnen und m&#252;ssen die Bolschewiki die Staatsmacht in ihre H&#228;nde nehmen ...&#8220; Die Tatsache, da&#223; die Mehrheit der Bauerndelegierten der k&#252;nstlich zusammengesetzten Demokratischen Beratung gegen eine Koalition mit den Kadetten stimmte, war in Lenins Augen von entscheidender Bedeutung: dem Muschik, der ein B&#252;ndnis mit der Bourgeoisie nicht will, bleibt nichts weiter &#252;brig, als die Bolschewiki zu unterst&#252;tzen. &#8222;Das Volk ist der Schwankungen der Menschewiki und Sozialrevolution&#228;re m&#252;de. Nur unser Sieg in den Hauptst&#228;dten wird die Bauern mitrei&#223;en.&#8220; Die Aufgabe der Partei: &#8222;Auf die Tagesordnung ist zu stellen: bewaffneter Aufstand in Petrograd und Moskau, Machteroberung, Sturz der Regierung.&#8220; Niemand hatte sich bis dahin so gebieterisch und nackt die Aufgabe der Umw&#228;lzung gestellt.</p>

<p>Lenin verfolgt genau alle Wahlen und Abstimmungen im Lande, sammelt aufmerksam die Zahlen, die auf das tats&#228;chliche Kr&#228;fteverh&#228;ltnis ein Licht zu werfen imstande sind. F&#252;r die halbanarchistische Gleichg&#252;ltigkeit gegen Wahlstatistik hatte er nur Verachtung. Aber gleichzeitig identifizierte Lenin niemals den Index des Parlamentarismus mit dem tats&#228;chlichen Kr&#228;fteverh&#228;ltnis: er brachte stets eine Korrektur f&#252;r die direkte Aktion hinein. &#8222;... Die Kraft des revolution&#228;ren Proletariats vom Standpunkte des Einwirkens auf die Massen und ihrer Einbeziehung in den Kampf&#8220;, mahnt er, &#8222;ist unvergleichlich gr&#246;&#223;er im au&#223;erparlamentarischen Kampfe als im parlamentarischen. Das ist eine sehr wichtige Beobachtung f&#252;r die Frage des B&#252;rgerkrieges.&#8220;</p>

<p>Mit scharfem Auge entdeckte Lenin als erster, da&#223; die Agrarbewegung eine entscheidende Phase betreten hatte, und zog daraus sofort alle Schlu&#223;folgerungen. Der Muschik will nicht l&#228;nger warten, ebensowenig der Soldat. &#8222;Angesichts einer solchen Tatsache wie der Bauernaufstand&#8220;, schreibt Lenin Ende September, &#8222;h&#228;tten alle anderen politischen Symptome, selbst wenn sie dem Heranreifen der gesamtnationalen Krise widersprechen w&#252;rden, nicht die geringste Bedeutung.&#8220; Die Agrarfrage ist das Fundament der Revolution. Der Sieg der Regierung &#252;ber den Bauernaufstand w&#228;re das &#8222;Begr&#228;bnis der Revolution ...&#8220; Auf g&#252;nstigere Bedingungen zu hoffen, besteht keine Notwendigkeit. Die Stunde zum Handeln naht. &#8222;Die Krise ist reif. Die gesamte Zukunft der russischen Revolution steht auf dem Spiel. Die gesamte Zukunft der internationalen Arbeiterrevolution f&#252;r den Sozialismus steht auf dem Spiel. Die Krise ist reif.&#8220;</p>

<p>Lenin ruft zum Aufstand. Aus jeder einfachen, prosaischen, mitunter eckigen Zeile klingt h&#246;chste Spannung der Leidenschaft. &#8222;Die Revolution geht zugrunde&#8220;, schreibt er Anfang Oktober an die Petrograder Parteikonferenz, &#8222;wenn die Kerenski-Regierung von den Proletariern und Soldaten nicht in der allern&#228;chsten Zukunft gest&#252;rzt wird ... Man mu&#223; alle Kr&#228;fte mobilisieren, um den Arbeitern und Soldaten den Gedanken von der unbedingten Notwendigkeit des verzweifelten, letzten, entscheidenden Kampfes f&#252;r den Sturz der Kerenski-Regierung einzufl&#246;&#223;en.&#8220;</p>

<p>Mehr als einmal hatte Lenin gesagt, die Massen seien linker als die Partei. Er wu&#223;te, da&#223; die Partei linker war als die Oberschicht der &#8222;alten Bolschewiki&#8220;. Zu gut konnte er sich die inneren Gruppierungen und Stimmungen im Zentralkomitee vergegenw&#228;rtigen, um von dieser Seite irgendwelche riskanten Schritte zu erwarten: daf&#252;r bef&#252;rchtete er stark &#252;berfl&#252;ssige Vorsicht, Zaudern, Vers&#228;umung einer jener historischen Situationen, die sich im Laufe von Jahrzehnten vorbereiten. Lenin vertraut nicht dem Zentralkomitee &#8211; ohne Lenin: darin liegt der Schl&#252;ssel zu seinen Briefen aus der Illegalit&#228;t. Und Lenin hat gar nicht so unrecht in seinem Mi&#223;trauen.</p>

<p>Gezwungen, sich in den meisten F&#228;llen nach bereits gefa&#223;tem Beschlu&#223; in Petrograd zu &#228;u&#223;ern, kritisiert Lenin unabl&#228;ssig von links die Politik des Zentralkomitees. Seine Opposition entwickelt sich auf dem Hintergrunde der Frage des Aufstandes, beschr&#228;nkt sich aber nicht auf sie. Lenin meint, das Zentralkomitee widme zuviel Aufmerksamkeit dem vers&#246;hnlerischen Exekutivkomitee, der Demokratischen Beratung, wie &#252;berhaupt dem parlamentarischen Treiben in den Sowjetgipfeln. Er tritt scharf auf gegen den Vorschlag der Bolschewiki betreffs eines Koalitionspr&#228;sidiums im Petrograder Sowjet. Er brandmarkt den &#8222;sch&#228;ndlichen&#8220; Beschlu&#223; betreffs Teilnahme am Vorparlament. Er ist entr&#252;stet &#252;ber die Ende September ver&#246;ffentlichte Liste der bolschewistischen Kandidaten f&#252;r die Konstituierende Versammlung: zuviel Intellektuelle, zu wenig Arbeiter. &#8222;Mit Rednern und Literaten die Konstituierende Versammlung zu f&#252;llen, hei&#223;t den ausgetretenen Weg des Opportunismus und Chauvinismus gehen. Das ist der III. Internationale unw&#252;rdig.&#8220; Au&#223;erdem seien unter den Kandidaten zuviel neue, im Kampfe nicht erprobte Parteimitglieder! Lenin h&#228;lt es f&#252;r notwendig, einen Vorbehalt zu machen: &#8222;Es versteht sich von selbst, da&#223; ... niemand gegen eine Kandidatur, beispielsweise L.D. Trotzkis, Einw&#228;nde erheben k&#246;nnte, denn erstens hat Trotzki sogleich nach seiner Ankunft die Position eines Internationalisten eingenommen; zweitens unter den Interrayonisten f&#252;r eine Verschmelzung gek&#228;mpft; drittens hat er sich in den schweren Julitagen auf der H&#246;he der Aufgabe und als treuer Anh&#228;nger der Partei des revolution&#228;ren Proletariats gezeigt. Es ist klar, da&#223; man dies von zahlreichen, in die Liste aufgenommenen gestrigen Parteimitgliedern nicht sagen kann ...&#8220;</p>

<p>Es k&#246;nnte scheinen, die Apriltage seien zur&#252;ckgekehrt: Lenin ist wieder in Opposition zum Zentralkomitee. Die Fragen stehen jetzt anders, aber der allgemeine Geist seiner Opposition ist der gleiche: das Zentralkomitee ist zu passiv, unterliegt zu stark der &#246;ffentlichen Meinung intellektueller Kreise, ist zu vers&#246;hnlerisch gestimmt in bezug auf die Vers&#246;hnler; und in der Hauptsache, verh&#228;lt sich zu teilnahmlos, fatalistisch, nicht bolschewistisch zum Problem des bewaffneten Aufstandes.</p>

<p>Es ist Zeit, von Worten zur Tat &#252;berzugehen: &#8222;Unsere Partei h&#228;lt jetzt in der Demokratischen Beratung faktisch einen eigenen Kongre&#223; ab, und dieser Kongre&#223; mu&#223; (ob er will oder nicht) das Schicksal der Revolution entscheiden.&#8220; Es ist aber nur eine Entscheidung denkbar: der bewaffnete Aufstand. In diesem ersten Brief &#252;ber den Aufstand macht Lenin noch den Vorbehalt: &#8222;Es handelt sich nicht um den &#8222;Tag&#8220; des Aufstandes, nicht um seinen &#8222;Moment&#8220; im engen Sinne des Wortes. Das wird allein die Gesamtstimme jener entscheiden, die mit den Arbeitern und Soldaten, mit den Massen unmittelbar in Ber&#252;hrung stehen.&#8220; Aber schon zwei, drei Tage danach (die Briefe aus dieser Zeit sind in der Regel ohne Datum: aus konspirativen Erw&#228;gungen, nicht aus Verge&#223;lichkeit) besteht Lenin unter offensichtlichem Eindruck der F&#228;ulnis der Demokratischen Beratung auf sofortigem &#220;bergang zu Taten und bringt sogleich einen praktischen Plan vor.</p>

<p>&#8222;Wir m&#252;ssen uns in der Beratung unverz&#252;glich zu einer bolschewistischen Fraktion zusammenschlie&#223;en, ohne der numerischen St&#228;rke nachzujagen ... Wir m&#252;ssen eine kurze Deklaration der Bolschewiki entwerfen ... Wir m&#252;ssen unsere gesamte Fraktion in die Betriebe und Kasernen entsenden. Wir m&#252;ssen gleichzeitig, ohne eine Minute Zeit zu verlieren, einen Stab aufst&#228;ndischer Abteilungen organisieren, die Kr&#228;fte verteilen, die treuen Regimenter auf die wichtigsten Punkte entsenden, die Alexandrinka (das Theater, in dem die Demokratische Beratung tagte) umzingeln, die Peter-Paul-Festung besetzen, Generalstab und Regierung verhaften, zu den Junkern und der Wilden Division Abteilungen abkommandieren, die eher zu sterben bereit sind, als zuzulassen, da&#223; der Feind in die Stadtzentren marschiert; wir m&#252;ssen bewaffnete Arbeiter mobilisieren, sie zum verzweifelten Endkampf aufrufen, sogleich Telegraph und Telephon besetzen, unseren Aufstandsstab bei der Telephonzentrale unterbringen, alle Fabriken, alle Regimenter, alle Punkte des bewaffneten Aufstandes mit ihm verbinden, und so weiter.&#8220; Der Zeitpunkt wird nicht mehr abh&#228;ngig gemacht von der &#8222;Gesamtstimme jener, die mit den Massen unmittelbar in Ber&#252;hrung stehen&#8220;. Lenin schl&#228;gt vor, unverz&#252;glich zu handeln: Mit einem Ultimatum aus dem Alexandrinski-Theater hinauszugehen, um dorthin zur&#252;ckzukehren an der Spitze bewaffneter Massen. Der vernichtende Schlag soll sich nicht nur gegen die Regierung richten, sondern gleichzeitig auch gegen das oberste Organ der Vers&#246;hnler.</p>

<p>&#8222;... Lenin, der in Privatbriefen Verhaftung der Demokratischen Beratung forderte&#8220;, so enth&#252;llt Suchanow, &#8222;schlug in der Presse, wie wir wissen, ein &#8222;Kompromi&#223;&#8220; vor: sollen doch Menschewiki und Sozialrevolution&#228;re die ganze Macht nehmen, danach mag der Sowjetkongre&#223; sprechen ... Das Gleiche verfolgte hartn&#228;ckig auch Trotzki in der Demokratischen Beratung und um sie herum.&#8220; Suchanow sieht ein Doppelspiel dort, wo nicht die Spur davon ist. Lenin hatte den Vers&#246;hnlern ein Kompromi&#223; vorgeschlagen gleich nach dem Siege &#252;ber Kornilow, in den ersten Septembertagen. Achselzuckend waren die Vers&#246;hnler daran vorbeigegangen. Die Demokratische Beratung verwandelten sie in eine Deckung der neuen Koalition mit den Kadetten gegen die Bolschewiki. Die M&#246;glichkeit einer Verst&#228;ndigung fiel somit von selbst endg&#252;ltig weg. Die Frage der Macht konnte von nun an nur durch den offenen Kampf entschieden werden. Suchanow bringt hier zwei Stadien durcheinander, von denen das erste dem zweiten um vierzehn Tage voranging und dieses politisch bedingte.</p>

<p>Aber wenn sich auch der Aufstand unvermeidlich aus der neuen Koalition ergab, so &#252;berraschte Lenin doch durch die Schroffheit der Wendung sogar die Spitzen der eigenen Partei. Auf der Basis seines Briefes die bolschewistische Fraktion in der Beratung zusammenzuschlie&#223;en, wenn auch &#8222;ohne der numerischen St&#228;rke nachzujagen&#8220;, war offensichtlich unm&#246;glich. Die Stimmung der Fraktion war derart, da&#223; sie mit siebzig gegen f&#252;nfzig Stimmen den Boykott des Vorparlaments, das hei&#223;t den ersten Schritt in die Richtung des Aufstandes ablehnte. Im Zentralkomitee selbst fand Lenins Plan absolut keine Unterst&#252;tzung. Vier Jahre sp&#228;ter, auf einem den Erinnerungen gewidmeten Abend, erz&#228;hlte Bucharin mit den ihm eigenen &#220;bertreibungen und Anekd&#246;tchen, im Grunde aber richtig &#252;ber diese Episode. &#8222;Der Brief (Lenins) war au&#223;erordentlich entschieden gehalten und drohte uns mit allerhand Strafen [?]. Wir alle waren paff. Niemand hatte bis dahin die Frage so schroff gestellt ... Alle waren fassungslos. Dann beriet man sich und fa&#223;te einen Beschlu&#223;. Vielleicht war das der einzige Fall in der Geschichte unserer Partei, wo das Zentralkomitee einstimmig beschlo&#223;, Lenins Brief zu verbrennen ... Wir glaubten zwar, da&#223; es uns unbedingt gelingen w&#252;rde, in Petrograd und Moskau die Macht in unsere H&#228;nde zu nehmen, meinten aber, da&#223; wir uns in der Provinz noch nicht w&#252;rden halten k&#246;nnen und nach &#220;bernahme der Macht und Auseinanderjagen der Demokratischen Beratung au&#223;erstande w&#228;ren, im ganzen &#252;brigen Ru&#223;land Fu&#223; zu fassen.&#8220;</p>

<p>Das von Erw&#228;gungen der Konspiration hervorgerufene Verbrennen einiger Kopien des gef&#228;hrlichen Briefes wurde in Wirklichkeit nicht einstimmig beschlossen, sondern mit sechs Stimmen gegen vier bei sechs Stimmenthaltungen. Ein Exemplar wurde f&#252;r die Geschichte zum Gl&#252;ck aufbewahrt. Doch richtig in Bucharins Erz&#228;hlung ist, da&#223; s&#228;mtliche Mitglieder des Zentralkomitees, wenn auch aus verschiedenen Motiven, Lenins Vorschlag ablehnten: die einen widersetzten sich dem Aufstande &#252;berhaupt, andere glaubten, der Augenblick der Beratung sei der ungeeignetste; die dritten schwankten und warteten einfach ab.</p>

<p>Auf offenen Widerstand sto&#223;end, tritt Lenin in eine Art Verschw&#246;rung mit Smilga, der sich ebenfalls in Finnland befindet und als Vorsitzender des Distriktkomitees der Sowjets zu jener Zeit betr&#228;chtliche reale Macht in seinen H&#228;nden konzentriert. Smilga stand 1917 auf dem &#228;u&#223;ersten linken Fl&#252;gel der Partei und hatte bereits im Juli dazu geneigt, den Kampf zur Entscheidung zu bringen: bei Wendungen in der Politik fand Lenin stets, auf wen sich zu st&#252;tzen. Am 27. September schreibt Lenin an Smilga einen umfangreichen Brief: &#8222;... Was tun wir? Wir nehmen Resolutionen an? Wir verlieren Zeit, setzen &#8222;Termine&#8220; fest (am 20. Oktober &#8211; Sowjetkongre&#223; &#8211; ist es nicht l&#228;cherlich, so hinauszuschieben? Ist es nicht l&#228;cherlich, sich darauf zu verlassen?). Systematische Arbeit, um ihre milit&#228;rischen Kr&#228;fte f&#252;r Kerenskis Sturz vorzubereiten, wird von den Bolschewiki nicht getan ... Man mu&#223; in der Partei agitieren f&#252;r ein ernstes Verhalten zum bewaffneten Aufstand ... Weit &#252;ber Ihre Rolle ... Ein Geheimkomitee aus zuverl&#228;ssigen Milit&#228;rpersonen schaffen, mit ihnen allseitig beraten, sammeln (und selbst nachpr&#252;fen) genaueste Informationen &#252;ber Zusammensetzung und Aufstellung der Truppen bei Petrograd und in Petrograd, &#252;ber den Transport finnl&#228;ndischer Truppen nach Petrograd, &#252;ber Flottenbewegungen und so weiter.&#8220; Lenin fordert &#8222;systematische Propaganda unter den Kosaken, die sich hier, in Finnland, befinden ... Man mu&#223; alle Informationen &#252;ber die Aufstellung der Kosaken studieren und die Hinsendung von Agitatorentrupps aus den besten Kr&#228;ften der Matrosen und Soldaten Finnlands organisieren&#8220;. Schlie&#223;lich: &#8222;Zur richtigen Vorbereitung der K&#246;pfe mu&#223; man sofort folgende Losung in Umlauf bringen: &#8222;Die Macht mu&#223; unverz&#252;glich in die H&#228;nde des Petrograder Sowjets &#252;bergehen, der sie dem Sowjetkongre&#223; &#252;bertragen wird. Denn wozu noch weitere drei Wochen Krieg und kornilowsche Vorbereitungen seitens Kerenskis dulden?&#8220;&#8220;</p>

<p>Wir haben einen neuen Aufstandsplan vor uns: &#8222;ein Geheimkomitee aus den wichtigsten Milit&#228;rpersonen&#8220; in Helsingfors als Kampfstab; die in Finnland liegenden russischen Truppen als Kampfmacht: &#8222;wohl das einzige, was wir v&#246;llig in unseren H&#228;nden haben k&#246;nnen und was eine ernste milit&#228;rische Rolle spielen wird, sind die finnl&#228;ndischen Truppen und die Baltische Flotte&#8220;. Lenin rechnet somit, den Hauptschlag gegen die Regierung au&#223;erhalb Petrograds zu f&#252;hren. Gleichzeitig ist erforderlich &#8222;eine richtige Vorbereitung der K&#246;pfe&#8220;, damit der Sturz der Regierung durch die milit&#228;rischen Kr&#228;fte Finnlands &#252;ber den Petrograder Sowjet nicht als &#220;berraschung hineinbricht: bis zum Sowjetkongre&#223; wird er der Nachfolger der Regierung sein m&#252;ssen.</p>

<p>Der neue Entwurf des Planes ist wie der vorangegangene nicht verwirklicht worden. Doch ist er nicht ohne Spur geblieben. Die Agitation unter den Kosakendivisionen zeitigte bald Resultate: davon h&#246;rten wir von Dybenko. Hinzuziehung der baltischen Seeleute zur Teilnahme am Hauptschlag gegen die Regierung ist ebenfalls in den sp&#228;ter angenommenen Plan eingegangen. Doch nicht das ist die Hauptsache: durch die bis aufs &#228;u&#223;erste zugespitzte Fragestellung erlaubte Lenin niemand auszuweichen oder zu lavieren. Was sich f&#252;r einen direkten taktischen Vorschlag als unzeitgem&#228;&#223; erwies, gestaltete sich zweckm&#228;&#223;ig als Nachpr&#252;fung der Stimmungen im Zentralkomitee, als Unterst&#252;tzung der Entschlossenen gegen die Schwankenden, als erg&#228;nzender Sto&#223; nach links.</p>

<p>Mit allen Mitteln, &#252;ber die man in der Isolierung der Illegalit&#228;t verf&#252;gen konnte, war Lenin bestrebt, die Parteikader die Sch&#228;rfe der Situation und die Kraft des Massendrucks f&#252;hlen zu lassen. Er berief einzelne Bolschewiki in seinen Schlupfwinkel, veranstaltete peinlichste Verh&#246;re, &#252;berpr&#252;fte Worte und Handlungen der F&#252;hrer, lie&#223; auf Umwegen seine Parolen in die Partei, nach unten, in die Tiefe, dringen, um das Zentralkomitee vor die Notwendigkeit zu stellen, zu handeln und bis ans Ende zu gehen.</p>

<p>Am Tage nach seinem Brief an Smilga schreibt Lenin das bereits oben zitierte Dokument &#8222;Die Krise ist reif&#8220;, das er mit einer Art Kriegserkl&#228;rung an das Zentralkomitee abschlie&#223;t. &#8222;Man mu&#223; ... die Wahrheit zugeben, da&#223; bei uns im Zentralkomitee und in den Parteispitzen eine Str&#246;mung oder Meinung besteht, die f&#252;r das Abwarten des Sowjetkongresses, gegen sofortige Macht&#252;bernahme, gegen sofortigen Aufstand ist.&#8220; Diese Str&#246;mung m&#252;sse um jeden Preis &#252;berwunden werden. &#8222;Besiegt zuerst Kerenski, dann ruft den Kongre&#223; ein.&#8220; In Erwartung des Sowjetkongresses Zeit zu verlieren, ist &#8222;vollendete Idiotie oder vollendeter Verrat ...&#8220; Bis zu dem auf den 20. angesetzten Kongre&#223; bleiben mehr als zwanzig Tage: &#8222;Wochen und sogar Tage entscheiden jetzt alles.&#8220; Die L&#246;sung hinauszuziehen, hei&#223;t feige auf den Aufstand verzichten, denn w&#228;hrend des Kongresses wird die Machtergreifung unm&#246;glich werden: &#8222;Man wird f&#252;r den Tag des einf&#228;ltig &#8222;angesetzten&#8220; Aufstandes Kosaken aufbieten.&#8220;</p>

<p>Schon allein der Ton des Briefes zeigt, wie verh&#228;ngnisvoll Lenin das Z&#246;gern der Petrograder F&#252;hrung schien. Doch beschr&#228;nkt er sich diesmal nicht auf w&#252;tende Kritik, sondern k&#252;ndet als Protest seinen Austritt aus dem Zentralkomitee an. Motive: das Zentralkomitee habe seit Beginn der Beratung auf Lenins Dr&#228;ngen bez&#252;glich der Machtergreifung nicht reagiert; die Redaktion des Parteiorgans (Stalin) drucke seine Artikel mit absichtlichen Verschleppungen und streiche aus ihnen Hinweise auf solche &#8222;himmelschreienden Fehler der Bolschewiki wie der sch&#228;ndliche Beschlu&#223;, sich am Vorparlament zu beteiligen&#8220;, und so weiter. Diese Politik vor der Partei zu decken, h&#228;lt Lenin nicht f&#252;r m&#246;glich: &#8222;Ich bin gezwungen, um meinen Austritt aus dem Zentralkomitee zu ersuchen, was ich hiermit auch tue, und mir die Freiheit der Agitation in den unteren Parteischichten und auf dem Parteikongre&#223; vorzubehalten.&#8220;</p>

<p>Die Dokumente lassen nicht erkennen, wie sich der formale Verlauf der Sache weiter entwickelte. Aus dem Zentralkomitee trat Lenin jedenfalls nicht aus. Durch die Austrittserkl&#228;rung, die bei Lenin keineswegs Frucht momentaner Gereiztheit sein konnte, wollte Lenin sich offenbar die M&#246;glichkeit lassen, im Notfalle an die innere Disziplin des Zentralkomitees nicht gebunden zu sein: er konnte nicht daran zweifeln, da&#223;, wie im April, der unmittelbare Appell an die unteren Schichten ihm den Sieg sichern w&#252;rde. Aber der Weg der offenen Rebellion gegen das Zentralkomitee setzte die Vorbereitung eines au&#223;erordentlichen Kongresses voraus, erforderte folglich Zeit; und gerade an Zeit fehlte es. Seine Austrittserkl&#228;rung bereithaltend, ohne jedoch die Grenzen der Parteilegalit&#228;t v&#246;llig zu verlassen, f&#228;hrt Lenin fort, bereits mit gr&#246;&#223;erer Freiheit den Angriff auf den inneren Operationslinien weiter zu entwickeln. Seine Briefe an das Zentralkomitee schickt er nicht nur an das Petrograder und das Moskauer Komitee, sondern sorgt auch daf&#252;r, da&#223; Kopien in H&#228;nde der zuverl&#228;ssigsten Genossen in den Bezirken geraten. Anfang Oktober schreibt Lenin, bereits unter Umgehung des Zentralkomitees, unmittelbar an das Petrograder und das Moskauer Komitee: &#8222;Die Bolschewiki haben nicht das Recht, auf den Sowjetkongre&#223; zu warten, sie m&#252;ssen die Macht sofort ergreifen ... Z&#246;gern &#8211; ist Verbrechen. Auf den Sowjetkongre&#223; warten, ist Kinderspiel mit Formalit&#228;ten, sch&#228;ndliches Spiel mit Formalit&#228;ten, Verrat der Revolution.&#8220; Vom Standpunkte hierarchischer Beziehungen war Lenins Vorgehen keinesfalls einwandfrei. Aber es ging um etwas Gr&#246;&#223;eres als um Erw&#228;gungen formaler Disziplin.</p>

<p>Ein Mitglied des Wyborger Bezirkskomitees, Sweschnikow, erinnert sich: &#8222;Iljitsch schrieb und schrieb aus der Illegalit&#228;t unerm&#252;dlich, und Nadeschda Konstantinowna (Krupskaja) las uns im Bezirkskomitee sehr h&#228;ufig diese Manuskripte vor ... Die feurigen Worte des F&#252;hrers steigerten unsere Kraft ... Ich erinnere mich wie heute der gebeugten Gestalt Nadeschda Konstantinownas, die in einem der Zimmer des Bezirksamtes, wo die Schreibmaschinisten arbeiteten, sorgf&#228;ltig die Abschrift mit dem Original vergleicht, und daneben &#8222;Djadja&#8220; und &#8222;Genja&#8220;, um Kopien bittend.&#8220; Djadja und Genja sind alte konspirative Decknamen zweier Bezirksf&#252;hrer. &#8222;Unl&#228;ngst&#8220;, erz&#228;hlt der Bezirks-Parteiarbeiter Naumow, &#8222;erhielten wir von Iljitsch einen Brief zur Weitergabe an das Zentralkomitee ... Den Brief lasen wir und waren paff. Es stellte sich heraus, da&#223; Lenin schon l&#228;ngst vor dem Zentralkomitee die Frage des Aufstandes erhob. Wir machten L&#228;rm und begannen nachzudr&#252;cken.&#8220; Das gerade war n&#246;tig.</p>

<p>Anfang Oktober fordert Lenin die Petrograder Parteikonferenz auf, ein machtvolles Wort zugunsten des Aufstandes zu sprechen. Auf seine Initiative hin &#8222;ersucht die Konferenz dringend das Zentralkomitee, alle Ma&#223;nahmen zu treffen f&#252;r die Leitung des unvermeidlichen Aufstandes der Arbeiter, Soldaten und Bauern&#8220;. Dieser eine Satz enth&#228;lt zwei Maskierungen, eine juristische und eine diplomatische: von der Leitung des &#8222;unvermeidlichen Aufstandes&#8220; statt der direkten Vorbereitung des Aufstandes wird gesprochen, um dem Staatsanwalt keine zu guten Tr&#252;mpfe in die Hand zu spielen; da&#223; die Konferenz &#8222;das Zentralkomitee ersucht&#8220;, nicht aber fordert oder protestiert, ist offensichtlich ein Tribut an das Prestige der h&#246;chsten Parteiorganisation. Jedoch eine andere, ebenfalls von Lenin verfa&#223;te Resolution sagt mit gr&#246;&#223;erer Offenheit: &#8222;... in den Parteispitzen sind Schwankungen wahrnehmbar, gewisserma&#223;en Angst vor dem Kampf um die Macht, Geneigtheit, diesen Kampf durch Resolutionen, Proteste und Kongresse zu ersetzen&#8220;. Das hei&#223;t schon beinahe die Partei offen zur Auflehnung gegen das Zentralkomitee rufen. Lenin entschlo&#223; sich nicht leicht zu solchen Schritten. Aber es ging um das Schicksal der Revolution, und alle anderen Erw&#228;gungen treten da in den Hintergrund.</p>

<p>Am 8. Oktober wendet sich Lenin an die bolschewistischen Delegierten des bevorstehenden Sowjetkongresses des Norddistrikts: &#8222;Man darf nicht den Allrussischen Sowjetkongre&#223; abwarten, da ihn das Zentral-Exekutivkomitee auch bis November verschleppen kann. Man darf nicht hinziehen und Kerenski erlauben neue Kornilowtruppen heranzubringen.&#8220; Der Distriktkongre&#223;, auf dem Finnland, die Flotte und Reval vertreten sind, soll die Initiative ergreifen, &#8222;um sich unverz&#252;glich gegen Petrograd in Bewegung zu setzen&#8220;. Der direkte Aufruf zum sofortigen Aufstande richtet sich diesmal an die Vertreter von Dutzenden Sowjets. Er geht pers&#246;nlich von Lenin aus: ein Parteibeschlu&#223; liegt nicht vor, die oberste Parteiinstanz hat sich noch nicht ge&#228;u&#223;ert.</p>

<p>Es war gro&#223;es Vertrauen zum Proletariat und zur Partei notwendig, aber auch sehr ernstes Mi&#223;trauen zum Zentralkomitee, um unter dessen Umgehung, auf pers&#246;nliche Verantwortung, aus der Illegalit&#228;t heraus mit Hilfe kleiner, mit winziger Schrift bedeckter Briefbogen eine Agitation f&#252;r den bewaffneten Aufstand zu er&#246;ffnen. Wie aber konnte es geschehen, da&#223; Lenin, den wir Anfang April an der Spitze seiner eigenen Partei isoliert sahen, in der gleichen Umgebung wieder allein stand im September und Anfang Oktober? Das l&#228;&#223;t sich nicht begreifen, glaubt man der t&#246;richten Legende, die die Geschichte des Bolschewismus als Ausflu&#223; der reinen revolution&#228;ren Idee schildert. In Wirklichkeit hatte sich der Bolschewismus in einem bestimmten sozialen Milieu entwickelt und war dessen verschiedenartigen Einwirkungen ausgesetzt, darunter auch dem Einflu&#223; kleinb&#252;rgerlicher Umkreisung und kultureller R&#252;ckst&#228;ndigkeit. Jeder neuen Situation pa&#223;te sich die Partei nur auf dem Wege innerer Krisen an.</p>

<p>Damit der scharfe Voroktoberkampf in den bolschewistischen Spitzen vor uns im wahren Lichte erscheint, mu&#223; man wieder einen Blick zur&#252;ckwerfen auf jene Prozesse in der Partei von denen bereits im ersten Band dieser Arbeit die Rede war. Das ist um so notwendiger, als gerade gegenw&#228;rtig die Stalin-Fraktion unerh&#246;rte Anstrengungen macht, und zwar im internationalen Ma&#223;stabe, um aus dem historischen Ged&#228;chtnis jegliche Erinnerung auszul&#246;schen daran, wie sich in Wirklichkeit die Oktoberumw&#228;lzung vorbereitet und vollzogen hat.</p>

<p>In den Jahren vor dem Weltkriege nannten sich die Bolschewiki in der legalen Presse &#8222;konsequente Demokraten&#8220; Dieses Pseudonym war nicht zuf&#228;llig gew&#228;hlt: Die Losungen der revolution&#228;ren Demokratie vertrat der Bolschewismus, und nur er allein, mutig bis zu Ende. Aber in der Prognose der Revolution ging er nicht weiter als die Demokraten. Der Krieg jedoch, der die b&#252;rgerliche Demokratie untrennbar mit dem Imperialismus verband, enth&#252;llte endg&#252;ltig, da&#223; das Programm der &#8222;konsequenten Demokratie&#8220; nicht anders gel&#246;st werden kann als durch die proletarische Revolution. Wen von den Bolschewiki der Krieg dies nicht gelehrt hatte, den mu&#223;te die Revolution fraglos unvorbereitet finden und in einen linken Mitl&#228;ufer der b&#252;rgerlichen Demokratie verwandeln.</p>

<p>Indes beweist das sorgf&#228;ltige Studium der Materialien, die das Parteileben w&#228;hrend des Krieges und zu Beginn der Revolution kennzeichnen, trotz ihrer &#228;u&#223;ersten und nicht zuf&#228;lligen Unvollst&#228;ndigkeit und ihrem seit dem Jahre 1923 wachsenden tendenzi&#246;sen Charakter immer mehr, welch gewaltiges geistiges Hinabgleiten die obere Schicht der Bolschewiki w&#228;hrend des Krieges durchmachte, als das geregelte Parteileben faktisch aufgeh&#246;rt hatte. Die Ursache des Hinabgleitens ist eine zweifache: Losl&#246;sung von den Massen und Losl&#246;sung von der Emigration, das hei&#223;t vor allem von Lenin, und als Folge davon: Versinken in Isoliertheit und in Provinzialismus.</p>

<p>Nicht einer der alten Bolschewiki in Ru&#223;land formulierte, sich selbst &#252;berlassen, w&#228;hrend des ganzen Krieges auch nur ein Dokument, das man wenigstens als einen kleinen Markstein auf dem Wege von der Zweiten zur Dritten Internationale betrachten k&#246;nnte. &#8222;Die Fragen des Friedens, des Charakters der k&#252;nftigen Revolution, der Rolle der Partei in der kommenden Provisorischen Regierung und so weiter&#8220;, schrieb vor einigen Jahren ein altes Parteimitglied, Antonow-Saratowski, &#8222;stellen sich uns entweder recht verschwommen dar oder fielen gar nicht in unseren Gedankenbereich.&#8220; Bis auf den heutigen Tag ist &#252;berhaupt nicht eine Arbeit, nicht eine Tagebuchseite, nicht ein Brief ver&#246;ffentlicht worden, worin Stalin, Molotow und die anderen der heutigen F&#252;hrung auch nur nebenbei, auch nur fl&#252;chtig ihre Ansichten &#252;ber die Perspektiven des Krieges und der Revolution formuliert h&#228;tten. Das hei&#223;t nat&#252;rlich nicht, da&#223; die &#8222;alten Bolschewiki&#8220; &#252;ber diese Fragen in den Jahren des Krieges, des Zusammenbruchs der Sozialdemokratie und der Vorbereitung der russischen Revolution nichts geschrieben h&#228;tten; die historischen Ereignisse verlangten allzu gebieterisch eine Antwort, und Gef&#228;ngnis und Verbannung lie&#223;en Mu&#223;e genug zum Nachdenken und Briefwechsel. Aber in all dem, was &#252;ber dieses Thema geschrieben wurde, ist nirgendwo etwas zu finden, was man auch nur gezwungenerma&#223;en als Ann&#228;herung an die Ideen der Oktoberrevolution deuten k&#246;nnte. Es gen&#252;gt, darauf zu verweisen, da&#223; das Institut f&#252;r Parteigeschichte nicht in der Lage ist, auch nur eine Zeile aus Stalins Feder aus den Jahren 1914-1917 zu ver&#246;ffentlichen, und da&#223; es gezwungen ist, sorgf&#228;ltigst die wichtigsten Dokumente vom M&#228;rz 1917 zu verbergen. In den offiziellen politischen Biographien der Mehrheit der heute regierenden Schicht sind die Kriegsjahre gekennzeichnet als leere Stelle. Dies ist die ungeschminkte Wahrheit.</p>

<p>Einer der neueren jungen Geschichtsschreiber, Bajewski, dem die besondere Aufgabe anvertraut wurde, nachzuweisen, wie die Parteispitzen sich w&#228;hrend des Krieges zur proletarischen Revolution hinentwickelt h&#228;tten, vermochte bei aller an den Tag gelegten Biegsamkeit seines wissenschaftlichen Gewissens den Materialien nichts als die magere Erkl&#228;rung abzupressen: &#8222;Der Hergang dieses Prozesses l&#228;&#223;t sich nicht verfolgen, doch beweisen manche Dokumente und Erinnerungen unzweifelhaft, da&#223; ein unterirdisches Tasten des Parteidenkens in der Richtung der Leninschen Aprilthesen vorhanden war ...&#8220; Als ginge es um unterirdisches Tasten und nicht um wissenschaftliche Einsch&#228;tzungen und politische Prognosen.</p>

<p>A priori zu den Ideen der Oktoberrevolution kommen konnte man nicht in Sibirien, nicht in Moskau, auch nicht in Petrograd, sondern nur an der Kreuzung weltgeschichtlicher Wege. Die Aufgaben der versp&#228;teten b&#252;rgerlichen Revolution mu&#223;ten sich mit den Perspektiven der proletarischen Weltbewegung kreuzen, damit es m&#246;glich werde, das Programm der Diktatur des Proletariats f&#252;r Ru&#223;land aufzustellen. Es war ein h&#246;herer Standpunkt, nicht ein nationaler, sondern ein internationaler Horizont erforderlich, gar nicht zu sprechen von einer ernsteren Ausr&#252;stung als jener, &#252;ber die die sogenannten russischen Praktiker der Partei verf&#252;gten.</p>

<p>Der Sturz der Monarchie er&#246;ffnete in ihren Augen die &#196;ra eines &#8222;freien&#8220; republikanischen Ru&#223;land, in dem sie sich anschickten; einen Kampf um den Sozialismus zu beginnen nach dem Beispiel der westlichen L&#228;nder. Drei alte Bolschewiki, Rykow, Skworzow und Wegmann, telegraphierten &#8222;im Auftrage der durch die Revolution befreiten Sozialdemokraten des Narymer Gebiets&#8220; im M&#228;rz aus Tomsk: &#8222;Wir begr&#252;&#223;en die auferstandene <strong>Prawda</strong>, die so erfolgreich die revolution&#228;ren Kader f&#252;r die Eroberung der politischen Freiheit vorbereitet hat. Wir sprechen unsere tiefe &#220;berzeugung aus, da&#223; es ihr gelingen wird, diese Kader f&#252;r den weiteren Kampf im Namen der nationalen Revolution um ihr Banner zu vereinigen.&#8220; Aus diesem Kollektivtelegramm spricht eine ganze Weltanschauung: sie ist durch einen Abgrund von Lenins Aprilthesen getrennt. Die Februarumw&#228;lzung verwandelte die f&#252;hrende Parteischicht, mit Kamenjew, Rykow und Stalin an der Spitze, sofort in demokratische Landesverteidiger, dabei mit einer Entwicklung nach rechts in die Richtung einer Ann&#228;herung an die Menschewiki. Der sp&#228;tere Geschichtsschreiber Jaroslawski, das sp&#228;tere Oberhaupt der Zentral-Kontrollkommission, Ordschonikidse, und der sp&#228;tere Vorsitzende des ukrainischen Zentral-Exekutivkomitees, Petrowski, gaben im Monat M&#228;rz in engem B&#252;ndnis mit den Menschewiki in Jakutsk die Zeitschrift <strong>Der Sozialdemokrat</strong> heraus, die an der Grenze von patriotischem Reformismus und Liberalismus stand: in den sp&#228;teren Jahren wurde diese Publikation eifrig gesammelt und vernichtet.</p>

<p>Die Petersburger <strong>Prawda</strong> versuchte zu Beginn der Revolution eine internationalistische Position einzunehmen, allerdings eine &#228;u&#223;erst widerspruchsvolle, die nicht &#252;ber den Rahmen der b&#252;rgerlichen Demokratie hinausging. Die aus der Verbannung eingetroffenen Bolschewiki von Autorit&#228;t gaben dem Zentralorgan sogleich eine demokratisch-patriotische Richtung. Sich gegen den Vorwurf des Opportunismus verteidigend, brachte Kalinin am 30. Mai in Erinnerung: &#8222;Nehmen wir beispielsweise die <strong>Prawda</strong>. Anfangs hatte die <strong>Prawda</strong> eine bestimmte Politik verfolgt. Stalin, Muranow, Kamenjew trafen ein und drehten das Steuer der <strong>Prawda</strong> nach einer anderen Seite.&#8220;</p>

<p>&#8222;Man mu&#223; offen zugeben&#8220;, schrieb, als es noch erlaubt war, solche Dinge zu schreiben, Angarski, einer aus jener Schicht, &#8222;da&#223; eine gro&#223;e Zahl alter Bolschewiki vor der Aprilkonferenz der Partei in der Frage nach dem Charakter der Revolution von 1917 an den alten bolschewistischen Ansichten von 1905 festhielt und da&#223; die Preisgabe dieser Ansichten, ihre Liquidierung, nicht so leicht erfolgte.&#8220; Es w&#228;re noch hinzuzuf&#252;gen, da&#223; die &#252;berlebten Ideen von 1905 im Jahre 1917 aufgeh&#246;rt hatten, &#8222;alte bolschewistische Ansichten&#8220; zu sein und Ideen des patriotischen Reformismus wurden.</p>

<p>&#8222;Lenins Aprilthesen&#8220;, lautet eine offizielle historische Version, &#8222;waren im Petrograder Komitee vom Mi&#223;geschick geradezu verfolgt. F&#252;r diese Thesen, die eine Epoche bilden sollten, sprachen sich nur zwei, gegen sie dreizehn, bei einer Stimmenthaltung, aus.&#8220;</p>

<p>&#8222;Allzu k&#252;hn schienen Lenins Ansichten sogar seinen begeistertsten Anh&#228;ngern&#8220;, schreibt Podwojski. Lenins Auftreten hatte &#8211; nach Meinung des Petrograder Komitees und der Milit&#228;rischen Organisation &#8211; &#8222;... die Partei der Bolschewiki zur Einsamkeit verurteilt und damit selbstverst&#228;ndlich die Lage des Proletariats und der Partei aufs &#228;u&#223;erste verschlechtert&#8220;.</p>

<p>&#8222;Man mu&#223; offen sagen&#8220;, schrieb vor einigen Jahren Molotow, &#8222;die Partei besa&#223; weder die Klarheit noch die Entschlossenheit, die der revolution&#228;re Moment erforderte ... Der Agitation wie der revolution&#228;ren Parteiarbeit insgesamt fehlte die feste Basis, weil der Gedanke noch nicht bis zu den k&#252;hnen Schlu&#223;folgerungen in bezug auf die Notwendigkeit des unmittelbaren Kampfes f&#252;r den Sozialismus und die sozialistische Revolution vorgedrungen war.&#8220; Der Umschwung begann erst im zweiten Monat der Revolution. &#8222;Seit dem Eintreffen Lenins in Ru&#223;land im April 1917&#8220;, bezeugt Molotow, &#8222;versp&#252;rte unsere Partei festen Boden unter den F&#252;&#223;en ... Bis zu diesem Zeitpunkt hatte die Partei nur schwach und unsicher ihren Weg abgetastet.&#8220;</p>

<p>Stalin trat Ende M&#228;rz ein f&#252;r milit&#228;rische Verteidigung, f&#252;r bedingte Unterst&#252;tzung der Provisorischen Regierung, f&#252;r Suchanows pazifistisches Manifest, f&#252;r Verschmelzung mit Zeretellis Partei. &#8222;Diese irrige Einstellung&#8220;, bekannte im Jahre 1924 R&#252;ckschau haltend Stalin selbst, &#8222;habe ich damals mit anderen Parteigenossen geteilt und mich von ihr erst Mitte April v&#246;llig losgesagt, als ich mich Lenins Thesen anschlo&#223;. Es war eine Neuorientierung n&#246;tig geworden. Diese Neuorientierung gab Lenin der Partei in seinen ber&#252;hmten Aprilthesen.&#8220;</p>

<p>Kalinin war sogar noch Ende April f&#252;r einen Wahlblock mit den Menschewiki. In der Petrograder Stadtkonferenz sagte Lenin: &#8222;Ich protestiere scharf gegen Kalinin, denn ein Block mit ... Chauvinisten ist undenkbar ... Das ist Verrat am Sozialismus.&#8220; Kalinins Stimmungen bildeten sogar in Petrograd keine Ausnahme, In der Konferenz wurde gesagt: &#8222;Der Verschmelzungsrausch verfl&#252;chtigt sich unter Lenins Einflu&#223;.&#8220;</p>

<p>In der Provinz hielt sich der Widerstand gegen Lenins Thesen bedeutend l&#228;nger, in einer Reihe von Gouvernements &#8211; fast bis zum Oktober. Nach der Erz&#228;hlung des Kiewer Arbeiters Siwzow &#8222;wurden die [von Lenin] aufgestellten Thesen nicht sogleich von der gesamten Kiewer bolschewistischen Organisation angenommen. Eine Reihe Genossen, darunter auch G. Pjatakow, waren mit den Thesen nicht einverstanden ...&#8220; Der Charkower Eisenbahner Morgunow erz&#228;hlt: &#8222;Die alten Bolschewiki genossen gro&#223;en Einflu&#223; unter der Eisenbahnermasse ... viele alte Bolschewiki waren nicht Mitglieder unserer Fraktion ... nach der Februarrevolution meldeten sich einige irrt&#252;mlich bei den Menschewiki an, wor&#252;ber sie sp&#228;ter selbst lachten: wie das nur passieren konnte.&#8220; An solchen und &#228;hnlichen Zeugnissen herrscht kein Mangel.</p>

<p>Trotz alledem gilt heute schon die einfache Erw&#228;hnung der von Lenin im April vollzogenen Umbewaffnung der Partei bei der offiziellen Historiographie als Gottesl&#228;sterung. Dem historischen Kriterium unterstellen die neuesten Geschichtsschreiber das Kriterium der Ehre der Parteiuniform. Sie besitzen in dieser Hinsicht nicht einmal das Recht, Stalin zu zitieren, der die ganze Tiefe der Aprilschwenkung anzuerkennen gezwungen war. &#8222;Es waren Lenins ber&#252;hmte Aprilthesen notwendig, damit die Partei mit einem Schwung den neuen Weg betreten konnte.&#8220; &#8222;Neuorientierung&#8220; und &#8222;neuer Weg&#8220;, das eben ist die Umbewaffnung der Partei. Aber schon sechs Jahre sp&#228;ter wurde Jaroslawski, der in seiner Eigenschaft als Historiker erw&#228;hnt hatte, Stalin habe zu Beginn der Revolution eine &#8222;irrige Position in den Kernfragen&#8220; eingenommen, von allen Seiten einer w&#252;sten Hetze ausgesetzt. Das Idol des Prestiges ist das gefr&#228;&#223;igste aller Ungeheuer!</p>

<p>Die revolution&#228;re Tradition der Partei, der Druck der Arbeiter von unten, Lenins Kritik von oben zwangen die f&#252;hrende Parteischicht w&#228;hrend der Monate April&#8211;Mai, um mit Stalins Worten zu sprechen, &#8222;den neuen Weg zu betreten&#8220;. Doch m&#252;&#223;te man von politischer Psychologie gar keine Ahnung haben, um anzunehmen, die blo&#223;e Stimmabgabe f&#252;r Lenins Thesen habe die tats&#228;chliche und v&#246;llige Preisgabe der &#8222;irrigen Position in den Kernfragen&#8220; bedeutet. In Wirklichkeit blieben jene vulg&#228;r-demokratischen Ansichten, die sich in den Kriegsjahren organisch gefestigt hatten, wenn sie sich auch dem neuen Programm anpa&#223;ten, zu ihm in dumpfer Opposition.</p>

<p>Am 6. August tritt Kamenjew, dem Beschlu&#223; der bolschewistischen Aprilkonferenz zuwider, im Exekutivkomitee f&#252;r die Beteiligung an der bevorstehenden Stockholmer Konferenz der Sozialpatrioten ein. Im Zentralorgan der Partei findet Kamenjews Schritt keine Zur&#252;ckweisung. Lenin schreibt einen w&#252;tenden Artikel, der aber erst zehn Tage nach Kamenjews Rede ver&#246;ffentlicht wird. Es hatte des energischen Druckes seitens Lenins und anderer Zentralkomiteemitglieder bedurft, um bei der Redaktion, an deren Spitze Stalin stand, das Erscheinen des Protestartikels zu erreichen.</p>

<p>Eine Konvulsion von Schwankungen durchzitterte die Partei nach den Julitagen: die Isoliertheit der proletarischen Avantgarde erschreckte viele F&#252;hrer, besonders in der Provinz. In den Kornilowtagen versuchten diese Erschreckten sich den Vers&#246;hnlern zu n&#228;hern, was wiederum eine warnende Zurechtweisung durch Lenin zur Folge hatte.</p>

<p>Am 20. August druckt Stalin in seiner Eigenschaft als Redakteur ohne Vorbehalt Sinowjews Artikel: &#8222;Was nicht tun&#8220;, gerichtet gegen die Vorbereitung des Aufstandes. &#8222;Man mu&#223; der Wahrheit ins Gesicht sehen: in Petrograd sind jetzt viele Bedingungen gegeben, die die Entstehung eines Aufstandes vom Typus der Pariser Kommune von 1871 beg&#252;nstigen ...&#8220; Am 3. September schreibt Lenin in einem anderen Zusammenhang und ohne Sinowjew zu nennen, den Prellhieb jedoch gegen diesen richtend: &#8222;Der Hinweis auf die Kommune ist h&#246;chst oberfl&#228;chlich und sogar dumm. Denn erstens haben die Bolschewiki nach 1871 immerhin manches gelernt, sie w&#252;rden nicht verfehlen, die Bank in ihre H&#228;nde zu nehmen, sie w&#252;rden auf einen Angriff auf Versailles nicht verzichten; unter solchen Bedingungen aber h&#228;tte auch die Kommune siegen k&#246;nnen. Au&#223;erdem konnte die Kommune dem Volke nicht sogleich all das bieten, was die Bolschewiki zu bieten imstande sein werden, wenn sie die Macht sind, n&#228;mlich: Land den Bauern, sofortiges Friedensangebot ...&#8220; Das war eine anonyme, aber unzweideutige Warnung nicht nur an Sinowjew, sondern auch an den Redakteur der <strong>Prawda</strong>, Stalin.</p>

<p>Die Frage des Vorparlaments spaltete das Zentralkomitee in zwei H&#228;lften. Der Beschlu&#223; der Beratungsfraktion zugunsten der Beteiligung am Vorparlament wurde von vielen Lokalkomitees, wenn nicht von den meisten, best&#228;tigt. So war es zum Beispiel in Kiew. &#8222;In der Frage ... des Hineingehens ins Vorparlament&#8220;, sagt in ihren Erinnerungen E. Bosch, &#8222;sprach sieh die Mehrheit des Komitees f&#252;r Beteiligung aus und w&#228;hlte zu ihrem Vertreter Pjatakow.&#8220; An vielen F&#228;llen, wie am Beispiel Kamenjews, Rykows, Pjatakows und anderer, l&#228;&#223;t sich die Nachfolgeschaft in den Schwankungen feststellen: gegen Lenins Thesen im April, gegen Boykott des Vorparlaments im September, gegen den Aufstand im Oktober. Hingegen: die n&#228;chste Schicht der bolschewistischen Kader, die den Massen n&#228;herstehende und politisch frischere, nahm die Parole des Boykottes leicht auf und zwang die Komitees, darunter auch das Zentralkomitee, zu einer schroffen Wendung. Unter dem Einflu&#223; von Lenins Briefen sprach sich die Kiewer Stadtkonferenz zum Beispiel mit &#252;berwiegender Mehrheit gegen das eigene Komitee aus. So st&#252;tzte sich Lenin fast an allen schroffen politischen Wendepunkten auf die unteren Schichten des Apparates gegen die h&#246;heren oder auf die Parteimasse gegen den Apparat insgesamt.</p>

<p>Die Voroktoberschwankungen konnten unter diesen Umst&#228;nden am allerwenigsten Lenin &#252;berraschen. Er war von vornherein mit scharfem Mi&#223;trauen gewappnet, lauerte den besorgniserregenden Symptomen auf, ging von den schlimmsten Vermutungen aus und hielt es f&#252;r zweckm&#228;&#223;iger, ein &#252;berfl&#252;ssiges Mal nachzudr&#252;cken, als Milde zu zeigen.</p>

<p>Zweifellos auf Lenins Eingebung hin nahm das Moskauer Distriktb&#252;ro Ende September eine harte Resolution gegen das Zentralkomitee an, beschuldigte es der Unentschlossenheit, der Schwankungen, des Hineintragens von Verwirrung in die Reihen der Partei und forderte, &#8222;eine klare und ausgesprochene Linie auf den Aufstand zu nehmen&#8220;. Im Namen des Moskauer B&#252;ros gab Lomow am 3. Oktober im Zentralkomitee diesen Beschlu&#223; bekannt. Das Protokoll vermerkt: &#8222;Es wird beschlossen, &#252;ber den Bericht nicht zu diskutieren.&#8220; Das Zentralkomitee fuhr weiter fort, einer Antwort auf die Frage &#8222;Was tun?&#8220; auszuweichen. Doch Lenins Druck auf dem Wege &#252;ber Moskau blieb nicht ergebnislos: nach zwei Tagen beschlo&#223; das Zentralkomitee, das Vorparlament zu verlassen.</p>

<p>Da&#223; dieser Schritt das Betreten des Weges des Aufstandes bedeutete, war klar f&#252;r Feinde und Gegner. &#8222;Indem Trotzki seine Armee aus dem Vorparlament hinausf&#252;hrte&#8220;, schreibt Suchanow, &#8222;nahm er klar Kurs auf gewaltsame Umw&#228;lzung.&#8220; Der Bericht im Petrograder Sowjet &#252;ber den Austritt aus dem Vorparlament schlo&#223; mit dem Ruf: &#8222;Es lebe der offene und direkte Kampf um die revolution&#228;re Macht im Lande!&#8220; Das war am 9. Oktober.</p>

<p>Am n&#228;chsten Tage fand auf Lenins Verlangen die ber&#252;hmte Sitzung des Zentralkomitees statt, wo die Frage des Aufstandes in aller Sch&#228;rfe gestellt wurde. Vom Ausgang dieser Sitzung machte Lenin seine weitere Politik abh&#228;ngig: mit dem Zentralkomitee oder gegen das Zentralkomitee. &#8222;Oh, neue Sp&#228;&#223;e der lustigen Mu&#223;e der Geschichte!&#8220; schreibt Suchanow. &#8222;Diese allerh&#246;chste und entscheidende Sitzung fand in meiner Wohnung statt, auf der gleichen Karpowka (32, Wohn. 31). Doch geschah alles das ohne mein Wissen.&#8220; Die Frau des Menschewiken Suchanow war Bolschewikin. &#8222;Dieses Mal waren f&#252;r mein &#220;bernachten au&#223;erhalb des Hauses besondere Ma&#223;nahmen getroffen: wenigstens erkundigte sich meine Frau ganz genau nach meinen Absichten und gab mir den freundschaftlichen, uneigenn&#252;tzigen Rat, mich nach der Arbeit nicht durch die lange Fahrt abzum&#252;hen. Jedenfalls war die hohe Versammlung gegen mein Eindringen v&#246;llig gesichert.&#8220; Sie erwies sich, was viel wichtiger war, auch gegen das Eindringen der Kerenskischen Polizei gesch&#252;tzt.</p>

<p>Von einundzwanzig Mitgliedern des Zentralkomitees waren zw&#246;lf anwesend. Lenin erschien in Per&#252;cke und Brille, ohne Bart. Die Sitzung dauerte etwa zehn Stunden hintereinander bis tief in die Nacht. In den Pausen trank man Tee und a&#223; Brot mit Wurst zur St&#228;rkung der Kr&#228;fte. Und Kr&#228;fte waren n&#246;tig: die Frage ging um die Machteroberung im ehemaligen Zarenreich. Wie immer begann die Sitzung mit einem Organisationsbericht von Swerdlow. Diesmal waren seine Informationen der Front gewidmet offenbar nach vorherigem &#220;bereinkommen mit Lenin, um den notwendigen Schlu&#223;folgerungen R&#252;ckhalt zu verleihen: das entsprach v&#246;llig Lenins Praktik. Vertreter der Nordfrontarmeen warnten durch Swerdlow, das konterrevolution&#228;re Kommando bereite irgendeine &#8222;dunkle Geschichte mit dem R&#252;ckzug der Truppen ins Innere vor&#8220;. Aus Minsk, dem Stab der Westfront, berichtete man, dort sei eine neue Kornilowiade im Entstehen; in Anbetracht des revolution&#228;ren Charakters der Organisation habe der Stab die Stadt durch Kosakentruppenteile eingekreist. &#8222;Es finden irgendwelche Verhandlungen verd&#228;chtiger Art statt zwischen den St&#228;ben und dem Hauptquartier.&#8220; Den Stab in Minsk gefangenzunehmen, sei durchaus m&#246;glich: die Organisation sei bereit, den Kosakenring zu entwaffnen. Man k&#246;nne auch aus Minsk ein revolution&#228;res Korps nach Petrograd schicken. An der Front sei die Stimmung f&#252;r die Bolschewiki, man werde gegen Kerenski gehen. So die Einleitung: sie ist nicht in allen ihren Teilen bestimmt genug, hat aber restlos ermutigenden Charakter.</p>

<p>Lenin geht sogleich zum Angriff &#252;ber: &#8222;Seit Anfang September ist eine gewisse Gleichg&#252;ltigkeit f&#252;r die Frage des Aufstandes zu beobachten.&#8220; Man verweist auf Abk&#252;hlung und Entt&#228;uschung der Massen. Nicht verwunderlich: &#8222;Die Massen sind m&#252;de der Worte und Resolutionen.&#8220; Man mu&#223; die Gesamtlage ber&#252;cksichtigen. Die Ereignisse in der Stadt wickeln sich jetzt ab auf dem Hintergrunde einer gigantischen Bauernbewegung. Um den Agraraufstand zum Erl&#246;schen zu bringen, h&#228;tte die Regierung Riesenkr&#228;fte n&#246;tig. &#8222;Die politische Situation ist somit reif. Es mu&#223; &#252;ber die technische Seite gesprochen werden. Das ist der Kern der ganzen Sache. Indes sind wir gleich den Vaterlandsverteidigern geneigt, die systematische Vorbereitung des Aufstandes als eine Art politischer S&#252;nde zu betrachten.&#8220; Der Berichterstatter nimmt sich offensichtlich zusammen: allzu viel ist in seiner Seele angesammelt. &#8222;Der Sowjetkongre&#223; des Norddistrikts und der Vorschlag aus Minsk m&#252;ssen ausgenutzt werden f&#252;r den Beginn entscheidender Handlungen.&#8220;</p>

<p>Der Nordkongre&#223; war gerade am Tage der Sitzung des Zentralkomitees er&#246;ffnet worden und sollte in zwei bis drei Tagen geschlossen werden. &#8222;Den Beginn entscheidender Handlungen&#8220; stellte Lenin als Aufgabe der n&#228;chsten Tage. Man darf nicht warten. Man darf nicht hinausschieben. An der Front &#8211; wir haben es von Swerdlow vernommen &#8211; bereitet man eine Umw&#228;lzung vor. Wird der Sowjetkongre&#223; zustande kommen? Das ist unbekannt. Die Macht mu&#223; man sofort ergreifen, ohne irgendwelche Kongresse abzuwarten. &#8222;Unaussprechbar und nicht wiederzugeben&#8220;, schrieb einige Jahre sp&#228;ter Trotzki, &#8222;ist der Gesamtgeist jener gespannten und leidenschaftlichen Improvisationen, durchdrungen von dem Bestreben, den Opponierenden, Schwankenden, Zweifelnden den eigenen Gedanken, den eigenen Willen, die eigene Sicherheit, den eigenen Mut einzufl&#246;&#223;en ...&#8220;</p>

<p>Lenin hatte gro&#223;en Widerstand erwartet. Doch seine Bef&#252;rchtungen waren bald zerstreut. Die Einm&#252;tigkeit, mit der das Zentralkomitee im September den sofortigen Aufstand abgelehnt hatte, war von episodischem Charakter gewesen: der linke Fl&#252;gel hatte sich gegen die &#8222;Einkreisung der Alexandrinka&#8220; aus Konjunkturerw&#228;gungen ausgesprochen; der rechte aus Erw&#228;gungen allgemeiner, wenn auch in jenem Augenblick noch nicht restlos durchdachter Strategie. W&#228;hrend der vergangenen drei Wochen war im Zentralkomitee ein starker Ruck nach links erfolgt. F&#252;r den Aufstand stimmten zehn gegen zwei. Das war ein ernsthafter Sieg!</p>

<p>Bald nach der Umw&#228;lzung, auf einer neuen Etappe des innerparteilichen Kampfes, erw&#228;hnte Lenin w&#228;hrend einer Debatte im Petrograder Komitee, wie er vor der Sitzung des Zentralkomitees &#8222;Opportunismus seitens der auf dem Boden der Vereinigung stehenden Internationalisten bef&#252;rchtete, doch die Bef&#252;rchtungen zerstreuten sich; in unserer Partei waren etliche Mitglieder [des Zentralkomitees] nicht einverstanden. Das hat mich aufs &#228;u&#223;erste betr&#252;bt&#8220;. Von den &#8222;Internationalisten&#8220; geh&#246;rten au&#223;er Trotzki, den Lenin wohl kaum meinen konnte, dem Zentralkomitee an: Joffe, sp&#228;terer Gesandter in Berlin, Uritzki, sp&#228;terer Leiter der Tscheka in Petrograd, und Sokolnikow, der sp&#228;tere Sch&#246;pfer des Tscherwonez: alle drei waren auf Lenins Seite. Als Gegner traten zwei durch ihre fr&#252;here Arbeit Lenin n&#228;chststehende alte Bolschewiki auf: Sinowjew und Kamenjew. Auf sie beziehen sich auch seine Worte: &#8222;Das hat mich aufs &#228;u&#223;erste betr&#252;bt.&#8220; Die Sitzung vom 10. lief fast v&#246;llig auf eine leidenschaftliche Polemik mit Sinowjew und Kamenjew hinaus: den Angriff f&#252;hrte Lenin, die &#252;brigen Teilnehmer wurden einer nach dem anderen hineingezogen.</p>

<p>Die von Lenin mit Bleistiftstummel auf einer karierten Kinderheftseite hastig niedergeschriebene Resolution war architektonisch nicht sehr vollendet, bot aber daf&#252;r eine feste St&#252;tze f&#252;r den Kurs auf den Aufstand. &#8222;Das Zentralkomitee stellt fest, da&#223; sowohl die internationale Lage der russischen Revolution (Aufstand in der deutschen Flotte als h&#246;chster Ausdruck der in ganz Europa heranreifenden sozialistischen Weltrevolution, ferner die Drohung der imperialistischen Welt mit dem Ziele der Erdrosselung der Revolution in Ru&#223;land) als auch die milit&#228;rische Lage (der unzweifelhafte Entschlu&#223; der russischen Bourgeoisie und der Kerenski und Konsorten, Petrograd den Deutschen zu &#252;bergeben) &#8211; all das in Verbindung mit dem Bauernaufstand und dem sich unserer Partei zuwendenden Vertrauen des Volkes (Wahlen in Moskau) und endlich die offenkundige Vorbereitung einer zweiten Kornilowiade (Abtransport von Truppen aus Petrograd, Zusammenziehung von Kosaken vor Petrograd, Umzingelung von Minsk durch Kosaken und so weiter) &#8211; all das stellt auf die Tagesordnung den bewaffneten Aufstand. Indem es somit feststellt, da&#223; der bewaffnete Aufstand unvermeidlich und v&#246;llig reif ist, fordert das Zentralkomitee alle Parteiorganisationen auf, sich danach zu richten und alle praktischen Fragen von diesem Gesichtspunkte aus zu er&#246;rtern und zu entscheiden (Sowjetkongre&#223; des Norddistrikts, Abtransport von Truppen aus Petrograd, Auftreten der Moskauer und Minsker und so weiter).&#8220;</p>

<p>Bemerkenswert sowohl f&#252;r die Einsch&#228;tzung des Augenblicks wie f&#252;r die Charakteristik des Autors ist allein schon die Anordnung der Reihenfolge der Bedingungen f&#252;r den Aufstand: an erster Stelle das Heranreifen der Weltrevolution; der Aufstand in Ru&#223;land wird blo&#223; als ein Glied einer Gesamtkette betrachtet. Das ist Lenins st&#228;ndige Ausgangsposition, seine gro&#223;e Voraussetzung: anders konnte er nicht. Der Kurs auf den Aufstand wird unmittelbar, als Parteiaufgabe, gestellt: das schwierige Problem, die Vorbereitung der Umw&#228;lzung mit den Sowjets in Einklang zu bringen ist vorl&#228;ufig gar nicht ber&#252;hrt. Der Allrussische Sowjetkongre&#223; ist mit keinem Worte erw&#228;hnt. Zu den St&#252;tzpunkten des Aufstandes wird neben dem Kongre&#223; des Norddistrikts und dem &#8222;Auftreten der Moskauer und Minsker&#8220; auf Trotzkis Dr&#228;ngen hinzugef&#252;gt &#8222;der Abtransport von Truppen aus Petrograd&#8220;. Das war die einzige Anspielung auf jenen Aufstandsplan, der sich in der Hauptstadt durch den Gang der Ereignisse von selbst aufdr&#228;ngte. Taktische Korrekturen an der Resolution, die die strategische Ausgangsposition der Umw&#228;lzung bestimmte, schlug niemand vor, ausgenommen Sinowjew und Kamenjew, die die Notwendigkeit des Aufstandes &#252;berhaupt verneinten.</p>

<p>Die sp&#228;teren Versuche der offizi&#246;sen Historiographie, die Sache. so darzustellen, als w&#228;re die gesamte f&#252;hrende Parteischicht, au&#223;er Sinowjew und Kamenjew, f&#252;r den Aufstand gewesen, zerschellen an den Tatsachen und Dokumenten. Davon abgesehen, da&#223; auch die f&#252;r den Aufstand Stimmenden nicht selten dazu neigten, ihn in eine unbestimmte Zukunft zu verlegen, waren die offenen Gegner der Umw&#228;lzung, Sinowjew und Kamenjew, sogar im Zentralkomitee nicht isoliert: ihren Standpunkt teilten restlos Rykow und Nogin, die in der Sitzung vom 10. fehlten, ihnen nahe stand auch Miljutin. &#8222;In den Parteispitzen sind Schwankungen bemerkbar, gleichsam Angst vor dem Kampf um die Macht&#8220;, dies ist das Zeugnis von Lenin selbst. Nach den Worten Antonow-Saratowskis erz&#228;hlte Miljutin, der nach dem 10. in Saratow eintraf, &#8222;von einem Brief Iljitschs mit der Forderung &#8222;anzufangen&#8220;, von Schwankungen im Zentralkomitee, von dem urspr&#252;nglichen &#8222;Durchfall&#8220; des Leninschen Antrags, von Lenins Emp&#246;rung und schlie&#223;lich davon, da&#223; der Kurs doch auf den Aufstand genommen sei&#8220;. Der Bolschewik Sadowski schrieb sp&#228;ter von der &#8222;bekannten Unsicherheit und Unentschiedenheit, die zu dieser Zeit herrschten. Sogar in unserem Zentralkomitee gab es bekanntlich damals Reibungen und Zusammenst&#246;&#223;e in der Frage, wie und ob zu beginnen ist&#8220;.</p>

<p>Sadowski selbst war in jener Periode einer der F&#252;hrer der Milit&#228;rischen Sektion des Sowjets und der Milit&#228;rischen Organisation der Bolschewiki. Doch gerade die Mitglieder der Milit&#228;rischen Organisation verhielten sich, wie aus einer Reihe von &#8222;Erinnerungen&#8220; hervorgeht, im Oktober mit h&#246;chster Voreingenommenheit gegen die Idee des Aufstandes: der spezifische Charakter der Organisation machte die F&#252;hrer geneigt zu Untersch&#228;tzungen der politischen und &#220;bersch&#228;tzung der technischen Bedingungen. Am i6. Oktober berichtete Krylenko: &#8222;Ein gro&#223;er Teil des B&#252;ros (der Milit&#228;rischen Organisation) meint, man d&#252;rfe die Frage praktisch nicht auf die Spitze treiben, die Minderheit jedoch glaubt, man k&#246;nne die Initiative ergreifen.&#8220; Am 18. sagte ein anderer angesehener Teilnehmer der Milit&#228;rischen Organisation, Laschewitsch: &#8222;Soll man jetzt die Macht ergreifen? Ich denke, man darf die Ereignisse nicht forcieren ... Es bestehen keine Garantien, da&#223; es uns gelingen wird, die Macht zu halten ... Der von Lenin vorgeschlagene strategische Plan hinkt auf allen vier Beinen.&#8220; Antonow-Owssejenko berichtet &#252;ber eine Zusammenkunft der wichtigsten milit&#228;rischen Arbeiter mit Lenin: &#8222;Podwojski &#228;u&#223;erte Zweifel, Newski stimmt bald ihm bei, bald verfiel er in Iljitschs sicheren Ton; ich berichtete ihm &#252;ber die Lage in Finnland ... Iljitschs Sicherheit und Festigkeit wirkt st&#228;rkend auf mich und verleiht Newski Mut. Podwojski jedoch verharrt bei seinen Zweifeln.&#8220; Man darf nicht au&#223;er acht lassen, da&#223; in allen solchen Erinnerungen Zweifel in Aquarellfarben, Sicherheit mit dickem &#214;l aufgetragen wird.</p>

<p>Entschieden gegen den Aufstand trat Tschudnowski auf Der skeptische Manuilski wiederholte warnend, &#8222;die Front ist nicht mit uns&#8220;. Gegen den Aufstand war Tomski. Wolodarski unterst&#252;tzte Sinowjew und Kamenjew. Bei weitem nicht alle Gegner der Umw&#228;lzung traten offen auf. In der Sitzung des Petrograder Komitees vom 15. sagte Kalinin: &#8222;Die Resolution des Zentralkomitees ist eine der besten Resolutionen, die das Zentralkomitee jemals angenommen hat ... Wir sind praktisch an den bewaffneten Aufstand herangegangen. Wann er aber m&#246;glich sein wird &#8211; vielleicht in einem Jahr &#8211;, ist unbekannt.&#8220; Diese Art &#8222;Einverst&#228;ndnis&#8220; mit dem Zentralkomitee, f&#252;r Kalinin &#228;u&#223;erst charakteristisch, war jedoch nicht allein f&#252;r ihn bezeichnend. Viele schlossen sich der Resolution an, um auf diese Weise ihren Kampf gegen den Aufstand zu sichern.</p>

<p>Am wenigsten Einm&#252;tigkeit war bei den Spitzen in Moskau zu bemerken. Das Distriktb&#252;ro unterst&#252;tzte Lenin. Im Moskauer Komitee waren die Schwankungen sehr stark, es &#252;berwogen die Stimmungen zugunsten des Hinausschiebens. Das Gouvernementskomitee nahm eine unbestimmte Position ein, wobei man im Distriktb&#252;ro, nach den Worten von Jakowlewa, glaubte, im entscheidenden Augenblick w&#252;rde sich das Gouvernementskomitee den Gegnern des Aufstandes zuneigen.</p>

<p>Der Saratower Lebedjew erz&#228;hlt, wie er w&#228;hrend seines Besuches in Moskau kurz vor der Umw&#228;lzung mit Rykow spazierenging, der mit der Hand auf die Steinh&#228;user, reichen L&#228;den, das gesch&#228;ftige Treiben ringsherum wies und &#252;ber die Schwierigkeiten der bevorstehenden, Aufgabe klagte. &#8222;Hier im Herzen des b&#252;rgerlichen Moskau kamen wir uns wirklich wie Pygm&#228;en vor, die einen Berg zu verschieben planen.&#8220;</p>

<p>In jeder Parteiorganisation, in jedem Gouvernementskomitee waren Menschen von gleichen Stimmungen wie Sinowjew und Kamenjew, in vielen Komitees bildeten sie die Mehrheit. Sogar im proletarischen Iwanowo-Wosnessensk, wo die Bolschewiki ungeteilt herrschten, nahmen die Meinungsverschiedenheiten bei den f&#252;hrenden Spitzen au&#223;erordentliche Sch&#228;rfe an. Im Jahre 1925, als Erinnerungen sich bereits den Bed&#252;rfnissen des neuen Kurses anpa&#223;ten, schrieb Kisseljew, ein alter Arbeiterbolschewik: &#8222;Der Arbeiterteil der Partei ging, einzelne Personen ausgenommen, mit Lenin, gegen Lenin traten auf eine kleine Gruppe Parteiintellektueller und vereinzelte Arbeiter.&#8220; In &#246;ffentlichen Diskussionen wiederholten die Gegner des Aufstandes die gleichen Argumente wie Sinowjew und Kamenjew. &#8222;In Privatdiskussionen&#8220;, schreibt Kisseljew, &#8222;nahm die Polemik sch&#228;rfere und unverh&#252;lltere Formen an, und dort verstieg man sich zu &#196;u&#223;erungen wie: Lenin ist ein Wahnsinniger, er st&#246;&#223;t die Arbeiterklasse in sicheres Verderben, bei diesem bewaffneten Aufstande kann nichts herauskommen, man wird uns zerschmettern, die Partei und die Arbeiterklasse zerschlagen, das wird die Revolution f&#252;r viele Jahre zur&#252;ckwerfen, und so weiter&#8220;, dies war im besonderen auch Frunses Stimmung, eines pers&#246;nlich sehr mutigen, aber nicht durch weiten Horizont sich auszeichnenden Menschen.</p>

<p>Sogar der Sieg des Aufstandes in Petrograd brach bei weitem noch nicht &#252;berall die T&#228;tigkeit des Abwartens und den direkten Widerstand des rechten Fl&#252;gels. Der Wankelmut der Leitung f&#252;hrte sp&#228;ter beinah zum Zusammenbruch des Aufstandes in Moskau. In Kiew &#252;bergab das von Pjatakow geleitete Komitee, das eine reine Defensivpolitik f&#252;hrte, letzten Endes die Initiative und danach auch die Macht in die H&#228;nde der Rada. &#8222;Die Woronescher Organisation unserer Partei&#8220;, erz&#228;hlt Wratschew, &#8222;machte recht betr&#228;chtliche Schwankungen durch. Die Umw&#228;lzung in Woronesch ... wurde nicht vom Parteikomitee vollzogen, sondern von dessen aktiver Minderheit, mit Moissejew an der Spitze.&#8220; In einer ganzen Reihe von Gouvernementsst&#228;dten schlossen die Bolschewiki im Oktober einen Block mit den Vers&#246;hnlern &#8222;gegen die Konterrevolution&#8220;, als w&#228;ren nicht die Vers&#246;hnler in diesem Moment eine der wichtigsten St&#252;tzen dieser Konterrevolution gewesen. Fast &#252;berall bedurfte es eines Ansto&#223;es von oben und von unten zugleich, um die letzte Unentschlossenheit der Lokalkomitees zu brechen, sie zu zwingen, sich von den Vers&#246;hnlern zu trennen und an die Spitze der Bewegung zu treten. &#8222;Ende Oktober und Anfang November waren Tage wahrhaft &#8222;gro&#223;er Wirren&#8220; in unserer Partei. Viele lie&#223;en sich schnell von Stimmungen hinrei&#223;en&#8220;, schreibt Schljapnikow, der selbst den Schwankungen keinen geringeren Tribut gezollt hat.</p>

<p>Alle jene Elemente, die, wie die Charkower Bolschewiki, zu Beginn der Revolution sich im Lager der Menschewiki befanden und dann selbst dar&#252;ber staunten, &#8222;wie das nur geschehen konnte&#8220;, fanden w&#228;hrend der Oktobertage in der Regel keinen Platz f&#252;r sich, schwankten, warteten. Um so sicherer meldeten sie ihre Rechte als &#8222;alte Bolschewiki an in der Periode geistiger Reaktion. Wie gro&#223; in den letzten Jahren die Arbeit zur Vertuschung dieser Tatsachen auch gewesen sein mag, so sind doch, au&#223;er den jetzt dem Forscher unzug&#228;nglichen Geheimarchiven, in Zeitungen aus jener Zeit, in Memoiren, historische Zeitschriften nicht wenig Zeugnisse daf&#252;r erhalten geblieben, da&#223; der Apparat sogar der revolution&#228;rsten Partei noch am Vorabend der Umw&#228;lzung gro&#223;en Widerstand entwickelte. In der B&#252;rokratie steckt unvermeidlich Konservativismus. Revolution&#228;re Funktionen kann ein Apparat erf&#252;llen nur, solange er als dienende Waffe einer Partei, das hei&#223;t einer Idee unterstellt ist und von der Masse kontrolliert wird.</p>

<p>Die Resolution vom 10. Oktober gewann gewaltige Bedeutung. Sie sicherte sofort den wirklichen Anh&#228;ngern des Aufstandes den festen Boden des Parteirechts. In allen Organisationen der Partei, in allen Zellen r&#252;ckten die entschlossensten Elemente in den Vordergrund. Die Parteiorganisationen, beginnend mit Petrograd, strafften sich, musterten ihre Kr&#228;fte und Mittel, festigten die Verbindungen und verliehen der Kampagne f&#252;r die Umw&#228;lzung konzentrierten Charakter.</p>

<p>Doch die Resolution erledigte nicht die Meinungsverschiedenheiten im Zentralkomitee. Im Gegenteil, sie verlieh ihnen nur Form und trug sie an die Oberfl&#228;che. Sinowjew und Kamenjew, die noch unl&#228;ngst in einem gewissen Teil f&#252;hrender Kreise sich von einer Sympathieatmosph&#228;re umgeben gef&#252;hlt hatten, entdeckten erschreckt, wie schnell die Verschiebung nach links vor sich ging. Sie beschlossen, keine Zeit mehr zu verlieren, und verbreiteten am n&#228;chsten Tage einen umfangreichen Aufruf an die Parteimitglieder. &#8222;Vor der Geschichte, vor dem internationalen Proletariat, vor der russischen Revolution und der russischen Arbeiterklasse&#8220;, schrieben sie, &#8222;besitzen wir nicht das Recht, auf die Karte des bewaffneten Aufstandes die ganze Zukunft zu setzen.&#8220;</p>

<p>Ihre Perspektive bestand darin, als starke Oppositionspartei in die Konstituierende Versammlung hineinzugehen, die &#8222;sich in ihrer revolution&#228;ren Arbeit nur auf die Sowjets wird st&#252;tzen k&#246;nnen&#8220;. Daher die Formel: &#8222;Konstituierende Versammlung und Sowjets &#8211; das ist jener kombinierte Typ der Staatsinstitution, dem wir entgegengehen.&#8220; Die Konstituierende Versammlung, wo die Bolschewiki als Minderheit gedacht, und die Sowjets, wo die Bolschewiki die Mehrheit waren, das hei&#223;t das Organ der Bourgeoisie und das Organ des Proletariats, sollten zu einem friedlichen System der Doppelherrschaft &#8222;kombiniert&#8220; werden. Dies war sogar unter der Herrschaft der Vers&#246;hnler nicht zustande gebracht worden. Wie konnte es unter bolschewistischen Sowjets gelingen?</p>

<p>&#8222;Tiefe historische Unwahrheit&#8220;, schlossen Sinowjew und Kamenjew, &#8222;ist eine solche Fragestellung &#252;ber den &#220;bergang der Macht in die H&#228;nde der proletarischen Partei wie: entweder sofort oder niemals. Nein. Die Partei des Proletariats wird wachsen, ihr Programm wird immer breiteren Massen klar werden.&#8220; Die Hoffnung auf ein weiteres dauerndes Wachsen des Bolschewismus, unabh&#228;ngig vom realen Gang der Zusammenst&#246;&#223;e der Klassen, stand im unvers&#246;hnlichen Widerspruch zu dem Leninschen Leitgedanken jener Zeit: &#8222;Der Erfolg der russischen und der internationalen Revolution h&#228;ngt von zwei &#8211; drei Kampftagen ab.&#8220;</p>

<p>Es ist wohl kaum n&#246;tig zu erl&#228;utern, da&#223; das Recht in diesem dramatischen Dialog restlos auf seiten Lenins war. Eine revolution&#228;re Situation l&#228;&#223;t sich nicht willk&#252;rlich konservieren. H&#228;tten die Bolschewiki im Oktober&#8211;November die Macht nicht genommen, sie h&#228;tten sie aller Wahrscheinlichkeit nach &#252;berhaupt nicht genommen. Statt fester F&#252;hrung h&#228;tten die Massen bei den Bolschewiki das gleiche, ihnen schon verha&#223;t gewordene Auseinandergehen von Wort und Tat gefunden und sich von der Partei, die ihre Hoffnungen betrogen, im Laufe von zwei-drei Monaten abgewandt, wie sie sich vorher von den Sozialrevolution&#228;ren und Menschewiki abgewandt hatten. Ein Teil der Werkt&#228;tigen w&#228;re in Indifferentismus verfallen, der andere w&#252;rde seine Kr&#228;fte in konvulsiven Bewegungen, anarchischen Ausbr&#252;chen, Partisanenk&#228;mpfen, im Terror der Rache und Verzweiflung verpufft haben. Die auf solche Weise entstandene Atempause h&#228;tte die Bourgeoisie ausgenutzt f&#252;r den Separatfrieden mit Wilhelm II. und die Zerschmetterung der revolution&#228;ren Organisationen. Ru&#223;land h&#228;tte sich wieder dem Zyklus kapitalistischer Staaten als halbimperialistisches, halbkoloniales Land angegliedert. Die proletarische Umw&#228;lzung w&#228;re in eine unbestimmte Ferne ger&#252;ckt. Das klare Erkennen dieser Perspektive fl&#246;&#223;te Lenin seinen alarmierenden Ruf ein: &#8222;Der Erfolg der russischen und der internationalen Revolution h&#228;ngt von zwei-drei Kampftagen ab.&#8220;</p>

<p>Jetzt jedoch, nach dem 10., hatte sich die Lage in der Partei radikal ver&#228;ndert. Lenin war nun nicht mehr ein isolierter &#8222;Oppositioneller&#8220;, dessen Vorschl&#228;ge das Zentralkomitee ablehnte. Als isoliert erwies sich der rechte Fl&#252;gel. Lenin hatte es nicht n&#246;tig, mit dein Preise des R&#252;cktritts seine Agitationsfreiheit zu erkaufen. Die Legalit&#228;t war auf seiner Seite. Im Gegenteil, indem Sinowjew und Kamenjew ihr gegen den Mehrheitsbeschlu&#223; des Zentralkomitees gerichtetes Dokument in Umlauf setzten, Waren sie es, die die Disziplin brachen. Und Lenin lie&#223; im Kampfe selbst kleinere Fehlgriffe des Gegners nicht ungestraft!</p>

<p>In der Sitzung vom 10. wurde auf Dserschinskis Antrag ein politisches B&#252;ro aus sieben Mann gew&#228;hlt: Lenin, Trotzki, Sinowjew, Kamenjew, Stalin, Sokolnikow, Bubnow. Die neue Institution erwies sich jedoch als v&#246;llig lebensunf&#228;hig: Lenin und Sinowjew waren noch immer illegal; Sinowjew wie auch Kamenjew setzten au&#223;erdem ihren K&#228;mpf gegen den Aufstand fort. Das politische B&#252;ro versammelte sich in der Oktober-Zusammensetzung nicht ein einziges Mal, und man hatte es bald einfach vergessen, wie so viele andere, im Strudel der Ereignisse ad hoc entstandene Organisationen.</p>

<p>Ein praktischer Aufstandsplan, auch nur ein ungef&#228;hrer, wurde in der Sitzung vom 10. nicht entworfen. Ohne es in die Resolution aufzunehmen, wurde jedoch verabredet, da&#223; der Aufstand dem Sowjetkongre&#223; vorangehen und m&#246;glichst nicht sp&#228;ter als am 15. beginnen m&#252;sse. Nicht alle gingen auf diesen Termin willig ein: er war offensichtlich zu kurz f&#252;r den in Petrograd genommenen Anlauf Doch auf eine Verschiebung zu dr&#228;ngen, h&#228;tte bedeutet, die Rechten zu unterst&#252;tzen und die Karten zu vermischen. Au&#223;erdem ist es f&#252;r eine Vertagung niemals zu sp&#228;t!</p>

<p>Die Tatsache der urspr&#252;nglichen Terminfestlegung auf den 15. wurde zum erstenmal ver&#246;ffentlicht in Trotzkis Erinnerungen an Lenin im Jahre 1924, sieben Jahre nach den Ereignissen. Die Mitteilung wurde bald von Stalin bestritten, wobei die Frage in der russischen historischen Literatur besondere Sch&#228;rfe erhielt. Bekanntlich vollzog sich der Aufstand in Wirklichkeit erst am 25., folglich war der urspr&#252;nglich bestimmte Termin nicht eingehalten worden. Die epigonenhafte Historiographie meint, in der Politik des Zentralkomitees konnten nicht nur keine Fehler, sondern auch keine Fristvers&#228;umnisse vorkommen. &#8222;Es stellt sich heraus&#8220;, schreibt diesbez&#252;glich Stalin, &#8222;das Zentralkomitee h&#228;tte als Frist des Aufstandes den 15. Oktober bestimmt und dann diesen Beschlu&#223; selbst verletzt (!), indem es den Termin des Aufstandes auf den 25. Oktober verschob. Ist das wahr? Nein, das ist nicht wahr.&#8220; Stalin kommt zu der Schlu&#223;folgerung: &#8222;Das Ged&#228;chtnis hat Trotzki get&#228;uscht.&#8220; Zum Beweis beruft er sich auf die Resolution vom 10. Oktober, die keinen Termin nennt.</p>

<p>Die strittige Frage der Chronologie des Aufstandes ist sehr wichtig zum Verst&#228;ndnis f&#252;r den Rhythmus der Ereignisse und verlangt nach Aufkl&#228;rung. Da&#223; die Resolution vom 10. kein Datum enth&#228;lt, ist ganz richtig. Doch bezog sich diese allgemeine Resolution auf den Aufstand im ganzen Lande und war bestimmt f&#252;r Hunderte und Tausende f&#252;hrender Parteiarbeiter. Darin das konspirative Datum des bereits f&#252;r die n&#228;chsten Tage vorgesehenen Aufstandes in Petrograd aufzunehmen, w&#228;re der Gipfel der Unvernunft gewesen: erinnern wir daran, da&#223; Lenin aus Vorsicht in jener Zeit sogar seine Briefe nicht datierte. Ging es doch in diesem Falle um einen so wichtigen und gleichzeitig einfachen Beschlu&#223;, den alle Teilnehmer m&#252;helos im Ged&#228;chtnis behalten konnten, &#252;berdies nur wenige Tage. Stalins Berufung auf den Text der Resolution bildet somit ein v&#246;lliges Mi&#223;verst&#228;ndnis.</p>

<p>Wir sind jedoch bereit zuzugeben, da&#223; die Berufung eines der Teilnehmer auf das eigene Ged&#228;chtnis, besonders wenn der Bericht von einem anderen Teilnehmer bestritten wird, f&#252;r die historische Untersuchung nicht gen&#252;gt. Zum Gl&#252;ck wird die Frage mit aller Bestimmtheit entschieden auf der Basis einer Analyse der Bedingungen und Dokumente.</p>

<p>Die Er&#246;ffnung des Sowjetkongresses stand f&#252;r den 20. Oktober bevor. Zwischen dem Tag der Zentralkomiteesitzung und dem Datum des Kongresses blieb eine Zwischenzeit von zehn Tagen. Der Kongre&#223; sollte nicht f&#252;r die Macht der Sowjets agitieren, sondern sie &#252;bernehmen. An sich aber sind einige hundert Delegierte ohnm&#228;chtig, die Macht zu erobern; man mu&#223;te sie entrei&#223;en f&#252;r den Kongre&#223; und vor dem Kongre&#223;. &#8222;Zuerst besiegt Kerenski, dann ruft den Kongre&#223; ein&#8220;, dieser Gedanke stand im Mittelpunkt der gesamten Leninschen Agitation seit der zweiten Septemberh&#228;lfte. Im Prinzip stimmten damit alle &#252;berein, die &#252;berhaupt f&#252;r die Machtergreifung waren. Das Zentralkomitee mu&#223;te folglich sich die Aufgabe stellen, die Durchf&#252;hrung des Aufstandes zwischen dem 10. und 20. Oktober zu versuchen. Da man aber nicht voraussehen konnte, wieviel Tage der Kampf dauern w&#252;rde, so wurde der Aufstand f&#252;r den 15. angesetzt. &#8222;Betreffs des Datums&#8220;, schreibt Trotzki in seinen Erinnerungen an Lenin, &#8222;gab es, soviel ich mich erinnere, fast keine Diskussionen. Alle begriffen, da&#223; das Datum nur ungef&#228;hren, sozusagen orientierenden Charakter haben konnte und da&#223; man es je nach den Ereignissen w&#252;rde beschleunigen oder verschieben m&#252;ssen. Doch konnte es sich nur um Tage handeln, um nicht mehr. Die Notwendigkeit des Datums selbst, und zwar eines allern&#228;chsten, war ganz offensichtlich.&#8220;</p>

<p>Eigentlich ersch&#246;pft schon das Zeugnis der politischen Logik die Frage. Doch fehlt es auch nicht an erg&#228;nzenden Beweisen. Lenin schlug eindringlich und unabl&#228;ssig vor, den Sowjetkongre&#223; des Norddistrikts auszunutzen f&#252;r den Beginn des milit&#228;rischen Vorgehens. Die Resolution des Zentralkomitees eignete sich diesen Gedanken an. Doch der Distriktkongre&#223;, der am 10. begann, sollte gerade vor dem 15. geschlossen werden.</p>

<p>In der Besprechung vom 16. verlangte Sinowjew, der auf Zur&#252;ckziehung der sechs Tage zuvor angenommenen Resolution dr&#228;ngte: &#8222;Wir m&#252;ssen uns offen sagen, da&#223; wir in den n&#228;chsten f&#252;nf Tagen keinen Aufstand machen&#8220;: Die Rede war von jenen f&#252;nf Tagen, die bis zum Sowjetkongre&#223; geblieben waren. Kamenjew, der in der gleichen Besprechung nachwies, &#8222;die Festsetzung des Aufstandes ist Abenteurertum&#8220;, erinnerte daran: &#8222;fr&#252;her wurde gesagt, da&#223; man vor dem 20. beginnen m&#252;sse&#8220;. Niemand widersprach ihm und konnte ihm widersprechen. Eben die Fristvers&#228;umnis des Aufstandes deutete Kamenjew als Durchfall der Leninschen Resolution. F&#252;r den Aufstand war, nach seinen Worten, &#8222;in dieser Woche nichts getan worden&#8220;. Das war offenbare &#220;bertreibung: Die Festlegung eines Termins veranla&#223;te alle, energischer an die Pl&#228;ne heranzugehen und das Arbeitstempo zu beschleunigen. Doch ist es zweifellos, da&#223; die in der Sitzung vom 10. vorgesehene f&#252;nft&#228;gige Frist sich als zu kurz erwiesen hatte. Die Versp&#228;tung war Tatsache. Erst am 17. vertagte das Zentral-Exekutivkomitee die Er&#246;ffnung des Sowjetkongresses auf den 25. Oktober. Diese Vertagung kam h&#246;chst gelegen.</p>

<p>Durch die Verz&#246;gerung beunruhigt, bestand Lenin, dem in seiner Isoliertheit alle Hindernisse und Reibungen unvermeidlich vergr&#246;&#223;ert erscheinen mu&#223;ten, auf Einberufung einer neuen Zentralkomiteesitzung unter Teilnahme von Vertretern der wichtigsten Gebiete der Parteiarbeit in der Hauptstadt. Gerade in dieser Besprechung, am 16., in Lessnoj, einem Petrograder Vorort, erhoben Sinowjew und Kamenjew die oben angef&#252;hrten Argumente f&#252;r Widerruf des alten Termins und gegen Ansetzung eines neuen.</p>

<p>Die Debatten wurden mit verdoppelter Kraft wieder aufgenommen. Miljutin meinte: &#8222;Wir sind nicht fertig, um zum ersten Schlag auszuholen ... Es ersteht eine andere Perspektive: der bewaffnete Zusammensto&#223; ... Er w&#228;chst, und seine M&#246;glichkeit r&#252;ckt immer n&#228;her. F&#252;r diesen Zusammensto&#223; m&#252;ssen wir fertig sein. Doch diese Perspektive unterscheidet sich vom Aufstand.&#8220; Miljutin bezog die Defensivposition, die noch eindeutiger Sinowjew und Kamenjew verteidigten. Schottman, ein alter Petrograder Arbeiter, der die ganze Geschichte der Partei mitgemacht hat, behauptete, in der Stadtkonferenz, im Parteikomitee und in der Milit&#228;rischen Organisation sei die Stimmung viel kampfunlustiger als im Zentralkomitee. &#8222;Wir k&#246;nnen nicht losschlagen, aber wir m&#252;ssen uns darauf vorbereiten.&#8220; Lenin attackierte Miljutin und Schottman f&#252;r ihre pessimistische Einsch&#228;tzung der Kr&#228;fte: &#8222;Es geht nicht um einen Kampf gegen das Heer, sondern um den Kampf eines Teiles des Heeres gegen den anderen ... Die Tatsachen beweisen, da&#223; wir ein &#220;bergewicht vor dem Feinde haben. Warum kann das Zentralkomitee nicht beginnen?&#8220;</p>

<p>Trotzki war in jener Sitzung nicht anwesend: er verfocht in den gleichen Stunden im Sowjet die Verordnung &#252;ber das Milit&#228;rische Revolutionskomitee. Aber jenen Standpunkt, der sich in den letzten Tagen im Smolny endg&#252;ltig herausgebildet hatte, verteidigte Krylenko, der soeben Schulter an Schulter mit Trotzki und Antonow-Owssejenko den Sowjetkongre&#223; des Norddistriktes geleitet hatte. Krylenko zweifelt nicht daran, da&#223; &#8222;das Wasser gen&#252;gend siedend ist&#8220;; die Resolution &#252;ber den Aufstand zur&#252;ckzunehmen, &#8222;w&#228;re der gr&#246;&#223;te Fehler&#8220;. Er geht jedoch mit Lenin auseinander &#8222;in der Frage, wer beginnt und wie beginnen&#8220;. Einen bestimmten Tag f&#252;r den Aufstand festzusetzen sei zur Zeit noch unzweckm&#228;&#223;ig. &#8222;Doch die Frage des Abtransports der Truppen bildet gerade jenes Moment, wo der Kampf einsetzen wird ... Die Tatsache, da&#223; wir angegriffen sind, ist damit gegeben, und dies kann ausgenutzt werden ... Sich darum sorgen, wer beginnen soll, ist &#252;berfl&#252;ssig, denn der Beginn ist bereits da.&#8220; Krylenko legte dar und verteidigte die Politik, die das Fundament des Milit&#228;rischen Revolutionskomitees und der Garnisonberatung bildete. Der Aufstand entwickelte sich in der Folge just auf diesem Wege.</p>

<p>Lenin reagierte auf Krylenkos Worte nicht: das lebendige Bild der letzten sechs Tage in Petrograd hatte sich nicht vor seinen Augen abgespielt. Lenin f&#252;rchtete Verz&#246;gerung. Seine Aufmerksamkeit war auf die direkten Gegner des Aufstandes gerichtet. Jegliche Vorbehalte, bedingte Formeln, nicht gen&#252;gend kategorische Antworten war er geneigt zu deuten als indirekte Unterst&#252;tzung Sinowjews und Kamenjews, die gegen ihn auftraten mit der Entschlossenheit von Menschen, die ihre Schiffe verbrannt haben. &#8222;Die Resultate einer Woche&#8220;, argumentierte Kamenjew, &#8222;sprechen daf&#252;r, da&#223; im Augenblick keine Anhaltspunkte f&#252;r den Aufstand gegeben sind. Einen Apparat f&#252;r den Aufstand besitzen wir nicht; bei unseren Feinden ist dieser Apparat viel m&#228;chtiger und sicherlich w&#228;hrend dieser Woche noch gewachsen ... Hier k&#228;mpfen zwei Taktiken: die Taktik der Verschw&#246;rung und die Taktik des Glaubens an die Triebkr&#228;fte der russischen Revolution.&#8220; Opportunisten glauben stets an Triebkr&#228;fte dann, wenn man sich schlagen soll.</p>

<p>Lenin erwiderte: &#8222;Glaubt man, da&#223; der Aufstand reif ist, dann kann von Verschw&#246;rung nicht die Rede sein. Ist der Aufstand politisch unvermeidlich, dann mu&#223; man sich zum Aufstand wie zu einer Kunst verhalten.&#8220; Gerade auf dieser Linie ging in der Partei der grundlegende, wirklich prinzipielle Streit, von dessen L&#246;sung in die eine oder die andere Richtung das Schicksal der Revolution abhing. Jedoch im Gesamtrahmen der Leninschen Fragestellung, um die sich die Mehrheit des Zentralkomitees vereinigte, erhoben sich zwar untergeordnete, aber &#228;u&#223;erst wichtige Fragen: Wie auf der Basis der reifen politischen Situation an den Aufstand herangehen? Welche Br&#252;cke von der Politik zur Technik der Umw&#228;lzung w&#228;hlen? Und wie die Massen &#252;ber diese Br&#252;cke f&#252;hren?</p>

<p>Joffe, der zum linken Fl&#252;gel geh&#246;rte, unterst&#252;tzte die Resolution vom 10. Doch widersprach er Lenin in einem Punkte: &#8222;Es ist nicht richtig, da&#223; es jetzt um eine rein technische Frage geht; auch jetzt mu&#223; der Moment des Aufstandes vom politischen Standpunkte aus betrachtet werden.&#8220; Gerade die letzte Woche h&#228;tte gezeigt, da&#223; der Aufstand f&#252;r Partei, Sowjet und Massen noch nicht zu einer reinen Frage der Technik geworden ist. Deshalb eben sei es auch nicht gelungen, die am 10. vorgesehene Frist einzuhalten.</p>

<p>Lenins neue Resolution, die &#8222;alle Organisationen und alle Arbeiter und Soldaten zur allseitigen und intensivsten Vorbereitung des bewaffneten Aufstandes&#8220; aufrief, wurde mit zwanzig gegen zwei Stimmen, Sinowjews und Kamenjews, bei drei Stimmenthaltungen angenommen. Die offiziellen Historiker berufen sich auf diese Zahlen am Beweis der v&#246;lligen Belanglosigkeit der Opposition. Doch vereinfachen sie die Frage. Der Ruck nach links war in der Parteimasse bereits derart stark, da&#223; die Gegner des Aufstandes, nicht mehr wagten, offen aufzutreten, Interesse versp&#252;rten, die prinzipielle Scheidelinie zwischen den zwei Lagern zu verwischen. Da sich die Umw&#228;lzung trotz dem im voraus festgelegten Termin bis zum 16. nicht verwirklicht hat, vielleicht lie&#223;e es sich erreichen, da&#223; die Sache auch fernerhin auf einen platonischen &#8222;Kurs auf den Aufstand&#8220; beschr&#228;nkt bleibt? Da&#223; Kalinin nicht gar so vereinsamt war, zeigte sich sehr kra&#223; in der gleichen Sitzung. Sinowjews Resolution: &#8222;bewaffnete Demonstrationen sind bis zur Beratung mit dem bolschewistischen Teil des Sowjetkongresses nicht zul&#228;ssig&#8220;, wurde mit f&#252;nfzehn gegen sechs Stimmen bei drei Stimmenthaltungen abgelehnt. Hier geschah die tats&#228;chliche Nachpr&#252;fung der Ansichten: ein Teil der &#8222;Anh&#228;nger&#8220; der Zentralkomiteeresolution wollte in Wirklichkeit den Beschlu&#223; bis zum Sowjetkongre&#223; und bis zur netten Beratung mit den in ihrer Mehrheit gem&#228;&#223;igteren Bolschewiki aus der Provinz vertagen. Zusammen mit jenen, die sich der Stimme enthielten, waren es ihrer neun von vierundzwanzig Mann, das hei&#223;t mehr als ein Drittel. Das ist nat&#252;rlich noch immer eine Minderheit, jedoch f&#252;r einen Stab recht betr&#228;chtlich. Die hoffnungslose Schw&#228;che dieses Stabes wurde dadurch bestimmt, da&#223; er keine St&#252;tze in den unteren Parteischichten und in der Arbeiterklasse besa&#223;.</p>

<p>Am n&#228;chsten Tag gab Kamenjew im Einverst&#228;ndnis mit Sinowjew in Gorkis Zeitung eine gegen den am Vorabend angenommenen Beschlu&#223; gerichtete Erkl&#228;rung ab. &#8222;Nicht nur ich und Sinowjew, sondern auch eine Reihe von Genossen, von Praktikern&#8220;, so schrieb Kamenjew, &#8222;meinen, die Ergreifung der Initiative zum bewaffneten Aufstande w&#228;re in diesem Moment, unter dem gegebenen Verh&#228;ltnis der gesellschaftlichen Kr&#228;fte, unabh&#228;ngig vom Sowjetkongre&#223; und einige Tage vor seiner Er&#246;ffnung ein unzul&#228;ssiger und f&#252;r das Proletariat und die Revolution katastrophaler Schritt ... &#8211; Alles zu setzen ... auf die Karte des bewaffneten Aufstandes f&#252;r die n&#228;chsten Tage &#8211; w&#252;rde hei&#223;en, einen Verzweiflungsschritt tun. Unsere Partei aber ist zu stark, vor ihr steht eine zu gro&#223;e Zukunft, um solche Schritte zu machen ...&#8220; Opportunisten f&#252;hlen sich stets &#8222;zu stark&#8220;, um sich auf einen Kampf einzulassen.</p>

<p>Kamenjews Brief war eine direkte Kriegserkl&#228;rung an das Zentralkomitee, und dabei in einer Frage, wo niemand zu spa&#223;en beabsichtigte. Die Lage spitzte sich j&#228;h aufs &#228;u&#223;erste zu. Sie wurde noch verwickelter durch einige andere pers&#246;nliche Episoden, die den gleichen politischen Ursprung hatten. In der Sitzung des Petrograder Sowjets vom 18. erkl&#228;rte Trotzki auf eine ihm von den Gegnern gestellte Frage, da&#223; der Sowjet f&#252;r die n&#228;chsten Tage keinen Aufstand festgesetzt h&#228;tte; w&#228;re er aber dazu gezwungen, die Arbeiter und Soldaten w&#252;rden sich wie ein Mann erheben. Kamenjew, Trotzkis Nachbar im Pr&#228;sidium, erhob sich sofort zu einer kurzen Erkl&#228;rung: er unterschreibe jedes Wort Trotzkis. Das war ein listiger Schachzug: w&#228;hrend Trotzki durch die &#228;u&#223;erlich defensive Formel juristisch die Offensivpolitik deckte, versuchte Kamenjew die Formel Trotzkis; mit dem er radikal auseinanderging, zur Deckung einer direkt entgegengesetzten Politik auszunutzen.</p>

<p>Um die Wirkung des Kamenjewschen Man&#246;vers zu paralysieren, sagte Trotzki am selben Tage w&#228;hrend eines Referats auf der Allrussischen Konferenz der Fabrikkomitees: &#8222;Der B&#252;rgerkrieg ist unvermeidlich. Man mu&#223; ihn nur so unblutig und so schmerzlos wie m&#246;glich organisieren. Das ist nicht durch Schwanken und Unentschlossenheit zu erreichen, sondern nur durch den hartn&#228;ckigen und mutigen Kampf um die Macht.&#8220; Die Worte vom Schwanken waren f&#252;r alle offensichtlich gegen Sinowjew, Kamenjew und deren Gesinnungsgenossen gerichtet.</p>

<p>Die Frage betreffs Kamenjews Auftritt im Sowjet stellte Trotzki au&#223;erdem in der n&#228;chsten Sitzung des Zentralkomitees zur Debatte. In der Zwischenzeit meldete Kamenjew, um sich die H&#228;nde f&#252;r die Agitation gegen den Aufstand frei zu machen, seine Demission als Mitglied des Zentralkomitees an. Die Frage wurde in seiner Abwesenheit behandelt. Trotzki betonte, da&#223; &#8222;die entstandene Lage ganz unertr&#228;glich ist&#8220;, und schlug vor, Kamenjews Demission anzunehmen. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Swerdlow, der Trotzkis Vorschlag (die Demission Kamenjews anzunehmen) unterst&#252;tzte, verlas einen Brief Lenins, der Sinowjew und Kamenjew f&#252;r ihr Auftreten in Gorkis Zeitung als Streikbrecher brandmarkte und ihren Ausschlu&#223; aus der Partei forderte. &#8222;Kamenjews Schlauheit in der Sitzung des Petrograder Sowjets&#8220;, schrieb Lenin, &#8222;ist direkt niedertr&#228;chtig; er ist &#8211; man denke nur! &#8211; mit Trotzki ganz einverstanden. Aber ist es denn schwer zu begreifen, da&#223; Trotzki vor dem Feinde, mehr als er gesagt hat, nicht sagen <em>konnte</em>, nicht das Recht hatte, nicht durfte. Ist es denn schwer zu begreifen, da&#223; ... der Beschlu&#223; &#252;ber die Notwendigkeit des bewaffneten Aufstandes, &#252;ber seine v&#246;llige Reife, seine allseitige Vorbereitung und so weiter ... <em>verpflichtet</em>, in &#246;ffentlichen &#196;u&#223;erungen nicht nur die Schuld, sondern auch die Initiative auf den Gegner abzuw&#228;lzen ... Kamenjews Schlauheit ist einfach Gaunerei.&#8220;</p>

<p>Als er seinen entr&#252;steten Protest durch Swerdlow abschickte, konnte Lenin noch nicht wissen, da&#223; Sinowjew in einem Brief an die Redaktion des Zentralorgans eine Erkl&#228;rung abgegeben hatte: seine, Sinowjews, Ansichten &#8222;sind weit entfernt von jenen, die Lenin anficht&#8220;, und er, Sinowjew, &#8222;schlie&#223;t sich Trotzkis gestriger Erkl&#228;rung im Petrograder Sowjet an&#8220;. Im gleichen Sinne trat in der Presse auch der dritte Gegner des Aufstandes, Lunatscharski, hervor. Um den b&#246;swilligen Wirrwarr voll zu machen, war Sinowjews Brief, abgedruckt im Zentralorgan gerade am Tage der Zentralkomiteesitzung, am 20., von sympathisierenden Anmerkungen der Redaktion begleitet: &#8222;Wir unsererseits dr&#252;cken die Hoffnung aus, da&#223; man mit der von Sinowjew abgegebenen Erkl&#228;rung (wie auch mit Kamenjews Erkl&#228;rung im Sowjet) die Frage als ersch&#246;pft betrachten kann. Der scharfe Ton in Lenins Artikel &#228;ndert an der Tatsache nichts, da&#223; wir im wesentlichen Gesinnungsgenossen bleiben.&#8220; Das war ein neuer Sto&#223; in den R&#252;cken, und zwar von einer Seite, von der ihn niemand erwartet hatte. W&#228;hrend Sinowjew und Kamenjew in der feindlichen Presse mit der offenen Agitation gegen den Beschlu&#223; des Zentralkomitees &#252;ber den Aufstand hervortreten, r&#252;gt das Zentralorgan die &#8222;Sch&#228;rfe&#8220; des Leninschen Tones und konstatiert seine gleiche Gesinnung mit Sinowjew und Kamenjew im &#8222;wesentlichen&#8220;. Als h&#228;tte es in jenem Augenblick eine wesentlichere Frage als die Frage des Aufstandes gegeben! Laut einem kurzen Protokoll erkl&#228;rte Trotzki in der Sitzung des Zentralkomitees: &#8222;Sinowjews und Lunatscharskis Briefe im Zentralorgan wie die Anmerkung der Redaktion k&#246;nnen nicht geduldet werden.&#8220; Swerdlow unterst&#252;tzte den Protest.</p>

<p>Zur Redaktion geh&#246;rten damals Stalin und Sokolnikow. Das Protokoll lautet: &#8222;Sokolnikow teilt mit, da&#223; er an der Redaktionserkl&#228;rung zu Sinowjews Brief unbeteiligt war, und h&#228;lt diese Erkl&#228;rung f&#252;r einen Fehler.&#8220; Es stellt sich heraus, da&#223; Stalin allein &#8211; gegen das andere Redaktionsmitglied und die Mehrheit des Zentralkomitees &#8211; Kamenjew und Sinowjew im kritischsten Moment, vier Tage vor dem Aufstand, durch eine Sympathieerkl&#228;rung unterst&#252;tzt hatte. Die Emp&#246;rung war gro&#223;.</p>

<p>Stalin sprach gegen Kamenjews Demission und versuchte nachzuweisen, da&#223; &#8222;unsere gesamte Lage widerspruchsvoll ist&#8220;, das hei&#223;t, er &#252;bernahm die Verteidigung jener Verwirrung, die von Mitgliedern des Zentralkomitees, die gegen den Aufstand auftraten, in die K&#246;pfe getragen wurde. Mit f&#252;nf gegen drei Stimmen wird Kamenjews R&#252;cktrittsgesuch angenommen. Mit sechs Stimmen, wiederum gegen Stalin, wird ein Beschlu&#223; gefa&#223;t, der Kamenjew und Sinowjew verbietet, gegen die Politik des Zentralkomitees einen Kampf zu f&#252;hren. Das Protokoll lautet: &#8222;Stalin erkl&#228;rt seinen Austritt aus der Redaktion.&#8220; Um die ohnehin nicht leichte Lage nicht zu versch&#228;rfen, lehnt das Zentralkomitee Stalins Demission ab.</p>

<p>Stalins Verhalten mag unerkl&#228;rlich erscheinen im Licht der um ihn geschaffenen Legende; in Wirklichkeit entspricht es v&#246;llig seinem geistigen Wesen und seinen politischen Methoden. Vor gro&#223;en Problemen zieht sich Stalin stets zur&#252;ck &#8211; nicht infolge mangelnden Charakters wie Kamenjew, sondern infolge der Enge seines Horizonts und des Mangels an sch&#246;pferischer Phantasie. Lauernde Vorsicht zwingt ihn fast organisch, in Momenten gro&#223;er Entschl&#252;sse und tiefer Meinungsverschiedenheiten in den Schatten zu treten, abzuwarten und wom&#246;glich sich f&#252;r zwei F&#228;lle zu versichern. Stalin stimmte mit Lenin f&#252;r den Aufstand. Sinowjew und Kamenjew k&#228;mpften offen gegen den Aufstand. Doch &#8211; l&#228;&#223;t man die &#8222;Sch&#228;rfe des Tones&#8220; der Leninschen Kritik beiseite &#8211; &#8222;bleiben wir im wesentlichen Gesinnungsgenossen&#8220;. Seine Anmerkung hatte Stalin keinesfalls aus Leichtsinn gemacht: im Gegenteil, er hatte sorgf&#228;ltig Umst&#228;nde und Worte erwogen. Aber am 20. Oktober hielt er es nicht f&#252;r m&#246;glich, unwiderruflich die Br&#252;cke zum Lager der Aufstandsgegner abzubrechen.</p>

<p>Die Angaben der Protokolle, die wir nicht nach dem Original, sondern nach dem offiziellen, in der Stalinschen Kanzlei bearbeiteten Text zu zitieren gezwungen sind, zeigen nicht nur die tats&#228;chliche Verteilung der Figuren im bolschewistischen Zentralkomitee, sondern entrollen vor uns auch, trotz K&#252;rze und Trockenheit, das wahre Panorama der Parteileitung, wie sie in der Wirklichkeit war: mit all ihren inneren Widerspr&#252;chen und unvermeidlichen pers&#246;nlichen Schwankungen. Nicht nur die Geschichte in ihrer Gesamtheit, sondern auch deren k&#252;hnste Umw&#228;lzungen werden von Menschen vollzogen, denen nichts Menschliches fremd ist. Kann das die Bedeutung des Vollbrachten beeintr&#228;chtigen?</p>

<p>W&#252;rde man auf einer Leinwand den gl&#228;nzendsten der Siege Napoleons abrollen, der Filmstreifen w&#252;rde uns neben Genialit&#228;t, Schwung, Scharfsinn, Heroismus &#8211; auch Unentschlossenheit einzelner Marsch&#228;lle zeigen, Verwirrung der Generale, die Karten nicht lesen k&#246;nnen, Stumpfsinn der Offiziere und Panik ganzer Abteilungen bis inklusive Darmerkrankungen aus Angst. Dieses realistische Dokument w&#252;rde nur daf&#252;r Zeugnis ablegen, da&#223; Napoleons Armee nicht aus Automaten einer Legende bestand, sondern aus lebendigen Franzosen, erzogen an der Wende zweier Jahrhunderte. Und das Bild menschlicher Schw&#228;chen w&#252;rde nur das Grandiose des Ganzen greller unterstreichen.</p>

<p>Es ist leichter, &#252;ber eine Umw&#228;lzung nachtr&#228;glich zu theoretisieren, als sie in Fleisch und Blut in sich aufzunehmen, bevor sie sich vollzogen hat. Das Herannahen eines Aufstandes hat stets unvermeidlich Krisen in den Parteien des Aufstandes hervorgerufen und wird sie hervorrufen. Davon zeugt die Erfahrung der gest&#228;hltesten und revolution&#228;rsten Partei, die die Geschichte je gekannt hat. Es gen&#252;gt die Tatsache, da&#223; Lenin wenige Tage vor der Schlacht sich gezwungen sah, den Ausschlu&#223; zweier seiner n&#228;chsten und angesehensten Sch&#252;ler zu fordern. Sp&#228;tere Versuche, den Konflikt durch &#8222;Zuf&#228;lle&#8220; pers&#246;nlichen Charakters zu bagatellisieren, sind von rein kirchlicher Idealisierung der Parteivergangenheit suggeriert. Wie Lenin vollst&#228;ndiger und entschiedener als die anderen in den Herbstmonaten 1917 die objektive Notwendigkeit des Aufstandes und den Willen der Massen zur Umw&#228;lzung ausdr&#252;ckte, so verk&#246;rperten Sinowjew und Kamenjew offenherziger als die anderen die bremsenden Tendenzen der Partei, Stimmungen der Unentschlossenheit. Einfl&#252;sse kleinb&#252;rgerlicher Bindungen und den Druck der herrschenden Klassen.</p>

<p>W&#228;ren alle Beratungen, Debatten, Privatstreitereien, die in der oberen Schicht der bolschewistischen Partei w&#228;hrend des einen Monats Oktober stattfanden, stenographiert worden, die Nachkommen k&#246;nnten sich &#252;berzeugen, durch welch gespannten inneren Kampf an der Spitze der Partei sich die f&#252;r die Umw&#228;lzung n&#246;tige Entschlossenheit formte. Das Stenogramm w&#252;rde gleichzeitig beweisen, wie sehr eine revolution&#228;re Partei der inneren Demokratie bedarf: der Wille zum Kampf wird nicht auf Vorrat angeschafft und nicht von oben diktiert &#8211; er mu&#223; jedesmal selbst&#228;ndig erneuert und gest&#228;hlt werden.</p>

<p>Indem er sich auf die Behauptung des Autors dieses Buches berief, wonach &#8222;als wesentlichstes Instrument der proletarischen Umw&#228;lzung die Partei dient&#8220;, fragte Stalin im Jahre 1924: &#8222;Wie konnte unsere Revolution siegen, wenn ihr wesentlichstes Instrument sich als untauglich erwies?&#8220; Die Ironie verschleiert nicht die primitive Unwahrhaftigkeit der Erwiderung. Zwischen den Heiligen, wie sie die Kirche schildert, und den Teufeln, wie sie von den Kandidaten f&#252;r Heiligenposten geschildert werden, befinden sich die lebendigen Menschen: und sie machen die Geschichte. Die hohe St&#228;hlung der bolschewistischen Partei hatte sich nicht im Fehlen von Meinungsverschiedenheiten, Schwankungen und sogar Ersch&#252;tterungen ge&#228;u&#223;ert, sondern darin, da&#223; sie in schwierigster Lage rechtzeitig mit inneren Krisen fertig wurde und sich die M&#246;glichkeit sicherte, in die Ereignisse entscheidend einzugreifen. Und dies eben hei&#223;t, da&#223; die Partei als Ganzes ein taugliches Instrument der Revolution war.</p>

<p>Eine reformistische Partei betrachtet in der Praxis als unersch&#252;tterlich die Grundlagen dessen, was zu reformieren sie sich anschickt. Damit allein schon unterwirft sie sich unausweichbar den Ideen und der Moral der herrschenden Klasse. Aufgestiegen auf der Schulter des Proletariats, wurde die Sozialdemokratie nur eine b&#252;rgerliche Partei zweiter Sorte. Der Bolschewismus hat den Typ des wahren Revolution&#228;rs geschaffen, der den historischen, mit der bestehenden Gesellschaft nicht zu vers&#246;hnenden Zielen die Bedingungen seines pers&#246;nlichen Daseins, seine Ideen, seine sittlichen Kriterien unterwirft. Die n&#246;tige Distanz zur b&#252;rgerlichen Ideologie wurde in der Partei durch die wachsame Unvers&#246;hnlichkeit, deren Inspirator Lenin war, aufrechterhalten. Er wurde nicht m&#252;de, mit der Lanzette zu arbeiten, um jene Bindungen zu zerschneiden, die die kleinb&#252;rgerliche Umgebung zwischen Partei und offizieller &#246;ffentlicher Meinung schuf Gleichzeitig lehrte Lenin die Partei, sich eine eigene &#246;ffentliche Meinung zu formen, die sich auf Gedanken und Gef&#252;hle der emporsteigenden Klasse st&#252;tzt. So schuf sich die bolschewistische Partei durch Auslese und Erziehung in st&#228;ndigem Kampfe nicht nur ihr politisches, sondern auch ihr moralisches, von der b&#252;rgerlichen &#246;ffentlichen Meinung unabh&#228;ngiges und dieser unvers&#246;hnlich entgegengesetztes Milieu. Nur dies allein hat den Bolschewiki erm&#246;glicht, die Schwankungen in den eigenen Reihen zu &#252;berwinden und durch die Tat jene k&#252;hne Entschlossenheit zu entwickeln, ohne die der Oktobersieg nicht m&#246;glich gewesen w&#228;re.</p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> In den im Jahre 1929 ver&#246;ffentlichten Protokolle des Zentralkomitees aus dem Jahre 1917 ist gesagt, Trotzki habe seine Erkl&#228;rung im sowjet damit begr&#252;ndet, da&#223; sie &#8222;Kamenjew erzwungen worden war&#8220;. Hier liegt offenbar eine irrige Niederschrift oder eine falsche sp&#228;tere Redaktion vor. Trotzkis Erkl&#228;rung brauchte keine besonderen Bedingungen: sie ergab sich aus den Umst&#228;nden. Durch einen merkw&#252;rdigen Zufall war das Moskauer Distriktkomitee, das restlos Lenin unterst&#252;tzte, am gleichen Tag, am 18., gezwungen, in der Moskauer Parteizeitung eine Erkl&#228;rung zu ver&#246;ffentlichen, die Trotzkis formel fas w&#246;rtlich wiedergab: &#8222;... Wir sind keine Verschw&#246;rerpartei und bestimmen unsere Aktionen nicht im Geheimen. Wenn wir uns entscheiden werden, hervorzutreten, werden wir das in unseren Parteiorganen sagen ...&#8220; Anders konnte man die direkten Fragen der Feinde auch nicht beantworten. Wenn aber Trotzkis Erkl&#228;rung von Kamenjew nicht erzwungen war und nicht erzwungen sein konnte, so war sie durch dessen unwahrhaftige Solidarit&#228;tserkl&#228;rung bewu&#223;t kompromittiert, und zwar unter Bedingungen , die es Trotzki unm&#246;glich machten den erforderlichen punkt auf das i zu setzen.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap18.htm">Kapitel 18</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap20.htm">Kapitel 20</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->23.1.2005<!-- WW -->
</p>
</body>
</html>

