<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Vorwort</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Vorwort" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="index.htm">Inhalt</a>&#160;&#160;|&#160; <a href="b2-kap01.htm">Kapitel 1</a></p>

<p>&#160;</p>

<h4>Vorwort</h4>

<p class="fst">Ru&#223;land hat seine b&#252;rgerliche Revolution so sp&#228;t vollzogen, da&#223; es gezwungen war, sie in die proletarische umzuwandeln. Mit anderen Worten: Ru&#223;land war hinter den &#252;brigen L&#228;ndern so weit zur&#252;ckgeblieben, da&#223; es, wenigstens auf gewissen Gebieten, diese &#252;berholen mu&#223;te. Das mag widersinnig erscheinen. Indes ist die Geschichte voll von solchen Paradoxen. Das kapitalistische England hatte andere L&#228;nder so weit &#252;berholt, da&#223; es gezwungen war, hinter diesen zur&#252;ckzubleiben. Pedanten glauben, die Dialektik sei m&#252;&#223;iges Gedankenspiel. In Wirklichkeit reproduziert sie nur den Entwicklungsproze&#223;, der in Widerspr&#252;chen lebt und sich bewegt.</p>

<p>Der erste Band dieser Arbeit sollte klarmachen, weshalb das historisch versp&#228;tete demokratische Regime, das den Zarismus abgel&#246;st hat, sich als v&#246;llig lebensunf&#228;hig erwies. Der vorliegende Band behandelt die Machteroberung durch die Bolschewiki. Grundlage der Darstellung ist auch hier die Erz&#228;hlung. Der Leser soll in den Tatsachen selbst einen ausreichenden St&#252;tzpunkt f&#252;r Schlu&#223;folgerungen finden.</p>

<p>Der Autor will damit nicht sagen, da&#223; er soziologische Verallgemeinerungen vermeidet. Die Geschichte h&#228;tte keinen Wert, wenn sie uns nichts lehren w&#252;rde. Die machtvolle Planm&#228;&#223;igkeit der russischen Revolution, die Kontinuierlichkeit ihrer Etappen, die Un&#252;berwindlichkeit des Massenvorsto&#223;es, die Vollendung der politischen Gruppierungen, die Pr&#228;gnanz der Parolen, all das erleichtert aufs &#228;u&#223;erste das Verst&#228;ndnis f&#252;r die Revolution im allgemeinen und damit auch f&#252;r die menschliche Gesellschaft. Denn man darf durch den gesamten Verlauf der Geschichte als erwiesen betrachten, da&#223; eine von inneren Widerspr&#252;chen zerrissene Gesellschaft nicht nur ihre Anatomie, sondern auch ihre &#8222;Seele&#8220; gerade in der Revolution restlos enth&#252;llt.</p>

<p>In einem unmittelbaren Sinne soll die vorliegende Arbeit beitragen zum Verst&#228;ndnis f&#252;r den Charakter der Sowjetunion. Die Aktualit&#228;t unseres Themas besteht nicht darin, da&#223; die Oktoberumw&#228;lzung sich vor den Augen der heute noch lebenden Generation vollzogen hat &#8211; gewi&#223; ist auch dies von nicht geringer Bedeutung &#8211;, sondern darin, da&#223; das aus der Umw&#228;lzung hervorgegangene Regime lebt, sich weiter entwickelt und vor die Menschheit immer neue und neue R&#228;tsel stellt. In der ganzen Welt verschwindet die Diskussion &#252;ber das Land der Sowjets nicht von der Tagesordnung. Indes l&#228;&#223;t sich das, was ist, nicht begreifen, bevor man sich nicht dar&#252;ber klar wird, wie das Bestehende entstand. F&#252;r gro&#223;e politische Einsch&#228;tzungen braucht man die historische Perspektive.</p>

<p>Die acht Revolutionsmonate, vom Februar bis Oktober 1917, haben zwei starke B&#228;nde erfordert. Die Kritik hat gegen uns im allgemeinen den Vorwurf der Weitschweifigkeit nicht erhoben. Der Ma&#223;stab der Arbeit l&#228;&#223;t sich eher mit der Einstellung zum Material erkl&#228;ren. Man kann die photographische Aufnahme einer Hand geben: das f&#252;llt eine Seite. Um aber die Resultate einer mikroskopischen Untersuchung der Gewebe einer Hand darzustellen, braucht man einen ganzen Band. Der Autor macht sich keine Illusionen in bezug auf F&#252;lle und Abgeschlossenheit der von ihm angestellten Untersuchung. Aber dennoch hatte er in vielen F&#228;llen Methoden anzuwenden, die dem Mikroskop n&#228;her sind als dem photographischen Apparat.</p>

<p>In jenen Augenblicken, wo uns schien, da&#223; wir die Langmut des Lesers mi&#223;brauchten, haben wir gro&#223;z&#252;gig Zeugenangaben, Gest&#228;ndnisse von Teilnehmern, nebens&#228;chliche Episoden gestrichen; aber danach nicht selten vieles von dem Gestrichenen wiederhergestellt. In diesem Ringen um Details leitete uns das Bestreben, so konkret wie m&#246;glich den Proze&#223; der Revolution selbst zu zeigen. Undenkbar war es im besonderen, nicht zu versuchen, den Vorzug restlos auszunutzen, da&#223; diese Geschichte nach der lebendigen Natur geschrieben wurde.</p>

<p>Tausende und Abertausende von B&#252;chern werden j&#228;hrlich auf den Markt geworfen, um die neue Variante einer pers&#246;nlichen Liebesgeschichte darzustellen, die Schwankungen eines Melancholikers oder die Karriere eines Ehrgeizigen zu schildern. Prousts Heldin braucht mehrere auserlesene Seiten, um zu f&#252;hlen, da&#223; sie nichts f&#252;hlt. Man sollte meinen, mindestens mit gleichem Recht Beachtung fordern zu d&#252;rfen f&#252;r kollektive historische Dramen, die hunderte Millionen menschlicher Wesen aus dem Nichtsein emporheben, den Charakter von Nationen ver&#228;ndern und f&#252;r immer in das Leben der Menschheit eindringen.</p>

<p>Die Genauigkeit der Belege und Zitate des ersten Bandes wurde bisher von niemand bestritten: das w&#228;re auch nicht leicht gewesen. Die Gegner beschr&#228;nken sich zumeist auf Erw&#228;gungen &#252;ber das Thema, pers&#246;nliche Voreingenommenheit <em>k&#246;nne</em> sich in k&#252;nstlicher und einseitiger Auswahl der Tatsachen und Texte &#228;u&#223;ern. Unbestreitbar an sich, sagt diese Erw&#228;gung nichts aus &#252;ber das gegebene Werk und noch weniger &#252;ber dessen wissenschaftliche Methoden. Indes erlauben wir uns entschieden zu behaupten, da&#223; der Koeffizient des Subjektivismus bestimmt, beschr&#228;nkt und kontrolliert wird weniger vom Temperament des Historikers als vom Charakter seiner Methode.</p>

<p>Die rein psychologische Schule, die das Gewebe der Ereignisse als ein Geflecht freier T&#228;tigkeit von einzelnen Personen oder deren Gruppierungen betrachtet, l&#228;&#223;t den gr&#246;&#223;ten Raum f&#252;r Willk&#252;r, sogar bei den allerbesten Absichten des Forschers. Die materialistische Methode diszipliniert, indem sie verpflichtet, von den schwerwiegenden Tatsachen der sozialen Struktur auszugehen. Grundlegende Kr&#228;fte des historischen Prozesses bilden f&#252;r uns die Klassen; auf sie st&#252;tzen sich politische Parteien; Ideen und Parolen treten hervor als Umgangsm&#252;nze der objektiven Interessen. Der gesamte Weg der Untersuchung f&#252;hrt vom Objektiven zum Subjektiven, vom Sozialen zum Individuellen, vom Kapitalen zum Konjunkturm&#228;&#223;igen. Der Autorwillk&#252;r sind hier harte Grenzen gesetzt.</p>

<p>Wenn ein Bergbauingenieur in unerforschtem Gebiet mittels Bohren Magneteisenerz entdeckt, darf man immer einen gl&#252;cklichen Zufall annehmen: es empfiehlt sich noch nicht, ein Bergwerk zu bauen. Wenn aber der gleiche Ingenieur auf Grund, sagen wir, von Abweichungen der Magnetnadel zur Schlu&#223;folgerung kommt, in der Erde m&#252;&#223;ten Erzlager verborgen sein, und dann tats&#228;chlich an verschiedenen Stellen des Gebietes auf Eisenerz st&#246;&#223;t, so wird auch der n&#246;rgelndste Skeptiker nicht wagen d&#252;rfen, dies Zufall zu nennen. Es &#252;berzeugt das System, welches das Allgemeine mit dem Einzelfall in Einklang bringt.</p>

<p>Die Beweise f&#252;r den wissenschaftlichen Objektivismus sind nicht in den Augen des Historikers zu suchen und nicht in dem Klang seiner Stimme, sondern in der inneren Logik der Erz&#228;hlung selbst: wenn Episoden, Zeugnisse, Ziffern, Zitate mit den allgemeinen Angaben der Magnetnadel der sozialen Analyse &#252;bereinstimmen, dann hat der Leser die ernsthafteste Garantie f&#252;r die wissenschaftliche Fundierung der Schlu&#223;folgerungen. Konkreter: der Autor ist in dem Ma&#223;e dem Objektivismus treu, wie das vorliegende Buch die Unvermeidlichkeit der Oktoberumw&#228;lzung und die Ursachen ihres Sieges tats&#228;chlich aufzeigt.</p>

<p>Der Leser wei&#223;, da&#223; wir in der Revolution vor allem die unmittelbare Einmischung der Massen in die Geschicke der Gesellschaft suchen. Hinter den Ereignissen sind wir Ver&#228;nderungen des Kollektivbewu&#223;tseins zu entdecken bestrebt. Wir lehnen summarische Hinweise auf das &#8222;Elementare&#8220; der Bewegung ab, die in den meisten F&#228;llen nichts erkl&#228;ren und nichts lehren. Revolutionen vollziehen sich nach bestimmten Gesetzen. Das hei&#223;t nicht, da&#223; die handelnden Massen sich &#252;ber die Gesetze der Revolution klar Rechenschaft ablegen; aber es hei&#223;t, da&#223; die Ver&#228;nderungen des Massenbewu&#223;tseins nicht zuf&#228;llig sind, sondern einer objektiven Notwendigkeit untergeordnet, die sich theoretisch bestimmen l&#228;&#223;t und damit eine Basis f&#252;r Voraussicht und F&#252;hrung schafft.</p>

<p>Einige offizielle Sowjethistoriker haben versucht, so sehr das &#252;berraschen mag, unsere Konzeption als idealistisch zu kritisieren. Professor Pokrowski beispielsweise behauptete, da&#223; wir die objektiven Faktoren der Revolution untersch&#228;tzten: &#8222;Zwischen dem Februar und dem Oktober ging ein kolossaler &#246;konomischer Zerfall vor sich ... ; w&#228;hrend dieser Zeit erhob sich die Bauernschaft ... gegen die Provisorische Regierung&#8220;; gerade in diesen &#8222;objektiven Verschiebungen&#8220; und nicht in den ver&#228;nderlichen psychischen Prozessen sei die bewegende Kraft der Revolution zu sehen. Dank einer lobenswerten Schroffheit der Fragestellungen enth&#252;llt Pokrowski am besten die Unzul&#228;nglichkeit der vulg&#228;r-&#246;konomischen Erkl&#228;rung der Geschichte, die nicht selten als Marxismus ausgegeben wird.</p>

<p>Die im Verlauf einer Revolution stattfindenden radikalen Umw&#228;lzungen werden in Wirklichkeit hervorgerufen nicht durch jene episodischen Ersch&#252;tterungen der Wirtschaft, die w&#228;hrend der Ereignisse selbst erfolgen, sondern durch jene kapitalen Ver&#228;nderungen, die sich in den Grundlagen der Gesellschaft w&#228;hrend der ganzen vorangegangenen Epoche angeh&#228;uft haben. Da&#223; am Vorabend des Sturzes der Monarchie, wie auch zwischen dem Februar und dem Oktober, der &#246;konomische Zerfall sich best&#228;ndig vertiefte und dadurch die Massenunzufriedenheit n&#228;hrte und aufreizte, ist unbestreitbar und wurde von uns niemals au&#223;er acht gelassen. Doch w&#228;re es der gr&#246;bste Fehler, zu glauben, die zweite Revolution habe acht Monate nach der ersten stattgefunden infolge des Umstandes, da&#223; die Brotration in dieser Zeit von anderthalb auf dreiviertel Pfund gesunken war. In den auf die Oktoberumw&#228;lzung folgenden Jahren verschlechterte sich die Ern&#228;hrungslage der Massen dauernd. Dennoch brachen die Hoffnungen der konterrevolution&#228;ren Politiker auf eine neue Umw&#228;lzung immer wieder zusammen. R&#228;tselhaft kann diese Tatsache nur dem erscheinen, der einen Aufstand der Massen als &#8222;elementar&#8220; ansieht, das hei&#223;t als eine von Anf&#252;hrern geschickt ausgenutzte Herdenrebellion. In Wirklichkeit gen&#252;gt allein das Vorhandensein von Entbehrungen f&#252;r einen Aufstand nicht &#8211; andernfalls k&#246;nnten die Massen jederzeit in Aufstand treten &#8211;; es ist notwendig, da&#223; die endg&#252;ltig blo&#223;gelegte Unzul&#228;nglichkeit des gesellschaftlichen Regimes diese Entbehrungen unertr&#228;glich gestaltet und da&#223; neue Bedingungen und neue Ideen die Perspektive eines revolution&#228;ren Ausweges er&#246;ffnen. Im Namen des gro&#223;en Zieles, dessen sie sich bewu&#223;t geworden, erweisen sich dann die gleichen Massen f&#228;hig, doppelte und dreifache Entbehrungen zu ertragen.</p>

<p>Der Hinweis auf den Bauernaufstand als den zweiten &#8222;objektiven Faktor&#8220; stellt noch ein augenf&#228;lligeres Mi&#223;verst&#228;ndnis dar. F&#252;r das Proletariat war der Bauernkrieg selbstverst&#228;ndlich ein objektiver Umstand, insofern &#252;berhaupt die Handlungen einer Klasse zu &#228;u&#223;eren Antrieben f&#252;r das Bewu&#223;tsein der anderen Klasse werden. Doch unmittelbare Ursache des Bauernaufstandes selbst waren die Ver&#228;nderungen im Bewu&#223;tsein des Dorfes; die Aufdeckung ihres Charakters bildet den Inhalt eines Kapitels dieses Buches. Vergessen wir nicht, da&#223; Revolutionen vollbracht werden von Menschen, wenn auch von namenlosen. Der Materialismus ignoriert nicht den f&#252;hlenden, denkenden und handelnden Menschen, sondern erkl&#228;rt ihn. Worin sonst besteht die Aufgabe des Historikers? <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Einige Kritiker aus dem demokratischen Lager, geneigt, mit indirekten Indizien zu arbeiten, erblickten im &#8222;ironischen&#8220; Verhalten des Autors zu den Vers&#246;hnlerf&#252;hrern den Ausdruck unzul&#228;ssigen Subjektivismus&#8217;, der die Wissenschaftlichkeit der Darstellung entehre. Wir gestatten uns, dieses Kriterium nicht als &#252;berzeugend zu betrachten. Das Spinozasche Prinzip: &#8222;Nicht weinen, nicht lachen, sondern verstehen&#8220;, warnt nur vor deplaciertem Lachen und unangebrachten Tr&#228;nen; doch beraubt es den Menschen, sogar den Historiker, nicht des Rechts auf seinen Teil Tr&#228;nen und Lachen, wenn sie durch das richtige Verst&#228;ndnis f&#252;r die Materie selbst gerechtfertigt sind. Die rein individualistische Ironie, die sich wie ein Hauch der Gleichg&#252;ltigkeit &#252;ber alle Handhabungen und Gedanken der Menschheit ausbreitet, ist die schlimmste Art Snobismus: sie ist gleicherma&#223;en unecht im k&#252;nstlerischen Werk wie in der historischen Arbeit. Doch gibt es eine Ironie, die in den Lebensbeziehungen selbst enthalten ist. Die Pflicht des Historikers wie des K&#252;nstlers bleibt, sie nach au&#223;en zu kehren.</p>

<p>Die St&#246;rung des Verh&#228;ltnisses zwischen Subjektivem und Objektivem bildet, allgemein gesprochen, die Grundquelle des Komischen wie des Tragischen, im Leben wie in der Kunst. Das Gebiet der Politik ist am allerwenigsten von der Wirkung dieses Gesetzes ausgenommen. Menschen und Parteien sind heroisch oder l&#228;cherlich nicht an und f&#252;r sich, sondern in ihrem Verh&#228;ltnis zu den Umst&#228;nden. Als die Franz&#246;sische Revolution in das entscheidende Stadium eingetreten war, erwies sich der hervorragendste Girondist als kl&#228;glich und l&#228;cherlich neben dem einfachen Jakobiner Jean-Marie Roland, eine ehrw&#252;rdige Figur als Lyoner Fabrikinspektor, sieht wie eine lebendige Karikatur aus auf dem Hintergrunde des Jahres 1792. Dagegen sind die Jakobiner den Ereignissen gewachsen. Sie m&#246;gen Feindschaft, Ha&#223;, Entsetzen hervorrufen, nicht aber Ironie.</p>

<p>Jene Heldin bei Dickens, die versucht, mit einem Besen die Meeresflut aufzuhalten, ist wegen des fatalen Mi&#223;verh&#228;ltnisses zwischen Mittel und Ziel eine unverkennbar komische Gestalt. Wollten wir sagen, da&#223; diese Person die Politik der Vers&#246;hnlerparteien in der Revolution symbolisiert, es w&#252;rde als &#220;bertreibung erscheinen. Und dennoch gestand Zeretelli, der tats&#228;chliche Inspirator des Doppelherrschaftsregimes, nach der Oktoberumw&#228;lzung Nabokow, einem der liberalen F&#252;hrer: &#8222;Alles, was wir damals unternahmen, war der vergebliche Versuch, mit l&#228;cherlichen Holzsp&#228;nchen einen vernichtenden Elementarstrom aufzuhalten.&#8220; Diese Worte klingen wie bittere Satire; indes sind es die wahrsten Worte, die die Vers&#246;hnler &#252;ber sich selbst gesagt haben. Auf Ironie verzichten bei der Schilderung von &#8222;Revolution&#228;ren&#8220;, die mit Holzsp&#228;nchen eine Revolution aufzuhalten versuchen, w&#252;rde hei&#223;en, Pedanten zu Gefallen die Wirklichkeit bestehlen und den Objektivismus verraten.</p>

<p>Peter Struve, ein Monarchist aus der Mitte gewesener Marxisten, schrieb in der Emigration: &#8222;Logisch in der Revolution und ihrem Wesen treu war nur der Bolschewismus, und deshalb hat er in der Revolution gesiegt.&#8220; &#196;hnlich urteilt &#252;ber die Bolschewiki auch Mi1jukow, der F&#252;hrer des Liberalismus: &#8222;Sie wu&#223;ten, wohin sie gingen, und sie gingen die einmal eingeschlagene Richtung, auf ein Ziel los, das mit jedem neuen mi&#223;lungenen Experiment der Vers&#246;hnler immer n&#228;her r&#252;ckte.&#8220; Schlie&#223;lich &#228;u&#223;ert sich einer von den weniger bekannten wei&#223;en Emigranten, der versuchte, auf seine Weise die Revolution zu begreifen, folgenderma&#223;en: &#8222;Diesen Weg einschlagen konnten nur eiserne Menschen ... aus ihrem &#8222;Beruf&#8220; heraus Revolution&#228;re, die keine Furcht hatten, den alles verzehrenden Rebellengeist ins Leben zu rufen.&#8220; Von den Bolschewiki kann man mit noch gr&#246;&#223;erem Recht behaupten, was oben von den Jakobinern gesagt wurde: sie sind der Epoche und ihren Aufgaben ad&#228;quat: geflucht wurde an ihre Adresse gen&#252;gend, Ironie aber traf sie nicht: sie konnte nirgendwo einhaken.</p>

<p>Im Vorwort zum ersten Band ist erkl&#228;rt, weshalb der Autor es f&#252;r angebrachter hielt, von sich, als Teilnehmer der Ereignisse, in dritter Person zu sprechen und nicht in erster: diese literarische Form, die auch im zweiten Band beibehalten ist, sch&#252;tzt an sich selbstverst&#228;ndlich vor Subjektivismus nicht; doch zwingt sie mindestens nicht dazu. Mehr noch, sie mahnt an die Notwendigkeit, ihn zu meiden.</p>

<p>In vielen F&#228;llen blieben wir zweifelnd davor stehen, ob das eine oder andere Urteil eines Zeitgenossen, das die Rolle des Autors dieses Buches im Gang der Ereignisse charakterisiert, anzuf&#252;hren sei oder nicht. Man h&#228;tte m&#252;helos auf manche Zitate verzichten k&#246;nnen, ginge es nicht um etwas Gr&#246;&#223;eres als um die konventionellen Regeln des guten Tones. Der Autor dieses Buches war Vorsitzender des Petrograder Sowjets, nachdem die Bolschewiki darin die Mehrheit erobert hatten; dann Vorsitzender des Milit&#228;rischen Revolutionskomitees, das die Oktoberumw&#228;lzung organisierte. Diese Tatsachen kann und will er aus der Geschichte nicht streichen. Die heute in der USSR regierende Fraktion hat in den letzten Jahren zahllose Artikel und nicht wenig B&#252;cher dem Autor der vorliegenden Arbeit gewidmet, wobei sie sich die Aufgabe stellte, nachzuweisen, da&#223; seine T&#228;tigkeit stets gegen die Interessen der Revolution gerichtet war: die Frage, weshalb die bolschewistische Partei einen so hartn&#228;ckigen &#8222;Gegner&#8220; in den kritischsten Jahren auf die verantwortlichsten Posten stellte, bleibt dabei offen. Die retrospektiven Streitigkeiten v&#246;llig zu verschweigen, h&#228;tte gewisserma&#223;en bedeutet, auf die Wiederherstellung des tats&#228;chlichen Verlaufs der Ereignisse zu verzichten. Zu welchem Zwecke? Die Vorspiegelung der Uninteressiertheit ben&#246;tigt nur, wer sich zum Ziele stellt, dem Leser verstohlen Schlu&#223;folgerungen zu suggerieren, die sich nicht aus Tatsachen ergeben. Wir ziehen es vor, die Dinge bei ihrem vollen Namen zu nennen, im Einklang mit dem W&#246;rterbuch.</p>

<p>Wir wollen nicht verheimlichen, da&#223; es f&#252;r uns dabei nicht nur um die Vergangenheit geht. Wie die Gegner, indem sie die Person angreifen, das Programm treffen wollen, so verpflichtet der Kampf um ein bestimmtes Programm die Person, ihren tats&#228;chlichen Platz in den Ereignissen wiederherzustellen. Wer in dem Kampf um gro&#223;e Aufgaben und um den eigenen Platz unter dem Banner nichts zu sehen f&#228;hig ist als pers&#246;nliche Eitelkeit, den k&#246;nnen wir nur bedauern, ihn zu &#252;berzeugen versuchen wir nicht. Jedenfalls sind von uns alle Ma&#223;nahmen getroffen worden, damit &#8222;pers&#246;nliche&#8220; Fragen in diesem Buche nicht mehr Raum einnehmen, als ihnen von Rechts wegen zukommt.</p>

<p>Manche Freunde der Sowjetunion &#8211; nicht selten sind es nur Freunde der heutigen Sowjetbeh&#246;rden und nur so lange, wie diese an der Macht bleiben &#8211; legten dem Autor seine kritische Stellung zur bolschewistischen Partei oder zu deren einzelnen F&#252;hrern zur Last. Keiner jedoch hat auch nur den Versuch unternommen, das von uns gegebene Bild vom Zustand der Partei w&#228;hrend der Ereignisse zu widerlegen oder zu korrigieren. Jene &#8222;Freunde&#8220;, die sich berufen f&#252;hlen, die Rolle der Bolschewiki in der Oktoberumw&#228;lzung gegen uns zu verteidigen, seien gewarnt, da&#223; unser Buch nicht lehrt, wie man eine siegreiche Revolution hinterher liebt in Gestalt der von ihr hervorgebrachten B&#252;rokratie, sondern nur, wie eine Revolution vorbereitet wird, wie sie sich entwickelt und wie sie siegt. Die Partei ist f&#252;r uns kein Apparat, dessen Unfehlbarkeit durch Staatsrepressalien gesch&#252;tzt wird, sondern ein komplizierter Organismus, der, wie alles Lebendige, sich in Widerspr&#252;chen entwickelt. Die Aufdeckung dieser Widerspr&#252;che, darunter auch der Schwankungen und Fehler des Stabes, verringert, unserer Ansicht nach, nicht im geringsten die Bedeutung jener gigantischen historischen Arbeit, die die bolschewistische Partei als erste in der Weltgeschichte auf ihre Schultern geladen hat.</p>

<p class="author">L. Trotzki<br />
Prinkipo, 13. Mai 1932</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Die Nachricht vom Tode M.N. Pokrowskis, mit dem wir auf den Seiten beider B&#228;nde mehr als einmal zu polemisieren gezwungen waren, kam, als wir unsere Arbeit bereits abgeschlossen hatten. Zum Marxismus aus dem liberalen Lager schon als fertiger Gelehrter gekommen, bereicherte Pokrowski die neueste historische Literatur durch wertvolle Arbeiten und Unternehmen; doch die Methode des dialektischen Materialismus hat er sich nie restlos angeeignet. Es ist Sache einfachster Gerechtigkeit, hinzuf&#252;gen, da&#223; Pokrowski nicht nur ein Mensch von au&#223;erordentlichem Wissen und hoher Begabung war, sondern auch von tiefer Ergebenheit f&#252;r die Sache, der er diente.</p>

<p>&#160;</p>

<p class="link"><a href="index.htm">Inhalt</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap01.htm">Kapitel 1</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

