<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 17</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 17" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap16.htm">Kapitel 16</a>&#160;&#160;|&#160; <a href="b2-kap18.htm">Kapitel 18</a></p>

<p>&#160;</p>

<h4>Kapitel 17:<br />
Austritt aus dem Vorparlament und Kampf um den Sowjetkongre&#223;</h4>

<p class="fst">Jeder Tag des Krieges ersch&#252;tterte die Front, schw&#228;chte die Regierung, verschlechterte die internationale Lage des Landes. Anfang Oktober entfaltete die deutsche See- und Luftflotte aktive Operationen im Finnischen Meerbusen. Die baltischen Matrosen schlugen sich tapfer, bem&#252;ht, den Weg nach Petrograd zu versperren. Doch begriffen sie sch&#228;rfer und klarer als andere Truppenteile der Front den tiefen Widerspruch ihrer Lage als Avantgarde der Revolution und als unfreiwillige Teilnehmer des imperialistischen Krieges, und sie schleuderten durch die Radiostationen ihrer Schiffe einen Ruf um internationale revolution&#228;re Hilfe in alle vier Windrichtungen. &#8222;Attackiert von &#252;berlegenen deutschen Kr&#228;ften, geht unsere Flotte im ungleichen Kampfe zugrunde. Keines unserer Schiffe wird dem Kampf ausweichen. Die verleumdete, gebrandmarkte Flotte wird ihre Pflicht erf&#252;llen nicht auf Befehl irgendeines traurigen, durch die Langmut der Revolution herrschenden russischen Bonaparte ... nicht im Namen der Vertr&#228;ge unserer Regierer mit den Alliierten, die die H&#228;nde der russischen Freiheit mit Ketten fesseln. Nein, aber im Namen der Wacht &#252;ber die Zug&#228;nge zum Revolutionsherd Petrograd. In der Stunde, wo die Wellen des Baltischen Meeres mit dem Blute unserer Br&#252;der sich verf&#228;rben, wo das Wasser &#252;ber ihren Leichen sich schlie&#223;t, erheben wir unsere Stimme: ... Unterdr&#252;ckte in aller Welt! Entfaltet das Banner des Aufstandes!&#8220;</p>

<p>Die Worte von K&#228;mpfen und Opfern waren keine Phrase. Das Geschwader verlor das Schiff <em>Slawa</em> und zog sich nach Kampf zur&#252;ck. Die Deutschen eroberten die Monsundinseln. Es wandte sich noch ein schwarzes Blatt um im Buche des Krieges. Die Regierung beschlo&#223;, den neuen milit&#228;rischen Schlag auszunutzen zur Verlegung der Residenz: dieser alte Plan tauchte bei jedem geeigneten Anlasse wieder auf. Nicht Sympathien f&#252;r Moskau beherrschten die regierenden Kreise, sondern Ha&#223; gegen Petrograd. Monarchistische Reaktion, Liberalismus, Demokratie waren nacheinander bestrebt, die Hauptstadt zu degradieren, sie in die Knie zu zwingen, zu zermalmen. Die heftigsten Patrioten ha&#223;ten jetzt Petrograd mit einem viel gl&#252;henderen Ha&#223; als Berlin.</p>

<p>Die Evakuationsfrage nimmt den Weg &#228;u&#223;erster Dringlichkeit. F&#252;r die &#220;bersiedlung der Regierung zusammen mit dem Vorparlament werden zwei Wochen angesetzt. Es wird beschlossen, die f&#252;r die Landesverteidigung arbeitenden Betriebe ebenfalls in k&#252;rzester Frist zu evakuieren. Das Zentral-Exekutivkomitee, als eine &#8222;Privatinstitution&#8220;, m&#252;sse um sein Schicksal selbst Sorge tragen.</p>

<p>Die kadettischen Inspiratoren der Evakuierung wu&#223;ten, da&#223; eine einfache &#220;bersiedlung der Regierung die Frage nicht l&#246;st. Aber sie spekulierten darauf dem Herd der revolution&#228;ren Seuche durch Hunger, Entbehrungen und Ersch&#246;pfung beizukommen. Die innere Blockade Petrograds war bereits in vollem Gange. Den Fabriken wurden die Bestellungen entzogen, die Belieferung mit Heizstoff um das Vierfache eingeschr&#228;nkt, das Ern&#228;hrungsministerium hielt das in die Hauptstadt gehende Vieh zur&#252;ck, im Mariinski-Kanalnetz wurden die Ausladungen eingestellt.</p>

<p>Der kriegerische Rodsjanko, Vorsitzender der Reichsduma, die aufzul&#246;sen die Regierung sich Anfang Oktober endlich entschlossen hatte, sprach sich mit voller Offenheit in der liberalen Moskauer Zeitung <strong>Utro Rossji</strong> &#252;ber die Kriegsgefahr aus, die der Hauptstadt drohte. &#8222;Petrograd? ich meine, Gott mit ihm ... Man bef&#252;rchtet, es k&#246;nnten dort Zentralinstitutionen [das hei&#223;t Sowjets und so weiter] zugrunde gehen. Darauf erwidere ich nur, da&#223; ich sehr froh w&#228;re, wenn all diese Institutionen zugrunde gingen, weil sie Ru&#223;land nichts als B&#246;ses gebracht haben.&#8220; Zwar mu&#223; mit Einnahme Petrograds die Baltische Flotte zugrunde gehen. Aber auch dar&#252;ber braucht man nicht zu trauern: &#8222;dort gibt es v&#246;llig demoralisierte Schiffe&#8220;. Dank dem Umstande, da&#223; es des Kammerherrn Sitte nicht war, den Mund zu halten, erfuhr das Volk die geheimsten Gedanken des adeligen und b&#252;rgerlichen Ru&#223;land.</p>

<p>Der russische Gesch&#228;ftstr&#228;ger in London meldete, der britische Marinestab halte es trotz allem Dr&#228;ngen nicht f&#252;r m&#246;glich, die Lage seines Verb&#252;ndeten in der Ostsee zu erleichtern. Nicht blo&#223; die Bolschewiki deuteten diese Antwort dahingehend, da&#223; die Alliierten gemeinsam mit den patriotischen Spitzen Ru&#223;lands vom deutschen Schwertstreich gegen Petrograd f&#252;r die gemeinsame Sache nur Nutzen erwarteten. Die Arbeiter und Soldaten zweifelten nicht daran, besonders nach Rodsjankos Gest&#228;ndnissen, da&#223; die Regierung sich bewu&#223;t darauf vorbereitete, sie in die Abrichtung Ludendorffs und Hoffmanns zu geben.</p>

<p>Am 6. Oktober nahm die Soldatensektion mit einer bis dahin nie gewesenen Einm&#252;tigkeit eine Resolution Trotzkis an: &#8222;Falls die Provisorische Regierung nicht f&#228;hig ist, Petrograd zu verteidigen, so ist sie verpflichtet, Frieden zu schlie&#223;en oder aber ihren Platz einer anderen Regierung zu r&#228;umen.&#8220; Die Arbeiter traten nicht weniger unvers&#246;hnlich auf. Sie betrachteten Petrograd als ihre Festung, verkn&#252;pften mit ihm ihre revolution&#228;ren Hoffnungen, Petrograd preisgeben wollten sie nicht. Erschrocken &#252;ber Kriegsgefahr, Evakuation, Emp&#246;rung der Soldaten und Arbeiter, Erregung der gesamten Bev&#246;lkerung schlugen die Vers&#246;hnler ihrerseits Alarm: man darf Petrograd nicht der Willk&#252;r des Schicksals &#252;berlassen. Nachdem sie sich &#252;berzeugt hatte, da&#223; der Evakuierungsversuch auf allseitigen Widerstand stie&#223;, trat die Regierung den R&#252;ckzug an: sie sei weniger um die eigene Sicherheit besorgt als um die Frage des Sitzes der zuk&#252;nftigen Konstituierenden Versammlung. Doch auch diese Position war unhaltbar. Kaum eine Woche sp&#228;ter war die Regierung zu der Erkl&#228;rung gezwungen, sie gedenke nicht nur selbst im Winterpalais zu verbleiben, sondern plane in alter Weise die Konstituierende Versammlung ins Taurische Palais einzuberufen. An der milit&#228;rischen und politischen Situation &#228;nderte diese Erkl&#228;rung nichts. Aber sie enth&#252;llte wieder die politische Macht Petrograds, das als seine Mission betrachtete, mit der Kerenski-Regierung Schlu&#223; zu machen, und deshalb diese mehr aus seinen Mauern hinauslie&#223;. Die Residenz nach Moskau zu verlegen, haben sp&#228;ter nur die Bolschewiki gewagt. Sie konnten diese Aufgabe ohne alle Schwierigkeiten durchf&#252;hren, weil f&#252;r sie dies tats&#228;chlich eine strategische Aufgabe war: politische Gr&#252;nde, aus Petrograd zu fliehen, hatten sie nicht.</p>

<p>Die reum&#252;tige Erkl&#228;rung betreffs Verteidigung der Hauptstadt gab die Regierung auf Verlangen der Vers&#246;hnlermehrheit vor einer Kommission des Rates der russischen Republik, des Vorparlaments, ab. Diese wunderliche Institution war inzwischen endlich zur Welt gekommen. Plechanow, der zu scherzen liebte und auch zu scherzen verstand, nannte den ohnm&#228;chtigen und kurzlebigen Rat der Republik unh&#246;flich &#8222;ein H&#228;uschen auf H&#252;hnerf&#252;&#223;chen&#8220;. Politisch ist diese Bezeichnung nicht ohne treffende Sch&#228;rfe. Man mu&#223; nur hinzuf&#252;gen, da&#223; in der Eigenschaft eines H&#228;uschens das Vorparlament nicht &#252;bel aussah: es war ihm das pr&#228;chtige Mariinski-Palais zugewiesen, das fr&#252;her den Staatsrat beherbergt hatte. Der Kontrast zwischen dem schmucken Palais und dem vernachl&#228;ssigten, von Soldatenger&#252;chen erf&#252;llten Smolny verbl&#252;ffte Suchanow: &#8222;Inmitten all dieser Pracht&#8220;, gesteht er, &#8222;&#252;berkam einen die Lust, auszuruhen, M&#252;hen und Kampf Hunger und Krieg, Zerfall und Anarchie, das Land wie die Revolution zu vergessen.&#8220; Doch zum Ausruhen und Vergessen war die Zeit zu knapp bemessen:</p>

<p>Die sogenannte &#8222;demokratische&#8220; Mehrheit des Vorparlaments bestand aus 308 Menschen: einhundertundzwanzig Sozialrevolution&#228;ren, darunter etwa zwanzig linken; sechzig Menschewiki verschiedener Schattierungen; sechsundsechzig Bolschewiki; ferner Genossenschaftlern, Delegierten des Bauern-Exekutivkomitees, und so weiter. Die besitzenden Klassen hatten 156 Pl&#228;tze inne, von denen fast die H&#228;lfte den Kadetten geh&#246;rte. Zusammen mit den Genossenschaftlern, Kosaken und den reichlich konservativen Mitgliedern des Bauern-Exekutivkomitees bildete der rechte Fl&#252;gel in einer Reihe von Fragen nahezu die Mehrheit. Die Verteilung der Pl&#228;tze im komfortablen H&#228;uschen auf H&#252;hnerf&#252;&#223;chen stand somit in schreiendem Widerspruch zu allen Willens&#228;u&#223;erungen von Stadt und Land. Daf&#252;r beherbergte das Mariinski-Palais im Gegensatz zu den grauen Sowjets und &#228;hnlichen Vertretungen in seinen Mauern die &#8222;Bl&#252;te der Nation&#8220;. Da die Mitglieder des Vorparlaments von Zuf&#228;lligkeiten der Wahlkonkurrenz, lokalen Einfl&#252;ssen, provinziellen Bevorzugungen unabh&#228;ngig waren, entsandte jede soziale Gruppe und jede Partei dorthin ihre angesehensten F&#252;hrer. Die personelle Zusammensetzung war nach Suchanows Zeugnis &#8222;exklusiv gl&#228;nzend&#8220;. Als das Vorparlament sich zu seiner ersten Sitzung versammelte, fiel, nach Miljukows Worten, vielen Skeptikern ein Stein vom Herzen: &#8222;Gut, wenn die Konstituierende Versammlung nicht schlimmer sein wird als diese.&#8220; Die &#8222;Bl&#252;te der Nation&#8220; betrachtete sich mit Genugtuung in den Spiegeln des Schlosses, ohne gewahr zu werden, da&#223; sie eine taube Bl&#252;te war.</p>

<p>Bei Er&#246;ffnung des Rats der Republik am 7. Oktober vers&#228;umte Kerenski nicht, daran zu erinnern, da&#223; die Regierung zwar &#252;ber die &#8222;ganze F&#252;lle der Macht&#8220; verf&#252;ge, aber nichtsdestoweniger bereit sei, &#8222;alle wahrhaft wertvollen Hinweise&#8220; anzuh&#246;ren: wenn auch eine absolute, blieb es doch eine aufgekl&#228;rte Regierung. In dem f&#252;nfgliedrigen Pr&#228;sidium, unter Awksentjews Vorsitz, ist ein Platz den Bolschewiki zugedacht: er bleibt unbesetzt. Den Regisseuren der kl&#228;glichen und unheiteren Kom&#246;die war &#252;bel zumute. Das ganze Interesse der tr&#252;bseligen Er&#246;ffnung an dem tr&#252;bseligen regnerischen Tage war von vornherein auf das bevorstehende Auftreten der Bolschewiki konzentriert. In den Couloirs des Mariinski-Palais verbreitete sich, nach Suchanows Worten, das &#8222;sensationelle Ger&#252;cht: Trotzki h&#228;tte mit einer Mehrheit von zwei bis drei Stimmen gesiegt ... und die Bolschewiki w&#252;rden bald das Vorparlament verlassen&#8220;. In Wirklichkeit war der Entschlu&#223;, demonstrativ das Mariinski-Palais zu verlassen, am 5. in der Sitzung der bolschewistischen Fraktion mit allen Stimmen gegen eine gefa&#223;t worden: so stark war die Verschiebung nach links seit den letzten zwei Wochen! Nur Kamenjew bewahrte Treue der urspr&#252;nglichen Position, oder richtiger, nur er allein wagte sie zu verteidigen. In einer besonderen, an das Zentralkomitee der Partei adressierten Erkl&#228;rung bezeichnete Kamenjew ohne Umschweife den eingeschlagenen Kurs als &#8222;ganz gef&#228;hrlich f&#252;r die Partei&#8220;. Die undurchsichtigen Pl&#228;ne der Bolschewiki riefen eine gewisse Unruhe beim Vorparlament hervor: man bef&#252;rchtete eigentlich nicht eine Ersch&#252;tterung des Regimes, sondern einen &#8222;Skandal&#8220; vor dem Antlitz der alliierten Diplomaten, die von der Mehrheit soeben mit der geb&#252;hrenden Salve patriotischen Beifalls begr&#252;&#223;t worden waren. Suchanow erz&#228;hlt, wie eine offizielle Pers&#246;nlichkeit zu den Bolschewiki abgeordnet wurde &#8211; Awksentjew selbst &#8211; zum Zwecke einer sondierenden Anfrage: Was wird geschehen? &#8222;Lappalien&#8220;, antwortete Trotzki, &#8222;Lappalien, nur ein kleiner Pistolenschu&#223;.&#8220;</p>

<p>Nach Er&#246;ffnung der Sitzung erhielt Trotzki gem&#228;&#223; dem von der Reichsduma erblich &#252;bernommenen Reglement zehn Minuten zu einer au&#223;erhalb der Tagesordnung stehenden Erkl&#228;rung namens der bolschewistischen Fraktion. Im Saale verbreitet sich gespanntes Schweigen. Die Deklaration beginnt mit der Feststellung, die Regierung sei jetzt ebenso unverantwortlich wie vor der Demokratischen Beratung, die angeblich einberufen worden war zur Z&#228;hmung Kerenskis, und die Vertreter der besitzenden Klassen seien in einer Anzahl in den Provisorischen Rat hineingegangen, auf die sie nicht das geringste Anrecht h&#228;tten. W&#228;re die Bourgeoisie tats&#228;chlich auf die Konstituierende Versammlung in anderthalb Monaten eingestellt, ihre F&#252;hrer h&#228;tten keine Ursache, jetzt mit solcher Erbitterung die Unabh&#228;ngigkeit der Macht selbst vor einer untergeschobenen Vertretung zu verteidigen. &#8222;Die ganze Weisheit liegt darin, da&#223; die b&#252;rgerlichen Klassen sich zur Aufgabe gestellt haben, die Konstituierende Versammlung zu sprengen.&#8220; Der Hieb sitzt. Um so st&#252;rmischer protestiert der rechte Fl&#252;gel. Ohne vom Text der Deklaration abzuweichen, gei&#223;elt der Redner die Industrie- Agrar- und Ern&#228;hrungspolitik der Regierung: man k&#246;nnte auch dann keinen anderen Kurs treiben, wenn man sich bewu&#223;t das Ziel gestellt h&#228;tte, die Massen auf den Weg des Aufstandes zu sto&#223;en. &#8222;Der Gedanke, die revolution&#228;re Hauptstadt den deutschen Truppen preiszugeben ... wird geduldet als nat&#252;rliches Glied der Gesamtpolitik, die die konterrevolution&#228;re Verschw&#246;rung ... erleichtern soll.&#8220; Proteste gehen in Sturm &#252;ber. Schreie: Berlin! Deutsches Gold! Plombierter Wagen! und auf diesem Hintergrunde, wie Flaschensplitter im Schmutz &#8211; Gossenfl&#252;che. So etwas hatte sich noch nie, auch nicht w&#228;hrend der hei&#223;esten K&#228;mpfe im schmutzigen, verwahrlosten, von Soldaten bespuckten Smolny, abgespielt. &#8222;Wir brauchten nur in die gute Gesellschaft des Mariinski-Palais zu geraten ...&#8220; schreibt Suchanow, &#8222;damit sich sogleich jene Budikenatmosph&#228;re einstellte, die in der konzessionierten Reichsduma geherrscht hatte.&#8220;</p>

<p>Sich den Weg bahnend durch Ha&#223;ausbr&#252;che, die mit Momenten der Beruhigung abwechseln, schlie&#223;t der Redner: &#8222;Wir, die Fraktion der Bolschewiki, erkl&#228;ren: mit dieser Regierung des Volksbetrugs und mit diesem Rat des konterrevolution&#228;ren Gew&#228;hrenlassens haben wir nichts gemein ... Indem wir den Provisorischen Rat verlassen, appellieren wir an die Wachsamkeit und den Mut der Arbeiter, Soldaten und Bauern ganz Ru&#223;lands. Petrograd ist in Gefahr! Die Revolution ist in Gefahr! Das Volk ist in Gefahr! ... Wir wenden uns an das Volk. Alle Macht den Sowjets!&#8220;</p>

<p>Der Redner tritt von der Trib&#252;ne ab. Einige Dutzend Bolschewiki verlassen den Saal, begleitet von Fl&#252;chen. Nach sorgenvollen Minuten ist die Mehrheit geneigt, erleichtert aufzuatmen. Entfernt haben sich lediglich die Bolschewiki &#8211; die Bl&#252;te der Nation bleibt auf dem Posten. Nur der linke Fl&#252;gel der Vers&#246;hnler duckte sich unter dem Hieb, der scheinbar nicht gegen sie gef&#252;hrt war. &#8222;Wir, die n&#228;chsten Nachbarn der Bolschewiki&#8220;, gesteht Suchanow, &#8222;sa&#223;en da v&#246;llig niedergeschmettert durch all das Vorgefallene.&#8220; Die reinen Ritter des Wortes versp&#252;rten, da&#223; die Zeit der Worte vorbei war.</p>

<p>Au&#223;enminister Tereschtschenko informierte in einem Geheimtelegramm die russischen Gesandten &#252;ber die Er&#246;ffnung des Vorparlaments: &#8222;Die erste Sitzung ist ganz farblos verlaufen mit Ausnahme eines von den Bolschewiki veranstalteten Skandals.&#8220; Der historische Bruch des Proletariats mit der Staatsmechanik der Bourgeoisie wurde von diesen Menschen als einfacher &#8222;Skandal&#8220; aufgefa&#223;t. Die b&#252;rgerliche Presse vers&#228;umte die Gelegenheit nicht, die Regierung mit Berufung auf die Entschlossenheit der Bolschewiki anzupeitschen: die Herren Minister w&#252;rden das Land aus der Anarchie nur dann hinausf&#252;hren k&#246;nnen, &#8222;wenn sie ebensoviel Entschlossenheit und Tatwillen besitzen werden, wie der Genosse Trotzki&#8220;. Als h&#228;tte es sich um die Entschlossenheit und den Willen einzelner gehandelt und nicht um das historische Schicksal von Klassen. Und als h&#228;tte sich die Auslese der Menschen und Charaktere unabh&#228;ngig von den historischen Aufgaben vollzogen. &#8222;Sie redeten und handelten&#8220;, schrieb Miljukow anl&#228;&#223;lich des Auszuges der Bolschewiki aus dem Vorparlament, &#8222;wie Menschen, die hinter sich eine Macht f&#252;hlen, die wissen, da&#223; der morgige Tag ihnen h&#246;rt.&#8220;</p>

<p>Der Verlust der Monsundinseln, die wachsende Bedrohung Petrograds, der Auszug der Bolschewiki aus dem Vorparlament auf die Stra&#223;e zwangen die Vers&#246;hnler dar&#252;ber nachzudenken, was weiter mit dem Krieg werden solle. Nach dreit&#228;giger &#220;berlegung, gemeinsam mit dem Kriegs- und dem Marineminister, mit Kommissaren und Delegierten von Armeeorganisationen, fand endlich das Zentral-Exekutivkomitee einen rettenden Entschlu&#223;: &#8222;Auf der Teilnahme von Vertretern der russischen Demokratie an der Pariser Alliiertenkonferenz bestehen.&#8220; Nach neuen M&#252;hen ernannte man zum Vertreter Skobeljew. Es wurde eine detaillierte Instruktion ausgearbeitet: Frieden ohne Annexionen und Kontributionen, Neutralisierung der Meerengen, auch des Suez- und des Panamakanals &#8211; der geographische Horizont der Vers&#246;hnler war weiter als der politische &#8211;, Abschaffung der Geheimdiplomatie, allm&#228;hliche Abr&#252;stung. Das Zentral-Exekutivkomitee setzte auseinander, da&#223; die Teilnahme seines Delegierten an den Pariser Beratungen &#8222;den Zweck verfolgt, einen Druck auf die Alliierten auszu&#252;ben&#8220;. Ein Druck Skobeljews auf Frankreich, England und die Vereinigten Staaten! Die Kadettenzeitung stellte die giftige Frage: Was wird Skobeljew tun, wenn die Alliierten seine Bedingungen ungeniert ablehnen? &#8222;Wird er mit einem neuen Aufruf an die V&#246;lker der Erde drohen?&#8220; Ach, die Vers&#246;hnler sch&#228;mten sich schon l&#228;ngst ihres eigenen alten Aufrufs.</p>

<p>W&#228;hrend es plante, den Vereinigten Staaten die Neutralisierung des Panamakanals aufzuzwingen, erwies sich das Zentral-Exekutivkomitee in Wirklichkeit unf&#228;hig, einen Druck auch nur auf das Winterpalais auszu&#252;ben. Am 12. schickte Kerenski einen umfangreichen Brief an Lloyd George voll z&#228;rtlicher Vorw&#252;rfe, bitterer Klagen und hei&#223;er Versprechungen. Die Front bef&#228;nde sich &#8222;in besserem Zustande als im vorigen Fr&#252;hling&#8220;. Gewi&#223;, die def&#228;tistische Propaganda &#8211; der russische Premier beklagt sich bei dem britischen &#252;ber die russischen Bolschewiki &#8211; habe gehindert, alle gestellten Ziele durchzusetzen. Von Frieden jedoch k&#246;nne nicht die Rede sein. Die Regierung kenne nur die eine Frage: &#8222;Wie den Krieg fortsetzen?&#8220; Begreiflicherweise bat Kerenski unter Verpf&#228;ndung seines Patriotismus um Kredite.</p>

<p>Das von Bolschewiki befreite Vorparlament war ebenfalls nicht m&#252;&#223;ig: am 10. begannen die Debatten &#252;ber Hebung der Kampff&#228;higkeit der Armee. Der Dialog, der drei qualvolle Sitzungen beanspruchte, entwickelte sich nach dem unab&#228;nderlichen Schema: &#8222;man mu&#223; die Armee &#252;berzeugen, da&#223; sie f&#252;r Frieden und Demokratie k&#228;mpft&#8220;, sagte man links. &#220;berzeugen ist unm&#246;glich, man mu&#223; sie zwingen, erwiderte man rechts. Zwangsmittel sind nicht vorhanden: um zwingen zu k&#246;nnen, mu&#223; man anfangs, wenn auch nur teilweise, &#252;berzeugen, antworteten die Vers&#246;hnler. Im &#220;berzeugen sind die Bolschewiken euch &#252;berlegen, erwiderten die Kadetten. Beide Seiten hatten recht. Aber auch der Ertrinkende hat recht, wenn er vor dem Versinken schreit.</p>

<p>Am 18. kam die Entscheidungsstunde, die an der Natur der Dinge nichts &#228;ndern konnte. Die Formel der Sozialrevolution&#228;re erhielt 95 gegen 127 Stimmen bei 50 Stimmenthaltungen. Die Formel der Rechten &#8211; 135 gegen 139Stimmen. Erstaunlich, es gibt keine Mehrheit! Im Saal herrscht, nach den Zeitungsberichten, &#8222;allgemeine Bewegung und Verlegenheit&#8220;. Trotz der Einheitlichkeit des Zieles war die Bl&#252;te der Nation nicht f&#228;hig, auch nur einen platonischen Beschlu&#223; zu fassen &#252;ber die akuteste Frage des nationalen Lebens. Das war kein Zufall: dasselbe wiederholte sich tagein, tagaus bei allen &#252;brigen Fragen in Kommissionen wie im Plenum. Die Meinungssplitter lie&#223;en sich nicht summieren. S&#228;mtliche Gruppen lebten von ungreifbaren Schattierungen eines politischen Gedankens: der Gedanke selbst fehlte. Vielleicht war er mit den Bolschewiki auf die Stra&#223;e gegangen ... ? Die Sackgasse des Vorparlaments war die Sackgasse des Regimes.</p>

<p>Die Armee umzustimmen war schwer, sie zu zwingen unm&#246;glich. Auf die neue Zurechtweisung Kerenskis an die Adresse der Baltischen Flotte, die den K&#228;mpfen standhielt und Opfer trug, wandte sich der Kongre&#223; der Seeleute an das Zentral-Exekutivkomitee mit der Forderung, aus den Reihen der Provisorischen Regierung eine Person zu entfernen, &#8222;die durch ihre schamlosen politischen Erpressungen die Gro&#223;e Revolution sch&#228;ndet und zugrunde richtet&#8220;. Eine solche Sprache hatte Kerenski fr&#252;her auch von den Matrosen nicht vernommen. Das Distriktkomitee der Armee, der Flotte und der russischen Arbeiter in Finnland, das als Macht auftrat, hielt Regierungsfrachten zur&#252;ck. Kerenski drohte Verhaftung der Sowjetkommissare an. Die Antwort lautete: &#8222;Das Distriktkomitee nimmt die Herausforderung der Provisorischen Regierung mit Ruhe entgegen.&#8220; Kerenski schwieg. Die Baltische Flotte befand sich eigentlich bereits mitten im Aufstande.</p>

<p>An der Front der Landtruppen war die Sache noch nicht so weit gediehen, entwickelte sich aber in gleicher Richtung. Die Ern&#228;hrungslage verschlechterte sich w&#228;hrend des Oktober rapid. Der H&#246;chstkommandierende der Nordfront berichtete, der Hunger sei &#8222;Hauptursache der moralischen Zersetzung der Armee&#8220;. W&#228;hrend die Vers&#246;hnlerspitzen an der Front fortfuhren, allerdings nunmehr blo&#223; hinter dem R&#252;cken der Soldaten, von Hebung der Kampff&#228;higkeit der Armee zu reden, erhob unten ein Regiment nach dem anderen die Forderung nach Ver&#246;ffentlichung der Geheimdokumente und sofortigem Friedensangebot. Schdanow, Kommissar der Westfront, meldete in den ersten Oktobertagen: &#8222;Die Stimmung ist &#228;u&#223;erst unruhig in Verbindung mit den nahenden Fr&#246;sten und der Ern&#228;hrungsverschlechterung ... Ausgesprochenen Erfolg haben die Bolschewiki.&#8220;</p>

<p>Die Regierungsinstitutionen an der Front schwebten in der Luft. Der Kommissar der 2. Armee meldet, da&#223; die Kriegsgerichte nicht tagen k&#246;nnten, da die Soldaten sich weigern, als Zeugen zu erscheinen. Das gegenseitige Verh&#228;ltnis zwischen Kommandobestand und Soldaten hat sich zugespitzt. Man h&#228;lt die Offiziere f&#252;r die Schuldigen an der Kriegsverl&#228;ngerung. Die Feindschaft der Soldaten gegen Regierung und Kommandobestand hatte sich bereits l&#228;ngst auf die seit Revolutionsbeginn nicht erneuerten Armeekomitees &#252;bertragen. &#220;ber deren K&#246;pfe hinweg schicken die Regimenter Delegierte nach Petrograd, zum Sowjet, mit Beschwerden &#252;ber die unertr&#228;gliche Lage im Sch&#252;tzengraben, ohne Brot, ohne Ausr&#252;stung, ohne Zuversicht zum Krieg. An der rum&#228;nischen Front, wo die Bolschewiki sehr schwach sind, weigern sich ganze Regimenter, zu schie&#223;en. &#8222;In zwei bis drei Wochen werden die Soldaten selbst Waffenstillstand erkl&#228;ren und die Waffen niederlegen.&#8220; Delegierte einer der Divisionen berichten: &#8222;Die Soldaten haben beschlossen, beim ersten Schneefall heimzukehren.&#8220; Eine Delegation des 33. Korps drohte im Plenum des Petrograder Sowjets: wenn es keinen wirklichen Kampf um Frieden geben sollte, &#8222;werden die Soldaten selbst die Macht in ihre H&#228;nde nehmen und Waffenstillstand schlie&#223;en&#8220;. Ein Kommissar der 2. Armee meldet dem Kriegsminister: &#8222;Es wird nicht selten davon gesprochen, da&#223; man mit Eintreten der K&#228;lte die Positionen verlassen wird.&#8220;</p>

<p>Die nach den Julitagen fast abgebrochene Verbr&#252;derung lebte wieder auf und wuchs schnell an. Wieder h&#228;uften sich nach einer Pause die F&#228;lle, wo Soldaten Offiziere nicht nur verhafteten, sondern die verha&#223;testen niedermachten. Das Strafgericht vollzog sich fast offen vor den Augen der Soldaten. Niemand trat dazwischen, die Mehrheit wollte nicht, eine kleine Minderheit wagte nicht. Dem T&#228;ter gelang es stets zu entkommen, als w&#228;re er spurlos in der Soldatenmasse untergetaucht. Ein General schrieb: &#8222;Krampfhaft klammem wir uns an etwas, flehen um irgendein Wunder, aber die Mehrheit begreift, da&#223; es keine Rettung mehr gibt.&#8220;</p>

<p>Heimt&#252;cke mit Stumpfsinn verbindend, h&#246;rten die patriotischen Zeitungen nicht auf, von Fortsetzung des Krieges, Offensive und Sieg zu schreiben. Die Generale sch&#252;ttelten die K&#246;pfe, einige stimmten zweideutig ein. &#8222;Jetzt von einer Offensive zu tr&#228;umen&#8220;, schrieb am 7. Baron Budberg, Kommandeur eines bei Dwinsk stehenden Korps, &#8222;k&#246;nnen nur v&#246;llig wahnsinnige Menschen.&#8220; Schon einen Tag sp&#228;ter ist er gezwungen, in das gleiche Tagebuch einzutragen: &#8222;Bin bet&#228;ubt und au&#223;er mir &#252;ber erhaltene Direktiven f&#252;r eine nicht sp&#228;ter als am 20. Oktober bevorstehende Offensive.&#8220; Die St&#228;be, die an nichts mehr glaubten und alles aufgegeben hatten, entwarfen Pl&#228;ne neuer Operationen. Es gab nicht wenig Generale, die die letzte Rettung erblickten in einer Wiederholung des Kornilowschen Experiments mit Riga in grandiosem Ma&#223;stabe: die Armee in einen Kampf verwickeln und versuchen, die Niederlage auf das Haupt der Revolution zu wenden.</p>

<p>Auf Initiative des Kriegsministers Werchowski wurde beschlossen, die &#228;lteren Jahrg&#228;nge zu beurlauben. Die Eisenbahnen krachten unter dem Andrang heimkehrender Soldaten. An den &#252;berlasteten Waggons brachen die Federn und wurden die Fu&#223;b&#246;den eingedr&#252;ckt. Die Stimmung der Zur&#252;ckbleibenden wird durch all das nicht besser. &#8222;Die Sch&#252;tzengr&#228;ben verfallen&#8220;, schreibt Budberg. &#8222;Die Verbindungsg&#228;nge sind &#252;berschwemmt; &#252;berall Abfall und Exkremente ... Die Soldaten weigern sich entschieden, Aufr&#228;umungsarbeiten in den Sch&#252;tzengr&#228;ben zu verrichten ... Es ist schrecklich, dar&#252;ber nachzudenken, wohin das f&#252;hren wird, wenn der Fr&#252;hling kommt und alles zu faulen und zu verwesen beginnt.&#8220; Im Zustande erbitterter Passivit&#228;t str&#228;ubten sich die Soldaten durchwegs sogar gegen Schutzimpfungen: das wurde ebenfalls zu einer Form des Kampfes gegen den Krieg.</p>

<p>Nach vergeblichen Versuchen, die Kampff&#228;higkeit der Armee durch Einschr&#228;nkung ihrer Zahl zu heben, kam Werchowski pl&#246;tzlich zu der Schlu&#223;folgerung, das Land retten k&#246;nne nur der Frieden. In einer Privatberatung mit Kadettenf&#252;hrern, die der junge und naive Minister auf seine Seite zu ziehen hoffte, entwickelte Werchowski ein Bild des materiellen und geistigen Zerfalls der Armee: &#8222;Alle Versuche, den Krieg fortzusetzen, k&#246;nnen die Katastrophe nur n&#228;her bringen.&#8220; Den Kadetten konnte das nicht verborgen bleiben, aber unter dem Schweigen der &#252;brigen zuckte Miljukow ver&#228;chtlich die Achseln: &#8222;Ru&#223;lands W&#252;rde&#8220;, &#8222;Treue zu den Alliierten ...&#8220; Ohne auch nur an eines dieser Worte zu glauben, war der F&#252;hrer der Bourgeoisie hartn&#228;ckig bestrebt, die Revolution unter den Ruinen und Leichen des Krieges zu begraben. Werchowski bewies politischen Mut: Ohne erst die Regierung zu informieren oder zu warnen, trat er am 20. in einer Kommission des Vorparlaments auf mit einer Erkl&#228;rung &#252;ber die Notwendigkeit eines sofortigen Friedensschlusses, unabh&#228;ngig von Zustimmung oder Nichtzustimmung der Alliierten. W&#252;tend wehrten sich alle jene gegen ihn, die ihm in Privatgespr&#228;chen zugestimmt hatten. Die patriotische Presse schrieb, der Kriegsminister &#8222;hat sich auf den Wagentritt des Genossen Trotzki geschwungen&#8220;. Burzew spielte auf das deutsche Gold an. Werchowski wurde beurlaubt. Unter vier Augen sagten sich die Patrioten: im Grunde hat er recht. Budberg wahrte Vorsicht sogar in seinem Tagebuch: &#8222;Vom Standpunkt der Treue zum gegebenen Wort&#8220;, schrieb er, &#8222;ist der Vorschlag selbstverst&#228;ndlich hinterh&#228;ltig, dagegen aber vom Standpunkte Ru&#223;lands egoistischer Interessen ist es vielleicht das einzige, was Hoffnung auf einen rettenden Ausweg bietet.&#8220; Gleichzeitig beichtet der Baron seinen Neid auf die deutschen Generale, denen &#8222;das Schicksal das Gl&#252;ck beschert, Sch&#246;pfer von Siegen zu sein&#8220;. Er sah nicht voraus, da&#223; die Reihe bald auch an die deutschen Generale kommen sollte. Diese Menschen vermochten &#252;berhaupt nichts vorauszusehen, auch nicht die Kl&#252;gsten unter ihnen. Die Bolschewiki sahen vieles voraus, und das war ihre St&#228;rke.</p>

<p>Der Auszug aus dem Vorparlament sprengte in den Augen des Volkes die letzten Br&#252;cken, die die Partei des Aufstandes mit der offiziellen Gesellschaft verbanden. Mit neuer Energie &#8211; die N&#228;he des Zieles verdoppelt die Kr&#228;fte &#8211; gingen die Bolschewiki an die Agitation, die die Gegner Demagogie nannten, weil sie das auf die Pl&#228;tze hinaustrug, was man sonst in Verhandlungszimmern und Kanzleien verbarg. Die &#220;berzeugungskraft dieser unerm&#252;dlichen Predigt ergab sich daraus, da&#223; die Bolschewiki den Entwicklungsgang klar begriffen, ihm ihre Politik unterordneten, die Massen nicht f&#252;rchteten, unersch&#252;tterlich an ihr Recht und ihren Sieg glaubten. Das Volk wurde nicht m&#252;de, sie anzuh&#246;ren. Die Massen hatten das Bed&#252;rfnis, zusammenzuhalten, ein jeder wollte sich an den anderen &#252;berpr&#252;fen, und alle beobachteten immer aufmerksamer und gespannter, wie sich der gleiche Gedanke mit all seinen verschiedenen Schattierungen und Strichen in ihrem Bewu&#223;tsein w&#228;lzte. Endlose Mengen standen an Zirkussen und anderen gro&#223;en Geb&#228;uden herum, wo die popul&#228;rsten Bolschewiki mit letzten Schlu&#223;folgerungen und letzten Appellen auftraten.</p>

<p>Die Zahl der f&#252;hrenden Agitatoren verringerte sich stark gegen Oktober. Es fehlte vor allem Lenin als Agitator und mehr noch als unmittelbarer Tagesinspirator. Es fehlten seine einfachen und tiefen Verallgemeinerungen, die sich fest in das Bewu&#223;tsein der Massen einbohrten, seine pr&#228;gnanten, dem Volke abgelauschten und ihm zur&#252;ckgegebenen Ausdr&#252;cke. Es fehlte der hervorragende Agitator Sinowjew: vor den Verfolgungen wegen der Teilnahme am Juli-&#8220;Aufstande&#8220; verborgen, hatte er sich entschieden gegen den Oktoberaufstand gewandt und war damit f&#252;r die ganze kritische Periode vom Bet&#228;tigungsfelde verschwunden. Kamenjew, unersetzlicher Propagandist und erfahrener politischer Parteiinstrukteur, verurteilte den Kurs auf den Aufstand, glaubte nicht an den Sieg, sah eine Katastrophe voraus und trat finster in den Schatten. Swerdlow, von Natur mehr Organisator als Agitator, trat h&#228;ufig in Massenversammlungen auf, und sein gleichm&#228;&#223;iger, m&#228;chtiger und nie erm&#252;dender Ba&#223; verbreitete ruhige Sicherheit. Stalin war weder Agitator noch Redner. Mehr als einmal figurierte er als Berichterstatter bei Parteiberatungen. Aber sprach er auch nur einmal in einer Massenversammlung der Revolution? In den Dokumenten und Erinnerungen sind diesbez&#252;glich keine Spuren erhalten geblieben.</p>

<p>Eindrucksvolle Agitation f&#252;hrten Wolodarski, Laschewitsch, Kollontay, Tschudnowski. Hinterher kamen Dutzende von Agitatoren kleineren Kalibers. Mit Interesse und Sympathie, in die sich bei den Aufgekl&#228;rteren Nachsichtigkeit mengte, h&#246;rte man Lunatscharski an, einen erfahrenen Redner, der eine Tatsache, eine Verallgemeinerung, Pathos und Scherz anzubringen wu&#223;te, der aber keinen Anspruch darauf erhob, jemand zu f&#252;hren: er hatte selbst n&#246;tig, gef&#252;hrt zu werden. Je n&#228;her der Umw&#228;lzung, desto rascher verlor Lunatscharski an Farbe und verbla&#223;te.</p>

<p>Suchanow erz&#228;hlt von dem Vorsitzenden des Petrograder Sowjets: &#8222;Sich von der Arbeit im Revolutionsstab losrei&#223;end, flog er vom Obuchowski-Werk zum Truboschtschny, vom Putilow zum Baltijski, aus der Manege in die Kasernen, und es war, als spr&#228;che er gleichzeitig an allen Orten. Es kannte und h&#246;rte ihn jeder Petrograder Arbeiter und Soldat. Sein Einflu&#223; &#8211; bei den Massen und im Stab &#8211; war &#252;berw&#228;ltigend. Er war die Zentralfigur dieser Tage und der Hauptheld dieser bedeutsamen Seite der Geschichte.&#8220;</p>

<p>Doch unerme&#223;lich wirksamer war in dieser letzten Periode vor der Umw&#228;lzung jene molekulare Agitation, die namenlose Arbeiter, Matrosen, Soldaten f&#252;hrten, Gesinnungsgenossen einzeln werbend, letzte Zweifel vernichtend, letzte Schwankungen &#252;berwindend. Die Monate fieberhaften politischen Lebens hatten zahlreiche untere Kader geschaffen, Hunderte und Tausende urw&#252;chsiger Menschen erzogen, die gewohnt waren, die Politik von unten zu beobachten, nicht von oben, und die gerade darum Tatsachen und Menschen mit einer Treffsicherheit einsch&#228;tzten, wie sie Rednern akademischen Schlages l&#228;ngst nicht immer gegeben ist. An erster Stelle standen die Petrograder Arbeiter, erbliche Proletarier, die eine Schicht Agitatoren und Organisatoren geschaffen hatten von ausnehmend revolution&#228;rer St&#228;hlung, hoher politischer Kultur, selbst&#228;ndig in Denken, Wort und Tat. Dreher, Schlosser, Schmiede, Erzieher von Werken und Fabriken, hatten um sich schon ihre Schulen und ihre Sch&#252;ler, sp&#228;tere Erbauer der Sowjetrepublik. Die baltischen Matrosen, engste Kampfgef&#228;hrten der Petrograder Arbeiter, in hohem Ma&#223;e deren Mitte entstammend, haben Brigaden von Agitatoren hervorgebracht, die im Sturm r&#252;ckst&#228;ndige Regimenter, Kreisst&#228;dte, Muschikd&#246;rfer eroberten. Eine verallgemeinernde Formel, im Zirkus Modern von einem der revolution&#228;ren F&#252;hrer hingeworfen, f&#252;llte sich in Hunderten denkender K&#246;pfe mit Fleisch und Blut und machte dann einen Kreislauf durch das ganze Land.</p>

<p>Aus den baltischen Provinzen, aus Polen, Litauen wurden Tausende revolution&#228;rer Arbeiter und Soldaten beim R&#252;ckzug der russischen Armee zusammen mit den Industriebetrieben oder einzeln evakuiert: alles das waren Agitatoren gegen den Krieg und seine Schuldigen. Lettische Bolschewiki, von ihrem Heimatboden getrennt und v&#246;llig auf dem Boden der Revolution stehend, &#252;berzeugt, trotzig, entschlossen, leisteten tagaus tagein W&#252;hlarbeit in allen Teilen des Landes. Die eckigen Gesichter, der harte Akzent und die nicht selten gebrochenen russischen S&#228;tze verliehen besondere Ausdruckskraft ihren ungeb&#228;ndigten Mahnungen zum Aufstande.</p>

<p>Die Masse duldete nun nicht mehr in ihrer Mitte Schwankende, Zweifelnde, Neutrale. Sie war bestrebt, alle zu erfassen, mitzurei&#223;en, zu &#252;berzeugen, zu gewinnen. Betriebe entsandten gemeinsam mit den Regimentern Delegierte an die Front. Die Sch&#252;tzengr&#228;ben verbanden sich mit den Arbeitern und Bauern des benachbarten Hinterlandes. In den der Front nahegelegenen St&#228;dten fanden zahllose Meetings, Beratungen, Konferenzen statt, wo Soldaten und Matrosen ihre Handlungen in &#220;bereinstimmung brachten mit denen der Arbeiter und Bauern: das r&#252;ckst&#228;ndige, an der Front gelegene Wei&#223;ru&#223;land wurde auf diese Weise f&#252;r den Bolschewismus gewonnen.</p>

<p>Wo die lokale Parteileitung unentschieden, abwartend war, wie zum Beispiel in Kiew, Woronesch und an zahlreichen anderen Orten, verfielen die Massen nicht selten in Passivit&#228;t. Zur Rechtfertigung ihrer Politik verwiesen die F&#252;hrer auf die Verfallsstimmungen, die sie selbst hervorgerufen hatten. Umgekehrt: &#8222;Je entschiedener und mutiger der Appell zum Aufstande war&#8220;, schreibt Powolschski, einer der Kasaner Agitatoren, &#8222;um so vertrauensseliger und freundschaftlicher benahm sich die Soldatenmasse dem Redner gegen&#252;ber.&#8220;</p>

<p>Die Fabriken und Regimenter von Petrograd und Moskau klopfen immer beharrlicher an die Holztore des Dorfes. Die Arbeiter veranstalten untereinander Kollekten und schicken Delegierte in ihre heimatlichen Gouvernements. Regimenter beschlie&#223;en, die Bauern zur Unterst&#252;tzung der Bolschewiki aufzurufen. Arbeiterbetriebe au&#223;erhalb der Stadt veranstalten Pilgerfahrten in die umliegenden D&#246;rfer, tragen Zeitungen aus, gr&#252;nden bolschewistische Zellen. Von diesen Streifz&#252;gen bringen sie in den Pupillen einen Abglanz heim von den Br&#228;nden des Bauernkrieges.</p>

<p>Der Bolschewismus erobert das Land. Die Bolschewiki werden eine un&#252;berwindliche Macht. Mit ihnen geht das Volk. Die Stadtdumas von Kronstadt, Zarizyn, Kostroma, Schuja, hervorgegangen aus allgemeinen Wahlen, sind in H&#228;nden der Bolschewiki. Zweiundf&#252;nfzig Prozent der Stimmen erhalten die Bolschewiki bei den Wahlen zu den Bezirksdumas in Moskau. Im fernen friedlichen Tomsk wie auch in dem gar nicht industriellen Samara nehmen sie in der Duma den ersten Platz ein. Von vier Vertretern des Schl&#252;sselburger Kreissemstwos gehen drei Bolschewiki durch. Im Ligowsker Kreissemstwos erhalten die Bolschewiki f&#252;nfzig Prozent der Stimmen. Nicht &#252;berall steht es so g&#252;nstig. Aber &#252;berall ver&#228;ndert es sich in gleicher Richtung: das spezifische Gewicht der bolschewistischen Partei steigt rapid.</p>

<p>Viel krasser jedoch zeigte sich die Bolschewisierung der Massen in den Klassenorganisationen. Die Gewerkschaften vereinigten in der Hauptstadt &#252;ber eine halbe Million Arbeiter. Jene Menschewiki, die noch in einigen Gewerkschaften die F&#252;hrung in H&#228;nden hielten, f&#252;hlten sich selbst als &#220;berbleibsel des gestrigen Tages. Welcher Teil des Proletariats sich auch versammelte und welches auch seine unmittelbaren Aufgaben sein mochten, er kam unvermeidlich zu bolschewistischen Schlu&#223;folgerungen. Und nicht zuf&#228;llig: Gewerkschaften, Fabrikkomitees, &#246;konomische oder kulturelle Vereinigungen der Arbeiterklasse, st&#228;ndige oder provisorische, waren durch die Gesamtsituation bei jeder Sonderaufgabe gezwungen, stets die gleiche Frage zu stellen: Wer ist Herr im Hause?</p>

<p>Die Arbeiter der Fabriken des Artillerieamtes, zusammenberufen zu einer Konferenz zwecks Regulierung der Beziehungen mit der Administration, sagen, wie das zu erreichen sei: durch die Sowjetmacht. Das ist bereits keine hohle Formel, sondern ein Programm der Wirtschaftsrettung. Indem sie sich der Macht n&#228;hern, gehen die Arbeiter immer konkreter an die Fragen der Industrie heran: die Artilleriekonferenz schuf sogar ein besonderes Zentrum zur Ausarbeitung von Methoden f&#252;r die Umstellung der Kriegsbetriebe auf Friedensproduktion.</p>

<p>Die Moskauer Konferenz der Fabrikkomitees bezeichnete es als notwendig, da&#223; der lokale Sowjet k&#252;nftig durch Verordnungen &#252;ber alle Streikkonflikte entscheide, aus eigener Machtvollkommenheit durch Unternehmer geschlossene Betriebe wiederer&#246;ffne und durch Entsendung eigener Delegierten nach Sibirien und dem Donezbecken die Betriebe mit Brot und Kohle versorge. Die Petrograder Konferenz der Fabrikkomitees widmet ihre Aufmerksamkeit der Agrarfrage und arbeitet aufgrund eines Referats von Trotzki ein Manifest an die Bauern aus: das Proletariat f&#252;hlt sich nicht nur als besondere Klasse, sondern auch als F&#252;hrer des Volkes.</p>

<p>Die allrussische Konferenz der Fabrikkomitees, in der zweiten Oktoberh&#228;lfte, bringt die Frage der Arbeiterkontrolle auf die H&#246;he einer allnationalen Aufgabe. &#8222;Die Arbeiter sind an der geordneten und ununterbrochenen Arbeit der Unternehmen interessierter als die Besitzer.&#8220; Die Arbeiterkontrolle &#8222;liegt im Interesse des gesamten Landes und mu&#223; unterst&#252;tzt werden von der revolution&#228;ren Bauernschaft und der revolution&#228;ren Armee&#8220;. Die Resolution, die einer neuen &#246;konomischen Ordnung die Pforte &#246;ffnet, wird angenommen von den Vertretern s&#228;mtlicher Industrieunternehmen Ru&#223;lands gegen f&#252;nf Stimmen bei neun Stimmenthaltungen. Die wenigen, die sich der Abstimmung enthalten, sind jene alten Menschewiki, die ihrer Partei nicht mehr folgen k&#246;nnen, aber sich noch nicht entschlie&#223;en, offen die Hand f&#252;r die bolschewistische Umw&#228;lzung zu erheben. Morgen werden sie es tun.</p>

<p>Die erst ganz vor kurzem entstandenen demokratischen Munizipalit&#228;ten sterben ab, parallel mit den Organen der Regierungsgewalt. Die wichtigsten Aufgaben, wie Versorgung der St&#228;dte mit Wasser, Licht, Heizung, Lebensmitteln, fallen immer mehr den Sowjets und anderen Arbeiterorganisationen zu. Das Fabrikkomitee der Beleuchtungszentrale in Petrograd lief in der Stadt und Umgebung umher auf der Suche bald nach Kohle, bald nach &#214;l f&#252;r die Turbinen, verschaffte dies wie jenes durch die Komitees anderer Betriebe, im Kampfe gegen Besitzer und Administration.</p>

<p>Nein, die Macht der Sowjets war keine Schim&#228;re, keine von Parteitheoretikern erkl&#252;gelte, willk&#252;rliche Konstruktion. Sie wuchs unaufhaltsam von unten auf, aus Wirtschaftszerfall, Ohnmacht der Besitzenden, aus den N&#246;ten der Massen; die Sowjets wurden in der Tat zur Macht &#8211; f&#252;r Arbeiter, Soldaten, Bauern blieb kein anderer Weg &#252;brig. Es war nicht mehr an der Zeit, &#252;ber die Sowjetmacht zu H&#252;geln und zu streiten: es hie&#223; sie verwirklichen.</p>

<p>Auf dem ersten Sowjetkongre&#223;, im Juni. war beschlossen worden, Kongresse alle drei Monate zu veranstalten. Das Zentral-Exekutivkomitee rief den zweiten Kongre&#223; nicht nur nicht zur festgelegten Zeit ein, sondern bekundete die Absicht, ihn &#252;berhaupt nicht einzuberufen, um nicht einer feindlichen Mehrheit gegen&#252;bergestellt zu werden. Die Demokratische Beratung hatte zu ihrer Hauptaufgabe gehabt, die Sowjets zu verdr&#228;ngen und sie durch Organe der &#8222;Demokratie&#8220; zu ersetzen. Doch erwies sich das als nicht so einfach. Die Sowjets waren nicht gewillt, den Platz, wem immer, zu r&#228;umen.</p>

<p>Am 21. September, gegen Ende der Demokratischen Beratung, erhob der Petrograder Sowjet die Stimme f&#252;r schnellste Einberufung eines Sowjetkongresses. In diesem Sinne wurde nach den Referaten von Trotzki und dem Moskauer Gast Bucharin eine Resolution angenommen, die formell von der Notwendigkeit ausging, sich &#8222;auf die neue Welle der Konterrevolution&#8220; vorzubereiten. Das Programm der Defensive, das der k&#252;nftigen Offensive den Weg bahnen sollte, st&#252;tzte sich auf die Sowjets als die einzigen zu einem Kampfe f&#228;higen Organisationen. Die Resolution forderte, da&#223; die Sowjets ihre Positionen in den Massen festigen sollten. Wo die faktische Macht in ihren H&#228;nden sei, d&#252;rften sie sie keinesfalls entgleiten lassen. Die in den Kornilowtagen geschaffenen revolution&#228;ren Komitees m&#252;&#223;ten in Bereitschaft bleiben. &#8222;F&#252;r Zusammenschlu&#223; und einm&#252;tiges Vorgehen s&#228;mtlicher Sowjets in ihrem Kampfe gegen die heranr&#252;ckende Gefahr und f&#252;r die Entscheidung der Fragen &#252;ber Organisierung der revolution&#228;ren Macht ist die unverz&#252;gliche Einberufung des Sowjetkongresses notwendig.&#8220; So m&#252;ndet die Verteidigungsresolution in den Sturz der Regierung. Nach dieser politischen Stimmgabel wird von nun an die Agitation bis zum Moment des Aufstandes verlaufen.</p>

<p>Die zur Beratung zusammengekommenen Sowjetdelegierten stellten am n&#228;chsten Tage die Kongre&#223;frage vor dem Zentral-Exekutivkomitee. Die Bolschewiki forderten Einberufung des Kongresses in zweiw&#246;chiger Frist und beantragten oder richtiger drohten zu diesem Zwecke ein auf den Petrograder und den Moskauer Sowjet sich st&#252;tzendes Sonderorgan zu schaffen. In Wirklichkeit zogen sie vor, den Kongre&#223; durch das alte Zentral-Exekutivkomitee einberufen zu lassen: das beseitigte von vornherein den Streit &#252;ber die Rechtsg&#252;ltigkeit des Kongresses und gestattete, die Vers&#246;hnler mit ihrer eigenen Hilfe zu st&#252;rzen. Die halbverschleierte Drohung der Bolschewiki verfehlte ihre Wirkung nicht: da sie es noch nicht wagten, mit der Sowjetlegalit&#228;t zu brechen, erkl&#228;rten die F&#252;hrer des Zentral-Exekutivkomitees, sie w&#252;rden niemand die Aus&#252;bung ihrer Pflichten anvertrauen. Der Kongre&#223; wurde f&#252;r den 20. Oktober, in weniger als einem Monat, angesetzt. Kaum aber waren die Provinzdelegierten auseinandergefahren, als den F&#252;hrern des Zentral-Exekutivkomitees pl&#246;tzlich die Augen aufgingen: der Kongre&#223; sei unzeitgem&#228;&#223;, er w&#252;rde die &#246;rtlichen Arbeiter von der Wahlkampagne ablenken und der Konstituierenden Versammlung schaden. Die wirkliche Bef&#252;rchtung bestand darin, der Kongre&#223; k&#246;nnte ein kraftvoller Pr&#228;tendent auf die Macht werden; doch dar&#252;ber schwieg man diplomatisch. Schon am 26. September stellte Dan, ohne sich um die notwendige Vorbereitung bem&#252;ht zu haben, beim B&#252;ro des Zentral-Exekutivkomitees einen Antrag auf Verschiebung des Kongresses.</p>

<p>Mit den elementaren Prinzipien der Demokratie machten diese patentierten Demokraten am allerwenigsten Umst&#228;nde. Soeben hatten sie den Beschlu&#223; der von ihnen einberufenen Demokratischen Beratung umgesto&#223;en, der eine Koalition mit den Kadetten verwarf Jetzt bekundeten sie ihre souver&#228;ne Geringsch&#228;tzung f&#252;r die Sowjets, beginnend mit dem Petrograder, auf dessen Schultern sie zur Macht emporgestiegen waren. Aber konnten sie denn in der Tat, ohne ihr B&#252;ndnis mit der Bourgeoisie zu zerrei&#223;en, den Hoffnungen und Forderungen von Dutzend Millionen Arbeiter, Soldaten und Bauern, die hinter den Sowjets standen, Rechnung tragen?</p>

<p>Trotzki beantwortete den Vorschlag Dans dahingehend, der Kongre&#223; w&#252;rde in jedem Falle einberufen werden, wenn nicht auf konstitutionellem, so auf revolution&#228;rem Wege. Das im allgemeinen so gef&#252;gige B&#252;ro lehnte es diesmal ab; dem Weg des sowjetischen Coup d&#8217;&#201;tat zu folgen. Doch die kleine Niederlage veranla&#223;te die Verschw&#246;rer keinesfalls, die Waffen zu strecken, im Gegenteil, stachelte sie gleichsam auf. Dan fand eine einflu&#223;reiche St&#252;tze in der Milit&#228;rischen Sektion des Zentral-Exekutivkomitees, die dahin entschied, die Frontorganisationen zu &#8222;befragen&#8220;, ob der Kongre&#223; einzuberufen, das hei&#223;t ob eine vom h&#246;chsten Sowjetorgan zweimal getroffene Entscheidung auszuf&#252;hren sei. In der Zwischenzeit begann die Vers&#246;hnlerpresse eine Kampagne gegen den Kongre&#223;. Besonders w&#252;teten die Sozialrevolution&#228;re. &#8222;Ob der Kongre&#223; einberufen wird oder nicht&#8220;, schrieb <strong>Djelo Naroda</strong> &#8211; &#8222;f&#252;r die L&#246;sung der Machtfrage kann es nicht die geringste Bedeutung haben ... Kerenskis Regierung wird sich jedenfalls nicht unterwerfen.&#8220; Wem nicht unterwerfen? fragte Lenin. &#8222;Der Macht der Sowjets&#8220;, erl&#228;uterte er, &#8222;der Macht der Arbeiter und Bauern, welche <strong>Djelo Naroda</strong>, um nicht hinter den Pogromisten und Antisemiten, Monarchisten und Kadetten zur&#252;ckzubleiben, die Macht Trotzkis und Lenins nennt.&#8220;</p>

<p>Das Bauern-Exekutivkomitee seinerseits erkl&#228;rte die Einberufung des Kongresses als &#8222;gef&#228;hrlich und unerw&#252;nscht&#8220;. Auf den Sowjetgipfeln entstand b&#246;sartiger Wirrwarr. Im Lande herumreisende Delegierte der Vers&#246;hnlerparteien mobilisierten die lokalen Organisationen gegen den Kongre&#223;, den offiziell das h&#246;chste Sowjetorgan einberief. Der Offiziosus des Zentral-Exekutivkomitees druckte tagein tagaus von der f&#252;hrenden Vers&#246;hnlerclique bestellte Resolutionen gegen den Kongre&#223;, durchweg ausgehend von den M&#228;rz-Gespenstern, die allerdings imposante Benennungen hatten. Die <strong>Iswestja</strong>, trugen die Sowjets in Leitartikeln zu Grabe, erkl&#228;rten sie f&#252;r provisorische Baracken, die abgetragen werden m&#252;&#223;ten, sobald die Konstituierende Versammlung &#8222;das Geb&#228;ude des neuen Regimes&#8220; kr&#246;nen w&#252;rde.</p>

<p>Die Agitation gegen den Kongre&#223; vermochte am allerwenigsten die Bolschewiki zu &#252;berraschen. Schon am 24. September hatte das Zentralkomitee der Partei, ohne auf die Entscheidung des Zentral-Exekutivkomitees zu bauen, beschlossen, f&#252;r den Kongre&#223; eine Kampagne von unten, durch Lokalsowjets und Frontorganisationen einzuleiten. In die offizielle Kommission des Zentral-Exekutivkomitees zur Einberufung oder richtiger zur Sabotage des Kongresses ward von den Bolschewiki Swerdlow delegiert. Unter seiner Leitung wurden die &#246;rtlichen Parteiorganisationen und durch diese auch die Sowjets mobilisiert. Am 27. verlangten s&#228;mtliche revolution&#228;re Institutionen Revals die sofortige Aufl&#246;sung des Vorparlaments und die Einberufung des Sowjetkongresses zwecks Schaffung einer Regierungsmacht, wobei sie sich feierlich verpflichteten, ihn &#8222;mit allen in der Festung vorhandenen Kr&#228;ften und Mitteln&#8220; zu unterst&#252;tzen. Viele Lokalsowjets, beginnend mit den Moskauer Bezirken, schlugen vor, die Sache der Einberufung des Kongresses aus den H&#228;nden des illoyalen Zentral-Exekutivkomitees zu nehmen. Im Gegensatz zu den Resolutionen der Armeekomitees gegen den Kongre&#223; ergossen sich Forderungen zugunsten des Kongresses seitens der Bataillone, Regimenter, Korps und Garnisonen. &#8222;Der Sowjetkongre&#223; mu&#223; die Macht &#252;bernehmen und vor nichts haltmachen&#8220;, erkl&#228;rt eine allgemeine Soldatenversammlung in Kyschtym, Ural. Die Soldaten des Nowgoroder Gouvernements rufen die Bauern auf, am Kongre&#223; teilzunehmen ohne R&#252;cksicht auf die Beschl&#252;sse des Bauern-Exekutivkomitees. Gouvernements- und entlegenste Kreissowjets, Fabriken und Bergwerke, Regimenter, Dreadnoughts, Minenwerfer, Kriegslazarette, Meetings, eine Automobilkompanie in Petrograd und eine Ambulanzabteilung in Moskau &#8211; alle fordern Entfernung der Regierung und &#220;bergabe der Macht an die Sowjets.</p>

<p>Ohne sich auf die Agitationskampagne zu beschr&#228;nken, schaffen die Bolschewiki eine wichtige Organisationsbasis f&#252;r sich, indem sie einen Sowjetkongre&#223; des Nordgebietes einberufen in St&#228;rke von hundertf&#252;nfzig Delegierten aus dreiundzwanzig Punkten. Das war ein gut berechneter Hieb! Das Zentral-Exekutivkomitee unter Leitung seiner gro&#223;en Meister f&#252;r kleine Dinge erkl&#228;rte den Nordkongre&#223; f&#252;r eine Privatberatung. Eine Handvoll menschewistischer Delegierter beteiligte sich an den Arbeiten des Kongresses nicht und wohnten den Sitzungen nur zu &#8222;Informationszwecken&#8220; bei. Als ob das um ein Jota die Bedeutung des Kongresses verringern konnte, auf dem die Sowjets von Petrograd und Umgebung, Moskau, Kronstadt, Helsingfors und Reval vertreten waren, das hei&#223;t beider Hauptst&#228;dte, der Marinefestungen, der Baltischen Flotte und der um Petrograd gelegenen Garnisonen. Der durch Antonow er&#246;ffnete Kongre&#223;, dem absichtlich ein milit&#228;rischer Anstrich verliehen worden war, verlief unter Vorsitz F&#228;hnrich Krylenkos, des besten Parteiagitators an der Front und sp&#228;teren bolschewistischen Oberbefehlshabers. Im Mittelpunkt des politischen Referats von Trotzki stand ein neuer Versuch der Regierung, die revolution&#228;ren Regimenter aus Petrograd hinauszubringen: der Kongre&#223; wird nicht erlauben, &#8222;Petrograd zu entwaffnen und den Sowjet zu erdrosseln&#8220;. Die Frage der Petrograder Garnison sei ein Grundelement des Machtproblems. &#8222;Das ganze Volk stimmt f&#252;r die Bolschewiki. Das Volk vertraut uns und beauftragt uns, die Macht in unsere H&#228;nde zu nehmen.&#8220; Die von Trotzki vorgeschlagene Resolution besagt: &#8222;Die Stunde ist da, wo nur das entschiedene und einm&#252;tige Vorgehen aller Sowjets ... die Frage der Zentralmacht entscheiden kann.&#8220; Dieser fast unverh&#252;llte Aufruf zum Aufstande wird mit allen Stimmen bei drei Stimmenthaltungen angenommen.</p>

<p>Laschewitsch forderte die Sowjets auf, nach dem Beispiel Petrograds die Verf&#252;gung &#252;ber die Ortsgarnisonen in ihren H&#228;nden zu konzentrieren. Der lettische Delegierte Peterson versprach zur Verteidigung des Sowjetkongresses vierzigtausend lettische Sch&#252;tzen. Die begeistert aufgenommene Erkl&#228;rung Petersons war am allerwenigsten Phrase. Nach einigen Tagen verk&#252;ndete der Sowjet der lettischen Regimenter: &#8222;Nur der Volksaufstand ... wird den &#220;bergang der Macht in die H&#228;nde der Sowjets m&#246;glich machen.&#8220; Die Radiostationen der Kriegsschiffe verbreiteten am 13. &#252;ber das ganze Land den Aufruf des Nordkongresses, sich auf den Allrussischen Sowjetkongre&#223; vorzubereiten. &#8222;Soldaten, Matrosen, Bauern und Arbeiter! Eure Pflicht ist, alle Hindernisse hinwegzur&#228;umen ...&#8220;</p>

<p>Den bolschewistischen Delegierten des Nordkongresses schlug das Zentralkomitee der Partei vor, in Erwartung des nun bereits nahen Sowjetkongresses nicht auseinanderzufahren. Einzelne Delegierte begaben sich im Auftrage des vom Kongre&#223; gew&#228;hlten B&#252;ros zu den Armeeorganisationen und Lokalsowjets, um Bericht zu erstatten, mit anderen Worten, um die Provinz f&#252;r den Aufstand vorzubereiten. Das Zentral-Exekutivkomitee erblickte neben sich einen machtvollen Apparat, der sich auf Petrograd und Moskau st&#252;tzte, sich mit dem Lande durch die Radiostationen der gro&#223;en Schlachtschiffe unterhielt und jeden Augenblick bereit war, in Fragen der Kongre&#223;einberufung das bauf&#228;llige oberste Sowjetorgan abzul&#246;sen. Kleine Organisationstricks konnten da den Vers&#246;hnlern keinesfalls helfen.</p>

<p>Der Kampf f&#252;r und wider den Kongre&#223; gab in der Provinz den letzten Ansto&#223; zur Bolschewisierung der Sowjets. In einer Reihe r&#252;ckst&#228;ndiger Gouvernements, zum Beispiel Smolensk, erhielten die Bolschewiki, allein oder zusammen mit den linken Sozialrevolution&#228;ren, zum erstenmal eine Mehrheit w&#228;hrend der Kongre&#223;kampagne oder bei den Delegiertenwahlen. Sogar auf dem Sibirischen Sowjetkongre&#223; Mitte Oktober gelang es den Bolschewiki, zusammen mit den linken Sozialrevolution&#228;ren eine sichere Mehrheit zu schaffen, die ihren Stempel leicht s&#228;mtlichen lokalen Sowjets aufdr&#252;ckte. Am 15. anerkannte der Kiewer Sowjet mit 159 Stimmen gegen 28 bei drei Stimmenthaltungen den k&#252;nftigen Sowjetkongre&#223; &#8222;als souver&#228;nes Machtorgan&#8220;. Am 16. erkl&#228;rte der Sowjetkongre&#223; des Nordwestdistriktes zu Minsk, das hei&#223;t im Zentrum der Westfront, die Einberufung des Sowjetkongresses f&#252;r unaufschiebbar. Am 18. nahm der Petrograder Sowjet Wahlen zum bevorstehenden Kongre&#223; vor: f&#252;r die bolschewistische Liste (Trotzki, Kamenjew, Wolodarski, Jurenjew und Laschewitsch) wurden 443 Stimmen abgegeben; f&#252;r die sozialrevolution&#228;re &#8211; 162; das waren alles linke Sozialrevolution&#228;re, die zu den Bolschewiki neigten; f&#252;r die Menschewiki &#8211; 44 Stimmen. Der unter Vorsitz Krestinikis tagende Kongre&#223; der Uraler Sowjets, wo auf einhundertundzehn Delegierte achtzig Bolschewiki kamen, verlangte im Namen von 223.900 organisierten Arbeitern und Soldaten die Einberufung des Kongresses zu festgelegter Frist. Am gleichen Tage, dem 19., sprach sich die Allrussische Konferenz der Fabrikkomitees, die unmittelbarste und unbestrittenste Vertretung des Proletariats des ganzen Landes, f&#252;r den sofortigen &#220;bergang der Macht in die H&#228;nde der Sowjets aus. Am 20. erkl&#228;rte Iwanowo-Wosnessensk alle Sowjets des Gouvernements &#8222;im Zustande des offenen und unerbittlichen Kampfes gegen die Provisorische Regierung&#8220; und forderte sie auf, &#252;ber wirtschaftliche und administrative Fragen am Orte selbst&#228;ndig zu entscheiden. Gegen die Resolution, die die Absetzung der lokalen Regierungsbeh&#246;rden bedeutete, erhob sich nur eine Stimme bei einer Stimmenthaltung. Am 22. ver&#246;ffentlichte die bolschewistische Presse eine neue Liste von sechsundf&#252;nfzig Organisationen, die den &#220;bergang der Macht an die Sowjets forderten: das alles sind die wahren Massen, zum gro&#223;en Teil bewaffnet.</p>

<p>Der machtvolle Widerhall der Kader des nahenden Umsturzes hinderte Dan nicht, dem B&#252;ro des Zentral-Exekutivkomitees zu berichten, da&#223; von den 917 bestehenden Sowjetorganisationen nur 50 sich bereit erkl&#228;rt h&#228;tten, Delegierte zu entsenden und auch diese &#8222;ohne jegliche Begeisterung&#8220;. Es ist nicht schwer zu begreifen, da&#223; jene wenigen Sowjets, die es noch f&#252;r angebracht hielten, ihre Gef&#252;hle dem Zentral-Exekutivkomitee anzuvertrauen, keine Begeisterung f&#252;r den Kongre&#223; bezeugten. Doch die &#252;berwiegende Mehrheit der Lokalsowjets und Soldatenkomitees ignorierte einfach das Zentral-Exekutivkomitee.</p>

<p>Obwohl sie sich durch ihre Arbeit f&#252;r die Kongre&#223;sprengung blo&#223;stellten und kompromittierten, wagten die Vers&#246;hnler dennoch nicht, die Sache zu Ende zu f&#252;hren. Als es augenscheinlich wurde, der Kongre&#223; sei nicht zu vermeiden, vollzogen sie eine schroffe Wendung und riefen alle lokalen Organisationen auf, Delegierte zum Kongre&#223; zu w&#228;hlen, um eine bolschewistische Mehrheit zu verhindern. Aber zu sp&#228;t auf diesen Gedanken gekommen, sah sich das Zentral-Exekutivkomitee gezwungen, drei Tage vor der angesetzten Frist den Kongre&#223; auf den 25. Oktober zu verschieben.</p>

<p>Das Februar-Regime und mit ihm die b&#252;rgerliche Gesellschaft erhielten dank dem letzten Man&#246;ver der Vers&#246;hnler eine unerwartete Fristverl&#228;ngerung, aus der sie allerdings nichts Wesentliches mehr gewinnen konnten. Daf&#252;r aber nutzten die Bolschewiki die gewonnenen f&#252;nf Tage mit gro&#223;em Erfolg aus. Sp&#228;ter gaben das auch die Feinde zu. &#8222;Die Aufschiebung der Erhebung&#8220;, erz&#228;hlt Miljukow; &#8222;nutzten die Bolschewiki vor allem zur Festigung ihrer Positionen unter den Petrograder Arbeitern und Soldaten aus. Trotzki erschien auf Meetings bei den verschiedenen Truppenteilen der Petrograder Garnison. Die durch ihn hervorgerufene Stimmung l&#228;&#223;t sich dadurch charakterisieren, da&#223; man beispielsweise im Semjonowski-Regiment die nach ihm auftretenden Mitglieder des Exekutivkomitees, Skobeljew und Goz, nicht sprechen lie&#223;.&#8220;</p>

<p>Der Umschwung im Semjonowski-Regiment, dessen Name in der Geschichte der Revolution mit unheilvollen Zeichen eingeschrieben war, besa&#223; symbolische Bedeutung: im Dezember 1905 hatten die Semjonowsker die Hauptarbeit zur Unterdr&#252;ckung des Aufstandes in Moskau geleistet. Der Regimentskommandeur General Min, befahl damals: &#8222;Verhaftete darf es nicht geben.&#8220; Auf dem Eisenbahnabschnitt Moskau &#8211; Golurwino erschossen die Semjonowsker hundertf&#252;nfzig Arbeiter und Angestellte. Der f&#252;r seine Heldentaten vom Zaren ausgezeichnete General Min wurde im Herbst 1906 von der Sozialrevolution&#228;rin Konopljanikowa get&#246;tet. V&#246;llig im Netz der alten Traditionen hielt sich das Semjonowski-Regiment l&#228;nger als die meisten anderen Garderegimenter. Die Reputation seiner &#8222;Zuverl&#228;ssigkeit&#8220; war so stark, da&#223; die Regierung trotz dem traurigen Mi&#223;erfolge Skobeljews und Goz&#8217; auf die Semjonowsker beharrlich weiter baute bis zum Tage der Umw&#228;lzung und sogar danach.</p>

<p>Die Frage des Sowjetkongresses blieb die zentrale politische Frage w&#228;hrend der f&#252;nf Wochen, die die Demokratische Beratung vom Oktoberaufstande trennten. Schon die bolschewistische Deklaration in der Demokratischen Beratung verk&#252;ndete den k&#252;nftigen Sowjetkongre&#223; als souver&#228;nes Organ des Landes. &#8222;Nur solche Beschl&#252;sse und Antr&#228;ge dieser Beratung ... k&#246;nnen den Weg zur Verwirklichung finden, die die Zustimmung seitens des Allrussischen Kongresses der Arbeiter&#8211;, Bauern- und Soldatendeputierten haben werden.&#8220; Die Resolution f&#252;r den Boykott des Vorparlaments, unterst&#252;tzt von der einen H&#228;lfte der Mitglieder des Zentralkomitees gegen die andere H&#228;lfte, lautete: &#8222;Die Frage der Beteiligung unserer Partei am Vorparlament stellen wir jetzt in direkte Abh&#228;ngigkeit von jenen Ma&#223;nahmen, die der Allrussische Sowjetkongre&#223; zur Schaffung einer revolution&#228;ren Macht treffen wird.&#8220; Die Appellation an den Sowjetkongre&#223; geht durch alle bolschewistischen Dokumente dieser Periode fast ohne Ausnahme.</p>

<p>Unter den Bedingungen des entfachten Bauernkrieges, der sich versch&#228;rfenden nationalen Bewegung, sich vertiefenden Desorganisation, der auseinanderfallenden Front, der in Aufl&#246;sung befindlichen Regierung werden die Sowjets zum einzigen Bollwerk sch&#246;pferischer Kr&#228;fte. Jede Frage verwandelt sich in eine Machtfrage, das Machtproblem aber f&#252;hrt zum Sowjetkongre&#223;. Er wird die Antwort auf alle Fragen geben m&#252;ssen, darunter auch auf die Frage &#252;ber die Konstituierende Versammlung.</p>

<p>Noch nahm keine der Parteien die Parole der Konstituierenden Versammlung zur&#252;ck, auch nicht die Bolschewiki. Aber fast unmerklich war die wichtigste demokratische Losung, die w&#228;hrend anderthalb Jahrzehnten dem heroischen Kampf der Massen Farbe verliehen hatte, im Laufe der Revolutionsereignisse ausgeblieben und verbla&#223;t, als sei sie zwischen zwei M&#252;hlsteinen zerrieben, leere Spreu, nackte, inhaltlose Form geworden, Tradition, aber nicht Perspektive. An diesem Proze&#223; war nichts R&#228;tselhaftes. In Entwicklung geriet die Revolution an den unmittelbaren Waffengang der zwei Kernklassen der Gesellschaft um die Macht: Bourgeoisie und Proletariat. Weder der einen noch der anderen vermochte die Konstituierende Versammlung noch etwas zu bieten. Die Kleinbourgeoisie in Stadt und Land konnte bei diesem Waffengang nur eine untergeordnete und nebens&#228;chliche Rolle spielen. Die Macht in die eigenen H&#228;nde zu nehmen, war sie jedenfalls unf&#228;hig: wenn die vorangegangenen Monate etwas bewiesen hatten, so gerade dies. In der Konstituierenden Versammlung indes konnte die Kleinbourgeoisie noch eine Mehrheit bekommen und hat sie sp&#228;ter tats&#228;chlich bekommen. Wozu? Nur um nicht zu wissen, welchen Gebrauch davon zu machen. Darin eben &#228;u&#223;erte sich die Unzul&#228;nglichkeit der formalen Demokratie an er tiefen historischen Wende. Die Macht der Tradition zeigte sich darin, da&#223; noch am Vorabend des letzten Waffengangs nicht eines der Lager auf den Namen der Konstituierenden Versammlung verzichtete. In Wirklichkeit aber hatte die Bourgeoisie von der Konstituierenden Versammlung an Kornilow appelliert, die Bolschewiki an den Sowjetkongre&#223;.</p>

<p>Es darf mit Sicherheit angenommen werden, da&#223; ziemlich breite Volksschichten, sogar bestimmte Zwischenschichten der bolschewistischen Partei, in bezug auf den Sowjetkongre&#223; gewisse konstitutionelle Illusionen hegten, das hei&#223;t damit die Vorstellung von einem automatischen und schmerzlosen &#220;bergang der Macht aus den H&#228;nden der Koalition in die H&#228;nde der Sowjets verbanden. In Wirklichkeit mu&#223;te man die Macht mit Gewalt nehmen, mit einer Abstimmung war es nicht zu erreichen: nur der bewaffnete Aufstand konnte die Frage entscheiden.</p>

<p>Aber von allen Illusionen, die als unvermeidliche Beimischung jede gro&#223;e, auch die realistischste Volksbewegung begleiten, war die Illusion des Sowjet-&#8220;Parlamentarismus&#8220; aus der Gesamtheit der Bedingungen heraus die ungef&#228;hrlichste. Die Sowjets k&#228;mpften in Wirklichkeit um die Macht, st&#252;tzten sich immer mehr auf die Milit&#228;rgewalt, wurden zu lokalen Machtorganen, eroberten k&#228;mpfend ihren eigenen Kongre&#223;. F&#252;r konstitutionelle Illusionen blieb nicht gar so viel Platz &#252;brig, und auch er wurde im Proze&#223; des Kampfes weggeschwemmt.</p>

<p>Indem sie die revolution&#228;ren Bem&#252;hungen der Arbeiter und Soldaten des ganzen Landes koordinierte, ihnen Zieleinheit und Zeiteinheit verlieh, verdeckte die Losung des Sowjetkongresses durch st&#228;ndige Appellation an die legale Vertretung der Arbeiter, Soldaten und Bauern gleichzeitig die halbkonspirative, halboffene Vorbereitung des Aufstandes. Indem er die Kr&#228;ftesammlung f&#252;r die Umw&#228;lzung erleichterte, mu&#223;te der Sowjetkongre&#223; dann deren Resultate sanktionieren und eine neue, f&#252;r das Volk unbestrittene Macht aufrichten.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap16.htm">Kapitel 16</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap18.htm">Kapitel 18</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

