<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 14</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 14" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap13.htm">Kapitel 13</a>&#160;&#160;|&#160; <a href="b2-kap15.htm">Kapitel 15</a></p>

<p>&#160;</p>

<h4>Kapitel 14:<br />
Letzte Koalition</h4>

<p class="fst">Traditionsgem&#228;&#223; unf&#228;hig, einem ernsthafteren Sto&#223; standzuhalten, fiel die Provisorische Regierung, wie wir uns erinnern, in der Nacht auf den 26. August auseinander. Es traten die Kadetten aus um Kornilow die Arbeit zu erleichtern. Es traten die Sozialisten aus, um Kerenski die Arbeit zu erleichtern. Eine neue Regierungskrise begann. Vor allem ging die Frage um Kerenski selbst: das Regierungshaupt hatte sich als Mitbeteiligter an der Verschw&#246;rung entpuppt. Die Emp&#246;rung gegen ihn war so gro&#223;, da&#223; bei Erw&#228;hnung seines Namens die Vers&#246;hnlerf&#252;hrer jeden Augenblick zum bolschewistischen Vokabular greifen mu&#223;ten. Tschernow, soeben in voller Fahrt aus dem Ministerzug hinausgesprungen, schrieb im Zentralorgan seiner Partei &#252;ber den &#8222;Wirrwarr, bei dem man nicht klug wird, wo Kornilow aufh&#246;rt und Filonenko und Sawinkow beginnen, wo Sawinkow aufh&#246;rt und die Provisorische Regierung als solche beginnt&#8220;. Die Anspielung war klar genug: &#8222;die Provisorische Regierung als solche&#8220; &#8211; das war ja Kerenski, der mit Tschernow einer Partei angeh&#246;rte.</p>

<p>Doch w&#228;hrend sie ihre Seele durch starke Ausdr&#252;cke erleichterten, kamen die Vers&#246;hnler zu dem Schlu&#223;, ohne Kerenski nicht auskommen zu k&#246;nnen. Hatten sie Kerenski gehindert, Kornilow zu amnestieren, so beeilten sie sich selbst, Kerenski Amnestie zu erteilen. Als Kompensation erkl&#228;rte er sich zu einer Konzession in der Frage der Regierungsform Ru&#223;lands bereit. Noch gestern galt, da&#223; diese Frage nur die Konstituierende Versammlung l&#246;sen k&#246;nne. Jetzt traten die juristischen Hindernisse j&#228;h zur&#252;ck. Kornilows Absetzung wurde in der Regierungsproklamation mit der Notwendigkeit &#8222;der Rettung der Heimat, der Freiheit und des republikanischen Regimes&#8220; erkl&#228;rt. Der nur in Worten vollzogene und au&#223;erdem versp&#228;tete Ruck nach links konnte selbstverst&#228;ndlich die Autorit&#228;t der Regierung nicht festigen, um so weniger, als auch Kornilow sich f&#252;r einen Republikaner ausgegeben hatte.</p>

<p>Am 30. August mu&#223;te Kerenski Sawinkow entlassen, den man einige Jage sp&#228;ter sogar aus der allumfassenden sozialrevolution&#228;ren Partei ausschlo&#223;. Jedoch wurde zum Generalgouverneur der politisch Sawinkow gleichwertige Paltschinski ernannt, der damit begann, da&#223; er die Zeitung der Bolschewiki verbot. Die Exekutivkomitees protestierten. Die <strong>Iswestja</strong> bezeichneten den Akt als &#8222;gr&#246;blichste Provokation&#8220;. Paltschinski mu&#223;te nach drei Tagen entfernt werden. Wie wenig Kerenski die Absicht hatte, &#252;berhaupt seinen politischen Kurs zu &#228;ndern, beweist die Tatsache, da&#223; er bereits am 31. an die Formierung einer neuen Regierung unter Hinzuziehung der Kadetten schritt. Darauf konnten sogar die Sozialrevolution&#228;re nicht eingehen: sie drohten, ihre Vertreter abzuberufen. Ein neues Regierungsrezept wurde von Zeretelli entdeckt: &#8222;Die Idee der Koalition aufrechterhalten, aber alle Elemente, die als schwere Last die Regierung bedr&#252;cken, hinwegfegen.&#8220; &#8211; &#8222;Die Koalitionsidee hat sich gefestigt&#8220;, stimmte Skobeljew ein, &#8222;doch kann es in der Regierung keinen Platz geben f&#252;r jene Partei, die mit Kornilows Verschw&#246;rung verkn&#252;pft war.&#8220; Kerenski war mit dieser Einschr&#228;nkung nicht einverstanden, und er hatte auf seine Art recht.</p>

<p>Eine Koalition mit der Bourgeoisie, doch unter Ausschlu&#223; der f&#252;hrenden b&#252;rgerlichen Partei, war offensichtlicher Unsinn. Darauf verwies Kamenjew, als er bei der vereinigten Sitzung der Exekutivkomitees in dem ihm eigenen Tone der Ermahnung Schlu&#223;folgerungen aus den frischen Ereignissen zog. &#8222;Ihr wollt uns auf den noch gef&#228;hrlicheren Weg einer Koalition mit unverantwortlichen Gruppen werfen. Doch ihr habt eine Koalition vergessen, die sich gesammelt und gefestigt hat durch die verh&#228;ngnisvollen Ereignisse der letzten Tage &#8211; die Koalition zwischen revolution&#228;rem Proletariat, Bauernschaft und revolution&#228;rer Armee.&#8220; Der bolschewistische Redner erinnerte an die von Trotzki am 26. Mai zur Verteidigung der Kronst&#228;dter gegen Zeretellis Anklagen gesprochenen Worte: &#8222;Wenn ein konterrevolution&#228;rer General versuchen sollte, der Revolution eine Schlinge um den Hals zu werfen, werden Kadetten den Strick einseifen, Kronst&#228;dter Matrosen aber werden kommen, um mit euch zusammen zu k&#228;mpfen und zu sterben.&#8220; Diese Erw&#228;hnung traf den Kern. Auf das Gerede von &#8222;Einheit der Demokratie&#8220; und &#8222;ehrlicher Koalition&#8220; antwortete Kamenjew: &#8222;Die Einheit der Demokratie h&#228;ngt davon ab, ob ihr eine Koalition mit dem Wyborger Bezirk eingehen werdet oder nicht ... Jede andere Koalition ist ehrlos.&#8220; Kamenjews Rede machte unleugbar Eindruck, den Suchanow mit den Worten registriert: &#8222;Sehr klug und taktisch sprach Kamenjew.&#8220; Doch &#252;ber einen Eindruck ging die Sache nicht hinaus. Die Wege beider Parteien waren vorausbestimmt.</p>

<p>Der Bruch der Vers&#246;hnler mit den Kadetten hatte im wesentlichen von Anfang an rein demonstrativen Charakter. Die liberalen Kornilowianer begriffen selbst, da&#223; es f&#252;r sie besser war, den n&#228;chsten Tagen sich im Schatten zu halten. Hinter den Kulissen wurde in offensichtlicher &#220;bereinstimmung mit den Kadetten beschlossen, eine sich derart &#252;ber s&#228;mtliche realen Kr&#228;fte der Nation erhebende Regierung zu schaffen, da&#223; ihr provisorischer Charakter bei niemand Zweifel hervorrufen k&#246;nnte. Au&#223;er Kerenski geh&#246;rten dem f&#252;nfgliedrigen Direktorium an: Au&#223;enminister Tereschtschenko, der wegen seiner Verbindung mit der Ententediplomatie bereits unersetzbar geworden war; der Moskauer Kreiskommandierende Werschowski, zu diesem Zwecke schleunigst vom Oberst zum General bef&#246;rdert; Admiral Werderewski, zu diesem Zwecke schleunigst aus dem Gef&#228;ngnis befreit; schlie&#223;lich der zweifelhafte Menschewik Nikitin, den seine Partei kurz darauf als reif f&#252;r den Ausschlu&#223; aus ihren Reihen erkannte.</p>

<p>Nachdem Kerenski mit fremden H&#228;nden Kornilow besiegt hatte, schien es, als sei er einzig darum besorgt, dessen Programm in die Wirklichkeit durchzusetzen. Kornilow hatte die Macht des H&#246;chstkommandierenden mit der Macht des Regierungsoberhauptes vereinigen wollen. Kerenski verwirklichte das. Kornilow hatte beabsichtigt, die pers&#246;nliche Diktatur durch ein f&#252;nfgliedriges Direktorium zu verschleiern. Kerenski f&#252;hrte das durch. Tschernow, dessen Absetzung die Bourgeoisie gefordert hatte, wurde von Kerenski aus dem Winterpalais hinausgesetzt. General Alexejew, Held der Kadettenpartei und deren Kandidat f&#252;r den Posten des Ministerpr&#228;sidenten, ernannte er zum Generalstabschef des Hauptquartiers, das hei&#223;t faktisch zum Haupt der Armee. In einem Befehl an Armee und Flotte verlangte Kerenski Einstellung des politischen Kampfes bei den Truppen, das hei&#223;t Wiederherstellung der Ausgangsposition. Aus seinem Versteck charakterisierte Lenin die Lage mit der ihm eigenen h&#246;chsten Einfachheit: &#8222;Kerenski ist Kornilowianer, der sich zuf&#228;llig mit Kornilow verzankt hat und mit den &#252;brigen Kornilowianern weiter im intimsten Bunde bleibt.&#8220; Aber ein Pech: der &#252;ber die Konterrevolution errungene Sieg ist viel tiefer, als es f&#252;r Kerenskis pers&#246;nliche Pl&#228;ne n&#246;tig war.</p>

<p>Das Direktorium beeilte sich, den fr&#252;heren Kriegsminister Gutschkow, der als einer der Verschw&#246;rerinspiratoren galt, aus dem Gef&#228;ngnis zu befreien. Gegen die Inspiratoren aus den Reihen der Kadetten erhob die Justiz den Arm &#252;berhaupt nicht. Die Bolschewiki weiter hinter Schlo&#223; und Riegel zu halten, wurde unter diesen Umst&#228;nden immer schwieriger. Die Regierung fand einen Ausweg: ohne die Anklage aufzuheben, die Bolschewiki gegen Kaution zu entlassen. Der Petrograder Sowjet der Gewerkschaften &#252;bernahm &#8222;die Ehre, f&#252;r den verdienstvollen F&#252;hrer des revolution&#228;ren Proletariats die Kaution zu stellen&#8220;: am 4. September wurde Trotzki gegen die bescheidene, im wesentlichen fiktive Kaution von 3.000 Rubel enthaftet. In seiner <strong>Geschichte der russischen Wirren</strong> schreibt General Denikin pathetisch: &#8222;Am 1. September wurde General Kornilow verhaftet, am 4. September von der gleichen Provisorischen Regierung Bronstein-Trotzki in Freiheit gesetzt. Diese zwei Daten mu&#223; Ru&#223;land im Ged&#228;chtnis behalten.&#8220; Entlassungen von Bolschewiki gegen B&#252;rgschaft dauerten w&#228;hrend der n&#228;chsten Tage an. Die aus dem Gef&#228;ngnis Befreiten verloren keine Zeit: die Massen warteten und riefen, die Partei brauchte Menschen.</p>

<p>Am Tage der Freilassung Trotzkis ver&#246;ffentlichte Kerenski einen Erla&#223;, in welchem er eingestand, die Komitees h&#228;tten &#8222;der Regierungsmacht recht wesentliche Hilfe geleistet&#8220;, gleichzeitig diesen Komitees aber befahl, die weitere T&#228;tigkeit einzustellen. Sogar die <strong>Iswestja</strong> mu&#223;ten zugeben, da&#223; der Autor des Erlasses ein &#8222;recht schwaches Verst&#228;ndnis&#8220; f&#252;r die Situation bewiesen habe. Die Konferenz der Bezirkssowjets Petrograds beschlo&#223;: &#8222;die revolution&#228;ren Organisationen zum Kampfe gegen die Konterrevolution nicht aufzul&#246;sen&#8220;. Der Vorsto&#223; von unten war so stark, da&#223; das vers&#246;hnlerische Milit&#228;rische Revolutionskomitee entschied, Kerenskis Verf&#252;gung nicht anzuerkennen, und seine Lokalorgane aufrief, &#8222;angesichts der fortdauernd besorgniserregenden Lage mit bisheriger Energie und Ausdauer zu arbeiten&#8220;. Kerenski schwieg: etwas anderes zu tun blieb ihm auch nicht &#252;brig.</p>

<p>Das allm&#228;chtige Oberhaupt des Direktoriums mu&#223;te bei jedem Schritt gewahr werden, da&#223; die Situation sich gewandelt hatte, der Widerstand gewachsen war und man gezwungen sei, manches, wenigstens in Worten, zu &#228;ndern. Am 7. September gab Werschowski eine Erkl&#228;rung an die Presse, das vor Kornilows Meuterei ausgearbeitete Programm zur Gesundung der Armee m&#252;sse im gegenw&#228;rtigen Augenblick verworfen werden, denn bei der &#8222;gegebenen psychischen Verfassung der Armee&#8220; w&#252;rde es nur zu ihrer noch gr&#246;&#223;eren Zersetzung f&#252;hren.&#8220; Zur Kennzeichnung der neuen &#196;ra trat der Kriegsminister im Exekutivkomitee auf, man m&#246;ge ohne Sorge sein: General Alexejew werde gehen und mit ihm alle, die an dem Kornilowaufstande so oder so beteiligt waren. Gesunde Prinzipien m&#252;&#223;ten der Armee eingeimpft werden &#8222;nicht mit Maschinengewehren und Nagajkas, sondern durch Suggerierung von Ideen des Rechts, der Gerechtigkeit und strenger Disziplin&#8220;. Das roch ganz nach den Fr&#252;hlingstagen der Revolution. Aber drau&#223;en war September, es nahte der Herbst. Alexejew wurde nach einigen Tagen wirklich abgesetzt und durch General Duchonin ersetzt: der Vorzug dieses Generals bestand darin, da&#223; man ihn nicht kannte.</p>

<p>Als Entsch&#228;digung f&#252;r die Zugest&#228;ndnisse verlangten Kriegs- und Marineminister vom Exekutivkomitee sofortige Hilfe: die Offiziere gingen unter dem Damoklesschwert herum, am schlimmsten stehe die Sache bei der Baltischen Flotte, man m&#252;sse die Matrosen beschwichtigen. Nach langen Debatten wurde, wie &#252;blich, beschlossen, zur Flotte eine Delegation zu schicken, wobei die Vers&#246;hnler darauf dr&#228;ngten, da&#223; Bolschewiki, vor allem Trotzki, ihr angeh&#246;ren m&#252;&#223;ten: nur unter dieser Bedingung k&#246;nne die Delegation auf Erfolg rechnen. &#8222;Wir lehnen entschieden jene Form der Zusammenarbeit mit der Regierung ab&#8220;, erwiderte Trotzki, &#8222;die Zeretelli bef&#252;rwortete ... Die Regierung verfolgt eine in den Wurzeln falsche, volksfeindliche und unkontrollierbare Politik; wenn aber diese Politik in eine Sackgasse ger&#228;t oder zu einer Katastrophe gef&#252;hrt hat, dann werden die revolution&#228;ren Organisationen mit der groben Arbeit beauftragt, die unabwendbaren Folgen herzulegen ... Eine der Aufgaben dieser Delegation besteht, nach Ihrer Formulierung, in der Aufdeckung von &#8222;dunklen Kr&#228;ften&#8220; in den Garnisonen, das hei&#223;t von Provokateuren und Spionen ... Haben Sie es wirklich vergessen, da&#223; ich selbst unter der Anklage des Paragraphen 108 stehe? ... Im Kampfe gegen Selbstjustiz gehen wir unseren eigenen Weg ... nicht Hand in Hand mit Staatsanwalt und Konterspionage, sondern als revolution&#228;re Partei, die zu &#252;berzeugen, zu organisieren und zu erziehen sucht.&#8220;</p>

<p>Die Einberufung der Demokratischen Beratung war in den Tagen des Kornilowaufstandes beschlossen worden. Sie sollte noch einmal die St&#228;rke der Demokratie zeigen, ihren Gegnern von rechts und links Achtung einfl&#246;&#223;en und &#8211; nicht zuletzt &#8211; dem ungeb&#228;rdigen Kerenski Z&#252;gel anlegen. Die Vers&#246;hnler gedachten ernstlich, die Regierung vor Einberufung der Konstituierenden Versammlung irgendeiner improvisierten Vertretung unterzuordnen. Die Bourgeoisie verhielt sich zur Beratung von vornherein feindlich, da sie in ihr einen Versuch erblickte, die Positionen zu festigen, die die Demokratie durch den Sieg &#252;ber Kornilow zur&#252;ckerlangt hatte. &#8222;Zeretellis Vorhaben&#8220;, schreibt Miljukow in seiner <strong>Geschichte</strong> &#8222;war im wesentlichen v&#246;llige Kapitulation vor Lenins und Trotzkis Pl&#228;nen.&#8220; Ganz im Gegenteil: Zeretellis Vorhaben war darauf gerichtet, den Kampf der Bolschewiki um die Macht der Sowjets zu paralysieren. Die Demokratische Beratung sollte dem Sowjetkongre&#223; entgegengestellt werden. Die Vers&#246;hnler wollten sich eine neue Basis schaffen, indem sie versuchten, die Sowjets durch k&#252;nstlichen Zusammenschlu&#223; verschiedenster Organisationen zu erdrosseln. Die Demokraten verteilten die Stimmen nach eigenem Ermessen, geleitet von der einen Sorge: sich die unbestreitbare Mehrheit zu sichern. Die Spitzenorganisationen waren unvergleichlich zahlreicher vertreten als die unteren. Die Selbstverwaltungsorgane, darunter auch die nicht demokratisierten Semstwos, erhielten ein gewaltiges &#220;bergewicht &#252;ber die Sowjets. Den Genossenschaften fiel die Rolle der Schicksallenker zu.</p>

<p>Sie, die fr&#252;her in der Politik keinen Platz innehatten, taten sich in den Tagen der Moskauer Beratung zum ersten Mal in der politischen Arena hervor und begannen seit dieser Zeit nicht anders aufzutreten als im Namen von zwanzig Millionen ihrer Mitglieder oder, noch einfacher, im Namen &#8222;der halben Bev&#246;lkerung Ru&#223;lands&#8220;. Die Genossenschaften waren im Dorfe verwurzelt durch dessen obere Schichten, die einer &#8222;gerechten&#8220; Expropriierung des Adels unter der Bedingung zustimmten, da&#223; ihre eigenen, h&#228;ufig nicht unbetr&#228;chtlichen Besitzungen nicht nur Schutz, sondern auch Zuwachs erhielten. Die Genossenschaftsf&#252;hrer wurden geworben aus der liberal-volkst&#252;mlerischen, zum Teil auch aus der liberal-marxistischen Intelligenz, die eine nat&#252;rliche Br&#252;cke zwischen Kadetten und Vers&#246;hnlern schuf. Den Bolschewiki gegen&#252;ber verhielten sich die Genossenschaftler mit dem gleichen Ha&#223;, mit dem sich der Kulak dem ungehorsamen Tagel&#246;hner gegen&#252;ber verh&#228;lt. Die Vers&#246;hnler klammerten sich mit Gier an die ihrer Neutralit&#228;tsmaske entbl&#246;&#223;ten Genossenschaften, um gegen die Bolschewiki Verst&#228;rkung zu gewinnen. Lenin brandmarkte hart die K&#246;che der demokratischen K&#252;che. &#8222;Zehn &#252;berzeugte Soldaten oder Arbeiter einer r&#252;ckst&#228;ndigen Fabrik&#8220;, schrieb er, &#8222;sind tausendmal mehr wert als hundert untergeschobene Delegierte.&#8220; Trotzki wies im Petrograder Sowjet nach, da&#223; die Genossenschaftsbeamten ebensowenig den politischen Willen der Bauern ausdr&#252;cken wie etwa der Arzt den politischen Willen seiner Patienten oder ein Postbeamter die Anschauungen der Absender und Empf&#228;nger von Briefen. &#8222;Genossenschaftler m&#252;ssen gute Organisatoren, Kaufleute, Buchhalter sein, doch die Verteidigung ihrer Klassenrechte &#252;bertragen Bauern wie Arbeiter ihren Sowjets.&#8220; Das hinderte die Genossenschaftler nicht, hundertf&#252;nfzig Pl&#228;tze zu erhalten und gemeinsam mit den nicht reformierten Semstwos und allerhand anderen bei den Haaren herbeigezogenen Organisationen den Charakter der Vertretung der Massen v&#246;llig zu verf&#228;lschen.</p>

<p>Der Petrograder Sowjet nahm in die Liste seiner Delegierten zur Beratung Lenin und Sinowjew auf. Die Regierung erlie&#223; einen Befehl, beide beim Betreten des Theatergeb&#228;udes zu verhaften, aber nicht im Sitzungssaal selbst: das war wohl ein Kompromi&#223; zwischen Vers&#246;hnlern und Kerenski. Doch beschr&#228;nkte sich die Sache auf eine politische Demonstration seitens des Sowjets: weder Lenin noch Sinowjew hatten vor, in der Beratung zu erscheinen. Lenin war der Ansicht, die Bolschewiki h&#228;tten dort &#252;berhaupt nichts zu suchen.</p>

<p>Die Beratung wurde er&#246;ffnet am 14. September, genau einen Monat nach der Staatsberatung, im Zuschauersaal des Alexandrinski-Theaters. Die Zahl der zugelassenen Vertreter erreichte 1.775. Etwa 1.200 wohnten der Er&#246;ffnung bei. Die Bolschewiki waren selbstverst&#228;ndlich in der Minderheit. Aber trotz allen Kunstgriffen des Wahlsystems bildeten sie eine sehr imposante Gruppe, die in gewissen Fragen &#252;ber ein Drittel der gesamten Stimmen auf sich vereinigte.</p>

<p>Ist es einer starken Regierung w&#252;rdig, vor einer &#8222;privaten&#8220; Beratung aufzutreten? Diese Frage war Gegenstand gro&#223;er Schwankungen im Winterpalais, die sich in Aufregungen im Alexandrinski-Theater widerspiegelten. Endlich beschlo&#223; das Regierunghaupt, sich der Demokratie zu zeigen. &#8222;Mit Beifall empfangen&#8220;, erz&#228;hlt Schljapnikow &#252;ber Kerenskis Erscheinen, &#8222;begab er sich zum Pr&#228;sidium, um den am Tische Sitzenden die Hand zu dr&#252;cken. Es kam die Reihe an uns [Bolschewiki], die wir in der N&#228;he beieinander sa&#223;en. Wir sahen uns an und verabredeten schnell, ihm die Hand nicht zu reichen. Eine theatralische Geste &#252;ber den Tisch hinweg, &#8211; ich wich der mir dargebotenen Hand aus, und Kerenski ging mit vorgestreckter Hand, ohne unsere H&#228;nde zu finden, weiter.&#8220; Die gleiche Behandlung fand das Regierungsoberhaupt auch am entgegengesetzten Fl&#252;gel: bei den Kornilowianern. Aber au&#223;er Bolschewiki und Kornilowianern waren keine realen Kr&#228;fte mehr geblieben.</p>

<p>Aus der ganzen Situation heraus gezwungen, Erkl&#228;rungen &#252;ber seine Rolle bei der Verschw&#246;rung abzugeben, verlie&#223; sich Kerenski auch diesmal zu sehr auf Improvisation. &#8222;Ich wei&#223;, was sie wollten&#8220;, versprach er sich, &#8222;denn ehe sie Kornilow aufsuchten, kamen sie zu mir und schlugen mir diesen Weg vor.&#8220; Rufe links: &#8222;Wer kam? ... Wer schlug vor?&#8220; Erschrocken &#252;ber die Resonanz seiner eigenen Worte, wurde Kerenski schnell zur&#252;ckhaltender. Die politische Unterlage der Verschw&#246;rung enth&#252;llte sich jedoch auch den weniger Weisen. Der ukrainische Vers&#246;hnler Porsch berichtete nach seiner R&#252;ckkehr in der Kiewer Rada: &#8222;Kerenski mi&#223;lang, seine Nichtbeteiligung am Kornilowaufstand zu beweisen.&#8220; Aber das Regierungshaupt f&#252;gte sich mit seiner Rede noch einem anderen, nicht minder schweren Schlag zu. Als man in Beantwortung der allen &#252;berdr&#252;ssig gewordenen Phrasen &#8211; &#8222;Im Moment der Gefahr werden alle zusammenkommen und sich verst&#228;ndigen&#8220;, und so weiter &#8211; ihm zurief: &#8222;Und die Todesstrafe?&#8220;, verlor der Redner das Gleichgewicht und schrie zur &#220;berraschung f&#252;r alle und wohl auch f&#252;r sich selbst: &#8222;Wartet zuerst ab, bis auch nur ein Todesurteil von mir, dem Oberkommandierenden, unterschrieben sein wird, und erst dann werde ich euch erlauben, mich zu verfluchen.&#8220; An die Trib&#252;ne tritt ein Soldat heran und schreit ihm ins Gesicht: &#8222;Sie sind das Ungl&#252;ck der Heimat.&#8220; So?! Wo doch er, Kerenski, bereit ist, den hohen Rang zu vergessen, den er einnimmt, um sich als Mensch mit der Beratung auseinanderzusetzen. &#8222;Aber der Mensch wird hier nicht von allen verstanden.&#8220; Darum sagt er in der Sprache der Macht: &#8222;Jeder, der es wagen sollte ...&#8220; Ach, das hat man bereits in Moskau geh&#246;rt, und Kornilow hat es dennoch gewagt.</p>

<p>&#8222;War die Todesstrafe eine Notwendigkeit gewesen&#8220;, fragte in seiner Rede Trotzki, &#8222;wie wagt er, Kerenski, zu sagen, er werde von ihr keinen Gebrauch machen? H&#228;lt er es aber f&#252;r m&#246;glich, sich vor der Demokratie zu verpflichten, die Todesstrafe nicht anzuwenden, so ... verwandelt er deren Wiederherstellung in einen Leichtsinnsakt, der jenseits der Grenze des Verbrecherischen steht.&#8220; Damit war der ganze Saal einverstanden, die einen schweigend, die anderen st&#252;rmisch. &#8222;Kerenski hatte durch sein Gest&#228;ndnis sowohl sich wie die Provisorische Regierung damals stark diskreditiert&#8220;, sagt sein Kollege und Verehrer, der Gehilfe des Justizministers, Demjanow</p>

<p>Nicht einer der Minister konnte etwas dar&#252;ber aussagen, womit sich eigentlich die Regierung au&#223;er mit der L&#246;sung der Fragen des eigenen Daseins besch&#228;ftigte. Wirtschaftliche Ma&#223;nahmen? Man konnte nicht eine einzige anf&#252;hren. Friedenspolitik? &#8222;Ich wei&#223; nicht&#8220;, sagte der ehemalige Justizminister Sarudny, einer der Offenherzigsten, &#8222;ob die Provisorische Regierung in dieser Hinsicht etwas unternommen hatte, ich habe dies nicht gesehen.&#8220; Verwundert beschwerte sich Sarudny dar&#252;ber, da&#223; &#8222;die ganze Macht in die Hand eines einzelnen Menschen geriet&#8220;, auf dessen Wink Minister kamen und gingen. Zeretelli griff unvorsichtigerweise dieses Thema auf: &#8222;Die Demokratie mag sich bei sich beklagen, wenn ihrem Vertreter auf der H&#246;he der Kopf zu schwindeln begann.&#8220; Aber gerade Zeretelli verk&#246;rperte in sich am vollst&#228;ndigsten jene Z&#252;ge der Demokratie, die bonapartistische Machttendenzen erzeugten. &#8222;Warum hat Kerenski jenen Platz eingenommen, den er jetzt einnimmt?&#8220; erwiderte Trotzki, &#8222;die Vakanz f&#252;r Kerenski wurde geschaffen durch die Schw&#228;che und Unentschlossenheit der Demokratie ... Ich habe hier nicht einen Redner geh&#246;rt, der die wenig beneidenswerte Ehre auf sich genommen h&#228;tte, das Direktorium oder dessen Vorsitzenden zu verteidigen ...&#8220; Nach einem Protestausbruch f&#228;hrt der Redner fort: &#8222;Ich bedaure sehr, da&#223; der Standpunkt, der jetzt im Saale so st&#252;rmischen Ausdruck findet, nicht seinen artikulierten Ausdruck auf dieser Trib&#252;ne gefunden hat. Nicht ein Redner ist hierhergekommen und hat uns gesagt: warum streitet ihr euch um eine verflossene Koalition, warum sorgt ihr euch um die Zukunft? Wir haben Kerenski, und dies gen&#252;gt ...&#8220; Die bolschewistische Fragestellung verband fast automatisch Zeretelli mit Sarudny und beide mit Kerenski. Dar&#252;ber schrieb treffend Miljukow: Sarudny mochte &#252;ber Kerenskis Selbstherrlichkeit klagen, Zeretelli mochte darauf anspielen, da&#223; dem Regierungsoberhaupt der Kopf zu schwindeln begann, &#8211; &#8222;das waren Worte&#8220;; als aber Trotzki konstatierte, in der Beratung h&#228;tte niemand die offene Verteidigung Kerenskis auf sich genommen, &#8222;f&#252;hlte die Versammlung j&#228;h, da&#223; da ein gemeinsamer Feind sprach&#8220;.</p>

<p>&#220;ber die Macht redeten die Menschen, die sie repr&#228;sentierten, nicht anders als &#252;ber eine Last und ein Ungl&#252;ck. Kampf um die Macht? Minister Peschechonow belehrte: &#8222;Die Macht stellt sich jetzt als eine Sache dar, vor der sich alle wie vor dem Teufel bekreuzigen.&#8220; War dem so? Kornilow bekreuzigte sich nicht. Aber die ganz frische Lektion war bereits zur H&#228;lfte vergessen. Zeretelli wetterte gegen die Bolschewiki, die selbst die Macht nicht &#252;bernehmen, sondern die Sowjets zur Macht dr&#228;ngen. Zeretellis Gedanken griffen andere auf. Ja, die Bolschewiki m&#252;ssen die Macht &#252;bernehmen! sprach man halblaut am Pr&#228;sidiumstisch. Awksentjew wandte sich an den in seiner N&#228;he sitzenden Schljapnikow: &#8222;Nehmt die Macht, mit euch gehen die Massen.&#8220; Dem Nachbar im gleichen Tone antwortend, schlug Schljapnikow vor, die Macht zuerst auf den Pr&#228;sidiumstisch niederzulegen. Halbironische Herausforderungen an die Adresse der Bolschewiki, sowohl in den Reden von der Trib&#252;ne herab wie in Couloirgespr&#228;chen, waren teils Hohn, teils Rekognoszierung. Was gedenken diese Menschen, die an die Spitze des Petrograder, Moskauer und vieler Provinzsowjets geraten sind, weiter zu tun? Werden sie es tats&#228;chlich wagen, die Macht zu ergreifen? Daran glaubte man nicht. Zwei Tage vor Zeretellis herausforderndem Auftreten schrieb die <strong>Rjetsch</strong>, das beste Mittel, den Bolschewismus f&#252;r viele Jahre loszuwerden, w&#228;re, seinen F&#252;hrern die Geschicke des Landes auszuliefern; aber &#8222;diese traurigen Helden des Tages streben in Wirklichkeit nicht danach, die ganze Macht zu ergreifen ... praktisch kann ihre Position von keinem Standpunkt aus in Rechnung gestellt werden&#8220;. Diese stolze Schlu&#223;folgerung war zumindest &#252;bereilt.</p>

<p>Ein riesiger Vorteil der Bolschewiki, bisher wohl noch nicht voll bewertet, war, da&#223; sie ihre Gegner sehr gut verstanden, man kann sagen, ganz durchschauten. Dazu verhalf ihnen sowohl die materialistische Methode wie die Leninsche Schule der Klarheit und der Einfachheit wie die scharfe Wachsamkeit von Menschen, die entschlossen sind, bis ans Ende zu gehen. Die Liberalen und die Vers&#246;hnler hingegen konstruierten sich Bolschewiki je nach den Bed&#252;rfnissen des Augenblicks. Anders konnte es auch nicht sein: Parteien, denen die Entwicklung keinen Ausweg gelassen, haben niemals die F&#228;higkeit bewiesen, der Wirklichkeit ins Gesicht zu sehen, wie ein hoffnungslos Kranker nicht f&#228;hig ist, seiner Krankheit ins Gesicht zu sehen.</p>

<p>Aber ohne an den Aufstand der Bolschewiki zu glauben, f&#252;rchteten die Vers&#246;hnler ihn. Das dr&#252;ckte am besten Kerenski aus. &#8222;Irret euch nicht&#8220;, schrie er pl&#246;tzlich w&#228;hrend seiner Rede heraus, &#8222;glaubt nicht, da&#223;, wenn mich die Bolschewiki hetzen, hinter mir keine Kr&#228;fte der Demokratie stehen. Glaubt nicht, da&#223; ich in der Luft h&#228;nge. Merkt euch, wenn ihr irgend etwas unternehmen solltet, werden die Eisenbahnen stehenbleiben, Depeschen nicht bef&#246;rdert werden ...&#8220; Ein Teil des Saales applaudiert, ein Teil schweigt verlegen, der bolschewistische Teil lacht offen. Schlimm steht es mit einer Diktatur, die gezwungen ist, nachzuweisen, da&#223; sie nicht in der Luft h&#228;ngt!</p>

<p>Auf ironische Herausforderungen, Vorw&#252;rfe der Feigheit und sinnlose Drohungen antworteten die Bolschewiki in ihrer Deklaration: &#8222;K&#228;mpfend um die Macht, im Namen der Verwirklichung ihres Programms, strebte und strebt unsere Partei nicht danach, sich die Macht gegen den organisierten Willen der Mehrheit der werkt&#228;tigen Massen des Landes anzueignen.&#8220; Das hie&#223;: Wir werden die Macht &#252;bernehmen als Partei der Sowjetmehrheit. Die Worte vom &#8222;organisierten Willen der Werkt&#228;tigen&#8220; bezogen sich auf den bevorstehenden Sowjetkongre&#223;. &#8222;Nur jene Beschl&#252;sse und Antr&#228;ge dieser Beratung ...&#8220;, sagte die Deklaration, &#8222;k&#246;nnen den Weg der Verwirklichung finden, die die Zustimmung des Allrussischen Sowjetkongresses finden werden ...&#8220;</p>

<p>W&#228;hrend der Verlesung der bolschewistischen Deklaration durch Trotzki l&#246;ste die Erw&#228;hnung der Notwendigkeit einer sofortigen Bewaffnung der Arbeiter auf den B&#228;nken der Mehrheit beharrliche Zwischenrufe aus: &#8222;Wozu, wozu?&#8220; Das war noch die gleiche Note von Unruhe und Provokation. Wozu? &#8222;Um eine wirkliche Schutzwehr gegen die Konterrevolution zu schaffen&#8220;, antwortet der Redner. Aber nicht nur dazu. &#8222;Ich sage Ihnen im Namen unserer Partei und der mit ihr gehenden proletarischen Massen, da&#223; die bewaffneten Arbeiter ... das Land der Revolution gegen die Truppen des Imperialismus mit solchem Heroismus verteidigen werden, wie ihn die russische Geschichte noch nicht gekannt hat ...&#8220; Zeretelli charakterisierte dieses Versprechen, das den Saal scharf teilte, als hohle Phrase. Die Geschichte der Roten Armee hat ihn sp&#228;ter widerlegt.</p>

<p>Jene hei&#223;en Stunden, da die Vers&#246;hnlerh&#228;upter eine Koalition mit den Kadetten verworfen hatten, lagen weit zur&#252;ck: ohne Kadetten erwies sich eine Koalition als unm&#246;glich. Man wird doch nicht etwa selbst die Macht &#252;bernehmen! &#8222;Wir h&#228;tten die Macht bereits am 27. Februar ergreifen k&#246;nnen&#8220;, philosophierte Skobeljew, &#8222;doch wir verwandten die ganze Kraft unseres Einflusses darauf, den b&#252;rgerlichen Elementen zu helfen, sich von der Verwirrung zu erholen ... und zur Macht zu kommen.&#8220; Weshalb haben dann diese Herren die von der Verwirrung erholten Kornilowianer gehindert, die Macht zu ergreifen? Eine rein b&#252;rgerliche Macht, erkl&#228;rte Zeretelli, ist noch nicht m&#246;glich: das w&#252;rde den B&#252;rgerkrieg hervorrufen. Kornilow mu&#223;te man niederschlagen, damit er durch sein Abenteuer die Bourgeoisie nicht hinderte, etappenweise zur Macht zu kommen. &#8222;Jetzt, wo die revolution&#228;re Demokratie als Siegerin hervorgegangen, ist der Augenblick f&#252;r eine Koalition besonders g&#252;nstig.&#8220;</p>

<p>Die politische Philosophie des Genossenschaftlertums dr&#252;ckte dessen Haupt, Berkenheim, aus: &#8222;Ob wir wollen oder nicht, die Bourgeoisie ist jene Klasse, der die Macht geh&#246;ren wird.&#8220; Der alte Volkst&#252;mler-Revolution&#228;r Minor flehte die Beratung an, einen einm&#252;tigen Beschlu&#223; zugunsten der Koalition anzunehmen. Andernfalls, &#8222;dar&#252;ber darf man sich nicht t&#228;uschen: werden wir schlachten&#8220;. &#8222;Wen?&#8220; schrie man von den linken Pl&#228;tzen. &#8222;Wir werden einander schlachten&#8220;, schlo&#223;, von d&#252;sterem Schweigen begleitet, Minor. Aber nach Meinung der Kadetten war ja der Regierungsblock notwendig f&#252;r den Kampf gegen das &#8222;anarchistische Holliganentum&#8220; der Bolschewiki: &#8222;darin eigentlich bestand das Wesen der Koalitionsidee&#8220;, erkl&#228;rte Miljukow ganz offenherzig. W&#228;hrend Minor hoffte, die Koalition w&#252;rde gestatten, einander nicht abzuschlachten, rechnete im Gegenteil Miljukow ganz fest damit, die Koalition w&#252;rde die M&#246;glichkeit schaffen, mit vereinten Kr&#228;ften die Bolschewiki abzuschlachten.</p>

<p>Bei den Debatten &#252;ber die Koalition verlas Rjasanow jenen Leitartikel der <strong>Rjetsch</strong> vom 29. August, den Miljukow im letzten Moment zur&#252;ckgezogen hatte, wodurch in der Zeitung ein wei&#223;er Fleck entstand: &#8222;Jawohl, wir f&#252;rchten uns nicht zu sagen, da&#223; General Kornilow die gleichen Ziele verfolgte, die wir f&#252;r die Rettung der Heimat als notwendig erachten.&#8220; Das Zitat machte Eindruck. &#8222;Oh, die werden retten!&#8220; t&#246;nte es aus der linken H&#228;lfte der Versammlung. Doch die Kadetten finden Verteidiger: der Leitartikel war ja nicht gedruckt worden! Au&#223;erdem seien nicht alle Kadetten f&#252;r Kornilow, man m&#252;sse die S&#252;nder von den Gerechten unterscheiden k&#246;nnen.</p>

<p>&#8222;Es wird gesagt, man d&#252;rfe nicht die gesamte Kadettenpartei beschuldigen, sie sei Komplizin der Kornilowschen Meuterei gewesen&#8220;, antwortete Trotzki. &#8222;Nicht zum ersten Male hat hier Snamenski uns Bolschewiki gesagt: ihr habt protestiert, als wir eure gesamte Partei f&#252;r die Bewegung des 3. bis 5. Juli verantwortlich machten; wiederholt nicht die gleichen Fehler, macht nicht alle Kadetten f&#252;r Kornilows Meuterei verantwortlich. Doch dieser Vergleich beruht meiner Ansicht nach auf einem kleinen Rechenfehler: als man die Bolschewiki beschuldigte, sie h&#228;tten die Bewegung vom 3. bis 5. Juli hervorgerufen, ging es nicht darum, sie ins Ministerium, sondern sie ins &#8222;Kresty&#8220; einzuladen. Den Unterschied wird, hoffe ich, auch (Justizminister) Sarudny nicht bestreiten. Wir sagen ebenfalls: Wollt ihr die Kadetten wegen der Kornilowbewegung ins Gef&#228;ngnis schleppen, dann tut es nicht in Bausch und Bogen, sondern untersucht jeden Kadetten einzeln von allen Seiten.&#8220; (Lachen; Rufe: &#8222;Bravo !&#8220;) &#8222;Handelt es sich aber darum, die Kadettenpartei ins Ministerium einzuf&#252;hren, so ist nicht die Tatsache entscheidend, ob der eine oder andere Kadett hinter den Kulissen mit Kornilow im Bunde war &#8211; nicht, da&#223; Maklakow am Telegraphenapparat stand, als Sawinkow mit Kornilow verhandelte; nicht, da&#223; Roditschew an den Don reiste und politische Unterhaltungen mit Kaledin f&#252;hrte, nicht das ist wesentlich; wesentlich ist, da&#223; die gesamte b&#252;rgerliche Presse entweder offen Kornilow begr&#252;&#223;te oder aus Vorsicht schwieg, um Kornilows Sieg abzuwarten ... Und deshalb sage ich, ihr habt keine Konter-Agenten f&#252;r eine Koalition.&#8220;</p>

<p>Am n&#228;chsten Tag sprach der Vertreter von Helsingfors und Sweaborg, der Matrose Schischkin, zum gleichen Thema k&#252;rzer und eindrucksvoller: &#8222;Ein Koalitionsministerium wird bei den Seeleuten der Baltischen Flotte und bei der Garnison von Finnland weder Vertrauen noch Unterst&#252;tzung genie&#223;en ... Gegen die Schaffung eines Koalitionsministeriums haben die Matrosen die Kampffahne gehi&#223;t.&#8220; Argumente der Vernunft blieben wirkungslos. Der Matrose Schischkin erhob das Argument der Seegesch&#252;tze. Ihm stimmten die anderen Matrosen durchaus bei, die an den Saaleing&#228;ngen Wache standen. Bucharin erz&#228;hlte sp&#228;ter, wie die &#8222;von Kerenski zum Schutze der Demokratischen Beratung gegen uns, Bolschewiki, aufgestellten Matrosen sich an Trotzki wenden und mit den Bajonetten fuchtelnd fragen: &#8222;Nun, gibt es bald f&#252;r dies Ding Arbeit?&#8220; Das war nur eine Wiederholung der Frage, die die Matrosen der <em>Aurora</em> bei dem Besuch im &#8222;Kresty&#8220; gestellt hatten. Doch nun n&#228;herte sich der Zeitpunkt.</p>

<p>Sieht man von Nuancen ab, kann man in der Beratung mit Leichtigkeit drei Gruppierungen feststellen: das umfangreiche, aber &#228;u&#223;erst labile Zentrum, das nicht wagt, die Macht zu ergreifen, einer Koalition zustimmt, aber die Kadetten nicht will; der schwache rechte Fl&#252;gel, der f&#252;r Kerenski und eine Koalition mit der Bourgeoisie ohne Einschr&#228;nkungen ist; der doppelt so starke linke Fl&#252;gel, der f&#252;r die Macht der Sowjets oder eine sozialistische Regierung eintritt. In der Versammlung der Sowjetdelegierten der Demokratischen Beratung sprach Trotzki f&#252;r die &#220;bergabe der Macht an die Sowjets, Martow &#8211; f&#252;r ein einheitliches sozialistisches Ministerium. Die erste Formel sammelte auf sich sechsundachtzig Stimmen, die zweite &#8211; siebenundneunzig. Formell vertraten die Bolschewiki in diesem Augenblick blo&#223; etwa die H&#228;lfte der Arbeiter- und Soldatensowjets, die andere H&#228;lfte schwankte zwischen Bolschewiki und Vers&#246;hnlern. Doch sprachen die Bolschewiki im Namen der m&#228;chtigen Sowjets der gr&#246;&#223;ten industriellen und kulturellen Zentren des Landes; in den Sowjets waren sie unerme&#223;lich st&#228;rker als in der Beratung, in Proletariat und Armee unerme&#223;lich st&#228;rker als in den Sowjets. Die r&#252;ckst&#228;ndigen Sowjets glichen sich ununterbrochen den fortgeschrittenen an.</p>

<p>F&#252;r die Koalition stimmten in der Beratung 766 Deputierte gegen 688 bei 38 Stimmenthaltungen. Beide Lager befanden sich fast im Gleichgewicht! Die Korrektur, die die Kadetten aus einer Koalition ausschlo&#223;, versammelte eine Mehrheit: 595 Stimmen gegen 493 bei 72 Stimmenthaltungen. Jedoch machte die Beseitigung der Kadetten die Koalition gegenstandslos. Darum wurde die Resolution in ihrer Gesamtheit mit einer Mehrheit von 813 Stimmen zu Fall gebracht, das hei&#223;t vom Block der &#228;u&#223;ersten Fl&#252;gel, der entschiedenen Anh&#228;nger und der unvers&#246;hnlichen Gegner einer Koalition, gegen das Zentrum, dessen Stimmen auf 183 zusammenschmolzen bei 80 Stimmenthaltungen. Das war die einm&#252;tigste von allen Abstimmungen; doch war sie ebenso hohl wie die Idee einer Koalition ohne Kadetten, die von ihr abgelehnt worden war. &#8222;In der Kernfrage&#8220;, bemerkt mit Recht Miljukow, &#8222;blieb die Beratung somit ohne Meinung und ohne Formel.&#8220;</p>

<p>Was konnten die F&#252;hrer nun noch tun? Den Willen der &#8222;Demokratie&#8220; ignorieren, die ihren eigenen Willen abgelehnt hatte. Es wird das Pr&#228;sidium mit Vertretern von Parteien und Gruppen einberufen, um erneut &#252;ber die vom Plenum bereits entschiedene Frage zu entscheiden. Resultat: f&#252;nfzig Stimmen f&#252;r die Koalition, sechzig dagegen. Nun scheint&#8217;s klar? Die Frage der Verantwortlichkeit der Regierung vor einem st&#228;ndigen Organ der Demokratischen Beratung wird vom selben erweiterten Pr&#228;sidium einstimmig bejaht. F&#252;r die Erg&#228;nzung dieses Organs durch Vertreter der Bourgeoisie erheben sich sechsundf&#252;nfzig gegen achtundvierzig H&#228;nde bei zehn Stimmenthaltungen. Kerenski erscheint, um zu erkl&#228;ren: an einer rein sozialistischen Regierung sich zu beteiligen, lehne er ab. Danach l&#228;uft die Aufgabe darauf hinaus, die ungl&#252;ckselige Beratung nach Hause zu schicken und sie durch eine Institution zu ersetzen, in der Anh&#228;nger der bedingungslosen Koalition in Mehrheit w&#228;ren. Uni das n&#246;tige Resultat zu erreichen, ist nur die Kenntnis der arithmetischen Elementarregeln erforderlich. Namens des Pr&#228;sidiums bringt Zeretelli in der Beratung eine Resolution ein, wonach das Vertretungsorgan berufen sei, &#8222;bei der Schaffung einer Regierung mitzuhelfen&#8220;, und die Regierung m&#252;sse &#8222;dieses Organ sanktionieren&#8220;; die Tr&#228;ume von der Z&#228;hmung Kerenskis sind somit ins Archiv getan. Der in erforderlicher Proportion durch Bourgeoisievertreter erg&#228;nzte k&#252;nftige Sowjet der Republik, oder das Vorparlament, wird die Aufgabe haben, eine Koalitionsregierung mit Kadetten zu sanktionieren. Zeretellis Resolution bedeutet das gerade Gegenteil davon, was die Beratung gewollt und das Pr&#228;sidium soeben beschlossen hat. Doch sind Zusammenbruch, Zerfall, Demoralisation so gro&#223;, da&#223; die Versammlung die ihr angebotene, etwas verschleierte Kapitulation mit 829 gegen 106 Stimmen bei 69 Stimmenthaltungen annimmt. &#8222;Also vorl&#228;ufig habt ihr gesiegt, ihr Herren Vers&#246;hnler und Kadetten&#8220;, schrieb die Zeitung der Bolschewiki. &#8222;Macht euer Spiel. Geht an die neue Erfahrung. Sie wird die letzte sein &#8211; daf&#252;r b&#252;rgen wir euch.&#8220;</p>

<p>&#8222;Die Demokratische Beratung&#8220;, sagt Stankewitsch, &#8222;verbl&#252;ffte durch &#228;u&#223;ersten Wirrwarr der Gedanken sogar ihre eigenen Initiatoren.&#8220; Bei den Vers&#246;hnlerparteien &#8222;v&#246;llige Uneinigkeit&#8220;; Rechts, bei der Bourgeoisie, &#8222;Murren des Unwillens, fl&#252;sternd weiter getragene Verleumdung, langsames Unterw&#252;hlen der letzten Reste der Regierungsautorit&#228;t ... Und nur links Konsolidierung der Kr&#228;fte und der Stimmung&#8220;. Das sagt ein Gegner, das bezeugt ein Feind, der im Oktober auf die Bolschewiki schie&#223;en wird. Die Petrograder Parade der Demokratie erwies sich f&#252;r die Vers&#246;hn1er als das, was f&#252;r Kerenski die Moskauer Parade der nationalen Einheit gewesen war: &#246;ffentliches Bekenntnis der Unzul&#228;nglichkeit, eine Truppenschau des politischen Marasmus. Hatte die Staatsberatung den Ansto&#223; zu Kornilows Aufstand geliefert, so s&#228;uberte die Demokratische Beratung endg&#252;ltig den Weg f&#252;r den Aufstand der Bolschewiki.</p>

<p>Bevor sie auseinanderging, sonderte die Beratung aus ihrer Mitte ein st&#228;ndiges Organ ab durch Delegierung von 15 Prozent der Gesamtst&#228;rke jener Gruppe, insgesamt etwa dreihundertundf&#252;nfzig Delegierte. Die Institutionen der besitzenden Klassen sollten au&#223;erdem einhundertundzwanzig Pl&#228;tze erhalten. Die Regierung machte von sich aus eine Zugabe von zwanzig Pl&#228;tzen f&#252;r die Kosaken. Alles zusammen sollte den Rat der Republik oder das Vorparlament bilden, dem es oblag, bis zur Einberufung der Konstituierenden Versammlung die Nation zu vertreten.</p>

<p>Die Stellung der Bolschewiki zum Rat der Republik verwandelte sich f&#252;r sie sogleich in eine akute taktische Frage: hineingehen oder nicht hineingehen? Der Boykott parlamentarischer Institutionen durch Anarchisten und Halbanarchisten ist von dem Bestreben diktiert, die eigene Ohnmacht nicht einer Nachpr&#252;fung seitens der Massen auszusetzen und somit das Anrecht zu wahren auf passiven Hochmut, von dem weder dem Feinde kalt noch dem Freunde warm ist. Dem Parlament darf eine revolution&#228;re Partei nur dann den R&#252;cken kehren, wenn sie sich zur unmittelbaren Aufgabe den Sturz des bestehenden Regimes stellt. In den Jahren zwischen den zwei Revolutionen hatte Lenin mit gro&#223;er Gr&#252;ndlichkeit die Probleme des revolution&#228;ren Parlamentarismus untersucht.</p>

<p>Das auf h&#246;chsten Privilegien beruhende Parlament kann Ausdruck der tats&#228;chlichen Kr&#228;fteverh&#228;ltnisse der Klassen sein und war es in der Geschichte mehr als einmal: dies waren zum Beispiel die Reichsdumas nach der niedergeschlagenen Revolution von 1905 bis 1907. Solche Parlamente boykottieren hei&#223;t das wirkliche Kr&#228;fteverh&#228;ltnis boykottieren, statt es zugunsten der Revolution zu ver&#228;ndern. Zeretelli-Kerenskis Vorparlament entsprach aber nicht im geringsten dem Kr&#228;fteverh&#228;ltnis. Es war geboren aus Ohnmacht und List der Spitzen, aus dem Glauben an die Mystik der Institutionen, dem Fetischismus der Form, und aus der Hoffnung, diesem Fetischismus den unerme&#223;lich st&#228;rkeren Feind zu unterwerfen und ihn damit zu disziplinieren.</p>

<p>Um die Revolution zu zwingen, mit gebeugtem R&#252;cken und gesenktem Haupt gehorsam in das Joch des Vorparlaments zu gehen, mu&#223;te man sie vorher, wenn nicht niederschlagen, so doch mindestens ihr eine ernsthafte Niederlage zuf&#252;gen. Tats&#228;chlich aber hatte drei Wochen zuvor die Avantgarde der Bourgeoisie eine Niederlage erlitten. Die Revolution dagegen hatte einen Kr&#228;ftezustrom erfahren. Ihr Ziel war nicht eine b&#252;rgerliche Republik, sondern die Republik der Arbeiter und Bauern, und sie brauchte nicht durch das Joch des Vorparlaments hindurchzukriechen, w&#228;hrend sie sich immer breiter in den Sowjets entfaltete.</p>

<p>Am 20. September rief das Zentralkomitee der Bolschewiki die bolschewistischen Delegierten der Demokratischen Beratung, die Mitglieder des Zentralkomitees selbst und des Petrograder Komitees zu einer Parteiberatung zusammen. Als Berichterstatter des Zentralkomitees stellte Trotzki die Losung auf &#8211; Boykott des Vorparlaments! Der Vorschlag fand entschiedenen Widerstand bei den einen (Kamenjew, Rykow, Rjasanow) und Zustimmung bei den anderen (Swerdlow, Joffe, Stalin). Das in der strittigen Frage in zwei H&#228;lften geteilte Zentralkomitee sah sich gezwungen, entgegen Statuten und Tradition der Partei, die Entscheidung der Beratung zu &#252;berlassen. Zwei Referenten, Trotzki und Rykow, sprachen als Vertreter der entgegengesetzten Standpunkte. Es konnte scheinen, und der Mehrheit schien es auch, als tr&#252;gen die hei&#223;en Debatten rein taktischen Charakter. In Wirklichkeit weckte der Streit die Meinungsverschiedenheiten des April wieder auf und bereitete die des Oktober vor. Die Frage war: pa&#223;t die Partei ihre Aufgaben der Entwicklung der b&#252;rgerlichen Republik an, oder stellt sie sich wirklich die Machteroberung als Ziel. Mit siebenundzwanzig Stimmen gegen f&#252;nfzig lehnte die Parteiberatung die Boykottlosung ab. Am 22. September konnte Rjasanow der Demokratischen Beratung im Namen der Partei erkl&#228;ren, die Bolschewiki w&#252;rden ihre Vertreter ins Vorparlament schicken, um &#8222;in dieser neuen Bastion des Vers&#246;hnlertums alle Versuche einer neuen Koalition mit der Bourgeoisie zu entlarven&#8220;. Das klang radikal. Im Wesen aber bedeutete dies, der Politik der revolution&#228;ren Tat die Politik oppositioneller Entlarvung zu unterschieben.</p>

<p>Lenins Aprilthesen waren formell von der gesamten Partei akzeptiert worden; aber bei jeder gro&#223;en Frage schlugen wieder nach au&#223;en die M&#228;rzstimmungen, noch sehr stark in der oberen Parteischicht, die an vielen Punkten des Landes sich erst jetzt von den Menschewiki zu trennen begann. Lenin konnte in den Streit nur nachtr&#228;glich eingreifen. Am 23. September schrieb er: &#8222;Man mu&#223; das Vorparlament boykottieren. Man mu&#223; in die Sowjets der Arbeiter&#8211;, Soldaten- und Bauerndeputierten gehen, in die Gewerkschaften, &#252;berhaupt zu den Massen. Man mu&#223; sie in den Kampf rufen. Man mu&#223; ihnen die richtige und klare Losung geben: die bonapartistische Bande Kerenskis mit dessen verf&#228;lschtem Vorparlament davonjagen ... Die Menschewiki und Sozialrevolution&#228;re haben, sogar nach der Kornilowiade, unser Kompromi&#223; nicht angenommen ... Unbarmherzigen Kampf gegen sie. Unbarmherzig sie aus allen revolution&#228;ren Organisationen vertreiben ... Trotzki war f&#252;r den Boykott. Bravo, Genosse Trotzki! Die Boykottlosung ist in der Fraktion der Bolschewiki, die zur Demokratischen Beratung zusammengekommen war, besiegt worden. Es lebe der Boykott!&#8220;</p>

<p>Je tiefer die Frage in die Partei eindrang, um so entschiedener ver&#228;nderte sich das Kr&#228;fteverh&#228;ltnis zugunsten des Boykotts. Fast in s&#228;mtlichen Lokalorganisationen bilden sich Mehrheit und Minderheit. Im Kiewer Komitee zum Beispiel sind die Boykottanh&#228;nger mit Ewgenia Bosch an der Spitze anfangs eine schwache Minderheit. Jedoch bereits nach wenigen Tagen wird in der Stadtkonferenz mit erdr&#252;ckender Mehrheit ein Beschlu&#223; angenommen, das Vorparlament zu boykottieren. &#8222;Man darf keine Zeit mit Geschw&#228;tz und S&#228;en von Illusionen vergeuden.&#8220; Die Partei eilte, ihre Spitzen zu korrigieren.</p>

<p>Unterdessen war Kerenski, der die welken Pr&#228;tensionen der Demokratie von sich geworfen, aus allen Kr&#228;ften bestrebt, vor den Kadetten feste Hand zu zeigen. Am 18. September erteilte er unerwartet einen Befehl zur Aufl&#246;sung des Zentralkomitees der Kriegsflotte. Die Matrosen antworteten: &#8222;Der Befehl zur Aufl&#246;sung des Zentroflott ist, weil gesetzwidrig, als ung&#252;ltig zu betrachten und seine sofortige Aufhebung zu fordern.&#8220; In die Sache mischte sich das Exekutivkomitee ein und lieferte Kerenski einen formellen Vorwand, seine Verf&#252;gung nach drei Tagen aufzuheben. In Taschkent ergriff der Sowjet, in einer Mehrheit aus Sozialrevolution&#228;ren bestehend, die Macht und setzte die alten Beamten ab. Kerenski schickte dem nach Taschkent zur Herstellung der Ordnung entsandten General ein Telegramm: &#8222;In keinerlei Verhandlungen mit den Meuterern treten ... Entschiedenste Ma&#223;nahmen sind notwendig.&#8220; Die eintreffenden Truppen besetzten die Stadt und verhafteten die Vertreter der Sowjetmacht. Sogleich begann ein Generalstreik unter Beteiligung von vierzig Gewerkschaftsverb&#228;nden; eine Woche lang erschienen keine Zeitungen, in der Garnison g&#228;rte es. So s&#228;te die Regierung auf der Jagd nach dem Ordnungsgespenst b&#252;rokratische Anarchie.</p>

<p>Am gleichen Tage, als die Beratung den Beschlu&#223; gegen eine Koalition mit Kadetten gefa&#223;t hatte, empfahl das Zentralkomitee der Kadettenpartei seinen Mitgliedern Konowalow und Kischkin, Kerenskis Angebot, in das Kabinett einzutreten, anzunehmen. Die Regie ging, wie es hie&#223;, von Buchanan aus. Dies ist wohl nicht allzu w&#246;rtlich aufzufassen. Wenn nicht Buchanan selbst, so f&#252;hrte sein Schatten die Regie: man mu&#223;te eine den Alliierten genehme Regierung schaffen. Die Moskauer Industriellen und B&#246;rsenm&#228;nner zeigten sich widerspenstig, schraubten den Preis hoch, stellten Ultimaten. Die Demokratische Beratung ersch&#246;pfte sich in Abstimmungen und tat, als h&#228;tten sie reale Bedeutung. In Wirklichkeit wurde die Frage im Winterpalais, in vereinigten Sitzungen der Regierungssplitter mit den Vertretern der Koalitionsparteien, entschieden. Die Kadetten entsandten dorthin ihre offenherzigsten Kornilowianer. Alle versuchten einander von der Notwendigkeit der Einheit zu &#252;berzeugen. Zeretelli, ein unersch&#246;pflicher Born von Gemeinpl&#228;tzen, entdeckte, da&#223; das Haupthindernis f&#252;r eine Verst&#228;ndigung &#8222;bislang im gegenseitigen Mi&#223;trauen bestand ... Dieses Mi&#223;trauen mu&#223; beseitigt werden&#8220;. Au&#223;enminister Tereschtschenko errechnete, da&#223; von den 197 Lebenstagen des Bestehens der revolution&#228;ren Regierung 56 auf Krisen verbraucht worden waren. Worauf die &#252;brigen Tage verbraucht wurden, erkl&#228;rte er nicht.</p>

<p>Ehe noch die Demokratische Beratung die ihren Absichten zuwiderlaufende Resolution Zeretellis schlucken konnte, hatten Korrespondenten englischer und amerikanischer Bl&#228;tter telegraphisch berichtet, die Koalition mit den Kadetten sei gesichert, und nannten mit Bestimmtheit die Namen der neuen Minister. Seinerseits begl&#252;ckw&#252;nschte der Moskauer &#8222;Rat der im &#246;ffentlichen Leben t&#228;tigen M&#228;nner&#8220;, unter Vorsitz des unvermeidlichen Rodsjanko, sein Mitglied Tretjakow anl&#228;&#223;lich dessen Berufung in die Regierung. Am 9. August hatten diese Herren an Kornilow telegraphiert: &#8222;In der furchtbaren Stunde schwerer Pr&#252;fung blickt das gesamte denkende Ru&#223;land mit Hoffnung und Glauben auf Sie.&#8220;</p>

<p>Kerenski erkl&#228;rte sich gn&#228;digst mit dem Bestehen des Vorparlaments einverstanden unter Bedingung, &#8222;da&#223; Organisierung der Gewalt und Erg&#228;nzung der Regierungszusammensetzung ausschlie&#223;lich der Provisorischen Regierung zustehen&#8220;. Diese besch&#228;mende Bedingung hatten die Kadetten diktiert. Die Bourgeoisie mu&#223;te nat&#252;rlich begreifen, da&#223; die Zusammensetzung der Konstituierenden Versammlung f&#252;r sie unvergleichlich weniger g&#252;nstig sein w&#252;rde als jene des Vorparlaments: &#8222;Die Wahlen zur Konstituierenden Versammlung d&#252;rften&#8220;, nach Miljukows Worten, &#8222;ein ganz zuf&#228;lliges, vielleicht auch unheilvolles Resultat ergeben.&#8220; Wenn nichtsdestoweniger die Kadettenpartei, die noch kurz vorher versucht hatte, die Regierung der Zarenduma unterzuordnen, dem Vorparlament gesetzgebende Rechte rundweg verweigerte, so einzig und allein deshalb, weil sie die Hoffnung nicht aufgab, die Konstituierende Versammlung verhindern zu k&#246;nnen.</p>

<p>&#8222;Entweder Kornilow oder Lenin&#8220;, formulierte Miljukow die Alternative. Lenin seinerseits schrieb: &#8222;Entweder Sowjetmacht oder Kornilowiade. Ein Mittelding gibt es nicht.&#8220; Soweit stimmten Lenin und Miljukow in der Einsch&#228;tzung der Lage &#252;berein, und nicht zuf&#228;llig: im Gegensatz zu den Helden der Vers&#246;hnlerphrase waren das zwei ernste Vertreter der grundlegenden Gesellschaftsklassen. Schon die Moskauer Staatsberatung hatte, nach Miljukows Worten, anschaulich gezeigt: &#8222;das Land ist in zwei Lager gespalten, zwischen denen es im wesentlichen keine Vers&#246;hnung und keine Verst&#228;ndigung geben kann&#8220;. Wo aber zwischen zwei gesellschaftlichen Lagern keine Verst&#228;ndigung m&#246;glich ist, dort entscheidet die Sache der B&#252;rgerkrieg.</p>

<p>Weder Kadetten noch Bolschewiki gaben jedoch die Losung der Konstituierenden Versammlung preis. Die Kadetten brauchten sie als h&#246;chste Appellationsinstanz gegen sofortige soziale Reformen, gegen Sowjets, gegen Revolution. Den Schatten, den die Demokratie in Form der Konstituierenden Versammlung vorauswarf, benutzte die Bourgeoisie als Gegenwirkung wider die lebendige Demokratie. Offen die Konstituierende Versammlung abzulehnen, h&#228;tte die Bourgeoisie nur nach Zermalmung der Bolschewiki vermocht. Bis dahin war es weit. Auf der gegebenen Etappe waren die Kadetten bestrebt, der Regierung die Unabh&#228;ngigkeit von den mit den Massen verbundenen Organisationen zu sichern, um sie sp&#228;ter desto leichter sich restlos unterwerfen zu k&#246;nnen.</p>

<p>Aber auch die Bolschewiki, die auf den Pfaden der formalen Demokratie keinen Ausweg erblickten, verzichteten noch nicht auf die Idee der Konstituierenden Versammlung. Sie h&#228;tten dies auch nicht tun k&#246;nnen, ohne mit dem revolution&#228;ren Realismus zu brechen. Ob der weitere Gang der Ereignisse die Bedingungen f&#252;r einen vollen Sieg des Proletariats bringen w&#252;rde, war mit absoluter Bestimmtheit nicht vorauszusehen. Aber au&#223;erhalb der Sowjetdiktatur und bis zu dieser Diktatur mu&#223;te die Konstituierende Versammlung als h&#246;chste Errungenschaft der Revolution erscheinen. Ebenso wie die Bolschewiki Vers&#246;hnlersowjets und demokratische Munizipalit&#228;ten gegen Kornilow verteidigt hatten, waren sie bereit, die Konstituierende Versammlung gegen Attentate der Bourgeoisie zu verteidigen.</p>

<p>Die drei&#223;igt&#228;gige Krise wurde endlich durch Schaffung einer neuen Regierung beendet. Die Hauptrolle darin zu spielen, war neben Kerenski der schwerreiche Moskauer Industrielle Konowalow berufen, der zu Beginn der Revolution Gorkis Zeitung finanziert hatte, dann Mitglied der ersten Koalitionsregierung gewesen war, nach dem ersten Sowjetkongre&#223; unter Protest demissioniert hatte, der Kadettenpartei beitrat, als diese f&#252;r die Kornilowiade reif wurde, und nun als Premiervertreter und Minister f&#252;r Handel und Industrie in die Regierung zur&#252;ckkehrte. Neben Konowalow besetzten Ministerposten: Tretjakow, Vorsitzender des Moskauer B&#246;rsenkomitees, und Smirnow, Vorsitzender des Moskauer Kriegsindustriekomitees. Der Kiewer Zuckerfabrikant Tereschtschenko blieb Minister des Ausw&#228;rtigen. Die &#252;brigen Minister, einschlie&#223;lich der Sozialisten, besa&#223;en keine besonderen Merkmale, aber v&#246;llige Bereitwilligkeit, die Harmonie nicht zu st&#246;ren. Die Entente konnte mit der Regierung um so zufriedener sein, als in Eigenschaft des Gesandten in London der alte diplomatische Beamte Nabokow verblieb, Gesandter in Paris der Kadett Maklakow wurde, Verb&#252;ndeter Kornilows und Sawinkows, in Bern &#8211; der &#8222;Progressist&#8220; Jefremow: der Kampf um den demokratischen Frieden war zuverl&#228;ssigen H&#228;nden &#252;bergeben worden.</p>

<p>Die Deklaration der neuen Regierung bildete eine b&#246;se Parodie auf die Moskauer Deklaration der Demokratie. Der Sinn der Koalition lag jedoch nicht in einem Umgestaltungsprogramm, sondern in dem Versuch, die Sache der Julitage zu Ende zu f&#252;hren: die Revolution durch Niederschlagung der Bolschewiki zu enthaupten. Hier aber erinnerte der <strong>Rabotschiy Puti</strong> (<strong>Arbeiterweg</strong>), eine der Verwandlungen der <strong>Prawda</strong>, dreist die Alliierten: &#8222;Ihr habt vergessen, Bolschewiki &#8211; das sind jetzt die Sowjets der Arbeiter- und Soldatendeputierten.&#8220; Die Erinnerung traf eine schmerzhafte Stelle. &#8222;Von selbst&#8220;, gesteht Miljukow, &#8222;erhob sich die schicksalsvolle Frage: ist es nicht zu sp&#228;t? Ist es nicht zu sp&#228;t, den Bolschewiki den Krieg zu erkl&#228;ren ... ?&#8220;</p>

<p>Es ist wohl wirklich zu sp&#228;t. Am Tage der Formierung der neuen Regierung aus sechs b&#252;rgerlichen und zehn halbsozialistischen Ministern wurde auch die Formierung des neuen Exekutivkomitees des Petrograder Sowjets aus dreizehn Bolschewiki, sechs Sozialrevolution&#228;ren und drei Menschewiki beendet. Die Regierungskoalition begr&#252;&#223;te der Sowjet mit einer von seinem Vorsitzenden Trotzki eingebrachten Resolution: &#8222;Die neue Regierung ... wird in die Geschichte der Revolution als eine Regierung des B&#252;rgerkrieges eingehen ... Die Kunde von der neuen Regierungsmacht wird seitens der gesamten revolution&#228;ren Demokratie die eine Antwort finden: zur&#252;cktreten! Gest&#252;tzt auf diese einm&#252;tige Stimme der echten Demokratie wird der Allrussische Sowjetkongre&#223; eine wahrhaft revolution&#228;re Macht schaffen.&#8220; Die Gegner wollten gerne in dieser Resolution nur das &#252;bliche Mi&#223;trauensvotum sehen. In Wirklichkeit war sie das Programm der Umw&#228;lzung. Zu seiner Erf&#252;llung wird genau ein Monat erforderlich sein.</p>

<p>Die Wirtschaftskurve fuhr fort, sich scharf nach unten zu neigen. Regierung, Zentralexekutivkomitee und bald auch das neugeschaffene Vorparlament registrierten Tatsachen und Symptome des Verfalls als Argumente gegen Anarchie, Bolschewiki, Revolution. Aber sie besa&#223;en auch nicht den Schimmer eines Wirtschaftsplanes. Das der Regierung angeschlossene Organ zur Wirtschaftsregulierung unternahm keinen einzigen ernsthaften Schritt. Die Industriellen schlossen die Betriebe. Der Eisenbahnverkehr wurde wegen Kohlenmangel eingeschr&#228;nkt. In den St&#228;dten verstummten die Elektrizit&#228;tswerke. Die Presse heulte &#252;ber die Katastrophe. Die Preise stiegen. Die Arbeiter streikten Schicht um Schicht, trotz den Warnungen seitens Partei, Sowjets und Gewerkschaften. Konflikte vermieden nur jene Schichten der Arbeiterklasse, die bereits bewu&#223;t der Umw&#228;lzung entgegengingen. Am ruhigsten blieb wohl Petrograd.</p>

<p>Durch Ignorierung der Massen, leichtfertige Gleichg&#252;ltigkeit f&#252;r deren N&#246;te, herausfordernde Phrasen als Antwort auf Protest und Verzweiflungsschreie brachte die Regierung alle gegen sich auf Es schien, als suche sie absichtlich Konflikte. Die Arbeiter und Angestellten der Eisenbahn forderten nun fast seit der Februarumw&#228;lzung Gehaltserh&#246;hung. Kommissionen l&#246;sten einander ab, niemand gab Antwort, man zerrte den Eisenbahnern die Seele aus dem Leib. Die Vers&#246;hnler beschwichtigten, die Eisenbahnerexekutive bremste. Doch am 24. September kam die Explosion zum Ausbruch. Nun erst besann sich die Regierung, den Eisenbahnern wurden einige Zugest&#228;ndnisse gemacht, und der Streik, der bereits gro&#223;e Teile des Eisenbahnnetzes erfa&#223;t hatte, wurde am 27. September abgebrochen.</p>

<p>August und September gestalteten sich zu Monaten rapider Verschlechterung des Verpflegungszustandes. Schon in den Kornilowtagen war die Brotration in Moskau und Petrograd bis auf ein halbes Pfund t&#228;glich gek&#252;rzt worden. Im Moskauer Kreis gab es nicht &#252;ber zwei Pfund pro Woche. Wolgagebiet, S&#252;den, Front und n&#228;heres Hinterland &#8211; alle Landesteile machten eine scharfe Lebensmittelkrise durch. Im Textilbezirk bei Moskau fingen einige Fabriken bereits im buchst&#228;blichen Sinne des Wortes zu hungern an. Arbeiter und Arbeiterinnen der Smirnowfabrik &#8211; der Besitzer war gerade in jenen Tagen als Staatskontrolleur in das neue Koalitionsministerium berufen worden &#8211; demonstrierten im benachbarten Orechowo-Sujewo mit Plakaten: &#8222;Wir hungern.&#8220; &#8222;Unsere Kinder hungern.&#8220; &#8222;Wer nicht mit uns ist, ist gegen uns.&#8220; Die Arbeiter von Orechowo und die Soldaten des &#246;rtlichen Kriegslazaretts teilten mit den Demonstranten ihre sp&#228;rlichen Rationen: das war eine andere, gegen die der Regierung sich anbahnende Koalition.</p>

<p>Die Zeitungen registrierten t&#228;glich immer neue und neue Herde von Zusammenst&#246;&#223;en und Meutereien. Es protestierten Arbeiter, Soldaten, das kleine Stadtvolk. Die Soldatenfrauen verlangten Erh&#246;hung der Unterst&#252;tzungen, Wohnungen, Holz f&#252;r den Winter. Die Schwarzhundert-Agitation suchte im Hunger der Massen Nahrung zu finden. Das Moskauer Kadettenblatt <strong>Russkije Wedomosti</strong> (<strong>Russische Nachrichten</strong>), in alter Zeit eine Mischung von Liberalismus und Volkst&#252;mlerei, blickte jetzt mit Ha&#223; und Ekel auf das echte Volk. &#8222;&#220;ber ganz Ru&#223;land hat sich eine breite Welle von Unruhen ergossen ...&#8220;, schrieben die liberalen Professoren. &#8222;Das Elementare und Sinnlose der Pogrome ... erschwert am meisten den Kampf gegen sie ... Zu Unterdr&#252;ckungsma&#223;nahmen zu greifen, die bewaffnete Macht einzusetzen ... aber gerade diese bewaffnete Macht, in Person von Soldaten der Lokalgarnisonen, spielt die Hauptrolle bei den Pogromen ... Der Haufe ... geht auf die Stra&#223;e und beginnt sich als Herr der Lage zu f&#252;hlen.&#8220;</p>

<p>Der Saratower Staatsanwalt berichtete dem Justizminister Maljantowitsch, der sich in der Epoche der ersten Revolution zu den Bolschewiki gez&#228;hlt hatte: &#8222;Das Haupt&#252;bel, gegen das anzuk&#228;mpfen man keine Kr&#228;fte besitzt, sind die Soldaten ... Selbstjustiz, eigenm&#228;chtige Verhaftungen und Haussuchungen, allerhand Requisitionen, all das wird in den meisten F&#228;llen durchgef&#252;hrt, entweder ausschlie&#223;lich von Soldaten oder unter deren unmittelbarer Beteiligung.&#8220; In Saratow selbst, in den Kreisst&#228;dten, D&#246;rfern &#8222;von keiner Seite Hilfe f&#252;r die Gerichtsbeh&#246;rde&#8220;. Der Staatsanwaltschaft reicht die Zeit nicht, die Verbrechen zu registrieren, die das Volk begeht.</p>

<p>Die Bolschewiki machten sich keine Illusionen &#252;ber jene Schwierigkeiten, die ihnen zugleich mit der Macht&#252;bernahme entstehen w&#252;rden. &#8222;Indem wir die Losung &#8222;Alle Macht den Sowjets&#8220; aufstellen&#8220;, sagte der neue Vorsitzende des Petrograder Sowjets, &#8222;wissen wir, da&#223; sie nicht alle Wunden im Handumdrehen heilen wird. Wir brauchen eine Macht, geschaffen nach dem Muster der Gewerkschaftsleitung, die den Streikenden alles gibt, was sie kann, nichts verheimlicht und, wenn sie nichts geben kann, es offen eingesteht ...&#8220;</p>

<p>Eine der ersten Regierungssitzungen war der &#8222;Anarchie&#8220; in der Provinz, besonders auf dem Lande, gewidmet. Wieder wurde als notwendig erkannt, &#8222;vor entschiedensten Ma&#223;nahmen nicht zur&#252;ckzuschrecken&#8220;. So nebenbei entdeckt die Regierung, da&#223; Ursache der Erfolglosigkeit des Kampfes gegen Unruhen die &#8222;ungen&#252;gende Popularit&#228;t&#8220; der Regierungskommissare unter den Massen der Bauernbev&#246;lkerung sei. Um der Sache abzuhelfen, wird beschlossen, in allen von Unruhen erfa&#223;ten Gouvernements eiligst &#8222;besondere Komitees der Provisorischen Regierung&#8220; zu organisieren. Von nun an wird die Bauernschaft Exekutionsabteilungen mit Willkommensrufen empfangen m&#252;ssen.</p>

<p>Un&#252;berwindliche historische Kr&#228;fte zogen die Herrschenden hinab. Niemand glaubte ernstlich an den Erfolg der neuen Regierung. Kerenskis Isoliertheit war unab&#228;nderlich. Seinen Verrat an Kornilow konnten die besitzenden Klassen nicht vergessen. &#8222;Wer bereit war, gegen die Bolschewiki zu k&#228;mpfen&#8220;, schreibt der Kosakenoffizier Kakljugin, &#8222;wollte dies nicht im Namen und zur Verteidigung der Macht der Provisorischen Regierung tun.&#8220; An die Macht sich klammernd, hatte Kerenski Angst, von ihr irgendeinen Gebrauch zu machen. Die wachsende Kraft des Widerstandes paralysierte schlie&#223;lich seinen Willen v&#246;llig. Er wich allen Entschlie&#223;ungen aus und mied das Winterpalais, wo ihn die Situation zu Taten verpflichtete. Unmittelbar nach Bildung der neuen Regierung schob er den Vorsitz Konowalow zu und reiste selbst ins Hauptquartier ab, wo man ihn am allerwenigsten brauchte. Nach Petrograd kehrte er nur zur&#252;ck, um das Vorparlament zu er&#246;ffnen. Obwohl die Minister ihn aufzuhalten suchten, reiste er am 14. wieder an die Front ab. Kerenski floh vor dem Geschick, das ihm auf den Fersen folgte.</p>

<p>Konowalow, Kerenskis n&#228;chster Mitarbeiter und Stellvertreter, geriet, nach Nabokows Worten, in Verzweiflung &#252;ber Kerenskis Unbest&#228;ndigkeit und v&#246;llige Unm&#246;glichkeit, sich auf seine Worte zu verlassen. Doch die Stimmung der &#252;brigen Kabinettsmitglieder unterschied sich wenig von der seines Hauptes. Die Minister blickten besorgt um sich, horchten, warteten ab, halfen sich mit leeren Schreibereien und besch&#228;ftigten sich mit Lappalien. Justizminister Maljantowitsch war, nach Nabokows Erz&#228;hlung, &#228;u&#223;erst besorgt dar&#252;ber, da&#223; die Senatoren sich weigerten, Sokolow im schwarzen Gehrock als ihren neuen Kollegen aufzunehmen. &#8222;Was glauben Sie, was ist zu tun?&#8220; fragte besorgt Maljantowitsch. Nach dem von Kerenski eingef&#252;hrten Ritual wurde strengstens darauf geachtet, da&#223; Minister einander nicht mit Namen und Vatersnamen, wie gew&#246;hnliche Sterbliche, nannten, sondern nach dem Posten, den sie bekleideten: &#8222;Herr Minister so und so&#8220;, wie es sich eben f&#252;r Vertreter einer starken Macht geziemt. Die Erinnerungen der Beteiligten klingen wie eine Satire. &#220;ber seinen Kriegsminister schrieb sp&#228;ter Kerenski selbst: &#8222;Das war die mi&#223;lungenste aller Ernennungen: Werschowski trug in seine T&#228;tigkeit etwas unfa&#223;bar Komisches hinein.&#8220; Doch liegt das Ungl&#252;ck darin, da&#223; ein Anflug unfreiwilliger Komik auf der gesamten T&#228;tigkeit der Provisorischen Regierung lag: diese Menschen wu&#223;ten nicht, was zu tun und wie sich zu drehen. Sie regierten nicht, sondern spielten Regierer, wie Schuljungen Soldaten spielen, nur viel weniger unterhaltsam.</p>

<p>Als Zeuge auftretend, charakterisierte Miljukow in sehr bestimmten Z&#252;gen den Zustand des Regierungsoberhauptes in jener Periode: &#8222;Indem er den Boden unter den F&#252;&#223;en verlor, offenbarte Kerenski je weiter desto mehr alle Anzeichen jener pathologischen Seelenverfassung, die man in der Sprache der Medizin als &#8222;psychische Neurasthenie&#8220; bezeichnen kann. Dem intimen Freundeskreis war l&#228;ngst bekannt, da&#223; Kerenski, nach Augenblicken &#228;u&#223;ersten Energieverfalls am Vormittag, in der zweiten Tagesh&#228;lfte unter dem Einflu&#223; medizinischer Mittel, die er einnahm, in einen Zustand &#228;u&#223;erster Erregung geriet.&#8220; Miljukow erkl&#228;rt den besonderen Einflu&#223; des Kadetten-Ministers Kischkin, Psychiaters von Beruf, mit dessen Geschicklichkeit, den Patienten zu behandeln. Die Verantwortung f&#252;r diese Informationen &#252;berlassen wir vollst&#228;ndig dem liberalen Historiker, der zwar alle M&#246;glichkeiten besa&#223;, die Wahrheit zu kennen, aber bei weitem nicht immer die Wahrheit zu seinem h&#246;chsten Kriterium erw&#228;hlte.</p>

<p>Die Angaben eines Kerenski so nahestehenden Menschen wie Stankewitsch best&#228;tigen, wenn nicht die psychiatrische, so doch die psychologische Charakteristik, die Miljukow gegeben hat. &#8222;Kerenski machte auf mich&#8220;, schreibt Stankewitsch, &#8222;Eindruck durch die seltsame Ode seiner Umgebung und die merkw&#252;rdige, ungew&#246;hnliche Ruhe. Um ihn herum waren nur seine unvermeidlichen &#8222;Adjutantchen&#8220;. Doch gab es weder die Menge, von der er fr&#252;her stets umgeben gewesen war, noch Delegationen noch Scheinwerfer ... Es entstanden irgendwelche eigenartigen Mu&#223;estunden, und ich hatte die seltene M&#246;glichkeit, mich mit ihm stundenlang zu unterhalten, wobei er eine merkw&#252;rdige Saumseligkeit an den Tag legte.&#8220;</p>

<p>Jede neue Regierungsumbildung vollzog sich im Namen einer starken Macht, und jedes neue Ministerium begann mit Dur-T&#246;nen, um schon nach wenigen Tagen in Mutlosigkeit zu versinken. Es wartete dann auf einen Sto&#223; von au&#223;en, um auseinanderzufallen. Den Sto&#223; gab jedesmal die Bewegung der Massen. Die Regierungsumbildung, l&#228;&#223;t man den tr&#252;gerischen Schein beiseite, erfolgte immer in einer der Massenbewegung entgegengesetzten Richtung. Den &#220;bergang von der einen Regierung zur anderen f&#252;llten Krisen aus, die jedesmal einen immer schleppenderen und schmerzhafteren Charakter annahmen. Jede neue Krise vergeudete einen Teil der Staatsmacht, schw&#228;chte die Revolution, demoralisierte die Regierenden. Das Exekutivkomitee der ersten zwei Monate vermochte alles, sogar die Bourgeoisie nominell zur Macht zu berufen. In den folgenden zwei Monaten vermochte die Provisorische Regierung gemeinsam mit dein Exekutivkomitee noch vieles, sogar die Offensive an der Front zu beginnen. Die dritte Regierung, unter dem geschw&#228;chten Exekutivkomitee, hatte noch die F&#228;higkeit, mit der Niederschlagung der Bolschewiki zu beginnen, war jedoch unf&#228;hig, diese zu Ende zu f&#252;hren. Die vierte Regierung, entstanden nach der l&#228;ngsten Krise, war bereits zu nichts f&#228;hig. Kaum geboren, lag sie im Sterben und harrte mit offenen Augen ihres Totengr&#228;bers.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap13.htm">Kapitel 13</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap15.htm">Kapitel 15</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

