<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 9</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 9" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap08.htm">Kapitel 8</a>&#160;&#160;|&#160; <a href="b2-kap10.htm">Kapitel 10</a></p>

<p>&#160;</p>

<h4>Kapitel 9:<br />
Kornilows Aufstand</h4>

<p class="fst">Bereits Anfang August hatte Kornilow unter dem Vorwand, eine Reserve f&#252;r die Verteidigung Rigas zu schaffen, angeordnet, die &#8222;wilde&#8220; Division und das 3. Kavalleriekorps von der S&#252;dwestfront in das Gebiet des Eisenbahndreiecks: Nevel-Nowossokolniki-Welikije Luki, das eine g&#252;nstige Angriffsbasis gegen Petrograd darstellte, zu verlegen. Gleichzeitig hatte der H&#246;chstkommandierende befohlen, eine Kosakendivision im Bezirk zwischen Wyborg und Bjeloostrow zu konzentrieren; dieser direkt &#252;ber dem Haupt der Residenz &#8211; von Bjeloostrow bis Petrograd sind nur drei&#223;ig Kilometer! &#8211; erhobenen Faust wurde der Schein verliehen, eine Reserve f&#252;r eventuelle Operationen in Finnland darzustellen. Somit waren noch vor der Moskauer Beratung vier Kavalleriedivisionen, die als die geeignetsten f&#252;r den Kampf gegen die Bolschewiki galten, f&#252;r den Anschlag auf Petrograd in Bereitschaft gestellt. In bezug auf die kaukasische Division sprach man in Kornilows Umgebung ohne Umschweife: &#8222;Den Bergtruppen ist es ja gleich, wen sie abschlachten.&#8220; Der strategische Plan war einfach. Die drei von S&#252;den kommenden Divisionen beabsichtigte man mit der Eisenbahn bis vor Zarskoje Selo, Gatschina und Krassnoje Selo heranzubringen, um von dort &#8222;<em>nach Empfang</em> von Nachrichten &#252;ber Unruhen in Petrograd, und <em>nicht sp&#228;ter als</em> am Morgen des 1. September&#8220;, feldmarschm&#228;&#223;ig am linken Newaufer entlang zur Besetzung des S&#252;dteils der Hauptstadt vorzur&#252;cken. Die in Finnland untergebrachte Division sollte zur gleichen Zeit den n&#246;rdlichen Teil der Hauptstadt besetzen.</p>

<p>Durch den Offiziersverband erhielt Kornilow Verbindung mit den Petrograder patriotischen Gesellschaften, welche, nach ihren eigenen Angaben, &#252;ber 2.000 gl&#228;nzend bewaffnete M&#228;nner verf&#252;gten, die jedoch der F&#252;hrung von erfahrenen Offizieren bedurften. Kornilow versprach, von der Front Kommandeure zu schicken unter der Maske von Urlaubern. Um die Stimmung der Petrograder Arbeiter und Soldaten und die T&#228;tigkeit der Revolution&#228;re zu &#252;berwachen, wurde eine geheime Konterspionage eingerichtet und an deren Spitze der Oberst der &#8222;wilden&#8220; Division, Heimann, gestellt. Die Sache spielte sich im Rahmen der milit&#228;rischen Dienstordnung ab. und die Verschw&#246;rung verf&#252;gte &#252;ber den Apparat des Hauptquartiers.</p>

<p>Die Moskauer Beratung hatte Kornilow in seinen Pl&#228;nen nur best&#228;rkt. Zwar riet Miljukow, laut eigener Erz&#228;hlung, zu warten, denn Kerenski bes&#228;&#223;e in der Provinz noch Popularit&#228;t. Aber ein solcher Rat konnte keinen Einflu&#223; auf den schon sehr in Schwung geratenen General aus&#252;ben: letzten Endes ging es doch nicht um Kerenski, sondern um die Sowjets; au&#223;erdem war Miljukow kein Mann der Tat: Zivilist und, was noch schlimmer, Professor. Bankiers. Industrielle, Kosakengenerale trieben zur Eile, die Metropoliten gaben ihren Segen. Ordonnanz Sawojko b&#252;rgte f&#252;r Erfolg. Von allen Seiten kamen Begr&#252;&#223;ungstelegramme. Die Ententediplomatie nahm t&#228;tigen Anteil an der Mobilisierung der konterrevolution&#228;ren Kr&#228;fte. Sir Buchanan hielt viele F&#228;den der Verschw&#246;rung in seinen H&#228;nden. Die milit&#228;rischen Vertreter der Alliierten beim Hauptquartier versicherten ihre besten Gef&#252;hle. &#8222;Besonders&#8220;, bezeugte Denikin, &#8222;tat es in r&#252;hrendster Form der britische Vertreter.&#8220; Hinter den Gesandtschaften standen deren Regierungen. In einem Telegramm vom 23. August berichtete der Kommissar der Provisorischen Regierung im Auslande, Swatikow, aus Paris, da&#223; Au&#223;enminister Ribot w&#228;hrend der Abschiedsaudienz &#8222;sich &#228;u&#223;erst eifrig daf&#252;r interessierte, wer von den Kerenski umgebenden Menschen ein fester und energischer Mann sei&#8220;, w&#228;hrend Pr&#228;sident Poincar&#233; &#8222;viel &#252;ber ... Kornilow ausfragte&#8220;. Alles das war dem Hauptquartier bekannt. Kornilow sah keinen Grund zu Aufschub und Abwarten. Um den 20. herum wurden zwei Kavalleriedivisionen weiter in die Richtung auf Petrograd vorgeschoben. Am Tage als Riga fiel, wurden je vier Offiziere von jedem Regiment, insgesamt etwa viertausend, vom Hauptquartier angefordert &#8222;zum Studium englischer Bombenwerfer&#8220;. Den Zuverl&#228;ssigeren erkl&#228;rte man sogleich. es handle sich darum, ein f&#252;r allemal &#8222;das bolschewistische Petrograd&#8220; zu zermalmen. Am gleichen Tage wurde vom Hauptquartier befohlen, den Kavalleriedivisionen eiligst einige Kisten Handgranaten zuzustellen: sie konnten sich vortrefflich f&#252;r Stra&#223;enk&#228;mpfe eignen. &#8222;Es war verabredet&#8220;, schreibt Stabschef Lukomski, &#8222;da&#223; alles f&#252;r den 26. August bereit sein sollte&#8220;.</p>

<p>Sobald die Kornilowschen Truppen sich Petrograd gen&#228;hert haben w&#252;rden, sollte die innere Organisation &#8222;in Petrograd in Aktion treten, das Smolny-Institut besetzen und f&#252;r die Verhaftung der bolschewistischen Anf&#252;hrer sorgen&#8220;. Zwar erschienen im Smolny die bolschewistischen Anf&#252;hrer nur zu den Sitzungen, daf&#252;r aber weilte dort unausgesetzt das Exekutivkomitee, welches die Minister stellte und fortfuhr, Kerenski als Gehilfen des Vorsitzenden anzusehen. jedoch bei einer gro&#223;en Sache gibt es weder M&#246;glichkeit noch Notwendigkeit, Nuancen innezuhalten. Kornilow jedenfalls besch&#228;ftigte sich damit nicht. &#8222;Es ist Zeit&#8220;, sagte er zu Lukomski, &#8222;die deutschen Agenten und Spione mit Lenin an der Spitze aufzuh&#228;ngen und den Sowjet der Arbeiter- und Soldatendeputierten auseinanderzujagen, aber so auseinanderzujagen, da&#223; er sich auch nirgendwo mehr versammeln kann.&#8220;</p>

<p>Die Leitung der Operation war Kornilow fest entschlossen Krymow zu &#252;bertragen, der in seinen Kreisen den Ruf eines k&#252;hnen, entschlossenen Generals geno&#223;. &#8222;Krymow war damals lustig und lebensfroh&#8220;, &#228;u&#223;ert sich &#252;ber ihn Denikin, &#8222;und sah gl&#228;ubig in die Zukunft&#8220;. Im Hauptquartier blickte man gl&#228;ubig auf Krymow. &#8222;Ich bin &#252;berzeugt&#8220;, sagte Kornilow, &#8222;da&#223; er kein Bedenken tragen wird, wenn es notwendig sein sollte, den ganzen Sowjet der Arbeiter- und Soldatendeputierten aufzuh&#228;ngen.&#8220; Die Wahl des &#8222;lustigen und lebensfrohen&#8220; Generals war mithin die allergl&#252;cklichste.</p>

<p>Im Drange dieser Arbeit, die ein wenig von der deutschen Front ablenkte, traf im Hauptquartier Sawinkow ein, um das alte Abkommen durch einige nebens&#228;chliche Ab&#228;nderungen zu pr&#228;zisieren. F&#252;r den Schlag gegen den gemeinsamen Feind nannte Sawinkow das gleiche Datum, das Kornilow schon l&#228;ngst f&#252;r das Vorgehen gegen Kerenski vorgesehen hatte: das Halbjahrsjubil&#228;um der Revolution. Obwohl der Plan der Umw&#228;lzung in zwei Arme sich teilte, waren beide Seiten bestrebt, mit gemeinsamen Elementen des Planes zu operieren: Kornilow &#8211; zur Maskierung, Kerenski zur St&#252;tzung der eigenen Illusionen. Sawinkows Angebot kam dem Hauptquartier h&#246;chst gelegen: die Regierung hielt selbst den Kopf hin, Sawinkow ging daran, die Schlinge zuzuziehen. Die Generale im Hauptquartier rieben sich die H&#228;nde: &#8222;Angebissen!&#8220; sagten sie, wie gl&#252;ckliche Angler.</p>

<p>Kornilow ging um so leichter auf Zugest&#228;ndnisse ein, als sie ihn nichts kosteten. Welche Bedeutung hat eine Aussonderung der Petrograder Garnison aus dem Kommandobereich des Hauptquartiers, wenn in die Hauptstadt Kornilowsche Truppen einmarschieren? W&#228;hrend er die beiden &#252;brigen Bedingungen annahm, verletzte Kornilow sie sogleich: die &#8222;wilde&#8220; Division wurde als Avantgarde bestimmt und Krymow an die Spitze der gesamten Operation gestellt. Kornilow hielt es nicht f&#252;r n&#246;tig, M&#252;cken zu seihen.</p>

<p>Die Kernfragen ihrer Taktik berieten die Bolschewiki in aller &#214;ffentlichkeit: eine Massenpartei kann auch gar nicht anders handeln. Regierung und Hauptquartier mu&#223;ten wissen, da&#223; die Bolschewiki von Aktionen zur&#252;ckhalten, nicht aber zu solchen auffordern. Wie aber der Wunsch der Vater des Gedankens zu sein pflegt, so wird die politische Notwendigkeit Mutter der Prognose. Alle herrschenden Klassen sprachen vom bevorstehenden Aufstand, weil sie ihn um jeden Preis brauchten. Das Datum des Aufstandes wurde bald n&#228;herger&#252;ckt, bald um einige Tage verschoben. Die Presse berichtete, im Kriegsministerium, das hei&#223;t bei Sawinkow, beurteile man den bevorstehenden Aufstand &#8222;sehr ernst&#8220;. Die <strong>Rjetsch</strong> meldete, die Initiative des Aufstandes sei durch die bolschewistische Fraktion des Petrograder Sowjets ergriffen worden. In seiner Eigenschaft als Politiker war Miljukow in Sachen des angeblichen Aufstandes der Bolschewiki derma&#223;en engagiert, da&#223; er es f&#252;r eine Ehrensache ansah, diese Version auch in seiner Eigenschaft als Historiker zu st&#252;tzen. &#8222;Nach den sp&#228;ter ver&#246;ffentlichten Dokumenten der Konterspionage&#8220;, schreibt er, &#8222;kam gerade zu dieser Zeit neue Anweisung deutschen Geldes f&#252;r &#8222;Trotzkis Unternehmungen&#8220;.&#8220; Wie die russische Konterspionage, so vergi&#223;t auch der gelehrte Historiker, da&#223; Trotzki, den der deutsche Stab zur Bequemlichkeit der russischen Patrioten beim Namen nannte, &#8222;gerade zu dieser Zeit&#8220; &#8211; vom 23. Juli bis zum 4. September &#8211; sich im Gef&#228;ngnis befand. Der Umstand, da&#223; die Erdachse nur eine eingebildete Linie ist, hindert bekanntlich die Erde nicht, ihren Kreislauf zu vollziehen. So drehte sich auch der Plan der Kornilowschen Operation um den eingebildeten Aufstand der Bolschewiki als um seine eigene Achse. Dieses konnte f&#252;r die Vorbereitungsperiode vollauf gen&#252;gen. F&#252;r die L&#246;sung war jedoch immerhin etwas Materielles n&#246;tig.</p>

<p>Einer der f&#252;hrenden milit&#228;rischen Verschw&#246;rer, der Offizier Winberg, best&#228;tigt in interessanten Aufzeichnungen, die hinter die Kulissen des ganzen Vorhabens f&#252;hren, vollauf die Hinweise der Bolschewiki auf die umfassende Arbeit der milit&#228;rischen Provokation. Miljukow war gezwungen, unter der Last der Tatsachen und Dokumente zuzugeben, &#8222;da&#223; die Verd&#228;chtigungen der linksradikalen Kreise richtig waren; Agitation in den Betrieben war sicherlich eine ... der Aufgaben, die die Offiziersorganisationen zu erf&#252;llen hatten&#8220;. Doch auch das half nicht: die Bolschewiki hatten beschlossen, wie der gleiche Historiker klagt, &#8222;sich nicht zu stellen&#8220;; die Massen hatten nicht die Absicht, ohne die Bolschewiki hervorzutreten. Allein auch dieses Hindernis war im Plan vorgesehen und sozusagen von vornherein paralysiert. Das &#8222;republikanische Zentrum&#8220;, wie das f&#252;hrende Organ der Verschw&#246;rer in Petrograd hie&#223;, beschlo&#223; einfach, die Bolschewiki zu ersetzen: mit der Imitierung des revolution&#228;ren Aufstandes wurde der Kosakenoberst Dutow beauftragt. Im Januar 1918 antwortete Dutow auf die Frage seiner politischen Freunde: &#8222;was sollte am 18. August 1917 geschehen?&#8220; w&#246;rtlich folgendes: &#8222;Zwischen 28. August und 2. September sollte unter der Maske der Bolschewiki ich auftreten.&#8220; Alles war vorausgesehen. Nicht umsonst hatten den Plan Generalstabsoffiziere bearbeitet.</p>

<p>Kerenski seinerseits war nach der R&#252;ckkehr Sawinkows aus Mohilew geneigt, zu glauben, die Mi&#223;verst&#228;ndnisse seien beseitigt und das Hauptquartier habe sich restlos seinem Plan angeschlossen. &#8222;Es gab Momente&#8220;, schreibt Stankewitsch, &#8222;wo s&#228;mtliche handelnden Personen glaubten, sie handelten nicht nur alle in einer Richtung, sondern sie s&#228;hen auf gleiche Art auch die Methode des Handelns!&#8220; Diese gl&#252;cklichen Momente w&#228;hrten nicht lange. In die Sache mischte sich der Zufall, der, wie alle historischen Zuf&#228;lle, der Notwendigkeit das Ventil &#246;ffnete. Zu Kerenski kam Lwow, ein Oktobrist, Mitglied der ersten Provisorischen Regierung, der gleiche, der als expansiver Oberprokurator des Heiligen Synods berichtet hatte, in dieser Institution s&#228;&#223;en nur &#8222;Idioten und Schufte&#8220;. Lwow war vom Schicksal ausersehen, die Tatsache aufzudecken, da&#223; unter dem Anschein eines Planes zwei feindlich gegeneinander gerichtete Pl&#228;ne bestanden.</p>

<p>Als unbesch&#228;ftigter, aber redseliger Politiker nahm Lwow an den endlosen Gespr&#228;chen &#252;ber Regierungsumbildung und Landesrettung teil, bald im Hauptquartier, bald im Winterpalais. Diesmal erschien er mit dem Anerbieten seiner Vermittlung bei der Umgestaltung des Kabinetts auf nationaler Basis, wobei er Kerenski wohlwollend mit dem Donner und Blitz des unzufriedenen Hauptquartiers schreckte. Der beunruhigte Ministerpr&#228;sident beschlo&#223;, Lwow auszunutzen, um das Hauptquartier und wohl zugleich auch seinen Komplicen, Sawinkow, zu pr&#252;fen. Kerenski &#228;u&#223;erte seine Sympathie f&#252;r den Kurs auf die Diktatur, was keine Heuchelei war, und ermunterte Lwow zu weiterer Vermittlung, was eine Kriegslist bedeutete.</p>

<p>Als Lwow wieder im Hauptquartier erschien, nunmehr mit Kerenskis Vollmachten beschwert, erblickten die Generale in seiner Mission einen Beweis daf&#252;r, da&#223; die Regierung kapitulationsreif sei. Erst gestern hatte sich Kerenski durch Sawinkow verpflichtet, Kornilows Programm unter dem Schutze der Kosakenkorps durchzuf&#252;hren; heute bot Kerenski dem Hauptquartier bereits an, gemeinsam die Macht umzugestalten. Man mu&#223; mit dem Knie nachdr&#252;cken, beschlossen folgerichtig die Generale. Kornilow erkl&#228;rte Lwow, da der bevorstehende Aufstand der Bolschewiki &#8222;den Sturz der Macht der Provisorischen Regierung, den Friedensschlu&#223; mit Deutschland und die Auslieferung der Baltischen Flotte an die Deutschen&#8220; zum Ziel habe, so bleibe kein anderer Ausweg, als die &#8222;unverz&#252;gliche &#220;berleitung der Macht von der Provisorischen Regierung in die H&#228;nde des H&#246;chstkommandierenden&#8220;. Kornilow f&#252;gte dem hinzu: &#8222;Unbeschadet wer dieser auch sei.&#8220; Doch hatte er durchaus nicht die Absicht, seinen Platz an jemanden abzutreten. Seine Unabsetzbarkeit war von vornherein durch die Schw&#252;re der Georgsritter, des Offiziersverbandes und des Sowjets der Kosakenheere bekr&#228;ftigt. Im Interesse der &#8222;Sicherheit&#8220; Kerenskis und Sawinkows vor den Bolschewiki ersuchte Kornilow beide dringend, ins Hauptquartier unter seinen pers&#246;nlichen Schutz zu kommen. Die Ordonnanz Sawojko machte Lwow eine unzweideutige Anspielung, worin dieser Schutz bestehen w&#252;rde.</p>

<p>Nach Moskau zur&#252;ckgekehrt, redete Lwow &#8222;als Freund&#8220; Kerenski hei&#223; zu, auf das Angebot Kornilows einzugehen &#8222;zur Rettung des Lebens der Mitglieder der Provisorischen Regierung und vor allem seines eigenen&#8220;. Kerenski mu&#223;te nun endlich begreifen, da&#223; das politische Spiel mit der Diktatur eine ernsthafte Wendung nahm und h&#246;chst mi&#223;lich enden konnte. Entschlossen, zu handeln, lie&#223; er zuallererst Kornilow an den Apparat holen, um nachzukontrollieren: hat Lwow den Auftrag auch richtig wiedergegeben? Kerenski stellte die Fragen nicht nur in seinem, sondern auch in Lwows Namen, obwohl dieser beim Gespr&#228;ch nicht zugegen war. &#8222;Ein solcher Kniff&#8220;, bemerkt Martynow, &#8222;angebracht f&#252;r einen Spitzel, war nat&#252;rlich unschicklich f&#252;r ein Regierungsoberhaupt.&#8220; &#220;ber seine Ankunft gemeinsam mit Sawinkow am n&#228;chsten Tage im Hauptquartier sprach Kerenski wie &#252;ber eine beschlossene Sache. Der ganze Dialog am Draht mutet &#252;berhaupt unwahrscheinlich an: das demokratische Regierungshaupt und der &#8222;republikanische&#8220; General verabreden, einer dem anderen die Macht abzutreten, als handle es sich um einen Platz im Schlafwagen!</p>

<p>Miljukow hat vollkommen recht, wenn er in Kornilows Forderung, ihm die Macht auszuliefern, nur &#8222;die Fortsetzung all jener l&#228;ngst offen gef&#252;hrten Gespr&#228;che &#252;ber Diktatur, Reorganisierung der Macht und so weiter&#8220; sieht. Doch geht Miljukow zu weit, wenn er deshalb versucht, die Sache so darzustellen, als habe es im Hauptquartier eigentlich &#252;berhaupt keine Verschw&#246;rung gegeben. Kornilow h&#228;tte zweifellos durch Lwow seine Forderungen nicht stellen k&#246;nnen, w&#252;rde er nicht vorher mit Kerenski eine Verschw&#246;rung gebildet haben. Aber das &#228;ndert nichts an der Tatsache, da&#223; Kornilow mit der einen, der gemeinsamen Verschw&#246;rung die andere, seine eigene, verdeckte. W&#228;hrend Kerenski und Sawinkow sich anschickten, die Bolschewiki und zum Teil auch die Sowjets auszur&#228;uchern, gedachte Kornilow dazu auch noch die Provisorische Regierung auszur&#228;uchern. Aber das gerade wollte Kerenski nicht.</p>

<p>Am Abend des 26. konnte das Hauptquartier einige Stunden lang tats&#228;chlich glauben, die Regierung werde kampflos kapitulieren. Doch bedeutete dies nicht, da&#223; etwa keine Verschw&#246;rung existierte, sondern nur, da&#223; sie dem Triumphe nahe schien. Eine siegreiche Verschw&#246;rung findet stets Mittel, sich zu legalisieren. &#8222;Ich sah General Kornilow bald nach diesem Gespr&#228;ch&#8220;, bezeugt F&#252;rst Trubetzkoi, ein Diplomat, der beim Hauptquartier das Au&#223;enministerium vertrat; &#8222;ein Seufzer der Erleichterung entrang sich seiner Brust, und auf meine Frage: also die Regierung kommt Ihnen in allem entgegen? &#8211; erwiderte er: &#8222;ja&#8220;.&#8220; Kornilow irrte. Gerade in diesem Moment hatte die Regierung in der Person Kerenskis aufgeh&#246;rt, ihm entgegenzukommen.</p>

<p>Also hat das Hauptquartier seine eigenen Pl&#228;ne? Also geht es nicht um die Diktatur &#252;berhaupt, sondern um die Diktatur Kornilows? Ihm, Kerenski, offeriert man wie zum Hohn den Posten des Justizministers? Kornilow hatte tats&#228;chlich die Unvorsichtigkeit gehabt, Lwow eine solche Anspielung zu machen. Sich mit der Revolution verwechselnd, schrie Kerenski vor dem Finanzminister Nekrassow: &#8222;Ich werde Ihnen die Revolution nicht ausliefern.&#8220; Der uneigenn&#252;tzige Freund Lwow wurde sofort verhaftet und verbrachte eine schlaflose Nacht im Winterpalais mit zwei Posten zu seinen F&#252;&#223;en, w&#228;hrend er z&#228;hneknirschend zuh&#246;ren mu&#223;te, wie &#8222;nebenan hinter der Wand, im Zimmer Alexanders III., der triumphierende Kerenski, zufrieden &#252;ber den erfolgreichen Verlauf seiner Sache, endlos Opernmelodien sang.&#8220; In diesen Stunden empfand Kerenski einen au&#223;erordentlichen Zustrom an Energie.</p>

<p>Petrograd lebte w&#228;hrend jener Tage in doppelter Sorge. Die politische Spannung, von der Presse bewu&#223;t &#252;bertrieben, barg Explosionsgefahr in sich. Der Fall Rigas hatte die Front n&#228;herger&#252;ckt Die Frage der Evakuierung der Hauptstadt, durch die Kriegsereignisse bereits lange vor dem Sturz der Monarchie auf die Tagesordnung gestellt, gewann jetzt neue Sch&#228;rfe. Die bemittelteren Leute verlie&#223;en die Stadt. Die Flucht der Bourgeoisie n&#228;hrte sich viel mehr von der Angst vor einem neuen Aufstand als vor der Angst vor dem Einfall des Feindes. Am 26. August wiederholte das Zentralkomitee der bolschewistischen Partei nochmals &#8222;Von dunklen Pers&#246;nlichkeiten ... wird provokatorische Agitation getrieben angeblich im Namen unserer Partei.&#8220; Die f&#252;hrenden Organe des Petrograder Sowjets, der Gewerkschaften und der Betriebskomitees erkl&#228;rten am gleichen Tage: keine einzige Arbeiterorganisation, keine einzige politische Partei fordert zu irgendwelchen Demonstrationen auf. Ger&#252;chte von dem am folgender Tag bevorstehenden Sturz der Regierung verstummten dennoch nicht eine Stunde. &#8222;In Regierungskreisen&#8220;, berichtet die Presse. &#8222;verweist man auf den einm&#252;tig gefa&#223;ten Entschlu&#223;, alle Aufstandsversuche zu unterdr&#252;cken.&#8220; Es seien sogar Ma&#223;nahmen getroffen, den Aufstand hervorzurufen, bevor man ihn unterdr&#252;ckt.</p>

<p>Die Morgenzeitungen des 27. berichteten noch immer nicht nur nichts &#252;ber die Rebellionspl&#228;ne des Hauptquartiers, sondern im Gegenteil, ein Interview mit Sawinkow versicherte, da&#223; &#8222;General Kornilow das volle Vertrauen der Provisorischen Regierung genie&#223;t&#8220;. Der Tag des Halbjahrsjubil&#228;ums verlief &#252;berhaupt ungew&#246;hnlich ruhig. Die Arbeiter und Soldaten vermieden alles, was einer Demonstration &#228;hnlich sehen konnte. Die Bourgeoisie, in Angst vor Unruhen, sa&#223; zu Hause. Die Stra&#223;en lagen leer. Die Gr&#228;ber der Februaropfer auf dem Marsfelde schienen vergessen.</p>

<p>Am Morgen des langerwarteten Tages, der dem Lande Rettung bringen sollte, erhielt der H&#246;chstkommandierende vom Ministerpr&#228;sidenten den telegraphischen Befehl: seinen Posten dem Stabschef zu &#252;bergeben und sofort nach Petrograd abzureisen. Die Sache bekam j&#228;h eine v&#246;llig unvorhergesehene Wendung. Der General begriff nach seinen eigenen Worten, da&#223; &#8222;hier ein Doppelspiel gespielt wird&#8220;. Mit mehr Recht h&#228;tte er sagen k&#246;nnen da&#223; sein eigenes Doppelspiel aufgedeckt sei. Kornilow beschlo&#223;, nicht nachzugehen. Sawinkows Ermahnungen &#252;ber den direkten Draht fruchteten nicht. &#8222;Gezwungen, offen hervorzutreten&#8220;, mit diesem Manifest wandte sich der H&#246;chstkommandierende an das Volk, &#8222;erkl&#228;re ich, General Kornilow, da&#223; die Provisorische Regierung unter dem Druck der bolschewistischen Sowjetmehrheit im v&#246;lligen Einverst&#228;ndnis mit den Pl&#228;nen des deutschen Generalstabs handelt, gleichzeitig mit der bevorstehenden Landung feindlicher Kr&#228;fte an der Rigaer K&#252;ste die Armee mordet und das Land im Innern ersch&#252;ttert.&#8220; Nicht gewillt, die Macht Verr&#228;tern auszuh&#228;ndigen, ziehe er, Kornilow, vor, &#8222;zu sterben auf dem Felde der Ehre und des Kampfes&#8220;. &#220;ber den Autor dieses Manifestes schrieb sp&#228;ter Miljukow mit einem Anflug von Entz&#252;cken: &#8222;Ohne irgendwelche juristische Spitzfindigkeiten anzuerkennen, ging er entschlossen direkt auf das Ziel los, das er einmal f&#252;r richtig erkannt hatte.&#8220; Ein H&#246;chstkommandierender, der von der Front Truppen zur&#252;ckzieht, die eigene Regierung zu st&#252;rzen, kann tats&#228;chlich nicht der Vorliebe f&#252;r &#8222;juristische Spitzfindigkeiten&#8220; beschuldigt werden.</p>

<p>Kornilow wurde von Kerenski h&#246;chsteigenm&#228;chtig abgesetzt. Die Provisorische Regierung existierte zu dieser Zeit bereits nicht mehr: am Abend des 26. hatten die Herren Minister ihre Demission eingereicht, die durch eine gl&#252;ckliche F&#252;gung der Dinge den W&#252;nschen aller Parteien entsprach. Schon einige Tage vor dem Bruch des Hauptquartiers mit der Provisorischen Regierung hatte General Lukomski durch Aladjins Mund Lwow erkl&#228;rt: &#8222;Es w&#228;re gut, die Kadetten aufmerksam zu machen, sie m&#246;gen s&#228;mtlich vor dem 27. August aus der Provisorischen Regierung austreten, um damit die Regierung in eine schwierige Lage zu bringen und sich selbst Unannehmlichkeiten zu entziehen.&#8220; Die Kadetten verfehlten nicht, diesen Rat zur Kenntnis zu nehmen. Andererseits hatte Kerenski der Regierung erkl&#228;rt, er erachte den Kampf gegen Kornilows Rebellion f&#252;r m&#246;glich &#8222;nur unter der Bedingung, da&#223; die ganze F&#252;lle der Macht ihm allein &#252;berlassen werde&#8220;. Die &#252;brigen Minister hatten f&#246;rmlich nur auf einen so gl&#252;cklichen Vorwand gewartet, um die f&#228;llige Demission einzureichen. So wurde die Koalition einer erneuten Nachpr&#252;fung unterworfen. &#8222;Die Minister aus der Kadettenpartei&#8220;, schreibt Miljukow, &#8222;erkl&#228;rten, sie n&#228;hmen im gegebenen Augenblick ihre Demission, ohne &#252;ber die Frage ihrer sp&#228;teren Beteiligung an der Provisorischen Regierung im voraus zu entscheiden.&#8220; Ihrer Tradition getreu wollten die Kadetten die Kampftage beiseitestehend abwarten, um je nach deren Ausgang Entschl&#252;sse zu fassen. Sie zweifelten nicht, da&#223; die Vers&#246;hnler ihnen ihre Pl&#228;tze unangetastet aufbewahren w&#252;rden. Nachdem sie sich der Verantwortung entledigt hatten, nahmen die Kadetten gemeinsam mit den &#252;brigen verabschiedeten Ministern an einer Reihe von Regierungsberatungen teil, die &#8222;privaten Charakter&#8220; trugen. Zwei Lager, die zum B&#252;rgerkrieg r&#252;steten, gruppierten sich &#8222;privat&#8220; um das Regierungshaupt, das mit allen m&#246;glichen Vollmachten ausgestattet war, nur nicht mit der wirklichen Macht.</p>

<p>Auf das im Hauptquartier eingegangene Telegramm Kerenskis: &#8222;Alle auf dem Wege nach Petrograd und dessen Bezirk befindlichen Staffeln sind aufzuhalten und zu ihrem bisherigen letzten Standort zur&#252;ckzuf&#252;hren&#8220;, vermerkt Kornilow: &#8222;Diesen Befehl nicht ausf&#252;hren, Truppen nach Petrograd vorr&#252;cken lassen.&#8220; Die Sache der bewaffneten Rebellion kam somit ins feste Geleise. Das ist buchst&#228;blich zu verstehen: drei Kavalleriedivisionen r&#252;ckten in Eisenbahnstaffeln gegen die Hauptstadt vor.</p>

<p>Kerenskis Befehl an die Petrograder Truppen lautete: &#8222;General Kornilow, der seinen Patriotismus und seine Treue zum Volke beteuerte ... nahm Regimenter von der Front und ... schickte sie gegen Petrograd.&#8220; Kerenski verschwieg wohlweislich, da&#223; die Regimenter von der Front weggenommen worden waren nicht nur mit seinem Wissen, sondern auf seine direkte Forderung hin f&#252;r ein Strafgericht &#252;ber die gleiche Garnison, vor der er jetzt der Treubruch Kornilows entlarvte. Der rebellische H&#246;chstkommandierende war selbstverst&#228;ndlich um eine Antwort nicht verlegen. &#8222;... Die Verr&#228;ter weilen nicht unter uns&#8220;, hei&#223;t es in seinem Telegramm, &#8222;sondern dort, in Petrograd, wo unter verbrecherischer Duldung der Regierung gegen deutsches Geld Ru&#223;land verkauft wurde und verkauft wird.&#8220; So bahnte sich die gegen die Bolschewiki erhobene Verleumdung immer neue und neue Wege.</p>

<p>Jene gehobene n&#228;chtliche Stimmung, in der der Vorsitzende des verabschiedeten Ministerrates Opernarien sang, war schnell verflogen. Der Kampf gegen Kornilow, welche Wendung er auch nehmen mochte, drohte mit schwersten Folgen. &#8222;Schon in der ersten Nacht des Aufstandes des Hauptquartiers&#8220;, schreibt Kerenski, &#8222;verbreitete sich in Sowjet-, Soldaten- und Arbeiterkreisen Petersburgs hartn&#228;ckig das Ger&#252;cht von der Beteiligung Sawinkows an der Bewegung des Generals Kornilow.&#8220; Das Ger&#252;cht nannte Kerenski gleich hinter Sawinkow, und das Ger&#252;cht irrte nicht. Man mu&#223;te mithin gef&#228;hrlichste Enth&#252;llungen bef&#252;rchten.</p>

<p>&#8222;Sp&#228;t nachts zum 26. August&#8220;, erz&#228;hlt Kerenski, &#8222;betrat in h&#246;chster Aufregung der Leiter des Kriegsministeriums mein Zimmer. &#8222;Herr Minister&#8220;, wandte Sawinkow, Frontstellung einnehmend, sich an mich, &#8222;ich bitte Sie, mich sofort zu verhaften als Mitschuldigen des Generals Kornilow. Falls Sie mir aber vertrauen, dann bitte ich Sie, mir die M&#246;glichkeit zu geben, dem Volk durch die Tat zu beweisen, da&#223; ich mit den Aufst&#228;ndischen nicht gemein habe ...&#8220; &#8211; &#8222;Als Antwort auf diese Erkl&#228;rung&#8220;, fuhr Kerenski fort, &#8222;ernannte ich Sawinkow sogleich zum provisorischen Generalgouverneur von Petersburg und verlieh ihm weitestgehende Vollmachten f&#252;r die Verteidigung Petersburgs gegen die Truppen des Generals Kornilow.&#8220; Mehr noch: Auf Sawinkow Bitte hin ernannte Kerenski Filonenko zu dessen Gehilfen. Die Sache des Aufstandes wie die Sache seiner Unterdr&#252;ckung blieb somit im Kreise des &#8222;Direktoriums&#8220;.</p>

<p>Die so hastige Ernennung Sawinkows zum Generalgouverneur diktierte Kerenski der Kampf um die politische Selbsterhaltung: h&#228;tte Kerenski Sawinkow den Sowjets ausgeliefert, dann h&#228;tte Sawinkow sogleich Kerenski ausgeliefert. Umgekehrt, nachdem Sawinkow nicht ohne Erpressung von Kerenski die M&#246;glichkeit erhalten hatte, sich durch die zur Schau gestellte Beteiligung an den Operationen gegen Kornilow zu legalisieren, mu&#223;te er alles zur Reinwaschung Kerenskis aufbieten. Der &#8222;Generalgouverneur&#8220; war weniger f&#252;r den Kampf gegen die Konterrevolution notwendig als f&#252;r die Vernichtung der Spuren der Verschw&#246;rung. Die einm&#252;tige Zusammenarbeit der Komplicen in dieser Richtung begann unverz&#252;glich.</p>

<p>&#8222;Um 4 Uhr morgens, den 28. August&#8220;, bekundet Sawinkow, &#8222;kehrte ich einer Aufforderung Kerenskis gem&#228;&#223; ins Winterpalais zur&#252;ck und fand dort General Alexejew und Tereschtschenko vor. Alle vier waren wir uns einig, da&#223; das Ultimatum Lwows nichts als ein Mi&#223;verst&#228;ndnis sei.&#8220; Die Vermittlerrolle bei dieser Beratung in der Morgend&#228;mmerung geh&#246;rte dem neuen Generalgouverneur. Hinter den Kulissen lenkte Miljukow: im Laufe des Tages wird er offen auf die B&#252;hne treten. Alexejew, wiewohl er Kornilow einen Hammelkopf genannt hatte, geh&#246;rte mit ihm zum gleichen Lager. Die Verschw&#246;rer und ihre Sekundanten machten den letzten Versuch, alles Vorgefallene als ein &#8222;Mi&#223;verst&#228;ndnis&#8220; zu erkl&#228;ren, das hei&#223;t gemeinsam die &#246;ffentliche Meinung zu t&#228;uschen, um zu retten, was am gemeinsamen Plan noch zu retten war. Die &#8222;wilde&#8220; Division, General Krymow, die Kosakenstaffeln, Kornilows Weigerung, den Posten abzugeben, der Marsch auf die Hauptstadt &#8211; das alles seien nichts weiter als Details eines &#8222;Mi&#223;verst&#228;ndnisses&#8220;! Erschrocken &#252;ber die unheildrohende Verflechtung der Umst&#228;nde, schrie Kerenski bereits nicht mehr: &#8222;Ich werde ihnen die Revolution nicht ausliefern!&#8220; Gleich nach der Verst&#228;ndigung mit Alexejew trat er in das Zimmer der Journalisten im Winterpalais und wandte sich an diese mit der Forderung, aus allen Zeitungen seinen Aufruf, der Kornilow als Verr&#228;ter erkl&#228;rte, herauszunehmen. Als die Antworten der Journalisten ergaben, da&#223; diese Aufgabe technisch undurchf&#252;hrbar war, rief Kerenski aus: &#8222;Sehr schade!.&#8220; Diese kleine, in den Zeitungsberichten des folgenden Tages festgehaltene Episode beleuchtet mit unerh&#246;rter Kra&#223;heit die Figur des ganz durcheinander geratenen Superarbiters der Nation; Kerenski verk&#246;rperte so vollendet in seiner Person Demokratie wie auch Bourgeoisie, da&#223; er sich nun gleichzeitig als h&#246;chster Tr&#228;ger der Staatsmacht und als verbrecherischer Verschw&#246;rer gegen sie erwies.</p>

<p>Gegen Morgen des 28. wurde der Bruch zwischen Regierung und H&#246;chstkommandierendem als vollendete Tatsache dem ganzen Lande offenbar. In die Angelegenheit mischte sich sogleich die B&#246;rse ein. Hatte sie auf die Moskauer Rede Kornilows hin, die die Preisgabe Rigas androhte, mit dem Sinken der russischen Papiere geantwortet, so reagierte sie auf die Nachricht vom offenen Aufstand der Generale mit dem Steigen aller Werte. Mit ihrer herabw&#252;rdigenden Notierung des Februarregimes verlieh die B&#246;rse einwandfreien Ausdruck den Hoffnungen und Stimmungen der besitzenden Klassen, die an dem Siege Kornilows nicht zweifelten.</p>

<p>Stabschef Lukomski, dem Kerenski am Vorabend befohlen hatte, provisorisch das Kommando zu &#252;bernehmen, antwortete: &#8222;Betrachte es als unm&#246;glich, General Kornilow das Amt abzunehmen, denn dann w&#252;rde in der Armee eine Explosion erfolgen, die Ru&#223;land vernichten m&#252;&#223;te.&#8220; Au&#223;er dem kaukasischen Oberkommandierenden, der nicht ohne Versp&#228;tung der Provisorischen Regierung seine Treue bekundete, unterst&#252;tzten die &#252;brigen Oberkommandierenden in verschiedenen Tonarten Kornilows Forderungen. Von den Kadetten inspiriert, versandte das Hauptkomitee des Offiziersverbandes an alle St&#228;be der Armee und Flotte folgendes Telegramm: &#8222;Die Provisorische Regierung, die uns bereits wiederholt ihre Staatsohnmacht bewies, hat ihren Namen nunmehr durch eine Provokation entehrt und kann nicht l&#228;nger an der Spitze Ru&#223;lands bleiben ...&#8220; Ehrenvorsitzender des Offiziersverbandes war der gleiche Lukomski! General Krassnow, zum Kommandierenden des 3. Kavalleriekorps ernannt, erkl&#228;rte im Hauptquartier: &#8222;Niemand wird Kerenski verteidigen. Das Ganze ist nur ein Spaziergang. Alles ist vorbereitet.&#8220;</p>

<p>Von den optimistischen Berechnungen der Leiter und Inspiratoren der Verschw&#246;rung bekommt man keine &#252;ble Vorstellung nach dem chiffrierten Telegramm des uns bereits bekannten F&#252;rsten Trubetzkoi an den Minister des Ausw&#228;rtigen: &#8222;N&#252;chtern die Lage einsch&#228;tzend&#8220;, schreibt er, &#8222;mu&#223; man gestehen, da&#223; der gesamte Kommandobestand, die &#252;berwiegende Mehrzahl der Offiziere und die besten Fronttruppen mit Kornilow gehen werden. Auf seine Seite werden sich im Hinterlande das gesamte Kosakentum, die meisten Kriegsschulen und wiederum die besten Frontabteilungen stellen. Zu der physischen Macht mu&#223; man hinzurechnen ... die moralische Sympathie aller nichtsozialistischen Bev&#246;lkerungsschichten und, bei dem niederen Volke ... die Gleichg&#252;ltigkeit, die sich jedem Peitschenhieb unterwirft. Es ist au&#223;er Zweifel, da&#223; ein gro&#223;er Teil der M&#228;rzsozialisten nicht z&#246;gern wird, im Falle seines Sieges auf die Seite Kornilows &#252;berzugehen.&#8220; Trubetzkoi gab nicht nur die Hoffnungen des Hauptquartiers wieder, sondern auch die Stimmungen der alliierten Missionen. In der zur Eroberung Petrograds vorr&#252;ckenden Kornilowschen Abteilung befanden sich englische Panzerwagen mit englischer Bedienung: und dies war, wie anzunehmen ist, der zuverl&#228;ssigste Teil. Das Haupt der englischen Milit&#228;rmission in Ru&#223;land, General Knox, machte dem amerikanischen Oberst Robins zum Vorwurf, da&#223; er Kornilow nicht unterst&#252;tzte. &#8222;Ich bin an der Kerenski-Regierung desinteressiert&#8220;, sagte der britische General, &#8222;sie ist zu schwach; man braucht die Milit&#228;rdiktatur, man braucht die Kosaken, dieses Volk braucht die Knute! Diktatur &#8211; das ist&#8217;s, was not tut.&#8220;</p>

<p>Alle diese Stimmen gelangten von verschiedenen Seiten ins Winterpalais und wirkten ersch&#252;tternd auf seine Bewohner. Kornilows Erfolg schien unabwendbar. Der Minister Nekrassow berichtete seinen Freunden, die Sache sei restlos verloren, und es bleibe nur, ehrlich zu sterben. &#8222;Einige angesehene Sowjetf&#252;hrer&#8220;, behauptet Miljukow, &#8222;ihr Schicksal im Falle eines Sieges Kornilows ahnend, besorgten sich eiligst Auslandsp&#228;sse.&#8220;</p>

<p>Von Stunde zu Stunde trafen Nachrichten vom Nahen der Kornilowschen Truppen ein, eine bedrohlicher als die andere. Die b&#252;rgerliche Presse griff sie gierig auf &#252;bertrieb sie, h&#228;ufte sie an und schuf eine Atmosph&#228;re der Panik. 12.30 Uhr des 28. August: &#8222;Die von General Kornilow ausgesandte Abteilung hat sich bei Luga konzentriert.&#8220; 2.30 Uhr nachmittags: &#8222;Die Station Oredesch passieren neun weitere Z&#252;ge Kornilowscher Truppen. Im Kopfzug befindet sich ein Eisenbahnerbataillon.&#8220; 3 Uhr nachmittags: &#8222;Die Lugaer Garnison hat sich den Truppen General Kornilows ergeben und die gesamten Waffen ausgeliefert. Station und s&#228;mtliche Regierungsgeb&#228;ude Lugas sind von Kornilows Truppen besetzt.&#8220; 6 Uhr abends: &#8222;Zwei Staffeln Kornilowscher Truppen sind aus Narwa durchgebrochen und befinden sich eine halbe Werst von Gatschina entfernt. Zwei weitere Staffeln sind nach Gatschina unterwegs.&#8220; 2 Uhr nachts zum 29. August: &#8222;Bei der Station Antropschino (33 Kilometer von Petrograd) hat ein Kampf zwischen Regierungs- und Kornilowtruppen begonnen. Auf beiden Seiten gibt es Tote und Verwundete.&#8220; In derselben Nacht kam die Nachricht, Kaledin drohe, Petrograd und Moskau vom brotreichen S&#252;den Ru&#223;lands abzuschneiden.</p>

<p>Hauptquartier, Oberbefehlshaber der Fronten, britische Milit&#228;rmission, Offizierskorps, Staffeln, Eisenbahnerbataillone, Kosakentum, Kaledin &#8211; all das empfand man im Malachitsaal des Winterpalais als Posaunenkl&#228;nge des J&#252;ngsten Gerichts.</p>

<p>Mit den unvermeidlichen Abschw&#228;chungen gibt es Kerenski selbst zu. &#8222;Der 28. August&#8220;, schreibt er, &#8222;war gerade die Zeit gr&#246;&#223;ter Schwankungen, gr&#246;&#223;ter Zweifel an der Kraft der Gegner Kornilows, gr&#246;&#223;ter Nervosit&#228;t bei der Demokratie selbst.&#8220; Es. ist nicht schwer, sich auszumalen, was sich hinter diesen Worten verbirgt. Das Regierungshaupt marterten Erw&#228;gungen nicht nur dar&#252;ber, welches von beiden Lagern das st&#228;rkere, sondern auch, welches f&#252;r ihn das schrecklichere sei. &#8222;Wir sind nicht mit euch, Rechts, und nicht mit euch, Links&#8220;, solche Worte klangen effektvoll von der B&#252;hne des Moskauer Theaters. Doch &#252;bersetzt in die Sprache des aufflackernden B&#252;rgerkrieges, bedeuteten sie, Kerenskis Kreis k&#246;nnte sich den Rechten wie den Linken als &#252;berfl&#252;ssig erweisen. &#8222;Wir alle&#8220;, schreibt Stankewitsch, &#8222;waren buchst&#228;blich bet&#228;ubt vor Verzweiflung dar&#252;ber, da&#223; ein Drama geschah, das alles vernichtet. Den Grad der Bet&#228;ubung kann man danach beurteilen, da&#223; sogar trotz dem angesichts des ganzen Volkes erfolgten Bruch des Hauptquartiers mit der Regierung Versuche unternommen wurden, irgendeine Vers&#246;hnung zu finden&#8220;</p>

<p>&#8222;Der Gedanke an eine Vermittlung ... entstand in dieser Situation von selbst&#8220;, sagt Miljukow, der es vorzog, in dritter Person zu handeln. Am Abend des 28. erschien er im Winterpalais, um &#8222;Kerenski zu raten, von dem streng formalistischen Standpunkte der Gesetzesverletzung abzugehen&#8220;. Der liberale F&#252;hrer, der sehr gut wu&#223;te, da&#223; man zwischen dem Kern der Nu&#223; und ihrer Schale unterscheiden mu&#223;, war gleichzeitig die geeignetste Pers&#246;nlichkeit f&#252;r den Beruf des loyalen Vermittlers. Am 13. August hatte Miljukow unmittelbar von Kornilow erfahren, da&#223; der Aufstand von diesem auf den 27. angesetzt war. Am n&#228;chsten Tage, dem 14., forderte Miljukow in seiner Rede vor der Beratung, da&#223; &#8222;die sofortige Ergreifung der vom H&#246;chstkommandierenden vorgezeichneten Ma&#223;nahmen nicht zum Anla&#223; von Verd&#228;chtigungen, Drohungen oder gar Entlassungen dienen d&#252;rfen&#8220;. Bis zum 27. mu&#223;te Kornilow au&#223;erhalb jeden Verdachtes bleiben! Gleichzeitig versprach Miljukow seine Unterst&#252;tzung &#8222;freiwillig und ohne Streit&#8220;. Wenn irgendwo, dann ist es hier angebracht, an die Galgenschlinge zu erinnern, die ja gleichfalls &#8222;ohne Streit&#8220; unterst&#252;tzt.</p>

<p>Kerenski seinerseits gesteht, da&#223; der mit dem Vermittlungsangebot erschienene Miljukow &#8222;eine sehr passende Minute gew&#228;hlt hatte, um mir zu beweisen, da&#223; die reale Macht auf seiten Kornilows sei&#8220;. Die Unterhaltung verlief derart g&#252;nstig, da&#223; Miljukow danach seinen politischen Freunden General Alexejew als jene Stellvertreter Kerenskis nennen konnte, gegen den Kornilow nichts einzuwenden haben w&#252;rde. Alexejew gab gro&#223;m&#252;tig sein Zustimmung.</p>

<p>Auf Miljukow folgte einer, der gr&#246;&#223;er war als er. Sp&#228;t abends h&#228;ndigte der britische Gesandte Buchanan dem Minister des Ausw&#228;rtigen eine Deklaration ein, in der die Vertreter der alliierten M&#228;chte einm&#252;tig ihre freundschaftlichen Dienste anboten, &#8222;im Interesse der Humanit&#228;t und aus dem Wunsche heraus, ein nicht wieder gutzumachendes Ungl&#252;ck zu verh&#252;ten&#8220;. Die offizielle Vermittlung zwischen Regierung und rebellischem General war nichts anderes als Hilfe und R&#252;ckversicherung f&#252;r die Rebellion. Als Antwort sprach Tereschtschenko im Namen der Provisorischen Regierung &#8222;h&#246;chste Verwunderung&#8220; aus &#252;ber den Aufstand Kornilows, dessen Programm zum gr&#246;&#223;ten Teil von der Regierung akzeptiert worden war.</p>

<p>Im Zustande der Vereinsamung und B&#252;&#223;erstimmung fand Kerenski nichts Besseres zu tun, als noch eine endlose Beratung mit seinem verabschiedeten Ministern zu veranstalten. Gerade w&#228;hrend dieses uneigenn&#252;tzigen Zeitvertreibs trafen besonders beunruhigende Nachrichten ein &#252;ber Vorr&#252;cken der feindlichen Staffeln. Nekrassow mutma&#223;te, &#8222;die Kornilowschen Truppen werden wahrscheinlich in einigen Stunden bereits in Petrograd sein&#8220; ... Die ehemaligen Minister stellten nun Betrachtungen an: &#8222;Wie m&#252;&#223;te sich unter diesen Umst&#228;nden die Regierungsmacht gestalten.&#8220; Die Idee eines Direktoriums tauchte wieder an der Oberfl&#228;che auf. Mit Sympathie begegnete der rechte wie der linke Teil dem Gedanken, in das &#8222;Direktorium&#8220; General Alexejew aufzunehmen. Der Kadett Kokoschkin meinte, Alexejew m&#252;sse an die Spitze der Regierung gestellt werden. Laut einigen Zeugenaussagen stammte der Vorschlag, die Macht einem anderen abzutreten, von Kerenski selbst, mit einem direkten Hinweis auf seine Unterredung mit Miljukow. Niemand erhob Widerspruch. Die Kandidatur Alexejew vers&#246;hnte alle. Miljukows Plan schien der Verwirklichung ganz, ganz nahe. Aber da ert&#246;nte, wie es sich im Augenblick h&#246;chster Spannung geziemt, ein dramatisches Klopfen an der T&#252;re: Im Nebenzimmer wartete eine Deputation vom Komitee zum Kampfe gegen die Konterrevolution. Sie war zur rechten Zeit erschienen: eines der gef&#228;hrlichsten Nester der Konterrevolution war die kl&#228;gliche, feige und treulose Beratung der Kornilowanh&#228;nger, Vermittler und Kapitulanten im Saale des Winterpalais.</p>

<p>Das neue Sowjetorgan war in einer vereinigten Sitzung beider Exekutivkomitees, der Arbeiter und Soldaten und der Bauern, am Abend des 27. geschaffen worden und bestand aus Sonderdelegierten der drei Sowjetparteien, der beiden Exekutivkomitees, des Gewerkschaftszentrums und des Petrograder Sowjets. Die Schaffung eines Kampfkomitees ad hoc war eigentlich ein Eingest&#228;ndnis, da&#223; die f&#252;hrenden Sowjetinstitutionen sich selbst gebrechlich f&#252;hlten und f&#252;r die revolution&#228;ren Aufgaben neuen Blutzustrom brauchten.</p>

<p>Gezwungen, gegen den General die Unterst&#252;tzung der Massen zu suchen, beeilten sich die Vers&#246;hnler, ihre linke Schulter vorzurecken. J&#228;h vergessen waren die Reden davon, da&#223; alle prinzipiellen Fragen bis zur Konstituierenden Versammlung vertagt werden m&#252;&#223;ten. Die Menschewiki erkl&#228;rten, sie w&#252;rden von der Regierung sofortige Proklamierung der demokratischen Republik, Aufl&#246;sung der Reichsduma und Durchf&#252;hrung von Agrarreformen fordern: dies ist der Grund, weshalb der Name Republik zum ersten Male in einer Regierungserkl&#228;rung anl&#228;&#223;lich des Verrates des H&#246;chstkommandierenden auftaucht.</p>

<p>In der Frage der Macht sprachen sich die Exekutivkomitees f&#252;r die Notwendigkeit aus: vorl&#228;ufig die Regierung in alter Gestalt zu belassen und nur die ausgeschiedenen Kadetten durch demokratische Elemente zu ersetzen; f&#252;r eine endg&#252;ltige Beschlu&#223;fassung in dieser Frage in n&#228;chster Zeit eine Konferenz aller in Moskau auf der Plattform Tschcheidses vereinigten Organisationen einzuberufen. Nach den n&#228;chtlichen Verhandlungen wurde es aber klar, da&#223; Kerenski sich gegen eine demokratische Kontrolle der Regierung entschieden str&#228;ubte. Im Gef&#252;hl, da&#223; ihm der Boden von rechts und links schwindet, klammert er sich mit allen Kr&#228;ften an die Form des &#8222;Direktoriums&#8220;, in der f&#252;r ihn sich die noch nicht abgek&#252;hlten Tr&#228;ume von der starken Macht konzentrieren. Nach neuen, qualvollen und fruchtlosen Debatten im Smolny wurde beschlossen, sich nochmals an den einen und unersetzlichen Kerenski zu wenden mit der Bitte, dem urspr&#252;nglichen Entwurf des Exekutivkomitees zuzustimmen. Um 7&#189; Uhr morgens kehrt Zeretelli mit dem Bericht zur&#252;ck, Kerenski gehe auf keine Zugest&#228;ndnisse ein, sondern fordere &#8222;vorbehaltlose Unterst&#252;tzung&#8220;, jedoch sei er bereit, &#8222;alle Kr&#228;fte des Staates&#8220; auf den Kampf gegen die Konterrevolution zu richten. Die vom n&#228;chtlichen Wachen ersch&#246;pften Exekutivkomitees ergeben sich schlie&#223;lich in die wie Spreu leere Idee des &#8222;Direktoriums&#8220;</p>

<p>Das von Kerenski feierlich gegebene Versprechen, &#8222;die Kr&#228;fte des Staates&#8220; in den Kampf gegen Kornilow zu werfen, hinderte ihn, wie wir bereits wissen, nicht, mit Miljukow, Alexejew und den verabschiedeten Ministern Verhandlungen zu f&#252;hren &#252;ber eine friedliche Kapitulation vor dem Hauptquartier, die durch das n&#228;chtliche Klopfen an der T&#252;r unterbrochen wurden. Einige Tage sp&#228;ter erstattete der Menschewik Bogdanow, einer der F&#252;hrer des Komitees der Verteidigung, in vorsichtigen, aber unzweideutigen Worten dem Petrograder Sowjet Bericht &#252;ber den Treubruch Kerenskis. &#8222;Als die Provisorische Regierung zu schwanken begann und es nicht klar war, womit das Kornilowsche Abenteuer enden w&#252;rde, tauchten Vermittler auf von der Art Miljukows und Alexejews&#8220; ... Das Komitee der Verteidigung mischte sich ein und verlangte &#8222;mit aller Energie&#8220; den offenen Kampf &#8222;Unter unserem Einflu&#223;&#8220;, fuhr Bogdanow fort, &#8222;brach die Regierung jegliche Verhandlungen ab und verwarf alle Vorschl&#228;ge Kornilows&#8220; ...</p>

<p>Nachdem das Regierungsoberhaupt, der gestrige Verschw&#246;rer gegen das linke Lager, dessen politischer Gefangener geworden war, erkl&#228;rten die kadettischen Minister, die am 26. nur in Form eines Pr&#228;ventivbedenkens demissioniert hatten, sie tr&#228;ten nunmehr endg&#252;ltig aus der Regierung aus, da sie die Verantwortung f&#252;r Kerenskis Handlungen bei der Unterdr&#252;ckung eines so patriotischen, so loyalen, so rettenden Aufstandes nicht tragen wollten. Minister a.D., Berater, Freunde verlie&#223;en, einer nach dem anderen, das Winterpalais. Das war, nach Kerenskis eigenen Worten, &#8222;ein Massenauszug aus dem offenkundig dem Untergange geweihten Ort&#8220;. Es gab eine Nacht, vom 28. auf den 29., wo Kerenski im Winterpalais &#8222;fast in Einzahl spazierenging&#8220;. Die lustigen Arien waren ihm aus dem Sinn. &#8222;Die Verantwortung, die in diesen qu&#228;lend sich hinschleppenden Tagen auf mir lastete, war eine wahrhaft &#252;bermenschliche.&#8220; Das war in erster Linie die Verantwortung f&#252;r Kerenskis pers&#246;nliches Schicksal: alles &#252;brige vollzog sich bereits ohne ihn.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap08.htm">Kapitel 8</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap10.htm">Kapitel 10</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

