<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 12</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 12" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap11.htm">Kapitel 11</a>&#160;&#160;|&#160; <a href="b2-kap13.htm">Kapitel 13</a></p>

<p>&#160;</p>

<h4>Kapitel 12:<br />
Die Brandung</h4>

<p class="fst">Das starkwirkende Mittel der Verleumdung erwies sich als zweischneidige Waffe. Sind die Bolschewiki deutsche Spione, weshalb geht dann diese Kunde haupts&#228;chlich von Menschen aus, die dem Volke am verha&#223;testen sind? Weshalb beschuldigt gerade die kadettische Presse, die Arbeitern und Soldaten bei jenem Anlasse niedrigste Motive unterschiebt, die Bolschewiki am lautesten und entschiedensten? Weshalb erhebt der reaktion&#228;re Ingenieur oder Meister, seit der Umw&#228;lzung still geworden, jetzt pl&#246;tzlich den Kopf und flucht offen auf die Bolschewiki? Weshalb fassen in den Regimentern die reaktion&#228;rsten Offiziere Mut und fuchteln, w&#228;hrend sie Lenin und die Seinen entlarven, mit den F&#228;usten vor der Nase der Soldaten herum, als w&#228;ren <em>diese</em> die Verr&#228;ter?</p>

<p>Jeder Betrieb hatte seine Bolschewiki. &#8222;Sehe ich einem deutschen Spion &#228;hnlich, Jungens, he?&#8220; fragte der Schlosser und Dreher, dessen geheimstes Tun die Arbeiter in allen Einzelheiten kannten. Nicht selten gingen die Vers&#246;hnler selbst im Kampfe gegen den Vorsto&#223; der Konterrevolution weiter, als es ihre Absicht war, und bahnten gegen ihren Willen den Bolschewiki den Weg. Der Soldat Pirejko erz&#228;hlt, wie der Milit&#228;rarzt Markowitsch, Anh&#228;nger Plechanows, in einem Soldatenmeeting die Beschuldigung, Lenin sei ein Spion, zur&#252;ckwies, um desto entschiedener dessen politische Absichten als falsch und verderblich zu bek&#228;mpfen. Vergeblich! &#8222;Wenn Lenin klug und kein Spion ist, kein Verr&#228;ter, und Frieden schlie&#223;en will, dann werden wir mit ihm gehen&#8220;, sagten die Soldaten nach der Versammlung.</p>

<p>Der zeitweilig in seinem Wachstum zur&#252;ckgehaltene Bolschewismus beginnt wieder sicher seine Fl&#252;gel zu recken. &#8222;Die Vergeltung l&#228;&#223;t nicht auf sich warten&#8220;, schrieb Trotzki Mitte August. &#8222;Gejagt, verfolgt, verleumdet, ist unsere Partei niemals so schnell gewachsen wie in der letzten Zeit. Und dieser Proze&#223; wird nicht vers&#228;umen, von der Hauptstadt auf die Provinz &#252;berzugreifen, von den St&#228;dten auf das Land und die Armee ... Alle werkt&#228;tigen Massen des Landes werden lernen, in neuen Pr&#252;fungen ihr Schicksal mit dem Schicksal unserer Partei zu verkn&#252;pfen.&#8220;</p>

<p>Petrograd schritt in alter Weise voran. Es schien, ein allm&#228;chtiger Besen arbeite in den Betrieben, den Einflu&#223; der Vers&#246;hnler aus allen Ecken und Winkeln auskehrend. &#8222;Es st&#252;rzen die letzten Festen der Landesverteidiger ein ...&#8220;, berichtete die bolschewistische Zeitung. &#8222;Wie lang ist es her, da&#223; die Herren Landesverteidiger im Obuchower Riesenbetrieb uneingeschr&#228;nkt herrschten? ... jetzt d&#252;rfen sie sich dort nicht sehen lassen.&#8220; Bei den Wahlen zur Petrograder Stadtduma am 20. August wurden etwa 550.000 Stimmen abgegeben, bedeutend weniger als bei den Juliwahlen zu den Bezirksdumas. Obwohl sie 375.000 Stimmen verloren, brachten es die Sozialrevolution&#228;re immer noch auf &#252;ber zweihunderttausend Stimmen oder auf 37 Prozent der Gesamtzahl Auf die Kadetten entfiel ein F&#252;nftel. &#8222;Kl&#228;gliche 23.000 Stimmen&#8220;, schreibt Suchanow, &#8222;brachte unsere menschewistische Liste auf&#8220; &#220;berraschend f&#252;r alle erhielten die Bolschewiki fast zweihunderttausend Stimmen, etwa ein Drittel der Gesamtzahl.</p>

<p>Die Distriktkonferenz der Uralgewerkschaften, die Mitte August stattfand und 150.000 Arbeiter repr&#228;sentierte, nahm zu allen Fragen Beschl&#252;sse bolschewistischen Charakters an. In Kiew wurde auf der Konferenz der Fabrikkomitees vom 20. August die Resolution der Bolschewiki mit einer Mehrheit von 161 gegen 35 Stimmen angenommen, bei 13 Stimmenthaltungen. Bei den demokratischen Wahlen zu der Iwanowo-Wosnessensker Stadtduma, gerade im Augenblick des Kornilow-Aufstandes, erhielten die Bolschewiki achtundf&#252;nfzig von 102 Sitzen, Sozialrevolution&#228;re &#8211; 24, Menschewiki &#8211; 4. In Kronstadt wird der Bolschewik Brekmann zum Vorsitzenden des Sowjets gew&#228;hlt, zum Oberb&#252;rgermeister der Bolschewik Pokrowski. Bei weitem nicht &#252;berall so kra&#223;, manchen Orts nachhinkend, w&#228;chst der Bolschewismus w&#228;hrend des August fast im ganzen Lande.</p>

<p>Kornilows Aufstand gibt der Radikalisierung der Massen einen m&#228;chtigen Antrieb. Slutzki erinnerte bei diesem Anlasse an Marxens Worte: die Revolution hat es mitunter n&#246;tig, da&#223; die Konterrevolution sie anpeitscht. Die Gefahr weckte nicht nur die Energie, sondern auch die Einsicht. Der Kollektivgedanke arbeitete unter Hochspannung. An Material f&#252;r Schlu&#223;folgerungen fehlte es nicht. Die Koalition hatte man als notwendig zur Verteidigung der Revolution erkl&#228;rt, ein Koalitionspartner indes stand auf seiten der Konterrevolution. Die Moskauer Beratung war als Heerschau der nationalen Einheit proklamiert worden. Nur das Zentralkomitee der Bolschewiki hatte gewarnt: &#8222;Die Beratung ... wird sich unabwendbar in ein Verschw&#246;rungsorgan der Konterrevolution verwandeln.&#8220; Die Ereignisse hatten die Nachpr&#252;fung erbracht. Nun erkl&#228;rte auch Kerenski: &#8222;Die Moskauer Beratung ... das ist der Prolog zum 27. August ... Hier wurde die Kr&#228;fteberechnung vorgenommen ... Hier wurde Ru&#223;land erstmalig sein k&#252;nftiger Diktator Kornilow vorgestellt ...&#8220; Als w&#228;re nicht Kerenski Initiator, Organisator und Vorsitzender dieser Beratung gewesen, und als h&#228;tte nicht er Kornilow als den &#8222;ersten Soldaten der Revolution&#8220; vorgestellt. Als h&#228;tte nicht die Provisorische Regierung Kornilow mit der Todesstrafe gegen die Soldaten ausger&#252;stet. Und als w&#228;ren nicht die Warnungen der Bolschewiki als Demagogie erkl&#228;rt worden.</p>

<p>Die Petrograder Garnison erinnerte sich ferner, da&#223; zwei Tage vor Kornilows Aufstand die Bolschewiki in der Sitzung der Soldatensektion den Verdacht ausgesprochen hatten, ob nicht die fortgeschrittenen Regimenter mit konterrevolution&#228;ren Absichten aus der Hauptstadt entfernt w&#252;rden? Das hatten die Vertreter der Menschewiki und Sozialrevolution&#228;re mit der drohenden Forderung beantwortet: &#252;ber Kriegsbefehle des Generals Kornilow nicht zu diskutieren, In diesem Geiste war eine Resolution angenommen worden. &#8222;Die Bolschewiki verlieren wohl keine Worte in den Wind!&#8220;, das mu&#223;te sich jetzt der parteilose Arbeiter oder Soldat sagen.</p>

<p>Lag bei den Verschw&#246;rer-Generalen, nach der eigenen versp&#228;teten Anklage der Vers&#246;hnler, nicht nur die Schuld an der &#220;bergabe Rigas, sondern auch am Julidurchbruch, weshalb hatte man dann gegen Bolschewiki gehetzt und Soldaten erschossen? Haben die milit&#228;rischen Provokateure versucht, Arbeiter und Soldaten am 27. August auf die Stra&#223;e zu locken, so haben sie vielleicht auch bei den blutigen Zusammenst&#246;&#223;en vom 4. Juli eine Rolle gespielt? Welcher Platz geh&#246;rt dann Kerenski in dieser ganzen Angelegenheit? Gegen wen hat er das 3. Kavalleriekorps angefordert? Weshalb hat er Sawinkow zum Generalgouverneur und Filonenko zu dessen Gehilfen ernannt? Wer ist &#252;berhaupt Filonenko, der Kandidat f&#252;r das Direktorium? &#220;berraschend ert&#246;nt die Antwort der Panzerdivision: Filonenko, der bei ihnen als F&#228;hnrich gedient, hat Soldaten schlimmsten Erniedrigungen und Verh&#246;hnungen ausgesetzt. Woher stammt der dunkle Gesch&#228;ftemacher Sawojko? Was bedeutet &#252;berhaupt diese Auslese von Hochstaplern an der obersten Spitze?</p>

<p>Die Tatsachen waren einfach, klar, vielen in Erinnerung, allen zug&#228;nglich unwiderlegbar, vernichtend. Die Staffeln der &#8222;wilden&#8220; Division, die gelockerten Schienen, die gegenseitigen Beschuldigungen zwischen Winterpalais und Hauptquartier, die Zeugenaussagen Sawinkows und Kerenskis sprachen f&#252;r sich selbst. Welch unumst&#246;&#223;licher Anklageakt gegen die Vers&#246;hnler und ihr Regime! Der Sinn der Bolschewikenhetze wurde endg&#252;ltig klar: sie bildete ein notwendiges Element in der Vorbereitung des Staatsstreiches.</p>

<p>Der sehend gewordenen Arbeiter und Soldaten bem&#228;chtigte sich ein heftiges Gef&#252;hl der Scham &#252;ber sich selbst. Also verbirgt sich Lenin nur deshalb, weil er niedertr&#228;chtig verleumdet wurde? Also sitzen die &#252;brigen im Gef&#228;ngnis, den Kadetten, Generalen, Bankiers und Ententediplomaten zum Gefallen? Also jagen die Bolschewiki nicht nach P&#246;stchen, und man ha&#223;t sie oben gerade daf&#252;r, weil sie sich der Aktiengesellschaft, Koalition genannt, nicht anschlie&#223;en wollen! Dies war es, was Werkt&#228;tige, einfache Menschen, Unterdr&#252;ckte begriffen. Und aus diesen Stimmungen heraus, zusammen mit dem Gef&#252;hl der Schuld vor den Bolschewiki, erwuchsen unverbr&#252;chliche Treue zur Partei und Vertrauen zu deren F&#252;hrern.</p>

<p>Bis in die allerletzten Tage hinein nahmen sich die alten Soldaten, Kaderelemente der Armee, Artilleristen und Unteroffiziere, mit aller Kraft zusammen. Sie wollten nicht ein Kreuz setzen &#252;ber ihre Kampfm&#252;hen, Heldentaten, Opfer: soll das alles wirklich sinnlos vergeudet sein? Als aber der letzte Halt unter ihren F&#252;&#223;en schwand, machten sie schroff kehrt &#8211; linksum! &#8211; und wandten das Gesicht den Bolschewiki zu. Jetzt gingen sie restlos in die Revolution hinein, mit ihren Unteroffizierstressen, mit der St&#228;hlung alter Soldaten und mit fest zusammengebissenen Kiefern: sie haben sich mit dem Kriege verrechnet, daf&#252;r werden sie diesmal ganze Arbeit tun.</p>

<p>In Berichten lokaler Beh&#246;rden, der milit&#228;rischen wie der zivilen, wird unterdessen der Bolschewismus Synonym &#252;berhaupt jeglicher Massenaktion, entschiedener Forderung, Abwehr gegen Ausbeutung, Vorw&#228;rtsschreitens, kurz, ein zweiter Name f&#252;r Revolution. Also das <em>ist</em> Bolschewismus? sagen sich Streikende, protestierende Matrosen, unzufriedene Soldatenfrauen, meuternde Bauern. Die Massen wurden von oben f&#246;rmlich gezwungen, ihre verborgensten Gedanken und Forderungen mit den Losungen des Bolschewismus zu identifizieren. So machte sich die Revolution die Waffe dienstbar, die gegen sie gerichtet war. In der Geschichte wird nicht nur Vernunft Unsinn, sondern, wenn der Gang der Ereignisse es erfordert, wird auch Unsinn Vernunft.</p>

<p>Der Wechsel der politischen Atmosph&#228;re zeigte sich sehr anschaulich in der vereinigten Sitzung der Exekutivkomitees, am 30. August, als die Delegierten Kronstadts die Forderung erhoben, ihnen einen Platz in dieser hohen Institution einzur&#228;umen. Ist das denkbar? Hier, wo die z&#252;gellosen Kronst&#228;dter in Acht und Bann getan wurden, sollen nunmehr ihre Vertreter sitzen? Aber wie es abschlagen? Gestern erst waren zur Verteidigung Petrograds Kronst&#228;dter Seeleute und Soldaten gekommen. Matrosen der <em>Aurora</em> tun Wachtdienst im Winterpalais. Nachdem sie eine Weile untereinander getuschelt hatten, boten die F&#252;hrer den Kronst&#228;dtern vier Sitze mit beratender Stimme an. Das Zugest&#228;ndnis wurde trocken entgegengenommen, ohne Dankeserg&#252;sse.</p>

<p>&#8222;Nach Kornilows Aufstand&#8220;, erz&#228;hlt Tschinenow, ein Soldat der Moskauer Garnison, &#8222;bekamen bereits alle Truppenteile bolschewistische F&#228;rbung ... Alle waren dar&#252;ber erstaunt, wie die Worte [der Bolschewiki] ..., General Kornilow werde bald vor den Mauern Petrograds stehen, in Erf&#252;llung gegangen waren.&#8220; Mitrewitsch, Soldat einer Panzerdivision, erinnert sich der heroischen Legenden, die von Mund zu Mund gingen nach dem Siege &#252;ber die aufst&#228;ndischen Generale: &#8222;Es gab Erz&#228;hlungen von nichts anderem als von Mut und Heldentaten. Ja, bei solchem Mut k&#246;nne man sich mit der ganzen Welt schlagen. Da lebten die Bolschewiki auf&#8220;</p>

<p>Der in den Kornilow-Tagen aus dem Gef&#228;ngnis entlassene Antonow-Owssejenko reiste sofort nach Helsingfors. &#8222;Ein gewaltiger Umschwung vollzog sich in den Massen.&#8220; Auf der finnl&#228;ndischen Distriktkonferenz der Sowjets waren die rechten Sozialrevolution&#228;re in unbedeutender Zahl vertreten, die Leitung lag bei den Bolschewiki, in Koalition mit den linken Sozialrevolution&#228;ren. Zum Vorsitzenden des Distriktkomitees der Sowjets wurde Smilga gew&#228;hlt, der trotz seiner gro&#223;en Jugend Mitglied des Zentralkomitees der Bolschewiki war, stark nach links zog und bereits in den Apriltagen Neigung gezeigt hatte, die Provisorische Regierung gr&#252;ndlich beim Kragen zu packen. Zum Vorsitzenden des Helsingforser Sowjets, der sich auf die Garnison und die russischen Arbeiter st&#252;tzte, wurde der Bolschewik Scheinmann gew&#228;hlt, der sp&#228;tere Staatsbankdirektor, ein Mann von vorsichtiger und b&#252;rokratischer Geistesverfassung, der aber damals mit den anderen F&#252;hrern gleichen Schritt hielt. Die Provisorische Regierung hatte den Finnl&#228;ndern verboten, den von ihr aufgel&#246;sten Sejm einzuberufen. Das Distriktkomitee schlug dem Sejm vor, sich zu versammeln, und &#252;bernahm seinen Schutz. Befehle der Provisorischen Regierung, verschiedene Truppenteile aus Finnland abzuberufen, weigerte sich das Komitee auszuf&#252;hren. Tats&#228;chlich hatten die Bolschewiki in Finnland die Sowjetdiktatur errichtet.</p>

<p>Anfang September schreibt die bolschewistische Zeitung: &#8222;Aus einer ganzen Reihe russischer St&#228;dte kommen Nachrichten, da&#223; die Organisationen unserer Partei in der letzten Periode stark zugenommen haben. Was aber noch gr&#246;&#223;ere Bedeutung hat, ist die Zunahme unseres Einflusses in den breitesten demokratischen Arbeiter- und Soldatenmassen.&#8220; &#8211; &#8222;Sogar in jenen Betrieben, wo man uns anfangs nicht anh&#246;ren wollte&#8220;, schreibt der Jekaterinoslawer Bolschewik Awerin, &#8222;waren in den Tagen der Kornilowiade die Arbeiter auf unserer Seite.&#8220; &#8211; &#8222;Als Ger&#252;chte laut wurden, Kaledin mobilisiere Kosaken gegen Zarizyn und Saratow&#8220;, schreibt Antonow, einer der F&#252;hrer der Saratower Bolschewiki, &#8222;als diese Ger&#252;chte sich best&#228;tigten und durch Kornilows Aufstand feststanden, &#252;berwand die Masse in wenigen Tagen ihre fr&#252;heren Vorurteile.&#8220;</p>

<p>Die Kiewer bolschewistische Zeitung schreibt am 19. September: &#8222;Bei den Neuwahlen von Vertretern des Arsenals zum Sowjet sind zw&#246;lf Genossen gew&#228;hlt, s&#228;mtlich Bolschewiki. Alle Kandidaten der Menschewiki sind durchgefallen; dasselbe geschieht in einer Reihe anderer Fabriken.&#8220; &#196;hnliche Mitteilungen finden sich von nun an t&#228;glich auf den Seiten der Arbeiterpresse; feindliche Zeitungen sind vergeblich bem&#252;ht, das Anwachsen des Bolschewismus zu verschweigen oder zu verkleinern. Die sich wiederaufrichtenden Massen sind gleichsam bestrebt, die infolge fr&#252;herer Schwankungen, Stockungen und vor&#252;bergehender R&#252;ckz&#252;ge verlorene Zeit einzuholen. Es beginnt ein allgemeines, beharrliches, unaufhaltsames Ansteigen der Brandung.</p>

<p>Das Mitglied des Zentralkomitees der Bolschewiki, Warwara Jakowljewa, die uns im Juli/August von einer &#228;u&#223;ersten Schw&#228;chung der Bolschewiki im gesamten Moskauer Distrikt Mitteilung machte, bezeugt jetzt die schroffe Wendung. &#8222;In der zweiten Septemberh&#228;lfte&#8220;, berichtet sie auf der Konferenz, &#8222;bereisten Mitglieder des Distriktb&#252;ros den Distrikt ... Ihre Eindr&#252;cke waren v&#246;llig einheitlich: &#252;berall, in allen Gouvernements, vollzog sich ein durchgreifender Bolschewisierungsproze&#223; der Massen. Und alle betonten auch, da&#223; das Dorf nach dem Bolschewik verlangte ...&#8220; Dort, wo nach den Julitagen die Parteiorganisationen zerfallen waren, leben sie nun wieder auf und wachsen schnell. In Bezirken, wo Bolschewiki nicht hineingelassen wurden, entstehen jetzt spontan bolschewistische Zellen. Sogar in den r&#252;ckst&#228;ndigen Gouvernements Tambow und Rjasan, diesen Hochburgen der Sozialrevolution&#228;re und Menschewiki, wo Bolschewiki bei fr&#252;heren Rundreisen wegen v&#246;lliger Aussichtslosigkeit der Lage sich nicht blicken lie&#223;en, vollzieht sich nun eine wahrhafte Umw&#228;lzung: der Einflu&#223; der Bolschewiki festigt sich mit jedem Tage, die Vers&#246;hnlerorganisationen zerfallen.</p>

<p>Die Reden der Delegierten auf der bolschewistischen Konferenz des Moskauer Distrikts, einen Monat nach dem Kornilowschen Aufstand, einen Monat vor dem Aufstand der Bolschewiki, atmen Zuversicht und Mut. In Nischnij-Nowgorod erwacht die Partei nach zwei Monaten Niedergeschlagenheit wieder zu vollem Leben. Sozialrevolution&#228;re Arbeiter gehen zu Hunderten in die Reihen der Bolschewiki &#252;ber. In Twer entwickelt sich eine ausgedehnte Parteiarbeit erst nach den Kornilowtagen. Die Vers&#246;hn1er fallen durch, man h&#246;rt nicht auf sie, jagt sie davon. Im Gouvernement Wladimir hat sich die Lage der Bolschewiki derart gefestigt, da&#223; auf dem Gouvernementskongre&#223; der Sowjets nur f&#252;nf Menschewiki zu entdecken sind und drei Sozialrevolution&#228;re. In Iwanowo-Wosnessensk, dem russischen Manchester, f&#228;llt die gesamte Arbeit in Sowjet, Duma und Semstwo den Bolschewiki als den alleinigen Herren zu.</p>

<p>Es wachsen die Organisationen der Partei, doch unerme&#223;lich rascher w&#228;chst deren Anziehungskraft. Das Mi&#223;verh&#228;ltnis zwischen den technischen Hilfsquellen der Bolschewiki und ihrem politischen spezifischen Gewicht findet seinen Ausdruck in der verh&#228;ltnism&#228;&#223;ig geringen Zahl der Parteimitglieder bei gewaltiger Zunahme des Parteieinflusses. Die Ereignisse ziehen so schnell und gebieterisch die Massen in ihren Strudel herein, da&#223; den Arbeitern und Soldaten nicht Zeit bleibt, sich in einer Partei zu organisieren. Es fehlt ihnen sogar die Zeit, um die Notwendigkeit einer besonderen Parteiorganisation zu begreifen. Sie nehmen die bolschewistischen Parolen ebenso naturnotwendig in sich auf, wie sie Luft einatmen. Da&#223; die Partei ein kompliziertes Laboratorium ist, wo die Parolen durch Kollektiverfahrung ausgearbeitet werden, ist ihnen noch unklar. Hinter den Sowjets stehen mehr als zwanzig Millionen Menschen. Die Partei, die sogar am Vorabend der Oktoberumw&#228;lzung in ihren Reihen nicht mehr als 240.000 Mitglieder z&#228;hlt, f&#252;hrt durch Gewerkschaften, Fabrikkomitees und Sowjets immer sicherer Millionen hinter sich.</p>

<p>In dem bis auf den Grund ersch&#252;tterten unerme&#223;lichen Lande mit einer unersch&#246;pflichen Mannigfaltigkeit lokaler Bedingungen und politischer Niveaus finden tagt&#228;glich irgendwelche Wahlen statt: zu Dumas, Semstwos, Sowjets, Gewerkschaften, Fabrik-, Armee- oder Landkomitees. Und durch alle diese Wahlen zieht sich wie ein roter Faden die eine unab&#228;nderliche Tatsache: das Anwachsen der Bolschewiki. Die Wahlen zu den Moskauer Bezirksdumas haben durch den schroffen Wechsel der Stimmung in den Massen das Land besonders verbl&#252;fft. Die &#8222;gro&#223;e&#8220; Partei der Sozialrevolution&#228;re behielt von den 375.000, die sie im Juni aufwies, Ende September nur 54.000. Die Menschewiki sanken von 76.000 auf 16.000. Die Kadetten behielten 101.000, sie verloren nur etwa 8.000. Dagegen stiegen die Bolschewiki von 75.000 auf 198.000. Hatten die Sozialrevolution&#228;re im Juni etwa 58 Prozent der Stimmen gesammelt, so vereinigten im September die Bolschewiki 52 Prozent auf sich. Die Garnison stimmte zu 90 Prozent, in einigen Truppenteilen zu mehr als 95 Prozent f&#252;r Bolschewiki: in den Werkst&#228;tten der schweren Artillerie erhielten die Bolschewiki von 2.347 Stimmen 2.286. Die gro&#223;e Zahl der Nichtw&#228;hler entfiel haupts&#228;chlich auf jenes kleinere Stadtvolk, das sich im Taumel der ersten Illusionen den Vers&#246;hnlern angeschlossen hatte, um bald wieder ins Nichts zur&#252;ckzukehren. Die Menschewiki schmolzen v&#246;llig zusammen. Die Sozialrevolution&#228;re erhielten halb soviel Stimmen wie die Kadetten, die Kadetten &#8211; halb soviel wie die Bolschewiki. Die Septemberstimmen der Bolschewiki waren erobert in erbittertem Kampfe gegen alle anderen Parteien. Das waren zuverl&#228;ssige Stimmen. Auf sie konnte man bauen. Das Wegsp&#252;len der Zwischengruppen, die betr&#228;chtliche Widerstandsf&#228;higkeit des b&#252;rgerlichen Lagers und das gigantische Anwachsen der verha&#223;ten und verfolgten proletarischen Partei &#8211; all das waren untr&#252;gliche Symptome einer revolution&#228;ren Krise. &#8222;Ja, die Bolschewiki arbeiteten emsig und beharrlich&#8220;, schreibt Suchanow, der selbst zur geschlagenen Partei der Menschewiki geh&#246;rte, &#8222;sie waren bei den Massen, an den Werkb&#228;nken, t&#228;glich, st&#228;ndig ... sie geh&#246;rten zu ihnen, weil sie stets da waren &#8211; in Kleinigkeiten wie im Wichtigsten das Leben der Betriebe und der Kaserne leitend ... Die Masse lebte und atmete gemeinsam mit den Bolschewiki. Sie war in den H&#228;nden der Partei von Lenin und Trotzki.&#8220;</p>

<p>Die politische Karte der Front zeichnete sich durch h&#246;chste Buntheit aus. Es gab Regimenter und Divisionen, die noch niemals einen Bolschewiken geh&#246;rt und gesehen hatten; viele von ihnen waren aufrichtig erstaunt, wenn man sie selbst des Bolschewismus beschuldigte. Andererseits traf man Truppenteile, die ihre eigenen anarchistischen Stimmungen mit einem Anflug von Schwarzhunderttum f&#252;r reinsten Bolschewismus hielten. Die Stimmungen der Front glichen sich nach einer Richtung aus. Aber im grandiosen politischen Strom, dessen Flu&#223;bett die Sch&#252;tzengr&#228;ben darstellten, gab es nicht selten Gegenstr&#246;mungen, Wasserwirbel und nicht wenig Schlamm.</p>

<p>Im September durchbrachen die Bolschewiki den Kordon und erhielten Zutritt zur Front, von der sie zwei Monate lang ernstlich abgeschnitten waren. Das Verbot war offiziell auch jetzt nicht aufgehoben. Die Vers&#246;hnlerkomitees taten alles, um das Eindringen der Bolschewiki in ihre Truppenteile zu verhindern; aber alle Bem&#252;hungen blieben erfolglos. Die Soldaten hatten so viel von ihrem eigenen Bolschewismus vernommen, da&#223; alle ausnahmslos darauf brannten, einen lebendigen Bolschewiken zu sehen und zu h&#246;ren. Formale Hindernisse, Verschleppung und Verz&#246;gerung, von den Komiteef&#252;hrern ausgekl&#252;gelt, wurden durch das Andr&#228;ngen der Soldaten hinweggeschwemmt, sobald nur die Nachricht von der Ankunft eines Bolschewiken sie erreichte. Die alte Revolution&#228;rin Jewgenja Bosch, die in der Ukraine gro&#223;e Arbeit geleistet hat, hinterlie&#223; grelle Erinnerungen an ihre k&#252;hnen Exkursionen in das unber&#252;hrte Soldatendickicht. Besorgte Warnungen echter und falscher Freunde wurden allemal widerlegt. Bei der Division, die man als den Bolschewiki erbittert-feindselig charakterisiert hatte, &#252;berzeugte sich die sehr behutsam an das Thema herangehende Rednerin sehr bald, da&#223; die H&#246;rer mit ihr waren. &#8222;Kein Spucken, Husten, Schn&#228;uzen, erste Anzeichen der Erm&#252;dung eines Soldatenauditoriums, nein &#8211; v&#246;llige Stille und Ruhe.&#8220; Die Versammlung endete mit einer st&#252;rmischen Apotheose zu Ehren der k&#252;hnen Agitatorin. Die gesamte Reise Jewgenja Boschs durch die Front war in ihrer Art ein Triumphzug. Weniger heroisch, weniger effektvoll, aber im wesentlichen &#228;hnlich verlief die Sache auch bei den Agitatoren von geringerem Format.</p>

<p>Neue oder auf neue Art &#252;berzeugende Ideen, Parolen und Verallgemeinerungen drangen in das abgestandene Leben der Sch&#252;tzengr&#228;ben. Millionen Soldatenk&#246;pfe verarbeiteten die Ereignisse, Schlu&#223;folgerungen ziehend aus der politischen Erfahrung. &#8222;... Liebe Arbeiter und Soldatengenossen&#8220;, schreibt ein Frontler an eine Zeitungsredaktion, &#8222;la&#223;t diesem b&#246;sen Buchstaben K, der die ganze Welt an die blutige Schl&#228;chterei verraten hat, nicht seinen Willen. Da ist der oberste M&#246;rder Koljka (Nikolaus II.), Kerenski, Kornilow, Kaledin, Kadetten und &#252;berall der Buchstabe K. Die Kosaken sind f&#252;r uns auch gef&#228;hrliche Leute ... Sidor Nikolajew.&#8220; Man braucht nicht Aberglauben darin zu suchen; es ist nur ein Verfahren politischer Mnemotechnik.</p>

<p>Der aus dem Hauptquartier hervorgegangene Aufstand mu&#223;te jede Soldatenfiber ersch&#252;ttern. Die &#228;u&#223;ere Disziplin, f&#252;r deren Wiederherstellung so viel M&#252;hen und Opfer verausgabt worden waren, ri&#223; wieder in allen N&#228;hten. Der Kriegskommissar der Westfront, Schdanow, berichtet: &#8222;Die Stimmung ist im allgemeinen nerv&#246;s ... mi&#223;trauisch gegen Offiziere, lauernd: Nichterf&#252;llung von Befehlen wird damit erkl&#228;rt, da&#223; es Kornilowsche Befehle seien, die man nicht ausf&#252;hren d&#252;rfe.&#8220; Im gleichen Sinne schreibt Stankewitsch, der Filonenko auf dem Posten des Oberkommissars abgel&#246;st hatte: &#8222;Die Soldatenmasse ... f&#252;hlte sich von allen Seiten von Verrat umgeben ... Wer es ihr auszureden suchte &#8211; schien ihr ebenfalls ein Verr&#228;ter.&#8220;</p>

<p>F&#252;r die Kaderoffiziere bedeutete der Zusammenbruch des Kornilowschen Abenteuers den Zusammenbruch der letzten Hoffnungen. Das Selbstgef&#252;hl des Kommandobestandes war auch vorher nicht gl&#228;nzend gewesen. Wir haben Ende August die milit&#228;rischen Verschw&#246;rer in Petrograd beobachtet: versoffen, prahlerisch, willenlos. Jetzt f&#252;hlte sich der Offizierstand v&#246;llig ausgesto&#223;en und verurteilt. &#8222;Dieser Ha&#223;, diese Hetze&#8220;, schreibt einer von ihnen, &#8222;das absolute Nichtstun und die ewige Erwartung einer Verhaftung oder eines schmachvollen Todes trieb die Offiziere in Restaurants, Chambres separees, Hotels ... In diesem S&#228;uferrausche ertranken die Offiziere.&#8220; Im Gegensatz dazu lebten Soldaten und Matrosen n&#252;chterner denn je: sie waren von neuer Hoffnung erfa&#223;t.</p>

<p>&#8222;Die Bolschewiki&#8220;, schreibt Stankewitsch, &#8222;erhoben die K&#246;pfe und f&#252;hlten sich v&#246;llig als Herren in der Armee ... Die unteren Komitees begannen sich in bolschewistische Zellen zu verwandeln. Alle Wahlen bei der Armee ergaben erstaunliche Zunahmen an bolschewistischen Stimmen. Es kann dabei nicht au&#223;er acht gelassen werden, da&#223; die beste, strammste Armee nicht nur der Nordfront, sondern vielleicht der gesamten russischen Front, die f&#252;nfte, als erste ein bolschewistisches Armeekomitee gestellt hat.&#8220;</p>

<p>Noch krasser, sichtbarer, farbiger bolschewisierte sich die Flotte. Die baltischen Matrosen zogen am 8. September auf allen Schiffen Gefechtsflaggen hoch, als Ausdruck ihrer Bereitschaft, f&#252;r den &#220;bergang der Macht in die H&#228;nde des Proletariats und der Bauernschaft zu k&#228;mpfen. Die Flotte forderte den sofortigen Waffenstillstand an allen Fronten, &#220;bergabe des Bodens an die Bauernkomitees und Errichtung einer Arbeiterkontrolle &#252;ber die Produktion. Drei Tage sp&#228;ter erhob das Zentralkomitee der r&#252;ckst&#228;ndigeren und gem&#228;&#223;igteren Schwarzmeerflotte, die Balten unterst&#252;tzend, die Losung der &#220;bergabe der Macht an die Sowjets. F&#252;r die gleiche Losung erheben Mitte September ihre Stimmen dreiundzwanzig sibirische und lettische Infanterieregimenter der 12. Armee. Ihnen folgen immer neue Truppenteile. Die Forderung, die Macht den Sowjets, verschwindet in Armee und Flotte nicht mehr von der Tagesordnung.</p>

<p>&#8222;Die Matrosenversammlungen&#8220;, erz&#228;hlt Stankewitsch, &#8222;bestanden zu neun Zehnteln aus Bolschewiki.&#8220; Der neue Kommissar beim Hauptquartier hatte in Reval vor den Seeleuten die Provisorische Regierung zu verteidigen. Bei den ersten Worten versp&#252;rte er das Vergebliche seiner Bem&#252;hungen. Schon bei dem Wort &#8222;Regierung&#8220; grenzte sich der Saal feindselig ab: &#8222;Wellen der Emp&#246;rung, des Hasses und des Mi&#223;trauens erfa&#223;ten j&#228;h die gesamte Menge. Das war grell, machtvoll, leidenschaftlich, un&#252;berwindlich und verschmolz in dem einm&#252;tigen Schrei: <em>Nieder!</em>&#8222; Man mu&#223; dem Erz&#228;hler Gerechtigkeit widerfahren lassen, der es nicht vers&#228;umte, die Sch&#246;nheit des Vorsto&#223;es der ihm todfeindlichen Massen zu verzeichnen.</p>

<p>Die Friedensfrage, f&#252;r zwei Monate in die Illegalit&#228;t verjagt, tritt mit verzehnfachter Kraft an die Oberfl&#228;che. In der Sitzung des Petrograder Sowjets erkl&#228;rte der von der Front eingetroffene Offizier Dubassow: &#8222;Was ihr hier auch sagen m&#246;get, die Soldaten werden nicht mehr Krieg f&#252;hren.&#8220; Zwischenrufe: &#8222;Das sagen nicht einmal die Bolschewiki!&#8220; ... Doch der Offizier, Nichtbolschewik, parierte: &#8222;Ich berichte nur das, was ich wei&#223; und was mich die Soldaten zu sagen beauftragt haben.&#8220; Ein anderer Frontler, ein d&#252;sterer Soldat, dessen Rock vom Schmutz und Gestank der Sch&#252;tzengr&#228;ben strotzte, erkl&#228;rte in den gleichen Septembertagen vor dem Petrograder Sowjet, die Soldaten brauchten Frieden, welcher immer es sei, und wenn auch &#8222;irgendeinen unfl&#228;tigen&#8220;. Diese derben Soldatenworte machten den Sowjet erschauern. So weit also ist es gekommen! Die Soldaten an der Front waren keine kleinen Kinder. Sie begriffen sehr wohl, da&#223; bei der gegebenen &#8222;Kriegskarte&#8220; der Frieden nur ein Gewaltfrieden sein konnte. Um dieses Verst&#228;ndnis zu dokumentieren, w&#228;hlte der Sch&#252;tzengrabendelegierte das gr&#246;bste Wort, das die ganze Kraft seines Ekels vor dem Hohenzollernschen Frieden ausdr&#252;ckte. Aber gerade durch diese entbl&#246;&#223;ende Bewertung zwang der Soldat seine H&#246;rer, zu begreifen, da&#223; es einen anderen Weg nicht gibt, da&#223; der Krieg der Armee die Seele ausgepumpt hat, da&#223; der Frieden sofort und um jeden Preis notwendig ist. Die Worte des Redners aus dem Sch&#252;tzengraben wurden von der b&#252;rgerlichen Presse schadenfroh aufgegriffen und den Bolschewiki zugeschoben. Das Wort vom unfl&#228;tigen Frieden verschwand nun nicht mehr von der Tagesordnung, als &#228;u&#223;erster Ausdruck der Verwilderung und Verderbtheit des Volkes!</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">In der Regel waren die Vers&#246;hnler keineswegs geneigt, gleich dem politischen Dilettanten Stankewitsch die Pr&#228;chtigkeit der Flut zu bewundern, die sie aus der revolution&#228;ren Arena wegzusp&#252;len drohte. Mit Staunen und Entsetzen &#252;berzeugten sie sich tagt&#228;glich, da&#223; sie &#252;ber keine Widerstandskraft verf&#252;gten. Im Grunde hatte sich unter dem Vertrauen der Massen f&#252;r die Vers&#246;hnler von den ersten Stunden der Revolution an ein historisch unvermeidliches, aber nicht langandauerndes Mi&#223;verst&#228;ndnis verborgen: zu seiner Aufdeckung waren nur wenige Monate erforderlich. Die Vers&#246;hnler sahen sich gezwungen, mit den Arbeitern und Soldaten eine ganz andere Sprache zu sprechen als im Exekutivkomitee und besonders im Winterpalais. Verantwortliche F&#252;hrer der Sozialrevolution&#228;re und Menschewiki wagten es von Woche zu Woche immer weniger, auf offenem Platze zu erscheinen. Agitatoren zweiter und dritter Ordnung pa&#223;ten sich mit Hilfe zweideutiger Redensarten dem sozialen Radikalismus des Volkes an oder aber wurden aufrichtig von den Stimmungen der Betriebe, Zechen und Kasernen angesteckt, sprachen deren Sprache und l&#246;sten sich von den eigenen Parteien los.</p>

<p>Der Matrose Chowrin berichtet in seinen Erinnerungen, wie die Seeleute, die sich zu den Sozialrevolution&#228;ren z&#228;hlten, in Wirklichkeit f&#252;r die bolschewistische Pl&#228;ttform k&#228;mpften. Dies wurde &#252;berall und allerorts beobachtet. Das Volk wu&#223;te, was es wollte, wu&#223;te aber nicht, dies beim Namen zu nennen. Das der Februarrevolution innerlich anhaftende &#8222;Mi&#223;verst&#228;ndnis&#8220; hatte Massen- und Volkscharakter, besonders auf dem Lande, wo es l&#228;nger anhielt als in der Stadt. Ordnung in das Chaos hineinzubringen, vermochte nur die Erfahrung. Ereignisse, gro&#223;e und kleine, durchr&#252;ttelten unerm&#252;dlich die Massenparteien und brachten ihren Bestand in Einklang mit ihrer Politik, nicht aber mit dem Aush&#228;ngeschild.</p>

<p>Ein bemerkenswertes Muster des qui pro quo zwischen den Vers&#246;hnlern und den Massen bietet ein Schwur, den Anfang Juli zweitausend Bergleute des Donezbeckens kniend mit entbl&#246;&#223;ten H&#228;uptern, in Anwesenheit und unter Teilnahme einer f&#252;nftausendk&#246;pfigen Menge, ablegten. &#8222;Wir schw&#246;ren bei unseren Kindern, bei Gott, Himmel und Erde und allem Heiligen, was wir auf Erden haben, da&#223; wir niemals die am 28. Februar blutig errungene Freiheit preisgeben werden; im Glauben an die Sozialrevolution&#228;re und Menschewiki schw&#246;ren wir, niemals auf die Leninisten zu h&#246;ren, weil sie, die Bolschewiki-Leninisten, durch ihre Agitation Ru&#223;land dem Untergang entgegenf&#252;hren, w&#228;hrend Sozialrevolution&#228;re und Menschewiki, vereint in einem Bunde, sagen: den Boden dem Volke, Boden ohne Abl&#246;sung, das kapitalistische Regime mu&#223; nach dem Kriege zusammenst&#252;rzen, und statt des Kapitalismus mu&#223; das sozialistische Regime sein ... Wir leisten den Schwur, diesen Parteien zu folgen, ohne vor dem Tode zur&#252;ckzuschrecken.&#8220; Der gegen die Bolschewiki gerichtete Schwur der Bergarbeiter f&#252;hrte in Wirklichkeit direkt zur bolschewistischen Umw&#228;lzung. Die Februarh&#252;lle und der Oktoberkern treten in dieser naiven und leidenschaftlichen Charte mit solcher Anschaulichkeit hervor, da&#223; sie in ihrer Art das Problem der permanenten Revolution ersch&#246;pfen.</p>

<p>Im September bereits kehrten die Donez-Bergleute, ohne sich oder ihrem Schwur untreu zu werden, den Vers&#246;hnlern den R&#252;cken. Das gleiche machten auch die allerr&#252;ckst&#228;ndigsten Abteilungen der Uraler Bergleute durch. Ein Mitglied des Exekutivkomitees, der Sozialrevolution&#228;r Oschegow, Vertreter vom Ural, besuchte Anfang August seinen Ischewsker Betrieb. &#8222;Ich war furchtbar erstaunt&#8220;, schreibt er in seinem wehm&#252;tigen Bericht, &#8222;&#252;ber die schroffen Ver&#228;nderungen, die in meiner Abwesenheit stattgefunden hatten: Jene Parteiorganisation der Sozialrevolution&#228;re, die sowohl ihrer Zahl (achttausend Menschen) wie ihrer T&#228;tigkeit nach dem gesamten Uraler Distrikt bekannt war ... erwies sich als zersetzt und bis auf f&#252;nfhundert Mann geschw&#228;cht, dank verantwortungsloser Agitatoren.&#8220;</p>

<p>Oschegows Bericht brachte dem Exekutivkomitee nichts &#220;berraschendes: das gleiche Bild war auch in Petrograd zu beobachten. Wenn nach der Julizertr&#252;mmerung die Sozialrevolution&#228;re in den Betrieben vor&#252;bergehend sich erholt und hier und dort ihren Einflu&#223; sogar verbreitert hatten, so wird ihr Hinschwinden in der Folge desto unaufhaltsamer. &#8222;Zwar hatte Kerenskis Regierung damals gesiegt&#8220; schrieb sp&#228;ter der Sozialrevolution&#228;r W. Sensinow, &#8222;die bolschewistischen Demonstranten wurden zerstreut, die H&#228;upter der Bolschewiki verhaftet, aber das war ein Pyrrhussieg.&#8220; Ganz richtig: Wie der K&#246;nig von Epirus bezahlten die Vers&#246;hnler ihren Sieg mit dem Preise ihrer Armee. &#8222;Konnten die Menschewiki und Sozialrevolution&#228;re vor dem 3.&#8211;5. Juli&#8220;, schreibt der Petrograder Arbeiter Skorinko, &#8222;manchmal vor Arbeitern erscheinen, ohne ausgepfiffen zu werden, so besa&#223;en sie jetzt diese Garantie nicht&#8220; ... Garantien blieben ihnen &#252;berhaupt nicht mehr.</p>

<p>Die Partei der Sozialrevolution&#228;re verlor nicht nur ihren Einflu&#223;, sondern ver&#228;nderte auch ihren sozialen Bestand. Die revolution&#228;ren Arbeiter waren entweder bereits zu den Bolschewiki &#252;bergegangen oder machten vor dem Abmarsch eine innere Krise durch. Dagegen hatten die S&#246;hne der Kr&#228;mer, Kulaken und kleineren Beamten, die sich w&#228;hrend des Krieges in den Fabriken vor dem Sch&#252;tzengraben gedr&#252;ckt hatten, Zeit gefunden, sich davon zu &#252;berzeugen, da&#223; ihr Platz gerade in der sozialrevolution&#228;ren Partei war. Jedoch im September wagten auch sie bereits nicht mehr, sich Sozialrevolution&#228;re zu nennen, wenigstens nicht in Petrograd. Arbeiter, Soldaten, in einigen Gouvernements auch Bauern, verlie&#223;en die Partei, es verblieben in ihr konservative Beamten- und Kleinb&#252;rgerschichten.</p>

<p>Als die durch die Umw&#228;lzung erwachten Massen ihr Vertrauen noch den Sozialrevolution&#228;ren und Menschewiki entgegenbrachten, waren beide Parteien nicht m&#252;de, die hohe Aufgekl&#228;rtheit des Volkes zu r&#252;hmen. Als die gleichen Massen, nachdem sie die Schule der Ereignisse passiert hatten, sich schroff in die Richtung der Bolschewiki wandten, schoben die Vers&#246;hnler die Schuld an ihrem Zusammenbruch auf die Finsternis des Volkes. Die Massen jedoch mochten nicht glauben, da&#223; sie finsterer geworden waren, im Gegenteil, ihnen schien es, als begriffen sie jetzt, was sie fr&#252;her nicht begriffen hatten.</p>

<p>W&#228;hrend sie ausblich und erschlaffte, spaltete sich die sozialrevolution&#228;re Partei dar&#252;ber hinaus auf der sozialen Linie, wobei ihre Mitglieder in verschiedene sich bek&#228;mpfende Lager geworfen wurden. In Regimentern und D&#246;rfern verblieben jene Sozialrevolution&#228;re, die gemeinsam mit den Bolschewiki, und in der Regel unter deren Leitung, sich gegen die Schl&#228;ge der Regierungssozialrevolution&#228;re wehrten. Die Zuspitzung des Kampfes der Fl&#252;gel rief eine Zwischengruppierung ins Leben. Unter Tschernows Leitung versuchte sie die Einheit zwischen Verfolgern und Verfolgten herzustellen, stand st&#246;rend im Wege, geriet in verzweifelte, h&#228;ufig l&#228;cherliche Widerspr&#252;che und kompromittierte die Partei noch st&#228;rker. Um sich die M&#246;glichkeit zu verschaffen, vor einem Massenauditorium aufzutreten, mu&#223;ten sich die sozialrevolution&#228;ren Redner beharrlich als &#8222;Linke&#8220;, als Internationalisten empfehlen, die nichts gemein h&#228;tten mit der Clique der M&#228;rz-Sozialrevolution&#228;re. Nach den Julitagen gingen die linken Sozialrevolution&#228;re in offene Opposition &#252;ber und &#252;bernahmen, ohne formell schon mit der Partei zu brechen, mit Versp&#228;tung Argumente und Parolen der Bolschewiki. Am 21. September erkl&#228;rte Trotzki in der Sitzung des Petrograder Sowjets nicht ohne p&#228;dagogischen Hintergedanken, es werde den Bolschewiki &#8222;immer leichter, sich mit den linken Sozialrevolution&#228;ren zu verst&#228;ndigen&#8220;. Endlich trennten sie sich als eine selbst&#228;ndige Partei ab, um in das Buch der Revolution eine der wunderlichsten Seiten einzutragen. Es war das letzte Aufflackern des selbstgen&#252;gsamen Intelligenzler-Radikalismus, und wenige Monate nach dem Oktober war von ihm nur ein kleines H&#228;uflein Asche &#252;brig geblieben.</p>

<p>Die Differenzierung erfa&#223;te tiefgehend auch die Menschewiki. Ihre Petrograder Organisation befand sich in scharfer Opposition zum Zentralkomitee. Der von Zeretelli gef&#252;hrte Grundkern schmolz, ohne &#252;ber Bauernreserven zu verf&#252;gen wie die Sozialrevolution&#228;re, noch rapider als die letzteren. Die sozialdemokratischen Zwischengruppen, die sich keinem der beiden Hauptlager angeschlossen hatten, versuchten noch immer die Bolschewiki mit den Menschewiki zu vereinigen: sie verbrauchten noch die Reste jener Illusionen vom M&#228;rz, wo sogar Stalin die Vereinigung mit Zeretelli als w&#252;nschenswert erachtet und gehofft hatte, da&#223; &#8222;wir innerhalb der Partei die kleinen Meinungsverschiedenheiten austragen werden&#8220;. Um den 20. August herum fand die Vereinigung der Menschewiki mit den Vereinigern selbst statt. Das bedeutende &#220;bergewicht lag bei dem Vereinigungsparteitag auf seiten des rechten Fl&#252;gels, und Zeretellis Resolution f&#252;r Krieg und f&#252;r Koalition mit der Bourgeoisie wurde mit 117 Stimmen gegen 79 angenommen. Zeretellis Sieg in der Partei beschleunigte die Niederlage der Partei in der Arbeiterklasse. Die &#228;u&#223;erst kleine Petrograder Organisation der Arbeiter-Menschewiki ging mit Martow, ihn vorw&#228;rtssto&#223;end, gereizt durch seine Unentschlossenheit und im Begriff, zu den Bolschewiki &#252;berzugehen. Gegen Mitte September trat die Wassiliostrower Organisation fast vollz&#228;hlig in die bolschewistische Partei ein. Das beschleunigte die G&#228;rung in den anderen Bezirken und in der Provinz. Die F&#252;hrer verschiedener Str&#246;mungen des Menschewismus beschuldigten in gemeinsamen Sitzungen einander w&#252;tend der Parteizerst&#246;rung. Gorkis Zeitung, die dem linken Fl&#252;gel der Menschewiki nahestand, berichtete Ende September, die Petrograder Parteiorganisation, die noch kurz zuvor ann&#228;hernd zehntausend Mitglieder z&#228;hlte, habe &#8222;faktisch aufgeh&#246;rt zu existieren ... Die letzte Stadtkonferenz konnte wegen fehlender Pr&#228;senzst&#228;rke nicht zusammentreten&#8220;.</p>

<p>Plechanow griff die Menschewiki von rechts an: &#8222;Zeretelli und seine Freunde bahnten, ohne es zu wollen und ohne sich dessen bewu&#223;t zu sein, den Weg f&#252;r Lenin.&#8220; Die politische Verfassung Zeretellis in den Tagen der Septemberflut ist grell festgehalten in den Erinnerungen des Kadetten Nabokow: &#8222;Der charakteristischste Zug seiner damaligen Stimmung war Angst vor der wachsenden Macht des Bolschewismus. Ich erinnere mich, wie er in einer Unterhaltung mit mir unter vier Augen von der M&#246;glichkeit der Machtergreifung durch die Bolschewiki sprach. &#8222;Gewi&#223;&#8220;, sagte er, &#8222;sie werden nicht mehr als zwei, drei Wochen bleiben, aber bedenken Sie nur, welche Verw&#252;stungen es geben wird ... Das mu&#223; um jeden Preis vermieden werden.&#8220; In seiner Stimme klang unverf&#228;lschte panische Furcht.&#8220; Vor dem Oktober machte Zeretelli die gleichen Stimmungen durch, die Nabokow bereits in den Februartagen gut gekannt hatte.</p>

<p>Die Arena, wo die Bolschewiki Seite an Seite mit den Sozialrevolution&#228;ren und Menschewiki wirkten, wenn auch in st&#228;ndigem Kampfe gegen sie, waren die Sowjets. Ver&#228;nderungen im Kr&#228;fteverh&#228;ltnis der Sowjetparteien fanden, wenn allerdings auch nicht sogleich, sondern mit unvermeidlichem Nachhinken und k&#252;nstlichen Verz&#246;gerungen, ihren Ausdruck in der Zusammensetzung der Sowjets und in deren &#246;ffentlicher Funktion.</p>

<p>Viele Provinzsowjets, so in Iwanowo-Wosnessensk, Lugansk, Zarizyn, Cherson, Tomsk, Wladiwostok, stellten bereits vor den Julitagen Machtorgane dar, wenn nicht formell, so doch faktisch, wenn nicht dauernd, so doch episodisch. Der Krasnojarsker Sowjet f&#252;hrte eigenm&#228;chtig das Kartensystem f&#252;r Gegenst&#228;nde des pers&#246;nlichen Bedarfs ein. Der Vers&#246;hnler-Sowjet in Saratow war gezwungen, sich in &#246;konomische Konflikte einzumischen, zu Verhaftungen von Unternehmern zu schreiten, den Belgiern die Trambahn wegzunehmen, Arbeiterkontrollen einzuf&#252;hren und in stillgelegten Betrieben die Produktion zu organisieren. Im Ural, wo seit 1905 der Bolschewismus dominierenden politischen Einflu&#223; geno&#223;, &#252;bten die Sowjets h&#228;ufig &#252;ber B&#252;rger sogar Justiz und Strafgericht aus, schufen in etlichen Betrieben eigene Miliz, bezahlten sie aus der Fabrikskasse, organisierten Arbeiterkontrolle, die den Betrieb mit Rohstoff und Heizmaterial versorgte, &#252;berwachten den Absatz der Fabrikate und bestimmten Tarifs&#228;tze. In einigen Bezirken des Urals nahmen die Sowjets f&#252;r &#246;ffentliche Anbauzwecke den Gutsbesitzern Boden weg. In den Simsker Bergwerken organisierten die Sowjets eine Kreisbetriebsverwaltung, der die gesamte Administration, Kasse, Buchhalterei und Annahme von Auftr&#228;gen, unterstellt wurde. Mit diesem Akt wurde im groben die Nationalisierung des Simsker Bergwerkbezirks durchgef&#252;hrt. &#8222;Schon im Monat Juli&#8220;, schreibt B. Elzin, dem wir diese Angaben entnehmen, &#8222;war in den Uraler Werken nicht nur alles in den H&#228;nden der Bolschewiki, sondern die Bolschewiki erteilten bereits Anschauungsunterricht f&#252;r die L&#246;sung politischer, agrarischer und wirtschaftlicher Fragen.&#8220; Diese Lehren waren primitiv, nicht systematisiert, nicht von einer Theorie erhellt, doch in vielem bestimmten sie die sp&#228;teren Wege voraus.</p>

<p>Der Juliumschwung traf viel unmittelbarer die Sowjets als die Partei oder die Gewerkschaften, denn der Kampf jener Tage ging vor allem um Leben und Tod der Sowjets. Partei und Gewerkschaften behalten ihre Bedeutung in &#8222;friedlichen&#8220; Perioden wie in Zeiten schwerer Reaktion; es ver&#228;ndern sich Aufgaben und Methoden, nicht aber die grundlegenden Funktionen. Die Sowjets dagegen k&#246;nnen nur auf der Basis einer revolution&#228;ren Situation bestehen und verschwinden zusammen mit ihr. Die Mehrheit der Arbeiterklasse vereinigend, stellen sie diese unmittelbar vor eine Aufgabe, die sich &#252;ber alle lokalen, Gruppen- und Fachbed&#252;rfnisse; &#252;ber Flick&#8211;, Korrektur- und Reformprogramme &#252;berhaupt erhebt, das hei&#223;t vor die Aufgabe der Machteroberung. Die Losung &#8222;Alle Macht den Sowjets&#8220; schien jedoch zusammen mit der Julidemonstration der Arbeiter und Soldaten zerschlagen. Die Niederlage, die die Bolschewiki in den Sowjets geschw&#228;cht hatte, hatte unerme&#223;lich st&#228;rker die Sowjets im Staate geschw&#228;cht. Die &#8222;Rettungsregierung&#8220; bedeutete das Wiederaufleben der Unabh&#228;ngigkeit der B&#252;rokratie. Der Verzicht der Sowjets auf die Macht bedeutete Erniedrigung vor den Kommissaren, Siechtum, Hinwelken.</p>

<p>Das Sinken der Bedeutung des Zentral-Exekutivkomitees fand einen krassen &#228;u&#223;eren Ausdruck: die Regierung stellte an die Vers&#246;hnler das Ansinnen, das Taurische-Palais zu r&#228;umen, da es f&#252;r die Anspr&#252;che der Konstituierenden Versammlung reparaturbed&#252;rftig sei. Den Sowjets wurde in der zweiten Julih&#228;lfte das Geb&#228;ude des Smolny-Instituts angewiesen, wo bis dahin die T&#246;chter des vornehmen Adels erzogen worden waren. Die b&#252;rgerliche Presse schrieb nun von der &#220;bergabe des Hauses der &#8222;wei&#223;en T&#228;ubchen&#8220; an die Sowjets beinahe im gleichen Tone wie fr&#252;her &#252;ber die Besetzung des Kschessinskaja-Palais durch die Bolschewiki. Verschiedene revolution&#228;re Organisationen, darunter auch Gewerkschaften, die requirierte Geb&#228;ude innehatten, wurden auf dem Gebiet der Wohnungsfrage einer einheitlichen Attacke ausgesetzt. Es ging um nichts anderes, als um das Hinausdr&#228;ngen der Arbeiterrevolution aus den von ihr auf Kosten der b&#252;rgerlichen Gesellschaft angeeigneten &#252;berm&#228;&#223;ig gro&#223;en Wohnr&#228;umen. Die Kadettenpresse kannte keine Grenze der allerdings versp&#228;teten Emp&#246;rung &#252;ber das vandalenhafte Eindringen des Volkes in die Rechte des Privat- und Staatseigentums. Ende Juli jedoch wurde durch die graphischen Arbeiter eine &#252;berraschende Tatsache aufgedeckt: die um das ber&#252;chtigte Komitee der Reichsduma gruppierten Parteien haben, wie sich herausstellt, schon l&#228;ngst f&#252;r ihre Bed&#252;rfnisse sich die au&#223;erordentlich reiche Staatsdruckerei, deren Expedition und deren Recht auf Literaturversand angeeignet. Agitationsbrosch&#252;ren der Kadettenpartei werden nicht nur unentgeltlich gedruckt, sondern auch tonnenweise, und zwar au&#223;erhalb der Reihe, im ganzen Lande portofrei versandt. Das Exekutivkomitee, vor die Notwendigkeit gestellt, die Beschuldigung nachzupr&#252;fen, mu&#223;te sie best&#228;tigen. Die Kadettenpartei fand allerdings einen neuen Anla&#223; zur Entr&#252;stung: k&#246;nne man denn tats&#228;chlich auch nur f&#252;r eine Minute Besetzungen von Staatsgeb&#228;uden zu zerst&#246;rerischen Zwecken auf eine Stufe stellen mit der Ausnutzung staatlichen Eigentums zum Zwecke des Schutzes h&#246;herer Werte? Mit einem Wort, wenn auch diese Herren den Staat ein wenig bestahlen, so doch in dessen eigenem Interesse. Aber dieses Argument schien nicht allen &#252;berzeugend. Die Bauarbeiter meinten, sie bes&#228;&#223;en mehr Rechte auf einen Raum f&#252;r ihre Gewerkschaft als die Kadetten auf die Staatsdruckerei. Die Meinungsverschiedenheit war keine zuf&#228;llige: sie eben f&#252;hrte zur zweiten Revolution. Die Kadetten waren jedenfalls gezwungen, sich ein wenig auf die Zunge zu bei&#223;en.</p>

<p>Einer der Instruktoren des Exekutivkomitees, der in der zweiten Augusth&#228;lfte die Sowjets S&#252;dru&#223;lands bereiste, wo die Bolschewiki bedeutend schw&#228;cher waren als im Norden, berichtete &#252;ber seine wenig tr&#246;stlichen Beobachtungen: &#8222;Die politische Stimmung ver&#228;ndert sich merklich ... Bei den Spitzen der Massen nimmt die revolution&#228;re Stimmung zu, hervorgerufen durch den Ruck in der Politik der Provisorischen Regierung ... In den Massen selbst sp&#252;rt man M&#252;digkeit und Gleichg&#252;ltigkeit f&#252;r die Revolution. Es l&#228;&#223;t sich eine starke Abk&#252;hlung gegen die Sowjets beobachten ... Die Funktionen der Sowjets werden allm&#228;hlich abgebaut ...&#8220; Da&#223; die Massen des Hin und Her der demokratischen Vermittler m&#252;de geworden waren, lie&#223; sich nicht bestreiten. Abgek&#252;hlt jedoch waren sie nicht gegen die Revolution, sondern gegen die Sozialrevolution&#228;re und Menschewiki. Die Lage wurde besonders dort unertr&#228;glich, wo die Macht, allen Programmen zuwider, in den H&#228;nden der Vers&#246;hnlersowjets konzentriert war: durch die endg&#252;ltige Kapitulation des Exekutivkomitees vor der B&#252;rokratie gebunden, wagten sie nicht, ihre Macht zu gebrauchen, und kompromittierten so die Sowjets bei den Massen. Ein betr&#228;chtlicher Teil der laufenden Alltagsarbeit ging &#252;berdies von den Sowjets an die demokratischen Munizipalit&#228;ten &#252;ber. Ein noch gr&#246;&#223;erer Teil an die Gewerkschaften und Fabrikkomitees. Immer unklarer gestaltete es sich: werden die Sowjets leben bleiben? und was harrt ihrer morgen?</p>

<p>In den ersten Monaten ihres Daseins hatten die Sowjets, die alle anderen Organisationen weit &#252;berfl&#252;gelten, den Aufbau der Gewerkschaften, Fabrikkomitees und Klubs wie die Leitung deren Arbeit auf sich genommen. Inzwischen gerieten jedoch die Arbeiterorganisationen, die bereits auf eigenen F&#252;&#223;en standen, immer mehr unter F&#252;hrung der Bolschewiki. &#8222;Die Fabrikkomitees ...&#8220;, schrieb Trotzki im August, &#8222;entstehen nicht auf fliegenden Meetings. Die Masse zeichnet bei deren Zusammensetzung jene aus, die an Ort und Stelle, im Alltagsleben der Fabrik, ihre Standhaftigkeit, Sachlichkeit und Ergebenheit f&#252;r die Arbeiterinteressen bewiesen haben. Und diese Fabrikkomitees ... bestehen in &#252;berwiegender Mehrheit aus Bolschewiki.&#8220; Von Bevormundung der Fabrikkomitees und Gewerkschaften seitens der Vers&#246;hnlersowjets konnte nicht mehr die Rede sein, im Gegenteil, hier er&#246;ffnete sich ein Feld erbitterten Kampfes. In Fragen, wo die Massen an ihrem Lebensnerv getroffen wurden, vermochten die Sowjets immer weniger sich den Gewerkschaften und Fabrikkomitees zu widersetzen. So hatten die Moskauer Gewerkschaften entgegen dem Sowjetbeschlu&#223; den Generalstreik durchgef&#252;hrt. In weniger krasser Form fanden &#228;hnliche Konflikte allerorts statt, und in der Regel gingen nicht die Sowjets als Sieger aus ihnen hervor.</p>

<p>Durch den eigenen Kurs in eine Sackgasse getrieben, waren die Vers&#246;hnler gezwungen, f&#252;r die Sowjets Nebenbesch&#228;ftigungen zu &#8222;erfinden&#8220;, sie auf den Weg des Kulturtr&#228;gertums &#252;berzuleiten, eigentlich Zerstreuung f&#252;r sie zu suchen. Vergebens: die Sowjets waren geschaffen f&#252;r den Kampf um die Macht; f&#252;r andere Aufgaben existierten andere, geeignetere Organisationen. &#8222;Die gesamte Arbeit, die auf dem menschewistisch-sozialrevolution&#228;ren Geleise rollte&#8220;, schreibt der Saratower Bolschewik Antonow, &#8222;verlor jeglichen Sinn ... In der Sitzung des Exekutivkomitees g&#228;hnten wir bis zur Unschicklichkeit vor Langeweile: nichtig und leer war die sozialrevolution&#228;r-menschewistische Schwatzbude.&#8220;</p>

<p>Die hinsiechenden Sowjets vermochten immer weniger St&#252;tze ihres Petrograder Zentrums zu sein. Die Korrespondenz zwischen dem Smolny und der Provinz schlief allm&#228;hlich ein: es gab nichts zu schreiben, nichts vorzuschlagen, es blieben keine Perspektiven, keine Aufgaben mehr. Die Losgel&#246;stheit von den Massen nahm die &#228;u&#223;erst empfindliche Form einer Finanzkrise an. Die Vers&#246;hnlersowjets in der Provinz waren selbst mittellos und konnten ihren Stab im Smolny nicht unterst&#252;tzen; linke Sowjets verweigerten demonstrativ die Finanzhilfe dem Exekutivkomitee, das sich durch die Beteiligung an der Arbeit der Konterrevolution befleckt hatte.</p>

<p>Der Welkungsproze&#223; der Sowjets kreuzte sich aber mit Prozessen anderer, teilweise entgegengesetzter Art. Es erwachten die fernen Randgebiete, r&#252;ckst&#228;ndigen Bezirke, entlegensten Winkel und schufen ihre Sowjets, die anfangs revolution&#228;re Frische entwickelten, solange sie nicht unter den zersetzenden Einflu&#223; des Zentrums oder unter Regierungsrepressalien gerieten. Die Gesamtzahl der Sowjets stieg rapid. Ende August z&#228;hlte die Kanzlei des Exekutivkomitees etwa sechshundert Sowjets, hinter denen dreiundzwanzig Millionen W&#228;hler standen. Das offizielle Sowjetsystem erhob sich &#252;ber den Menschenozean, der m&#228;chtig wogte und seine Wellen nach links trieb.</p>

<p>Die politische Wiederauferstehung der Sowjets, die mit deren Bolschewisierung zusammenfiel, begann von unten. In Petrograd erhoben als erste die Bezirke die Stimme. Am 21. Juli pr&#228;sentierte die Konferenzdelegation der vereinigten Bezirkssowjets dem Exekutivkomitee eine Liste von Forderungen: Aufl&#246;sung der Reichsduma, Best&#228;tigung der Unantastbarkeit der Armeeorganisationen durch Regierungsdekret, Wiederherstellung der linken Presse, Abbruch der Arbeiterentwaffnungen, Einstellung der Massenverhaftungen, Z&#252;gelung der rechten Presse, Schlu&#223; mit dem Aufl&#246;sen von Regimentern und den Todesstrafen an der Front. Das Hinabschrauben der politischen Forderungen im Vergleich zu der Julidemonstration ist ganz offensichtlich; doch war es nur der erste Schritt eines Genesenden. W&#228;hrend sie die Losungen beschnitten, waren die Bezirke bestrebt, die Basis zu verbreitern. Die F&#252;hrer des Exekutivkomitees begr&#252;&#223;ten diplomatisch die &#8222;Feinf&#252;hligkeit&#8220; der Bezirkssowjets, kamen aber dann darauf hinaus, alles Unheil komme vom Juliaufstande. Die Parteien trennten sich h&#246;flich, aber k&#252;hl.</p>

<p>Das Programm der Bezirkssowjets er&#246;ffnet eine eindrucksvolle Kampagne. Die <strong>Iswestja</strong> drucken tagt&#228;glich. Resolutionen von Sowjets, Gewerkschaften, Betrieben, Kriegsschiffen und Truppenteilen, die die Aufl&#246;sung der Reichsduma, Einstellung der Repressalien gegen die Bolschewiki und Ausmerzung der Nachsicht mit der Konterrevolution fordern. Von diesem Grundtone hoben sich auch radikalere Stimmen ab. Am 22. Juli nahm der Moskauer Gouvernementssowjet, der den Moskauer Sowjet selbst bedeutend &#252;berholt hatte, eine Resolution an f&#252;r die Macht&#252;bergabe an die Sowjets. Am 26. Juli &#8222;brandmarkt mit Verachtung&#8220; der Iwanowo-Wosnessensker Sowjet die Kampfesart gegen die Partei der Bolschewiki und entbietet seinen Gru&#223; Lenin, &#8222;dem ruhmvollen F&#252;hrer des revolution&#228;ren Proletariats&#8220;.</p>

<p>Neuwahlen, die Ende Juli und in der ersten Augusth&#228;lfte an vielen Punkten des Landes stattfanden, brachten in der Regel eine St&#228;rkung der bolschewistischen Sowjetfraktionen. Im geschlagenen und in ganz Ru&#223;land ber&#252;hmt gewordenen Kronstadt z&#228;hlte der neue Sowjet hundert Bolschewiki, f&#252;nfundsiebzig linke Sozialrevolution&#228;re, zw&#246;lf Menschewiki-Internationalisten, sieben Anarchisten und &#252;ber neunzig Parteilose, von denen keiner es wagte, seine Sympathien f&#252;r die Vers&#246;hnler offen zu bekunden. Auf dem am 18. August er&#246;ffneten Distriktkongre&#223; der Uralsowjets gab es sechsundachtzig Bolschewiki, vierzig Sozialrevolution&#228;re, dreiundzwanzig Menschewiki. Gegenstand besonderen Hasses der b&#252;rgerlichen Presse wird Zarizyn, wo nicht nur der Sowjet bolschewistisch ward, sondern au&#223;erdem zum Oberb&#252;rgermeister ein dortiger F&#252;hrer der Bolschewiki, Minin, gew&#228;hlt wurde. Gegen Zarizyn, das dem Doner Ataman Kaledin ein Dorn im Auge war, schickte Kerenski, ohne jeglichen ernsthaften Vorwand, eine Strafexpedition mit dem einzigen Ziel: das revolution&#228;re Nest zu zerst&#246;ren. In Petrograd, Moskau und allen Industriebezirken erheben sich f&#252;r die bolschewistischen Antr&#228;ge von Mal zu Mal immer mehr H&#228;nde.</p>

<p>Das Augustende unterwarf die Sowjets einer Pr&#252;fung. Unter den Schl&#228;gen der Gefahr vollzog sich die innere Umgruppierung zusehends schnell, allgemein und mit verh&#228;ltnism&#228;&#223;ig gering Reibungen. In der Provinz wie in Petrograd r&#252;ckten an die erste Stelle die Bolschewiki, Stiefs&#246;hne des offiziellen Sowjetsystems. Aber auch im Bestand der Vers&#246;hnlerparteien werden die &#8222;M&#228;rzsozialisten&#8220;, Politiker der Minister- und Beamtenwartezimmer, von kampff&#228;higeren Elementen illegaler St&#228;hlung zeitweilig zur&#252;ckgedr&#228;ngt. Die neue Kr&#228;ftegruppierung erforderte eine neue Organisationsform. Nirgendwo lag die Leitung der revolution&#228;ren Verteidigung in H&#228;nden der Exekutivkomitees: in der Form, in der sie der Aufstand vorfand, waren sie f&#252;r Kampfhandlungen wenig geeignet. &#220;berall wurden besondere Verteidigungskomitees, Revolutionskomitees und St&#228;be geschaffen. Sie st&#252;tzten sich auf die Sowjets, legten ihnen Rechenschaft ab, stellten aber eine neue Auslese der Elemente und neue Aktionsmethoden dar, entsprechend dem revolution&#228;ren Charakter der Aufgaben.</p>

<p>Der Moskauer Sowjet gr&#252;ndete, wie in den Tagen der Staatsberatung, einen Sechserkampfausschu&#223;, dem allein das Recht zustand, &#252;ber die bewaffneten Kr&#228;fte zu verf&#252;gen und Verhaftungen vorzunehmen. Der Ende August in Kiew er&#246;ffnete Distriktkongre&#223; empfahl den Lokalsowjets, vor der Absetzung verha&#223;ter. Vertreter der Macht, milit&#228;rischer wie ziviler, nicht zur&#252;ckzuschrecken und Ma&#223;nahmen zu treffen zur sofortigen Verhaftung von Konterrevolution&#228;ren und zur Bewaffnung der Arbeiter. In Wjatka eignete sich das Sowjetkomitee besondere Vollmachten an, einschlie&#223;lich der Verf&#252;gung &#252;ber die Milit&#228;rgewalt. In Zarizyn ging die gesamte Macht an den Sowjetstab &#252;ber. In Nischnij-Nowgorod errichtete das Revolutionskomitee eigene Wachen in Post- und Telegraphenamt. Der Krassnojarsker Sowjet konzentrierte in seinen H&#228;nden Zivil- und Milit&#228;rmacht.</p>

<p>Mit den einen oder anderen, mitunter wesentlichen Abweichungen wiederholte sich das Bild fast &#252;berall. Und das war keinesfalls einfache Nachahmung Petrograds: der Massencharakter der Sowjets verlieh ihrer inneren Evolution au&#223;erordentliche Gesetzm&#228;&#223;igkeit und l&#246;ste bei ihnen einheitliche Reaktion auf die gro&#223;en Ereignisse aus. W&#228;hrend zwischen den beiden H&#228;lften der Koalition die Front des B&#252;rgerkrieges hindurchging, versammelten die Sowjets um sich tats&#228;chlich alle lebendigen Kr&#228;fte der Nation. Gegen diese Mauer anprallend, zerstob der Angriff der Generale zu Asche. Eine anschaulichere Lehre konnte man nicht verlangen. &#8222;Trotz allen Bem&#252;hungen der Regierung, die Sowjets zu verdr&#228;ngen und zu entmachten&#8220;, lautet eine diesbez&#252;gliche Deklaration der Bolschewiki, &#8222;bewiesen die Sowjets die ganze Unersch&#252;tterlichkeit ... der Macht und Initiative der Volksmassen in der Periode der Niederzwingung des Kornilowschen Aufstandes ... Nach dieser neuen Pr&#252;fung, die nichts mehr aus dem Bewu&#223;tsein der Arbeiter, Soldaten und Bauern ausl&#246;schen wird, wurde der zu Beginn der Revolution von unserer Partei erhobene Ruf- &#8222;Alle Macht den Sowjets&#8220; &#8211; die Stimme des gesamten revolution&#228;ren Landes.&#8220;</p>

<p>Die Stadtdumas, die mit den Sowjets zu rivalisieren versucht hatten, verbla&#223;ten und verkrochen sich in den Tagen der Gefahr. Die Petrograder Duma schickte dem&#252;tig eine Delegation in den Sowjet &#8222;zur Aufkl&#228;rung &#252;ber die Gesamtlage und Herstellung eines Kontaktes&#8220;. Es sollte scheinen, da&#223; die von einem Teile der Stadtbev&#246;lkerung gew&#228;hlten Sowjets weniger Einflu&#223; und Macht haben mu&#223;ten als die von der gesamten Bev&#246;lkerung gew&#228;hlten Dumas. Doch die Dialektik des revolution&#228;ren Prozesses bewies, da&#223; unter gewissen historischen Bedingungen ein Teil unerme&#223;lich mehr ist als das Ganze. Wie in der Regierung gingen die Vers&#246;hnler auch in der Duma im Block mit den Kadetten gegen die Bolschewiki, und dieser Block paralysierte Duma wie Regierung. Dagegen erwies sich der Sowjet als die nat&#252;rliche Form zur gemeinsamen Abwehrarbeit der Vers&#246;hnler und Bolschewiki gegen den Angriff der Bourgeoisie.</p>

<p>Nach den Kornilowtagen begann f&#252;r die Sowjets ein neues Kapitel. Obwohl den Vers&#246;hnlern, besonders in der Garnison, immer noch reichlich warme Pl&#228;tzchen geblieben waren, zeigte der Petrograder Sowjet eine derart scharfe bolschewistische Kurve, da&#223; es beide Lager verbl&#252;ffte: das rechte wie das linke. In der Nacht zum 1. September nahm der Sowjet, noch immer unter Vorsitz Tschcheidses, eine Abstimmung &#252;ber die Macht der Arbeiter und Bauern vor. Die einfachen Mitglieder der Vers&#246;hnlerfraktionen unterst&#252;tzten fast ausnahmslos die bolschewistische Resolution. Der konkurrierende Antrag Zeretellis bekam etwa f&#252;nfzehn Stimmen. Das Vers&#246;hnlerpr&#228;sidium traute seinen Augen nicht. Rechts verlangte man namentliche Abstimmung, die sich bis 3 Uhr nachts hinzog. Um nicht offen gegen ihre Partei stimmen zu m&#252;ssen, entfernten sich viele Delegierte. Und doch erhielt die Resolution der Bolschewiki trotz allen Druckmitteln bei der endg&#252;ltigen Abstimmung 279 Stimmen gegen 115. Dies war eine bedeutsame Tatsache. Es war der Anfang vom Ende. Das bet&#228;ubte Pr&#228;sidium legte seine Vollmachten nieder.</p>

<p>Am 2. September nahm die vereinigte Sitzung russischer Sowjetorgane in Finnland mit siebenhundert Stimmen gegen dreizehn bei sechsunddrei&#223;ig Stimmenthaltungen eine Resolution f&#252;r die Sowjetmacht an. Am 5. betrat der Moskauer Sowjet den Weg Petrograds: mit 355 gegen 254 Stimmen sprach er nicht nur der Provisorischen Regierung, als einem Werkzeug der Konterrevolution, das Mi&#223;trauen aus, sondern verurteilte auch die Koalitionspolitik des Exekutivkomitees. Das von Chintschuk gef&#252;hrte Pr&#228;sidium trat zur&#252;ck; Der am 5. September in Krassnojarsk er&#246;ffnete Sowjetkongre&#223; Mittelsibiriens verl&#228;uft im Zeichen des Bolschewismus. Am 8. wird im Kiewer Sowjet der Arbeiterdeputierten mit einhundertunddrei&#223;ig Stimmen gegen sechsundsechzig eine bolschewistische Resolution angenommen, obwohl die offizielle bolschewistische Fraktion nur f&#252;nfundneunzig Mitglieder z&#228;hlt. Auf dem am 10. er&#246;ffneten Sowjetkongre&#223; Finnlands sind 150.000 Matrosen, Soldaten und russische Arbeiter vertreten durch neunundsechzig Bolschewiki, achtundvierzig Sozialrevolution&#228;re und einige Parteilose. Der Sowjet der Bauerndeputierten des Petrograder Gouvernements w&#228;hlte als Delegierten zur Demokratischen Beratung den Bolschewik Sergejew. Wieder zeigte es sich, da&#223; dort, wo es der Partei gelang, durch Arbeiter oder Soldaten mit dem Dorfe unmittelbare Verbindungen anzukn&#252;pfen, die Bauernschaft sich gern unter das Banner der Partei stellte.</p>

<p>Die Vorherrschaft der bolschewistischen Partei im Petrograder Sowjet ist dramatisch festgehalten in der historischen Sitzung vom 9. September: Alle Fraktionen trommelten eifrig ihre Mitglieder zusammen: &#8222;es geht um das Schicksal des Sowjets&#8220; Es versammelten sich etwa tausend Arbeiter- und Soldatendeputierte. War die Abstimmung vom 1. September eine einfache Episode, hervorgerufen durch eine zuf&#228;llige Zusammensetzung der Versammlung, oder ist sie f&#252;r den v&#246;lligen Wandel der Sowjetpolitik bezeichnend? &#8211; so stand die Frage. Aus der Bef&#252;rchtung heraus, keine Mehrheit gegen das Pr&#228;sidium, dem alle Vers&#246;hnlerf&#252;hrer: Tschcheidse, Zeretelli, Tschernow, Goz, Dan, Skobeljew angeh&#246;rten, zusammenzubekommen, schlug die bolschewistische Fraktion vor, ein Proportionalpr&#228;sidium zu w&#228;hlen: dieser Vorschlag, der bis zu einem gewissen Grade die prinzipielle Sch&#228;rfe des Zusammensto&#223;es verwischte und deshalb eine leidenschaftliche Verurteilung durch Lenin erfuhr, hatte jenen taktischen Vorzug, da&#223; er den schwankenden Elementen eine St&#252;tze sicherte. Jedoch wies Zeretelli diesen Kompromi&#223; zur&#252;ck. Das Pr&#228;sidium wolle wissen, ob der Sowjet tats&#228;chlich die Richtung ge&#228;ndert hat: &#8222;Die Taktik der Bolschewiki zu verfolgen, sind wir au&#223;erstande.&#8220; Der von rechts vorgeschlagene Resolutionsentwurf lautete, die Abstimmung vom 1. September entspr&#228;che nicht der politischen Linie des Sowjets, der nach wie vor seinem Pr&#228;sidium vertraue. Den Bolschewiki blieb nichts anderes &#252;brig, als die Herausforderung anzunehmen, und sie taten dies mit restloser Bereitwilligkeit. Trotzki, zum ersten Male nach der Befreiung aus dem Gef&#228;ngnis im Sowjet erschienen und von einem betr&#228;chtlichen Teil der Versammlung hei&#223; empfangen (beide Seiten wogen in Gedanken den Beifall: die Mehrheit oder nicht die Mehrheit?), verlangte vor der Abstimmung eine Aufkl&#228;rung: geh&#246;rt Kerenski in alter Weise dem Pr&#228;sidium an? Nach einem Moment des Schwankens gab das ohnehin von S&#252;nden beschwerte Pr&#228;sidium bejahende Antwort und hing sich damit selbst ein schweres Bleigewicht an die Beine. Der Gegner hatte nur dies noch n&#246;tig gehabt. &#8222;Wir waren zutiefst &#252;berzeugt&#8220;, erkl&#228;rte Trotzki, &#8222;... da&#223; Kerenski dem Pr&#228;sidium nicht angeh&#246;rt. Wir haben uns geirrt. Nun sitzt zwischen Dan und Tschcheidse das Gespenst Kerenskis ... Wenn man euch vorschl&#228;gt, die politische Linie des Pr&#228;sidiums gutzuhei&#223;en verge&#223;t nicht, da&#223; man euch damit vorschl&#228;gt, Kerenskis Politik gutzuhei&#223;en.&#8220; Die Sitzung verlief unter &#228;u&#223;erster Spannung. Die Ordnung wurde aufrechterhalten durch das Bestreben aller, es nicht zur Explosion kommen zu lassen. Alle wollten schnellstens zur Z&#228;hlung von Freund und Gegner schreiten. Alle wu&#223;ten, da&#223; es um die Frage der Macht, des Krieges, um das Schicksal der Revolution geht. Es wurde beschlossen, durch Hammelsprung abzustimmen. Hinausgehen m&#246;ge, wer f&#252;r die Demission des Pr&#228;sidiums stimme, es sei f&#252;r die Minderheit bequemer hinauszugehen als f&#252;r die Mehrheit. In allen Saalecken geht hei&#223;e Agitation, jedoch mit halblauter Stimme. Altes Pr&#228;sidium oder neues? Koalition oder Sowjetmacht? Zu den T&#252;ren ziehen viele Menschen, zu viele, nach Ansicht des Pr&#228;sidiums. Die F&#252;hrer der Bolschewiki waren der Meinung, da&#223; ihnen an die hundert Stimmen zur Mehrheit fehlen w&#252;rden: &#8222;auch das w&#228;re schon sch&#246;n&#8220;, tr&#246;steten sie sich im voraus. Arbeiter und Soldaten ziehen und ziehen zu den T&#252;ren. Verhaltenes Stimmengewirr, kurze Streitausbr&#252;che. Von der einen Seite bricht eine Stimme durch: &#8222;Kornilowianer&#8220;, von der anderen: &#8222;Julihelden&#8220;. Die Prozedur w&#228;hrt fast eine Stunde. Es schwanken die Schalen der unsichtbaren Waage. Das Pr&#228;sidium, in kaum zu meisternder Erregung, bleibt die ganze Zeit &#252;ber auf dem Podium. Endlich ist das Resultat gez&#228;hlt und verk&#252;ndet: F&#252;r Pr&#228;sidium und Koalition 414 Stimmen, dagegen 519, Stimmenthaltungen 67! Die neue Mehrheit applaudiert st&#252;rmisch, begeistert, rasend. Sie ist dazu berechtigt: der Sieg ist nicht billig erkauft. Ein gut Teil Weges liegt zur&#252;ck.</p>

<p>Noch bevor sie sich von dem Schlag erholen konnten, steigen die entthronten F&#252;hrer mit langen Gesichtern vom Podium. Zeretelli kann sich einer dr&#228;uenden Prophezeiung nicht enthalten: &#8222;Wir verlassen diese Trib&#252;ne&#8220;, schreit er im Gehen halb zum Saal gewendet, &#8222;im Bewu&#223;tsein, da&#223; wir ein halbes Jahr lang das Banner der Revolution hoch und in Ehren gehalten haben. Jetzt ist das Banner in eure H&#228;nde &#252;bergegangen. Wir k&#246;nnen nur den Wunsch aussprechen, da&#223; ihr es in gleicher Weise mindestens halb so lange halten m&#246;get !&#8220; Zeretelli irrte bitter sowohl in bezug auf die Fristen wie auch auf alles &#252;brige.</p>

<p>Der Petrograder Sowjet, Stammvater aller &#252;brigen Sowjets, stand von nun ab unter der Leitung der Bolschewiki, gestern noch eines &#8222;verschwindenden H&#228;ufleins von Demagogen&#8220;. Trotzki erinnerte von der Pr&#228;sidententrib&#252;ne herab daran, da&#223; von den Bolschewiki noch nicht die Beschuldigung genommen sei, im Dienste des deutschen Stabes zu stehen. &#8222;M&#246;gen doch die Miljukow und Gutschkow Tag f&#252;r Tag ihr Leben erz&#228;hlen. Sie werden dies nicht tun, wir aber sind jeden Tag bereit, Rechenschaft &#252;ber unsere Handlungen abzulegen, wir haben vor dem russischen Volke nichts zu verbergen ...&#8220; Der Petrograder Sowjet nahm eine besondere Entschlie&#223;ung an, die &#8222;die Autoren, Verbreiter und Helfershelfer der Verleumdung mit Verachtung brandmarkt&#8220;.</p>

<p>Die Bolschewiki traten die Erbschaft an. Sie erwies sich als grandios und &#228;u&#223;erst kl&#228;glich zugleich. Das Zentral-Exekutivkomitee beraubte rechtzeitig den Petrograder Sowjet der beiden von ihm geschaffenen Zeitungen, s&#228;mtlicher Verwaltungsabteilungen, aller finanziellen und technischen Mittel, einschlie&#223;lich der Schreibmaschinen und Tintenf&#228;sser. Die zahlreichen Automobile, die seit den Februartagen dem Sowjet zur Verf&#252;gung gestellt worden waren, wurden bis auf das letzte dem Vers&#246;hnlerolymp &#252;berwiesen. Die neuen Leiter besa&#223;en keine Kasse, keine Zeitungen, keinen Kanzleiapparat, keine Verkehrsmittel, keine Bleistifte. Nichts au&#223;er nackten W&#228;nden und &#8211; dem flammenden Vertrauen der Arbeiter und Soldaten. Dies erwies sich als v&#246;llig ausreichend.</p>

<p>Nach dem grundlegenden Umschwung in der Sowjetpolitik begannen die Vers&#246;hnlerreihen noch rascher hinzuschmelzen. Am 11. September, als Dan vor dein Petrograder Sowjet die Koalition verteidigte und Trotzki f&#252;r die Macht der Sowjets sprach, wurde die Koalition mit allen gegen zehn Stimmen, bei sieben Stimmenthaltungen, abgelehnt! Am gleichen Tage verurteilte der Moskauer Sowjet einstimmig die Repressalien gegen die Bolschewiki. Die Vers&#246;hnler sahen sich bald in einen schmalen Sektor nach rechts zur&#252;ckgeworfen, &#228;hnlich dem, wie ihn die Bolschewiki zu Beginn der Revolution links innegehabt hatten. Doch welcher Unterschied! Die Bolschewiki waren stets st&#228;rker unter den Massen als in den Sowjets. Die Vers&#246;hnler dagegen behielten noch immer einen gr&#246;&#223;eren Platz in den Sowjets als unter den Massen. Die Bolschewiki hatten in der Periode ihrer Schw&#228;che eine Zukunft. Den Vers&#246;hnlern blieb nur die Vergangenheit, auf die stolz zu sein sie keinen Grund hatten.</p>

<p>Zusammen mit der Kurs&#228;nderung ver&#228;nderte der Petrograder Sowjet sein &#228;u&#223;eres Bild. Die Vers&#246;hnlerf&#252;hrer verschwanden restlos vom Horizont, indem sie sich im Exekutivkomitee vergruben; sie wurden im Sowjet durch Sterne zweiten und dritten Grades ersetzt. Gemeinsam mit Zeretelli, Tschernow, Awksentjew, Skobeljew verschwanden die Freunde und Verehrer der demokratischen Minister von der Bildfl&#228;che, radikale Offiziere und Damen, halbsozialistische Schriftsteller, gebildete und namhafte Menschen. Der Sowjet wurde einheitlicher, grauer, d&#252;sterer, ernster.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap11.htm">Kapitel 11</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap13.htm">Kapitel 13</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

