<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 6</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 6" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap05.htm">Kapitel 5</a>&#160;&#160;|&#160; <a href="b2-kap07.htm">Kapitel 7</a></p>

<p>&#160;</p>

<h4>Kapitel 6:<br />
Kerenski und Kornilow</h4>

<p class="c"><strong>(Elemente des Bonapartismus in der russischen Revolution)</strong></p>

<p class="fst">Es ist nicht wenig dar&#252;ber geschrieben worden, da&#223; alles weitere Unheil, einschlie&#223;lich der Ankunft der Bolschewiki, zu vermeiden gewesen w&#228;re, wenn an Stelle Kerenskis an der Spitze der Regierung ein Mann von klarem Sinn und festem Charakter gestanden haben w&#252;rde. Unbestreitbar fehlte Kerenski das eine wie das andere. Weshalb aber sahen sich bestimmte Gesellschaftsklassen gezwungen, gerade Kerenski auf ihren Schultern emporzuheben?</p>

<p>Gleichsam um unser historisches Ged&#228;chtnis aufzufrischen, zeigen uns die spanischen Ereignisse aufs neue, wie eine Revolution, die gewohnten politischen Scheidungsgrenzen verwischend, bei ihrem Beginn alles in rosige Nebel taucht. Sogar die Feinde sind in diesem Stadium bestrebt, ihre Farbe anzunehmen: in dieser Mimikry liegt ein halb instinktives Bestreben der konservativen Klassen, sich dem drohenden Umschwung anzupassen, um aus ihm mit geringstem Verlust herauszukommen. Die Solidarit&#228;t der Nation, auf hohlen Phrasen begr&#252;ndet, verwandelt das Vers&#246;hnlertum in eine notwendige politische Funktion. Kleinb&#252;rgerliche Idealisten, die &#252;ber die Klassen hinwegblicken, in fertigen Schablonen denken, nicht wissen, was sie wollen, und allen das Allerbeste w&#252;nschen, sind in diesem Stadium die einzig denkbaren F&#252;hrer der Mehrheit. H&#228;tte Kerenski klaren Sinn und festen Willen gehabt, er h&#228;tte sich f&#252;r seine historische Rolle ganz untauglich erwiesen. Das ist keine retrospektive Einsch&#228;tzung. So dachten die Bolschewiki auch in der Hitze der Ereignisse. &#8222;Anwalt in politischen Prozessen, Sozialrevolution&#228;r, der an der Spitze der Trudowiki stand, Radikaler ohne jegliche sozialistische Schule &#8211; war Kerenski die vollkommenste Widerspiegelung der ersten Epoche der Revolution, ihrer &#8222;nationalen&#8220; Formlosigkeit, des z&#252;ndenden Idealismus ihrer Hoffnungen und Erwartungen&#8220;, so schrieb nach den Julitagen, im Gef&#228;ngnis Kerenskis, der Autor dieser Zeilen, &#8222;Kerenski sprach von Land und Freiheit, von Ordnung, V&#246;lkerfrieden, Vaterlandsverteidigung, von Liebknechts Heroismus, davon, da&#223; die russische Revolution durch ihre Gro&#223;mut die Welt in Erstaunen setzen m&#252;sse, und f&#228;chelte dabei mit einem roten Seident&#252;chelchen. Der aus dem Schlaf erwachte Spie&#223;b&#252;rger lauschte verz&#252;ckt diesen Reden: es war ihm, als spr&#228;che er selbst von der Trib&#252;ne herab. Die Armee empfing Kerenski als den Befreier von Gutschkow. Die Bauern hatten von ihm als von einem Trudowiken, einem Muschik-Deputierten geh&#246;rt. Die Liberalen bestach die &#228;u&#223;erste M&#228;&#223;igung der Ideen unter formlosem Phrasenradikalismus ...&#8220;</p>

<p>Doch die Periode allgemeiner Umarmungen w&#228;hrt nicht lange. Der Kampf der Klassen erstirbt zu Beginn der Revolution nur um sp&#228;ter als B&#252;rgerkrieg aufzuleben. Im m&#228;rchenhaften Aufstieg des Vers&#246;hnlertums ist von vornherein sein unvermeidlicher Zusammenbruch enthalten. Das rasche Hinschwinden von Kerenskis Popularit&#228;t erkl&#228;rt der offizi&#246;se franz&#246;sische Journalist Claude Anet damit, da&#223; Taktmangel den sozialistischen Politiker zu Handlungen trieb, die mit seiner Rolle &#8222;wenig harmonierten&#8220;. &#8222;Er sitzt in kaiserlichen Logen. Lebt in Winterpalais oder im Zarskoselsker-Palais. Schl&#228;ft im Bett der russischen Imperatoren. Ein wenig zu viel und dazu noch zu sichtbare Prunksucht; das schockiert das Land, das einfachste Land der Welt.&#8220; Takt setzt im Kleinen wie im Gro&#223;en Verst&#228;ndnis voraus f&#252;r die Situation den Platz, den sie anweist. Davon war bei Kerenski nicht die Spur. Von den Massen vertrauensselig emporgehoben, blieb er ihnen v&#246;llig fremd, verstand sie nicht und war durchaus uninteressiert daran, wie sie die Revolution aufnehmen und welche Schlu&#223;folgerungen sie aus ihr ziehen. Die Massen erwarteten von Kerenski k&#252;hne Taten, er aber forderte von ihnen, seine Gro&#223;mut und Sch&#246;nrederei nicht zu st&#246;ren. W&#228;hrend er der verhafteten Zarenfamilie einen theatralischen Besuch abstattete, sagten die am Palais wachhabenden Soldaten dem Kommandanten: &#8222;Wir m&#252;ssen auf Pritschen schlafen, unser Auskommen ist schlecht; aber bei Nikolaschka, wenngleich er verhaftet ist, wird Fleisch in den M&#252;llk&#252;bel gesch&#252;ttet.&#8220; Das waren nicht &#8222;gro&#223;m&#252;tige&#8220; Worte, aber sie dr&#252;ckten aus, was die Soldaten f&#252;hlten.</p>

<p>Das Volk, das sich aus jahrhundertealten Fesseln befreit hatte, &#252;bertrat auf Schritt und Tritt die Grenze, die ihm die gebildeten F&#252;hrer steckten. Kerenski wehklagte deshalb Ende April: &#8222;Ist denn der freie russische Staat ein Staat meuternder Sklaven? ... Ich bedaure, nicht vor zwei Monaten gestorben zu sein: ich w&#228;re mit einem gro&#223;en Traum gestorben&#8220;, und so weiter. Durch solche &#252;ble Rhetorik hoffte er Arbeiter, Soldaten, Matrosen und Bauern zu beeinflussen. Admiral Koltschak erz&#228;hlte sp&#228;ter vor dem Sowjettribunal, wie der radikale Kriegsminister im Mai die Schwarzmeerflotte bereiste, um die Matrosen mit den Offizieren zu vers&#246;hnen. Nach jedem Auftreten w&#228;hnte der Redner, das Ziel sei erreicht: &#8222;Nun sehen Sie, Admiral, es ist alles in Ordnung gebracht ...&#8220; Doch nichts war in Ordnung gebracht: der Zerfall der Flotte begann erst.</p>

<p>Je l&#228;nger, um so sch&#228;rfer erregte Kerenski durch seine Ziersucht, Hoffart, Eigend&#252;nkel den Unmut der Massen. W&#228;hrend seiner Frontreisen schrie er im Waggon gereizt seinen Adjutanten zu, wohl in Berechnung, da&#223; die Generale es h&#246;ren w&#252;rden: &#8222;Jagt doch die verfluchten Komitees davon!&#8220; Als er die Baltische Flotte besuchte, befahl Kerenski dem Zentralkomitee der Seeleute, zu ihm auf das Admiralschiff zu kommen. Der &#8222;Zentrobalt&#8220;, der als Sowjetorgan dem Minister nicht unterstand, empfand den Befehl als eine Beleidigung. Der Komiteevorsitzende, Matrose Dybenko, gab die Antwort: &#8222;Wenn Kerenski mit dem Zentrobalt zu sprechen w&#252;nscht, dann mag er zu uns kommen.&#8220; War dies nicht eine unertr&#228;gliche Frechheit! Auf den Schiffen, wo Kerenski mit den Matrosen in politische Gespr&#228;che kam, verhielt es sich nicht besser, besonders auf dem bolschewistisch gestimmten Schiff <em>Republik</em>, wo man den Minister Punkt f&#252;r Punkt verh&#246;rte: weshalb habe er in der Reichsduma f&#252;r den Krieg gestimmt?, weshalb die imperialistische Note Miljukows vom 21. April unterzeichnet?, weshalb den zaristischen Senatoren 6.000 Rubel Jahrespension bewilligt? Kerenski lehnte es ab, auf diese heimt&#252;ckischen, von &#8222;&#220;belwollenden&#8220; gestellten Fragen zu antworten. Die Schiffsbesatzung betrachtete die Erkl&#228;rungen des Ministers als &#8222;unbefriedigend&#8220; ... Unter Grabesstille der Matrosen verlie&#223; Kerenski das Schiff. &#8222;Meuternde Sklaven!&#8220; sagte z&#228;hneknirschend der radikale Advokat. Die Matrosen aber f&#252;hlten voller Stolz: &#8222;Ja, wir waren Sklaven, und wir haben uns erhoben!&#8220;</p>

<p>Durch die Ungeniertheit, mit der er die demokratische &#246;ffentliche Meinung behandelte, rief Kerenski dauernd halbe Konflikte mit den Sowjetf&#252;hrern hervor, die zwar den gleichen Weg gingen wie er, aber doch mehr auf die Massen abgestimmt. Bereits am 8. M&#228;rz erkl&#228;rte das &#252;ber die Proteste von unten erschrockene Exekutivkomitee Kerenski, die Freilassung verhafteter Polizisten sei unzul&#228;ssig. Einige Tage sp&#228;ter sahen sich die Vers&#246;hnler gezwungen, zu protestieren gegen die Absicht des Justizministers, die Zarenfamilie nach England hinauszulassen. Nach weiteren zwei, drei Wochen erhob das Exekutivkomitee allgemein die Frage nach &#8222;Regulierung der Beziehungen&#8220; zu Kerenski. Aber diese Beziehungen wurden nicht reguliert und konnten nicht reguliert werden. Ebenso ungl&#252;ckselig gestaltete sich die Sache mit der Parteilinie. Auf dem Kongre&#223; der Sozialrevolution&#228;re Anfang Juli fiel Kerenski bei der Wahl zum Zentralkomitee durch; er erhielt 135 von 270 Stimmen. Wie wanden sich die F&#252;hrer nach links und nach rechts, um klarzumachen, da&#223; &#8222;f&#252;r den Genossen Kerenski viele nicht gestimmt haben, weil er schon zu sehr &#252;berlastet ist&#8220;. In Wirklichkeit verg&#246;tterten zwar die Stabs- und Departements-Sozialrevolution&#228;re Kerenski als die Quelle allen Segens, aber bei den alten, mit den Massen verbundenen Sozialrevolution&#228;ren geno&#223; er weder Achtung noch Vertrauen. Ohne Kerenski konnte indes weder das Exekutivkomitee noch die Partei der Sozialrevolution&#228;re auskommen: er war unentbehrlich als Bindeglied der Koalition.</p>

<p>Im Sowjetblock geh&#246;rte die f&#252;hrende Rolle den Menschewiki: sie erfanden die Beschl&#252;sse, das hei&#223;t die Mittel, Taten auszuweichen. Doch im Staatsapparat waren die Narodniki den Menschewiki offensichtlich &#252;berlegen, was in der dominierenden Stellung Kerenskis zum Ausdruck kam. Halb Kadett, halb Sozialrevolution&#228;r, war Kerenski in der Regierung nicht Vertreter der Sowjets wie Zeretelli oder Tschernow, sondern das lebendige Bindeglied zwischen Bourgeoisie und Demokratie. Zeretelli-Tschernow verk&#246;rperten eine Seite der Koalition. Kerenski war die personelle Verk&#246;rperung der Koalition selbst. Zeretelli klagte wegen des &#220;berwiegens &#8222;pers&#246;nlicher Momente&#8220; bei Kerenski, ohne zu begreifen, da&#223; sie nicht zu trennen waren von seiner politischen Funktion. Zeretelli erlie&#223; als Innenminister ein Rundschreiben, wonach der Gouvernements-Kommissar sich auf alle lokalen &#8222;lebendigen Kr&#228;fte&#8220;, das hei&#223;t auf Bourgeoisie und die Sowjets zu st&#252;tzen und die Politik der Provisorischen Regierung durchzuf&#252;hren h&#228;tte, ohne &#8222;Parteieinfl&#252;ssen&#8220; nachzugehen. Dieser ideale, sich &#252;ber feindliche Klassen und Parteien erhebende Kommissar, der nur aus sich selbst und aus dem Rundschreiben seine Berufung sch&#246;pfen sollte &#8211; das eben ist der Kerenski im Gouvernements- oder Kreisma&#223;stabe. Zur Kr&#246;nung des Systems war ein unabh&#228;ngiger Allrussischer Kommissar im Winterpalais n&#246;tig. Ohne Kerenski w&#228;re das Vers&#246;hnlertum dasselbe gewesen wie eine Kirchenkuppel ohne Kreuz.</p>

<p>Die Geschichte von Kerenskis Aufstieg ist sehr belehrend. Justizminister wurde er dank dem Februaraufstande, den er gef&#252;rchtet hatte. Die Aprildemonstration der &#8222;meuternden Sklaven&#8220; machte ihn zum Kriegs- und Marineminister. Die Julik&#228;mpfe, hervorgerufen von &#8222;deutschen Agenten&#8220;, stellten ihn an die Spitze der Regierung. Anfang September wird die Massenbewegung das Regierungshaupt auch noch zum H&#246;chstkommandierenden machen. Die Dialektik des Vers&#246;hnlerregimes, und zugleich dessen b&#246;se Ironie, bestand darin, da&#223; die Massen durch ihren Druck Kerenski auf den h&#246;chsten Punkt emporheben mu&#223;ten, bevor sie ihn st&#252;rzten.</p>

<p>W&#228;hrend er ver&#228;chtlich das Volk abwehrte, das ihm die Macht gegeben hatte, haschte Kerenski um so gieriger nach Zeichen der Anerkennung der gebildeten Gesellschaft. Bereits in den ersten Revolutionstagen erz&#228;hlte der Arzt Kischkin, F&#252;hrer der Moskauer Kadetten, bei seiner R&#252;ckkehr aus Petrograd: &#8222;Ohne Kerenski w&#252;rde das, was wir haben, nicht existieren. Mit goldenen Lettern wird sein Name auf den Tafeln der Geschichte eingetragen werden.&#8220; Liberale Lobpreisungen z&#228;hlten f&#252;r Kerenski zu den wichtigsten politischen Kriterien. Aber er konnte und wollte nicht seine Popularit&#228;t der Bourgeoisie einfach zu F&#252;&#223;en legen. Im Gegenteil, er gewann immer mehr Geschmack daran, alle Klassen zu seinen eigenen F&#252;&#223;en zu sehen. &#8222;Der Gedanke, die Vertretung der Bourgeoisie und der Demokratie gegen&#252;berzustellen und ins Gleichgewicht zu bringen&#8220;, bekundet Miljukow, &#8222;war Kerenski vom Beginn der Revolution an nicht fremd.&#8220; Dieser Kurs ergab sich naturgem&#228;&#223; aus Kerenskis gesamtem Lebensweg, der zwischen liberaler Advokatur und illegalen Zirkeln verlaufen war. W&#228;hrend er Buchanan ehrerbietigst versicherte, da&#223; &#8222;der Sowjet eines nat&#252;rlichen Todes sterben&#8220; werde, schreckte Kerenski seine b&#252;rgerlichen Kollegen auf Schritt und Tritt mit dem Zorn des Sowjets. Und in den nicht seltenen F&#228;llen, wo die F&#252;hrer des Exekutivkomitees mit Kerenski uneinig waren, &#228;ngstigte er sie mit der furchtbarsten aller Katastrophen: dem R&#252;cktritt der Liberalen.</p>

<p>Wenn Kerenski immer erneut wiederholte, er wolle nicht der Marat der russischen Revolution sein, so bedeutete dies, er lehne es ab, strenge Ma&#223;nahmen gegen die Reaktion, keinesfalls aber gegen die &#8222;Anarchie&#8220; anzuwenden. Dies ist &#252;brigens gew&#246;hnlich die Moral der Gegner der Gewalt in der Politik: sie lehnen sie ab, insofern es sich um die &#196;nderung des Bestehenden handelt; doch scheuen sie zur Verteidigung der Ordnung vor erbarmungslosem Strafgericht nicht zur&#252;ck.</p>

<p>In der Vorbereitungsperiode der Offensive an der Front wurde Kerenski eine besonders beliebte Figur der besitzenden Klassen. Tereschtschenko erz&#228;hlte nach rechts und nach links, wie hoch unsere Alliierten die &#8222;M&#252;hen Kerenskis&#8220; einsch&#228;tzten; die gegen die Vers&#246;hnler sehr strenge <strong>Rjetsch</strong> unterstrich best&#228;ndig ihr Wohlwollen f&#252;r den Kriegsminister; Rodsjanko selbst gestand, da&#223; &#8222;dieser junge Mann ... tagt&#228;glich mit verdoppelter Kraft aufersteht zum Wohle der Heimat und zu sch&#246;pferischer Arbeit&#8220;. Mit solchen &#196;u&#223;erungen wollten die Liberalen Kerenski zu Tode liebkosen. Konnte es ihnen doch nicht verborgen bleiben, da&#223; er f&#252;r sie arbeitete. &#8222;Bedenkt doch&#8220;, sagte Lenin, &#8222;was w&#228;re, wenn Gutschkow anfangen wollte, Befehle zur Offensive zu erteilen, Regimenter aufzul&#246;sen, Soldaten zu verhaften, Kongresse zu verbieten, Soldaten mit &#8222;du&#8220; anzuschreien, sie &#8222;Feiglinge&#8220; zu nennen, und so weiter. Kerenski aber darf sich diesen &#8222;Luxus&#8220; noch erlauben, solange er das allerdings schwindelerregend schnell dahinsinkende Vertrauen, das ihm das Volk kreditierte, nicht vertan hat ...&#8220;</p>

<p>Die Offensive, die Kerenskis Reputation in den Reihen der Bourgeoisie hob, untergrub endg&#252;ltig seine Popularit&#228;t im Volke. Der Zusammenbruch der Offensive war im wesentlichen der Zusammenbruch Kerenskis in beiden Lagern. Aber eine erstaunliche Sache: &#8222;unentbehrlich&#8220; machte ihn von nun an gerade dies Kompromittiertsein auf beiden Seiten. &#220;ber Kerenskis Rolle bei Schaffung der zweiten Koalition &#228;u&#223;ert sich Miljukow folgenderma&#223;en: &#8222;Der einzige Mensch, der m&#246;glich war&#8220;, aber leider &#8222;nicht der, der notwendig war ...&#8220; Die f&#252;hrenden liberalen Politiker haben &#252;brigens Kerenski niemals allzu ernst genommen. Und die breiten Kreise der Bourgeoisie schoben ihm immer mehr die Verantwortung f&#252;r alle Schicksalsschl&#228;ge zu. &#8222;Die Ungeduld der patriotisch gestimmten Gruppen&#8220; zwang, nach Miljukows Zeugnis, einen starken Mann zu suchen. Eine Zeitlang war Admiral Koltschak f&#252;r diese Rolle ausersehen. Die Besetzung des Steuers mit einem starken Manne &#8222;dachte man sich anders als auf dem Wege der Verhandlungen und Vereinbarungen&#8220;. Das ist nicht schwer zu glauben. &#8222;Die Hoffnungen auf Demokratie, auf Volkswillen, auf die Konstituierende Versammlung&#8220;, schreibt Stankewitsch &#252;ber die Kadettenpartei, &#8222;waren bereits aufgegeben: hatten doch die Munizipalwahlen in ganz Ru&#223;land eine erdr&#252;ckende Mehrheit der Sozialisten ergeben ... So begann das krampfhafte Suchen nach einer Macht, die imstande gewesen w&#228;re, nicht zu &#252;berzeugen, sondern zu befehlen.&#8220; Genauer ausgedr&#252;ckt: nach einer Macht, die die Revolution an der Gurgel packen konnte.</p>

<p>Es ist nicht leicht, in Kornilows Biographie und den Eigenschaften seiner Pers&#246;nlichkeit Z&#252;ge zu finden, die seine Kandidatur f&#252;r den Posten des Retters rechtfertigten. General Martynow, der in Friedenszeit Kornilows Dienstvorgesetzter gewesen war und w&#228;hrend des Krieges mit diesem in einem &#246;sterreichischen Schlo&#223; die Gefangenschaft geteilt hatte, charakterisiert Kornilow mit folgenden Worten: &#8222;Sich durch beharrlichen Flei&#223; und gro&#223;es Selbstvertrauen auszeichnend, war er seinen geistigen F&#228;higkeiten nach ein gew&#246;hnlicher Durchschnittsmensch, bar jedes breiteren Horizontes.&#8220; Martynow zeichnet in Kornilows Aktivum zwei Charakterz&#252;ge ein: pers&#246;nlichen Mut und Uneigenn&#252;tzigkeit. In jenem Milieu, wo man vor allem um pers&#246;nliche Sicherheit besorgt war und hemmungslos stahl, stachen solche Eigenschaften in die Augen. Von strategischen F&#228;higkeiten, vor allem der F&#228;higkeit, eine Situation in ihrer Gesamtheit, in ihren materiellen und moralischen Elementen einzusch&#228;tzen, besa&#223; Kornilow nicht die Spur. &#8222;Es fehlte ihm au&#223;erdem organisatorische Begabung&#8220;, sagte Martynow, &#8222;und seines J&#228;hzornes und der Unausgeglichenheit seines Charakters wegen war er f&#252;r planm&#228;&#223;ige Handlungen &#252;berhaupt wenig geeignet.&#8220; Brussilow, der w&#228;hrend des Weltkrieges die gesamte Kampft&#228;tigkeit seines Untergebenen beobachtet hatte, &#228;u&#223;erte sich &#252;ber ihn mit v&#246;lliger Geringsch&#228;tzung: &#8222;der Chef einer verwegenen Partisanenabteilung nichts weiter ...&#8220; Die offizielle Legende, die um die Kornilowsche Division geschaffen wurde, war diktiert von dem Bed&#252;rfnis der patriotischen &#246;ffentlichen Meinung, heile Flecke auf dem d&#252;steren Hintergrunde zu finden. &#8222;Die 48. Division&#8220;, schreibt Martynow, &#8222;ist nur infolge der skandal&#246;sen F&#252;hrung ... Kornilows umgekommen, der es nicht vermocht hatte, den R&#252;ckzug zu organisieren, und der vor allem seine Beschl&#252;sse unabl&#228;ssig wechselte und Zeit verlor ...&#8220; Im letzten Augenblick &#252;berlie&#223; Kornilow die von ihm in eine Falle hineingef&#252;hrte Division ihrem Schicksal, um zu versuchen, selbst der Gefangenschaft zu entrinnen. Nachdem er jedoch vier Tage und N&#228;chte herumgeirrt war, ergab sich der wenig erfolgreiche General den &#214;sterreichern und floh erst sp&#228;ter aus der Gefangenschaft. &#8222;Nach Ru&#223;land zur&#252;ckgekehrt, schm&#252;ckte Kornilow in Gespr&#228;chen mit verschiedenen Zeitungskorrespondenten die Geschichte seiner Flucht mit bunten Farben der Phantasie.&#8220; Bei den prosaischen Korrekturen zu verweilen, die gut informierte Zeugen in die Legende hineinbringen, haben wir keine Veranlassung. Offensichtlich gewinnt Kornilow in dieser Zeit Geschmack an Zeitungsreklame.</p>

<p>Vor der Revolution war Kornilow Monarchist von Schwarzhundert-Schattierung. In der Gefangenschaft &#228;u&#223;erte er beim Zeitungslesen wiederholt, &#8222;alle diese Gutschkows und Miljukows w&#252;rde ich mit Vergn&#252;gen aufh&#228;ngen&#8220;. Doch politische Ideen besch&#228;ftigten ihn, wie im allgemeinen Menschen dieses Schlages, nur, sofern sie ihn selbst unmittelbar ber&#252;hrten. Nach der Februarumw&#228;lzung proklamierte sich Kornilow sehr flink als Republikaner. &#8222;Er kannte sich&#8220;, nach &#196;u&#223;erung desselben Martynow, &#8222;herzlich schlecht aus in den sich kreuzenden Interessen der verschiedenen Schichten der russischen Gesellschaft, kannte weder Parteigruppierungen noch einzelne Politiker.&#8220; Menschewiki, Sozialrevolution&#228;re und Bolschewiki verschwammen f&#252;r ihn in eine einzige feindliche Masse, die die Kommandeure am Kommandieren, die Gutsbesitzer am Genu&#223; der G&#252;ter, die Fabrikanten an der Produktion, die Kaufleute am Handeln hinderte.</p>

<p>Das Komitee der Reichsduma verfiel bereits am 2. M&#228;rz auf General Kornilow und dr&#228;ngte, in einem von Rodsjanko unterzeichneten Telegramm, heim Hauptquartier auf die Ernennung &#8222;des ruhmreichen und ganz Ru&#223;land bekannten Helden&#8220; zum Hauptkommandierenden des Petrograder Milit&#228;rbezirks. Auf dem Telegramm Rodsjankos vermerkte der Zar, der bereits aufgeh&#246;rt hatte Zar zu sein: &#8222;Ausf&#252;hren&#8220;. So erhielt die revolution&#228;re Residenz ihren ersten roten General. Im Protokoll des Exekutivkomitees vom 10. M&#228;rz steht &#252;ber Kornilow folgender Satz: &#8222;Ein General vom alten Schlag, der mit der Revolution Schlu&#223; machen will.&#8220; In den ersten Tagen gab der General sich &#252;brigens M&#252;he, im besten Lichte zu erscheinen, und f&#252;hrte nicht ohne L&#228;rm das Ritual der Verhaftung der Zarin durch: das wurde ihm als Plus angerechnet. Aus den Erinnerungen des von ihm zum Kommandanten von Zarskoje Selo ernannten Oberst Kobylinski ergibt sich jedoch, da&#223; Kornilow auf zwei Fronten gesetzt hatte. &#8222;Nachdem er der Zarin vorgestellt worden war&#8220;, erz&#228;hlt zur&#252;ckhaltend Kobylinski, &#8222;sagte mir Kornilow: &#8222;Oberst, lassen Sie uns allein. Gehen Sie, und stellen Sie sich hinter die T&#252;r.&#8220; Ich ging hinaus. Nach etwa f&#252;nf Minuten rief mich Kornilow. Ich trat wieder ein. Die Kaiserin reichte mir die Hand.&#8220; Es ist klar: Kornilow hatte den Oberst als Freund empfohlen. Im weiteren Verlauf werden wir von den Umarmungsszenen zwischen dem Zaren und seinem &#8222;Gef&#228;ngnisw&#228;rter&#8220; Kobylinski erfahren. Als Administrator bewies Kornilow auf seinem neuen Posten v&#246;llige Untauglichkeit. &#8222;Seine n&#228;chsten Mitarbeiter in Petrograd&#8220;, schreibt Stankewitsch, &#8222;klagten st&#228;ndig &#252;ber seine Unf&#228;higkeit zur Arbeit wie zur Leitung der Gesch&#228;fte.&#8220; Kornilow hielt sich jedoch in der Hauptstadt nicht auf. In den Apriltagen versuchte er, nicht ohne Miljukows Inspiration, an der Revolution den ersten Aderla&#223; vorzunehmen, stie&#223; aber auf den Widerstand des Exekutivkomitees, demissionierte, bekam das Kommando &#252;ber eine Armee, sp&#228;ter &#252;ber die S&#252;dwestfront. Ohne die legale Einf&#252;hrung der Todesstrafe abzuwarten, erteilte Kornilow den Befehl, Deserteure zu erschie&#223;en und die Leichen mit entsprechenden Aufschriften an den Wegen aufzustellen, drohte den Bauern mit strengen Strafen wegen Verletzung der gutsherrlichen Besitzrechte, stellte Sto&#223;bataillone auf und drohte bei jeder passenden Gelegenheit Petrograd mit der Faust. Das umgab seinen Namen in den Augen der Offiziere und besitzenden Klassen sogleich mit einer Aureole. Aber auch viele Kommissare Kerenskis sagten sich: keine andere Hoffnung au&#223;er Kornilow ist mehr geblieben. Einige Wochen sp&#228;ter wurde der kriegerische General mit der kl&#228;glichen Erfahrung seines Divisionskommandos Oberbefehlshaber der in Aufl&#246;sung befindlichen Vielmillionenarmee, die von der Entente gezwungen werden sollte, sich bis zum vollen Siege zu schlagen.</p>

<p>Kornilow schwindelte der Kopf. Politisches Analphabetentum und Enge des Horizonts machten ihn zur leichten Beute von Abenteurern. Eigensinnig seine pers&#246;nlichen Vorrechte verteidigend, verfiel der &#8222;Mann mit dem Herzen eines L&#246;wen und dem Gehirn eines Hammels&#8220;, wie General Alexejew und nach ihm Werchowski Kornilow charakterisierten, sehr leicht fremden Einfl&#252;ssen, wenn sie nur der Stimme seines Ehrgeizes entsprachen. Der Kornilow freundlich gesinnte Miljukow vermerkt an ihm &#8222;kindliche Vertrauensseligkeit gegen Menschen, die ihm zu schmeicheln verstanden.&#8220; Vertrautester Inspirator des H&#246;chstkommandierenden, im bescheidenen Range einer Ordonnanz, war irgendein Sawojko &#8211; eine dunkle Pers&#246;nlichkeit aus einer ehemaligen Gutsbesitzerfamilie, Petroleumspekulant und Abenteurer &#8211;, der Kornilow besonders durch seine Feder imponierte: Sawojko besa&#223; tats&#228;chlich den flotten Stil eines vor nichts zur&#252;ckschreckenden Hochstaplers. Die Ordonnanz war Reklameregisseur, Autor der Kornilowschen <strong>&#8222;Volks&#8220;biographie</strong>, Verfasser von Denkschriften, Ultimata und &#252;berhaupt all jenen Dokumenten, die, nach dem Ausdruck des Generals, &#8222;starken, k&#252;nstlerischen Stil&#8220; erforderten. Zu Sawojko gesellte sich ein zweiter Abenteurer, Aladjin, ehemaliger Deputierter der ersten Duma, der einige Jahre in der Emigration verbracht hatte, die englische Pfeife nicht aus dem Munde lie&#223; und sich deshalb f&#252;r einen Fachmann in internationalen Fragen hielt. Diese zwei standen zur Rechten Kornilows und verbanden ihn mit den Zentren der Konterrevolution. Seine linke Flanke deckten Sawinkow und Filonenko: w&#228;hrend sie mit allen Mitteln die &#252;bertrieben hohe Selbsteinsch&#228;tzung des Generals st&#252;tzten, waren sie darum besorgt, da&#223; er sich nicht vorzeitig bei der Demokratie unm&#246;glich mache. &#8222;Zu ihm kamen Ehrliche und Ehrlose, Aufrichtige und Intriganten, politische F&#252;hrer, Krieger und Abenteurer&#8220;, schreibt pathetisch General Denikin, &#8222;und alle riefen mit einer Stimme: Rette!.&#8220; Wie das Verh&#228;ltnis von Ehrlichen und Ehrlosen war, ist nicht leicht festzustellen. Jedenfalls w&#228;hnte sich Kornilow ernstlich berufen, zu &#8222;retten&#8220;, und wurde so direkter Konkurrent Kerenskis.</p>

<p>Die Rivalen ha&#223;ten einander aufrichtig. &#8222;Kerenski hatte sich&#8220;, nach den Worten Martynows, &#8222;im Verkehr mit den &#228;lteren Generalen einen hochm&#252;tigen Ton angeeignet. Der bescheidene und arbeitsame Alexejew und der diplomatische Brussilow duldeten die Geringsch&#228;tzung, doch war diese Taktik unangebracht in bezug auf den selbstgef&#228;lligen und leicht verletzbaren Kornilow, der ... seinerseits von oben herab auf den Advokaten Kerenski blickte.&#8220; Der Schw&#228;chere von beiden war zu Konzessionen bereit und bot ernstliche Avancen. Mindestens sagte Ende Juli Kornilow zu Denikin, aus Regierungskreisen sei ihm vorgeschlagen worden, dem Kabinett beizutreten. &#8222;Aber nein! Diese Herren sind zu sehr mit den Sowjets verbunden ... Ich sagte ihnen: geben Sie mir die Macht, und ich werde einen entscheidenden Kampf f&#252;hren.&#8220;</p>

<p>Unter Kerenskis F&#252;&#223;en schwankte der Boden wie Torfmoor. Einen Ausweg suchte er, wie immer, auf dem Gebiet der Wortimprovisationen: sammeln, verk&#252;nden, erkl&#228;ren. Der pers&#246;nliche Erfolg am 21. Juli, der ihn in der Eigenschaft eines Unersetzlichen &#252;ber die k&#228;mpfenden Lager der Demokratie und Bourgeoisie erhoben hatte, gab Kerenski die Idee der Staatsberatung in Moskau ein. Was im geschlossenen Saal des Winterpalais vor sich ging, sollte auf die offene B&#252;hne &#252;bertragen werden. M&#246;ge das Land mit eigenen Augen sehen, da&#223; alles auseinanderf&#228;llt, wenn Kerenski nicht Z&#252;gel und Peitsche in die Hand nimmt!</p>

<p>Zur Teilnahme an der Staatsberatung wurden &#8211; nach der offiziellen Liste &#8211; hinzugezogen &#8222;Vertreter politischer, &#246;ffentlicher, demokratischer, nationaler Organisationen, Handels-, Industrie- und Kooperativverb&#228;nde, Leiter der Organe der Demokratie, h&#246;here Vertreter der Armee, wissenschaftliche Institutionen und Universit&#228;ten sowie die Mitglieder aller vier Reichsdumas.&#8220; Man hatte mit etwa 1.500 Teilnehmern gerechnet, etwa 2.500 versammelten sich, wobei die Erweiterung ausschlie&#223;lich zugunsten des rechten Fl&#252;gels erfolgt war. Die Moskauer <strong>Zeitung der Sozialrevolution&#228;re</strong> schrieb vorwurfsvoll an die Adresse ihrer Regierung: &#8222;150 Vertretern der Arbeit stehen 120 Vertreter der Handels- und Industrieklasse gegen&#252;ber. Auf 100 Bauerndeputierte werden 100 Vertreter der Bodenbesitzer eingeladen. Auf 100 Sowjetvertreter kommen 300 Reichsdumamitglieder ...&#8220; Die Zeitung der Partei Kerenskis &#228;u&#223;erte Zweifel, da&#223; eine solche Beratung der Regierung &#8222;jene St&#252;tze, die sie sucht&#8220;, bieten k&#246;nne.</p>

<p>Die Vers&#246;hnler fuhren zur Beratung schweren Herzens: Man mu&#223;, tr&#246;steten sie einander, den ehrlichen Versuch einer Verst&#228;ndigung machen. Aber was mit den Bolschewiki tun? Man mu&#223;te um jeden Preis ihre Einmischung in den Dialog der Demokratie mit den besitzenden Klassen verhindern. Durch eine besondere Verf&#252;gung des Exekutivkomitees wurden die Parteifraktionen des Rechts beraubt, ohne Zustimmung des Pr&#228;sidiums aufzutreten. Die Bolschewiki hatten beschlossen, namens ihrer Partei eine Deklaration abzugeben und die Beratung zu verlassen. Das Pr&#228;sidium, das jede ihrer Bewegungen scharf &#252;berwachte, verlangte von ihnen Verzicht auf dieses verbrecherische Vorhaben. Daraufhin gaben die Bolschewiki ohne Zaudern die Eintrittskarten zur&#252;ck. Sie bereiteten eine andere, eindrucksvollere Antwort vor: das Wort hatte das proletarische Moskau.</p>

<p>Fast von den ersten Revolutionstagen an stellten die Ordnungsanh&#228;nger bei jeder passenden Gelegenheit das ruhige &#8222;Land&#8220; dem unruhigen Petrograd gegen&#252;ber. Die Einberufung der Konstituierenden Versammlung nach Moskau war eine der Parolen der Bourgeoisie. Der nationalliberale &#8222;Marxist&#8220; Potressow sandte Fl&#252;che gegen Petrograd, das sich einbilde, &#8222;ein neues Paris&#8220; zu sein. Als h&#228;tten nicht die Girondisten gegen das alte Paris gewettert und ihm nahegelegt, seine Rolle auf ein Dreiundachtzigstel zu beschr&#228;nken. Ein Provinzmenschewik sagte im Juni auf dem Sowjetkongre&#223;: &#8222;Irgendein Nowotscherkassk spiegelt viel wahrheitsgetreuer die Lebensbedingungen des gesamten Ru&#223;land wider als Petrograd.&#8220; Im Grunde suchten Vers&#246;hnler wie Bourgeoisie eine St&#252;tze nicht in den wirklichen Stimmungen des &#8222;Landes&#8220; sondern in der von ihnen selbst geschaffenen tr&#246;stlichen Illusion. Jetzt, wo es bevorstand, den politischen Puls Moskaus zu pr&#252;fen, erwartete die Organisatoren der Beratung bitterste Entt&#228;uschung.</p>

<p>Die seit den ersten Augusttagen einander abl&#246;senden konterrevolution&#228;ren Beratungen, beginnend mit dem Kongre&#223; der Bodenbesitzer bis zur Kirchenversammlung, hatten nicht nur die besitzenden Kreise Moskaus mobilisiert, sondern auch die Arbeiter und Soldaten auf die Beine gebracht. Rjabuschinskis Drohungen, Rodsjankos Aufrufe, die Verbr&#252;derung der Kadetten mit den Kosakengeneralen &#8211; das alles spielte sich vor den Augen der unteren Schichten Moskaus ab, das alles wurde von den bolschewistischen Agitatoren nach den hei&#223;en Spuren der Zeitungsberichte ausgedeutet. Die Gefahr der Konterrevolution nahm diesmal greifbare, sogar personelle Formen an. Durch Fabriken und Werkst&#228;tten ging eine Emp&#246;rungswelle. &#8222;Wenn die Sowjets ohnm&#228;chtig sind&#8220;, schrieb das Moskauer Blatt der Bolschewiki, &#8222;dann mu&#223; sich das Proletariat um seine lebensf&#228;higen Organisationen zusammenschlie&#223;en.&#8220; Auf den ersten Platz r&#252;ckten die Gewerkschaften, die bereits in ihrer Mehrheit unter bolschewistischer Leitung standen. Die Stimmung in den Betrieben war der Staatsberatung derart feindlich, da&#223; der von unten aufgetauchte Gedanke des Generalstreiks in der Versammlung s&#228;mtlicher Zellenvertreter der Moskauer bolschewistischen Organisation fast widerspruchslos angenommen wurde. Die Gewerkschaften ergriffen die Initiative. Der Moskauer Sowjet sprach sich mit einer Mehrheit von 364 zu 304 Stimmen gegen den Streik aus. Da aber in den Fraktionssitzungen die menschewistischen und sozialrevolution&#228;ren Arbeiter f&#252;r den Streik gestimmt und sich nur der Parteidisziplin unterworfen hatten, so konnte der Beschlu&#223; des seit langem nicht mehr neu gew&#228;hlten Sowjets, &#252;berdies gegen den Willen der faktischen Mehrheit angenommen, die Moskauer Arbeiter am allerwenigsten zur&#252;ckhalten. Eine Versammlung der Verwaltungsmitglieder von einundvierzig Gewerkschaften beschlo&#223;, die Arbeiter zu einem eint&#228;gigen Proteststreik aufzurufen. Die Bezirkssowjets waren in der Mehrzahl auf seiten der Partei und der Gewerkschaften. Die Betriebe stellten sogleich die Forderung nach einer Neuwahl des Moskauer Sowjets, der nicht nur hinter den Massen zur&#252;ckgeblieben, sondern auch in scharfen Gegensatz zu ihnen geraten war. Im Samoskworetzker Bezirkssowjet und den dortigen Fabrikkomitees vereinigte die Forderung nach Ersetzung der Deputierten, &#8222;die gegen den Willen der Arbeiterklasse&#8220; handelten, 175 gegen 4 Stimmen bei 19 Stimmenthaltungen!</p>

<p>Die Nacht vor dem Streik war f&#252;r die Moskauer Bolschewiki nichtsdestoweniger eine unruhige Nacht. Das Land ging den Weg Petrograds, blieb aber hinter Petrograd zur&#252;ck. Die Julidemonstration in Moskau hatte mit einem Mi&#223;erfolg geendet: die Mehrheit nicht nur der Garnison, sondern auch der Arbeiter hatte nicht gewagt, gegen die Stimme des Sowjets auf die Stra&#223;e zu gehen. Wie wird es diesmal werden? Der Morgen brachte die Antwort. Der Widerstand der Vers&#246;hnler hatte nicht verhindern k&#246;nnen, da&#223; der Streik zu einer machtvollen Demonstration der Feindschaft gegen Koalition und Regierung wurde. Zwei Tage zuvor hatte die Zeitung der Moskauer Industriellen selbstsicher geschrieben: &#8222;Mag doch die Petrograder Regierung so schnell wie m&#246;glich nach Moskau kommen, mag sie die Stimme der Heiligt&#252;mer, der Glocken der heiligen Kremlt&#252;rme vernehmen&#8220; ... Heute war die Stimme der Heiligt&#252;mer &#252;bert&#246;nt von der Stille vor dem Sturm.</p>

<p>Das Mitglied des Moskauer Komitees der Bolschewiki Pjatnitzki, schrieb sp&#228;ter: &#8222;Der Streik ... verlief gro&#223;artig. Es gab kein Licht, keine Trambahn; Fabriken, Betriebe, Eisenbahnwerkst&#228;tten und -depots feierten, sogar die Kellner in den Restaurants streikten.&#8220; Miljukow brachte in das Bild einen grellen Strich hinein: &#8222;Die zur Beratung eingetroffenen Delegierten ... konnten weder mit der Tram fahren, noch im Restaurant fr&#252;hst&#252;cken&#8220;: das gestattete ihnen, nach dem Gest&#228;ndnis des liberalen Historikers, um so besser die Macht der zur Beratung nicht zugelassenen Bolschewiki einzusch&#228;tzen. Die <strong>Iswestja</strong> des Moskauer Sowjets kennzeichnete ersch&#246;pfend die Bedeutung der Manifestation vom 12. August: &#8222;Entgegen dem Beschlu&#223; des Sowjets ... folgten die Massen den Bolschewiki.&#8220; Vierhunderttausend Arbeiter streikten in Moskau und Umgebung auf Aufforderung der Partei, die seit f&#252;nf Wochen dauernd Schl&#228;gen ausgesetzt gewesen und deren F&#252;hrer sich noch immer verborgen hielten oder in Gef&#228;ngnissen sa&#223;en. Das neue Petrograder Parteiorgan <strong>Proletarij</strong> konnte noch, bevor es verboten wurde, an die Vers&#246;hnler die Frage richten: &#8222;Aus Petrograd nach Moskau, und aus Moskau wohin?&#8220;</p>

<p>Die Herren der Lage mu&#223;ten sich wohl selbst diese Frage stellen. In Kiew, Kostroma, Zarizyn wurden eint&#228;gige Proteststreiks, allgemeine oder Teilstreiks, durchgef&#252;hrt. Die Agitation ergriff das ganze Land. &#220;berall, auch in den entferntesten Winkeln, warnten die Bolschewiki, die Staatsberatung trage &#8222;den ausgesprochenen Charakter einer konterrevolution&#228;ren Verschw&#246;rung&#8220;: gegen Ende August offenbarte sich die Richtigkeit dieser Formel restlos vor den Augen des ganzen Volkes.</p>

<p>Die Delegierten der Beratung sowie das b&#252;rgerliche Moskau erwarteten bewaffnete Massenaufm&#228;rsche, Zusammenst&#246;&#223;e, K&#228;mpfe, &#8222;Augusttage&#8220;. Aber auf die Stra&#223;e zu gehen, h&#228;tte f&#252;r die Arbeiter gehei&#223;en, sich den Schl&#228;gen der Georgsritter, Offiziersabteilungen, Junker, einzelner Kavallerieteile auszusetzen, die vor Revancheverlangen wegen des Streiks brannten. Die Garnison auf die Stra&#223;e zu rufen, h&#228;tte bedeutet, Spaltung in sie hineinzutragen und der Konterrevolution die Sache zu erleichtern, die mit gespanntem Hahn dastand. Die Partei rief nicht auf die Stra&#223;e, und die Arbeiter, von einem richtigen Instinkt geleitet, mieden offene Zusammenst&#246;&#223;e. Der eint&#228;gige Streik entsprach, wie es besser nicht m&#246;glich war, der Situation: man konnte ihn nicht unter das gr&#252;ne Tuch verstecken, wie es die Beratung mit der Deklaration der Bolschewiki getan hatte. Als die Stadt sich in Dunkelheit h&#252;llte, erkannte ganz Ru&#223;land die bolschewistische Hand am Stromschalter. Nein, Petrograd ist nicht isoliert &#8222;In Moskau, auf dessen patriarchalisches Wesen und dessen Demut so viele gehofft hatten, fletschten die Arbeiterbezirke ganz unerwartet die Z&#228;hne&#8220;, so kennzeichnete die Bedeutung des Tages Suchanow. In Abwesenheit der Bolschewiki, aber im Zeichen der gefletschten Z&#228;hne der proletarischen Revolution war die Koalitionsberatung zu tagen gezwungen.</p>

<p>Die Moskauer spotteten: Kerenski sei zu ihnen &#8222;zur Kr&#246;nung&#8220; gekommen. Doch am n&#228;chsten Tage traf aus dem Hauptquartier mit dem gleichen Ziele Kornilow ein, empfangen von zahlreichen Delegationen, darunter auch einer der Kirchenversammlung. Auf den Perron sprangen aus dem einlaufenden Zuge Tekiner in langen grellroten M&#228;nteln mit gez&#252;ckten Krumms&#228;beln und stellten sich in Doppelreihen auf. Begeisterte Damen bewarfen den Helden, der Wachen und Deputationen abschritt, mit Blumen. Der Kadett Roditschew schlo&#223; seine Begr&#252;&#223;ungsrede mit dem Ruf: &#8222;Retten Sie Ru&#223;land, und das dankbare Volk wird Sie kr&#246;nen.&#8220; Patriotische Schluchzer ert&#246;nten. Die vielfache Million&#228;rin und Kaufmannsfrau Morosow fiel in die Knie. Offiziere trugen Kornilow auf den H&#228;nden zum Volke. W&#228;hrend der H&#246;chstkommandierende die Front der Georgskavaliere, Junker, F&#228;hnrichssch&#252;ler, Kosakenhundertschaft auf dem Platz vor dem Bahnhof abschritt, nahm Kerenski als Kriegsminister und Rivale die Truppenparade der Moskauer Garnison ab. Vom Bahnhof begab sich Kornilow, den Spuren der Zaren folgend, zum Iwerschen Heiligenbild, vor dem ein Gottesdienst abgehalten wurde in Gegenwart einer Eskorte von muselmanischen Tekinern mit gigantischen kaukasischen Pelzm&#252;tzen. &#8222;Dieser Umstand&#8220;, schreibt &#252;ber den Gottesdienst der Kosakenoffizier Grekow, &#8222;hat das gesamte gl&#228;ubige Moskau noch mehr f&#252;r Kornilow eingenommen.&#8220; Die Konterrevolution war unterdessen bem&#252;ht, die Stra&#223;e f&#252;r sich zu gewinnen. Aus Automobilen verteilte man gro&#223;z&#252;gig Kornilows Biographie mit seinem Portr&#228;t. Die Mauern waren mit Plakaten beklebt, die das Volk zur Hilfeleistung f&#252;r den Helden aufriefen. Wie ein Herrscher empfing Kornilow in seinem Waggon Politiker, Industrielle und Finanzleute. Vertreter der Banken erstatteten ihm Bericht &#252;ber die Finanzlage des Landes. &#8222;Von allen Dumamitgliedern&#8220;, schreibt bedeutungsvoll der Oktobrist Schidlowski, &#8222;begab sich zu Kornilow in den Zug nur Miljukow, der mit ihm eine Unterredung hatte, deren Inhalt mir nicht bekannt ist.&#8220; &#220;ber dieses Gespr&#228;ch werden wir sp&#228;ter durch Miljukow selbst erfahren, was zu berichten er f&#252;r notwendig halten wird.</p>

<p>Die Vorbereitung der Milit&#228;rumw&#228;lzung war zu dieser Zeit bereits in vollem Gange. Einige Tage vor der Beratung hatte Kornilow, unter dem Vorwand der Hilfeleistung f&#252;r Riga, befohlen, f&#252;r den Marsch auf Petrograd vier Kavalleriedivisionen in Bereitschaft zu halten. Das Orenburger Kosakenregiment war vom Hauptquartier nach Moskau entsandt worden &#8222;zur Sicherung der Ordnung&#8220;, wurde aber auf Kerenskis Befehl unterwegs aufgehalten. In seinen sp&#228;teren Angaben vor der Untersuchungskommission in Sachen Kornilow sagte Kerenski aus: &#8222;Wir erhielten die Nachricht, da&#223; w&#228;hrend der Moskauer Beratung die Diktatur proklamiert werden w&#252;rde.&#8220; So besch&#228;ftigten sich in den feierlichen Tagen der nationalen Einheit Kriegsminister und H&#246;chstkommandierender mit strategischen Truppenverschiebungen gegeneinander. Doch das Dekorum wurde nach M&#246;glichkeit gewahrt. Die Beziehungen der beiden Lager schwankten zwischen offiziell freundschaftlichen Versicherungen und B&#252;rgerkrieg.</p>

<p>In Petrograd wurden trotz der Zur&#252;ckhaltung der Massen &#8211; die Julierfahrung war nicht spurlos geblieben &#8211; von oben, aus St&#228;ben und Redaktionen, mit toller Beharrlichkeit Ger&#252;chte verbreitet &#252;ber einen bevorstehenden Aufstand der Bolschewiki. Die Petrograder Parteiorganisationen warnten in einem offenen Aufruf die Massen vor der M&#246;glichkeit provokatorischer Appelle seitens der Feinde. Der Moskauer Sowjet traf inzwischen seine Ma&#223;nahmen. Es wurde ein nicht&#246;ffentliches revolution&#228;res Komitee aus sechs Personen geschaffen, je zwei Delegierte von jeder Sowjetpartei einschlie&#223;lich der Bolschewiki. Durch einen Geheimbefehl wurde verboten, auf dem Weg, den Kornilow zu passieren hatte, Spaliere aus Georgsrittern, Offizieren und Junkern aufzustellen. Den Bolschewiki, denen seit den Julitagen der Zutritt zu den Kasernen offiziell verboten war, stellte man jetzt bereitwillig Passierscheine aus: ohne Bolschewiki konnte man die Soldaten nicht gewinnen. W&#228;hrend auf offener B&#252;hne Menschewiki und Sozialrevolution&#228;re mit der Bourgeoisie &#252;ber Schaffung einer festen Macht gegen die von den Bolschewiki geleiteten Massen verhandelten, bereiteten hinter den Kulissen die gleichen Menschewiki und Sozialrevolution&#228;re gemeinsam mit den von ihnen zur Beratung nicht zugelassenen Bolschewiki die Massen auf den Kampf gegen die Verschw&#246;rung der Bourgeoisie vor. Die Vers&#246;hnler, die sich noch gestern dem Demonstrationsstreik widersetzt hatten, riefen heute die Arbeiter und Soldaten auf, zum Kampfe zu r&#252;sten. Die verachtungsvolle Emp&#246;rung der Massen hinderte diese nicht, auf die Aufforderung mit einer Kampfbereitschaft zu reagieren, die die Vers&#246;hnler mehr erschreckte als erfreute. Die schreiend krasse Zwiesp&#228;ltigkeit, die den Charakter eines fast offenen Treubruches nach zwei Richtungen hin annahm, w&#228;re unbegreiflich, w&#252;rden die Vers&#246;hnler ihre Politik bewu&#223;t getrieben haben; in Wirklichkeit hatten sie nur deren Folgen zu erdulden.</p>

<p>Gro&#223;e Ereignisse hingen merklich in der Luft. Aber in den Tagen der Beratung war die Umw&#228;lzung offenbar von niemand geplant gewesen. Jedenfalls findet sich keine Best&#228;tigung der Ger&#252;chte, auf die sich Kerenski sp&#228;ter berief, weder in Dokumenten, noch in der Vers&#246;hnlerliteratur, noch in den Memoiren des rechten Fl&#252;gels. Es handelte sich einstweilen nur um die Vorbereitungen. Nach Miljukows Worten &#8211; und seine Angaben decken sich mit der weiteren Entwicklung der Ereignisse &#8211; hatte Kornilow selbst bereits vor der Beratung das Datum seines Vorgehens gew&#228;hlt: den 27. August. Dieses Datum war selbstverst&#228;ndlich nur wenigen bekannt. Die Halbeingeweihten r&#252;ckten, wie stets in solchen F&#228;llen, den Tag der gro&#223;en Ereignisse n&#228;her heran, und die vorauseilenden Ger&#252;chte liefen von allen Seiten bei den Beh&#246;rden ein: es schien, als m&#252;sse sich der Schlag die n&#228;chste Stunde entladen.</p>

<p>Aber gerade die erregte Stimmung der Bourgeoisie und Offizierskreise h&#228;tte in Moskau leicht, wenn nicht zum Versuch einer Umw&#228;lzung, so doch zu einer konterrevolution&#228;ren Demonstration zwecks Kraftprobe f&#252;hren k&#246;nnen. Noch wahrscheinlicher w&#228;re der Versuch gewesen, aus der Mitte der Beratung heraus irgendein mit den Sowjets konkurrierendes Zentrum f&#252;r die Rettung des Vaterlandes zu schaffen: davon sprach die rechte Presse ganz offen. Aber auch hierzu kam es nicht: die Massen verhinderten es. Mochte auch manchem der Gedanke vorgeschwebt haben, die Entscheidungsstunde zu beschleunigen, so mu&#223;te man sich unter dem Schlag des Streiks doch sagen: die Revolution zu &#252;berraschen, wird nicht gelingen, die Arbeiter und Soldaten sind auf der Hut, man mu&#223; es vertagen. Sogar die Volksprozession zum Iwerschen Heiligenbild, von Popen und Liberalen im Einverst&#228;ndnis mit Kornilow geplant wurde abgesagt.</p>

<p>Sobald sie erkannten, da&#223; keine unmittelbare Gefahr bestand, beeilten sich Sozialrevolution&#228;re und Menschewiki so zu tun, als sei nichts Besonderes geschehen. Sie weigerten sich sogar, den Bolschewiki die Passierscheine f&#252;r die Kasernen zu erneuern, obwohl man von dort dringend bolschewistische Redner verlangte. &#8222;Der Mohr hat seine Schuldigkeit getan&#8220;, d&#252;rften sich mit pfiffiger Miene Zeretelli, Dan und Chintschuk, der damalige Vorsitzende des Moskauer Sowjets, gesagt haben. Die Bolschewiki gedachten aber gar nicht in die Lage des Mohren &#252;berzugehen. Sie waren erst daran, ihre Schuldigkeit zu tun.</p>

<p>&#160;</p>

<p class="link"><a href="#topp">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Jede Klassengesellschaft ben&#246;tigt einen einheitlichen Regierungswillen. Die Doppelherrschaft ist dem Wesen nach das Regime der sozialen Krise: die h&#246;chste Zerkl&#252;ftung einer Nation darstellend, birgt sie in sich den offenen oder potentiellen B&#252;rgerkrieg Keiner wollte l&#228;nger die Doppelherrschaft. Im Gegenteil, alle sehnten sich nach einer starken, einigen &#8222;eisernen&#8220; Macht. Die Juliregierung Kerenskis war ausgestattet mit unbeschr&#228;nkten Vollmachten Die stille Absicht war, &#252;ber Demokratie und Bourgeoisie, die einander paralysierten, mit beiderseitigem Einverst&#228;ndnis eine &#8222;richtige&#8220; Macht zu stellen. Die Idee eines &#252;ber den Klassen stehenden Schicksallenkers ist nichts anderes als die Idee des Bonapartismus.</p>

<p>Steckt man symmetrisch zwei Gabeln in einen Korken, dann kann er bei starken Schwankungen nach beiden Seiten sich sogar auf einem Stecknadelkopf halten: das eben ist das mechanische Modell des bonapartistischen Superarbiters. Der Grad der Solidarit&#228;t einer solchen Macht, sieht man von internationalen Bedingungen ab, wird bestimmt durch die Stabilit&#228;t des Gleichgewichts der antagonistischen Klassen im Innern des Landes. Mitte Mai bezeichnete Trotzki in einer Sitzung des Petrograder Sowjets Kerenski als den &#8222;mathematischen Punkt des russischen Bonapartismus&#8220;. Die K&#246;rperlosigkeit bei der Charakteristik beweist, da&#223; dabei nicht die Person, sondern die Funktion gemeint war. Anfang Juli hatten, wie wir uns erinnern, s&#228;mtliche Minister auf Anweisung ihrer Parteien demissioniert und Kerenski die Schaffung einer neuen Regierung &#252;berlassen. Am 21. Juli wiederholte sich dieses Experiment in demonstrativer Form. Die feindlichen Parteien appellierten an Kerenski, jede sah in ihm einen Teil ihrer selbst, beide schworen ihm Treue. Trotzki schrieb aus dem Gef&#228;ngnis: &#8222;Geleitet von Politikern, die vor jeder Sache Angst haben, wagte der Sowjet nicht, die Macht zu &#252;bernehmen. Die Vertreterin aller Cliquen des Besitzes, die Kadettenpartei, konnte die Macht noch nicht ergreifen. Es blieb nur &#252;brig, einen gro&#223;en Vers&#246;hnler, Vermittler, Schiedsrichter zu suchen.&#8220;</p>

<p>In dem von Kerenski im eigenen Namen ver&#246;ffentlichten Manifest an das Volk wurde verk&#252;ndet: &#8222;Ich, als Regierungshaupt ... glaube mich nicht berechtigt, davor zur&#252;ckzuscheuen, da&#223; Ver&#228;nderungen [in der Machtkonstruktion] ... meine Verantwortung in Sachen der obersten Verwaltung steigern w&#252;rden.&#8220; Das ist die unverf&#228;lschliche Phraseologie des Bonapartismus. Und doch ging die Sache, trotz der Unterst&#252;tzung von rechts und von links, &#252;ber diese Phraseologie nicht hinaus. Was war der Grund?</p>

<p>Damit der kleine Korse sich &#252;ber die junge b&#252;rgerliche Nation erheben konnte, war es notwendig, da&#223; die Revolution zuvor ihre grundlegende Aufgabe, Zuteilung von Land an die Bauern, l&#246;ste und da&#223; auf der neuen sozialen Basis eine siegreiche Armee entstand. Weiter konnte eine Revolution im 18. Jahrhundert nicht gehen: sie konnte danach nur zur&#252;ckrollen. Bei diesem Zur&#252;ckrollen kamen allerdings ihre grundlegenden Eroberungen in Gefahr. Die mu&#223;ten um jeden Preis gesch&#252;tzt werden. Der sich vertiefende, aber noch unreife Antagonismus zwischen Bourgeoisie und Proletariat hielt die bis in ihre Festen ersch&#252;tterte Nation in h&#246;chster Spannung. Ein nationaler &#8222;Richter&#8220; war unter diesen Umst&#228;nden unentbehrlich. Napoleon sicherte dem Gro&#223;bourgeois die M&#246;glichkeit der Bereicherung, den Bauern ihren Bodenbesitz, den Bauerns&#246;hnen und Landstreichern die Gelegenheit, im Kriege zu pl&#252;ndern. Der Richter hielt in den H&#228;nden den S&#228;bel und erf&#252;llte selbst die Pflichten des Gerichtsvollziehers. Der Bonapartismus des ersten Bonaparte war solide fundiert.</p>

<p>Die Umw&#228;lzung von 1848 gab den Bauern kein Land und konnte es ihnen nicht geben: es war nicht eine gro&#223;e Revolution, die ein soziales Regime durch ein anderes abl&#246;ste, sondern eine politische Umschichtung auf der Basis des gleichen sozialen Regimes. Napoleon III. hatte hinter sich keine siegreiche Armee. Die beiden wichtigsten Elemente des klassischen Bonapartismus waren nicht vorhanden. Doch es gab andere g&#252;nstige, nicht weniger wirksame Momente. Das w&#228;hrend eines halben Jahrhunderts herangewachsene Proletariat zeigte im Juni seine dr&#228;uende Kraft; jedoch zur Machtergreifung erwies es sich noch nicht f&#228;hig. Die Bourgeoisie f&#252;rchtete das Proletariat und f&#252;rchtete ihren blutigen Sieg &#252;ber das Proletariat. Der b&#228;uerliche Besitzer erschrak vor dem Juniaufstand und wollte durch den Staat gegen den Teiler gesch&#252;tzt sein. Schlie&#223;lich er&#246;ffnete der m&#228;chtige Industrieaufstieg, der mit kleinen Stockungen sich &#252;ber zwei Jahrzehnte erstreckte, der Bourgeoisie ungeahnte Bereicherungsquellen. Diese Bedingungen waren nicht ausreichend f&#252;r den epigonenhaften Bonapartismus.</p>

<p>Die Politik Bismarcks, der sich ebenfalls &#8222;&#252;ber die Klassen&#8220; erhob, enthielt, worauf wiederholt hingewiesen wurde, zweifellos bonapartistische Z&#252;ge, wenn auch unter der H&#252;lle des Legitimismus. Die Stabilit&#228;t des Bismarckschen Regimes wurde dadurch gesichert, da&#223; es, entstanden nach der impotenten Revolution zur L&#246;sung oder Halbl&#246;sung einer so gro&#223;en nationalen Aufgabe wie der deutschen Einheit f&#252;hrte, in drei Kriegen Siege, Kontributionen und die m&#228;chtige kapitalistische Bl&#252;te brachte. Dies gen&#252;gte f&#252;r Jahrzehnte.</p>

<p>Das Ungl&#252;ck der russischen Bonapartekandidaten bestand nicht darin, da&#223; sie weder dem ersten Napoleon noch auch nur Bismarck &#228;hnelten: die Geschichte vermag sich auch mit Surrogaten zu begn&#252;gen. Aber sie hatten gegen sich eine gro&#223;e Revolution, die ihre Aufgaben noch nicht gel&#246;st und ihre Kr&#228;fte noch nicht ersch&#246;pft hatte. Den Bauer, der noch keinen Boden erhalten hatte, zwang die Bourgeoisie, f&#252;r den gutsherrlichen Boden Krieg zu f&#252;hren. Der Krieg brachte nur Niederlagen. Von einem industriellen Aufstieg war nicht die Rede im Gegenteil, der Zerfall schuf immer neue Verw&#252;stungen. Wenn das Proletariat zur&#252;ckwich, dann nur, um seine Reihen fester zusammenzuschlie&#223;en. Die Bauernschaft setzte sich erst in Schwung f&#252;r den letzten Ansturm auf die Herren. Die unterdr&#252;ckten Nationalit&#228;ten ergriffen die Offensive gegen den russifizierenden Despotismus. Auf der Suche nach Frieden schlo&#223; sich die Armee immer enger den Arbeitern und deren Partei an. Die unteren Schichten verschmolzen, die Spitzen wurden schw&#228;cher. Ein Gleichgewicht bestand nicht. Die Revolution blieb vollbl&#252;tig. Da ist es nicht verwunderlich, da&#223; sich der Bonapartismus als blutarm erwies.</p>

<p>Marx und Engels verglichen die Rolle des bonapartistischen Regimes im Kampfe zwischen Bourgeoisie und Proletariat mit der Rolle der alten absolutistischen Monarchie im Kampfe zwischen Feudalen und Bourgeoisie. &#196;hnlichkeitsz&#252;ge sind unbestreitbar, doch h&#246;ren sie gerade dort auf, wo der soziale Inhalt der Macht hervortritt. Die Rolle des Schiedsrichters zwischen den Elementen der alten und der neuen Gesellschaft konnte in einer gewissen Periode sich als n&#246;tig erweisen, insofern beide Ausbeutungsregime eines Schutzes gegen die Ausgebeuteten bedurften. Doch schon zwischen den Feudalen und den leibeigenen Bauern konnte es keine &#8222;unparteiische&#8220; Vermittlung geben. Zwischen den Interessen des gutsherrlichen Bodenbesitzes und des jungen Kapitalismus ausgleichend, trat das zaristische Selbstherrschertum in bezug auf die Bauern nicht als Vermittler auf, sondern als Bevollm&#228;chtigter der ausbeutenden Klassen.</p>

<p>Auch der Bonapartismus war nicht Schiedsrichter zwischen Proletariat und Bourgeoisie: er war in Wirklichkeit die konzentrierteste Macht der Bourgeoisie &#252;ber das Proletariat. Indem er mit den Stiefeln auf den Nacken der Nation steigt, kann der jeweilige Bonaparte keine andere Politik verfolgen als die des Schutzes von Eigentum, Rente und Profit. Die Besonderheiten des Regimes erstrecken sich nur auf die Mittel des Schutzes. Der W&#228;chter steht nicht am Tore, sondern sitzt auf dem Dache des Hauses; aber seine Funktion ist die gleiche. Die Unabh&#228;ngigkeit des Bonapartismus ist im gro&#223;en Ma&#223;e eine &#228;u&#223;erliche, zur Schau gestellte, dekorative: ihr Symbol ist der Imperatorenmantel.</p>

<p>Wenngleich er geschickt die Angst des Bourgeois vor dem Arbeiter ausnutzte, blieb Bismarck in allen seinen politischen und sozialen Reformen unab&#228;nderlich Bevollm&#228;chtigter der besitzenden Klassen, denen er niemals untreu wurde. Dagegen erlaubte ihm der wachsende Druck des Proletariats zweifellos, sich &#252;ber Junkertum und Kapitalismus als gewichtiger b&#252;rokratischer Schiedsrichter zu erheben: darin eben bestand seine Funktion.</p>

<p>Das Sowjetsystem duldet eine bedeutende Unabh&#228;ngigkeit der Macht gegen&#252;ber Proletariat und Bauernschaft, folglich auch die &#8222;Vermittlung&#8220; zwischen ihnen, insofern beider Interessen, wenn sie auch Reibungen und Konflikte erzeugen, in ihrer Grundlage jedoch nicht unvers&#246;hnlich sind. Aber es w&#228;re nicht leicht, einen &#8222;unparteiischen&#8220; Schiedsrichter zu finden zwischen Sowjetstaat und Bourgeoisie, zumindest in der Sph&#228;re der grundlegenden Interessen beider Parteien. Sich dem V&#246;lkerbund anzuschlie&#223;en, hindern die Sowjetunion in der internationalen Arena die gleichen sozialen Ursachen, die im nationalen Rahmen die M&#246;glichkeit einer wirklichen, nicht blo&#223; zur Schau gestellten &#8222;Unparteilichkeit&#8220; der Macht im Kampf zwischen Bourgeoisie und Proletariat ausschlie&#223;en.</p>

<p>Ohne die Macht des Bonapartismus zu besitzen, besa&#223; die Kerenskiade alle seine Laster. Sie erhob sich &#252;ber die Nation nur, um sie durch die eigene Ohnmacht zu ersetzen. Wenn in Worten die F&#252;hrer der Bourgeoisie und der Demokratie auch versprachen, Kerenski zu &#8222;gehorchen&#8220;, so gehorchte der allm&#228;chtige Schiedsrichter in Wirklichkeit Miljukow und besonders Buchanan. Kerenski f&#252;hrte den imperialistischen Krieg, sch&#252;tzte den gutsherrlichen Besitz gegen Attentate, vertagte die sozialen Reformen auf bessere Zeiten. War seine Regierung schwach, so aus dem gleichen Grunde, aus dem die Bourgeoisie ihre eigenen M&#228;nner nicht an die Macht zu stellen vermochte. Doch bei aller Bedeutungslosigkeit der &#8222;Rettungsregierung&#8220; wuchs ihr konservativ-kapitalistischer Charakter sichtlich zugleich mit ihrer &#8222;Unabh&#228;ngigkeit&#8220;.</p>

<p>Die Einsicht, da&#223; das Kerenski-Regime die f&#252;r die gegebene Periode unvermeidliche Form der b&#252;rgerlichen Herrschaft darstellte, schlo&#223; bei den b&#252;rgerlichen Politikern weder h&#246;chste Unzufriedenheit mit Kerenski aus, noch die Vorbereitung darauf, sich von ihm so schnell wie m&#246;glich zu befreien. Unter den besitzenden Klassen herrschten keine Meinungsverschiedenheiten dar&#252;ber, da&#223; dem von der kleinb&#252;rgerlichen Demokratie emporgehobenen nationalen Schiedsrichter eine Figur aus den eigenen Reihen gegen&#252;bergestellt werden m&#252;sse. Weshalb gerade Kornilow? Der Kandidat f&#252;r den Bonaparte mu&#223;te dem Charakter der russischen Bourgeoisie, der versp&#228;teten, vom Volke getrennten, verfallenden, talentlosen Bourgeoisie, entsprechen. In der Armee, die fast nur entw&#252;rdigende Niederlagen kannte, war es nicht leicht, einen popul&#228;ren General zu finden. Kornilow wurde in den Vordergrund geschoben nach Ausscheidung der &#252;brigen Kandidaten, die noch unf&#228;higer waren.</p>

<p>Somit konnten die Vers&#246;hnler sich mit den Liberalen weder ernsthaft in einer Koalition zusammenschlie&#223;en noch auf einen Retterkandidaten einigen: es hinderten sie die ungel&#246;sten Aufgaben der Revolution. Die Liberalen trauten den Demokraten nicht. Die Demokraten trauten den Liberalen nicht. Kerenski &#246;ffnete zwar der Bourgeoisie weit seine Arme; aber Kornilow gab unzweideutig zu verstehen, da&#223; er bei der ersten Gelegenheit der Demokratie das Genick umdrehen werde. Der Zusammensto&#223; zwischen Kornilow und Kerenski, der sich unabwendbar aus der vorangegangenen Entwicklung ergab, war die &#220;bersetzung der Widerspr&#252;che der Doppelherrschaft in die explosive Sprache pers&#246;nlichen Ehrgeizes.</p>

<p>Wie sich in Petrograd Anfang Juli in Proletariat und Garnison eine ungeduldige, mit der zu vorsichtigen Politik der Bolschewiki unzufriedene Phalanx bildete, so h&#228;ufte sich in den besitzenden Klassen Anfang August eine ungeduldige Stimmung gegen die abwartende Politik der kadettischen Leitung an. Diese Stimmung kam beispielsweise auf dem Kadettenkongre&#223; zum Ausdruck wo Forderungen laut wurden, Kerenski zu st&#252;rzen. Noch schroffer &#228;u&#223;erte sich die politische Ungeduld au&#223;erhalb des Rahmens der Kadettenpartei, in den Milit&#228;rst&#228;ben, wo man in st&#228;ndiger Angst vor den Soldaten lebte, in den Banken, wo man in Inflationswellen ertrank, auf den G&#252;tern, wo &#252;ber den adligen H&#228;uptern die D&#228;cher aufloderten. &#8222;Es lebe Kornilow!&#8220; wurde die Parole der Hoffnung, Verzweiflung und Rachgier.</p>

<p>In allem dem Programm Kornilows zustimmend, opponierte Kerenski bez&#252;glich der Fristen: &#8222;Es geht nicht alles auf einmal.&#8220; Die Notwendigkeit, sich Kerenskis zu entledigen, zugebend, erwiderte Miljukow den Ungeduldigen: &#8222;Jetzt ist es vielleicht noch zu fr&#252;h.&#8220; Wie aus dem Dr&#228;ngen der Petrograder Massen ein halber Aufstand im Juli erwuchs, so erwuchs aus der Ungeduld der Besitzenden der Kornilowsche Aufstand im August. Und wie sich die Bolschewiki gezwungen sahen, den Boden der bewaffneten Demonstration zu betreten, um, wenn m&#246;glich, deren Erfolg zu sichern und jedenfalls sie vor einer Zertr&#252;mmerung zu bewahren, sahen sich die Kadetten gezwungen, mit den gleichen Zielen Boden des Kornilowschen Aufstandes zu betreten. Innerhalb dieser Grenzen l&#228;&#223;t sich eine erstaunliche Symmetrie beobachten. Aber im Rahmen dieser Symmetrie herrscht v&#246;lliger Gegensatz der Ziele, Methoden und &#8211; Resultate. Er wird sich vor uns vollends im Laufe der Ereignisse entrollen.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap05.htm">Kapitel 5</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap07.htm">Kapitel 7</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

