<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 3</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 3" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap02.htm">Kapitel 2</a>&#160;&#160;|&#160; <a href="b2-kap04.htm">Kapitel 4</a></p>

<p>&#160;</p>

<h4>Kapitel 3:<br />
Konnten die Bolschewiki im Juli die Macht ergreifen?</h4>

<p class="fst">Die von Regierung und Exekutivkomitee verbotene Demonstration trug grandiosen Charakter; am zweiten Tage nahmen an ihr nicht weniger als f&#252;nfhunderttausend Menschen teil. Suchanow, der nicht genug starke Worte zur Verurteilung &#8222;des Blutes und Schmutzes&#8220; der Julitage findet, schreibt immerhin: &#8222;Unabh&#228;ngig von den politischen Folgen konnte man nicht anders als mit Entz&#252;cken diese erstaunliche Bewegung der Volksmassen betrachten. Hielt man sie auch f&#252;r verh&#228;ngnisvoll, mu&#223;te man doch ihren gigantischen, elementaren Schwung bewundern.&#8220; Nach den Feststellungen der Untersuchungskommission hat es insgesamt 29 Tote und 114 Verwundete gegeben, die Opfer waren auf beiden Seiten etwa gleich gro&#223;.</p>

<p>Da&#223; die Bewegung von unten begann, unabh&#228;ngig von den Bolschewiki, in gewissem Grade gegen sie, wurde in den ersten Stunden auch von den Vers&#246;hnlern eingestanden. Aber schon in der Nacht zum 3. Juli, haupts&#228;chlich jedoch am folgenden Tag, &#228;ndert sich die offizielle Beurteilung, Die Bewegung wird als Aufstand erkl&#228;rt, die Bolschewiki als seine Organisatoren. &#8222;Unter der Parole &#8222;Alle Macht den Sowjets&#8220;&#8220;, schrieb der sp&#228;ter Kerenski nahestehende Stankewitsch, &#8222;entwickelte sich in aller Form ein Aufstand der Bolschewiki gegen die damalige Sowjetmehrheit, die aus Parteien der Landesverteidigung bestand.&#8220; Die Beschuldigung, einen Aufstand angestiftet zu haben, war nicht nur ein Kniff des politischen Kampfes: diese Menschen hatten w&#228;hrend des Juni sich allzu gut von der Macht des Einflusses der Bolschewiki auf die Massen &#252;berzeugen k&#246;nnen und weigerten sich jetzt einfach, zu glauben, die Bewegung der Arbeiter und Soldaten k&#246;nnte &#252;ber die K&#246;pfe der Bolschewiki hinweggegangen sein. Trotzki versuchte im Exekutivkomitee auseinanderzusetzen: &#8222;Man beschuldigt uns, da&#223; wir die Stimmung der Massen erzeugen; das ist eine Unwahrheit, wir versuchen nur, sie zu formulieren.&#8220; In den nach der Oktoberumw&#228;lzung erschienenen B&#252;chern der Gegner, insbesondere bei Suchanow, kann man die Behauptung finden, die Bolschewiki h&#228;tten angeblich nur infolge der Niederlage des Juliaufstandes ihr wahres Ziel verheimlicht und sich hinter dem Elementaren der Massenbewegung versteckt. Aber kann man einem Schatz gleich den Plan eines bewaffneten Aufstandes verbergen, der in seinen Wirbel hunderttausende Menschen hineinzieht? Waren denn die Bolschewiki vor dem Oktober nicht gezwungen, ganz offen zum Aufstand aufzurufen und sich vor aller Augen auf ihn vorzubereiten? Wenn niemand im Juli diesen Plan entdeckt hat, so deshalb, weil es ihn nicht gab. Der Einzug von Maschinengewehrsch&#252;tzen und Kronst&#228;dtern in die Peter-Paul-Festung mit Zustimmung ihrer st&#228;ndigen Garnison auf diese Besetzung pochten die Vers&#246;hnler ganz besonders! &#8211; war keinesfalls ein Akt des bewaffneten Aufstandes. Das auf der kleinen Insel liegende Geb&#228;ude &#8211; eher Gef&#228;ngnis als milit&#228;rischer St&#252;tzpunkt &#8211; konnte noch allenfalls den Zur&#252;ckweichenden als Zufluchtsort dienen, bot aber nichts den Angreifern. Zum Taurischen Palais marschierend, gingen die Demonstranten gleichg&#252;ltig an den wichtigsten Regierungsgeb&#228;uden vorbei, f&#252;r deren Besetzung eine Putilowabteilung der Roten Garde gen&#252;gt haben w&#252;rde. Die Peter-Paul-Festung besetzten sie ebenso, wie sie Stra&#223;en, Posten und Pl&#228;tze besetzten. Einen Grund mehr daf&#252;r bildete die Nachbarschaft der Villa Kschessinskaja, der man, im Falle der Gefahr, von der Festung aus zu Hilfe kommen konnte.</p>

<p>Die Bolschewiki taten alles, um die Julibewegung in eine Demonstration auslaufen zu lassen. Aber ging sie nicht trotzdem, kraft der Logik der Dinge, &#252;ber diese Grenze hinaus? Auf diese politische Frage ist schwieriger zu antworten als auf eine kriminelle Beschuldigung. Als er die Julitage gleich nach ihrem Abschlu&#223; analysierte, schrieb Lenin: &#8222;Eine gegen die Regierung gerichtete Demonstration &#8211; das w&#228;re formell die genaueste Bezeichnung der Ereignisse. Aber darum handelt es sich eben, da&#223; es keine &#252;bliche Demonstration ist, sondern etwas bedeutend Gr&#246;&#223;eres als eine Demonstration und Geringeres als eine Revolution.&#8220; Machen sich die Massen irgendeine Idee zu eigen, dann wollen sie sie verwirklichen. Der Partei der Bolschewiki vertrauend, hatten die Arbeiter und besonders die Soldaten sich jedoch noch nicht die &#220;berzeugung zu eigen gemacht, da&#223; man eine Aktion nicht anders beginnen d&#252;rfe als auf Aufforderung der Partei hin und unter ihrer Leitung. Die Erfahrung vom Februar und April lehrte eher das Gegenteil. Als Lenin im Mai sagte, die Arbeiter und Bauern w&#228;ren hundertmal revolution&#228;rer als unsere Partei, verallgemeinerte er zweifellos die Februar- und Aprilerfahrung. Doch auch die Massen verallgemeinerten diese Erfahrung auf ihre Art. Sie sagten sich: sogar die Bolschewiki ziehen in die L&#228;nge und halten zur&#252;ck. Die Demonstranten waren in den Julitagen durchaus willens &#8211; h&#228;tte der Gang der Ereignisse es erfordert &#8211;, die offizielle Macht zu liquidieren. F&#252;r den Fall des Widerstandes seitens der Bourgeoisie waren sie bereit, zur Waffe zu greifen. Insofern gab es hier ein Element des bewaffneten Aufstandes. Wenn er trotzdem nicht einmal bis zur Mitte, geschweige denn bis zu Ende durchgef&#252;hrt wurde, so deshalb, weil die Vers&#246;hnler das Bild verwirrten.</p>

<p>Im ersten Band dieser Arbeit haben wir ausf&#252;hrlich das Paradoxon des Februarregimes charakterisiert. Die Macht war aus den H&#228;nden des revolution&#228;ren Volkes zu den kleinb&#252;rgerlichen Demokraten, Menschewiki und Sozialrevolution&#228;ren, &#252;bergegangen. Sie hatten diese Aufgabe sich nicht gestellt gehabt. Sie hatten die Macht nicht erobert. Gegen ihren Willen befanden sie sich an der Macht. Gegen den Willen der Massen waren sie bestrebt, die Macht an die imperialistische Bourgeoisie abzutreten. Das Volk traute den Liberalen nicht, traute jedoch den Vers&#246;hnlern, die indes sich selbst nicht trauten. Und sie hatten auf ihre Art recht. Sogar wenn sie die Macht restlos der Bourgeoisie ausgeliefert h&#228;tten, die Demokraten h&#228;tten doch irgendeine Geltung behalten. W&#252;rden sie aber die Macht in ihre H&#228;nde genommen haben, sie h&#228;tten sich in nichts verwandeln m&#252;ssen. Aus den H&#228;nden der Demokraten w&#228;re die Macht fast automatisch in die H&#228;nde der Bolschewiki hin&#252;bergeglitten. Das Ungl&#252;ck war nicht zu verh&#252;ten, denn es entsprang der organischen Nichtigkeit der russischen Demokratie.</p>

<p>Die Julidemonstranten wollten die Macht den Sowjets &#252;bergeben. Dazu war notwendig, da&#223; die Sowjets bereit w&#228;ren, sie zu nehmen. Indes geh&#246;rte sogar in der Hauptstadt, wo die Mehrheit der Arbeiter und die aktiven Elemente der Garnison bereits mit den Bolschewiki gingen, kraft des Tr&#228;gheitsgesetzes, das jeder Vertretung eigen ist, die Mehrheit im Sowjet noch den kleinb&#252;rgerlichen Parteien an, die das Attentat auf die Macht der Bourgeoisie als Attentat gegen sich selbst betrachteten. Arbeiter und Soldaten empfanden scharf den Widerspruch zwischen ihren Stimmungen und der Politik der Sowjets, das hei&#223;t zwischen ihrem heutigen und ihrem gestrigen Tag. Indem sie sich f&#252;r die Macht der Sowjets erhoben, brachten sie durchaus nicht der Vers&#246;hnlermehrheit Vertrauen dar. Aber sie wu&#223;ten nicht, wie mit ihr fertigzuwerden. Sie mit Gewalt zu st&#252;rzen, h&#228;tte bedeutet, die Sowjets auseinanderzujagen, anstatt ihnen die Macht zu &#252;bergeben. Ehe sie den Weg fanden zur Erneuerung der Sowjets, versuchten die Arbeiter und Soldaten, diese Sowjets mit den Mitteln der direkten Aktion ihrem Willen gef&#252;gig zu machen.</p>

<p>In der Proklamation der beiden Exekutivkomitees &#252;ber die Julitage appellierten die Vers&#246;hnler entr&#252;stet an die Arbeiter und Soldaten gegen die Demonstranten, die da &#8222;mit Waffengewalt versuchten, ihren Willen den von euch gew&#228;hlten Vertretern aufzuzwingen&#8220;. Als w&#228;ren die Demonstranten und die W&#228;hler nicht zwei Bezeichnungen f&#252;r die n&#228;mlichen Arbeiter und Soldaten! Als h&#228;tten die W&#228;hler nicht das Recht, ihren Willen den Gew&#228;hlten aufzuzwingen! Und als h&#228;tte dieser Wille in etwas anderem bestanden als der Forderung, die Pflicht zu erf&#252;llen: im Interesse des Volkes die Macht zu ergreifen. Sich um das Taurische Palais scharend, schrien die Massen in die Ohren des Exekutivkomitees den gleichen Satz, den ein namenloser Arbeiter zusammen mit der schwieligen Faust Tschernow pr&#228;sentierte: &#8222;Nimm die Macht, wenn man sie dir gibt.&#8220; Als Antwort holten die Vers&#246;hnler Kosaken. Die Herren Demokraten zogen den B&#252;rgerkrieg gegen das Volk dem unblutigen &#220;bergang der Macht in ihre eigenen H&#228;nde vor. Als erste schossen die Wei&#223;gardisten. Doch die politische Atmosph&#228;re des B&#252;rgerkrieges war geschaffen von den Menschewiki und Sozialrevolution&#228;ren.</p>

<p>Auf den bewaffneten Widerstand des gleichen Organs sto&#223;end, dem sie die Macht &#252;bergeben wollten, verloren die Arbeiter und Soldaten den Sinn f&#252;r das Ziel. Der gewaltigen Volksbewegung war die politische Achse herausgerissen. Der Julimarsch lief auf eine Demonstration hinaus, durchgef&#252;hrt teilweise mit Mitteln des bewaffneten Aufstandes. Mit gleichem Recht kann man auch sagen, es war ein halber Aufstand im Namen eines Zieles, das keine anderen Methoden au&#223;er der reinen Demonstration zulie&#223;.</p>

<p>W&#228;hrend sie auf die Macht verzichteten, gaben die Vers&#246;hnler sie gleichzeitig auch nicht restlos an die Liberalen ab: sowohl weil sie vor ihnen Angst hatten &#8211; der kleine Bourgeois f&#252;rchtet den gro&#223;en &#8211;, wie auch, weil sie um diese bangten &#8211;, ein reines Kadettenministerium w&#228;re sofort von den Massen gest&#252;rzt worden. Mehr noch: wie Miljukow richtig bemerkt: &#8222;Im Kampfe gegen das eigenm&#228;chtig bewaffnete Auftreten sichert sich das Exekutivkomitee des Sowjets das in den Unruhetagen vom 20. bis 21. April verk&#252;ndete Recht, nach eigenem Ermessen &#252;ber die bewaffneten Kr&#228;fte der Petrograder Garnison zu verf&#252;gen.&#8220; Die Vers&#246;hnler fahren in alter Weise fort, sich die Macht unter ihrem eigenen Kissen wegzustehlen. Um bewaffneten Widerstand denen zu bieten, die auf ihren Plakaten die Macht der Sowjets fordern, ist der Sowjet gezwungen, tats&#228;chlich die Macht in seinen H&#228;nden zu konzentrieren.</p>

<p>Das Exekutivkomitee geht noch weiter: es verk&#252;ndet in diesen Tagen formell seine Souver&#228;nit&#228;t. &#8222;W&#252;rde die revolution&#228;re Demokratie den &#220;bergang der gesamten Macht in die H&#228;nde des Sowjets f&#252;r notwendig erachten&#8220;, lautet die Resolution vom 4. Juli, &#8222;so k&#246;nnte &#252;ber diese Frage nur die Vollversammlung der Exekutivkomitees beschlie&#223;en.&#8220; W&#228;hrend es die Demonstration zugunsten der Sowjetmacht als konterrevolution&#228;ren Aufstand erkl&#228;rte, konstituierte sich das Exekutivkomitee gleichzeitig als oberste Macht und entschied das Schicksal der Regierung.</p>

<p>Als beim Morgengrauen des 5. Juli die &#8222;treuen&#8220; Truppen das Taurische Palais betraten, meldete ihr Kommandeur, seine Abteilung unterwerfe sich voll und ganz dem Zentral-Exekutivkomitee. Kein Wort von der Regierung! Aber auch die Rebellen waren ja bereit, sich dem Exekutivkomitee als der Macht zu unterwerfen. Bei Obergabe der Peter-Paul-Festung hatte deren Garnison nur n&#246;tig, ihre Unterwerfung unter das Exekutivkomitee zu erkl&#228;ren. Niemand forderte Unterwerfung unter die offizielle Regierung. Auch die von der Front herbeigerufenen Truppen stellten sich restlos dem Exekutivkomitee zur Verf&#252;gung. Weshalb aber flo&#223; dann Blut?</p>

<p>H&#228;tte der Kampf am Ausgang des Mittelalters stattgefunden, beide Parteien h&#228;tten einander t&#246;tend, die gleichen Bibelspr&#252;che zitiert. Historiker-Formalisten w&#228;ren sp&#228;ter zu der Schlu&#223;folgerung gekommen, der Kampf sei um die Textauslegung gef&#252;hrt worden: die mittelalterlichen Handwerker und die unwissenden Bauern hatten bekanntlich die seltsame Leidenschaft, sich wegen philologischer Feinheiten in der Offenbarung Johannis t&#246;ten zu lassen, wie die russischen Raskolniki sich der Ausrottung preisgaben der Frage wegen, ob die Bekreuzigung mit zwei oder drei Fingern auszuf&#252;hren sei. In Wirklichkeit verbarg sich im Mittelalter nicht minder als heute unter den symbolischen Formeln ein Kampf von Lebensinteressen, den man aufzudecken verstehen mu&#223;. Der gleiche evangelische Vers bedeutet f&#252;r die einen Leibeigenschaft, f&#252;r die anderen &#8211; Freiheit.</p>

<p>Doch gibt es viel frischere und n&#228;herliegende Analogien. W&#228;hrend der Junitage 1848 erscholl in Frankreich auf beiden Seiten der Barrikaden der gleiche Schrei: &#8222;Es lebe die Republik!&#8220; Den kleinb&#252;rgerlichen Idealisten erschienen deshalb die Junik&#228;mpfe als Mi&#223;verst&#228;ndnis, hervorgerufen durch die Fahrl&#228;ssigkeit der einen und die Hei&#223;spornigkeit der anderen. In Wirklichkeit wollten die Bourgeois eine Republik f&#252;r sich, die Arbeiter &#8211; eine Republik f&#252;r alle. Politische Parolen dienen h&#228;ufiger dazu, Interessen zu maskieren, als dazu, sie bei Namen zu nennen.</p>

<p>Trotz dem ganzen Paradoxen des Februarregimes, das die Vers&#246;hnler obendrein mit marxistischen und volkst&#252;mlerischen Hieroglyphen bedeckten, sind die wirklichen Klassenbeziehungen hinreichend klar. Man darf nur die zwiesp&#228;ltige Natur der Vers&#246;hnlerparteien nicht aus den Augen verlieren. Die aufgekl&#228;rten Kleinbourgeois st&#252;tzten sich auf die Arbeiter und Bauern, verbr&#252;derten sich aber mit den hochbetitelten Gutsbesitzern und Zuckerfabrikanten. Bestandteil des Sowjetsystems, durch das die Forderungen der unteren Schichten den offiziellen Staat erreichten, diente das Exekutivkomitee gleichzeitig als politische H&#252;lle f&#252;r die Bourgeoisie. Die besitzenden Klassen &#8222;unterwarfen&#8220;, sich dem Exekutivkomitee, insofern es die Macht in ihre Richtung verschob. Die Massen unterwarfen sich dem Exekutivkomitee, insofern sie hofften, es w&#252;rde zum Herrschaftsorgan der Arbeiter und Bauern werden. Im Taurischen Palais kreuzten sich entgegengesetzte Klassentendenzen, wobei die eine wie die andere sich mit dem Namen des Exekutivkomitees deckte: die eine &#8211; aus Unaufgekl&#228;rtheit und Vertrauensseligkeit, die andere aus kalter Berechnung. Der Kampf ging indes um nichts Geringeres als darum, wer dieses Land regieren solle: Bourgeoisie oder Proletariat.</p>

<p>Doch wenn die Vers&#246;hnler die Macht nicht nehmen wollten und die Bourgeoisie dazu nicht die Kraft besa&#223;, vielleicht konnten im Juli die Bolschewiki das Steuer ergreifen? W&#228;hrend der zwei kritischen Tage entglitt die Macht in Petrograd vollst&#228;ndig den H&#228;nden der Regierungs&#228;mter. Das Exekutivkomitee versp&#252;rte zum erstenmal seine v&#246;llige Ohnmacht. Unter diesen Umst&#228;nden die Macht zu ergreifen, h&#228;tte die Bolschewiki keine M&#252;he gekostet. Man h&#228;tte die Macht auch an einzelnen Provinzpunkten erobern k&#246;nnen. Tat die bolschewistische Partei somit recht, auf die Machtergreifung zu verzichten? W&#228;re es ihr nicht m&#246;glich gewesen, gest&#252;tzt auf die Hauptstadt und einige Industriebezirke, sp&#228;ter ihre Herrschaft &#252;ber das ganze Land auszudehnen ? Das ist eine wichtige Frage. Nichts hat am Ende des Krieges zum Triumph des Imperialismus und der Reaktion in Europa mehr beigetragen als die kurzen Monate der Kerenskiade, die das revolution&#228;re Ru&#223;land zerm&#252;rbten und seiner moralischen Autorit&#228;t einen unerme&#223;lichen Schaden zuf&#252;gten in den Augen der k&#228;mpfenden Armeen und werkt&#228;tigen Massen Europas, die hoffnungsvoll von der Revolution ein neues Wort erwartet hatten. Die Geburtswehen der proletarischen Umw&#228;lzung um vier Monate verk&#252;rzt &#8211; eine enorme Frist! &#8211;, die Bolschewiki w&#252;rden das Land weniger ersch&#246;pft, die Autorit&#228;t der Revolution in Europa weniger untergraben vorgefunden haben. Das h&#228;tte den Sowjets nicht nur riesige Vorteile geboten bei den Verhandlungen mit Deutschland, sondern auch den gr&#246;&#223;ten Einflu&#223; auf den Verlauf von Krieg und Frieden in Europa ausge&#252;bt. Die Perspektive war zu verlockend! <em>Und nichtsdestoweniger hatte die Parteileitung v&#246;llig recht, den Weg des bewaffneten Aufstandes nicht zu beschreiten. Es gen&#252;gt nicht, die Macht zu ergreifen. Man mu&#223; sie halten.</em> Als im Oktober die Bolschewiki berechneten, da&#223; ihre Stunde geschlagen hat, kam f&#252;r sie die schwierigste Zeit nach der Machteroberung. Es war die h&#246;chste Kraftanspannung der Arbeiterklasse notwendig, um den zahllosen Attacken der Feinde standzuhalten. Im Juli war die Bereitschaft zu diesem selbstlosen Kampfe sogar bei den Petrograder Arbeitern noch nicht vorhanden. In der Lage, die Macht zu ergreifen, boten sie sie dem Exekutivkomitee an. In seiner &#252;berwiegenden Mehrheit bereits zu den Bolschewiki neigend, hatte das Proletariat der Hauptstadt noch die Nabelschnur des Februar nicht zerrissen, die es mit den Vers&#246;hnlern verband. Noch herrschten nicht wenige Illusionen, als lie&#223;e sich mit Wort und Demonstration alles erreichen; als ginge es darum, Menschewiki und Sozialrevolution&#228;re ein wenig zu schrecken, um sie zu einer gemeinsamen Politik mit den Bolschewiki zu bewegen. Nicht einmal der fortgeschrittene Teil der Klasse gab sich Rechenschaft dar&#252;ber, auf welchem Wege man zur Macht kommen k&#246;nne. Lenin schrieb kurz danach: &#8222;Der tats&#228;chliche Fehler unserer Partei in den Tagen des 3. bis 4. Juli, von den Ereignissen jetzt aufgedeckt, war nur, ... da&#223; die Partei eine friedliche Entwicklung der politischen Umwandlungen auf dem Wege der &#196;nderung der Politik durch die Sowjets f&#252;r m&#246;glich hielt, w&#228;hrend in Wirklichkeit die Menschewiki und Sozialrevolution&#228;re sich durch ihr Vers&#246;hnlertum bereits derart mit der Bourgeoisie verkoppelt und verbunden hatten und die Bourgeoisie derart konterrevolution&#228;r geworden war, da&#223; von keinerlei friedlicher Entwicklung mehr die Redesein konnte.&#8220;</p>

<p>War das Proletariat politisch uneinheitlich und nicht entschieden genug, um so weniger die Bauernarmee. Durch ihr Verhalten w&#228;hrend des 3. bis 4. Juli hatte die Garnison den Bolschewiki die volle M&#246;glichkeit geschaffen, die Macht zu ergreifen. Jedoch befanden sich im Garnisonsbestand noch neutrale Teile, die bereits am Abend des 4. Juli entschieden in die Richtung der patriotischen Parteien einschwenkten. Am 5. Juli stellen sich die neutralen Regimenter auf seiten des Exekutivkomitees, und die zu den Bolschewiki neigenden Regimenter sind bestrebt, eine neutrale F&#228;rbung anzunehmen. Das hat den Beh&#246;rden die H&#228;nde viel mehr gel&#246;st als die versp&#228;tete Ankunft der Fronttruppen. H&#228;tten die Bolschewiki am 4. Juli in der Hitze die Macht &#252;bernommen, die Petrograder Garnison h&#228;tte nicht nur selbst sie nicht behalten, sondern auch die Arbeiter gehindert, sie im Falle eines unvermeidlichen Anschlags von au&#223;en zu verteidigen.</p>

<p>Noch ung&#252;nstiger sah die Lage in der aktiven Armee aus. Der Kampf um Frieden und Land hatte sie, besonders seit der Junioffensive, sehr empf&#228;nglich gemacht f&#252;r die Parolen der Bolschewiki. Aber der sogenannte &#8222;elementare&#8220; Bolschewismus der Soldaten identifizierte sich keinesfalls in ihrem Bewu&#223;tsein mit einer bestimmten Partei, deren Zentralkomitee und deren F&#252;hrern. Soldatenbriefe aus jener Zeit geben diese Verfassung der Armee sehr grell wieder. &#8222;Bedenkt, ihr Herren Minister und obersten F&#252;hrer&#8220;, schreibt eine rauhe Soldatenhand von der Front, &#8222;wir verstehen uns auf Parteien schlecht, aber nicht fern sind Zukunft und Vergangenheit, der Zar hat euch nach Sibirien geschickt und in Gef&#228;ngnisse gesteckt, wir aber werden euch auf die Bajonette setzen.&#8220; &#196;u&#223;erster Grad der Erbitterung gegen die Spitzen, die betr&#252;gen, vermengt sich in diesen Zeilen mit dem Eingest&#228;ndnis der eigenen Ohnmacht: &#8222;Wir verstehen uns auf Parteien schlecht.&#8220; Gegen Krieg und Offizierstand rebellierte die Armee dauernd, wobei sie die Parolen des bolschewistischen Vokabulars benutzte. Aber den Aufstand zu beginnen f&#252;r die Macht&#252;bergabe an die bolschewistische Partei, daf&#252;r war die Armee noch l&#228;ngst nicht bereit. Die zuverl&#228;ssigen Teile zur Unterdr&#252;ckung Petrograds hatte die Regierung aus den der Hauptstadt n&#228;chstgelegenen Truppen ausgesondert, ohne auf aktiven Widerstand der &#252;brigen Teile zu sto&#223;en, und sie hatte die Staffeln herangef&#252;hrt ohne Widerstand der Eisenbahner. Die unzufriedene, rebellische, leicht entz&#252;ndbare Armee verblieb politisch ungeformt; in ihrer Zusammensetzung gab es zu wenig festgef&#252;gte bolschewistische Kerne, f&#228;hig, den Gedanken und Handlungen der lockeren Soldatenmasse einheitliche Richtung zu geben.</p>

<p>Andererseits benutzten die Vers&#246;hnler, um die Front gegen Petrograd und das b&#228;uerliche Hinterland auszuspielen, nicht ohne Erfolg jene vergifteten Waffen, die die Reaktion im M&#228;rz vergeblich versucht hatte, gegen die Sowjets anzuwenden. Sozialrevolution&#228;re und Menschewiki sagten den Soldaten an der Front: die Petrograder Garnison liefert euch, unter dem Einflu&#223; der Bolschewiki, keinen Ersatz; die Arbeiter wollen f&#252;r die Bed&#252;rfnisse der Front nicht arbeiten; h&#246;ren jetzt die Bauern auf die Bolschewiki und eignen sich den Boden an, bleibt nichts &#252;brig f&#252;r die Frontler. Die Soldaten bedurften noch einer erg&#228;nzenden Erfahrung, um zu begreifen, f&#252;r wen die Regierung den Boden besch&#252;tzte: f&#252;r die Frontsoldaten oder f&#252;r die Gutsbesitzer.</p>

<p>Zwischen Petrograd und der aktiven Armee stand die Provinz. Ihr Widerhall auf die Juliereignisse kann an sich als wichtiges nachtr&#228;gliches Kriterium dienen bei der Entscheidung &#252;ber die Frage, ob die Bolschewiki im Juli richtig handelten, als sie dem unmittelbaren Kampf um die Macht auswichen. Schon in Moskau pulsierte die Revolution unvergleichlich schw&#228;cher als in Petrograd. In der Sitzung des Moskauer Komitees der Bolschewiki fanden st&#252;rmische Debatten statt: einzelne zum &#228;u&#223;ersten linken Fl&#252;gel geh&#246;rende Personen, wie zum Beispiel Bubnow, schlugen vor, Post, Telegraph, Telephonamt und die Redaktion des <strong>Russkoje Slowo</strong> zu besetzen, das hei&#223;t den Weg des Aufstandes zu betreten. Das seinem gesamten Geiste nach sehr gem&#228;&#223;igte Komitee wehrte diese Vorschl&#228;ge entschieden ab, mit der Begr&#252;ndung, die Moskauer Massen seien zu solchen Aktionen durchaus nicht bereit. Trotz dem Verbot des Sowjets wurde beschlossen, eine Demonstration zu veranstalten. Zum Skobeljew-Platz marschierten betr&#228;chtliche Arbeitermassen unter den gleichen Parolen wie in Petrograd, doch bei weitem nicht mit der gleichen Begeisterung. Der Widerhall in der Garnison war nicht einm&#252;tig, wenige Teile schlossen sich an, nur einer davon in voller Ausr&#252;stung. Der Artilleriesoldat Dawydowskij dem es bevorstand, an den Oktoberk&#228;mpfen ernsten Anteil zu nehmen, bezeugt in seinen Erinnerungen, da&#223; Moskau in den Julitagen unvorbereitet war und da&#223; der Mi&#223;erfolg bei den Demonstrationsf&#252;hrern &#8222;einen ung&#252;nstigen Niederschlag&#8220; zur&#252;cklie&#223;.</p>

<p>Nach Iwanowo-Wosnessensk, der Textilresidenz, wo der Sowjet bereits unter F&#252;hrung der Bolschewiki stand, drangen die Berichte &#252;ber die Ereignisse in Petrograd gleichzeitig mit einem Ger&#252;cht vom Sturze der Provisorischen Regierung. In der Nachtsitzung des Exekutivkomitees wurde als vorbereitende Ma&#223;nahme beschlossen, eine Kontrolle &#252;ber Telephon und Telegraph zu verh&#228;ngen. Am 6. Juli wurde in den Fabriken die Arbeit eingestellt; an der Demonstration nahmen ann&#228;hernd vierzigtausend Arbeiter teil, viele bewaffnet. Als bekannt wurde, da&#223; die Petrograder Demonstration nicht zum Siege gef&#252;hrt hatte, trat der Iwanowo-Wosnessensker Sowjet eiligst den R&#252;ckzug an.</p>

<p>In Riga erfolgte unter dem Eindruck der Nachrichten &#252;ber die Petrograder Ereignisse in der Nacht zum 6. Juli ein Zusammensto&#223; zwischen den bolschewistisch gestimmten lettischen Sch&#252;tzen und dem &#8222;Todesbataillon&#8220;, wobei das patriotische Bataillon zum R&#252;ckzug gezwungen wurde. Der Rigaer Sowjet nahm in der gleichen Nacht eine Resolution zugunsten der Sowjetmacht an. Zwei Tage sp&#228;ter wurde eine gleiche Resolution in der Hauptstadt des Urals, Jekaterinburg, angenommen. Die Tatsache, da&#223; die Parole der Sowjetmacht, in den ersten Monaten nur im Namen der Partei erhoben, von nun an Programm einzelner Lokalsowjets wurde, bedeutete zweifellos einen gro&#223;en Schritt vorw&#228;rts. Aber von der Resolution f&#252;r die Sowjetmacht bis zum Aufstande unter dem Banner der Bolschewiki blieb noch ein weites St&#252;ck Weges.</p>

<p>An einzelnen Punkten des Landes dienten die Petrograder Ereignisse als Ansto&#223; zur Entfachung scharfer Konflikte lokalen Charakters. In Nischni Nowgorod, wo sich die evakuierten Soldaten dem Abtransport zur Front lange widersetzten, riefen die aus Moskau entsandten Junker durch ihre Gewalttaten die Emp&#246;rung der beiden Platzregimenter hervor. Das Resultat eines Gepl&#228;nkels, bei dem es Tote und Verwundete gab, war, da&#223; die Junker sich ergaben und entwaffnet wurden. Die Beh&#246;rden verschwanden. Von Moskau her r&#252;ckte eine Strafexpedition aus drei Truppengattungen vor. An ihrer Spitze standen: der Befehlshaber des Moskauer Milit&#228;rbezirks, der impulsive Oberst Werchowski, sp&#228;ter Kerenskis Kriegsminister, und der Vorsitzende des Moskauer Sowjets, der alte Menschewik Chintschuk, ein Mann von wenig kriegerischer Wesensart, sp&#228;ter Haupt der Kooperativen und dann Sowjetbotschafter in Berlin. Es gab jedoch f&#252;r sie nichts mehr zu bestrafen, da das von den aufst&#228;ndischen Soldaten gew&#228;hlte Komitee inzwischen die Ordnung v&#246;llig hergestellt hatte.</p>

<p>Ungef&#228;hr in den gleichen Nachtstunden und aus dem gleichen Anla&#223; der Weigerung, an die Front zu gehen, meuterten in Kiew die Soldaten des Regiments Hetman Polubotjko in St&#228;rke von f&#252;nftausend Mann, ergriffen Besitz vom Waffenlager, besetzten die Festung, den Kreisstab, verhafteten den Kommandanten und Milizchef. Die Panik in der Stadt dauerte einige Stunden, bis es gelang, mit den kombinierten Kr&#228;ften der Milit&#228;rbeh&#246;rden, der Komitees &#246;ffentlicher Organisationen und der Organe der Ukrainischen Zentralrada die Verhafteten zu befreien und den gr&#246;&#223;ten Teil der Aufst&#228;ndischen zu entwaffnen.</p>

<p>Im fernen Krasnojarsk f&#252;hlten sich die Bolschewiki dank der Stimmung der Garnison derart sicher, da&#223; sie, trotz der im Lande bereits einsetzenden Reaktionswelle, am 9. Juli eine Demonstration veranstalteten, an der acht- bis zehntausend Menschen, meist Soldaten, teilnahmen. Gegen Krasnojarsk wurde aus Irkutsk eine Abteilung von vierhundert Mann mit Artillerie unter Leitung des Kreiskriegskommissars, des Sozialrevolution&#228;rs Krakowezki, entsandt. W&#228;hrend der beiden dem Regime der Doppelherrschaft f&#252;r Beratungen und Unterhandlungen unentbehrlichen Tage wurde die Strafabteilung durch Soldatenagitation derart zersetzt, da&#223; der Kommissar sich beeilen mu&#223;te, sie schleunigst nach Irkutsk zur&#252;ckzuf&#252;hren. Doch Krasnojarsk bildete eher eine Ausnahme.</p>

<p>In den meisten Gouvernements- und Kreisst&#228;dten war die Lage viel ung&#252;nstiger. In Samara zum Beispiel hatte die bolschewistische Organisation bei der Nachricht von den K&#228;mpfen in der Hauptstadt &#8222;auf ein Signal gewartet, obwohl man fast mit niemand rechnen konnte&#8220;. Eines der Parteimitglieder am Ort erz&#228;hlt: &#8222;Die Arbeiter begannen, mit den Bolschewiki zu sympathisieren&#8220;, doch zu hoffen, sie w&#252;rden sich in den Kampf st&#252;rzen, war unm&#246;glich; mit den Soldaten konnte man noch weniger rechnen; was die Organisation der Bolschewiki betraf, so &#8222;waren die Kr&#228;fte sehr schwach, &#8211; wir waren ein H&#228;uflein; im Sowjet der Arbeiterdeputierten gab es der Bolschewiki nur wenige Mann und im Soldatensowjet scheinbar &#252;berhaupt keine, er bestand ja fast ausschlie&#223;lich. aus Offizieren&#8220;. Die Hauptursache des schwachen und uneinheitlichen Widerhalls im Lande bestand darin, da&#223; die Provinz, die ohne K&#228;mpfe die Februarrevolution aus den H&#228;nden Petrograds, &#252;bernommen hatte, viel langsamer als die Hauptstadt die neuen Tatsachen und Ideen verdaute. Es war eine erg&#228;nzende Frist n&#246;tig, damit die Avantgarde die schweren Reserven politisch an sich heranziehen konnte.</p>

<p>Der Stand des Bewu&#223;tseins der Volksmassen, als die entscheidende Instanz revolution&#228;rer Politik, schlo&#223; somit im Juli die M&#246;glichkeit der Machtergreifung durch die Bolschewiki aus. Zugleich bewog die Offensive an der Front die Partei, sich Demonstrationen zu widersetzen. Der Zusammenbruch der Offensive war v&#246;llig unvermeidlich. Faktisch hatte er schon begonnen. Aber das Land wu&#223;te es noch nicht. Die Gefahr bestand darin, da&#223; die Regierung im Falle einer Unvorsichtigkeit der Partei versuchen w&#252;rde, die Verantwortung f&#252;r die Folgen ihres eigenen Wahnsinns auf die Bolschewiki abzuw&#228;lzen. Man mu&#223;te der Offensive Zeit lassen, sich zu ersch&#246;pfen. Die Bolschewiki zweifelten nicht daran, da&#223; der Umschwung in den Massen sich sehr schroff gestalten w&#252;rde. Dann konnte man sehen, was zu unternehmen. Die Berechnung war durchaus richtig. Jedoch besitzen die Ereignisse ihre eigene Logik, die nicht nach politischen Berechnungen fragt, und diesmal brach sie grausam &#252;ber die K&#246;pfe der Bolschewiki herein.</p>

<p>Der Mi&#223;erfolg der Offensive an der Front nahm am 6. Juli den Charakter einer Katastrophe an, als die deutschen Truppen die russische Front in einer Ausdehnung von zw&#246;lf Werst* Breite und zehn Werst Tiefe durchbrachen. In der Hauptstadt wurde der Durchbruch am 7. Juli bekannt, gerade als die Niederschlagungs- und Strafaktionen auf dem Gipfel waren. Noch viele Monate sp&#228;ter, als die Leidenschaften sich beruhigt oder doch einen gekl&#228;rteren Charakter angenommen haben sollten, schrieb Stankewitsch, nicht der b&#246;sartigste Gegner des Bolschewismus, dennoch von &#8222;der r&#228;tselhaften Konsequenz der Ereignisse&#8220;, &#8211; in Gestalt des Durchbruchs bei Tarnopol unmittelbar nach den Julitagen in Petrograd. Diese Menschen sahen nicht oder wollten nicht sehen, die wirkliche Konsequenz der Ereignisse, die darin bestand, da&#223; die unter dem Stock der Entente begonnene hoffnungslose Offensive zu nichts anderem als zu einer milit&#228;rischen Katastrophe f&#252;hren konnte und gleichzeitig den Emp&#246;rungsausbruch der durch die Revolution betrogenen Massen hervorrufen mu&#223;te. Aber war es nicht gleich, wie es sich in Wirklichkeit verhielt? Die Petrograder Demonstration mit dem Mi&#223;erfolg an der Front zu verbinden, war zu verlockend. Die patriotische Presse verheimlichte die Niederlage nicht nur nicht, im Gegenteil, sie &#252;bertrieb sie aus allen Kr&#228;ften, ohne vor Aufdeckung von Kriegsgeheimnissen haltzumachen: Divisionen und Regimenter wurden genannt, ihre Stellung angegeben. &#8222;Seit dem 8. Juli&#8220;, gesteht Miljukow, &#8222;druckten die Zeitungen. vors&#228;tzlich offene Telegramme von der Front, die die russische &#214;ffentlichkeit wie Donner trafen.&#8220; Darin eben bestand die Absicht: ersch&#252;ttern, erschrecken, bet&#228;uben, um desto leichter die Bolschewiki mit den Deutschen in Verbindung bringen zu k&#246;nnen.</p>

<p>Provokation hat zweifellos eine gewisse Rolle gespielt bei den Ereignissen an der Front, wie auch in den Stra&#223;en Petrograds. Nach der Februarumw&#228;lzung hatte die Regierung in die aktive Armee eine gro&#223;e Anzahl ehemaliger Gendarmen und Schutzleute geworfen. Keiner von ihnen wollte nat&#252;rlich Krieg f&#252;hren. Sie f&#252;rchteten die russischen Soldaten mehr als die Deutschen. Um ihre Vergangenheit vergessen zu machen, imitierten sie die radikalsten Stimmungen der Armee, hetzten Soldaten gegen Offiziere auf, schrien am lautesten gegen Disziplin und Offensive und gaben sich nicht selten direkt f&#252;r Bolschewiki aus. Indem sie die nat&#252;rlichen Verbindungen von Komplicen zueinander unterhielten, bildeten sie einen eigenartigen Orden der Feigheit und Niedertracht. Durch sie drangen in die Truppen und verbreiteten sich schnell die phantastischsten Ger&#252;chte, in denen Ultrarevolutionarismus sich mit Schwarzhunderttum vermengte. In kritischen Stunden gaben diese Subjekte als erste Paniksignale. Auf die zersetzende Arbeit der Polizisten und Gendarmen verwies die Presse mehr als einmal. Nicht weniger h&#228;ufig sind solcher Art Hinweise in den Geheimdokumenten der Armee selbst. Doch das h&#246;here Kommando verharrte in Schweigen und zog es vor, die Schwarzhundert-Provokateure mit den Bolschewiki zu identifizieren. Jetzt, nach dem Zusammenbruch der Offensive, wurde dieser Kniff legalisiert, und die Zeitung der Menschewiki war besorgt, hinter den schmutzigsten chauvinistischen Bl&#228;ttchen zur&#252;ckzubleiben. Mit dem Geschrei &#252;ber &#8222;Anarcho-Bolschewiki&#8220;, deutsche Agenten, ehemalige Gendarmen &#252;bert&#246;nten die Patrioten eine Weile nicht ohne Erfolg die Frage nach dem Gesamtzustand der Armee und der Friedenspolitik. &#8222;Unser tiefer Durchbruch an Lenins Front&#8220;, prahlte F&#252;rst Lwow offen, &#8222;hat meiner festen &#220;berzeugung nach unerme&#223;lich gr&#246;&#223;ere Bedeutung f&#252;r Ru&#223;land als der Durchbruch der Deutschen an der S&#252;dwestfront ...&#8220; Das ehrw&#252;rdige Regierungsoberhaupt &#228;hnelte dem Kammerherrn Rodsjanko in dem Sinne, da&#223; er nicht zu unterscheiden wu&#223;te, wann es zu schweigen hie&#223;.</p>

<p>W&#228;re es am 3. bis 4. Juli gelungen, die Massen von der Demonstration zur&#252;ckzuhalten, die Aktion w&#228;re unvermeidlich als Folge des Tarnopoler Durchbruchs gekommen. Die Frist von nur wenigen Tagen h&#228;tte indes wichtige &#196;nderungen in die politische Lage gebracht. Die Bewegung w&#252;rde sogleich gr&#246;&#223;eren Schwung angenommen und nicht nur die Provinz, sondern auch in bedeutendem Ma&#223;e die Front erfa&#223;t haben. Die Regierung w&#228;re politisch entbl&#246;&#223;t und es w&#228;re f&#252;r sie viel schwieriger gewesen, die Schuld auf die &#8222;Verr&#228;ter&#8220; im Mutterlande abzuschieben. Die Lage der bolschewistischen Partei w&#252;rde in jeder Hinsicht vorteilhafter gewesen sein. Aber auch in diesem Falle h&#228;tte es sich nicht um die unmittelbare Machteroberung handeln k&#246;nnen. Mit Sicherheit l&#228;&#223;t sich nur das eine behaupten: w&#228;re die Bewegung eine Woche sp&#228;ter entbrannt, die Reaktion h&#228;tte sich im Juli nicht so siegreich zu entfalten vermocht. Gerade die &#8222;r&#228;tselhafte Konsequenz&#8220; der Fristen von Demonstration und Durchbruch wandte sich v&#246;llig gegen die Bolschewiki. Die Welle der Emp&#246;rung und Verzweiflung, die von der Front heranrollte, stie&#223; auf die Welle der zertr&#252;mmerten Hoffnungen, die aus Petrograd kam. Die Lehre, die die Massen in der Hauptstadt erhalten hatten, war zu hart, als da&#223; man sofort an eine Wiederaufnahme des Kampfes h&#228;tte denken k&#246;nnen. Indessen suchte das durch die sinnlose Niederlage hervorgerufene heftige Gef&#252;hl nach einem Ausweg. Und den Patrioten gelang es bis zu einem gewissen Grade, diese Stimmung gegen die Bolschewiki zu lenken.</p>

<p>Im April, Juni und Juli waren die wichtigsten handelnden Figuren die gleichen: Liberale, Vers&#246;hnler, Bolschewiki. Die Massen suchten auf all diesen Etappen die Bourgeoisie von der Macht zu verdr&#228;ngen. Aber der Unterschied in den politischen Folgen der Einmischung der Massen in die Ereignisse war ungeheuer. Das Resultat der &#8222;Apriltage&#8220; ergab einen Verlust f&#252;r die Bourgeoisie: Die annexionistische Politik wurde, mindestens in Worten, verurteilt, die Kadettenpartei gedem&#252;tigt, das Portefeuille des Ausw&#228;rtigen ihr abgenommen. Im Juni blieb die Bewegung unentschieden: man holte gegen die Bolschewiki aus, schlug jedoch nicht zu. Im Juli wurde die Partei der Bolschewiki des Verrats beschuldigt, niedergeschlagen, des Feuers und des Wassers beraubt. Flog im April Miljukow aus der Regierung, ging im Juli Lenin in die Illegalit&#228;t.</p>

<p>Was bestimmte einen so schroffen Umschwung im Verlauf von zehn Wochen? Es ist ganz offensichtlich, da&#223; in den regierenden Kreisen eine ernste Verschiebung in die Richtung zur liberalen Bourgeoisie vor sich gegangen war. Indes hatte sich gerade in dieser Periode, April&#8211;Juli, die Stimmung der Massen schroff zugunsten der Bolschewiki gewandelt. Diese zwei widerstrebenden Prozesse entwickelten sich in engster Abh&#228;ngigkeit voneinander. je mehr sich die Arbeiter und Soldaten um die Bolschewiki zusammenschlossen, um so entschiedener mu&#223;ten die Vers&#246;hnler die Bourgeoisie unterst&#252;tzen. Im April hatten die F&#252;hrer des Exekutivkomitees, um ihren Einflu&#223; besorgt, den Massen noch einen Schritt entgegenkommen und Miljukow, allerdings mit einem soliden Rettungsg&#252;rtel versehen, &#252;ber Bord werfen k&#246;nnen. Im Juli schlugen die Vers&#246;hnler gemeinsam mit Bourgeoisie und Offizierskorps auf die Bolschewiki ein. Die Ver&#228;nderung im Kr&#228;fteverh&#228;ltnis war folglich auch diesmal hervorgerufen worden durch die Schwenkung der politisch am wenigsten widerstandsf&#228;higen Kraft, der kleinb&#252;rgerlichen Demokratie, durch deren schroffe Wendung in die Richtung zur b&#252;rgerlichen Konterrevolution.</p>

<p>Doch wenn dem so ist, handelten dann die Bolschewiki richtig, als sie sich der Demonstration anschlossen und die Verantwortung f&#252;r sie &#252;bernahmen? Am 3. Juli hatte Tomski Lenins Gedanken kommentiert: &#8222;Jetzt von bewaffneter Demonstration zu sprechen, ohne eine neue Revolution zu wollen, ist unzul&#228;ssig.&#8220; Wie konnte dann die Partei schon wenige Stunden sp&#228;ter sich an die Spitze der bewaffneten Demonstration stellen, wobei sie keineswegs zu einer neuen Revolution aufrief? Der Doktrin&#228;r wird darin Inkonsequenz, oder noch schlimmer, politischen Leichtsinn erblicken. So betrachtete die Sache zum Beispiel Suchanow, dessen <strong>Aufzeichnungen</strong> nicht wenige ironische Zeilen &#252;ber die Schwankungen der bolschewistischen Leitung enthalten. Doch die Massen greifen in die Ereignisse nicht nach doktrin&#228;rer Vorschrift ein, sondern dann, wenn es sich aus ihrer eigenen politischen Entwicklung ergibt. Die bolschewistische Leitung hatte klar erkannt, da&#223; die politische Situation zu &#228;ndern nur eine neue Revolution vermochte. Die Arbeiter und Soldaten jedoch hatten das noch nicht erkannt. Die bolschewistische Leitung sah klar, da&#223; man den schweren Reserven Zeit lassen m&#252;sse, ihre Schlu&#223;folgerungen aus dem Abenteuer der Offensive zu ziehen. Doch die fortgeschrittenen Schichten dr&#228;ngten auf die Stra&#223;e gerade unter dem Einflu&#223; dieses Abenteuers. Tiefster Radikalismus der Aufgaben vermischte sich da bei ihnen mit Illusionen &#252;ber die Methoden. Die Warnungen der Bolschewiki fruchteten nichts. Die Petrograder Arbeiter und Soldaten konnten die Lage nur mittels eigener Erfahrung &#252;berpr&#252;fen. Die bewaffnete Demonstration wurde zu einer solchen &#220;berpr&#252;fung. Doch gegen den Willen der Massen konnte die &#220;berpr&#252;fung sich leicht in eine Entscheidungsschlacht verwandeln und damit in eine entscheidende Niederlage. Unter diesen Umst&#228;nden durfte die Partei nicht abseits bleiben. Die H&#228;nde im W&#228;sserchen strategischer Moralpredigten zu waschen, h&#228;tte bedeutet, die Arbeiter und Soldaten einfach ihren Feinden auszuliefern. Die Partei der Massen mu&#223;te sich auf den Boden stellen, auf den sich die Massen gestellt hatten, um, ohne irgendwie deren Illusionen zu teilen, ihnen zu helfen, mit den kleinsten Verlusten die notwendigen Lehren zu ziehen. Trotzki antwortete in der Presse den zahllosen Kritikern jener Tage: &#8222;Wir erachten es nicht als notwendig, uns vor wem immer deshalb zu verantworten, da&#223; wir nicht abwartend beiseite traten und es General Polowzew &#252;berlie&#223;en, sich mit den Demonstranten zu &#8222;unterhalten&#8220;. Jedenfalls konnte unsere Einmischung in keiner Weise die Zahl der Opfer vergr&#246;&#223;ern oder die chaotische bewaffnete Kundgebung in einen politischen Aufstand verwandeln.&#8220;</p>

<p>Dem Vorbild der &#8222;Julitage&#8220; begegnen wir in allen alten Revolutionen, mit verschiedenem, aber in der Regel ung&#252;nstigem, h&#228;ufig katastrophalem Ausgang. Eine derartige Etappe ist in der inneren Mechanik der b&#252;rgerlichen Revolution begr&#252;ndet, insofern die Klasse, die am meisten f&#252;r ihren Erfolg opfert und die meisten Hoffnungen auf sie setzt, von ihr am wenigsten empf&#228;ngt. Die Gesetzm&#228;&#223;igkeit des Prozesses ist durchaus klar. Die besitzende Klasse, die, durch die Umw&#228;lzung der Macht teilhaftig geworden, zu der Ansicht neigt, die Revolution habe damit bereits ihre Mission erf&#252;llt, ist vor allem darum besorgt, den Kr&#228;ften der Reaktion ihre Zuverl&#228;ssigkeit zu beweisen. Die &#8222;revolution&#228;re&#8220; Bourgeoisie ruft die Emp&#246;rung der Volksmassen durch die gleichen Ma&#223;nahmen hervor, durch die sie sich das Wohlgefallen der gest&#252;rzten Klasse zu gewinnen bestrebt ist. Die Entt&#228;uschung der Massen tritt sehr schnell ein, noch ehe die Avantgarde Zeit findet, von den Revolutionsk&#228;mpfen abzuk&#252;hlen. Das Volk glaubt, es k&#246;nne durch einen neuen Schlag das vollenden oder korrigieren, was es fr&#252;her nicht entschlossen genug getan hat. Daher der Drang zu einer neuen Revolution, ohne Vorbereitung, ohne Programm, ohne Ber&#252;cksichtigung der Reserven, ohne &#220;berlegung der Folgen. Andererseits lauert die neu zur Macht gelangte Schicht der Bourgeoisie gleichsam auf einen st&#252;rmischen Ausbruch von unten, um zu versuchen, mit dem Volke endg&#252;ltig fertigzuwerden. Dies ist die soziale und psychologische Basis jener erg&#228;nzenden Halbrevolution, die in der Geschichte mehr als einmal Ausgangspunkt der siegreichen Konterrevolution wurde.</p>

<p>Am I7. Juli 1791 scho&#223; Lafayette auf dem Marsfelde eine friedliche Demonstration von Republikanern zusammen, die versucht hatten, sich mit einer Petition an die Nationalversammlung zu wenden, die den Treubruch der K&#246;nigsmacht deckte, wie die russischen Vers&#246;hnler 126 Jahre sp&#228;ter den Treubruch der Liberalen deckten. Die royalistische Bourgeoisie hoffte durch ein rechtzeitiges Blutbad mit der Partei der Revolution f&#252;r immer fertigzuwerden. Die Republikaner, die sich noch nicht stark genug f&#252;hlten, zu siegen, wichen dem Kampfe aus, was durchaus vern&#252;nftig war. Sie beeilten sich sogar, von den Petition&#228;ren abzur&#252;cken, was jedenfalls w&#252;rdelos und falsch war. Das Regime des b&#252;rgerlichen Terrors zwang die Jakobiner, sich einige Monate still zu verhalten. Robespierre fand Unterschlupf bei dem Tischler Duplay, Desmoulins hielt sich versteckt, Danton verbrachte einige Wochen in England. Doch die royalistische Provokation mi&#223;lang dennoch: das Blutgericht auf dem Marsfeld hinderte die republikanische Bewegung nicht, zum Siege zu gelangen. Die Gro&#223;e Franz&#246;sische Revolution hatte somit ihre &#8222;Julitage&#8220; sowohl im politischen wie im Kalendersinne des Wortes.</p>

<p>Nach siebenundf&#252;nfzig Jahren fielen in Frankreich die &#8222;Julitage&#8220; auf den Juni und nahmen einen unerme&#223;lich grandioseren und tragischeren Charakter an. Die sogenannten &#8222;Junitage&#8220; von 1848 erwuchsen mit un&#252;berwindlicher Kraft aus der Februarumw&#228;lzung. Die franz&#246;sische Bourgeoisie proklamierte in den Stunden ihres Sieges das &#8222;Recht auf Arbeit&#8220;, wie sie seit 1789 viele herrliche Dinge verk&#252;ndete, und wie sie 1914 beteuerte, sie f&#252;hre ihren letzten Krieg. Aus dem prunkvollen Recht auf Arbeit entstanden die kl&#228;glichen Nationalwerkst&#228;tten, wo hunderttausend Arbeiter, die f&#252;r ihre Brotgeber die Macht erobert hatten, 23 Sous pro Tag bekamen. Bereits einige Wochen sp&#228;ter fand die mit Phrasen so freigebige, aber mit Moneten so knickrige republikanische Bourgeoisie nicht genug beleidigender Worte f&#252;r die &#8222;M&#252;&#223;igg&#228;nger&#8220;, die auf die nationale Hungerration gesetzt waren. In dem &#220;berflu&#223; an Februar-Versprechungen und der Planm&#228;&#223;igkeit der Vorjuni-Provokationen zeigt sich der nationale Zug der franz&#246;sischen Bourgeoisie. Aber auch sonst h&#228;tten die Pariser Arbeiter, mit der Februarflinte in der Hand, nicht den Widerspruch hinnehmen k&#246;nnen zwischen dem prunkvollen Programm und der j&#228;mmerlichen Wirklichkeit, diesen unertr&#228;glichen Kontrast, der sie t&#228;glich an Magen und Gewissen traf. Mit welch k&#252;hler und fast unverh&#252;llter Berechnung lie&#223; Cavaignac vor den Augen der gesamten herrschenden Gesellschaft den Aufstand anwachsen, um desto entschiedener mit ihm abzurechnen. Nicht weniger als zw&#246;lftausend Arbeiter ermordete die republikanische Bourgeoisie, nicht weniger als zwanzigtausend verhaftete sie, um die &#252;brigen von dem Glauben an das von ihr verk&#252;ndete &#8222;Recht auf Arbeit&#8220; zu kurieren. Ohne Plan, ohne Programm, ohne Leitung &#228;hneln die Junitage von 1848 einem m&#228;chtigen und unabwendbaren Reflex des in seinen elementarsten Bed&#252;rfnissen benachteiligten und in seinen h&#246;chsten Hoffnungen betrogenen Proletariats. Die aufst&#228;ndischen Arbeiter wurden nicht nur niedergeschlagen, sondern auch verleumdet. Der linke Demokrat Flocon, Gesinnungsgenosse Ledru Rollins, eines Vorl&#228;ufers Zeretellis, versicherte der Nationalversammlung, die Aufst&#228;ndischen seien von Monarchisten und ausl&#228;ndischen Regierungen bestochen. Die Vers&#246;hnler von 1848 brauchten nicht einmal die Kriegsatmosph&#228;re, um in den Taschen der Rebellen englisches und russisches Gold zu entdecken. So bereiteten die Demokraten dem Bonapartismus den Weg.</p>

<p>Das gigantische Aufbranden der Kommune verhielt sich zur Septemberumw&#228;lzung 1870 wie die Junitage zur Februarrevolution von 1848. Der M&#228;rzaufstand des Pariser Proletariats war am allerwenigsten Sache strategischer Berechnung. Er entstand aus einer tragischen Verquickung von Umst&#228;nden, erg&#228;nzt durch eine jener Provokationen, an denen die franz&#246;sische Bourgeoisie, wenn Angst ihren b&#246;sen Willen anpeitscht, so erfinderisch ist. Entgegen den Pl&#228;nen der regierenden Clique, die vor allem bestrebt war, das Volk zu entwaffnen, wollten die Arbeiter Paris, das sie zum erstenmal in ihr Paris umzuwandeln versuchten, verteidigen. Die Nationalgarde gab ihnen eine bewaffnete Organisation, sehr &#228;hnlich dem Sowjettypus, und die politische F&#252;hrung in Gestalt ihres Zentralkomitees. Infolge ung&#252;nstiger objektiver Verh&#228;ltnisse und politischer Fehler sah sich Paris Frankreich gegen&#252;bergestellt; nicht verstanden, nicht unterst&#252;tzt, zum Teil von der Provinz direkt verraten, fiel es in die H&#228;nde der w&#252;tenden Versailler, die im R&#252;cken Bismarck und Moltke hatten. Die demoralisierten und geschlagenen Offiziere Napoleons III. erwiesen sich als unersetzliche Henker im Dienste der z&#228;rtlichen Marianne, die durch die Preu&#223;en in schweren Stiefeln eben erst aus den Umarmungen des Schein-Bonaparte befreit worden war. In der Pariser Kommune erklomm der reflexive Protest des Proletariats gegen den Betrug der b&#252;rgerlichen Revolution zum erstenmal in der Geschichte die Stufe der proletarischen Umw&#228;lzung, erklomm, um jedoch gleich wieder zu fallen.</p>

<p>Die Spartakuswoche im Januar 1919 in Berlin geh&#246;rt zum gleichen Typ zwischenstuflicher Halbrevolutionen wie die Julitage in Petrograd. Infolge der vorherrschenden Stellung des Proletariats innerhalb der deutschen Nation, besonders ihrer Wirtschaft, hatte die Novemberumw&#228;lzung dem Arbeiter- und Soldatenrat automatisch die Staatssouver&#228;nit&#228;t &#252;bergeben. Doch das Proletariat war politisch mit der Sozialdemokratie identisch, die sich selbst mit dem b&#252;rgerlichen Regime identifizierte. Die Unabh&#228;ngige Sozialdemokratische Partei nahm in der deutschen Revolution jenen Platz ein, der in Ru&#223;land den Sozialrevolution&#228;ren und Menschewiki geh&#246;rte. Was fehlte, war eine bolschewistische Partei.</p>

<p>Jeder Tag nach dem 9. November erzeugte bei den deutschen Arbeitern das lebendige Gef&#252;hl, es entgleite etwas ihren H&#228;nden, werde ihnen weggenommen, rinne zwischen den Fingern hindurch. Das Bestreben, die Errungenschaften festzuhalten, die Positionen zu st&#228;rken, Abwehr zu leisten, wuchs von Tag zu Tag. Diese defensive Tendenz lag auch bei den Januark&#228;mpfen von 1919 zugrunde. Die Spartakuswoche begann nicht als Folge strategischer Berechnung der Partei, sondern als Folge des Drucks der emp&#246;rten unteren Schichten. Sie entwickelte sich um eine drittrangige Frage, um das Verbleiben des Polizeipr&#228;sidenten auf seinem Posten, obwohl sie ihren Tendenzen nach den Beginn einer neuen Umw&#228;lzung darstellte. Beide an der Leitung beteiligten Organisationen, die Spartakisten und die linken Unabh&#228;ngigen, wurden von den Ereignissen &#252;berrascht, gingen weiter, als sie wollten, doch nicht bis zu Ende. Die Spartakisten waren zu einer selbst&#228;ndigen F&#252;hrung noch zu schwach. Die linken Unabh&#228;ngigen scheuten vor den Methoden zur&#252;ck, die allein zum Ziele f&#252;hren konnten, schwankten, spielten Aufstand, diesen mit diplomatischen Verhandlungen verbindend.</p>

<p>Die Januarniederlage erreicht nach der Zahl ihrer Opfer bei weitem nicht die gigantischen Zahlen der &#8222;Junitage&#8220; in Frankreich. Jedoch l&#228;&#223;t sich die politische Bedeutung einer Niederlage nicht allein mit der Statistik der Ermordeten und Erschossenen messen. Es gen&#252;gt, da&#223; die junge Kommunistische Partei dabei physisch enthauptet wurde und die Unabh&#228;ngige Partei gezeigt hatte, da&#223; sie schon dem Wesen ihrer Methoden nach unf&#228;hig war, das Proletariat zum Siege zu f&#252;hren. Von einem weiteren Gesichtspunkte aus gesehen haben sich die &#8222;Julitage&#8220; in Deutschland in mehreren Etappen abgespielt: Januarwoche 1919, M&#228;rztage 1921, Oktoberr&#252;ckzug 1923. Die gesamte weitere Geschichte Deutschlands ergibt sich aus diesen Ereignissen. Die nicht zu Ende gef&#252;hrte Revolution schaltete sich auf den Faschismus um.</p>

<p>In dem Augenblick, wo diese Zeilen geschrieben werden Anfang Mai 1931, bereitete die unblutige, friedliche, ruhmreiche (die Liste dieser Adjektive bleibt sich stets gleich) Revolution in Spanien vor unseren Augen ihre &#8222;Junitage&#8220; vor, nimmt man Frankreichs Kalender, oder ihre &#8222;Julitage&#8220; nach dem Kalender Ru&#223;lands. In Phrasen pl&#228;tschernd, die nicht selten wie eine &#220;bersetzung aus dem Russischen erscheinen, verspricht die Madrider Provisorische Regierung weitgehende Ma&#223;nahmen gegen Arbeitslosigkeit und Landnot, wagt aber nicht, auch nur an eine der alten sozialen Wunden zu r&#252;hren. Die Koalitionssozialisten helfen den Republikanern die Aufgaben der Revolution zu sabotieren. Ist es schwer, das fieberhafte Steigen der Emp&#246;rung bei Arbeitern und Bauern vorauszusehen? Das Mi&#223;verh&#228;ltnis zwischen dem Gang der Massenrevolution und der Politik der neuen regierenden Klassen &#8211; das ist die Quelle jenes unvers&#246;hnlichen Konflikts, der in seiner Entwicklung entweder die erste, die Aprilrevolution, begraben oder zur zweiten f&#252;hren wird.</p>

<p>Wenn auch die Kernmasse der russischen Bolschewiki im Juli 1917 f&#252;hlte, da&#223; man &#252;ber eine gewisse Grenze noch nicht hinausgehen d&#252;rfe, war eine einheitliche Stimmung doch nicht vorhanden. Viele Arbeiter und Soldaten waren geneigt, die sich entwickelnden Aktionen als entscheidende L&#246;sung einzusch&#228;tzen. In seinen Erinnerungen, die f&#252;nf Jahre sp&#228;ter geschrieben sind, &#228;u&#223;ert sich Metelew &#252;ber den Sinn der Ereignisse in folgenden Worten: &#8222;An diesem Aufstande war unser Hauptfehler, da&#223; wir dem Vers&#246;hnler-Exekutivkomitee anboten, die Macht zu ergreifen ... Nicht anbieten sollte man, sondern selbst die Macht ergreifen. Unser zweiter Fehler war, da&#223; wir fast zweimal vierundzwanzig Stunden in den Stra&#223;en defilierten, anstatt sofort alle &#196;mter, Pal&#228;ste, Banken, Bahnh&#246;fe, Telegraphen zu besetzen, die gesamte Provisorische Regierung zu verhaften&#8220;, und so weiter. In bezug auf einen Aufstand w&#228;re das zweifellos richtig. Doch die Julibewegung in einen Aufstand zu verwandeln, w&#252;rde fast sicher bedeutet haben, die Revolution zu begraben.</p>

<p>Die Anarchisten, die zum Kampf riefen, wiesen darauf hin, da&#223; &#8222;auch der Februaraufstand ohne F&#252;hrung von Parteien vollzogen wurde&#8220;. Aber der Februaraufstand hatte fertige, durch den Kampf von Generationen ausgearbeitete Aufgaben vor sich, und &#252;ber dem Februaraufstand erhoben sich die oppositionelle liberale Gesellschaft und die patriotische Demokratie, vorbereitete Anw&#228;rter auf die Macht. Die Julibewegung dagegen mu&#223;te sich ein ganz neues historisches Bett bahnen. Die gesamte b&#252;rgerliche Gesellschaft, einschlie&#223;lich Sowjetdemokratie, stand ihr mit unvers&#246;hnlicher Feindschaft gegen&#252;ber. Diesen Grundunterschied zwischen den Bedingungen der b&#252;rgerlichen und der proletarischen Revolution hatten die Anarchisten nicht gesehen oder nicht begriffen.</p>

<p>H&#228;tte die bolschewistische Partei sich auf der doktrin&#228;ren Einsch&#228;tzung der Julibewegung als einer &#8222;verfr&#252;hten&#8220; versteift, den Massen den R&#252;cken gekehrt, der halbe Aufstand w&#228;re unvermeidlich unter die zersplitterte und uneinige Leitung von Anarchisten, Abenteurern, zuf&#228;lligen Exponenten der Massenemp&#246;rung geraten und in fruchtlosen Konvulsionen verblutet. Aber auch umgekehrt: H&#228;tte die Partei, sich an die Spitze der Maschinengewehrsch&#252;tzen und der Putilower stellend, auf ihre Gesamteinsch&#228;tzung der Lage verzichtet und den Weg entscheidender K&#228;mpfe beschnitten, der Aufstand h&#228;tte zweifellos k&#252;hnen Schwung genommen, und die Arbeiter und Soldaten w&#252;rden unter der Leitung der Bolschewiki die Macht erobert haben, aber nur, um den Zusammenbruch der Revolution vorzubereiten. Die Frage der Macht im nationalen Ma&#223;stabe w&#228;re, im Gegensatz zum Februar, durch einen Sieg in Petrograd nicht entschieden worden. Die Provinz h&#228;tte mit der Hauptstadt nicht Schritt gehalten. Die Front die Umw&#228;lzung nicht begriffen und nicht akzeptiert. Eisenbahn und Telegraph h&#228;tten den Vers&#246;hnlern gegen die Bolschewiki gedient. Kerenski und das Hauptquartier eine Regierung der Front und Provinz gebildet. Petrograd w&#228;re blockiert worden. In seinen Mauern h&#228;tte Zersetzung Platz gegriffen. Der Regierung w&#228;re es m&#246;glich gewesen, gr&#246;&#223;ere Soldatenmassen gegen Petrograd zu werfen. Der Aufstand h&#228;tte unter solchen Bedingungen mit einer Trag&#246;die der Petrograder Kommune geendet.</p>

<p>An der Juli-Kreuzung der historischen Wege hat nur die Einmischung der Partei der Bolschewiki beide Varianten der schicksalvollen Gefahr verhindert: sowohl die im Geiste der Junitage von 1848 wie die im Geiste der Pariser Kommune von 1871. Dank der Tatsache, da&#223; die Partei sich k&#252;hn an die Spitze der Bewegung stellte, erhielt sie die M&#246;glichkeit, die Massen in dem Moment anzuhalten, wo die Demonstration sich in ein bewaffnetes Kr&#228;ftemessen zu verwandeln begann. Der Schlag, der im Juli den Massen und der Partei zugef&#252;gt wurde, war sehr empfindlich. Aber es war kein entscheidender Schlag. Die Opfer z&#228;hlten nach Zehnern, nicht nach Zehntausenden. Die Arbeiterklasse ging aus der Pr&#252;fung weder enthauptet noch verblutet hervor. Sie hatte ihre Kampfkader unversehrt erhalten, und diese Kader hatten vieles gelernt.</p>

<p>In jenen Tagen der Februarumw&#228;lzung hatte sich die gesamte vorangegangene langj&#228;hrige Arbeit der Bolschewiki gezeigt, und die von der Partei erzogenen fortgeschrittenen Arbeiter hatten ihren Platz im Kampfe gefunden; doch eine unmittelbare Leitung seitens der Partei gab es noch nicht. In den Aprilereignissen enth&#252;llten die Parteiparolen ihre dynamische Kraft, die Bewegung jedoch entwickelte sich spontan. Im Juni offenbarte sich der riesige Einflu&#223; der Partei, doch die Massen traten noch im Rahmen einer offiziell vom Gegner bestimmten Demonstration auf. Und erst im Juli erscheint die bolschewistische Partei, nachdem sie den Druck der Massen an sich erfahren hat, gegen alle &#252;brigen Parteien auf der Stra&#223;e und bestimmt nicht nur ihre Parolen, sondern auch durch ihre organisatorische Leitung den grundlegenden Charakter der Bewegung. Die Bedeutung einer geschlossenen Avantgarde zeigt sich zum erstenmal in ihrer ganzen St&#228;rke w&#228;hrend der Julitage, wo die Partei &#8211; um einen hohen Preis &#8211; das Proletariat vor Zerschmetterung bewahrt und die Zukunft der Revolution und ihre eigene Zukunft sichert.</p>

<p>&#8222;Als technische Probe&#8220;, schrieb Miljukow &#252;ber die Bedeutung der Julitage f&#252;r die Bolschewiki, &#8222;war das Experiment f&#252;r sie zweifellos au&#223;erordentlich n&#252;tzlich. Es zeigte ihnen, mit welchen Elementen man es zu tun hat; wie diese Elemente zu organisieren, und schlie&#223;lich, welchen Widerstand Regierung, Sowjet und Truppenteile zu leisten imstande sind ... Es war klar, kommt die Zeit f&#252;r die Wiederholung des Experiments, sie w&#252;rden es systematischer und umsichtiger ausf&#252;hren.&#8220; Diese Worte sch&#228;tzen die Bedeutung der Julierfahrung f&#252;r die weitere Entwicklung der Politik der Bolschewiki richtig ein. Aber bevor sie die Julilehren ausnutzte, mu&#223;te die Partei noch einige &#228;u&#223;erst schwere Wochen durchmachen, wo es kurzsichtigen Feinden schien, die Kraft des Bolschewismus sei endg&#252;ltig gebrochen.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap02.htm">Kapitel 2</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap04.htm">Kapitel 4</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

