<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 8</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 8" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap07.htm">Kapitel 7</a>&#160;&#160;|&#160; <a href="b2-kap09.htm">Kapitel 9</a></p>

<p>&#160;</p>

<h4>Kapitel 8:<br />
Kerenskis Verschw&#246;rung</h4>

<p class="fst">Die Moskauer Beratung hatte die Lage der Regierung nur verschlechtert, indem sie, nach Miljukows richtiger Definierung, offenbarte, da&#223; &#8222;das Land in zwei Lager geteilt ist, zwischen denen es dem Wesen nach keine Vers&#246;hnung und Verst&#228;ndigung geben kann.&#8220; Die Beratung hob das Selbstgef&#252;hl der Bourgeoisie und versch&#228;rfte ihre Ungeduld. Andererseits gab sie der Bewegung der Massen neuen Ansto&#223;. Der Moskauer Streik er&#246;ffnete eine Periode beschleunigter Umgruppierung der Arbeiter und Soldaten nach links. Die Bolschewiki wachsen von nun an unaufhaltsam. In den Massen halten sich nur noch die linken Sozialrevolution&#228;re und teilweise die linken Menschewiki. Die Petrograder Organisation der Menschewiki kennzeichnet ihre politische Wandlung durch Streichung Zeretellis von der Kandidatenliste f&#252;r die Stadtduma. Am 16. August verlangt die Petrograder Konferenz der Sozialrevolution&#228;re mit zweiundzwanzig gegen eine Stimme die Auseinanderjagung des Offiziersverbandes beim Hauptquartier und sonstige entschiedene Ma&#223;nahmen gegen die Konterrevolution. Am 18. August stellt der Petrograder Sowjet, trotz Widerspruch seines Vorsitzenden Tschcheidse, die Frage der Abschaffung der Todesstrafe auf die Tagesordnung. Vor der Abstimmung &#252;ber die Resolution fragt Zeretelli herausfordernd: &#8222;Und wenn eurem Beschlu&#223; die Abschaffung der Todesstrafe nicht folgen wird, werdet ihr etwa die Menge auf die Stra&#223;e rufen, um den Sturz der Regierung zu fordern? ...&#8220; &#8211; &#8222;Ja&#8220;, rufen als Antwort die Bolschewiki, &#8222;ja, wir werden die Menge aufrufen und werden den Sturz der Regierung herbeizuf&#252;hren suchen.&#8220; &#8211; &#8222;Ihr tragt jetzt den Kopf hoch&#8220;, sagt Zeretelli. Die Bolschewiki trugen mit den Massen den Kopf hoch. Die Vers&#246;hnler lie&#223;en den Kopf h&#228;ngen, wenn die Massen ihn erhoben. Die Forderung nach Abschaffung der Todesstrafe wird mit allen Stimmen, etwa 900 gegen 4 Stimmen angenommen. Diese vier sind; Zeretelli, Tschcheidse, Dan, Liber! Vier Tage sp&#228;ter, auf dem Vereinigungskongre&#223; der Menschewiki und der ihnen nahestehenden Gruppen, wo, bei Opposition Martows, in den grundlegenden Fragen Zeretellis Resolutionen durchgingen, wurde die Forderung nach sofortiger Abschaffung der Todesstrafe ohne Debatte angenommen: Zeretelli schwieg, bereits ohnm&#228;chtig, sich dem Ansturm zu widersetzen.</p>

<p>In die sich verdichtende politische Atmosph&#228;re schnitten die Ereignisse an der Front ein. Am 19. August durchbrachen die Deutschen die russische Linie bei &#220;xk&#252;ll, am 21. besetzten sie Riga. Die Erf&#252;llung der Kornilowschen Prophezeiung bildete, wie vorher verabredet, das Signal zur politischen Offensive der Bourgeoisie. Die Presse verzehnfachte die Kampagne gegen die &#8222;nichtarbeitenden Arbeiter&#8220; und &#8222;nichtk&#228;mpfenden Soldaten&#8220;. Die Revolution wird f&#252;r alles verantwortlich gemacht: sie hat Riga &#252;bergeben, sie ist bereit, Petrograd preiszugeben. Die Hetze gegen die Armee, ebenso w&#252;tend wie anderthalb bis zwei Monate zuvor, hatte diesmal nicht den Schatten einer Berechtigung. Im Juni hatten sich die Soldaten tats&#228;chlich geweigert, vorzugehen: sie wollten nicht die Front aufw&#252;hlen, die Deutschen aus der Passivit&#228;t heraustreiben, K&#228;mpfe aufleben lassen. Bei Riga jedoch geh&#246;rte die Initiative des Angriffs dem Feinde, und die Soldaten waren anderer Stimmung. Gerade die am meisten durchpropagierten Teile der 12. Armee erlagen Panikgef&#252;hlen am wenigsten.</p>

<p>Der Armeekommandierende, General Parski, r&#252;hmte sich, und nicht ganz grundlos, der R&#252;ckzug vollziehe sich &#8222;musterhaft&#8220; und k&#246;nne mit dem R&#252;ckzug aus Galizien oder Ostpreu&#223;en nickt verglichen werden. Der Kommissar Wojtinski berichtete: &#8222;Die ihnen aufgetragenen Aufgaben im Durchbruchsgebiet erf&#252;llen unsere Truppen ehrlich und widerspruchslos, doch sind sie nicht imstande, dem Ansturm des Feindes lange zu widerstehen, und gehen unter furchtbaren Verlusten schrittweise zur&#252;ck. Ich erachte f&#252;r notwendig, auf den &#228;u&#223;ersten Heldenmut der lettischen Sch&#252;tzen hinzuweisen, deren Reste trotz v&#246;lliger Ersch&#246;pfung wieder in den Kampf eingesetzt wurden&#8220; ... Noch gehobener klang der Bericht des Armeekomiteevorsitzenden, des Menschewiken Kutschin: &#8222;Die Stimmung der Soldaten ist bewundernswert. Nach dem Zeugnis von Komiteemitgliedern und Offizieren ist die Standhaftigkeit so gro&#223; wie nie zuvor.&#8220; Ein anderer Vertreter der gleichen Armee berichtete einige Tage sp&#228;ter in der B&#252;rositzung des Exekutivkomitees: &#8222;In der Tiefe der Durchbruchslinie befand sich nur eine lettische Brigade, die fast durchweg aus Bolschewiki bestand ... Als sie den Befehl erhielt, vorw&#228;rtszugehen, r&#252;ckte [die Brigade] mit roten Bannern und Musikorchester vor und schlug sich au&#223;erordentlich tapfer.&#8220; Im gleichen Sinne, wenn auch zur&#252;ckhaltender, schrieb sp&#228;ter Stankewitsch: &#8222;Sogar im Armeestab, wo Personen sa&#223;en, die mit Vorbedacht eine M&#246;glichkeit suchten, die Schuld auf die Soldaten abzuw&#228;lzen, konnte man mir keinen einzigen konkreten Fall von Nichterf&#252;llung irgendeines Befehls, geschweige denn eines Kampfbefehls, nennen.&#8220; Bei der Mondsuner Operation bewiesen die Landungskommandos der Seeleute, wie aus offiziellen Dokumenten hervorgeht, bedeutende Standhaftigkeit.</p>

<p>F&#252;r die Stimmung der Truppen, besonders der lettischen Sch&#252;tzen und baltischen Seeleute, war die Tatsache keineswegs gleichg&#252;ltig, da&#223; es diesmal unmittelbar um die Verteidigung zweier Revolutionszentren ging: Riga und Petrograd. Die fortgeschritteneren Truppenteile waren inzwischen von jener bolschewistischen Idee erf&#252;llt, da&#223; &#8222;das Bajonett in die Erde stecken&#8220; noch nicht bedeute, die Kriegsfrage l&#246;sen; da&#223; der Kampf um den Frieden vom Kampf um die Macht unzertrennbar sei, das hei&#223;t von einer neuen Revolution.</p>

<p>Wenn auch einzelne Kommissare, durch den Ansturm der Generale ver&#228;ngstigt, die Standhaftigkeit der Armee &#252;bertrieben, so bleibt immerhin die Tatsache bestehen, da&#223; Soldaten und Matrosen die Befehle erf&#252;llten und starben. Mehr konnten sie nicht tun. Doch eine Verteidigung im wahren Sinne des Wortes hat trotzdem nicht stattgefunden. So unwahrscheinlich es ist, die 12. Armee wurde v&#246;llig &#252;berrascht. Es fehlte an allem: an Menschen, Gesch&#252;tzen, Munition, Gasmasken. Der Nachrichtendienst funktionierte unter jeder Kritik. Attacken mu&#223;ten verschoben werden, weil man f&#252;r die russischen Gewehre Patronen japanischen Musters geliefert hatte. Dabei handelte es sich nicht um einen zuf&#228;lligen Frontabschnitt. Die Bedeutung des Verlustes von Riga war kein Geheimnis f&#252;r das Oberkommando. Wie aber l&#228;&#223;t sich der au&#223;erordentlich kl&#228;gliche Zustand der Verteidigungskr&#228;fte und -mittel der 12. Armee erkl&#228;ren? &#8222;... Die Bolschewiki&#8220;, schreibt Stankewitsch, &#8222;verbreiteten bereits Ger&#252;chte, wonach die Stadt den Deutschen absichtlich &#252;bergeben worden sei, da der Oberbefehl dieses Nest und diese Brutst&#228;tte des Bolschewismus loswerden wollte. Diese Ger&#252;chte mu&#223;ten Glauben finden in der Armee, die wu&#223;te, da&#223; es eigentlich weder Verteidigung noch Widerstand gegeben hatte.&#8220; Tats&#228;chlich hatten sich bereits im Dezember 1916 die Generale Russki und Brussilow dar&#252;ber beklagt, Riga sei das &#8222;Ungl&#252;ck der Nordfront&#8220;, ein &#8222;durchpropagiertes Nest&#8220;, gegen das man nicht anders als mit Erschie&#223;ungen ank&#228;mpfen k&#246;nne. Die Rigaer Arbeiter und Soldaten in die Lehre der deutschen Armeeokkupation zu geben, mu&#223;te der geheime Traum vieler Generale der Nordfront sein. Selbstverst&#228;ndlich nahm niemand an, der H&#246;chstkommandierende h&#228;tte Rigas Preisgabe befohlen. Doch alle Kommandeure hatten Kornilows Rede gelesen und das Interview seines Stabschefs Lukomski. Das ersetzte vollauf einen Befehl. Der Oberkommandierende der Nordfront, General Klembowski, geh&#246;rte zur engeren Verschw&#246;rerclique und erwartete mithin die &#220;bergabe Rigas als das Signal zu rettenden Aktionen. Auch unter normaleren Verh&#228;ltnissen hatten die russischen Generale &#220;bergaben und R&#252;ckz&#252;ge bevorzugt. Jetzt, wo von ihnen die Verantwortung von vornherein durch das Hauptquartier abgenommen worden war und das politische Interesse sie auf den Weg des Def&#228;tismus stie&#223;, unternahmen sie nicht einmal den Versuch einer Verteidigung. Ob der eine oder andere General passiver Sabotage der Verteidigung noch aktive Sch&#228;dlingsarbeit hinzuf&#252;gte, ist eine Frage zweiter Ordnung, ihrem Wesen nach schwer zu entscheiden. Es w&#228;re jedoch naiv, anzunehmen, die Generale h&#228;tten sich gescheut, nach Kr&#228;ften dem Schicksal in allen F&#228;llen nachzuhelfen, wo ihre verr&#228;terischen Taten straflos bleiben konnten.</p>

<p>Der amerikanische Journalist John Reed, der zu sehen und zu h&#246;ren verstand und der ein unsterbliches Chronikbuch &#252;ber die Tage der Oktoberrevolution hinterlassen hat, sagt geradeheraus da&#223; ein gro&#223;er Teil der besitzenden Klassen in Ru&#223;land den Sieg der Deutschen einem Triumph der Revolution vorzog und sich nicht genierte, dies offen auszusprechen. &#8222;Ich hatte einmal Gelegenheit&#8220;, erz&#228;hlt Reed unter anderen Beispielen, &#8222;einen Abend im Hause eines Moskauer Kaufmanns zu verbringen; beim Teetisch sa&#223;en elf Menschen. Der Gesellschaft wurde die Frage gestellt, wen sie vorz&#246;gen, Wilhelm oder die Bolschewiki? Zehn von elf entschieden sich f&#252;r Wilhelm.&#8220; Der gleiche amerikanische Schriftsteller unterhielt sich an der Nordfront mit Offizieren, die &#8222;offen eine milit&#228;rische Niederlage der Zusammenarbeit mit den Soldatenkomitees vorzogen&#8220;.</p>

<p>Die von den Bolschewiki, und nicht von ihnen allein, erhobene politische Beschuldigung war vollauf begr&#252;ndet damit, da&#223; die &#220;bergabe Rigas dem Plan der Verschw&#246;rer entsprach und einen vorbestimmten Platz im Kalender der Verschw&#246;rung einnahm. Das schimmerte ganz klar zwischen den Worten der Moskauer Rede Kornilows hindurch. Die weiteren Ereignisse haben diese Seite der Sache restlos aufgehellt. Doch besitzen wir auch ein direktes Zeugnis, dem die Person des Zeugen eine f&#252;r diesen Fall unbestreitbare Zuverl&#228;ssigkeit verleiht. Miljukow erz&#228;hlt in seiner <strong>Geschichte</strong>: &#8222;In Moskau eben verwies Kornilow in seiner Rede auf jenen Moment, &#252;ber den hinaus er entscheidende Schritte zur &#8222;Rettung des Landes vor Untergang und der Armee vor Zerfall&#8220; nicht verschieben wollte. Diesen Moment bildete der von ihm vorausgesagte Fall Rigas. Diese Tatsache mu&#223;te, seiner Meinung nach, eine Flut patriotischer Erregung ... hervorrufen ... Wie Kornilow bei unserer Zusammenkunft in Moskau am 13. August mir pers&#246;nlich sagte, wollte er diese Gelegenheit nicht verpassen, und den Moment des offenen Konfliktes mit der Kerenski-Regierung stellte er sich im Geiste klar umrissen, bis auf das im voraus festgelegte Datum des 27. August, vor.&#8220; Kann man sich deutlicher ausdr&#252;cken? Zur Durchf&#252;hrung des Marsches auf Petrograd brauchte Kornilow die &#220;bergabe Rigas einige Tage vor dem im voraus festgelegten Termin, Die Rigaer Positionen verst&#228;rken, ernste Verteidigungsma&#223;nahmen treffen, h&#228;tte bedeutet, den Plan einer anderen, f&#252;r Kornilow unerme&#223;lich wichtigeren Kampagne zu st&#246;ren. Wenn Paris eine Messe wert ist, so ist die Macht Riga wert.</p>

<p>W&#228;hrend der Woche, die zwischen der &#220;bergabe Rigas und Kornilows Aufstand verstrich, wurde das Hauptquartier Zentralreservoir f&#252;r Verleumdung der Armee. Die Informationen des russischen Stabs und der russischen Presse fanden sofort Widerhall in der Ententepresse. Die russischen patriotischen Bl&#228;tter ihrerseits druckten mit Entz&#252;cken Verh&#246;hnungen und Beschimpfungen der <strong>Times</strong>, des <strong>Temps</strong> oder des <strong>Matin</strong> an die Adresse der russischen Armee nach. Die Soldatenfront erbebte vor Kr&#228;nkung, Entr&#252;stung und Abscheu. Kommissare und Komitees, durchwegs vers&#246;hnlerisch und patriotisch, f&#252;hlten sieh am empfindlichsten verletzt. Von allen Seiten kamen Proteste. Besonders kra&#223; war ein Schreiben des Exekutivkomitees der Rum&#228;nischen Front, des Odessaer Milit&#228;rbezirks und der Schwarzmeerflotte, des sogenannten &#8222;Rumtscherods&#8220;, das an das Zentral-Exekutivkomitee die Forderung stellte: &#8222;Vor ganz Ru&#223;land den Heldenmut und die selbstlose Tapferkeit der Soldaten der Rum&#228;nischen Front anzuerkennen; die Pressehetze gegen die Soldaten einzustellen, welche t&#228;glich in Verteidigung des revolution&#228;ren Ru&#223;land zu Tausenden in erbitterten K&#228;mpfen ihr Leben lassen ...&#8220; Unter dem Einflu&#223; der Proteste von unten traten die Vers&#246;hnlerspitzen aus ihrer Passivit&#228;t heraus. &#8222;Es will scheinen, als existiere kein Schmutz, den die b&#252;rgerlichen Zeitungen nicht gegen die revolution&#228;re Armee schleuderten&#8220;, schrieben die <strong>Iswestja</strong> &#252;ber ihre Blockverb&#252;ndeten. Aber nichts verfing. Die Hetze gegen die Armee bildete einen notwendigen Bestandteil jener Verschw&#246;rung, in deren Zentrum das Hauptquartier stand.</p>

<p>Gleich nach der R&#228;umung Rigas erteilte Kornilow telegraphisch Befehl, einige Soldaten vor den Augen der &#252;brigen am Wege zu erschie&#223;en als warnendes Exempel. Kommissar Wojtinski und General Parski antworteten, da&#223; sich ihrer Meinung nach aus dem Verhalten der Soldaten solche Ma&#223;nahmen keinesfalls rechtfertigen lie&#223;en. Au&#223;er sich erkl&#228;rte Kornilow in der Versammlung der im Hauptquartier anwesenden Komiteevertreter, er werde Wojtinski und Parski vor Gericht stellen, weil sie keine wahrheitsgem&#228;&#223;en Berichte &#252;ber die Lage in der Armee geben, das hei&#223;t, nach Stankewitschs Erl&#228;uterung, &#8222;die Schuld nicht auf die Soldaten abw&#228;lzen&#8220;. Zur Vervollst&#228;ndigung des Bildes mu&#223; hinzugef&#252;gt werden, da&#223; Kornilow am gleichen Tage den Armeest&#228;ben befohlen hatte, Listen der bolschewistischen Offiziere dem Hauptkomitee des Offizierverbandes einzuschicken, also der konterrevolution&#228;ren Organisation, an deren Spitze der Kadett Nowossilzew stand und die der wichtigste Hebel der Verschw&#246;rung war. So der H&#246;chstkommandierende, &#8222;der Erste Soldat der Revolution&#8220;!</p>

<p>Entschlossen, ein Zipfelchen des Vorhanges zu l&#252;ften, schrieben die <strong>Iswestja</strong>: &#8222;Eine finstere Clique, den h&#246;chsten Kommandostellen sehr nahestehend, leistet ungeheuerliche Provokationsarbeit&#8220; ... Mit &#8222;finstere Clique&#8220; war Kornilow und dessen Stab gemeint. Das Wetterleuchten des nahenden B&#252;rgerkrieges erhellte in neuem Lichte nicht nur den heurigen, sondern auch den gestrigen Tag. Im Wege der Selbstverteidigung begannen die Vers&#246;hnler das verd&#228;chtige Verhalten des Kommandobestandes w&#228;hrend der Junioffensive zu enth&#252;llen. In die Presse drangen immer mehr Einzelheiten &#252;ber die von den St&#228;ben b&#246;swillig verleumdeten Divisionen und Regimenter. &#8222;Ru&#223;land hat das Recht, zu verlangen&#8220;, schrieben die <strong>Iswestja</strong>, &#8222;da&#223; man ihm die ganze Wahrheit &#252;ber unseren Julir&#252;ckzug offenbart.&#8220; Diese Zeilen wurden von Soldaten, Matrosen, Arbeitern gierig gelesen, besonders von jenen, die als angebliche Schuldige der Katastrophe an der Front noch immer die Gef&#228;ngnisse f&#252;llten. Zwei Tage sp&#228;ter sahen sich die <strong>Iswestja</strong> gezwungen, nunmehr offen zu erkl&#228;ren, &#8222;das Hauptquartier verfolgt mit seinen Meldungen ein bestimmtes politisches Spiel gegen die Provisorische Regierung und die revolution&#228;re Demokratie&#8220;. Die Regierung erschien in diesen Zeilen als unschuldiges Opfer der R&#228;nke des Hauptquartiers. Dabei sollte man doch meinen, die Regierung h&#228;tte alle M&#246;glichkeiten gehabt, die Generale in die Schranken zu weisen. Unterlie&#223; sie es, so deshalb, weil sie nicht wollte.</p>

<p>In dem obenerw&#228;hnten Protest gegen die heimt&#252;ckische Soldatenhetze wurde vom &#8222;Rumtscherod&#8220; mit besonderer Entr&#252;stung darauf verwiesen, da&#223;, &#8222;w&#228;hrend die Berichte aus dem Hauptquartier ... den Heldenmut der Offiziere unterstreichen, sie offenbar absichtlich die Ergebenheit der Soldaten f&#252;r die Sache der Verteidigung der Revolution verkleinern&#8220;. Der Protest des &#8222;Rumtscherod&#8220; erschien in der Presse am 22. August, und am n&#228;chsten Tage wurde ein Sonderbefehl Kerenskis ver&#246;ffentlicht, gewidmet der Ehrung des Offiziersstandes, der &#8222;seit den ersten Tagen der Revolution die Schm&#228;lerung seiner Rechte erleben mu&#223;te&#8220; sowie unverdiente Kr&#228;nkungen seitens der Soldatenmasse, &#8222;die ihre Feigheit mit ideologischen Parolen verh&#252;llte&#8220;. W&#228;hrend seine n&#228;chsten Gehilfen, Stankewitsch, Wojtinski und andere, gegen die Soldatenhetze protestierten, schlo&#223; sich Kerenski demonstrativ der Hetze an, die er durch den provokatorischen Befehl als Kriegsminister und Regierungshaupt noch kr&#246;nte. Sp&#228;ter hat Kerenski eingestanden, da&#223; er bereits Ende Juli &#8222;genaue Mitteilungen&#8220; in H&#228;nden gehabt h&#228;tte &#252;ber die Offiziersverschw&#246;rung, die sieh um das Hauptquartier gruppierte. &#8222;Das Hauptkomitee des Offiziersverbandes stellte&#8220;, nach Kerenskis Worten, &#8222;aus seiner Mitte die aktiven Verschw&#246;rer, seine Mitglieder waren lokale Agenten der Konspiration; sie gaben auch bei den legalen Aktionen des Verbandes den n&#246;tigen Ton an.&#8220; Das ist vollkommen richtig. Es mu&#223; nur hinzugef&#252;gt werden, da&#223; der &#8222;n&#246;tige Ton&#8220; der Ton der Verleumdung gegen Armee, Komitees und Revolution war, das hei&#223;t der gleiche Ton, von dem Kerenskis Befehl vom 23. August durchdrungen war.</p>

<p>Wie ist dieses R&#228;tsel zu erkl&#228;ren? Da&#223; Kerenski keine &#252;berlegte und konsequente Politik trieb, ist unbestreitbar. Doch h&#228;tte er unzurechnungsf&#228;hig sein m&#252;ssen, um, von der Offiziersverschw&#246;rung wissend, dein S&#228;bel der Verschw&#246;rer den Kopf hinzuhalten und ihnen gleichzeitig zu helfen, sich zu maskieren. Die L&#246;sung des auf den ersten Blick unfa&#223;baren Verhaltens Kerenskis ist in Wirklichkeit sehr einfach: er selbst war zu jener Zeit Teilnehmer der Verschw&#246;rung gegen das ausweglose Regime der Februarrevolution.</p>

<p>Als die Zeit der Gest&#228;ndnisse gekommen war, bekundete Kerenski, da&#223; man ihm aus Kosakenkreisen, aus der Mitte der Offiziere und b&#252;rgerlichen Politiker mehr als einmal die pers&#246;nliche Diktatur angetragen hatte. &#8222;Aber das fiel auf unfruchtbaren Boden&#8220; ... Kerenskis Position war jedenfalls derart, da&#223; die F&#252;hrer der Konterrevolution die M&#246;glichkeit hatten, ohne etwas zu riskieren, mit ihm Meinungen &#252;ber einen Staatsstreich auszutauschen. &#8222;Die ersten Gespr&#228;che &#252;ber das Thema Diktatur in Form von behutsamen Sondierungen des Bodens&#8220; begannen, nach Denikins Worten, Anfang Juni, das hei&#223;t w&#228;hrend der Vorbereitung der Offensive an der Front. An diesen Gespr&#228;chen beteiligte sich nicht selten auch Kerenski, wobei es sich in solchen F&#228;llen von selbst verstand, insbesondere f&#252;r Kerenski, da&#223; gerade er im Zentrum der Diktatur stehen werde. Suchanow sagt &#252;ber Kerenski treffend: &#8222;Er war Kornilowianer &#8211; nur unter der Bedingung, da&#223; an der Spitze der Kornilowiade er selbst st&#228;nde.&#8220; In den Tagen des Zusammenbruchs der Offensive hatte Kerenski Kornilow und anderen Generalen viel mehr versprochen, als er zu halten vermochte. &#8222;Bei seinen Frontreisen&#8220;, erz&#228;hlt General Lukomski, &#8222;pflegte Kerenski Mut zu fassen und mit seinen Begleitern wiederholt die Fragen der Schaffung einer festen Macht, der Bildung eines Direktoriums oder der Macht&#252;bertragung an einen Diktator zu diskutieren.&#8220; Seinem Charakter entsprechend brachte Kerenski in diese Unterhaltungen ein Element von Formlosigkeit, Unordentlichkeit, Dilettantismus hinein. Die Generale hingegen neigten zu stabsm&#228;&#223;iger Formvollendung.</p>

<p>Die zwanglose Teilnahme Kerenskis an den Unterhaltungen der Generale legalisierte sozusagen die Idee der Milit&#228;rdiktatur, der man aus Vorsicht gegen die noch nicht erw&#252;rgte Revolution am h&#228;ufigsten den Namen Direktorium verlieh. In welchem Ma&#223;e hier historische Reminiszenzen an Frankreichs Regierung nach dem Thermidor eine Rolle spielten, ist schwer zu sagen. Aber neben der reinen Wortmaskierung bot das Direktorium f&#252;r den Anfang die unbestreitbare Bequemlichkeit, da&#223; es die Koordinierung pers&#246;nlicher Ehrgeize erlaubte. Im Direktorium sollte sich nicht nur Platz f&#252;r Kerenski und Kornilow, sondern auch f&#252;r Sawinkow, sogar f&#252;r Filonenko finden: &#252;berhaupt f&#252;r Menschen von &#8222;eisernem Willen&#8220;, wie sich die Direktoriumskandidaten selbst ausdr&#252;ckten. Jeder von ihnen h&#228;tschelte im stillen den Gedanken, von der Kollektivdiktatur sp&#228;ter zur pers&#246;nlichen Diktatur &#252;bergehen zu k&#246;nnen.</p>

<p>F&#252;r das Verschw&#246;rergesch&#228;ft mit dem Hauptquartier hatte Kerenski folglich keinerlei schroffe Wendung n&#246;tig, es gen&#252;gte, das einmal Begonnene zu entwickeln und fortzusetzen. Er glaubte dabei, er werde der Verschw&#246;rung der Generale die n&#246;tige Richtung geben k&#246;nnen, indem er sie nicht nur auf die Bolschewiki, sondern in gewissen Grenzen auch auf die K&#246;pfe der eigenen Verb&#252;ndeten und l&#228;stigen Vorm&#252;nder aus der Mitte der Vers&#246;hnler sausen lassen w&#252;rde. Kerenski man&#246;vrierte so, da&#223; er, ohne die Verschw&#246;rer restlos zu entlarven, sie geh&#246;rig schrecken und in seine Absichten einbeziehen konnte. Er ging dabei bis hart an jene Grenze, hinter der das Regierungshaupt sich bereits in einen illegalen Konspirator verwandelt. &#8222;Kerenski bedurfte eines energischen Druckes von rechts, seitens der kapitalistischen Cliquen, alliierten Gesandtschaften und besonders des Hauptquartiers&#8220;, schrieb Trotzki Anfang September, &#8222;damit ihm geholfen werde, sich restlos die H&#228;nde frei zu machen. Kerenski wollte die Meuterei der Generale zur Festigung seiner Diktatur ausnutzen.&#8220;</p>

<p>Einen Wendepunkt bildete die Staatsberatung. Nachdem er aus Moskau neben der Illusion der unbeschr&#228;nkten M&#246;glichkeiten das erniedrigende Gef&#252;hl pers&#246;nlicher Niederlage mitgenommen hatte, entschlo&#223; sich Kerenski, endlich alle Zweifel beiseitezuschieben und sich <em>ihnen</em> in ganzer Gr&#246;&#223;e zu zeigen. Welchen &#8222;ihnen&#8220;? Allen. In erster Linie den Bolschewiki, die unter die pr&#228;chtige nationale Inszenierung die Mine des Generalstreiks gelegt hatten. Damit gleichzeitig ein f&#252;r allemal die Rechten treffend, alle jene Gutschkow und Miljukow, die ihn nicht ernst nehmen. Schlie&#223;lich auch &#8222;ihnen&#8220; gr&#252;ndlich Angst einjagen, den Vers&#246;hnlerschulmeistern von der Art des verha&#223;ten Zeretelli, der ihn, den Auserw&#228;hlten der Nation, sogar in der Staatsberatung zu korrigieren und zu belehren gewagt hat. Kerenski beschlo&#223; fest und endg&#252;ltig, der ganzen Welt zu zeigen, da&#223; er gar kein &#8222;Hysteriker&#8220;, kein &#8222;Harlekin&#8220;, keine &#8222;Ballerina&#8220; sei, wie immer offener ihn die Garde- und Kosakenoffiziere nannten, sondern ein eiserner Mann, der sein Herz fest verschlo&#223; und den Schl&#252;ssel ins Meer warf trotz allem Flehen der sch&#246;nen Unbekannten in der Theaterloge.</p>

<p>Stankewitsch bemerkt bei Kerenski in jenen Tagen das &#8222;Bestreben, irgendein neues Wort zu sagen, das der ganzen Unruhe und Verwirrung des Landes entsprechen k&#246;nnte. Kerenski ... beschlo&#223;, Disziplinarstrafen in der Armee einzuf&#252;hren. Wahrscheinlich war er bereit, der Regierung auch noch andere entschiedene Ma&#223;nahmen vorzuschlagen ...&#8220; Stankewitsch kannte nur jenen Teil der Absichten seines Chefs, den dieser ihm mitzuteilen f&#252;r angebracht hielt. In Wirklichkeit gingen Kerenskis Absichten zu jener Zeit bereits viel weiter. Er hatte beschlossen, mit einem Schlag Kornilow den Boden unter den F&#252;&#223;en wegzuziehen, indem er dessen Programm durchf&#252;hrte und damit die Bourgeoisie an sich fesselte. Gutschkow hatte nicht vermocht, die Truppen f&#252;r die Offensive in Bewegung zu setzen, er, Kerenski, hatte es vermocht. Kornilow kann Kornilows Programm nicht durchf&#252;hren. Er, Kerenski, wird es k&#246;nnen. Der Moskauer Streik hat allerdings daran erinnert, da&#223; auf diesem Wege Hindernisse erwachsen k&#246;nnen. Doch die Julitage haben gezeigt, da&#223; man auch damit fertigzuwerden vermag. Nur mu&#223; man diesmal ganze Arbeit machen und den Freunden von links nicht erlauben, einem in den Arm zu fallen. Vor allem ist es notwendig, die Petrograder Garnison restlos zu erneuern: die revolution&#228;ren Regimenter durch &#8222;gesunde&#8220; Truppenteile zu ersetzen, die sich nicht nach Sowjets umschauen w&#252;rden. &#220;ber diesen Plan sich mit dem Exekutivkomitee zu verst&#228;ndigen, besteht keine M&#246;glichkeit, ist auch nicht n&#246;tig: die Regierung ist als unabh&#228;ngig anerkannt und in diesem Zeichen in Moskau gekr&#246;nt worden. Allerdings verstehen die Vers&#246;hnler die Unabh&#228;ngigkeit nur formal, als Mittel zur Vers&#246;hnung der Liberalen. Aber er, Kerenski, wird das Formale in Materielles umwandeln: hat er doch nicht umsonst in Moskau gesagt, er sei weder mit den Rechten, noch mit den Linken, und dies sei seine St&#228;rke. Jetzt wird er es durch die Tat zeigen.</p>

<p>Die Linien des Exekutivkomitees und Kerenskis gingen in den Tagen nach der Beratung immer weiter auseinander: die Vers&#246;hnler bekamen Angst vor den Massen, Kerenski &#8211; vor den besitzenden Klassen. Die Volksmassen forderten die Abschaffung der Todesstrafe an der Front. Kornilow, Kadetten und Ententegesandtschaften deren Einf&#252;hrung im Hinterlande.</p>

<p>Am 19. August telegraphierte Kornilow an den Ministerpr&#228;sidenten: &#8222;Erkl&#228;re dringend f&#252;r notwendig, den Petrograder Bezirk mir zu unterstellen.&#8220; Das Hauptquartier streckte offen die Hand nach der Hauptstadt aus. Am 24. August fa&#223;te das Exekutivkomitee Mut, in aller &#214;ffentlichkeit zu fordern; die Regierung m&#246;ge den &#8222;konterrevolution&#228;ren Machinationen&#8220; ein Ende machen und an die Verwirklichung der demokratischen Umgestaltungen herangehen. Das war eine neue Sprache. Kerenski hatte zu w&#228;hlen zwischen der Anpassung an die demokratische Plattform, die bei all ihrer D&#252;rftigkeit zum Bruch mit den Liberalen und den Generalen f&#252;hren konnte, und Kornilows Programm, das unabwendbar zum Zusammensto&#223; mit den Sowjets f&#252;hren mu&#223;te. Kerenski beschlo&#223;, Kornilow, Kadetten und Entente die Hand entgegenzustrecken. Den offenen Kampf gegen rechts wollte er um jeden Preis vermeiden.</p>

<p>Zwar wurde am 21. August &#252;ber die Gro&#223;f&#252;rsten Michail Alexandrowitsch und Pawel Alexandrowitsch Hausarrest verh&#228;ngt. Einige andere Personen wurden dabei in Haft genommen. Doch war all das zu unernst, und die Verhafteten mu&#223;ten gleich wieder freigelassen werden: &#8222;... Es stellte sich heraus&#8220;, erkl&#228;rte Kerenski bei seinen sp&#228;teren Aussagen in Sachen Kornilow, &#8222;da&#223; wir absichtlich auf eine falsche F&#228;hrte gelenkt worden waren,&#8220; Man h&#228;tte hinzuf&#252;gen m&#252;ssen: unter Mitwirkung Kerenskis. War es doch ganz offenkundig, da&#223; es f&#252;r die ernsten Verschw&#246;rer, das hei&#223;t f&#252;r die gesamte rechte H&#228;lfte der Moskauer Beratung, gar nicht um die Wiedererrichtung der Monarchie ging, sondern um die Aufrichtung der Diktatur der Bourgeoisie &#252;ber das Volk. In diesem Sinne hatten Kornilow und alle seine Gesinnungsgenossen nicht ohne Emp&#246;rung die Anschuldigung &#8222;konterrevolution&#228;rer&#8220;, das hei&#223;t monarchistischer Absichten zur&#252;ckgewiesen. Allerdings tuschelten irgendwo in Hinterh&#246;fen ehemalige W&#252;rdentr&#228;ger, Fl&#252;geladjutanten, Hofdamen, Hofschwarzhundert, Quacksalber, M&#246;nche, Ballerinen. Doch dies war eine v&#246;llig belanglose Gr&#246;&#223;e. Der Sieg der Bourgeoisie konnte nicht anders kommen als in der Form einer Milit&#228;rdiktatur. Die Frage der Monarchie h&#228;tte nur auf einer sp&#228;teren Etappe entstehen k&#246;nnen, wiederum jedoch auf Basis der b&#252;rgerlichen Konterrevolution, nicht aber Rasputinscher Hofdamen. F&#252;r die gegebene Periode war Realit&#228;t der Kampf der Bourgeoisie gegen das Volk, unter Kornilows Banner. W&#228;hrend er mit diesem Lager ein B&#252;ndnis suchte, war Kerenski um so geneigter, sich durch die fiktive Verhaftung der Gro&#223;f&#252;rsten gegen den Argwohn der Linken zu decken. Die Mechanik war derart durchsichtig, da&#223; die Moskauer Zeitung der Bolschewiki bereits damals schrieb: &#8222;Einige hirnlose Puppen aus der Sippschaft der Romanows verhaften und ... die Milit&#228;rclique aus den Kommandospitzen mit Kornilow voran in Freiheit belassen, das hei&#223;t, das Volk betr&#252;gen&#8220; ... Deshalb eben waren die Bolschewiki verha&#223;t, weil sie alles sahen und &#252;ber alles laut sprachen.</p>

<p>Inspirator und Leiter Kerenskis in jenen kritischen Tagen wird Sawinkow, Abenteurer von gro&#223;em Format, Revolution&#228;r vom Sportlertyp, der aus der Schule des individuellen Terrors Verachtung f&#252;r die Masse mitgebracht hatte; ein Mann von Begabung und Willen, was ihn &#252;brigens nicht hinderte, jahrelang ein Werkzeug in den H&#228;nden des ber&#252;hmten Provokateurs Asew zu sein; Skeptiker und Zyniker, der sich, und nicht ohne Grund, f&#252;r berechtigt hielt, auf Kerenski von oben herab zu blicken und, die rechte Hand am M&#252;tzenschirm, ihn mit der linken ehrerbietigst an der Nase herumzuf&#252;hren. Dem Kerenski imponierte Sawinkow als Mann der Tat, dem Kornilow als waschechter Revolution&#228;r von historischem Namen. Miljukow gibt eine interessante Darstellung der ersten Begegnung des Kommissars mit dem General wieder, nach Sawinkows eigenen Worten. &#8222;General&#8220;, sagte Sawinkow, &#8222;ich wei&#223;, sollten sich die Verh&#228;ltnisse so gestalten, da&#223; Sie mich erschie&#223;en m&#252;&#223;ten, Sie werden mich erschie&#223;en.&#8220; Dann &#8211; nach einer Pause, f&#252;gte er hinzu: &#8222;W&#252;rden sich aber die Verh&#228;ltnisse so gestalten, da&#223; ich Sie erschie&#223;en m&#252;&#223;te, ich w&#252;rde es ebenfalls tun.&#8220; Sawinkow geh&#246;rte zur Literatur, kannte Corneille und Hugo und neigte zum erhabenen Genre. Kornilow plante, die Revolution abzuschlachten, ohne R&#252;cksicht auf die Formeln des Pseudoklassizismus und der Romantik. Aber auch der General war nicht unzug&#228;nglich f&#252;r den Zauber eines &#8222;starken k&#252;nstlerischen Stils&#8220;: die Worte des ehemaligen Terroristen mu&#223;ten das in dem ehemaligen Schwarzhundertler lebende heroische Prinzip angenehm kitzeln.</p>

<p>In einem sp&#228;ter erschienen Zeitungsartikel, offenkundig von Sawinkow inspiriert, vielleicht auch von ihm geschrieben, wurden seine eigenen Pl&#228;ne ziemlich durchsichtig erl&#228;utert. &#8222;Noch als er Kommissar war&#8220;, sagte der Artikel, &#8222;... kam Sawinkow zu der &#220;berzeugung, da&#223; die Provisorische Regierung nicht imstande war, das Land aus der schwierigen Lage herauszuf&#252;hren. Hier mu&#223;ten andere Kr&#228;fte wirken. Jedoch konnte die gesamte Arbeit in dieser Richtung nur unter dem Banner der Provisorischen Regierung, insbesondere Kerenskis, vollbracht werden. Das w&#228;re die revolution&#228;re Diktatur gewesen, verwirklicht durch eine eiserne Hand. Diese Hand sah Sawinkow bei ... General Kornilow.&#8220; Kerenski als &#8222;revolution&#228;re&#8220; Deckung, Kornilow die eiserne Hand. Die Rolle des Dritten verschweigt der Artikel. Es kann aber kein Zweifel bestehen, da&#223; Sawinkow den H&#246;chstkommandierenden mit dem Premier vers&#246;hnte, nicht ohne die Absicht, beide beiseite zu schieben. Eine Zeit lang begann dieser Hintergedanke derart nach au&#223;en zu dr&#228;ngen, da&#223; Kerenski trotz Kornilows Protest just am Vorabend der Beratung Sawinkow zwang, zu demissionieren. Aber, wie in diesem Kreise &#252;berhaupt alles, trug diese Demission keinen endg&#252;ltigen Charakter. &#8222;Am 17. August&#8220;, sagte Filonenko aus, &#8222;zeigte es sich, da&#223; Sawinkow und ich unsere Posten behalten sollten und da&#223; der Ministerpr&#228;sident im Prinzip jenes Programm akzeptierte, das in dem von Kornilow, Sawinkow und mir vertretenen Bericht dargelegt war.&#8220; Sawinkow, dem Kerenski am 17. August &#8222;befahl, einen Gesetzentwurf &#252;ber Ma&#223;nahmen im Hinterlande vorzubereiten&#8220;, schuf zu diesem Zwecke eine Kommission unter Vorsitz des Generals Apuschkin. Wenn er sich auch ernstlich vor Sawinkow f&#252;rchtete, beschlo&#223; Kerenski dennoch, ihn f&#252;r seinen gro&#223;en Plan auszunutzen, und belie&#223; ihm nicht nur das Kriegsministerium, sondern schenkte ihm als Zugabe noch das Marineministerium, Das bedeutete, nach Miljukow, da&#223; f&#252;r die Regierung &#8222;die Zeit zum Handeln gekommen war, sogar auf das Risiko hin, <em>die Bolschewiki auf die Stra&#223;e herauszufordern</em>&#8222;. Wobei Sawinkow &#8222;offen davon sprach, es sei ein leichtes, mit zwei Regimentern den bolschewistischen Aufruhr niederzuschlagen und die bolschewistischen Organisationen auseinanderzutreiben&#8220;.</p>

<p>Sowohl Kerenski wie Sawinkow begriffen sehr gut, besonders nach der Moskauer Beratung, da&#223; die Vers&#246;hnlersowjets Kornilows Programm unter keinen Umst&#228;nden annehmen w&#252;rden. Der Petrograder Sowjet, der erst gestern die Abschaffung der Todesstrafe an der Front gefordert hat, wird sich morgen mit verdoppelten Kr&#228;ften der Ausdehnung der Todesstrafe auf das Hinterland widersetzen! Die Gefahr bestand folglich darin, da&#223; an die Spitze der Bewegung gegen die von Kerenski geplante Umw&#228;lzung nicht die Bolschewiki, sondern die Sowjets zu stehen k&#228;men. Doch auch davor durfte man nicht zur&#252;ckschrecken: ging es doch um die Rettung des Landes!</p>

<p>&#8222;Am 22. August&#8220;, schreibt Kerenski, &#8222;reiste Sawinkow ins Hauptquartier unter anderem [!] auch zu dem Zweck, um in meinem Auftrage vom General Kornilow die Abkommandierung eines Kavalleriekorps zur Disposition der Regierung zu fordern.&#8220; Sawinkow selbst charakterisiert diesen Auftrag, als er gezwungen ist, sich vor der &#246;ffentlichen Meinung zu rechtfertigen, folgenderma&#223;en: &#8222;vom General Kornilow ein Kavalleriekorps auszubitten zur realen Durchf&#252;hrung des Belagerungszustandes in Petrograd und zum Schutze der Provisorischen Regierung gegen jeglichen Anschlag, insbesondere [!] gegen einen Anschlag seitens der Bolschewiki, deren Aktion ..., nach Angaben der ausl&#228;ndischen Konterspionage, im Zusammenhang mit der deutschen Landung und dem Aufstand in Finnland in Vorbereitung war ...&#8220; Die phantastischen Angaben der Konterspionage sollten einfach die Tatsache verschleiern, da&#223; die Regierung selbst, nach Miljukows Ausdruck, &#8222;das Risiko, die Bolschewiki auf die Stra&#223;e herauszufordern&#8220;, einging, das hei&#223;t bereit war, den Aufstand zu provozieren. Da aber die Ver&#246;ffentlichung der Dekrete &#252;ber die Milit&#228;rdiktatur f&#252;r die letzten Augusttage festgesetzt war, pa&#223;te Sawinkow auch die erwartete Meuterei diesem Termin an.</p>

<p>Am 25. August wurde ohne jeglichen &#228;u&#223;eren Anla&#223; das Organ der Bolschewiki <strong>Proletarij</strong> verboten. Das Ersatzblatt <strong>Rabotschij</strong> (<strong>Arbeiter</strong>) schrieb, sein Vorg&#228;nger sei &#8222;verboten worden einen Tag, nachdem er in Zusammenhang mit dem Durchbruch der Rigaer Front die Arbeiter und Soldaten zu Ruhe und Besonnenheit aufgefordert hat. Wessen Hand ist so besorgt, die Arbeiter nicht wissen zu lassen, da&#223; die Partei sie vor Provokationen warnt?&#8220; Die Frage traf den Kern. Das Schicksal der bolschewistischen Presse befand sich in Sawinkows H&#228;nden. Das Zeitungsverbot brachte zwei Vorteile: es reizte die Massen und hinderte die Partei, sie vor Provokation zu sch&#252;tzen, die diesmal direkt aus Regierungsh&#246;hen kam.</p>

<p>Nach den protokollarischen Aufzeichnungen des Hauptquartiers, die, vielleicht etwas stilisiert, im allgemeinen jedoch Situation und handelnde Personen vollkommen richtig charakterisieren, hatte Sawinkow dem General Kornilow erkl&#228;rt: &#8222;Ihre Forderungen, Lawr Georgjewitsch, werden in den n&#228;chsten Tagen erf&#252;llt werden. Doch bef&#252;rchtet dabei die Regierung, da&#223; in Petrograd ernste Komplikationen entstehen k&#246;nnten ... Die Ver&#246;ffentlichung Ihrer Forderungen ... d&#252;rfte einen Ansto&#223; f&#252;r das Hervortreten der Bolschewiki bilden ... Es ist nicht bekannt, wie sich die Sowjets zum neuen Gesetz verhalten werden. Die letzteren k&#246;nnten ebenfalls gegen die Regierung sein ... Deshalb bitte ich Sie, zu verf&#252;gen, da&#223; das dritte Kavalleriekorps Ende August n&#228;her an Petrograd herangezogen und zur Disposition gestellt werde. Im Falle, da&#223; au&#223;er den Bolschewiki die Sowjetmitglieder sich erheben sollten, w&#228;ren wir gezwungen, auch gegen sie vorzugehen.&#8220; Kerenskis Bote f&#252;gte hinzu, die Ma&#223;nahmen m&#252;&#223;ten entschlossen und erbarmungslos sein, worauf Kornilow erwiderte: da&#223; er &#8222;andere Ma&#223;nahmen auch nicht verstehe&#8220; ... Sp&#228;ter, als es galt, sich zu rechtfertigen, f&#252;gte Sawinkow hinzu: &#8222;Wenn im Augenblick des Aufstandes der Bolschewiki die Sowjets bolschewistisch gewesen w&#228;ren ...&#8220; Doch dies ist ein zu plumper Trick: die Dekrete, die Kerenskis Umw&#228;lzung ank&#252;ndigten, sollten bereits in drei bis vier Tagen erscheinen. Folglich war die Rede nicht von Zukunftssowjets, sondern von denen, die Ende August bestanden.</p>

<p>Um keine Mi&#223;verst&#228;ndnisse entstehen zu lassen und die Aktion der Bolschewiki nicht &#8222;vor der Zeit&#8220; zu provozieren, einigte man sich auf diese Reihenfolge der Handlungen: zuerst in Petrograd ein Kavalleriekorps zusammenzuziehen, daraufhin den Belagerungszustand in der Hauptstadt proklamieren und erst dann die neuen Gesetze erlassen, die den Aufstand der Bolschewiki hervorrufen sollten. Im Protokoll des Hauptquartiers ist dieser Plan schwarz auf wei&#223; niedergelegt: &#8222;Damit die Provisorische Regierung genau wisse, wann das Petrograder Milit&#228;rgouvernement in Belagerungszustand zu erkl&#228;ren und wann das neue Gesetz zu ver&#246;ffentlichen sei, ist es notwendig, da&#223; General Kornilow ihm, Sawinkow, telegraphisch die Zeit genau angebe, wann das Korps Petrograd erreichen werde.&#8220;</p>

<p>Die Verschw&#246;rergenerale hatten, nach. Stankewitschs Worten, begriffen, &#8222;da&#223; Sawinkow und Kerenski ... irgendeine Umw&#228;lzung mit Hilfe des Hauptquartiers beabsichtigten. Mehr war nicht n&#246;tig. Eiligst willigten sie in alle Forderungen und Bedingungen ein&#8220; ... Der Kerenski ergebene Stankewitsch entschuldigt sich, man habe im Hauptquartier Kerenski und Sawinkow &#8222;irrt&#252;mlich miteinander verbunden&#8220;. Wie aber konnte man sie trennen, wenn Sawinkow mit pr&#228;zis formulierten Auftr&#228;gen von Kerenski gekommen war? Kerenski selbst schreibt: &#8222;Am 25. August kehrt Sawinkow aus dem Hauptquartier zur&#252;ck und berichtet mir, die Truppen w&#252;rden laut Verabredung zur Verf&#252;gung der Provisorischen Regierung entsandt werden.&#8220; Am Abend des 26. soll die Regierung jenen Gesetzesentwurf &#252;ber die Ma&#223;nahmen im Hinterlande annehmen, der zum Prolog des entscheidenden Vorgehens des Kavalleriekorps werden mu&#223;. Alles ist vorbereitet. Es bleibt nur auf den Knopf zu dr&#252;cken.</p>

<p>Die Ereignisse, Dokumente, Aussagen der Beteiligten, schlie&#223;lich das Gest&#228;ndnis Kerenskis selbst bezeugen &#252;bereinstimmend, da&#223; der Ministerpr&#228;sident, ohne Wissen eines Teiles der eigenen Regierung, hinter dem R&#252;cken der Sowjets, die ihm die Macht verschafft hatten, geheim vor der Partei, zu der er sich z&#228;hlte, einen Pakt mit der Generalspitze der Armee abschlo&#223;, zwecks radikaler &#196;nderung des Staatsregimes mit Hilfe bewaffneter Macht. In der Sprache der Strafgesetzgebung hat diese Handlungsweise eine ganz bestimmte Bezeichnung, mindestens f&#252;r die F&#228;lle, wo das Unternehmen nicht zum Siege f&#252;hrt. Der Widerspruch zwischen dem &#8222;demokratischen&#8220; Charakter der Politik Kerenskis und dem Plan der Landesrettung mit Hilfe des S&#228;bels kann nur dem oberfl&#228;chlichen Blick unvereinbar scheinen. In Wirklichkeit ergab sich der Kavallerieplan vollst&#228;ndig aus der Vers&#246;hnlerpolitik. Beim Aufdecken dieser Gesetzm&#228;&#223;igkeit kann man in hohem Ma&#223;e nicht nur von Kerenskis Person absehen, sondern auch von den Eigenarten des nationalen Milieus: es handelt sich um die objektive Logik des Vers&#246;hnlertums unter den Bedingungen der Revolution.</p>

<p>Friedrich Ebert, Volksbeauftragter Deutschlands, Vers&#246;hnler und Demokrat, handelte nicht nur unter Leitung hohenzollernscher Generale hinter dem R&#252;cken der eigenen Partei, sondern war bereits Anfang Dezember 1918 direkter Teilnehmer der milit&#228;rischen Verschw&#246;rung, die die Verhaftung des obersten R&#228;teorgans und die Proklamierung Eberts zum Pr&#228;sidenten der Republik zum Ziel hatte. Nicht zuf&#228;llig pflegte Kerenski sp&#228;ter Ebert als das Ideal eines Staatsmannes zu bezeichnen.</p>

<p>Als alle Pl&#228;ne sowohl Kerenskis wie Sawinkows wie Kornilows zusammengebrochen waren, gab Kerenski, dem die nicht ganz leichte Arbeit der Spurenverwischung oblag, an: &#8222;Nach der Moskauer Beratung war es f&#252;r mich klar, da&#223; der n&#228;chste Versuch eines Anschlages von rechts und nicht von links kommen w&#252;rde.&#8220; Es ist ganz unbestreitbar, da&#223; Kerenski vor dem Hauptquartier und jener Sympathie, mit der die Bourgeoisie die Verschw&#246;rer umgab, Angst hatte. Aber gerade darum handelt es sich, da&#223; Kerenski nicht mit einem Kavalleriekorps gegen das Hauptquartier zu k&#228;mpfen f&#252;r notwendig erachtete, sondern mittels Verwirklichung von Kornilows Programm unter eigenem Namen. Der zweideutige Komplice des Premiers hatte nicht einfach einen gesch&#228;ftlichen Auftrag erf&#252;llt, f&#252;r den ein chiffriertes Telegramm aus dem Winterpalais nach Mohilew gen&#252;gt haben w&#252;rde, &#8211; nein, er war als Vermittler erschienen, um Kornilow mit Kerenski auszus&#246;hnen, das hei&#223;t um deren Pl&#228;ne in &#220;bereinstimmung zu bringen und damit der Umw&#228;lzung nach M&#246;glichkeit ein legales Bett zu sichern. Kerenski wollte durch Sawinkow gleichsam sagen lassen: &#8222;Handeln Sie, aber in den Grenzen meines Planes. Sie werden dadurch das Risiko vermeiden und fast alles, was Sie w&#252;nschen, erhalten.&#8220; Sawinkow machte von sich aus die Anspielung: &#8222;<em>Gehen Sie nicht vorzeitig</em> &#252;ber die Grenzen der Kerenskischen Pl&#228;ne hinaus.&#8220; Dies war die eigenartige Gleichung mit drei Unbekannten. Nur in diesem Zusammenhang wird verst&#228;ndlich, da&#223; Kerenski sich durch Sawinkow an das Hauptquartier mit dem Ersuchen um ein Kavalleriekorps wandte. An die Verschw&#246;rer wendet sich ein hochgestellter Komplice, der seine Legalit&#228;t wahrt und bestrebt ist, die Verschw&#246;rung sich unterzuordnen.</p>

<p>Unter den Sawinkow erteilten Auftr&#228;gen sah nur einer wie eine gegen die Verschw&#246;rung von rechts gerichtete Ma&#223;nahme aus: er betraf das Hauptkomitee der Offiziere, dessen Aufl&#246;sung die Petrograder Konferenz der Partei Kerenskis gefordert hatte. Bemerkenswert jedoch ist die Formulierung des Auftrages: &#8222;<em>Nach M&#246;glichkeit</em> den Offiziersverband liquidieren.&#8220; Noch bemerkenswerter ist es, da&#223; Sawinkow diese M&#246;glichkeit nicht nur nicht gefunden, sondern auch nicht gesucht hat. Die Frage wurde einfach als unzeitgem&#228;&#223; begraben. Der ganze Auftrag war nur erteilt worden, um eine Spur auf dem Papier zu haben als Rechtfertigung vor den Linken: die Worte &#8222;nach M&#246;glichkeit&#8220; bedeuteten, die Erf&#252;llung sei nicht erforderlich. Gleichsam um den dekorativen Charakter des Auftrages noch greller zu unterstreichen, wurde er an die erste Stelle gesetzt.</p>

<p>Bem&#252;ht, den niederschmetternden Sinn der Tatsache irgendwie abzuschw&#228;chen, da&#223; er in Erwartung eines Anschlages von rechts die Hauptstadt von revolution&#228;ren Regimentern entbl&#246;&#223;t und sich gleichzeitig an Kornilow um &#8222;zuverl&#228;ssige&#8220; Truppen gewandt hatte, berief sich Kerenski sp&#228;ter auf drei sakramentale Bedingungen, mit denen er die Anforderung des Kavalleriekorps ausgestattet hatte. So habe er seine Einwilligung, Kornilow den Petrograder Milit&#228;rbezirk zu unterstellen, abh&#228;ngig gemacht von der Bedingung, die Hauptstadt mit Umgebung aus diesem Bezirk auszusondern, damit die Regierung nicht v&#246;llig in die H&#228;nde des Hauptquartiers gerate, denn &#8211; wie Kerenski im eigenen Kreise sich &#228;u&#223;erte &#8211; &#8222;sonst w&#228;ren wir hier verspeist worden&#8220;. Diese Bedingung beweist nur, da&#223;, w&#228;hrend Kerenski davon tr&#228;umte, die Generale seinem eigenen Plane zu unterwerfen, ihm nichts zur Verf&#252;gung stand au&#223;er ohnm&#228;chtiger R&#228;nkeschmiederei. Kerenskis Unlust, verspeist zu werden, wird man ohne Beweisf&#252;hrung glauben. Die zwei anderen Bedingungen standen auf gleicher H&#246;he: Kornilow durfte in das Expeditionskorps nicht die sogenannte &#8222;wilde&#8220; Division aufnehmen, die aus kaukasischen Bergtruppen bestand, und nicht den General Krymow an die Spitze des Korps stellen. Vom Standpunkte des Schutzes der Interessen der Demokratie hie&#223; das wahrhaftig, Kamele schlucken und M&#252;cken durchseihen. Vom Standpunkte der Verschleierung des Anschlags auf die Revolution hingegen hatten Kerenskis Bedingungen einen unvergleichlich tieferen Sinn. Gegen die Petrograder Arbeiter kaukasische Bergtruppen zu schicken, die kein Russisch sprachen, w&#228;re zu unvorsichtig gewesen: dazu hatte sich seinerzeit nicht einmal der Zar entschlossen! Die Unzweckm&#228;&#223;igkeit einer Ernennung Krymows, &#252;ber den das Exekutivkomitee hinl&#228;nglich informiert war, motivierte Sawinkow dem Hauptquartier &#252;berzeugend mit den Interessen der gemeinsamen Sache: &#8222;Es w&#228;re unerw&#252;nscht&#8220;, sagte er, &#8222;wenn einen eventuellen Aufstand in Petrograd gerade der General Krymow unterdr&#252;cken sollte. Die &#246;ffentliche Meinung w&#252;rde vielleicht mit seinem Namen Beweggr&#252;nde verkn&#252;pfen, von denen er sich nicht leiten l&#228;&#223;t&#8220; ... Schon die Tatsache, da&#223; das Regierungshaupt bei dem Anfordern eines Truppenteils f&#252;r die Hauptstadt mit der seltsamen Bitte vorweg kommt: die &#8222;wilde&#8220; Division nicht zu schicken und Krymow nicht zu ernennen &#8211; &#252;berf&#252;hrt Kerenski, wie es besser nicht m&#246;glich ist, dessen, da&#223; er im voraus nicht nur das Gesamtschema der Verschw&#246;rung gekannt hat, sondern auch die Zusammensetzung der geplanten Strafexpedition und die Kandidaturen der wichtigsten Exekutoren.</p>

<p>Aber wie es mit diesen nebens&#228;chlichen Umst&#228;nden auch gewesen sein mag, ganz offenkundig ist, da&#223; das Kornilowsche Kavalleriekorps sich keinesfalls f&#252;r die Verteidigung der &#8222;Demokratie&#8220; eignen konnte. Dagegen mu&#223;te es f&#252;r Kerenski unzweifelhaft sein, da&#223; von allen Truppenteilen dieses Korps das zuverl&#228;ssigste Werkzeug <em>gegen</em> die Revolution sein w&#252;rde. Allerdings, vorteilhafter w&#228;re gewesen, in Petrograd eine Abteilung zu haben, die Kerenski pers&#246;nlich ergeben war, der ja &#252;ber Rechts und Links stand. Wie jedoch der Verlauf der weiteren Ereignisse zeigen wird, hat es solche Truppen in Wirklichkeit nicht gegeben. F&#252;r den Kampf gegen die Revolution gab es niemand au&#223;er Kornilowanh&#228;ngern; zu ihnen nahm Kerenski seine Zuflucht.</p>

<p>Die milit&#228;rischen Ma&#223;nahmen erg&#228;nzten nur die Politik. Der Gesamtkurs der Provisorischen Regierung w&#228;hrend der nicht vollen zwei Wochen, die die Moskauer Beratung von Kornilows Aufstand trennten, w&#228;re an sich ein gen&#252;gender Beweis daf&#252;r, da&#223; Kerenski sich nicht zum Kampf gegen die Rechten anschickte, sondern zur Einheitsfront mit ihnen gegen das Volk. Die Proteste des Exekutivkomitees gegen ihre konterrevolution&#228;re Politik ignorierend, macht die Regierung am 26. August einen k&#252;hnen Schritt den Gutsbesitzern entgegen durch die pl&#246;tzliche Verf&#252;gung &#252;ber die Verdoppelung des Brotpreises. Der Charakter dieser verha&#223;ten Ma&#223;nahme, &#252;berdies noch auf ein &#246;ffentliches Verlangen Rodsjankos hin getroffen, n&#228;herte sie einer bewu&#223;ten Provokation gegen die hungernden Massen. Kerenski war offensichtlich bem&#252;ht, den &#228;u&#223;ersten rechten Fl&#252;gel der Moskauer Beratung durch ein teures Pr&#228;sent zu bestechen. &#8222;Ich bin euer!&#8220; sagt er dem Offiziersverband in seinem schmeichlerischen Befehl, unterschrieben an dem Tage, als Sawinkow sich ins Hauptquartier begab. &#8222;Ich bin euer!&#8220; beeilte sich Kerenski den Gutsbesitzern zuzuschreien am Vorabend der Kavallerieattacke gegen alles, was von der Februarrevolution noch &#252;briggeblieben war.</p>

<p>Die Angaben Kerenskis vor der von ihm selbst ernannten Untersuchungskommission trugen einen w&#252;rdelosen Charakter. In der Rolle eines Zeugen auftretend, f&#252;hlte sich das Regierungsoberhaupt eigentlich als Hauptangeklagter, dazu noch auf frischer Tat ertappt. Die erfahrenen Beamten, die die Mechanik der Ereignisse sehr wohl &#252;berblickten, gaben sich den Anschein, als glaubten sie im Ernst den Angaben des Regierungsoberhauptes. Doch die &#252;brigen Sterblichen, darunter auch die Mitglieder der Partei Kerenskis, staunten offen, wie denn ein und dasselbe Korps sowohl f&#252;r die Durchf&#252;hrung der Umw&#228;lzung wie auch zu deren Abwendung sich eignen mochte. Es war denn doch allzu unbedacht seitens eines &#8222;Sozialrevolution&#228;rs&#8220;, Truppen in die Hauptstadt zu f&#252;hren, die zu ihrer Abw&#252;rgung bestimmt waren. Gewi&#223;, auch die Trojaner haben einst in die Mauern der eigenen Stadt eine feindliche Abteilung hineingeschleppt; aber sie hatten wenigstens nicht gewu&#223;t, was im Bauche des h&#246;lzernen Pferdes sich verbarg. Und selbst da bestreitet ein alter Historiker die Version des Dichters: nach Pausanias&#8217; Meinung kann man Homer nur dann Glauben schenken, wenn man die Trojaner als &#8222;auch jedes Schattens von Verstand bare Dummk&#246;pfe&#8220; ansieht. Was w&#252;rde der Alte zu den Zeugenaussagen Kerenskis gesagt haben?</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap07.htm">Kapitel 7</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap09.htm">Kapitel 9</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

