<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 18</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 18" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap17.htm">Kapitel 17</a>&#160;&#160;|&#160; <a href="b2-kap19.htm">Kapitel 19</a></p>

<p>&#160;</p>

<h4>Kapitel 18:<br />
Das milit&#228;rische Revolutionskomitee</h4>

<p class="fst">Trotz dem Ende Juli begonnenen Umschwung herrschten in der erneuerten Petrograder Garnison w&#228;hrend des August noch immer Sozialrevolution&#228;re und Menschewiki. Einzelne Truppenteile blieben infiziert von scharfem Mi&#223;trauen gegen die Bolschewiki. Das Proletariat besa&#223; keine Waffen: in den H&#228;nden der Roten Garde waren nur einige tausend Gewehre verblieben. Ein Aufstand h&#228;tte unter solchen Umst&#228;nden mit einer schweren Niederlage enden k&#246;nnen, obwohl die Massen wieder den Bolschewiki zustr&#246;mten.</p>

<p>Die Lage ver&#228;nderte sich dauernd im Laufe des September. Nach dem Aufruhr der Generale verloren die Vers&#246;hnler rapid die St&#252;tze in der Garnison. Mi&#223;trauen gegen die Bolschewiki wich der Sympathie, schlimmstenfalls abwartender Neutralit&#228;t. Doch die Sympathie war nicht aktiv. Die Garnison blieb politisch sehr locker und auf Muschikenart argw&#246;hnisch: ob nicht auch die Bolschewiki betr&#252;gen? Ob sie tats&#228;chlich Frieden und Brot geben werden? F&#252;r diese Ziele unter dem Banner der Bolschewiki zu k&#228;mpfen &#8211; war noch nicht die Absicht der Soldatenmehrheit. Da &#252;berdies in der Garnison eine fast v&#246;llig unaufl&#246;sbare, den Bolschewiki feindliche Minderheit erhalten geblieben war (f&#252;nf- bis sechstausend Junker, drei Kosakenregimenter, ein Bataillon Radfahrer, eine Panzerdivision), mu&#223;te der Ausgang eines Zusammensto&#223;es auch im September bedenklich erscheinen. Um der Sache zu helfen, brachte der Gang der Entwicklung noch eine Anschauungslektion, wobei sich das Schicksal der Petrograder Soldaten offenbarte als untrennbar verbunden mit dem Schicksale der Revolution und der Bolschewiki.</p>

<p>Das Recht, &#252;ber Abteilungen bewaffneter Menschen zu verf&#252;gen, ist das Grundrecht einer Staatsmacht. Die erste Provisorische Regierung, dem Volke vom Exekutivkomitee aufgezwungen, hatte sich verpflichtet, die an der Februarumw&#228;lzung beteiligt gewesenen Truppenteile nicht zu entwaffnen und nicht aus Petrograd hinauszuf&#252;hren. Das war der formale Beginn des milit&#228;rischen Dualismus, von der Doppelherrschaft im Kern untrennbar. Die gro&#223;en politischen Ersch&#252;tterungen der folgenden Monate &#8211; Aprildemonstration, Julitage, Vorbereitung des Kornilow-Aufstandes und seine Liquidierung &#8211; m&#252;ndeten unvermeidlich jedesmal in die Frage nach der Botm&#228;&#223;igkeit der Petrograder Garnison. Doch die Konflikte zwischen Regierung und Vers&#246;hnlern auf diesem Gebiete waren letzten Endes famili&#228;ren Charakters und endeten g&#252;tlich. Mit der Bolschewisierung der Garnison wurde die Sache anders. Nun erinnerten die Soldaten selbst an die im M&#228;rz von der Regierung dem Zentral-Exekutivkomitee gegen&#252;ber eingegangene und von beiden treulos gebrochene Verpflichtung. Am 8. September erhebt die Soldatensektion des Sowjets die Forderung, die im Zusammenhang mit den Juliereignissen an die Front geschickten Regimenter nach Petrograd zur&#252;ckzubringen. Indessen zerbrachen sich die Koalitionspartner dar&#252;ber den Kopf, wie auch die &#252;brigen Regimenter hinauszuschaffen.</p>

<p>In einer Reihe von Provinzst&#228;dten stand die Sache ungef&#228;hr ebenso wie in der Hauptstadt. W&#228;hrend der Monate Juli und August machten die &#246;rtlichen Garnisonen eine patriotische Auffrischung durch, im August und September verfielen die erneuerten Garnisonen der Bolschewisierung. Man mu&#223;te vom Anfang beginnen, das hei&#223;t sie wieder vermischen und erneuern. In Vorbereitung des Schlags gegen Petrograd begann die Regierung mit der Provinz. Politische Motive wurden sorgsamst hinter strategischen versteckt. Am 27. September beschlo&#223; eine vereinigte Versammlung der Sowjets von Reval Stadt und Festung, zur Frage der Regimenterversetzung: Truppenumgruppierungen nur zu billigen nach vorheriger Zustimmung der betreffenden Sowjets. Die F&#252;hrer der Sowjets in Wladimir befragten Moskau, ob sie sich Kerenskis Befehl betreffs Versetzung der gesamten Garnison unterwerfen sollten. Das Moskauer Distriktb&#252;ro der Bolschewiki stellte fest, da&#223; &#8222;Befehle solcher Art Regel werden in bezug auf revolution&#228;r gestimmte Garnisonen&#8220;. Bevor sie aller ihrer Rechte verlustig ging, versuchte die Provisorische Regierung von dem Grundrecht jeder Regierung Gebrauch zu machen, &#8211; &#252;ber die bewaffneten Menschenabteilungen zu verf&#252;gen.</p>

<p>Die Umformierung der Petrograder Garnison wurde um so unaufschiebbarer, als der nahende Sowjetkongre&#223; auf die eine oder die andere Art den Kampf um die Macht zur Entscheidung bringen mu&#223;te. Die b&#252;rgerliche Presse, gef&#252;hrt von der kadettischen <strong>Rjetsch</strong>, wiederholte tagein tagaus, man d&#252;rfe den Bolschewiki nicht die M&#246;glichkeit lassen, &#8222;den Moment zur Proklamierung des B&#252;rgerkrieges zu w&#228;hlen&#8220;. Das bedeutete: selber rechtzeitig gegen die Bolschewiki losschlagen. Der Versuch, vorher das Kr&#228;fteverh&#228;ltnis in der Garnison zu &#228;ndern, ergab sich daraus unvermeidlich. Die Argumente strategischen Charakters sahen nach dem Fall Rigas und dem Verlust der Monsundinseln recht beachtenswert aus. Der Bezirksstab verschickte Befehle &#252;ber Umformierung der Petrograder Truppenteile zwecks Abmarschs zur Front. Gleichzeitig wurde auf Anregung der Vers&#246;hnler die Frage in die Soldatensektion getragen. Der gegnerische Plan war nicht &#252;bel: dem Sowjet ein strategisches Ultimatum zu stellen, um so mit einem Schlage den Bolschewiki die milit&#228;rische St&#252;tze unter den F&#252;&#223;en zu entrei&#223;en oder aber, im Falle des Widerstandes seitens des Sowjets, einen akuten Konflikt heraufzubeschw&#246;ren zwischen der Petrograder Garnison und der Front, die Ersatz und Abl&#246;sung brauchte.</p>

<p>Die Sowjetf&#252;hrer, die sich &#252;ber die ihnen gestellte Falle hinl&#228;nglich klar waren, wollten, ehe sie einen unwiderruflichen Schritt unternahmen, den Boden gut abtasten. Rundweg die Erf&#252;llung des Befehls verweigern konnte man nur unter der sicheren Voraussetzung, die Front w&#252;rde die Motive der Verweigerung richtig verstehen. Andernfalls konnte es sich als vorteilhafter erweisen, nach Verst&#228;ndigung mit den Sch&#252;tzengr&#228;ben einen Ersatz der Garnisontruppen durch revolution&#228;re Fronttruppenteile, die der Erholung bedurften, vorzunehmen. In diesem Sinne hatte sich bereits, wie oben gezeigt, der Revaler Sowjet ausgesprochen.</p>

<p>Die Soldaten gingen an die Frage gradliniger heran. Jetzt, im tiefen Herbst, an die Front gehen, mit einer neuen Winterkampagne sich abfinden &#8211; nein, dieser Gedanke fand in ihren K&#246;pfen keinen Platz. Die patriotische Presse nahm sofort die Garnison unter Feuer: die in M&#252;&#223;iggang gem&#228;steten Petrograder Regimenter wollen abermals die Front verraten. Die Arbeiter nahmen sich der Soldaten an. Die Putilower protestierten als erste gegen die Versetzung der Regimenter. Die Frage verschwand nicht mehr von der Tagesordnung, nicht nur in den Kasernen, sondern auch in den Betrieben. Das brachte die zwei Sektionen des Sowjets einander n&#228;her. Die Regimenter begannen einm&#252;tig die Forderung der Arbeiterbewaffnung zu unterst&#252;tzen.</p>

<p>Bem&#252;ht, den Patriotismus der Massen durch die Drohung mit dem Verlust Petrograds aufzustacheln, brachten die Vers&#246;hnler am 9. Oktober im Sowjet den Antrag vor, ein &#8222;Komitee der revolution&#228;ren Verteidigung&#8220; zu schaffen, das die Aufgabe haben sollte, unter aktiver Mitwirkung der Arbeiter an der Verteidigung der Hauptstadt teilzunehmen. W&#228;hrend er es ablehnte, &#8222;f&#252;r die sogenannte Strategie der Provisorischen Regierung, im besonderen f&#252;r die Entfernung der Truppen aus Petrograd&#8220; die Verantwortung zu &#252;bernehmen, beeilte sich der Sowjet nicht, zu dem Befehl an sich Stellung zu nehmen, sondern beschlo&#223;, dessen Motive und Grund lagen nachzupr&#252;fen. Die Menschewiki versuchten zu protestieren: es sei nicht zul&#228;ssig, sich in operative Ma&#223;nahmen des Kommandos einzumischen. Aber erst anderthalb Monate vorher hatten sie das gleiche &#252;ber die verschw&#246;rerischen Befehle Kornilows gesagt &#8211; und sie wurden daran erinnert. Um nachzupr&#252;fen, ob die Versetzung der Regimenter milit&#228;rischen oder politischen Erw&#228;gungen entsprang, war ein kompetentes Organ erforderlich. Zur h&#246;chsten Verwunderung der Vers&#246;hnler akzeptierten die Bolschewiki die Idee eines &#8222;Komitees der Verteidigung&#8220;: gerade dieses Komitee sollte die Aufgabe haben, alles auf die Verteidigung der Hauptstadt Bez&#252;gliche in seinen H&#228;nden zu konzentrieren. Das war ein wichtiger Schritt. Indem er die gef&#228;hrliche Waffe den H&#228;nden des Gegners entwand, behielt der Sowjet die M&#246;glichkeit, je nach den Umst&#228;nden den Beschlu&#223; &#252;ber die Versetzung der Truppen in die eine oder andere Richtung zu wenden, jedenfalls aber gegen Regierung und Vers&#246;hnler.</p>

<p>Die Bolschewiki griffen um so selbstverst&#228;ndlicher das menschewistische Projekt eines milit&#228;rischen Komitees auf, als in ihren eigenen Reihen schon vorher wiederholt die Rede von der Notwendigkeit gewesen war, rechtzeitig ein autoritatives Sowjetorgan f&#252;r die Leitung der k&#252;nftigen Umw&#228;lzung zu schaffen. In der Milit&#228;rischen Parteiorganisation war sogar ein entsprechender Entwurf in Bearbeitung. Die Schwierigkeit, die man bisher nicht zu &#252;berwinden vermocht hatte, bestand in der Verbindung des Aufstandsorganes mit dem gew&#228;hlten und offen auftretenden Sowjet, dem &#252;berdies Vertreter feindlicher Parteien angeh&#246;rten. Die patriotische Initiative der Menschewiki ,kam h&#246;chst gelegen, die Schaffung des revolution&#228;ren Stabes zu erleichtern, der bald in &#8222;Milit&#228;risches Revolutionskomitee&#8220; umgetauft und zum Haupthebel der Umw&#228;lzung wurde.</p>

<p>Zwei Jahre nach den hier geschilderten Ereignissen schrieb der Autor dieses Buches in einem der Oktoberumw&#228;lzung gewidmeten Artikel: &#8222;Sobald der Befehl &#252;ber die Versetzung der Truppenteile vom Bezirksstab dem Exekutivkomitee des Petrograder Sowjets &#252;bergeben worden war ... wurde klar, da&#223; diese Frage in ihrer weiteren Entwicklung von entscheidender politischer Bedeutung werden konnte.&#8220; Die Idee des Aufstandes begann j&#228;h Gestalt anzunehmen. Es war nicht mehr notwendig, ein Sowjetorgan zu erfinden. Die wirkliche Bestimmung des k&#252;nftigen Komitees wurde unzweideutig durch die Tatsache unterstrichen, da&#223; Trotzki in der gleichen Sitzung seine Rede zum Auszug der Bolschewiki aus dem Vorparlament mit dem Ruf schlo&#223;: &#8222;Es lebe der offene und direkte Kampf um die revolution&#228;re Macht im Lande!&#8220; Das war die in die Sprache der Sowjetlegalit&#228;t &#252;bersetzte Losung: &#8222;Es lebe der bewaffnete Aufstand!&#8220;</p>

<p>Gerade am n&#228;chsten Tage, dem 10., nahm das Zentralkomitee der Bolschewiki in einer Geheimsitzung Lenins Resolution an, die den bewaffneten Aufstand als die praktische Aufgabe der n&#228;chsten Tage stellte. Die Partei bekam von nun an eine klare und imperative Kampfeinstellung. Das Komitee der Verteidigung wurde in die Perspektive des unmittelbaren Kampfes um die Macht eingeschaltet.</p>

<p>Die Regierung und ihre Verb&#252;ndeten umgaben die Garnison mit konzentrischen Kreisen. Am 11. meldete der Kommandierende der Nordfront, General Tscheremissow, dem Kriegsminister die Forderung der Armeekomitees, die erm&#252;deten Fronttruppenteile durch Petrograder Reserven zu ersetzen. Der Frontstab war in diesem Falle nur eine Vermittlungsinstanz zwischen den Vers&#246;hnlern bei der Armee und deren Petrograder F&#252;hrern, die eine breitere Deckung f&#252;r Kerenskis Pl&#228;ne anstrebten. Die Koalitionspresse begleitete die Umkreisungsoperation mit einer Symphonie patriotischer Raserei. Die t&#228;glichen Versammlungen der Regimenter und Betriebe jedoch bewiesen, da&#223; die Musik der Regierenden unten nicht den geringsten Eindruck machte. Am 12. gab die Versammlung einer der revolution&#228;rsten Fabriken der Hauptstadt (Stari-Parvyeinen) auf die Hetze der b&#252;rgerlichen Presse die Antwort: &#8222;Wir erkl&#228;ren kategorisch, da&#223; wir auf die Stra&#223;e gehen werden, sobald wir es f&#252;r n&#246;tig erachten sollten. Uns schreckt nicht der nahe bevorstehende Kampf, und wir glauben fest, da&#223; wir aus ihm als Sieger hervorgehen werden.&#8220;</p>

<p>Indem es die Kommissionen zur Ausarbeitung der Verordnung f&#252;r das &#8222;Komitee der Verteidigung&#8220; ins Leben riet, hatte das Exekutivkomitee des Petrograder Sowjets f&#252;r das Milit&#228;rische Organ folgende Aufgaben vor Augen: in Verbindung zu treten mit der Nordfront und dem Stab des Petrograder Bezirkes, mit dem Zentrobalt und dem Distriktsowjet von Finnland zur Kl&#228;rung der milit&#228;rischen Situation und der notwendigen Ma&#223;nahmen; Vornahme einer &#220;berpr&#252;fung des Personenbestandes der Garnison von Petrograd und Umgebung, wie auch der Kriegsausr&#252;stung und Verpflegung; Ergreifung von Ma&#223;nahmen zur Aufrechterhaltung der Disziplin in den Soldaten- und Arbeitermassen. Die Formulierungen waren allumfassend und gleichzeitig zweideutig: sie bewegten sich fast s&#228;mtlich an der Grenze zwischen Verteidigung der Hauptstadt und bewaffnetem Aufstande. Aber diese zwei bisher einander ausschlie&#223;enden Aufgaben hatten sich jetzt tats&#228;chlich einander gen&#228;hert: nachdem er in seine H&#228;nde die Macht genommen, wird der Sowjet auch die milit&#228;rische Verteidigung Petrograds auf sich nehmen m&#252;ssen. Das Element der Verteidigungsmaske war nicht gewaltsam von au&#223;en hineingetragen worden, sondern ergab sich bis zu einem gewissen Grade aus den Bedingungen des Vorabends des Aufstandes.</p>

<p>Zum Zwecke der gleichen Maskierung wurde an die Spitze der Kommission zur Ausarbeitung der Verordnung des Komitees nicht ein Bolschewik gestellt, sondern ein Sozialrevolution&#228;r, der junge, bescheidene Intendanturbeamte Lasimir, einer jener linken Sozialrevolution&#228;re, die bereits vor dem Aufstande vorbehaltlos mit den Bolschewiki gingen, allerdings nicht immer voraussahen, wohin sie dies f&#252;hren sollte. Lasimirs urspr&#252;ngliches Projekt war von Trotzki nach zwei Richtungen hin umredigiert worden: die praktischen Aufgaben zur Eroberung der Garnison wurden pr&#228;zisiert und das allgemeine revolution&#228;re Ziel st&#228;rker vertuscht. Das vom Exekutivkomitee unter dem Protest zweier Menschewiki gutgehei&#223;ene Projekt einverleibte der Zusammensetzung des Milit&#228;rischen Revolutionskomitees die Pr&#228;sidien von Sowjet und Soldatensektion, Vertreter der Flotte, des Distriktkomitees Finnlands, der Eisenbahnergewerkschaft, der Fabrikkomitees, Gewerkschaften, milit&#228;rischen Parteiorganisationen, der Roten Garde und so weiter. Das organisatorische Fundament war das gleiche wie in vielen anderen F&#228;llen. Aber die personelle Zusammensetzung des Komitees war durch seine neuen Aufgaben bestimmt. Man ging davon aus, da&#223; die Organisationen Vertreter entsenden w&#252;rden, die mit milit&#228;rischen Fragen vertraut sind oder der Garnison nahestehen. Die Funktion sollte den Charakter des Organs bedingen.</p>

<p>Nicht unwichtiger war eine andere Neugr&#252;ndung: dem Milit&#228;rischen Revolutionskomitee wurde eine permanente Garnisonberatung angegliedert. Die Soldatensektion vertrat die Garnison politisch: die Deputierten wurden gew&#228;hlt im Zeichen der Parteien. Die Garnisonberatung dagegen sollte aus den Regimentskomitees zusammengesetzt werden, die das Alltagsleben ihrer Truppenteile leiteten und deren praktische, unmittelbarere &#8222;Berufs&#8220;vertretung darstellten. Die Analogie zwischen Regimentskomitees und Fabrikkomitees dr&#228;ngt sich von selbst auf. Vermittels der Arbeitersektion des Sowjets konnten sich die Bolschewiki in gro&#223;en politischen Fragen fest auf die Arbeiter st&#252;tzen. Um aber Herr im Betriebe zu werden, war es n&#246;tig, die Fabrikkomitees hinter sich zu haben. Die Zusammensetzung der Soldatensektion sicherte den Bolschewiki die politische Sympathie der Garnisonmehrheit. Um aber praktisch &#252;ber die Truppenteile zu verf&#252;gen, mu&#223;te man sich unmittelbar auf die Regimentskomitees st&#252;tzen k&#246;nnen. Dies erkl&#228;rt, weshalb die Garnisonberatung in der dem Aufstande vorangehenden Periode in den Vordergrund r&#252;ckte und nat&#252;rlicherweise die Soldatensektion verdr&#228;ngte. Die angeseheneren Delegierten der Sektion geh&#246;rten &#252;brigens auch der Beratung an.</p>

<p>In einem kurz vor jenen Tagen geschriebenen Artikel &#8222;Die Krise ist reif?&#8220; fragte Lenin vorwurfsvoll: &#8222;Was hat die Partei getan f&#252;r das Studium der Truppenaufstellung und so weiter ...?&#8220; Trotz der aufopfernden Arbeit der Milit&#228;rischen Organisation war Lenins Vorwurf berechtigt. Das rein stabsm&#228;&#223;ige Studium der milit&#228;rischen Kr&#228;fte und Mittel fiel der Partei schwer: es fehlte die &#220;bung, es ermangelte der Einstellung. Die Lage ver&#228;nderte sich j&#228;h mit dem Augenblick, wo auf die B&#252;hne die Garnisonberatung trat: von nun an rollte tagein, tagaus vor den Augen der F&#252;hrer ein lebendiges Panorama der Garnison ab, nicht nur der Hauptstadt, sondern auch des sie n&#228;her umgehenden Milit&#228;rringes.</p>

<p>Am 12. pr&#252;fte das Exekutivkomitee die vom Kommissar Lasimir ausgearbeitete Verordnung. Trotz dem geschlossenen Charakter der Sitzung trugen die Debatten in hohem Ma&#223;e allegorischen Charakter: &#8222;Hier wurde eines gesprochen und ein anderes gemeint&#8220;, schreibt mit Recht Suchanow. Nach den Leits&#228;tzen sollten dem Komitee Verteidigungs-, Ausr&#252;stungs-, Verbindungs-, Informationsabteilungen und so weiter angeschlossen werden: das war der Stab oder Konterstab. Als Ziel der Beratung wurde die Hebung der Kampff&#228;higkeit der Garnison proklamiert. Darin war keine L&#252;ge. Doch die Kampff&#228;higkeit konnte verschiedene Anwendung finden. In ohnm&#228;chtiger Wut erkannten die Menschewiki, da&#223; der von ihnen zu patriotischen Zwecken aufgestellte Gedanke sich in eine Deckung des in Vorbereitung befindlichen Aufstandes verwandelte. Die Maskierung war nichts weniger als undurchsichtig: alle erkannten klar, um was es sich handelte, doch gleichzeitig blieb sie unangreifbar: hatten doch die Vers&#246;hnler fr&#252;her das gleiche Verfahren angewandt, indem sie in kritischen Momenten die Garnison um sich gruppierten und parallel zu den Staatsorganen Machtorgane schufen. Die Bolschewiki folgten gewisserma&#223;en blo&#223; den Traditionen der Doppelherrschaft. Doch trugen sie in die alten Formen neuen Inhalt hinein. Was fr&#252;her der Verst&#228;ndigung diente, f&#252;hrte jetzt zum B&#252;rgerkrieg. Die Menschewiki verlangten, ins Protokoll aufzunehmen, da&#223; sie gegen das ganze Unternehmen seien. Dieser platonischen Bitte wurde entsprochen.</p>

<p>Am n&#228;chsten Tage kam in der Soldatensektion, die j&#252;ngst noch die Garde der Vers&#246;hnler gewesen war, die Frage &#252;ber das Milit&#228;rische Revolutionskomitee und die Garnisonberatung zur Diskussion. Den Hauptplatz in dieser bemerkenswerten Sitzung nahm mit Recht der Vorsitzende des Zentrobalt ein, der Matrose Dybenko, ein schwarzb&#228;rtiger Riese, der um ein Wort nie verlegen war. Die Rede des Helsingforser Gastes drang als frische und scharfe Meeresbrise in die abgestandene Atmosph&#228;re der Garnison. Dybenko berichtete vom endg&#252;ltigen Bruch der Flotte mit der Regierung und von den neuen Beziehungen zum Kommando. Vor Beginn der letzten Seeoperationen hatte sich der Admiral an den in jenen Tagen stattfindenden Kongre&#223; der Seeleute mit der Anfrage gewandt: werden Kampfbefehle ausgef&#252;hrt werden? &#8222;Wir antworteten: sie werden es &#8211; unter unserer Kontrolle. Aber ... sollten wir erkennen, da&#223; der Flotte Untergang droht, dann wird der Kommandierende als erster an einem Maste aufgeh&#228;ngt werden.&#8220; F&#252;r die Petrograder Garnison war dies eine neue Sprache. Sie war auch in der Flotte erst in den allerletzten Tagen zur Anwendung gekommen. Es war die Sprache des Aufstands. Ein H&#228;uflein Menschewiki knurrte verwirrt in einem Winkel. Das Pr&#228;sidium betrachtete nicht ohne Besorgnis die kompakte Masse der grauen Uniformen. Nicht eine Proteststimme aus den ganzen Reihen! Die Augen brennen in erregten Gesichtern. Ein Geist der Verwegenheit weht &#252;ber der Versammlung.</p>

<p>Von der allgemeinen Sympathie angefeuert, erkl&#228;rte Dybenko zum Schlu&#223; mit sicherer Stimme: &#8222;Man spricht von der Notwendigkeit, die Petrograder Garnison zum Schutze der Zug&#228;nge Petrograds, im besonderen Revals, zu versetzen. Glaubt dem nicht. Reval werden wir selbst verteidigen. Bleibt hier und verteidigt die Interessen der Revolution ... Wenn wir eure Hilfe brauchen sollten, werden wir es euch selbst sagen, und ich bin &#252;berzeugt, da&#223; ihr uns unterst&#252;tzen werdet.&#8220; Dieser Appell, den die Soldaten so gut begriffen, rief einen Sturm echter Begeisterung hervor, in dem die Proteste einzelner Menschewiki spurlos untergingen. Die Frage der Versetzung der Regimenter konnte man von nun an als entschieden betrachten.</p>

<p>Der von Lasimir vorgetragene Entwurf der Leits&#228;tze wurde mit einer Mehrheit von 283 gegen eine Stimme bei 23 Stimmenthaltungen angenommen. Diese Zahlen, &#252;berraschend selbst f&#252;r die Bolschewiki, lie&#223;en den revolution&#228;ren Druck der Massen erkennen. Die Abstimmung bedeutete, da&#223; die Soldatensektion offen und offiziell die Verwaltung der Garnison aus den H&#228;nden des Regierungsstabes in die H&#228;nde des Milit&#228;rischen Revolutionskomitees &#252;bertrug. Die nahe Zukunft wird zeigen, da&#223; dies keine leere Demonstration war.</p>

<p>Am gleichen Tage ver&#246;ffentlichte das Exekutivkomitee des Petrograder Sowjets die Mitteilung, da&#223; eine eigene Sektion der Roten Garde ihm angegliedert sei. Die von den Vers&#246;hnlern in Acht getane und sogar verfolgte Sache der Arbeiterbewaffnung wurde zur wichtigsten Aufgabe des bolschewistischen Sowjets. Das argw&#246;hnische Verhalten der Soldaten zur Roten Garde lag weit zur&#252;ck. Im Gegenteil, fast in allen Regimentsresolutionen wird die Forderung der Arbeiterbewaffnung hervorgehoben. Rote Garde und Garnison stehen von nun an in einer Reihe. Bald werden sie sich noch enger verbinden durch gemeinsame Unterordnung unter das Milit&#228;rische Revolutionskomitee.</p>

<p>Die Regierung wurde unruhig. Am Morgen des 14. fand bei Kerenski eine Ministerberatung statt, die den vom Stab getroffenen Ma&#223;nahmen gegen diese sich vorbereitende &#8222;Erhebung&#8220; zustimmte. Die Machthaber schwankten: wird sich die Sache diesmal auf eine bewaffnete Demonstration beschr&#228;nken, oder aber wird es zum Aufstande kommen? Der Bezirkskommandierende erkl&#228;rte Pressevertretern: &#8222;Wir sind f&#252;r jeden Fall ger&#252;stet.&#8220; Todgeweihte versp&#252;ren nicht selten einen Kr&#228;ftezustrom gerade am Vorabend ihres Unterganges.</p>

<p>In einer vereinigten Sitzung der Exekutivkomitees forderte Dan, die Juni-Intonationen des nach dem Kaukasus verschwundenen Zeretelli nachahmend, von den Bolschewiki Antwort auf die Frage: Gedenken sie hervorzutreten, und wenn sie es denken; wann also? Aus Rjasanows Antwort zog der Menschewik Bogdanow die nicht unbegr&#252;ndete Schlu&#223;folgerung, die Bolschewiki bereiten den Aufstand vor und werden an der Spitze der Aufst&#228;ndischen sein. Die menschewistische Zeitung schrieb: &#8222;Auf die Nichtversetzung der Garnison st&#252;tzen sich offenbar die Berechnungen der Bolschewiki bei der bevorstehenden Machtergreifung.&#8220; Machtergreifung wurde aber dabei in Anf&#252;hrungsstriche gesetzt: die Vers&#246;hnler glaubten noch nicht ernstlich an die Gefahr. Sie f&#252;rchteten weniger einen Sieg der Bolschewiki als den Triumph der Konterrevolution infolge neuer Ausbr&#252;che des B&#252;rgerkrieges.</p>

<p>Nachdem er die Bewaffnung der Arbeiter in seine H&#228;nde genommen, mu&#223;te sich der Sowjet den Weg zu den Waffen bahnen. Das geschah nicht mit einem Mal. Jeder praktische Schritt vorw&#228;rts wurde auch hier von den Massen souffliert. Man mu&#223;te nur aufmerksam auf ihre Vorschl&#228;ge achten. Vier Jahre nach den Ereignissen erz&#228;hlte Trotzki auf einem der Oktoberrevolution gewidmeten Gedenkabend: &#8222;Als eine Delegation von den Arbeitern kam und sagte: &#8222;Wir brauchen Waffen&#8220;, antwortete ich: &#8222;Aber das Arsenal ist ja nicht in unseren H&#228;nden.&#8220; Sie sagten: &#8222;Wir waren in der Sestrorezki-Waffenfabrik.&#8220; &#8211; &#8222;Nun, und?&#8220; &#8211; &#8222;Man hat uns dort gesagt: wenn der Sowjet befiehlt, werden wir liefern. Ich stellte eine Order aus auf f&#252;nftausend Gewehre, und die Arbeiter erhielten sie am gleichen Tage. Das war das erste Experiment.&#8220; Die feindliche Presse stimmte sofort ein Geheul an, eine staatliche Fabrik habe Waffen ausgeliefert aufgrund der Order einer unter Anklage des Hochverrats stehenden und nur gegen Kaution aus dem Gef&#228;ngnis freigelassenen Person. Die Regierung schwieg. Aber auf die B&#252;hne trat das oberste Organ der Demokratie mit strengem Befehl: ohne seine, des Zentral-Exekutivkomitees, Erlaubnis seien an niemand Waffen auszuliefern. Es sollte scheinen, da&#223; in Fragen der Waffenlieferung Dan oder Goz ebensowenig verbieten konnten, wie Trotzki erlauben oder befehlen: Fabriken und Arsenale unterstanden der Regierung. Doch Mi&#223;achtung der offiziellen Beh&#246;rden in allen ernsten Augenblicken bildete eine Tradition des Zentral-Exekutivkomitees und geh&#246;rte zu den festen Gewohnheiten der Regierung selbst, denn sie entsprach der Natur der Dinge. Die Verletzung der Tradition und Gewohnheit war vom anderen Ende gekommen: als sie aufh&#246;rten, die Donner des Exekutivkomitees von den Blitzen Kerenskis zu trennen, begannen die Arbeiter und Soldaten die einen wie die anderen zu ignorieren.</p>

<p>Es war bequemer, die Versetzung der Petrograder Regimenter im Namen der Front zu fordern als im Namen der Hinterlandkanzleien. Aus diesen Erw&#228;gungen heraus unterstellte Kerenski die Petrograder Garnison dem H&#246;chstkommandierenden der Nordfront, Tscheremissow. Indem er die Hauptstadt in milit&#228;rischer Hinsicht von seinem eigenen Amtsbereiche als Regierungshaupt ausnahm, tr&#246;stete sich Kerenski mit dem Gedanken, sie sich als dem H&#246;chstkommandierenden zu unterstellen. General Tscheremissow, dem es bevorstand, eine harte Nu&#223; zu knacken, suchte seinerseits Hilfe bei den Kommissaren und Komiteevertretern. Mit vereinten Kr&#228;ften wurde ein Plan f&#252;r die n&#228;chstfolgenden Operationen ausgearbeitet. Auf den 17. berief der Frontstab gemeinsam mit den Armeeorganisationen Vertreter des Petrograder Sowjets nach Pskow, um ihnen vor dem Antlitz der Sch&#252;tzengr&#228;ben seine Forderung direkt zu stellen.</p>

<p>Dem Petrograder Sowjet blieb nichts anderes &#252;brig, als die Herausforderung anzunehmen. An der Spitze der in der Sitzung vom 16. geschaffenen Delegation von einigen Dutzend Mann, etwa zu gleichen H&#228;lften aus Sowjetmitgliedern und aus Vertretern der Regimenter, standen: der Vorsitzende der Arbeitersektion, Fedorow, und die F&#252;hrer der Soldatensektion wie der Milit&#228;rischen Organisation der Bolschewiki, Laschewitsch, Sadowski, Mechonoschin, Daschkewitsch und andere. Einige in die Delegation aufgenommene linke Sozialrevolution&#228;re und Menschewiki-Internationalisten hatten sich verpflichtet, in Pskow die Politik des Sowjets zu verteidigen. In der Besprechung der Delegation vor der Abreise wurde eine von Swerdlow entworfene Erkl&#228;rung angenommen.</p>

<p>In der gleichen Sowjetsitzung wurde die Verordnung &#252;ber das Milit&#228;rische Revolutionskomitee behandelt. Kaum entstanden, erhielt diese Institution in den Augen der Gegner von Tag zu Tag verha&#223;tere Gestalt. &#8222;Die Bolschewiki geben keine Antwort&#8220;, rief der Redner der Opposition, &#8222;auf die direkte Frage: ob sie eine Erhebung vorbereiten? Das ist Feigheit oder Zweifel an den eigenen Kr&#228;ften.&#8220; In der Versammlung ert&#246;nt einm&#252;tiges Lachen: ein Vertreter der Regierungspartei verlangt, da&#223; die Partei des Aufstandes ihm ihr Herz &#246;ffne. Das neue Komitee, f&#228;hrt der Redner fort, sei nichts anderes als &#8222;ein revolution&#228;rer Stab f&#252;r die Machtergreifung&#8220;. Sie, die Menschewiki, w&#252;rden da nicht hineingehen. &#8222;Wie viele seid ihr?&#8220; ert&#246;nte es von den Pl&#228;tzen. Im Sowjet sind der Menschewiki zwar nicht viele, etwa f&#252;nfzig Mann, aber es ist ihnen genau bekannt, da&#223; &#8222;die Massen mit der Erhebung nicht sympathisieren&#8220;. In seiner Replik leugnet Trotzki nicht, da&#223; die Bolschewiki sich auf die Machtergreifung vorbereiten: &#8222;Wir machen daraus kein Geheimnis.&#8220; Doch gehe es jetzt nicht darum. Die Regierung habe die Forderung gestellt, die revolution&#228;ren Truppen aus Petrograd zu entfernen, &#8222;und wir m&#252;ssen sagen: ja oder nein&#8220;. Lasimirs Entwurf wird mit vernichtender Stimmenmehrheit angenommen. Der Vorsitzende fordert das Milit&#228;rische Revolutionskomitee auf, am n&#228;chsten Tage an die Arbeit zu gehen. So ist ein weiterer Schritt vorw&#228;rts getan.</p>

<p>Der Bezirkskommandierende Polkownikow berichtete an diesem Tage der Regierung von der sich vorbereitenden Erhebung der Bolschewiki. Die Meldung ist in zuversichtlichen T&#246;nen gehalten: die Garnison sei im allgemeinen auf seiten der Regierung, die Junkerschulen h&#228;tten Bereitschaftsbefehl bekommen. In seinem Aufruf an die Bev&#246;lkerung versprach Polkownikow, n&#246;tigenfalls &#8222;zu &#228;u&#223;ersten Ma&#223;nahmen&#8220; zu greifen. B&#252;rgermeister Schreider, ein Sozialrevolution&#228;r, flehte seinerseits, &#8222;zur Vermeidung des sicheren Hungers in der Hauptstadt keine Unruhen zu veranstalten&#8220;. Drohend und beschw&#246;rend, sich Mut machend und sich &#228;ngstigend, schlug die Presse immer schrillere T&#246;ne an.</p>

<p>Um die Phantasie der Delegation des Petrograder Sowjets zu beeinflussen, war f&#252;r den Empfang in Pskow eine kriegstheatralische Ausstattung vorbereitet worden. Im Sitzungsraum des Stabes an mit achtunggebietenden Karten bedeckten Tischen sa&#223;en Generale, hohe Kommissare mit Wojtinski an der Spitze und Vertreter der Armeekomitees. Die Chefs der Stabsabteilungen erstatteten Berichte &#252;ber die Kriegslage zu Lande und zu Wasser. Die Schlu&#223;folgerungen der Berichterstatter trafen sich in einem Punkte: es sei unerl&#228;&#223;lich, zwecks Verteidigung der Zug&#228;nge zur Hauptstadt die Petrograder Garnison sofort zu versetzen. Kommissare und Komiteevertreter wiesen mit Entr&#252;stung den Verdacht an irgendwelche geheimen politischen Motive zur&#252;ck: die gesamte Operation sei von strategischer Notwendigkeit diktiert. Direkte Gegenbeweise hatten die Delegierten nicht: in solchen F&#228;llen liegt das Korpus delikti nicht auf der Stra&#223;e. Doch die ganze Situation widerlegte die Argumente der Strategie. Nicht an Menschen mangelte es der Front, sondern an der Bereitschaft der Menschen, Krieg zu f&#252;hren. Die Verfassung der Petrograder Garnison war keinesfalls derart, um die ersch&#252;tterte Front zu festigen. Au&#223;erdem waren die Lehren der Kornilowtage allen noch frisch im Ged&#228;chtnis. Die von der Richtigkeit ihrer Einstellung &#252;berzeugte Delegation widerstand leicht dem Druck des Stabes und kehrte nach Petrograd noch einm&#252;tiger zur&#252;ck, als sie hingereist war.</p>

<p>Jene direkten Korpora delikti, die damals den Beteiligten fehlten, stehen jetzt dem Historiker zur Verf&#252;gung. Die milit&#228;rische Geheimkorrespondenz legt Zeugnis ab daf&#252;r, da&#223; nicht die Front die Petrograder Regimenter forderte, sondern Kerenski sie der Front aufzuzwingen suchte. Auf ein Telegramm des Kriegsministers antwortete der Oberkommandierende der Nordfront: &#8222;Geheim. 17.X. Die Initiative zur Sendung von Truppen der Petrograder Garnison an die Front ging von Ihnen aus, nicht aber von mir ... Als bekannt wurde, da&#223; die Truppenteile der Petrograder Garnison sich weigerten, an die Front zu gehen, das hei&#223;t, da&#223; sie nicht kampff&#228;hig seien, sagte ich in einem Privatgespr&#228;ch mit Ihrem Vertreter, einem Offizier, da&#223; ... wir solcher Truppenteile an der Front zur Gen&#252;ge h&#228;tten; aber in Anbetracht des von Ihnen ge&#228;u&#223;erten Wunsches, sie an die Front zu schicken, lehnte ich es nicht ab und lehne es auch heute nicht ab, falls Sie die Versetzung der Truppen aus Petrograd auch weiterhin als notwendig betrachten sollten.&#8220; Der halb polemische Charakter des Telegramms l&#228;&#223;t sich damit erkl&#228;ren, da&#223; Tscheremissow, ein zur h&#246;heren Politik neigender General, der in der Zarenarmee als &#8222;Roter&#8220; galt und sp&#228;ter nach Miljukows &#196;u&#223;erung &#8222;Favorit der revolution&#228;ren Demokratie&#8220; wurde, inzwischen offenbar zu der Schlu&#223;folgerung gelangt war, da&#223; es besser sei, sich von der Regierung bei deren Konflikt mit den Bolschewiki beizeiten abzugrenzen. Tscheremissows Verhalten in den Tagen der Umw&#228;lzung best&#228;tigt diese Deutung vollauf.</p>

<p>Der Kampf um die Garnison verflocht sich mit dem Kampf um den Sowjetkongre&#223;. Bis zu dem urspr&#252;nglich vorgesehenen Termin blieben vier bis f&#252;nf Tage. Man erwartete die &#8222;Erhebung&#8220; im Zusammenhang mit dem Kongre&#223;. Es wurde angenommen, da&#223; die Bewegung, wie in den Julitagen, sich nach dem Typus einer bewaffneten Massendemonstration mit Stra&#223;enk&#228;mpfen entwickeln w&#252;rde. Der rechte Menschewik Potressow, offenbar gest&#252;tzt auf Angaben der Konterspionage oder der franz&#246;sischen Milit&#228;rmission, die k&#252;hn falsche Dokumente fabrizierte, schilderte in der b&#252;rgerlichen Presse den Plan der bolschewistischen Erhebung, die in der Nacht auf den 17. Oktober stattfinden sollte. Die findigen Autoren des Planes verga&#223;en nicht, vorzusehen, da&#223; die Bolschewiki bei einer ihrer Sperrketten &#8222;dunkle Elemente&#8220; mitnehmen w&#252;rden. Soldaten der Garderegimenter k&#246;nnen ebensogut lachen wie die G&#246;tter Homers. Die wei&#223;en S&#228;ulen und die L&#252;ster des Smolny erbebten vor Lachsalven beim Verlesen des Potressowschen Artikels in einer Sitzung des Sowjets. Doch die weise Regierung, die nicht zu erkennen vermochte, was vor ihren Augen geschah, war ernstlich erschrocken &#252;ber die unsinnige F&#228;lschung und versammelte sich in aller Eile um zwei Uhr nachts, um die &#8222;dunklen Elemente&#8220; abzuwehren. Nach neuen Beratungen Kerenskis mit den Milit&#228;rbeh&#246;rden wurden erforderliche Ma&#223;nahmen ergriffen: die Wachen des Winterpalais und der Staatsbank verst&#228;rkt; zwei F&#228;hnrichschulen aus Oranienbaum angefordert und sogar ein Panzerzug von der rum&#228;nischen Front. &#8222;In letzter Minute gaben die Bolschewiki&#8220;, nach Miljukows Worten, &#8222;ihre Vorbereitungen auf. Warum sie das taten, ist unklar.&#8220; Mehrere Jahre nach den Ereignissen zog es der gelehrte Geschichtsschreiber immer noch vor, einer sich selbst widerlegenden Erfindung zu glauben.</p>

<p>Die Beh&#246;rden beauftragten die Miliz, eine Rekognoszierung in den Au&#223;enbezirken der Stadt vorzunehmen, um die Spuren des sich vorbereitenden Aufstandes zu entdecken. Die Berichte der Miliz bilden eine Mischung von lebendigen Beobachtungen und Polizeistumpfsinn. Im Alexandro-Newski-Stadtteil, wo eine Reihe der gr&#246;&#223;ten Fabriken liegt, beobachteten die Kundschafter v&#246;llige Ruhe. Im Wyborger Bezirk predigte man offen die Notwendigkeit des Regierungssturzes, aber &#8222;nach au&#223;en&#8220; war alles ruhig. Im Wassiliostrower Bezirk ist die Stimmung bewegt, aber auch dort &#8222;keine &#228;u&#223;eren Anzeichen einer nahenden Erhebung&#8220;. Auf der Narwaer Seite wird heftig f&#252;r den Aufstand agitiert, aber auf die Frage, wann eigentlich, konnte man von niemand Antwort erhalten: entweder wird Tag und Stunde streng geheim gehalten, oder aber keiner kennt sie tats&#228;chlich. Es wird beschlossen: die Patrouillen in den Au&#223;enbezirken zu verst&#228;rken und durch Milizkommissare die Posten h&#228;ufiger zu kontrollieren.</p>

<p>Die Korrespondenz einer Moskauer liberalen Zeitung erg&#228;nzt nicht &#252;bel den Bericht der Miliz: &#8222;In den Au&#223;enbezirken, in den Newski-, Obuchow- und Putilow-Werken, ist die bolschewistische Agitation f&#252;r den Aufstand in voller Entfaltung. Die Stimmung der Arbeiter ist derart, da&#223; sie jeden Augenblick bereit sind, zu marschieren. In den letzten Tagen ist in Petrograd ein unerh&#246;rter Zustrom von Deserteuren zu beobachten ... Auf dem Warschauer Bahnhof kann man sich kaum bewegen vor verd&#228;chtig aussehenden Soldaten mit brennenden Augen und erregten Gesichtern ... Man berichtet, da&#223; in Petrograd ganze Diebesbanden, die Beute wittern, eingetroffen seien. Dunkle Elemente, die Teeh&#228;user und Spelunken f&#252;llen, werden organisiert ...&#8220; Spie&#223;er&#228;ngste und Polizeim&#228;rchen verflechten sich hier mit der rauhen Wirklichkeit. Der L&#246;sung naheger&#252;ckt, w&#252;hlte die revolution&#228;re Krise bis auf den Grund die gesellschaftlichen Tiefen auf. Deserteure, Diebesbanden, Spelunken hatten sich tats&#228;chlich auf das Gedr&#246;hn des nahenden Erdbebens hin erhoben. Die Spitzen der Gesellschaft blickten mit physischem Grauen auf die entfesselten Kr&#228;fte ihres Regimes, dessen Laster und Gebresten. Die Revolution hatte sie nicht geschaffen, sondern nur blo&#223;gelegt.</p>

<p>In diesen Tagen schrieb im Korpsstab zu Dwinsk der uns bereits bekannte Baron Budberg, galliger Reaktion&#228;r, nicht ohne Beobachtungsgabe und eigenartigem Scharfsinn: &#8222;Kadetten, Kadettoiden, Oktobristen und Revolution&#228;re verschiedener F&#228;rbungen, der alten und der M&#228;rzformationen, wittern ihr nahes Ende und kreischen aus aller Kraft, Muselmanen &#228;hnlich, welche die Mondfinsternis durch Klappern abwenden m&#246;chten.&#8220;</p>

<p>Am 18. wird zum erstenmal die Garnisonberatung einberufen. Ein Funktelegramm an die Truppenteile forderte auf, von eigenm&#228;chtigen Aktionen abzusehen und nur jene Stabsbefehle auszuf&#252;hren, die durch die Soldatensektion bekr&#228;ftigt sind. Der Sowjet machte somit einen entscheidenden Versuch, offen die Kontrolle &#252;ber die Garnison in seine H&#228;nde zu nehmen. Der Fernspruch stellte im Grunde nichts anderes dar als einen Aufruf zur Absetzung der bestehenden Beh&#246;rden. Doch konnte man, wenn man wollte, ihn deuten als friedlichen Akt der Abl&#246;sung der Vers&#246;hnler durch die Bolschewiki in der Doppelherrschaftsmechanik. Praktisch kam es auf dasselbe hinaus, nur lie&#223; die biegsamere Deutung Raum f&#252;r Illusionen. Das Pr&#228;sidium des Zentral-Exekutivkomitees, das sich als Herr des Smolny betrachtete, machte den Versuch, die Verbreitung des Fernspruchs zu unterbinden. Dadurch hatte es sich nur um ein &#252;briges kompromittiert. Die Versammlung der Vertreter der Regiments und Kompaniekomitees Petrograds und Umgebung trat zur festgesetzten Stunde zusammen und war au&#223;erordentlich zahlreich besucht.</p>

<p>Dank der von den Gegnern geschaffenen Atmosph&#228;re konzentrierten sich die Referate der Teilnehmer an der Garnisonberatung automatisch auf die Frage der bevorstehenden &#8222;Erhebung&#8220;. Es erfolgte ein bemerkenswerter namentlicher Appell, zu dem sich die F&#252;hrer kaum aus eigener Initiative entschlossen haben w&#252;rden. Gegen die Erhebung sprechen sich aus: die F&#228;hnrichschule von Peterhof und das 9. Kavallerieregiment. Die Marschschwadronen der Gardekavallerie neigen zu Neutralit&#228;t. Die F&#228;hnrichschule von Oranienbaum wird nur den Befehlen des Zentral-Exekutivkomitees gehorchen. Darauf beschr&#228;nken sich die feindlichen oder neutralen Stimmen. Die Bereitschaft, sich auf den ersten Ruf des Petrograder Sowjets zu erheben, erkl&#228;ren: die J&#228;ger-, Moskauer-, Wolyner-, Pawlowsker-, Keksholmer-, Semjonowsker-, Ismajlowsker-, 1. Sch&#252;tzen- und 3. Reserveregimenter, die 2. Baltische Equipage, das Elektrotechnische Bataillon, die Artillerie-Gardedivision. Das Grenadierregiment will hervortreten erst nach Aufforderung des Sowjetkongresses: dies gen&#252;gt. Kleinere Truppenteile schlie&#223;en sich der Mehrheit an. Vertretern des Zentral-Exekutivkomitees, das noch vor kurzem, und nicht ohne Berechtigung, als die Quelle seiner Macht die Petrograder Garnison betrachtet hatte, wird diesmal fast einstimmig das Wort verweigert. In ohnm&#228;chtiger Wut verlassen sie die &#8222;unrechtm&#228;&#223;ige&#8220; Versammlung, die auf Antrag des Vorsitzenden sofort beschlie&#223;t: ohne Gegenzeichnung des Sowjets sind Befehle ung&#252;ltig.</p>

<p>Was sich im Bewu&#223;tsein der Garnison w&#228;hrend der letzten Monate und besonders Wochen vorbereitet hatte, kristallisierte sich jetzt. Die Bedeutungslosigkeit der Regierung erwies sich gr&#246;&#223;er, als man hatte vermuten k&#246;nnen. W&#228;hrend die Stadt erf&#252;llt war von Ger&#252;chten &#252;ber Erhebung und blutige K&#228;mpfe, machte die Beratung der Regimentskomitees, die ein erdr&#252;ckendes &#220;bergewicht der Bolschewiki ergab, sowohl Demonstrationen wie Massenk&#228;mpfe unn&#246;tig. Die Garnison ging sicheren Schrittes der Umw&#228;lzung entgegen, die sie nicht als Aufstand empfand, sondern als Verwirklichung des unbestrittenen Rechtes der Sowjets, &#252;ber das Schicksal des Landes zu verf&#252;gen. In dieser Bewegung lag un&#252;berwindliche Kraft, doch gleichzeitig auch Schwerf&#228;lligkeit. Die Partei mu&#223;te ihr Handeln geschickt dem politischen Schritt der Regimenter anpassen, deren Mehrzahl auf den Ruf des Sowjets, einige aber auf den des Sowjetkongresses warteten.</p>

<p>Und die Gefahr einer auch nur vor&#252;bergehenden Verwirrung in der Entwicklung der Offensive abzuwenden, war es unbedingt notwendig, Antwort zu geben auf die Frage, die nicht nur Feind, sondern auch Freund bewegte: wird wirklich, wenn nicht heute, so doch morgen, der Aufstand entbrennen? In Trams, Stra&#223;en, Gesch&#228;ften ist von nichts anderem mehr die Rede als vom kommenden Aufstande. Auf dem Schlo&#223;platz, vor dem Winterpalais und dem Stabsgeb&#228;ude lange Reihen Offiziere, die der Regierung ihre Dienste anbieten und im Austausch daf&#252;r Revolver erhalten: im Augenblick der Gefahr wird man weder von den Revolvern noch von deren Besitzern etwas merken. Der Frage des Aufstandes sind heute die Leitartikel s&#228;mtlicher Zeitungen gewidmet. Gorki fordert von den Bolschewiki, wenn sie nicht &#8222;das willenlose Spielzeug einer verwilderten Menge&#8220; seien, die Ger&#252;chte zu widerlegen. Der Druck der Ungewi&#223;heit dringt auch in die Arbeiterviertel und vor allem in die Regimenter. Dort entsteht der Anschein, es bereite sich ein Aufstand vor ohne sie. Von wem? Warum schweigt das Smolny? Die widerspruchsvolle Stellung des Sowjets als offenes Parlament und revolution&#228;rer Stab schuf an der letzten Etappe gro&#223;e Schwierigkeiten. Weiter zu schweigen wurde unm&#246;glich.</p>

<p>&#8222;Die letzten Tage&#8220;, sagt Trotzki am Schlu&#223; der Abendsitzung des Sowjets, &#8222;ist die Presse voll von Meldungen, Ger&#252;chten und Artikeln &#252;ber die bevorstehende Erhebung ... Beschl&#252;sse des Petrograder Sowjets werden zur allgemeinen Kenntnis ver&#246;ffentlicht. Der Sowjet ist eine gew&#228;hlte Institution und ... es kann keine Beschl&#252;sse gehen, die den Arbeitern und Soldaten nicht bekannt w&#228;ren ... Ich erkl&#228;re im Namen des Sowjets: keinerlei bewaffnete Demonstrationen sind von uns angesetzt worden. W&#228;re aber der Sowjet nach dem Gang der Dinge gezwungen, eine Erhebung anzusetzen, die Arbeiter und Soldaten w&#252;rden auf seinen Ruf wie ein Mann hervortreten ... Man verweist darauf, da&#223; ich eine Order auf f&#252;nftausend Gewehre unterschrieben habe ... Ja, ich habe unterschrieben ... Der Sowjet wird auch k&#252;nftighin die Arbeitergarde organisieren und bewaffnen.&#8220; Die Delegierten begriffen: die Schlacht ist nahe, doch ohne sie oder unter Umgehung ihrer wird das Signal nicht gegeben werden.</p>

<p>Aber au&#223;er der beruhigenden Erkl&#228;rung braucht die Masse eine klare revolution&#228;re Perspektive. Der Redner verkn&#252;pft zwei Fragen miteinander: die Versetzung der Garnison und den bevorstehenden Sowjetkongre&#223;. &#8222;Wir haben mit der Regierung einen Konflikt, der einen sehr scharfen Charakter annehmen kann ... Wir gestatten nicht ... Petrograd seiner revolution&#228;ren Garnison zu entbl&#246;&#223;en.&#8220; Dieser Konflikt h&#228;ngt seinerseits von einem anderen heranr&#252;ckenden Konflikt ab. &#8222;Es ist der Bourgeoisie bekannt, da&#223; der Petrograder Sowjet dem Sowjetkongre&#223; vorschlagen wird, die Macht in seine H&#228;nde zu nehmen ... Und nun versuchen die b&#252;rgerlichen Klassen, in Voraussicht des unvermeidlichen Kampfes, Petrograd zu entwaffnen.&#8220; Die politische Verknotung der Umw&#228;lzung wurde in dieser Rede zum erstenmal konkret gezeigt: wir sind im Begriff, die Macht zu ergreifen, wir brauchen die Garnison, wir werden sie uns nicht nehmen lassen. &#8222;Beim ersten Versuch der Konterrevolution, den Kongre&#223; zu sprengen, werden wir mit einer Gegenoffensive antworten, die unbarmherzig sein wird und die wir restlos durchf&#252;hren werden.&#8220; Die Ank&#252;ndigung der entschiedenen politischen Offensive schlie&#223;t auch diesmal mit der Formel der milit&#228;rischen Verteidigung.</p>

<p>Suchanow, der in die Sitzung gekommen war mit dem aussichtslosen Projekt, den Sowjet f&#252;r eine Ehrung Gorkis zu gewinnen, hat sp&#228;ter den an diesem Tage gekn&#252;pften revolution&#228;ren Knoten recht gut charakterisiert. F&#252;r das Smolny sei die Frage der Garnison die Frage des Aufstandes. F&#252;r die Soldaten sei es die Frage ihres Schicksals. &#8222;Es ist schwer, sich einen gelungeneren Ausgangspunkt f&#252;r die Politik dieser Tage vorzustellen.&#8220; Das hindert Suchanow nicht, die Gesamtpolitik der Bolschewiki f&#252;r verderblich zu halten. Gemeinsam mit Gorki und Tausenden radikaler Intellektuellen f&#252;rchtete er am meisten jene angeblich &#8222;verwilderte Menge&#8220;, die mit bemerkenswerter Planm&#228;&#223;igkeit tagaus, tagein ihren Angriff entwickelte.</p>

<p>Der Sowjet ist m&#228;chtig genug, um offen das Programm der Staatsumw&#228;lzung zu proklamieren und sogar die Frist daf&#252;r anzusetzen. Gleichzeitig ist er &#8211; bis auf den von ihm selbst vorgesehenen Tag des vollen Sieges &#8211; ohnm&#228;chtig in tausend gro&#223;en und kleinen Fragen. Kerenski, der politisch bereits auf Null hinabgesunken ist, erl&#228;&#223;t noch Dekrete im Winterpalais. Lenin, der Inspirator der unersch&#252;tterlichen Massenbewegung, h&#228;lt sich verborgen, und der Justizminister Maljantowitsch befiehlt in diesen Tagen dem Staatsanwalt erneut, Lenins Verhaftung anzuordnen. Sogar im Smolny, auf seinem eigenen Territorium, lebt der allm&#228;chtige Petrograder Sowjet scheinbar nur von Gnaden. Die Verwaltung von Geb&#228;uden, Kasse, Expedition, Automobilen, Telephonen ist noch immer in H&#228;nden des Zentral-Exekutivkomitees, das sich selbst an den d&#252;nnen F&#228;den der Erbfolge h&#228;lt.</p>

<p>Suchanow erz&#228;hlt, wie er nach der Sitzung, sp&#228;t nachts, in die Anlagen des Smolny hinausging, in h&#246;llische Finsternis und str&#246;menden Regen. Eine ganze Menge Delegierter stampfte hoffnungslos vor den paar rauchenden und qualmenden Automobilen, die die reichen Garagen des Zentral-Exekutivkomitees dem bolschewistischen Sowjet &#252;berlassen hatten. &#8222;An die Automobile&#8220;, erz&#228;hlt der allgegenw&#228;rtige Beobachter, &#8222;ging auch der Vorsitzende Trotzki heran. Doch nachdem er eine Minute stehengeblieben war und zugesehen hatte, l&#228;chelte er, patschte durch die Pf&#252;tzen davon und verschwand in der Dunkelheit.&#8220; Auf der Trambahnplattform stie&#223; Suchanow mit einem kleinen Mann von bescheidenem Aussehen, mit schwarzem Spitzb&#228;rtchen zusammen. Der Unbekannte bem&#252;hte sich, Suchanow &#252;ber die Unbill des langen Weges zu tr&#246;sten. &#8222;Wer ist das?&#8220; fragte Suchanow seine Begleiterin, eine Bolschewikin. &#8222;Der alte Parteiarbeiter Swerdlow.&#8220; Kaum zwei Wochen sp&#228;ter wird dieser kleine Mann mit dem schwarzen B&#228;rtchen Vorsitzender des Zentral-Exekutivkomitees sein, des obersten Organs der Sowjetrepublik. Allem Anschein nach tr&#246;stete Swerdlow seinen Reisebegleiter aus einem Dankbarkeitsgef&#252;hl heraus: acht Tage zuvor hatte in Suchanows Wohnung, allerdings ohne dessen Wissen, jene Sitzung des Zentralkomitees der Bolschewiki stattgefunden, die den bewaffneten Aufstand auf die Tagesordnung stellte.</p>

<p>Am n&#228;chsten Morgen unternimmt das Zentral-Exekutivkomitee einen Versuch, das Rad der Ereignisse zur&#252;ckzudrehen. Das Pr&#228;sidium beruft eine &#8222;gesetzm&#228;&#223;ige&#8220; Garnisonversammlung ein, wobei es auch jene zur&#252;ckgebliebenen, seit langem nicht mehr neu gew&#228;hlten Komitees hinzuzieht, die am Vorabend gefehlt hatten. Die Nachpr&#252;fung der Garnison, die etliches Neue brachte, best&#228;tigte um so krasser das gestrige Bild. Gegen eine Erhebung sprachen sich diesmal aus: die meisten Komitees der in der Peter-Paul-Festung stationierten Truppenteile und die Komitees der Panzerdivision: die einen wie die anderen erkl&#228;rten ihre Unterordnung unter das Zentral-Exekutivkomitee. Das ist nicht zu ignorieren.</p>

<p>Die auf der kleinen von der Newa und deren Kanal umsp&#252;lten Insel zwischen der Innenstadt und zwei Bezirken liegende Festung beherrscht die n&#228;chsten Br&#252;cken und deckt oder aber entbl&#246;&#223;t von der Flu&#223;seite her die Zug&#228;nge zum Winterpalais, dem Sitz der Regierung. Ohne milit&#228;rische Bedeutung bei Operationen gr&#246;&#223;eren Ma&#223;stabes, kann die Festung ein gewichtiges Wort im Stra&#223;enkampf mitsprechen. Au&#223;erdem, und das ist vielleicht das wichtigste, befindet sich bei der Festung das reiche Kronwerksker Arsenal: die Arbeiter brauchen Gewehre, aber auch die revolution&#228;ren Regimenter sind fast ohne Waffen. Die Wichtigkeit von Panzerwagen f&#252;r den Stra&#223;enkampf bedarf keiner Erl&#228;uterungen: auf seiten der Regierung k&#246;nnen sie viele unn&#246;tige Opfer fordern; auf seiten des Aufstandes &#8211; den Weg zum Siege abk&#252;rzen. Der Festung und der Panzerdivision werden die Bolschewiki in den n&#228;chsten Tagen besonderes Augenmerk zuwenden m&#252;ssen. Im &#252;brigen erwies sich das Kr&#228;fteverh&#228;ltnis in der Beratung als das gleiche wie tags zuvor. Der Versuch des Zentral-Exekutivkomitees, seinen sehr, vorsichtig gehaltenen Beschlu&#223; durchzusetzen, fand k&#252;hle Zur&#252;ckweisung seitens der erdr&#252;ckenden Mehrheit: einberufen nicht vom Petrograder Sowjet, h&#228;lt sich die Versammlung nicht f&#252;r befugt, Beschl&#252;sse zu fassen. Die Vers&#246;hnlerf&#252;hrer hatten sich selbst diesem erg&#228;nzenden Schlag ausgesetzt.</p>

<p>Da es den Zugang zu den Regimentern von unten verbarrikadiert fand, versuchte das Zentral-Exekutivkomitee, sich der Garnison von oben zu bem&#228;chtigen. im Einvernehmen mit dem Stab ernannte es zum Hauptkommissar des gesamten Bezirkes Stabskapit&#228;n Malewski, einen Sozialrevolution&#228;r, und erkl&#228;rte sich bereit, die Sowjetkommissare anzuerkennen, vorausgesetzt, da&#223; diese sich dem Hauptkommissar unterordnen. Dieser Versuch, sich vermittels eines v&#246;llig unbekannten Stabskapit&#228;ns rittlings auf die bolschewistische Garnison zu setzen, war offensichtlich aussichtslos. Der Sowjet wies ihn zur&#252;ck und stellte die Verhandlungen ein.</p>

<p>Der von Potressow entlarvte Aufstand fand am 17. nicht statt. Nun nannten die Gegner mit Bestimmtheit ein neues Datum: den 20. Oktober. F&#252;r diesen Tag war ja urspr&#252;nglich die Er&#246;ffnung des Sowjetkongresses geplant, der Aufstand aber folgte dem Kongre&#223; wie ein Schatten. Zwar hatte man inzwischen den Kongre&#223; um f&#252;nf Tage verlegt; doch einerlei: der Gegenstand war verschoben, der Schatten blieb. Die Regierung traf auch diesmal alle n&#246;tigen Ma&#223;nahmen zur Verhinderung der &#8222;Erhebung&#8220;. An der Stadtperipherie wurden verst&#228;rkte Sperrketten aufgestellt, Kosakenpatrouillen durchzogen die Arbeiterviertel w&#228;hrend der ganzen Nacht. An verschiedenen Punkten Petrograds hielt man berittene Reserven versteckt. Die Miliz ist in Kampfbereitschaft gebracht, und eine H&#228;lfte ihres Bestandes h&#228;lt dauernd Wache in den Kommissariaten. Vor dem Winterpalais sind Panzerwagen, leichte Artillerie und Maschinengewehre postiert. Die Zug&#228;nge zum Palais werden durch Wachposten gesch&#252;tzt.</p>

<p>Der Aufstand, den niemand vorbereitet und zu dem niemand aufgerufen hatte, erfolgte auch diesmal nicht. Der Tag verlief ruhiger als viele andere, die Arbeit in den Fabriken wurde nicht unterbrochen. Die von Dan geleiteten <strong>Iswestja</strong> feierten einen Sieg &#252;ber die Bolschewiki: &#8222;Ihr Abenteuer mit der bewaffneten Erhebung in Petrograd ist aus.&#8220; Die Bolschewiki waren vernichtet allein schon durch das Gezeter der vereinigten Demokratie: &#8222;Sie ergeben sich bereits.&#8220; Man konnte buchst&#228;blich glauben, die kopflos gewordenen Gegner h&#228;tten sich die Aufgabe gestellt, durch vorzeitige &#196;ngste und noch vorzeitigere Siegesposaunen die eigene &#8222;&#246;ffentliche Meinung&#8220; zu verwirren und die Pl&#228;ne der Bolschewiki zu decken.</p>

<p>Der urspr&#252;nglich am 9. angenommene Beschlu&#223; &#252;ber Schaffung des Milit&#228;rischen Revolutionskomitees kam erst eine Woche sp&#228;ter vor das Sowjetplenum: der Sowjet ist keine Partei, seine Maschine arbeitet schwerf&#228;llig. Vier weitere Tage waren erforderlich f&#252;r die Bildung des Komitees. Diese zehn Tage verstrichen jedoch nicht unn&#252;tz: die Eroberung der Garnison war im vollen Gange, die Beratung der Regimentskomitees konnte ihre Lebensf&#228;higkeit beweisen, die Bewaffnung der Arbeiter machte Fortschritte, so da&#223; das Milit&#228;rische Revolutionskomitee, das erst am 20., f&#252;nf Tage vor dem Aufstande, an die Arbeit gehen konnte, gleich eine hinl&#228;nglich wohlgeordnete Wirtschaft &#252;bernahm. Unter Boykott seitens der Vers&#246;hnler gingen in das Komitee nur Bolschewiki und linke Sozialrevolution&#228;re hinein: das erleichterte und vereinfachte die Aufgabe. Von den Sozialrevolution&#228;ren arbeitete nur Lasimir, der sogar an die Spitze des B&#252;ros gestellt wurde, um den Sowjet- und nicht den Parteicharakter der Institution &#8211; desto krasser zu unterstreichen. Im wesentlichen jedoch st&#252;tzte sich das Komitee, dessen Vorsitzender Trotzki, dessen Hauptmitarbeiter, Podwojski, Antonow-Owssejenko, Laschewitsch, Sadowski und Mechonoschin waren, ausschlie&#223;lich auf die Bolschewiki. In voller Zusammensetzung, gemeinsam mit den Vertretern aller in der Verordnung aufgez&#228;hlten Organisationen, hat das Komitee wohl nicht ein einziges Mal getagt. Die laufende Arbeit erledigte das B&#252;ro unter Leitung des Vorsitzenden mit Hinzuziehung von Swerdlow in allen wichtigen F&#228;llen. Das eben war der Stab des Aufstandes.</p>

<p>Das Bulletin des Komitees registriert bescheiden seine ersten Schritte: F&#252;r die aktiven Truppenteile der Garnison, einige &#196;mter und Lager sind &#8222;zur &#220;berwachung und Leitung&#8220; Kommissare ernannt. Das bedeutete, da&#223; der Sowjet, nachdem er die Garnison politisch erobert hatte, sie sich nun auch organisatorisch unterordnete. Bei der Auswahl der Kommissare spielte die Milit&#228;rische Organisation der Bolschewiki eine gro&#223;e Rolle. Unter den nahezu tausend Mitgliedern, die sie in Petrograd besa&#223;, gab es nicht wenige entschlossene und der Revolution treu ergebene Soldaten und junge Offiziere, die nach den Julitagen in Kerenskis Gef&#228;ngnissen die n&#246;tige St&#228;hlung erhalten hatten. Die aus ihrer Mitte erw&#228;hlten Kommissare fanden bei den Truppenteilen einen wohlvorbereiteten Boden: man z&#228;hlte sie zu den eigenen Leuten und unterwarf sich ihnen bereitwilligst.</p>

<p>Die Initiative zur Besetzung von &#196;mtern kam am h&#228;ufigsten von unten. Die Arbeiter und Angestellten des Arsenals bei der Peter-Paul-Festung erkl&#228;rten eine Kontrolle &#252;ber die Waffenausgabe f&#252;r notwendig. Der dorthin entsandte Kommissar konnte noch einer erneuten Bewaffnung der Junker Einhalt tun und zehntausend f&#252;r das Dongebiet und kleinere Partien f&#252;r eine Reihe verd&#228;chtiger Organisationen und Personen bestimmte Gewehre aufhalten. Die Kontrolle erstreckte sich bald auch auf andere Lager und sogar auf private Waffengesch&#228;fte. Man brauchte sich nur an ein Soldaten&#8211;, Arbeiter- oder Angestelltenkomitee eines Amtes oder eines Gesch&#228;ftshauses zu wenden, damit der Widerstand seitens der Administration sogleich gebrochen wurde. Die Waffenausgabe erfolgte von nun an nur auf Order der Kommissare.</p>

<p>Durch ihren Verband machten die Druckereiarbeiter das Komitee auf das Anwachsen von Flugbl&#228;ttern und Brosch&#252;ren der Schwarzhundert aufmerksam. Es wurde beschlossen, da&#223; der Verband der graphischen Arbeiter sich in allen zweifelhaften F&#228;llen an das Milit&#228;rische Revolutionskomitee wenden sollte. Die Kontrolle durch die Druckereiarbeiter war die wirksamste von allen Arten der Kontrolle &#252;ber die gedruckte Agitation der Konterrevolution.</p>

<p>Sich nicht auf die formale Widerlegung der Ger&#252;chte &#252;ber den Aufstand beschr&#228;nkend, beraumte der Sowjet offen f&#252;r Sonntag, den 22., eine friedliche Truppenschau seiner Kr&#228;fte an, aber nicht in Form von Stra&#223;enumz&#252;gen, sondern von Meetings in Betrieben, Kasernen und allen gro&#223;en R&#228;umen Petrograds. Mit dem offenkundigen Zweck, eine blutige Verwirrung hervorzurufen, setzten geheimnisvolle Beter f&#252;r diesen Tag eine Kirchenprozession durch die Stra&#223;en der Hauptstadt an. Der Aufruf im Namen unbekannter Kosaken lud die B&#252;rger ein, am Kirchgang teilzunehmen &#8222;zum Andenken an die Befreiung Moskaus im Jahre 1812 von den Feinden&#8220;. Der gew&#228;hlte Anla&#223; war nicht sehr aktuell; aber die Veranstalter schlugen dem Allm&#228;chtigen dar&#252;ber hinaus vor, die Kosakenwaffen &#8222;zur Verteidigung der russischen Erde gegen die Feinde&#8220; zu segnen, was sich schon offenkundig auf das Jahr 1917 bezog.</p>

<p>Eine ernste konterrevolution&#228;re Kundgebung zu bef&#252;rchten war kein Grund: die Geistlichkeit war in den Petrograder Massen ohnm&#228;chtig, unter die Kirchenfahnen konnte sie nur die j&#228;mmerlichen Reste der Schwarzhundertbanden gegen die Sowjets locken. Doch mit Hilfe erfahrener Provokateure aus der Konterspionage und dem Kosakenoffizierkorps waren blutige Zusammenst&#246;&#223;e nicht ausgeschlossen. Als Vorbeugungsma&#223;nahme begann das Milit&#228;rische Revolutionskomitee mit verst&#228;rkter Beeinflussung der Kosakenregimenter. Im Geb&#228;ude des revolution&#228;rsten Stabes selbst wurde ein strengeres Regime eingef&#252;hrt. &#8222;Es wurde nun nicht leicht, in das Smolny hineinzukommen&#8220;, schreibt John Reed, &#8222;das System der Passierscheine wechselte alle paar Stunden, weil es den Spionen immer wieder gelang, ins Innere einzudringen.&#8220;</p>

<p>In der Garnisonberatung am 21., gewidmet dem morgigen &#8222;Tag des Sowjets&#8220;, schlug der Berichterstatter eine Reihe von Ma&#223;nahmen vor, um eventuellen Stra&#223;enzusammenst&#246;&#223;en vorzubeugen. Das 4. Kosakenregiment, das linkeste, erkl&#228;rte durch den Mund seines Delegierten, da&#223; es sich am Kirchgang nicht beteiligen werde. Das 14. Kosakenregiment versicherte, es werde mit allen ihm zu Gebote stehenden Mitteln gegen Anschl&#228;ge der Konterrevolution k&#228;mpfen, gleichzeitig aber halte es eine Erhebung zum Zwecke der Machtergreifung f&#252;r &#8222;unzeitgem&#228;&#223;&#8220;. Von den drei Kosakenregimentern fehlte nur das Uraler, eines der r&#252;ckst&#228;ndigsten, nach Petrograd versetzt im Juli zur Niederschlagung der Bolschewiki.</p>

<p>Die Beratung nahm auf Trotzkis Antrag drei kurze Resolutionen an: 1. &#8222;Die Garnison von Petrograd und Umgebung verspricht dem Milit&#228;rischen Revolutionskomitee volle Unterst&#252;tzung bei all seinen Schritten&#8220; ... 2. &#8222;Der Tag des 22. Oktober ist ein Tag der friedlichen Kr&#228;fteschau ... Die Garnison wendet sich an die Kosaken: ... Wir laden euch zu unseren morgigen Versammlungen ein. Seid willkommen, Br&#252;der-Kosaken!&#8220; 3. &#8222;Der Allrussische Sowjetkongre&#223; mu&#223; die Macht in seine H&#228;nde nehmen und dem Volke Frieden, Land und Brot sichern.&#8220; Die Garnison verspricht feierlich, alle ihre Kr&#228;fte dem Kongre&#223; zur Verf&#252;gung zu stellen. &#8222;Verla&#223;t euch auf uns bevollm&#228;chtigte Vertreter der Soldaten, Arbeiter und Bauern. Wir alle sind auf unseren Posten, bereit, zu siegen oder zu sterben.&#8220; Hunderte H&#228;nde erhoben sich f&#252;r diese Resolutionen, die das Programm des Aufstandes bekr&#228;ftigten. 57 Mann enthielten sich der Abstimmung: das waren &#8222;Neutrale&#8220;, das hei&#223;t schwankend gewordene Gegner. Nicht eine Hand erhob sich dagegen. Die Schlinge am Hals des Februarregimes zog sich zu einem festen Knoten zusammen. Im Laufe des Tages wurde bekannt, da&#223; die geheimen Urheber der Prozession &#8222;auf Ersuchen des Oberbefehlshabers des Bezirkes&#8220; die Demonstration aufgegeben hatten. Dieser ernste moralische Erfolg, der die St&#228;rke des Druckes der Garnisonberatung am besten ermessen lie&#223;, gestattete, bestimmt damit zu rechnen, da&#223; die Feinde &#252;berhaupt nicht wagen w&#252;rden, morgen die K&#246;pfe auf die Stra&#223;e hinauszustecken.</p>

<p>Das Milit&#228;rische Revolutionskomitee w&#228;hlt in den Bezirksstab drei Kommissare: Sadowski, Mechonoschin und Lasimir. Befehle des Kommandierenden k&#246;nnen nur Kraft erhalten, wenn sie durch die Unterschrift einer dieser drei Personen best&#228;tigt sind. Auf einen Telephonanruf aus dem Smolny entsendet der Stab ein Automobil f&#252;r die Delegation: die Gebr&#228;uche der Doppelherrschaft bleiben noch in Kraft. Doch aller Erwartung zuwider bedeutete das Entgegenkommen des Stabes nicht die Bereitschaft zu Zugest&#228;ndnissen.</p>

<p>Nach Anh&#246;ren der von Sadowski abgegebenen Erkl&#228;rung antwortete Polkownikow, da&#223; er keinerlei Kommissare anerkenne und der Vormundschaft nicht bed&#252;rfe. Auf die Anspielung der Delegation, der Stab riskiere auf diesem Wege, dem Widerstand seitens der Truppen zu begegnen, erwiderte Polkownikow trocken, die Garnison sei in seinen H&#228;nden und ihre Unterordnung gesichert. &#8222;Seine Festigkeit war aufrichtig&#8220;, schreibt in seinen Erinnerungen Mechonoschin, &#8222;nichts Falsches versp&#252;rte man.&#8220; F&#252;r die R&#252;ckkehr in das Smolny erhielten die Delegierten das Staatsautomobil bereits nicht mehr.</p>

<p>Die au&#223;erordentliche Beratung, zu der Trotzki und Swerdlow geholt wurden, fa&#223;te den Beschlu&#223;: den Bruch mit dem Stab als vollzogene Tatsache zu betrachten und ihn zum Ausgangspunkt f&#252;r die weitere Offensive zu machen. Erste Vorbedingung des Erfolges: die Bezirke m&#252;ssen &#252;ber alle Etappen und Episoden des Kampfes unterrichtet sein. Der Gegner darf die Massen nicht pl&#246;tzlich &#252;berraschen k&#246;nnen. Durch die Bezirkssowjets und Parteikomitees werden Informationen in alle Stadtteile gesandt. Die Regimenter unverz&#252;glich von dem Vorgefallenen in Kenntnis gesetzt. Es wird erneut beschlossen: nur jenen Befehlen ist nachzukommen, die von den Kommissaren best&#228;tigt sind; auf Wachposten sind nur die zuverl&#228;ssigsten Soldaten zu schicken.</p>

<p>Aber auch der Stab beschlo&#223;, Ma&#223;nahmen zu ergreifen. Offenbar angestiftet von seinen vers&#246;hnlerischen Ratgebern, rief Polkownikow f&#252;r 1 Uhr mittags seine eigene Garnisonberatung ein, unter Beteiligung von Vertretern des Zentral-Exekutivkomitees. Dem Gegner zuvorkommend, veranstaltete das Milit&#228;rische Revolutionskomitee um 11 Uhr eine au&#223;erordentliche Beratung der Regimentskomitees, die den Beschlu&#223; fa&#223;te, dem Bruch mit dem Stabe Form zu verleihen. Der sofort entworfene Appell an die Truppen Petrograds und Umgebung redete die Sprache einer Kriegserkl&#228;rung. &#8222;Indem er mit der organisierten Garnison der Hauptstadt brach, wird der Stab offenes Werkzeug der konterrevolution&#228;ren Kr&#228;fte.&#8220; Das Milit&#228;rische Revolutionskomitee lehnt die Verantwortung f&#252;r die Handlungen des Stabes ab und &#252;bernimmt, indem es sich an die Spitze der Garnison stellt, &#8222;den Schutz der revolution&#228;ren Ordnung gegen konterrevolution&#228;re Anschl&#228;ge&#8220;.</p>

<p>Das war ein entschlossener Schritt auf dem Wege zum Aufstande. Oder aber vielleicht nur der f&#228;llige Konflikt in der konfliktreichen Mechanik der Doppelherrschaft? So n&#228;mlich versuchte, zum eigenen Troste, das Vorgefallene der Stab auszulegen, der sich mit Vertretern jener Truppenteile beriet, die die Einladungen des Milit&#228;rischen Revolutionskomitees nicht rechtzeitig erhalten hatten. Eine vom Smolny abgeordnete Delegation unter F&#252;hrung des bolschewistischen F&#228;hnrichs Daschkewitsch meldete dem Stab kurz die Entscheidung der Garnisonberatung. Die wenigen Vertreter der Truppenteile bekr&#228;ftigten dem Sowjet ihre Treue und gingen unter Verzicht auf Beschlu&#223;fassung auseinander. &#8222;Nach einem kurzen Meinungsaustausch&#8220;, berichtete sp&#228;ter aufgrund von Angaben des Stabes die Presse, &#8222;wurden keine bestimmten Beschl&#252;sse angenommen; es wurde als notwendig erkl&#228;rt, erst die L&#246;sung des Konfliktes zwischen Zentral-Exekutivkomitee und Petrograder Sowjet abzuwarten.&#8220; Seine Entthronung schilderte der Stab als einen Streit zwischen zwei Sowjetinstanzen dar&#252;ber, wer von ihnen seine T&#228;tigkeit zu kontrollieren habe. Die Politik der freiwilligen Blindheit hatte den Vorzug, da&#223; sie von der Notwendigkeit befreite, dem Smolny den Krieg zu erkl&#228;ren, wof&#252;r den Regierenden die Kr&#228;fte fehlten. So wurde der schon nach au&#223;en durchzubrechen bereite Konflikt mit Hilfe der Regierungsorgane wieder in die legalen Rahmen der Doppelherrschaft zur&#252;ckgeleitet: in seiner Angst, der Wirklichkeit in die Augen zu schauen, trug der Stab um so sicherer zur Maskierung des Aufstandes bei.</p>

<p>War aber nicht das leichtfertige Verhalten der Beh&#246;rden nur eine Maskierung ihrer wirklichen Absichten? Plante der Stab nicht unter dem Schein b&#252;rokratischer Naivit&#228;t, gegen das Milit&#228;rische Revolutionskomitee einen &#252;berraschenden Schlag zu f&#252;hren? Einen solchen &#220;berfall seitens der verwirrten und demoralisierten Organe der Provisorischen Regierung hielt man im Smolny f&#252;r wenig wahrscheinlich. Immerhin traf das Milit&#228;rische Revolutionskomitee die einfachsten Vorsichtsma&#223;nahmen: in den n&#228;chstgelegenen Kasernen wachten Tag und Nacht Kompanien unter Waffen, bereit, auf das erste Alarmsignal hin dem Smolny zu Hilfe zu kommen.</p>

<p>Trotz dem abgesagten Kirchgang prophezeite die b&#252;rgerliche Presse f&#252;r den Sonntag Blutvergie&#223;en. Eine Vers&#246;hnlerzeitung meldete am Morgen: &#8222;Die Beh&#246;rden erwarten f&#252;r den heutigen Tag Demonstrationen mit gr&#246;&#223;erer Wahrscheinlichkeit als am 20.&#8220; So bereits zum drittenmal w&#228;hrend einer Woche: den 17., 20. und 22., t&#228;uschte der l&#252;genhafte Knabe das Volk durch den falschen Alarm &#8222;ein Wolf!&#8220; Das viertemal wird der Knabe, glaubt man der alten Fabel, dem Wolf zwischen die Z&#228;hne geraten.</p>

<p>Die Presse der Bolschewiki rief die Massen zu Versammlungen auf und sprach von friedlicher Musterung der revolution&#228;ren Kr&#228;fte am Vorabend des Sowjetkongresses. Das entsprach durchaus der Absicht des Milit&#228;rischen Revolutionskomitees: Durchf&#252;hrung einer gigantischen Truppenschau, ohne Zusammenst&#246;&#223;e, ohne Anwendung von Waffen und sogar ohne deren Demonstrierung. Man mu&#223;te der Masse die M&#246;glichkeit geben, sich selbst zu sehen, ihre Zahl, ihre St&#228;rke, ihre Entschlossenheit. Durch die Einm&#252;tigkeit der Vielheit wollte man die Feinde zwingen, sich zu verstecken, zu verbergen, nicht hervorzutreten. Durch die Entbl&#246;&#223;ung der Ohnmacht der Bourgeoisie vor dem Massenaufgebot der Arbeiter und Soldaten sollten in deren Bewu&#223;tsein die letzten hemmenden Erinnerungen an die Julitage ausgel&#246;scht werden. Man mu&#223;te erreichen, da&#223; die Massen, sich erblickend, selbst erkannten: niemand und nichts kann uns mehr widerstehen.</p>

<p>&#8222;Die eingesch&#252;chterte Bev&#246;lkerung&#8220;, schrieb f&#252;nf Jahre sp&#228;ter Miljukow, &#8222;blieb zu Hause oder hielt sich abseits.&#8220; Zu Hause war die Bourgeoisie geblieben: sie war tats&#228;chlich von ihrer Presse eingesch&#252;chtert worden. Die ganze &#252;brige Bev&#246;lkerung strebte seit dem Morgen zu Versammlungen: Junge und Alte, M&#228;nner und Frauen, Halbw&#252;chsige und M&#252;tter mit Kindern auf den Armen. Solche Meetings hatte es seit Beginn der Revolution noch nicht gegeben. Ganz Petrograd, mit Ausnahme der oberen Schichten, war ein durchgehendes Meeting. In den bis zur Absperrung &#252;berf&#252;llten R&#228;umen wechselte das Auditorium im Verlauf einiger Stunden. Neue und neue Wellen von Arbeitern, Soldaten und Matrosen rollten an die Geb&#228;ude heran und &#252;berf&#252;llten sie. Das kleine Stadtvolk kam in wogende Bewegung, geweckt durch das Geheul und die Warnungen, die es hatten einsch&#252;chtern sollen. Zehntausende umsp&#252;lten das gigantische Geb&#228;ude des Volkshauses, ergossen sich durch Korridore in dichter, erregter und gleichzeitig disziplinierter Masse, f&#252;llten Theaters&#228;le, G&#228;nge, B&#252;fetts, Foyers. An ehernen S&#228;ulen und Fenstern hingen Girlanden und Trauben menschlicher K&#246;pfe, Beine, Arme. Die Luft war von jener elektrischen Spannung erf&#252;llt, die eine nahe Entladung anzeigt. Nieder mit Kerenski! Nieder mit dem Krieg! Alle Macht den Sowjets! Nicht einer der Vers&#246;hnler wagte nunmehr vor dieser bis zum Rotgl&#252;hen erhitzten Menge mit Entgegnungen oder Warnungen aufzutreten. Das Wort geh&#246;rte den Bolschewiki. S&#228;mtliche Rednerkr&#228;fte der Partei einschlie&#223;lich der zum Kongre&#223; eingetroffenen Provinzdelegierten waren auf die Beine gebracht. Manchmal sprachen linke Sozialrevolution&#228;re, hie und da Anarchisten. Doch die einen wie die anderen waren bem&#252;ht, so wenig wie m&#246;glich von den Bolschewiki abzustechen.</p>

<p>Stundenlang standen Menschen aus entlegenen Stadtteilen, aus Kellerwohnungen und Dachstuben, in verschlissenen M&#228;nteln und grauen Uniformen, mit M&#252;tzen und schweren T&#252;chern auf den K&#246;pfen, mit Schubzeug, in das der Stra&#223;enschlamm eindrang, mit in der Kehle steckengebliebenem Herbsthusten, Schulter an Schulter gedr&#228;ngt, immer enger zusammenr&#252;ckend, um neu Hinzukommenden, um allen Platz zu lassen, und lauschten unerm&#252;dlich, begierig, leidenschaftlich, gebieterisch, in Angst, etwas zu &#252;berh&#246;ren, was zu begreifen, sich zu eigen zu machen, zu tun wichtig w&#228;re. Man h&#228;tte glauben sollen, in den letzten Monaten, den letzten Wochen, den allerletzten Tagen seien schon alle Worte gesagt worden. Doch nein, heute klingen sie anders. Die Massen erleben sie auf eine neue Art, nicht mehr als Predigt, sondern als Gebot zur Tat. Die Erfahrung der Revolution, des Krieges, des schweren Kampfes, des ganzen bitteren Lebens ersteht aus der Tiefe der Erinnerung eines jeden von Not bedr&#252;ckten Menschen und geht in diese einfachen und gebieterischen Parolen ein. So kann es nicht weitergehen. Es mu&#223; ein Ausgang in die Zukunft durchgebrochen werden.</p>

<p>Zu diesem einfachen und seltsamen Tage, der sich grell abhob von dem ohnehin farbenreichen Hintergrunde der Revolution, kehrte sp&#228;ter in Gedanken jeder Teilnehmer der Ereignisse zur&#252;ck. Das Bild der vergeistigten und in ihrer Unbez&#228;hmbarkeit verhaltenen menschlichen Lava hatte sich f&#252;r immer ins Ged&#228;chtnis der Augenzeugen eingepr&#228;gt. &#8222;Der Tag des Petrograder Sowjets&#8220;, schreibt der linke Sozialrevolution&#228;r Mstislawski, &#8222;verlief in unz&#228;hligen Meetings unter gro&#223;er Begeisterung.&#8220; Der Bolschewik Pestkowski, der in zwei Betrieben des Wassiljewski-Ostrow sprach, bekundet: &#8222;Wir redeten zu den Massen klar von der bevorstehenden Machtergreifung durch uns und vernahmen nichts au&#223;er Zustimmung.&#8220; &#8211; &#8222;Um mich herum&#8220;, erz&#228;hlt Suchanow von dem Meeting im Volkshause, &#8222;herrschte eine Stimmung nahe der Ekstase ... Trotzki formulierte irgendeine kurze Resolution ... Wer daf&#252;r ist ... Eine tausendk&#246;pfige Menge erhebt wie ein Mann die H&#228;nde. Ich sah die erhobenen H&#228;nde und die brennenden Augen der M&#228;nner, Frauen, Jugendlichen, Arbeiter, Soldaten, Bauern und typisch kleinb&#252;rgerlichen Gestalten ... Trotzki sprach weiter. Eine un&#252;bersehbare Menge fuhr fort, die Arme erhoben zu halten. Trotzki pr&#228;gte die Worte: diese eure Abstimmung m&#246;ge euer Schwur sein ... Eine un&#252;bersehbare Menge h&#228;lt die H&#228;nde erhoben. Sie ist bereit, sie schw&#246;rt.&#8220; Der Bolschewik Popow erz&#228;hlt von dem begeisterten Eid, den die Massen ablegten &#8222;Vorzust&#252;rmen auf den ersten Ruf des Sowjets.&#8220; Mstislawski spricht von der elektrisierten Menge, die den Sowjets Treue schwur. Das gleiche Bild, nur in kleinerem Ma&#223;stabe, war in allen Stadtteilen, im Zentrum wie an der Peripherie, zu beobachten. Hunderttausende Menschen erhoben in den gleichen Stunden die H&#228;nde und schworen, den Kampf bis zu Ende zu f&#252;hren.</p>

<p>Hatten die t&#228;glichen Sitzungen des Sowjets, der Soldatensektion, der Garnisonberatung, der Fabrikkomitees den inneren Zusammenschlu&#223; der breiten F&#252;hrerschicht gebracht, die einzelnen Massenversammlungen Fabriken und Regimenter zusammengeschwei&#223;t, so verschmolz der Tag des 22. Oktober bei h&#246;chster Temperatur in einem gigantischen Kessel das wahre Volk. Die Massen erblickten sich und ihre F&#252;hrer, die F&#252;hrer erblickten und vernahmen die Massen. Beide Teile waren voneinander befriedigt. Die F&#252;hrer gewannen die &#220;berzeugung: Weiter darf man nicht verschieben! Die Massen sagten sich: Diesmal wird das Werk getan!</p>

<p>Der Erfolg der Sonntag-Truppenschau der bolschewistischen Kr&#228;fte dr&#252;ckte das Selbstvertrauen Polkownikows und seiner hohen Beh&#246;rde hinab. Im Einvernehmen mit Regierung und Zentral-Exekutivkomitee unternahm der Stab einen Versuch, sich mit dem Smolny zu verst&#228;ndigen. Warum auch tats&#228;chlich nicht die alten, guten, freundschaftlichen Gepflogenheiten des Kontaktes und der Verst&#228;ndigung wiederherstellen? Das Milit&#228;rische Revolutionskomitee lehnte nicht ab, Vertreter zu einem Meinungsaustausch zu delegieren: eine bessere Auskundschaftung konnte man sich nicht w&#252;nschen. &#8222;Die Verhandlungen waren kurz&#8220;, schreibt Sadowski. &#8222;Die Bezirksvertreter waren mit allen schon fr&#252;her vom Sowjet gestellten Bedingungen einverstanden ..., im Austausch daf&#252;r sollte der Befehl des Milit&#228;rischen Revolutionskomitees vom 22. Oktober annulliert werden.&#8220; Es handelte sieh um das Dokument, das den Stab als Werkzeug der konterrevolution&#228;ren Kr&#228;fte erkl&#228;rte. Die gleichen Delegierten des Komitees, die Polkownikow zwei Tage zuvor so unh&#246;flich nach Hause geschickt hatte, verlangten und bekamen zur Berichterstattung im Smolny den vom Stab unterschriebenen Entwurf eines &#220;bereinkommens ausgeh&#228;ndigt. Noch am Sonnabend w&#228;ren diese Bedingungen einer halbehrenvollen Kapitulation angenommen worden. Heute, Montag, war sie &#252;berholt. Der Stab wartete auf Antwort, bekam sie aber nicht.</p>

<p>Das Milit&#228;rische Revolutionskomitee wandte sich an die Bev&#246;lkerung von Petrograd mit der Benachrichtigung &#252;ber die Ernennung von Kommissaren bei den Truppenteilen und den besonders wichtigen Punkten der Hauptstadt und Umgebung. &#8222;Die Kommissare sind als Vertreter des Sowjets unantastbar. Widerstand gegen die Kommissare ist Widerstand gegen den Sowjet der Arbeiter- und Soldatendeputierten.&#8220; Die B&#252;rger werden ersucht, bei Mi&#223;st&#228;nden sich an die n&#228;chsten Kommissare zu wenden zwecks Herbeiholung bewaffneter Kr&#228;fte. Das ist die Sprache der Macht. Doch gibt das Komitee noch immer nicht das Signal zum offenen Aufstande. Suchanow fragt: &#8222;Macht das Smolny Dummheiten, oder spielt es mit dem Winterpalais wie die Katze mit der Maus, um einen &#220;berfall zu provozieren?&#8220; Weder dies noch jenes. Mit dem Druck der Massen, dem Gewicht der Garnison verdr&#228;ngt das Komitee die Regierung. Es nimmt kampflos, was es nehmen kann. Es r&#252;ckt seine Position vor ohne einen Schu&#223;, schwei&#223;t und festigt im Marsche seine Armee; mi&#223;t durch sein Vordr&#228;ngen die Widerstandskraft des Feindes, ohne ihn dabei auch nur einen Augenblick aus den Augen zu lassen. Jeder Schritt vorw&#228;rts ver&#228;ndert die Disposition zugunsten des Smolny. Arbeiter und Garnison wachsen in den Aufstand hinein. Wer als erster zu den Waffen rufen wird, das soll sich im Verlaufe des Angriffs und des Hinausdr&#228;ngens ergeben. Jetzt ist es nur noch eine Frage von Stunden. Findet die Regierung im letzten Augenblick den Mut oder die Verzweiflung, das Kampfsignal zu geben, so wird die Verantwortung auf das Winterpalais fallen, die Initiative aber jedenfalls beim Smolny bleiben. Der Akt vom 23. Oktober bedeutete die Absetzung der Beh&#246;rden, vor der Absetzung der Regierung selbst. Das Milit&#228;rische Revolutionskomitee band dem feindlichen Regime die Glieder, bevor es ihm den Schlag aufs Haupt versetzte. Diese Taktik des &#8222;friedlichen Durchdringens&#8220; anzuwenden, dem Feinde legal die Knochen zu brechen und den Rest seines Willens hypnotisch zu paralysieren, erlaubte nur jenes unzweifelhafte Kr&#228;fte&#252;bergewicht, das auf seiten des Komitees war und von Stunde zu Stunde wuchs.</p>

<p>Das Komitee las t&#228;glich die vor ihm weitausgebreitete Karte der Garnison, kannte die Temperatur jedes Regiments, verfolgte die in den Kasernen vor sich gehenden Verschiebungen der Ansichten und Sympathien. &#220;berraschungen konnten von dieser Seite nicht kommen. Auf der Karte verblieben allerdings einige dunkle Flecke. Man mu&#223;te sie austilgen oder doch verkleinern. Noch am 19. hatte sich gezeigt, da&#223; die meisten Komitees in der Peter-Paul-Festung mi&#223;g&#252;nstig oder mindestens zweideutig gestimmt waren. Jetzt, wo die gesamte Garnison hinter dem Komitee steht und um die Festung, wenigstens politisch, ein Ring gezogen ist, wird es Zeit, entschieden an ihre Einnahme heranzugehen. Der zum Kommissar ernannte Leutnant Blagonrawow stie&#223; auf Widerstand: der Festungskommandant der Regierung lehnte es ab, die bolschewistische Vormundschaft anzuerkennen, und r&#252;hmte sich sogar, wie Ger&#252;chte verlauteten, damit, den jungen Vormund verhaften zu wollen. Man mu&#223;te handeln, und zwar sofort. Antonow schlug vor, ein zuverl&#228;ssiges Bataillon des Pawlowsker Regiments in die Festung hineinzuf&#252;hren und die feindlichen Truppenteile zu entwaffnen. Doch das w&#228;re eine zu scharfe Operation gewesen, die von den Offizieren h&#228;tte ausgenutzt werden k&#246;nnen, um Blutvergie&#223;en hervorzurufen und die Einm&#252;tigkeit der Garnison zu zerschlagen. Besteht tats&#228;chlich Notwendigkeit, zu einer so radikalen Ma&#223;nahme zu greifen? &#8222;Zur Beratung dieser Frage wurde Trotzki herbeigeholt ...&#8220;, erz&#228;hlt Antonow in seinen Erinnerungen. &#8222;Trotzki spielte damals die entscheidende Rolle; er hatte mit seinem revolution&#228;ren Instinkt erfa&#223;t, was uns zu raten war die Festung von innen einzunehmen. &#8222;Es kann nicht sein, da&#223; dort die Truppen nicht mit uns sympathisieren&#8220;, sagte er &#8211; und das best&#228;tigte sich. Trotzki und Laschewitsch begaben sich zu einem Meeting in die Festung.&#8220; Im Smolny erwartete man in gro&#223;er Aufregung die Resultate des Unternehmens, das sehr riskant schien. Trotzki erinnerte sich sp&#228;ter: &#8222;Am 23. gegen 2 Uhr mittags fuhr ich in die Festung. Im Hofe fand ein Meeting statt. Die Redner des rechten H&#252;gels waren im h&#246;chsten Ma&#223;e vorsichtig und ausweichend ... Auf uns h&#246;rte man, mit uns ging man.&#8220; In der dritten Etage des Smolny atmete man aus voller Brust auf, als das Telephon die freudige Nachricht brachte: Die Garnison der Peter-Paul-Festung habe sich feierlich verpflichtet, von nun an ausschlie&#223;lich dem Milit&#228;rischen Revolutionskomitee Folge zu leisten.</p>

<p>Die Wandlung im Bewu&#223;tsein der Festungstruppen war selbstverst&#228;ndlich nicht das Resultat einer oder zweier Reden. Sie war solide von der Vergangenheit vorbereitet. Die Soldaten standen viel linker als ihre Komitees. Nur die H&#252;lle der alten Disziplin, v&#246;llig in Rissen, hatte sich hinter der Festungsmauer etwas l&#228;nger gehalten als in den Stadtkasernen.</p>

<p>Blagonrawow konnte sich jetzt in der Festung sicher niederlassen, seinen kleinen Stab aufschlagen, mit dem bolschewistischen Sowjet des Nachbarbezirkes und den Komitees der n&#228;chsten Kasernen die Verbindung herstellen. Inzwischen treffen Delegationen von Betrieben und Truppenteilen ein mit dem Ersuchen um Waffenausgabe. In der Festung tritt unbeschreibliches Leben ein. &#8222;Das Telephon schnarrt ununterbrochen und bringt Nachrichten von unseren neuen Erfolgen in Versammlungen und Meetings.&#8220; Ab und zu berichtet eine unbekannte Stimme, auf dem Bahnhof seien Exekutionsabteilungen von der Front angekommen. Eine sofortige Nachpr&#252;fung ergibt, da&#223; dies vom Feind verbreitete Erfindungen sind.</p>

<p>Die Abendsitzung des Sowjets zeichnet sich an diesem Tage durch besondere Menschenf&#252;lle und gehobene Stimmung aus. Besetzung der Peter-Paul-Festung und endg&#252;ltige Einnahme des Kronwerksker Arsenals, das hunderttausend Gewehre barg sind ein ernstes Pfand des Erfolges. Im Namen des Milit&#228;rischen Revolutionskomitees spricht Antonow. Strich um Strich gibt er ein Bild von der Verdr&#228;ngung der Regierungsorgane durch Beauftragte des Milit&#228;rischen Revolutionskomitees: diese werden &#252;berall als Vertraute empfangen: ihnen gehorcht man nicht aus Furcht, sondern aus freien St&#252;cken. &#8222;Von &#252;berall kommen Forderungen nach Ernennung von Kommissaren.&#8220; R&#252;ckst&#228;ndige Truppenteile beeilen sich, den fortgeschritteneren nachzueifern. Das Preobraschensker Regiment, das im Juli als erstes auf die Verleumdung vorn deutschen Gold hineingefallen war, erhebt jetzt durch seinen Kommissar Tschudnowski st&#252;rmischen Protest gegen die Ger&#252;chte, die Preobraschensker st&#228;nden hinter der Regierung: ein solcher Gedanke wird als &#228;rgster Schimpf empfunden! ... Zwar wird der Wachdienst wie &#252;blich erf&#252;llt, erz&#228;hlt Antonow, doch geschieht dies mit Zustimmung des Komitees. Befehle des Stabes &#252;ber Ausgabe von Waffen und Automobilen werden nicht ausgef&#252;hrt. Der Stab bekommt auf diese Weise die volle M&#246;glichkeit, sich davon zu &#252;berzeugen, wer Herr der Hauptstadt ist.</p>

<p>Auf die Frage: ob dem Komitee bekannt sei, da&#223; Regierungstruppen von der Front und aus der Umgebung anr&#252;cken, und welche Ma&#223;nahmen dagegen ergriffen sind, antwortet der Referent: von der rum&#228;nischen Front seien Kavallerietruppenteile im Anmarsch gewesen, doch in Pskow aufgehalten worden; die 17. Infanteriedivision, die unterwegs erfahren hatte, wohin und zu welchem Zwecke sie geschickt wird, weigerte sich, weiterzufahren; in Wenden leisteten zwei Regimenter Widerstand gegen ihren Abtransport nach Petrograd; es bleibt vorl&#228;ufig noch das Schicksal der angeblich aus Kiew entsandten Kosaken und Junker und der aus Zarskoje Selo herbeigerufenen Sto&#223;trupps unbekannt. &#8222;Das Milit&#228;rische Revolutionskomitee anzutasten wagt man nicht und wird man nicht wagen.&#8220; Diese Worte klingen nicht &#252;bel im wei&#223;en Saale des Smolny.</p>

<p>Antonows Referat macht beim Lesen den Eindruck, als habe der Stab der Umw&#228;lzung bei offenen T&#252;ren gearbeitet. Und in der Tat, das Smolny hat fast nichts mehr zu verbergen. Die politische Verknotung der Umw&#228;lzung ist derart g&#252;nstig, da&#223; sich nun auch die Offenheit in eine Form der Verschleierung verwandelt: geschieht denn ein Aufstand so? Das Wort &#8222;Aufstand&#8220; wird jedoch von keinem der F&#252;hrer ausgesprochen. Nicht nur aus formaler Vorsicht, sondern auch deshalb, weil dieser Terminus der realen Lage nicht entspricht: den Aufstand zu machen, bleibt sozusagen Kerenskis Regierung &#252;berlassen. Im Bericht der <strong>Iswestja</strong> hei&#223;t es allerdings, da&#223; Trotzki in der Sitzung vom 23. zum erstenmal als das Ziel des Milit&#228;rischen Revolutionskomitees offen die Machtergreifung bezeichnet. Zweifellos hatten sich alle weit entfernt von der Ausgangsposition, wo als Aufgabe des Komitees eine Nachpr&#252;fung der strategischen Argumente Tscheremissows erkl&#228;rt worden war. Die Versetzung der Regimenter war inzwischen fast in Vergessenheit geraten. Doch auch am 23. war die Rede nicht vom Aufstand, sondern von &#8222;Verteidigung&#8220; des bevorstehenden Sowjetkongresses, wenn n&#246;tig, mit der Waffe in der Hand. In ebendiesem Sinne wurde auch eine dem Referat Antonows entsprechende Resolution angenommen.</p>

<p>Wie wurden die sich abspielenden Ereignisse auf den Regierungsh&#246;hen eingesch&#228;tzt? W&#228;hrend er in der Nacht zum 22. &#252;ber die direkte Leitung dem Stabschef des Hauptquartiers, Duchonin, von den Versuchen des Milit&#228;rischen Revolutionskomitees, die Regimenter dem Kommando zu entrei&#223;en, berichtet, f&#252;gt Kerenski hinzu: &#8222;Ich glaube, da&#223; wir damit leicht fertigwerden.&#8220; Seine, des Obersten Befehlshabers, Ankunft im Hauptquartier verz&#246;gere sich keinesfalls aus Bef&#252;rchtung irgendwelcher Aufst&#228;nde: &#8222;Damit w&#252;rde man auch ohne mich fertigwerden, da alles organisiert ist.&#8220; Den besorgten Ministern erkl&#228;rt Kerenski beruhigend, er pers&#246;nlich sei im Gegenteil &#252;ber die bevorstehende Erhebung sehr froh, da sie ihm die M&#246;glichkeit verschaffen werde, &#8222;endg&#252;ltig mit den Bolschewiki abzurechnen&#8220;. &#8222;Ich w&#228;re bereit, eine Messe lesen zu lassen&#8220;, antwortet das Regierungshaupt dem Kadetten Nabokow, einem h&#228;ufigen Gaste des Winterpalais, &#8222;auf da&#223; die Erhebung stattfinde.&#8220; &#8211; &#8222;Sind Sie aber auch sicher, da&#223; Sie mit ihnen fertigwerden k&#246;nnen?&#8220; &#8222;Ich verf&#252;ge &#252;ber mehr Kr&#228;fte als n&#246;tig, &#8211; sie werden endg&#252;ltig zermalmt werden.&#8220;</p>

<p>W&#228;hrend sie nachtr&#228;glich &#252;ber Kerenskis optimistischen Leichtsinn sp&#246;ttelten, litten die Kadetten offensichtlich an Verge&#223;lichkeit: in Wirklichkeit betrachtete Kerenski die Ereignisse mit ihren eigenen Augen. Am 21. schrieb Miljukows Zeitung: sollten die Bolschewiki, von tiefer, innerer Krise zerfressen, es wagen, sich zu erheben, so werden sie an Ort und Stelle m&#252;helos zermalmt werden. Eine andere kadettische Zeitung f&#252;gte hinzu: &#8222;Ein Gewitter steht bevor, doch gerade dies kann die Atmosph&#228;re reinigen.&#8220; Dan bezeugt, da&#223; Kadetten und diesen nahestehende Gruppen in den Couloirs des Vorparlaments laut davon tr&#228;umten, die Bolschewiki m&#246;gen nur so schnell wie m&#246;glich hervortreten: &#8222;Im offenen Kampfe werden sie sogleich aufs Haupt geschlagen werden.&#8220; Angesehene Kadetten sagten John Reed: Die im Aufstande niedergeschlagenen Bolschewiki werden nicht imstande sein, in der Konstituierenden Versammlung das Haupt zu erheben.</p>

<p>W&#228;hrend des 22. und 23. hielt Kerenski Beratungen ab bald mit den F&#252;hrern des Zentral-Exekutivkomitees, bald mit seinem Stab: sollte man nicht das Milit&#228;rische Revolutionskomitee verhaften? Die Vers&#246;hnler rieten davon ab: sie w&#252;rden selbst versuchen, die Frage der Kommissare beizulegen. Polkownikow war ebenfalls der Meinung, man brauche sich mit der Verhaftung nicht zu beeilen: Milit&#228;rkr&#228;fte g&#228;be es erforderlichenfalls &#8222;mehr als genug&#8220;. Kerenski lauschte auf Polkownikow, aber noch mehr auf seine Freunde-Vers&#246;hnler. Er rechnete fest damit, da&#223; das Zentral-Exekutivkomitee im Falle der Gefahr, trotz h&#228;uslichen Mi&#223;verst&#228;ndnissen, rechtzeitig zu Hilfe kommen w&#252;rde: so war es Juli und August gewesen; warum also sollte es auch nicht weiterhin so sein?</p>

<p>Doch es war bereits nicht mehr Juli und auch nicht August. Es war Oktober. Auf Petrograds Pl&#228;tzen und Kais wehten von Kronstadt her na&#223;kalte baltische Winde. Durch die Stra&#223;en zogen mit &#252;berm&#252;tigen Liedern, die die Unruhe &#252;bert&#246;nten, Junker in Uniformm&#228;nteln bis an die Fersen. Es paradierten berittene Milizion&#228;re mit Revolvern in nagelneuen Futteralen. Nein, die Macht sah noch recht imposant aus! Oder ist es nur Augent&#228;uschung? An einer Ecke des Newski kaufte John Reed, der Amerikaner mit den naiven und klugen Augen, eine Brosch&#252;re von Lenin: <strong>Werden die Bolschewiki die Macht behalten?</strong> und bezahlte sie mit einer der Briefmarken, die damals statt Kleingeld im Umlauf waren.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap17.htm">Kapitel 17</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap19.htm">Kapitel 19</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

