<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 24</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 24" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap23.htm">Kapitel 23</a>&#160;&#160;|&#160; <a href="b2-nachw.htm">Nachwort</a></p>

<p>&#160;</p>

<h4>Kapitel 24:<br />
Der Kongre&#223; der Sowjetdiktatur</h4>

<p class="fst">Am 25. Oktober sollte im Smolny das demokratischste aller Parlamente der Weltgeschichte er&#246;ffnet werden. Wer wei&#223;: vielleicht auch das bedeutendste.</p>

<p>Nachdem sie sich vom Einflu&#223; der Vers&#246;hnlerintelligenz befreit hatten, entsandten die Lokalsowjets vorwiegend Arbeiter und Soldaten. Das waren meist Menschen ohne gro&#223;en Namen, daf&#252;r aber durch die Tat erprobte, die sich daheim das feste Vertrauen erobert hatten. Als Delegierte der aktiven Armee hatten die Blockade der Armeekomitees und der St&#228;be fast nur einfache Soldaten durchbrochen. Die meisten von ihnen waren erst mit der Revolution zum politischen Leben erwacht. Die Erfahrung von acht Monaten hatte sie geformt. Ihr Wissen war nicht gro&#223;, aber fest. Das &#196;u&#223;ere des Kongresses gab ein Bild von seiner Zusammensetzung. Offizierachselst&#252;cke, Intellektuellenbrillen und Krawatten des ersten Kongresses waren fast v&#246;llig verschwunden. Ungeteilt herrschte die graue Farbe, in der Kleidung wie auf den Gesichtern. Alles war durch die Dauer des Krieges abgetragen. Viele st&#228;dtische Arbeiter hatten sich Soldatenm&#228;ntel zugelegt. Die Sch&#252;tzengrabendelegierten sahen gar nicht malerisch aus: seit langem unrasiert, in alten, zerrissenen M&#228;nteln, in schweren Pelzm&#252;tzen, aus denen nicht selten Watte herausquoll &#252;ber zerzaustem Haar. Grobe verwitterte Gesichter, schwere, rissige H&#228;nde, von Tabak gelbe Finger, abgerissene Kn&#246;pft, herabh&#228;ngende Mantelgurte, verschrumpfte, rotgelbe, l&#228;ngst nicht mehr geschmierte Stiefel. Die plebejische Nation hatte zum erstenmal eine ehrliche, ungeschminkte Vertretung nach ihrem eigenen Ebenbild entsandt.</p>

<p>Die Statistik des Kongresses, der sich in den Stunden des Aufstandes versammelte, ist &#228;u&#223;erst unvollst&#228;ndig. Bei der Er&#246;ffnung wurden sechshundertf&#252;nfzig Teilnehmer mit beschlie&#223;ender Stimme gez&#228;hlt. Auf die Bolschewiki entfielen 390 Delegierte; bei weitem nicht s&#228;mtlich Parteimitglieder, waren sie daf&#252;r Fleisch vom Fleische der Massen; den Massen aber waren keine anderen Wege au&#223;er den bolschewistischen &#252;briggeblieben. Viele der Delegierten, die Zweifel mitgebracht hatten, reiften schnell in der gl&#252;henden Atmosph&#228;re Petrograds.</p>

<p>Wie gr&#252;ndlich war es den Menschewiki und Sozialrevolution&#228;ren gelungen, das politische Kapital der Februarrevolution zu vergeuden! Auf dem Sowjetkongre&#223; im Juni hatten die Vers&#246;hnler 600 Stimmen bei einer Gesamtzahl von 832 Delegierten. Jetzt betrug die Vers&#246;hnleropposition aller Schattierungen kaum ein Viertel des Kongresses. Menschewiki zusammen mit den an sie angelehnten nationalen Gruppen z&#228;hlte man achtzig Mann, davon etwa die H&#228;lfte &#8222;Linke&#8220;. Von den 159, nach anderen Angaben 190 Sozialrevolution&#228;ren bildeten die Linken etwa drei F&#252;nftel, wobei die Rechten im Verlauf der Tagung immer mehr zusammenschmolzen. Gegen Ende des Kongresses erreichte die Delegiertenzahl nach manchen Aufstellungen ann&#228;hernd neunhundert Mann; doch diese nicht wenige beratende Stimmen einschlie&#223;ende Zahl erfa&#223;t andererseits nicht alle die beschlie&#223;enden. Die Registrierung wurde mit Unterbrechungen vorgenommen, Dokumente gingen verloren, die Angaben &#252;ber Parteizugeh&#246;rigkeit sind nicht vollst&#228;ndig. Jedenfalls blieb die vorherrschende Stellung der Bolschewiki auf dem Kongre&#223; unbestritten.</p>

<p>Eine unter den Delegierten vorgenommene Enquete ergab, da&#223; f&#252;nfhundert Sowjets f&#252;r die &#220;bergabe der Macht in die H&#228;nde der Sowjets waren; sechsundachtzig f&#252;r die Macht der &#8222;Demokratie&#8220;; f&#252;nfundf&#252;nfzig f&#252;r eine Koalition; einundzwanzig f&#252;r eine Koalition, jedoch ohne Kadetten. Beredt zwar auch in dieser Form, geben jedoch die Zahlen eine &#252;bertriebene Vorstellung vom Rest des Vers&#246;hnlereinflusses: f&#252;r Demokratie und Koalition waren die Sowjets der r&#252;ckst&#228;ndigsten Gebiete und unwichtigsten Punkte.</p>

<p>Am 25., vom fr&#252;hen Morgen an, gingen im Smolny Fraktionssitzungen. Bei den Bolschewiki waren nur jene anwesend, die von Kampfauftr&#228;gen frei waren. Die Kongre&#223;er&#246;ffnung verz&#246;gerte sich: die bolschewistische F&#252;hrung wollte vorerst mit dem Winterpalais Schlu&#223; machen. Aber auch die feindlichen Fraktionen trieben nicht zur Eile: sie mu&#223;ten beschlie&#223;en, was zu tun, und das war nicht leicht. Es vergingen Stunden. In den Fraktionen stritten die Unterfraktionen. Die Spaltung der Sozialrevolution&#228;re erfolgte, nachdem die Resolution &#252;ber das Verlassen des Kongresses mit zweiundneunzig gegen sechzig Stimmen abgelehnt worden war. Erst am Sp&#228;tabend begannen linke und rechte Sozialrevolution&#228;re in getrennten Zimmern zu tagen. Die Menschewiki ersuchten uni 8 Uhr um eine neue Vertagung: bei ihnen gab es zu viele Meinungen. Die Nacht r&#252;ckte n&#228;her heran. Die Operation vor dem Winterpalais zog sich hin. Doch l&#228;nger zu warten, war unm&#246;glich: man mu&#223;te dem aufhorchenden Lande ein klares Wort sagen.</p>

<p>Die Revolution lehrte die Kunst der Verdichtung. Delegierte; G&#228;ste, Wachen dr&#228;ngten sich in der Aula des Instituts f&#252;r adelige M&#228;dchen, um neuen und neuen Eintreffenden Raum zu lassen. Warnungen vor der Gefahr des Fu&#223;bodendurchbruchs blieben unbeachtet, wie auch Ermahnungen, weniger zu rauchen. Alle engten sich ein und rauchten das Doppelte. Mit M&#252;he bahnte sich John Reed den Weg durch die l&#228;rmende Menge an der T&#252;r. Der Saal war nicht geheizt, aber die Luft dr&#252;ckend und hei&#223;.</p>

<p>Zusammengepfercht in Saalt&#252;ren und Seiteng&#228;ngen, alle Fensterbretter voll besetzt, warteten die Delegierten geduldig auf die Klingel des Vorsitzenden. Auf der Trib&#252;ne waren weder Zeretelli, noch Tschcheidse, noch Tschernow. Nur F&#252;hrer zweiten Ranges waren zu ihrem Begr&#228;bnis erschienen. Ein Mann von kleinem Wuchs, in der Uniform eines Milit&#228;rarztes, er&#246;ffnete, abends 10 Uhr 40, im Namen des Exekutivkomitees die Tagung. Der Kongre&#223; versammele sich unter so &#8222;au&#223;erordentlichen Umst&#228;nden&#8220;, da&#223; er, Dan, den Auftrag des Zentral-Exekutivkomitees erf&#252;llend, von einer politischen Ansprache absehen wolle: befanden sich doch seine Parteifreunde zur Stunde unter Beschie&#223;ung im Winterpalais, wo sie &#8222;in aufopfernder Weise ihre Pflicht als Minister erf&#252;llen&#8220;. Die Delegierten hatten am allerwenigsten auf den Segen des Zentral-Exekutivkomitees gewartet. Sie blickten feindselig zur Trib&#252;ne hin: falls diese Menschen politisch noch existieren, welche Beziehung haben sie zu uns und zu unserer Sache?</p>

<p>Im Namen der Bolschewiki schl&#228;gt der Moskauer Delegierte Awanesow ein Pr&#228;sidium auf der Basis der Proportionalit&#228;t vor: vierzehn Bolschewiki, sieben Sozialrevolution&#228;re, drei Menschewiki, ein Internationalist. Die Rechten lehnen sogleich die Teilnahme am Pr&#228;sidium ab. Martows Gruppe h&#228;lt sich vorl&#228;ufig zur&#252;ck: sie ist sich noch nicht schl&#252;ssig. Sieben Stimmen gehen zu den linken Sozialrevolution&#228;ren &#252;ber. Der Kongre&#223; verfolgt d&#252;ster diese einleitenden Konflikte.</p>

<p>Awanesow verliest die bolschewistischen Pr&#228;sidiumskandidaten: Lenin, Trotzki, Sinowjew, Kamenjew, Rykow, Nogin, Skljanski, Krylenko, Antonow-Owssejenko, Rjasanow, Muranow, Lunatscharski, Kollontay und Stutschka. &#8222;Das Pr&#228;sidium wird gebildet&#8220;, schreibt Suchanow, &#8222;aus den wichtigsten bolschewistischen F&#252;hrern und sechs [in Wirklichkeit sieben] linken Sozialrevolution&#228;ren.&#8220; Als autorit&#228;re Parteinamen werden Sinowjew und Kamenjew in das Pr&#228;sidium aufgenommen, trotz ihrem Kampf gegen den Aufstand; Rykow und Nogin als Vertreter des Moskauer Sowjets; Lunatscharski und Kollontay als in jener Periode popul&#228;re Agitatoren; Rjasanow als Vertreter der Gewerkschaften; Muranow als alter Arbeiterbolschewik, der sich w&#228;hrend der Gerichtsverhandlung gegen die Dumadeputierten mutig gehalten hatte; Stutschka als F&#252;hrer der lettischen Organisation; Krylenko und Skljanski als Vertreter der Armee; Antonow-Owssejenko als Leiter der Petrograder K&#228;mpfe. Das Fehlen von Swerdlows Namen l&#228;&#223;t sich damit erkl&#228;ren, da&#223; er selbst die Liste zusammengestellt und im Trubel sie keiner korrigiert hatte. F&#252;r die damaligen Parteigebr&#228;uche ist es charakteristisch, da&#223; ins Pr&#228;sidium der gesamte Stab der Gegner des Aufstandes kam: Sinowjew, Kamenjew, Nogin, Rykow, Lunatscharski, Rjasanow. Von den linken Sozialrevolution&#228;ren geno&#223; damals in ganz Ru&#223;land Ber&#252;hmtheit nur die kleine, gebrechliche und mutige Spiridonowa, die viele Jahre Katorga hinter sich hatte wegen T&#246;tung des Henkers der Tambower Bauern. Andere &#8222;Namen&#8220; besa&#223;en die linken Sozialrevolution&#228;re nicht. Daf&#252;r aber war den Rechten au&#223;er Namen schon fast nichts mehr &#252;briggeblieben.</p>

<p>Der Kongre&#223; begr&#252;&#223;t leidenschaftlich sein Pr&#228;sidium. Lenin ist nicht auf der Trib&#252;ne. W&#228;hrend die Fraktionen sich versammelten und berieten, sa&#223; Lenin, noch nicht abgeschminkt, in Per&#252;cke und gro&#223;er Brille, in Gesellschaft von zwei &#8211; drei Bolschewiki in einem Durchgangszimmer. Unterwegs zu ihrer Fraktion blieben Dan und Skobeljew vor dem Tische der Verschw&#246;rer stehen, blickten diese pr&#252;fend an und erkannten sichtlich Lenin. Das bedeutete: es ist Zeit, die Maske abzulegen!</p>

<p>Lenin beeilte sich aber nicht, &#246;ffentlich aufzutreten. Er wollte vorl&#228;ufig noch beobachten, die F&#228;den fester in seinen H&#228;nden anziehen und einstweilen hinter den Kulissen bleiben. In seinen im Jahre 1924 ver&#246;ffentlichten Erinnerungen schreibt Trotzki:</p>

<p>&#8222;Im Smolny ging die erste Sitzung des zweiten Sowjetkongresses. Lenin erschien da nicht. Er blieb in einem Zimmer des Smolny, in dem, wie ich mich entsinne, aus irgendeinem Grunde kein oder fast kein M&#246;belst&#252;ck stand. Erst sp&#228;ter breitete jemand Decken auf dem Fu&#223;boden aus und legte zwei Kissen darauf Zusammen mit Wladimir Iljitsch ruhten wir aus, nebeneinander liegend. Aber schon nach wenigen Minuten rief man mich: &#8222;Dan <a id="f1" href="#n1" name="f1">[1]</a> spricht, man mu&#223; antworten.&#8220; Nach meiner Replik zur&#252;ckgekehrt, legte ich mich wieder neben Wladimir Iljitsch, der selbstverst&#228;ndlich nicht daran gedacht harte, einzuschlafen. Wie h&#228;tte das auch sein k&#246;nnen! Alle f&#252;nf bis zehn Minuten kam jemand aus dem Sitzungssaal gelaufen, um mitzuteilen, was dort vorgeht.&#8220;</p>

<p>Die Glocke des Vorsitzenden kommt in Kamenjews H&#228;nde, eines jener Phlegmatiker, die von der Natur selbst bestimmt sind zum Vorsitzf&#252;hren. Auf der Tagesordnung, verk&#252;ndet er, stehen drei Fragen: Organisierung der Macht; Krieg und Frieden; Einberufung der Konstituierenden Versammlung. Ein seltsames, dumpfes, beunruhigendes Krachen durchschneidet von au&#223;en her den Versammlungsl&#228;rm: die Peter-Paul-Festung bekr&#228;ftigte die Tagesordnung durch einen Artillerieschu&#223;. Eine Welle der Hochspannung durchl&#228;uft den Kongre&#223;, der sich sogleich als das zu f&#252;hlen beginnt, was er in Wirklichkeit ist: der Konvent des B&#252;rgerkrieges.</p>

<p>Losowski, Gegner des Aufstandes, fordert den Bericht vom Petrograder Sowjet. Doch das Milit&#228;rische Revolutionskomitee hat sich versp&#228;tet: die Artillerierepliken beweisen, da&#223; der Bericht noch nicht fertig ist. Der Aufstand ist in vollem Gange. Die F&#252;hrer der Bolschewiki verschwinden fortw&#228;hrend in dem Raume des Milit&#228;rischen Revolutionskomitees, um Informationen entgegenzunehmen oder Verf&#252;gungen zu treffen. Das Echo der K&#228;mpfe dringt in den Sitzungssaal wie Flammenzungen. Bei Abstimmungen heben sich Arme hoch zwischen Bajonettspitzen. Der graublaue, bei&#223;ende Rauch des Machorkatabaks verh&#252;llt die herrlichen wei&#223;en S&#228;ulen und L&#252;ster.</p>

<p>Die Wortscharm&#252;tzel der zwei Lager erhalten auf dem Hintergrunde der Kanonade ungeahnte Bedeutsamkeit. Das Wort verlangt Martow. Der Moment, wo die Waagschalen noch schwanken, ist sein Moment, dieses erfinderischsten Politikers der ewigen Schwankungen. Mit seiner heiseren, tuberkul&#246;sen Stimme reagiert Martow sogleich auf die metallische Stimme der Gesch&#252;tze: &#8222;Es ist unbedingt notwendig, die Kriegshandlungen auf beiden Seiten einzustellen ... Die Frage der Macht begann man mittels einer Verschw&#246;rung zu entscheiden ... Alle revolution&#228;ren Parteien sind vor eine vollendete Tatsache gestellt worden ... Der B&#252;rgerkrieg droht mit dem Ausbruch der Konterrevolution. Die friedliche L&#246;sung der Krise kann nur durch Schaffung einer Macht erreicht werden, die von der gesamten Demokratie anerkannt ist.&#8220; Ein betr&#228;chtlicher Teil des Kongresses applaudiert. Suchanow bemerkt ironisch: &#8222;Viele und viele Bolschewiki, die den Geist der Lehre von Lenin und Trotzki nicht erfa&#223;t haben, w&#228;ren wohl froh, ebendiesen Weg zu gehen.&#8220; Dem Vorschlag zu friedlichen Verhandlungen schlie&#223;en sich die linken Sozialrevolution&#228;re und die Gruppe der vereinigten Internationalisten an. Der rechte Fl&#252;gel, vielleicht aber auch Martows n&#228;chste Gesinnungsgenossen sind &#252;berzeugt, die Bolschewiki werden den Vorschlag ablehnen. Sie irren. Die Bolschewiki schicken auf die Trib&#252;ne ihren friedliebendsten, samtweichen Redner, Lunatscharski: &#8222;Die Fraktion der Bolschewiki hat absolut nichts gegen Martows Vorschlag.&#8220; Die Gegner sind verbl&#252;fft. &#8222;Lenin und Trotzki kommen ihren eigenen Massen entgegen&#8220;, kommentiert Suchanow, &#8222;und entrei&#223;en damit gleichzeitig den Rechten den Boden unter den F&#252;&#223;en.&#8220; Martows Vorschlag wird einstimmig angenommen. &#8222;Gehen die Menschewiki und Sozialrevolution&#228;re jetzt weg, dann haben sie selbst &#252;ber sich das Kreuz gestellt&#8220;, erw&#228;gt man in Martows Gruppe. Man d&#252;rfe deshalb hoffen, da&#223; der Kongre&#223; &#8222;den richtigen Weg zur Schaffung einer demokratischen Einheitsfront betreten wird&#8220;. Eine Hoffnung! Eine Revolution bewegt sich niemals nach der Diagonale.</p>

<p>Der rechte Fl&#252;gel verletzt sofort die soeben gebilligte Initiative zu friedlichen Verhandlungen. Der Menschewik Charasch, Delegierter der 12. Armee, mit Hauptmannssternen auf den Achseln, gibt eine Erkl&#228;rung ab: &#8222;Politische Heuchler schlagen vor, &#252;ber die Frage der Macht zu entscheiden. Indes wird sie hinter unsere Rucken entschieden ... Die Schl&#228;ge gegen das Winterpalais treiben N&#228;gel in den Sarg jener Partei, die ein solches Abenteuer unternommen hat ...&#8220; Die Herausforderung des Hauptmanns beantwortet der Kongre&#223; mit emp&#246;rtem Murren.</p>

<p>Leutnant Kutschin, der in der Staatsberatung in Moskau im Namen der Front gesprochen hatte, versucht auch hier durch die Autorit&#228;t der Armeeorganisationen zu wirken: &#8222;Dieser Kongre&#223; ist unzeitgem&#228;&#223; und sogar unrechtm&#228;&#223;ig.&#8220; In wessen Namen sprechen Sie? rufen die zerfetzten Uniformm&#228;ntel, auf denen das Mandat mit dem Lehm der Sch&#252;tzengr&#228;ben geschrieben steht. Kutschin z&#228;hlt sorgf&#228;ltig elf Armeen auf Doch hier kann das niemand t&#228;uschen. An der Front wie im Hinterlande sind die Generale des Vers&#246;hnlertums ohne Soldaten geblieben. Die Frontgruppe, f&#228;hrt der menschewistische Leutnant fort, &#8222;lehnt jede Verantwortung f&#252;r die Folgen dieses Abenteuers ab&#8220;; das bedeutet: v&#246;lliger Bruch mit der Revolution. &#8222;Von nun an wird die Kampfarena in die einzelnen Orte verlegt&#8220;; das bedeutet: Vereinigung mit der Konterrevolution gegen die Sowjets. Und als Abschlu&#223;: &#8222;die Frontgruppe ... verl&#228;&#223;t diesen Kongre&#223;&#8220;.</p>

<p>Einer nach dem anderen besteigen Vertreter der Rechten die Trib&#252;ne. Sie haben Pfarren und Kirchen verloren, aber in ihren H&#228;nden sind die Glockenst&#252;hle geblieben; sie beeilen sich zum letztenmal, die gesprungenen Glocken l&#228;uten zu lassen. Sozialisten und Demokraten, die mit allen Mitteln die Verst&#228;ndigung mit der imperialistischen Bourgeoisie verwirklicht hatten, lehnen heute kategorisch eine Verst&#228;ndigung mit dem aufst&#228;ndischen Volke ab. Ihre politische Berechnung liegt auf der Hand: die Bolschewiki werden in wenigen Tagen herunterpurzeln; man mu&#223; sich so schnell wie m&#246;glich von ihnen abgrenzen, sogar sie st&#252;rzen helfen, um damit sich und die eigene Zukunft m&#246;glichst zu sichern.</p>

<p>Im Namen der Fraktion der rechten Menschewiki gibt Chintschuk, ehemaliger Vorsitzender des Moskauer Sowjets und k&#252;nftiger Sowjetgesandter in Berlin, eine Erkl&#228;rung ab. &#8222;Die milit&#228;rische Verschw&#246;rung der Bolschewiki ... st&#252;rzt das Land in Bruderkrieg, sprengt die Konstituierende Versammlung, droht mit einer Kriegskatastrophe und f&#252;hrt zum Triumph der Konterrevolution.&#8220; Der einzige Ausweg: &#8222;Verhandlungen mit der Provisorischen Regierung &#252;ber Bildung einer auf alle Schichten der Demokratie sich st&#252;tzenden Regierung.&#8220; Unbelehrbar, schlagen diese Menschen dem Kongre&#223; vor, ein Kreuz &#252;ber den Aufstand zu machen und zu Kerenski zur&#252;ckzukehren. Durch den L&#228;rm, das Gebr&#252;ll und sogar Pfeifen kann man die Worte des Vertreters der rechten Sozialrevolution&#228;re kaum verstehen. Die Deklaration seiner Partei verk&#252;ndet die &#8222;Unm&#246;glichkeit einer gemeinsamen Arbeit&#8220; mit den Bolschewiki und erkl&#228;rt den Sowjetkongre&#223; selbst, einberufen und er&#246;ffnet durch das vers&#246;hnlerische Zentral-Exekutivkomitee, f&#252;r unrechtm&#228;&#223;ig.</p>

<p>Die Demonstration der Rechten schreckt nicht, sondern wirkt nur st&#246;rend, aufreizend. Bei den meisten Delegierten hat sich in der Seele zu viel Bitternis angesammelt &#252;ber die anma&#223;enden und beschr&#228;nkten F&#252;hrer, die anfangs mit Phrasen und dann mit Repressalien f&#252;tterten. Beabsichtigen etwa die Dan, Chintschuk und Kutschin noch weiter zu belehren und zu kommandieren? Der lettische Soldat Peterson, mit der tuberkul&#246;sen R&#246;te der Wangen und vor Ha&#223; brennenden Augen, entlarvt Charasch und Kutschin als Mandatsusurpatoren. &#8222;Genug der Resolutionen und des Geschw&#228;tzes! Wir brauchen Taten! Die Macht mu&#223; in unseren H&#228;nden liegen. Die Delegierten, die keiner hergeschickt hat, sollen den Kongre&#223; verlassen, &#8211; die Armee ist nicht mit ihnen!&#8220; Diese vor Leidenschaft bebende Stimme erleichtert die Seele des Kongresses, auf den es bis dahin nur Beleidigungen gehagelt hat. Andere Frontler eilen Peterson zu Hilfe. &#8222;Die Kutschins vertreten die Meinung von H&#228;uflein, die seit April in den Armeekomitees sitzen. Die Armee fordert l&#228;ngst deren Neuwahl.&#8220; &#8211; &#8222;Die Insassen der Sch&#252;tzengr&#228;ben erwarten mit Ungeduld den &#220;bergang der Macht in die H&#228;nde der Sowjets.&#8220;</p>

<p>Aber die Rechten sind noch im Besitz der Glockenst&#252;hle. Der Vertreter des &#8222;Bund&#8220; erkl&#228;rt f&#252;r ein &#8222;Ungl&#252;ck all das, was in Petrograd geschieht&#8220;, und ruft die Delegierten auf, sich den Dumaabgeordneten anzuschlie&#223;en, die drauf und dran sind, unbewaffnet zum Winterpalais zu ziehen, um zusammen mit der Regierung zu sterben. &#8222;Aus dem L&#228;rm&#8220;, schreibt Suchanow, &#8222;ert&#246;nen h&#246;hnische Bemerkungen, teils roher, teils giftiger Art.&#8220; Der pathetische Redner hat sich offenbar im Auditorium geirrt. Schlu&#223;! Deserteure! rufen Delegierte, G&#228;ste, Rotgardisten, Soldaten der Wache den Abziehenden nach. Geht doch zu Kornilow! Volksfeinde!</p>

<p>Der Abzug der Rechten hinterl&#228;&#223;t keinen leeren Platz. Die grauen Delegierten lehnen es offen ab, sich Offizieren und Junkern anzuschlie&#223;en f&#252;r den Kampf gegen die Arbeiter und Soldaten. Von der Fraktion des rechten Fl&#252;gels verlie&#223;en den Saal etwa siebzig Delegierte, das hei&#223;t etwas mehr als deren H&#228;lfte. Die Schwankenden r&#252;ckten zu den Mittelgruppen, die beschlossen hatten, den Kongre&#223; nicht zu verlassen. Wurde vor der Er&#246;ffnung der Sitzung die Zahl der Sozialrevolution&#228;re aller Richtungen mit 190 gez&#228;hlt, so stieg in den n&#228;chsten Stunden die Zahl allein der linken Sozialrevolution&#228;re auf 180: ihnen gesellten sich all jene zu, die es noch nicht wagten, sich den Bolschewiki anzuschlie&#223;en, aber schon bereit waren, diese zu unterst&#252;tzen.</p>

<p>In der Provisorischen Regierung oder irgendeinem Vorparlament waren die Menschewiki und Sozialrevolution&#228;re bedingungslos geblieben. In der Tat, kann man denn mit der gebildeten Gesellschaft brechen? Aber die Sowjets &#8211; das ist doch nur das Volk. Sowjets sind gut, solange man sich auf sie f&#252;r Verst&#228;ndigung mit der Bourgeoisie st&#252;tzen kann. Ist es aber denkbar, Sowjets zu dulden, die sich einbilden, Herren des Landes zu sein? &#8222;Die Bolschewiki blieben allein&#8220;, schrieb sp&#228;ter der Sozialrevolution&#228;r Sensinow, &#8222;und von diesem Moment an begannen sie, sich nur auf die rohe physische Gewalt zu st&#252;tzen.&#8220; Zweifellos hatte das moralische Prinzip gemeinsam mit Dan und Goz die T&#252;re hinter sich zugeworfen. Das moralische Prinzip wird in einer Prozession von dreihundert Mann, mit zwei Laternen, zum Winterpalais ziehen, um auf die rohe physische Gewalt der Bolschewiki zu sto&#223;en und &#8211; den R&#252;ckzug anzutreten.</p>

<p>Der vom Sowjet gutgehei&#223;ene Vorschlag zu friedlichen Verhandlungen blieb in der Luft h&#228;ngen. H&#228;tten die Rechten den Gedanken an eine Verst&#228;ndigung mit dem siegreichen Proletariat f&#252;r m&#246;glich gehalten, sie h&#228;tten sich nicht so beeilt, mit dem Kongre&#223; zu brechen. Martow mu&#223;, das einsehen. Doch er klammert sich an die Idee eines Kompromisses, mit der seine gesamte Politik steht und f&#228;llt. &#8222;Man mu&#223; das Blutvergie&#223;en einstellen&#8220; ..., beginnt er wieder. &#8211; &#8222;Das sind nur Ger&#252;chte!&#8220; ruft man von den Pl&#228;tzen. &#8211; &#8222;Hierher dringen nicht nur Ger&#252;chte&#8220;, antwortet er, &#8222;wenn ihr zu den Fenstern geht, werdet ihr auch Kanonensch&#252;sse h&#246;ren.&#8220; Das l&#228;&#223;t sich nicht bestreiten: schweigt der Kongre&#223;, dann h&#246;rt man die Sch&#252;sse nicht nur an den Fenstern.</p>

<p>Die von Martow verlesene Erkl&#228;rung, den Bolschewiki durch und durch feindselig und in den Schlu&#223;folgerungen leblos, verurteilt den Umsturz als &#8222;allein nur von der bolschewistischen Partei vollzogen mit den Mitteln der reinen milit&#228;rischen Verschw&#246;rung&#8220; und verlangt, die Arbeit des Kongresses einzustellen bis zur Verst&#228;ndigung mit &#8222;allen sozialistischen Parteien&#8220;. In der Revolution der Resultante nachzujagen, ist schlimmer, als seinen eigenen Schatten fangen zu wollen!</p>

<p>In diesem Moment erscheint in der Sitzung, mit Joffe, dem k&#252;nftigen ersten Sowjetgesandten in Berlin, an der Spitze, die bolschewistische Fraktion der Stadtduma, die darauf verzichtet hat, den problematischen Tod vor den Mauern des Winterpalais zu suchen. Der Kongre&#223; verdichtet sich erneut und empf&#228;ngt seine Freunde mit freudigen Begr&#252;&#223;ungen.</p>

<p>Doch man mu&#223; Martow eine Zur&#252;ckweisung erteilen. Diese Aufgabe f&#228;llt Trotzki zu. &#8222;Jetzt, nach dem Auszug der Rechten, ist seine Position&#8220;, gesteht Suchanow, &#8222;ebenso stark, wie Martows Position schwach ist.&#8220; Die Gegner stehen nebeneinander auf der Trib&#252;ne, von allen Seiten durch einen dichten Ring erregter Delegierten eingezw&#228;ngt. &#8222;Das, was geschehen ist&#8220;, sagt Trotzki, &#8222;ist ein Aufstand und keine Verschw&#246;rung. Der Aufstand der Volksmassen bedarf nicht der Rechtfertigung. Wir haben die revolution&#228;re Energie der Petrograder Arbeiter und Soldaten gest&#228;hlt. Wir haben offen den Willen der Massen f&#252;r den Aufstand und nicht f&#252;r die Verschw&#246;rung geschmiedet ... Unser Aufstand hat gesiegt. Und jetzt schl&#228;gt man uns vor: verzichtet auf euren Sieg, geht eine Verst&#228;ndigung ein. Mit wem? Ich frage: mit wem sollen wir die Verst&#228;ndigung eingehen? Mit jenen kl&#228;glichen H&#228;uflein, die davongelaufen sind? ... Aber wir haben sie in all ihrer Gr&#246;&#223;e gesehen. Hinter ihnen steht niemand in Ru&#223;land. Mit ihnen sollen sich verst&#228;ndigen, als Gleiche mit Gleichen, Millionen auf diesem Kongre&#223; vertretene Arbeiter und Bauern, die jene gegen eine Gunst der Bourgeoisie nicht zum ersten &#8211; und nicht zum letztenmal auszutauschen bereit sind. Nein, hier ist eine Verst&#228;ndigung nicht am Platz! Jenen, die von hier weggegangen sind, wie jenen, die mit solchen Vorschl&#228;gen kommen, m&#252;ssen wir sagen: ihr seid armselige Einzelg&#228;nger, ihr seid Bankrotteure, eure Rolle ist ausgespielt, schert euch hin, wohin ihr von nun an geh&#246;rt: auf den Kehrichthaufen der Geschichte!&#8220; ...</p>

<p>&#8222;Dann gehen wir!&#8220; schreit Martow, ohne eine Abstimmung des Kongresses abzuwarten. &#8222;Martow bahnte sich im Zorn und Affekt&#8220;, bedauert Suchanow, &#8222;den Weg zum Rampenausgang. W&#228;hrend ich daranging, unsere Fraktion zu einer au&#223;erordentlichen Beratung zusammenzurufen&#8220; ... Es hatte sich aber gar nicht um einen Affekt gehandelt. Ein Hamlet des demokratischen Sozialismus, machte Martow einen Schritt vorw&#228;rts, wenn die Revolution im Absteigen war, wie im Juli; jetzt, wo die Revolution daran war, einen L&#246;wensprung zu tun, trat Martow den R&#252;ckzug an. Der Abmarsch der Rechten beraubte ihn der M&#246;glichkeit des parlamentarischen Man&#246;vrierens. Ihm wurde sogleich ungem&#252;tlich. Er eilte, den Kongre&#223; zu verlassen, um sich vom Aufstand loszurei&#223;en. Suchanow opponierte, so gut er konnte. Die Fraktion teilte sich in fast zwei gleiche H&#228;lften: mit vierzehn gegen zw&#246;lf Stimmen siegte Martow.</p>

<p>Trotzki empfiehlt dem Kongre&#223; eine Resolution &#8211; einen Anklageakt gegen die Vers&#246;hnler: sie haben den unheilvollen Angriff vom 18. Juni vorbereitet; sie haben die Regierung des Volksverrats gest&#252;tzt; sie haben den Betrug an den Bauern in der Bodenfrage gedeckt; sie haben die Entwaffnung der Arbeiter durchgef&#252;hrt; sie sind f&#252;r die sinnlose Kriegsverl&#228;ngerung verantwortlich; sie haben der Bourgeoisie erlaubt, den Wirtschaftszerfall zu vertiefen; nachdem sie das Vertrauen der Massen verloren, haben sie sich der Einberufung des Sowjetkongresses widersetzt; schlie&#223;lich haben sie, in die Minderheit geraten, mit den Sowjets gebrochen.</p>

<p>Wieder eine Erkl&#228;rung au&#223;erhalb der Tagesordnung: wahrhaftig, die Geduld des bolschewistischen Pr&#228;sidiums kennt keine Grenzen. Ein Vertreter vom Exekutivkomitee der Bauernsowjets sei mit dem Auftrag gekommen, die Bauern aufzufordern, diesen &#8222;unzeitgem&#228;&#223;en&#8220; Kongre&#223; zu verlassen und zum Winterpalais zu ziehen, &#8222;um gemeinsam mit jenen zu sterben, die hingeschickt wurden, unseren Willen in die Tat umzusetzen.&#8220; Die Aufrufe, unter den Ruinen des Winterpalais zu sterben, wirken durch ihre Monotonie schon reichlich langweilig. Ein soeben im Kongre&#223; erschienener Matrose der <em>Aurora</em> erkl&#228;rt ironisch, es g&#228;be keine Ruinen, da man vom Kreuzer aus nur Blindsch&#252;sse abgegeben habe. &#8222;Setzt die Arbeiten unbesorgt fort.&#8220; Der Kongre&#223; ruht seelisch aus an diesem gro&#223;artigen, schwarzb&#228;rtigen Matrosen, der den einfachen und gebieterischen Willen des Aufstandes verk&#246;rpert. Martow mit seiner Gef&#252;hls- und Gedankenmosaik geh&#246;rt einer anderen Welt an: deshalb eben bricht er mit dem Kongre&#223;.</p>

<p>Noch eine Erkl&#228;rung au&#223;erhalb der Tagesordnung, diesmal halbfreundschaftlich: &#8222;Die rechten Sozialrevolution&#228;re&#8220;, sagt Kamkow, &#8222;sind weggegangen, aber wir, linken, sind geblieben.&#8220; Der Kongre&#223; begr&#252;&#223;t die Dagebliebenen. Aber auch sie erachten die Verwirklichung der revolution&#228;ren Einheitsfront f&#252;r notwendig und sind gegen Trotzkis scharfe Resolution, die die T&#252;ren vor einer Verst&#228;ndigung mit der gem&#228;&#223;igten Demokratie verschlie&#223;t.</p>

<p>Die Bolschewiki zeigen auch hierbei Entgegenkommen. Derart nachgiebig hat man sie wohl noch nie gesehen. Nicht verwunderlich: sie sind die Herren der Lage und haben es nicht n&#246;tig, auf Worte zu bestehen. Auf der Trib&#252;ne ist wieder Lunatscharski. &#8222;Die Schwierigkeit der Aufgabe, die uns zugefallen ist, &#8211; unterliegt keinem Zweifel.&#8220; Eine Vereinigung aller wahrhaft revolution&#228;ren Elemente der Demokratie ist notwendig. Aber haben wir, Bolschewiki, irgendeinen Schritt getan, der andere Gruppen abst&#246;&#223;t? Haben wir nicht einstimmig Martows Vorschlag angenommen? Man hat uns darauf mit Beschuldigungen und Drohungen geantwortet. Ist es denn nicht offensichtlich, da&#223; jene, die den Kongre&#223; verlassen haben, &#8222;sogar ihre vers&#246;hnlerische T&#228;tigkeit einstellen und offen ins Lager der Kornilowianer &#252;bergehen?&#8220;</p>

<p>Die Bolschewiki bestehen nicht auf sofortige Abstimmung &#252;ber Trotzkis Resolution: sie wollen die Versuche nicht st&#246;ren, eine Verst&#228;ndigung auf der Sowjetbasis zu erreichen. Die Methode des Anschauungsunterrichts kann auch unter Artilleriebegleitung erfolgreich angewandt werden! Wie fr&#252;her die Annahme des Martowschen Antrages, so enth&#252;llt jetzt auch das Zugest&#228;ndnis an Kamkow nur die Ohnmacht der Vers&#246;hnlerzuckungen. Zum Unterschiede von den linken Menschewiki verlassen jedoch die linken Sozialrevolution&#228;re den Kongre&#223; nicht: sie versp&#252;ren allzu unmittelbar an sich selbst den Druck des aufst&#228;ndischen Dorfes.</p>

<p>Die gegenseitige Abtastung ist vorgenommen. Die Ausgangspositionen sind bezogen. In der Entwicklung des Kongresses gibt&#8217;s eine Stockung. Grundlegende Dekrete annehmen und eine Sowjetregierung schaffen? Unm&#246;glich: noch sitzt die alte Regierung im Winterpalais, in dem halbdunklen Saal, wo die einzige Lampe auf dem Tisch mit einer Zeitung abgedeckt ist. Nach 2 Uhr nachts, verk&#252;ndet das Pr&#228;sidium eine Pause von einer halben Stunde.</p>

<p>Die roten Marsch&#228;lle nutzten die ihnen gebotene kurze Frist erfolgreich aus. Irgend etwas Neues wehte in der Kongre&#223;atmosph&#228;re, als die Sitzung wieder aufgenommen wurde. Kamenjew verk&#252;ndet von der Trib&#252;ne herab, die soeben von Antonow &#252;bermittelte telephonische Meldung: das Winterpalais ist von den Truppen des Milit&#228;rischen Revolutionskomitees genommen; mit Ausnahme von Kerenski ist die gesamte Provisorische Regierung mit dem Diktator Kischkin an der Spitze verhaftet. Obwohl bereits alle die Kunde von Mund zu Mund erfahren hatten, f&#228;llt die offizielle Mitteilung gewichtiger als ein Kanonensalut. Der Sprung &#252;ber den Abgrund, der die revolution&#228;re Klasse von der Macht getrennt hatte, ist getan. Im Juli aus der Villa Kschessinskaja verjagt, treten jetzt die Bolschewiki als Herrscher ins Winterpalais ein. In Ru&#223;land gibt es keine andere Macht au&#223;er diesem Kongre&#223;. Der komplizierte Gef&#252;hlskn&#228;uel macht sich Luft in Beifall und Zurufen: Triumph, Hoffnung, aber auch Besorgnis. Neue, immer zuversichtlichere Beifallsausbr&#252;che. Es ist vollbracht! Auch das allerg&#252;nstigste Kr&#228;fteverh&#228;ltnis birgt &#220;berraschungen in sich. Der Sieg wird unbestreitbar, wenn der feindliche Stab gefangen ist.</p>

<p>Kamenjew verliest eindrucksvoll die Liste der Verhafteten. Die bekanntesten Namen rufen beim Kongre&#223; feindselige oder ironische Ausrufe hervor. Mit besonderer Erbitterung wird Tereschtschenkos Namen aufgenommen, des Lenkers der Au&#223;engeschicke Ru&#223;lands. Und Kerenski? Kerenski? Es ist bekannt, da&#223; er um 10 Uhr morgens ohne gro&#223;en Erfolg vor der Garnison in Gatschina sprach. &#8222;Wohin er sich dann begeben hat, ist nicht genau bekannt: nach Ger&#252;chten &#8211; zur Front.&#8220;</p>

<p>Die Mitl&#228;ufer des Umsturzes f&#252;hlen sich nicht ganz wohl. Sie ahnen, da&#223; der Schritt der Bolschewiki von nun an fester werden wird. Einer der linken Sozialrevolution&#228;re protestiert gegen die Gefangennahme der sozialistischen Minister. Der Vertreter der vereinigten Internationalisten warnt: der Ackerbauminister Maslow k&#246;nnte in die gleiche Zelle geraten, in der er unter der Monarchie sa&#223;. &#8222;Die politische Gefangennahme&#8220;, antwortet Trotzki, der unter dem Minister Maslow in dem gleichen &#8222;Kresty&#8220; gesessen hatte wie unter Nikolaus, &#8222;ist keine Frage der Rache; sie ist diktiert ... von Erw&#228;gungen der Zweckm&#228;&#223;igkeit. Die Regierung ... mu&#223; vor Gericht gestellt werden, in erster Linie f&#252;r ihre unbestreitbare Verbindung mit Kornilow ... Die Minister-Sozialisten werden nur in Hausarrest gehalten werden.&#8220; Einfacher und pr&#228;ziser w&#228;re es gewesen zu sagen, die Festnahme der alten Regierung sei diktiert von den Notwendigkeiten des noch nicht abgeschlossenen Kampfes. Es ging um die politische Enth&#228;uptung des feindlichen Lagers und nicht um Strafe f&#252;r vergangene S&#252;nden.</p>

<p>Doch die parlamentarische Anfrage bez&#252;glich der Verhaftungen wird sofort von einer anderen, unerme&#223;lich wichtigeren Episode verdr&#228;ngt: das 3. Radfahrerbataillon, von Kerenski gegen Petrograd geschickt, ist auf die Seite des revolution&#228;ren Volkes &#252;bergegangen! Die allzug&#252;nstige Nachricht wirkt unwahrscheinlich; aber es verh&#228;lt sich dennoch so: der erlesene Truppenteil, als erster von der gesamten aktiven Armee ausgesondert, hatte sich, noch ehe er die Hauptstadt erreichte, dem Aufstande angeschlossen. War in der Freude &#252;ber die Verhaftung der Minister ein Schatten von Zur&#252;ckhaltung, so erfa&#223;t jetzt den Kongre&#223; ungeteilte und unaufhaltsame Begeisterung.</p>

<p>Auf der Trib&#252;ne steht der bolschewistische Kommissar von Zarskoje Selo neben dem Delegierten des Radfahrerbataillons: beide sind soeben eingetroffen, dem Kongre&#223; Bericht zu erstatten. &#8222;Die Garnison von Zarskoje Selo bewacht die Anmarschstra&#223;en zu Petrograd.&#8220; Die Landesverteidiger haben den Sowjet verlassen. &#8222;Die gesamte Arbeit fiel uns allein zu.&#8220; Als er vom Herannahen der Radfahrer Kenntnis erhielt, machte sich der Sowjet von Zarskoje Selo auf eine Abwehr bereit. Aber die Besorgnis erwies sich zum Gl&#252;ck als &#252;berfl&#252;ssig: &#8222;unter den Radfahrern gibt es keine Feinde des Sowjetkongresses&#8220;. Bald wird in Zarskoje ein anderes Bataillon eintreffen: diesem bereitet man schon einen freundschaftlichen Empfang vor. Der Kongre&#223; schl&#252;rft diesen Bericht Schluck um Schluck.</p>

<p>Der Vertreter der Radfahrer wird mit einem Sturm, einem Wirbel, einem Zyklon empfangen. Von der S&#252;dwestfront hatte man das 3. Bataillon pl&#246;tzlich auf telegraphischen Befehl hin nach dem Norden kommandiert: &#8222;Petrograd verteidigen.&#8220; Die Radfahrer waren &#8222;mit verbundenen Augen&#8220; vorger&#252;ckt, nur dunkel ahnend, um was es ging. Auf der Station Peredolsk waren sie mit einer Staffel des 5. Radfahrerbataillons zusammengetroffen, die man ebenfalls nach Petrograd f&#252;hrte. Bei einem gemeinsamen Meeting an Ort und Stelle auf der Station ergab sich, da&#223; &#8222;unter allen Radfahrern nicht ein Mann zu finden ist, der bereit w&#228;re, gegen die Br&#252;der zu k&#228;mpfen&#8220;. Gemeinsam wird beschlossen: der Regierung den Gehorsam zu verweigern. &#8222;Ich erkl&#228;re euch konkret&#8220;, sagt der Radfahrer, &#8222;wir werden die Macht keiner Regierung geben, an deren Spitze Bourgeois und Gutsbesitzer stehen!&#8220; Das Wort &#8222;konkret&#8220;, von der Revolution in den Volksgebrauch eingef&#252;hrt, klingt gut in diesem Augenblick!</p>

<p>Ist&#8217;s lange her, da&#223; man von dieser Trib&#252;ne herab dem Kongre&#223; mit Strafen seitens der Front drohte? Jetzt hat die Front selbst ihr &#8222;konkretes&#8220; Wort gesprochen. M&#246;gen die Armeekomitees den Kongre&#223; sabotieren. Mag der einfachen Soldatenmasse es nur in Ausnahmef&#228;llen gelungen sein, ihre Delegierten zu schicken. Mag man in vielen Regimentern und Divisionen noch nicht gelernt haben, einen Bolschewik von einem Sozialrevolution&#228;r zu unterscheiden. Das bleibt sich gleich! Die Stimme von der Station Peredolsk ist die echte, unbeirrte, unwiderlegbare Stimme der Armee. Gegen dieses Verdikt gibt es keine Appellation, Die Bolschewiki und nur sie allein haben rechtzeitig erkannt, da&#223; der Milit&#228;rkoch des Radfahrerbataillons unerme&#223;lich besser die Front verk&#246;rpert als alle die Charasch und Kutschin mit ihren verwesten Mandaten. In der Stimmung der Delegierten vollzieht sich eine bedeutsame Wendung. &#8222;Man beginnt zu f&#252;hlen&#8220;, schreibt Suchanow, &#8222;da&#223; die Sache glatt und gl&#252;cklich verl&#228;uft, da&#223; die von rechts angek&#252;ndigten Schrecken gar nicht so gef&#228;hrlich sind und da&#223; die F&#252;hrer vielleicht auch in allem anderen Recht behalten k&#246;nnten.&#8220;</p>

<p>Diesen Augenblick w&#228;hlten die ungl&#252;ckseligen linken Menschewiki, um sich in Erinnerung zu bringen. Sie sind, wie sich herausstellt, noch nicht weggegangen. Sie haben in ihrer Fraktion nur die Frage beraten, was zu tun sei. In dem Bestreben, die schwankenden Gruppen mitzurei&#223;en, nennt Kapelinski, beauftragt, den angenommenen Beschlu&#223; dem Kongre&#223; mitzuteilen, endlich laut das offenherzigste Argument f&#252;r den Bruch mit den Bolschewiki: &#8222;Denkt daran, da&#223; nach Petrograd Truppen unterwegs sind. Uns droht eine Katastrophe.&#8220; Was, ihr seid noch hier? ert&#246;nt es von verschiedenen Seiten des Saales. Ihr seid doch schon einmal Weggegangen! Die Menschewiki bewegen sich im kleinen H&#228;uflein dem Ausgang zu, unter ver&#228;chtlichen Geleitworten. &#8222;Wir entfernten uns&#8220;, trauert Suchanow, &#8222;und gaben den Bolschewiki die H&#228;nde v&#246;llig frei, indem wir ihnen die gesamte Arena der Revolution &#252;berlie&#223;en.&#8220; Nicht viel h&#228;tte sich ge&#228;ndert, auch wenn sie geblieben w&#228;ren. Jedenfalls gehen sie auf Grund. Die Wellen der Ereignisse schlie&#223;en sich unbarmherzig &#252;ber ihren K&#246;pfen.</p>

<p>Es w&#228;re nun Zeit, da&#223; der Kongre&#223; sich mit einem Aufruf an das Volk wendet. Doch besteht der Verlauf der Sitzung wie fr&#252;her nur aus Erkl&#228;rungen au&#223;erhalb der Tagesordnung. Die Ereignisse wollen sich der Tagesordnung absolut nicht anpassen. Um 5 Uhr 17 Minuten, morgens besteigt schwankend vor M&#252;digkeit Krylenko mit einem Telegramm in der Hand die Trib&#252;ne: die 12. Armee entsendet dem Kongre&#223; ihren Gru&#223; und meldet die Bildung eines Milit&#228;rischen Revolutionskomitees, das die &#220;berwachung der Nordfront &#252;bernahm. Versuche der Regierung, bewaffnete Hilfe zu bekommen, sind an dem Widerstand der Truppen zerschellt. Der Hauptkommandierende der Nordfront, General Tscheremissow, hat sich dem Komitee untergeordnet. Der Kommissar der Provisorischen Regierung, Wojtinski, hat demissioniert und wartet auf den Nachfolger. Delegationen von den nach Petrograd entsandten Staffeln erkl&#228;ren eine nach der andern dem Milit&#228;rischen Revolutionskomitee ihren Anschlu&#223; an die Petrograder Garnison. &#8222;Es trat etwas Unbeschreibliches ein&#8220;, schreibt Reed, &#8222;Menschen weinten, einander umarmend.&#8220;</p>

<p>Lunatscharski erh&#228;lt endlich die M&#246;glichkeit, den Aufruf an die Arbeiter, Soldaten und Bauern zu verlesen. Doch ist es nicht einfach ein Aufruf: schon durch die Darstellung dessen, was geschehen und was beabsichtigt ist, legt das in aller Eile verfa&#223;te Dokument den Grundstein zum neuen Staatsregime. &#8222;Die Vollmachten des vers&#246;hnlerischen Zentral-Exekutivkomitees sind zu Ende. Die Provisorische Regierung ist abgesetzt. Der Kongre&#223; nimmt die Macht in seine H&#228;nde.&#8220; Die Sowjetregierung werde einen sofortigen Frieden anbieten, den Boden den Bauern &#252;bergeben, die Armee demokratisieren, Kontrolle &#252;ber die Produktion errichten, beizeiten die Konstituierende Versammlung einberufen, den Nationen Ru&#223;lands das Recht auf Selbstbestimmung garantieren. &#8222;Der Kongre&#223; bestimmt: die ganze Macht an den Orten geht auf die Sowjets &#252;ber.&#8220; Jeder verlesene Satz l&#246;st im Saal Beifallssalven aus. &#8222;Soldaten! Seid auf der Hut! Eisenbahner! Haltet alle von Kerenski gegen Petrograd ausgesandten Staffeln auf! ... In euren H&#228;nden liegt das Schicksal der Revolution und das Schicksal des demokratischen Friedens!&#8220;</p>

<p>Als sie von Boden h&#246;ren, horchen die Bauern auf. Statutengem&#228;&#223; vertritt der Kongre&#223; nur die Arbeiter- und Soldatensowjets; doch nehmen an ihm auch Delegierte einzelner Bauernsowjets teil: jetzt verlangen sie, da&#223; man auch sie im Dokument erw&#228;hne. Es wird ihnen sofort das Recht der beschlie&#223;enden Stimme zugebilligt. Der Vertreter des Petrograder Bauernsowjets unterschreibt &#8222;mit H&#228;nden und F&#252;&#223;en&#8220; den Aufruf. Das bis jetzt schweigsam gewesene Mitglied des Awksentjewschen Exekutivkomitees, Beresin, teilt mit, da&#223; von den achtundsechzig Bauernsowjets, die auf eine telegraphische Umfrage antworteten, die H&#228;lfte sich f&#252;r den &#220;bergang der Macht an die Sowjets ausgesprochen habe, die andere H&#228;lfte f&#252;r den &#220;bergang der Macht an die Konstituierende Versammlung. Wenn das die Stimmung der halbbeamteten Gouvernementssowjets ist, kann man da zweifeln, da&#223; der k&#252;nftige Bauernkongre&#223; die Sowjetmacht unterst&#252;tzen wird?</p>

<p>W&#228;hrend er die Delegierten im allgemeinen fester zusammenschlie&#223;t, schreckt und st&#246;&#223;t der Aufruf durch seine Unwiderruflichkeit manchen Mitl&#228;ufer ab. Wieder defilieren auf der Trib&#252;ne kleine Fraktionen und Absplitterungen. Zum drittenmal bricht mit dem Kongre&#223; ein H&#228;uflein Menschewiki, wohl die allerlinkesten. Es zeigt sich, da&#223; sie weggehen, nur um die M&#246;glichkeit zu behalten, die Bolschewiki zu retten: &#8222;andernfalls richtet ihr euch, uns und die Revolution zugrunde&#8220;. Der Vertreter der polnischen sozialistischen Partei, Lapinski, bleibt zwar auf dem Kongre&#223;, um &#8222;den eigenen Standpunkt bis zu Ende zu verteidigen&#8220;, schlie&#223;t sich jedoch im Wesen Martows Resolution an: &#8222;die Bolschewiki werden mit der Macht, die sie &#252;bernehmen, nicht fertigwerden&#8220;. Die vereinigte j&#252;dische Arbeiterpartei enth&#228;lt sich der Abstimmung. Ebenso die vereinigten Internationalisten. Wieviel werden alle diese &#8222;Vereinigten&#8220; zusammen ausmachen? Der Aufruf wird mit allen gegen zwei Stimmen, bei zw&#246;lf Stimmenthaltungen, angenommen! Die Kr&#228;fte der Delegierten reichen kaum noch f&#252;r den Beifall aus.</p>

<p>Die Sitzung wird endlich gegen 7 Uhr morgens geschlossen. &#220;ber der Stadt d&#228;mmert ein kalter, grauer Herbstmorgen. In den sich allm&#228;hlich erhellenden Stra&#223;en erl&#246;schen die brennenden Flecke der Holzfeuer. Die fahlen Gesichter der Soldaten und der Arbeiter mit Gewehren sind verschlossen und ungew&#246;hnlich. Hat es in Petrograd Astrologen gegeben, sie m&#252;ssen wichtige Himmelserscheinungen beobachtet haben.</p>

<p>Die Hauptstadt erwacht unter einer neuen Macht. Einwohner, Beamte, Intellektuelle, mit der Arena der Ereignisse nicht verbunden, st&#252;rzen sich morgens auf die Zeitungen, um zu erfahren, an welches Ufer die n&#228;chtliche Welle sie geschlagen hat. Doch ist es nicht leicht, Klarheit dar&#252;ber zu gewinnen, was vorgefallen ist. Zwar berichten die Zeitungen, die Verschw&#246;rer h&#228;tten sich des Winterpalais und der Minister bem&#228;chtigt, aber doch nur wie &#252;ber eine fl&#252;chtige Episode. Kerenski sei ins Hauptquartier abgereist, &#252;ber das Schicksal der Regierung werde die Front entscheiden. Kongre&#223;berichte bringen nur die Erkl&#228;rungen der Rechten, f&#252;hren die Namen jener an, die den Kongre&#223; verlassen haben, und entlarven die Ohnmacht der Verbliebenen. Die politischen Artikel, geschrieben noch vor der Einnahme des Winterpalais, atmen wolkenlosen Optimismus.</p>

<p>Die Ger&#252;chte der Stra&#223;e entsprechen nicht ganz dem Ton der Zeitungen. Immerhin s&#228;&#223;en die Minister ja in der Festung. Von Kerenskis Verst&#228;rkungen sei vorl&#228;ufig nichts zu sehen. Beamte und Offiziere sind erregt und beraten miteinander. Journalisten und Advokaten telephonieren sich gegenseitig an. Die Redaktionen sammeln ihre Gedanken. Die Salonorakel sagen: man m&#252;sse die Usurpatoren mit einer Blockade allgemeiner Verachtung umgeben. Kaufleute sind im Zweifel: sollen sie die L&#228;den &#246;ffnen oder geschlossen halten. Die neue Beh&#246;rde befiehlt, die L&#228;den zu &#246;ffnen. Die Restaurants werden aufgemacht. Die Trambahn f&#228;hrt. Die Banken werden von schlimmen Ahnungen gequ&#228;lt. Die Seismographen der B&#246;rse zeichnen eine konvulsive Kurve. Gewi&#223;, die Bolschewiki werden sich nicht lange halten, aber bevor sie st&#252;rzen, k&#246;nnen sie viel Unheil anrichten.</p>

<p>Der reaktion&#228;re franz&#246;sische Journalist Claude Anet schrieb an diesem Tage: &#8222;Die Sieger singen ein Siegeslied. Und mit vollem Recht. Zwischen all diesen Schw&#228;tzern haben sie gehandelt ... Heute ernten sie die Fr&#252;chte. Bravo! T&#252;chtige Arbeit.&#8220; Ganz anders sch&#228;tzten die Menschewiki die Lage ein. &#8222;Vierundzwanzig Stunden sind im ganzen seit dem &#8222;Siege&#8220; der Bolschewiki vergangen&#8220;, schrieb Dans Zeitung, &#8222;aber schon beginnt das historische Geschick sich bitter an ihnen zu r&#228;chen ..., um sie herrscht eine Leere, die sie selbst geschaffen haben ..., sie sind von allen isoliert ..., der gesamte beamtete und technische Apparat verweigert ihnen den Dienst ... Sie ... st&#252;rzen just im Moment ihres Triumphes in den Abgrund .&#8220;</p>

<p>Von der Beamtensabotage und dem eigenen Leichtsinn ermuntert, glaubten die liberalen und die Vers&#246;hnlerkreise seltsamerweise an ihre Straffreiheit. &#220;ber die Bolschewiki redete und schrieb man in der Sprache der Julitage: &#8222;Wilhelms Mietlinge&#8220;, &#8222;die Taschen der Rotgardisten sind mit deutscher Mark angef&#252;llt&#8220;, &#8222;den Aufstand befehligten deutsche Offiziere&#8220; ... Die neue Macht mu&#223;te diesen Menschen erst ihre feste Hand zeigen, ehe sie begannen, an diese zu glauben. Die z&#252;gellosesten der Zeitungen wurden schon in der Nacht auf den 26. beschlagnahmt. Einige andere w&#228;hrend des Tages konfisziert. Die sozialistische Presse blieb f&#252;rs erste geschont: man mu&#223;te den linken Sozialrevolution&#228;ren, aber auch einigen Elementen der bolschewistischen Partei, Zeit lassen, sich zu &#252;berzeugen von der Grundlosigkeit der Hoffnungen auf eine Koalition mit der offiziellen Demokratie.</p>

<p>Zwischen Sabotage und Chaos entwickelten die Bolschewiki ihren Sieg weiter. Der in der Nacht gebildete provisorische Kriegsstab ging an die Verteidiger Petrograds f&#252;r den Fall eines Angriffs seitens Kerenskis. In die Telephonzentrale, wo ein Streik begann, wurden milit&#228;rische Telephonisten abkommandiert. Den Armeen wurde vorgeschlagen, eigene Milit&#228;rische Revolutionskomitees zu schaffen. An die Front und in die Provinz entsandte man haufenweise nach dem Siege frei gewordene Agitatoren und Organisatoren. Das Zentralorgan der Partei schrieb: &#8222;Der Petrograder Sowjet hat begonnen &#8211; die Reihe ist nun an den anderen Sowjets.&#8220;</p>

<p>Im Laufe des Tages kam eine Nachricht, die besonders die Soldaten in Harnisch brachte: Kornilow ist gefl&#252;chtet. In Wirklichkeit war der hohe Arrestant, der in Bychow unter Schutz der ihm treu ergebenen Tekiner lebte und durch Kerenskis Hauptquartier &#252;ber alle Ereignisse informiert wurde, am 26. zu der Einsicht gelangt, die Sache nehme eine ernste Wendung, und hatte ohne alle Schwierigkeiten sein Scheingef&#228;ngnis verlassen. Die Verbindung zwischen Kerenski und Kornilow erhielt vor den Augen der Massen neuerdings anschauliche Best&#228;tigung. Das Milit&#228;rische Revolutionskomitee rief telegraphisch Soldaten und revolution&#228;re Offiziere auf, beide ehemaligen H&#246;chstkommandierenden zu fangen und nach Petrograd zu bringen.</p>

<p>Wie im Februar das Taurische Palais, so wurde jetzt das Smolny Mittelpunkt aller Hauptstadt- und Staatsfunktionen. Hier tagten s&#228;mtliche Regierungsinstitutionen. Von hier ergingen die Befehle, und hierher kam man, sie in Empfang zu nehmen. Hier wurden Waffen angefordert, und hierher wurden die bei den Feinden konfiszierten Gewehre und Revolver gebracht. Aus verschiedenen Stadtteilen lieferte man Gefangene ein. Schon str&#246;mten, Recht suchend, Gekr&#228;nkte herbei. Das b&#252;rgerliche Publikum und die ver&#228;ngstigten Droschkenkutscher machten um den Smolnybezirk einen gro&#223;en Bogen.</p>

<p>Das Automobil ist ein viel echteres Zeichen der modernen Macht als Zepter und Krone. W&#228;hrend des Regimes der Doppelherrschaft waren die Automobile unter Regierung, Zentral-Exekutivkomitee und Privatbesitzern verteilt. Jetzt konzentrierten sich alle beschlagnahmten Kraftwagen im Lager des Aufstandes. Der Smolnybezirk &#228;hnelte einer gigantischen Feldgarage. Die besten Automobile qualmten vom schlechten Brennstoff. Die Motorr&#228;der knatterten ungeduldig und bedrohlich im Halbdunkel. Die Panzerwagen heulten mit den Sirenen. Das Smolny schien Fabrik, Bahnhof und Kraftzentrale der Umw&#228;lzung.</p>

<p>&#220;ber die Trottoirs der anliegenden Stra&#223;en zogen Menschen im dichten Strom. An den Au&#223;en- und Innentoren brannten Holzfeuer. In ihrem flackernden Lichte pr&#252;ften bewaffnete Arbeiter und Soldaten streng die Passierscheine. Einige Panzerwagen ratterten im Hofe mit den angestellten Motoren. Niemand wollte stillstehen, weder Maschinen noch Menschen. An jedem Eingang waren Maschinengewehre, versehen mit zahlreichen Patronenstreifen. Die endlosen, schwach erhellten, d&#252;steren Korridore hallten von Stiefelgestampf, Stimmen und Rufen. Kommende und Gehende hasteten die breiten Treppen auf und nieder. Die dichte Menschenlava durchschnitten einzelne ungeduldig und herrisch, Arbeiter des Smolny, Kuriere, Kommissare, mit Mandaten oder Befehlen in der erhobenen Hand, die Flinte an einem Strick auf dem R&#252;cken oder die Aktentasche unterm Arm.</p>

<p>Das Milit&#228;rische Revolutionskomitee unterbrach die Arbeit nicht f&#252;r eine Minute, empfing Delegierte, Kuriere, freiwillige Informatoren, aufopfernde Freunde und auch Gauner, entsandte in alle Winkel der Stadt Kommissare, dr&#252;ckte zahllose Stempel auf Befehle und Vollmachten &#8211; all das unter einem Kreuzfeuer von Ausk&#252;nften, Eilnachrichten, Telephonl&#228;uten und Waffengeklirr. Ersch&#246;pfte Menschen, die seit langem nicht geschlafen und nichts mehr gegessen hatten, unrasiert, in schmutziger W&#228;sche, mit entz&#252;ndeten Augen, schrien mit heiseren Stimmen, gestikulierten &#252;bertrieben, und fielen sie nicht bewu&#223;tlos um, so, wie es schien, nur infolge des sie umgebenden Chaos, das sie herumwirbelte und auf seinen ungez&#252;gelten Fl&#252;geln trug.</p>

<p>Abenteurer, Hochstapler, der schlimmste Auswurf der alten Regime schnupperten in der Luft herum und suchten Passierscheine zum Smolny. Einige fanden auch. Sie wu&#223;ten irgendein kleines Geheimnis der Verwaltung: wer die Schl&#252;ssel zum diplomatischen Briefwechsel hat, wie Kassenscheine geschrieben werden, wie man in den Besitz von Benzin oder einer Schreibmaschine gelangen kann, und haupts&#228;chlich, wo die besten Schlo&#223;weine aufbewahrt werden. Ins Gef&#228;ngnis oder vor die Kugel gerieten sie nicht sogleich.</p>

<p>Seit Erschaffung der Welt waren nicht so viel Befehle erteilt worden, m&#252;ndlich, mit Bleistift, auf der Schreibmaschine, telephonisch, einer dem andern nacheilend &#8211; Tausende, Myriaden Befehle &#8211;, nicht immer durch jene, die dazu befugt waren, und selten f&#252;r einen, der f&#228;hig war, ihn auszuf&#252;hren. Doch darin bestand eben das Wunder, da&#223; in diesem verr&#252;ckten Wirbel ein innerer Sinn war; den Menschen gelang es, sich zu verst&#228;ndigen, das Wichtigste und Dringlichste wurde doch erledigt; um den alten Verwaltungsapparat abzul&#246;sen, spannten sich die ersten F&#228;den des neuen, die Revolution erstarkte.</p>

<p>Tags&#252;ber arbeitete im Smolny das Zentralkomitee der Bolschewiki: Es stand die Frage der neuen Regierung in Ru&#223;land zur Entscheidung. Protokolle wurden nicht gef&#252;hrt oder sind nicht erhalten geblieben. Niemand sorgte sich um die k&#252;nftigen Historiker, obwohl gerade f&#252;r sie nicht wenig M&#252;he vorbereitet wurde. In der Abendsitzung des Kongresses soll das Ministerkabinett gebildet werden. Minister? Welch kompromittiertes Wort! Es stinkt nach hoher b&#252;rokratischer Karriere oder Kr&#246;nung des Parlamentsehrgeizes. Man kommt &#252;berein, die Regierung als Rat der Volkskommissare zu bezeichnen: das klingt immerhin frischer. Da die Verhandlungen &#252;ber eine Koalition der &#8222;gesamten Demokratie&#8220; vorl&#228;ufig zu keinem Ergebnis gef&#252;hrt haben, vereinfacht sich die Frage der parteim&#228;&#223;igen und personellen Zusammensetzung der Regierung. Die linken Sozialrevolution&#228;re zieren sich und machen Umst&#228;nde: sie, die soeben mit Kerenskis Partei gebrochen, wissen selbst noch nicht recht, was mit sich anzufangen. Das Zentralkomitee akzeptiert noch als das einzig Denkbare Lenins Vorschlag: eine Regierung nur aus Bolschewiki zu bilden.</p>

<p>An die T&#252;re dieser Sitzung klopfte Martow an, als Bittg&#228;nger f&#252;r die verhafteten Minister-Sozialisten. Vor gar nicht so langer Zeit hatte er sich bei den Minister-Sozialisten f&#252;r eine Befreiung der Bolschewiki verwendet. Das Rad hatte eine t&#252;chtige Drehung gemacht. Durch ein zu Martow f&#252;r Verhandlungen hinausgesandtes Mitglied, am wahrscheinlichsten Kamenjew, lie&#223; das Zentralkomitee wiederholen, die Minister-Sozialisten w&#252;rden in Hausarrest &#252;bergef&#252;hrt werden: allem Anschein nach h&#228;tte man sie in der Arbeit vergessen, oder aber sie hatten die Privilegien abgelehnt, um auch in der Trubetzkoi-Festung das Prinzip der ministeriellen Solidarit&#228;t zu wahren</p>

<p>Die Kongre&#223;sitzung begann um 9 Uhr abends. &#8222;Das Bild unterschied sich im allgemeinen nicht sehr vom gestrigen. Weniger Waffen, weniger Gedr&#228;nge.&#8220; Suchanow, nun nicht mehr als Delegierter anwesend, sondern unter dem Publikum, hat sogar einen freien Platz gefunden. In dieser Sitzung stand bevor, die Fragen &#252;ber Frieden, Boden und Regierung zu entscheiden. Nur drei Fragen: den Krieg beenden, dem Volke Boden geben, die sozialistische Diktatur errichten. Kamenjew beginnt mit dem Bericht &#252;ber die vom Pr&#228;sidium w&#228;hrend des Tages geleistete Arbeit die Todesstrafe an der Front, von Kerenski eingef&#252;hrt, ist abgeschafft die Agitationsfreiheit in vollem Umfange wiederhergestellt Befehl erteilt, die wegen politischer &#220;berzeugung festgesetzten Soldaten und die Mitglieder der Landkomitees aus den Gef&#228;ngnissen zu befreien; s&#228;mtliche Kommissare der Provisorischen Regierung sind abgesetzt; es ist befohlen, Kerenski und Kornilow zu verhaften und herbeizuschaffen. Der Kongre&#223; billigt und best&#228;tigt.</p>

<p>Wiederum treten unter Ungeduld und Mi&#223;fallen des Saales irgendwelche Splitter von Splittern auf: die einen erkl&#228;ren, sie gingen weg &#8222;im Augenblick des Sieges des Aufstandes, nicht aber im Augenblick der Niederlage&#8220;, die anderen dagegen r&#252;hmen sich dessen, da&#223; sie dableiben. Der Vertreter der Donez-Bergarbeiter ermahnt, eiligst Ma&#223;nahmen zu ergreifen, damit Kaledin nicht den Norden von der Kohle abschneidet. Es wird nicht wenig Zeit vergehen, bis die Revolution gelernt hat, Ma&#223;nahmen von solchem Umfange zu ergreifen. Endlich kann man zum ersten Punkt der Tagesordnung &#252;bergehen.</p>

<p>Lenin, den der Kongre&#223; noch nicht gesehen hat, erh&#228;lt das Wort zur Friedensfrage. Sein Erscheinen auf der Trib&#252;ne ruft nichtendenwollende Begr&#252;&#223;ungen hervor. Die Sch&#252;tzengrabendelegierten betrachten mit gro&#223;en Augen den geheimnisvollen Mann, den man sie hassen gelehrt und den sie lieben gelernt haben, ehe sie ihn sahen. &#8222;Die H&#228;nde fest am Rand des Rednerpultes und mit seinen kleinen Augen die Menge betrachtend, steht Lenin wartend, offensichtlich ohne die nicht endende Ovation zu beachten, die Minuten andauert. Als der Beifallssturm verstummte, sagte er einfach: &#8222;Wir beginnen jetzt mit dem Aufbau der sozialistischen Ordnung.&#8220;&#8220;</p>

<p>Kongre&#223;protokolle sind nicht erhalten geblieben. Die zur Niederschrift der Verhandlungen hinzugezogenen Parlamentsstenographinnen hatten zusammen mit den Menschewiki und Sozialrevolution&#228;ren das Smolny verlassen: das war eine der ersten Sabotageepisoden. Die Aufzeichnungen der Schriftf&#252;hrer sind im Strudel der Ereignisse spurlos untergegangen. Es sind nur hastige und tendenzi&#246;se Zeitungsberichte erhalten geblieben, geschrieben unter den Kl&#228;ngen der Artillerie und dem Z&#228;hneknirschen des politischen Kampfes. Besonders gelitten haben Lenins Reden: infolge des schnellen Sprechens und der komplizierten Satzkonstruktion lie&#223;en sie sich auch unter g&#252;nstigeren Bedingungen nicht leicht niederschreiben. Jener Einleitungssatz, den John Reed Lenin in den Mund legt, ist in keinem Zeitungsbericht enthalten. Doch er entspricht durchaus dem Geiste des Redners. Ausdenken konnte John Reed ihn nicht. Gerade so mu&#223; Lenin sein Auftreten auf dem Sowjetkongre&#223; eingeleitet haben, einfach, ohne Pathos, mit unersch&#252;tterlicher Sicherheit: &#8222;Wir beginnen jetzt mit dem Aufbau der sozialistischen Ordnung.&#8220;</p>

<p>Aber dazu ist vor allem n&#246;tig, mit dem Kriege Schlu&#223; zu machen. in der Schweizer Emigration hatte Lenin die Losung erhoben: den imperialistischen Krieg in den B&#252;rgerkrieg umzuwandeln. Jetzt hei&#223;t es, den siegreichen B&#252;rgerkrieg in den Frieden umzuwandeln. Der Referent beginnt sofort mit der Verlesung des Entwurfs der Deklaration, die von der jetzt zu w&#228;hlenden Regierung herausgegeben werden soll. Der Text wird nicht verteilt: der technische Apparat ist noch sehr schwach. Der Kongre&#223; dringt gierig in jedes Wort des Dokuments ein.</p>

<p>&#8222;Die Arbeiter- und Bauernregierung, aus der Revolution vom 25. und 26. Oktober hervorgegangen und gest&#252;tzt auf die Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten, schl&#228;gt allen kriegf&#252;hrenden V&#246;lkern und deren Regierungen vor, unverz&#252;glich in Verhandlungen &#252;ber einen gerechten und demokratischen Frieden einzutreten.&#8220; Gerechte Bedingungen schlie&#223;en Annexionen und Kontributionen aus. Unter Annexionen ist gewaltsame Einverleibung fremder V&#246;lker oder deren Festhaltung gegen ihren Willen zu verstehen, in Europa wie in den fernen &#252;berseeischen L&#228;ndern. &#8222;Gleichzeitig erkl&#228;rt die Regierung, da&#223; sie keinesfalls die obengenannten Friedensbedingungen als ultimativ betrachtet, das hei&#223;t, da&#223; sie bereit ist, auch jede andere Bedingung zu pr&#252;fen&#8220;, sie verlangt nur schnellste Einleitung der Verhandlungen vor aller &#214;ffentlichkeit. Ihrerseits schafft die Sowjetregierung die Geheimdiplomatie ab und schreitet an die Ver&#246;ffentlichung der bis zum 25. Oktober 1917 abgeschlossenen Geheimvertr&#228;ge. Alles, was in diesen Vertr&#228;gen darauf abzielt, den russischen Gutsbesitzern und Kapitalisten Privilegien und Vorteile zu sichern und andere V&#246;lker durch die Gro&#223;russen zu unterdr&#252;cken, &#8222;wird von der Regierung bedingungslos und sofort annulliert&#8220;. Um in die Verhandlungen einzutreten, regt die Regierung den Abschlu&#223; eines sofortigen Waffenstillstandes von mindestens drei Monaten an. Mit ihrem Vorschlag wendet sich die Arbeiter- und Bauernregierung gleichzeitig &#8222;an die Regierungen und an die V&#246;lker aller kriegf&#252;hrenden L&#228;nder ..., insbesondere an die klassenbewu&#223;ten Arbeiter der drei fortgeschrittensten Nationen&#8220;, England, Frankreich und Deutschland, in der &#220;berzeugung, da&#223; gerade diese &#8222;uns helfen werden, erfolgreich die Sache des Friedens und damit die Sache der Befreiung der werkt&#228;tigen und ausgebeuteten Massen von jeglicher Sklaverei und jeglicher Ausbeutung zu Ende zu f&#252;hren&#8220;.</p>

<p>Lenin beschr&#228;nkt sich auf kurze Erl&#228;uterungen zum Text der Deklaration. &#8222;Wir d&#252;rfen die Regierungen nicht ignorieren, da dies den Abschlu&#223; des Friedens hinausz&#246;gern k&#246;nnte ..., doch haben wir nicht das Recht, uns nicht gleichzeitig auch an die V&#246;lker zu wenden. &#220;berall sind Regierungen und V&#246;lker uneins, wir aber m&#252;ssen den V&#246;lkern helfen, sich in die Fragen von Krieg und Frieden einzumischen&#8220; ... &#8222;Wir werden selbstverst&#228;ndlich unser Programm eines Friedens ohne Annexionen und Kontributionen mit allen Mitteln verteidigen&#8220;, doch wir d&#252;rfen unsere Bedingungen nicht ultimativ gestalten, um den Regierungen eine Ablehnung der Verhandlungen nicht zu erleichtern. Wir werden auch alle anderen Vorschl&#228;ge pr&#252;fen. &#8222;<em>Pr&#252;fen</em> &#8211; das bedeutet noch nicht, da&#223; wir sie annehmen werden.&#8220;</p>

<p>Das von den Vers&#246;hnlern am 14. Mai herausgegebene Manifest hatte den Arbeitern der &#252;brigen L&#228;nder vorgeschlagen, im Namen des Friedens die Bankiers zu st&#252;rzen; die Vers&#246;hnler selbst aber hatten nicht nur zum Sturze der eigenen Bankiers aufgerufen, sondern mit diesen ein B&#252;ndnis abgeschlossen. &#8222;Jetzt haben wir die Regierung der Bankiers gest&#252;rzt.&#8220; Das gibt uns das Recht, auch die anderen V&#246;lker dazu aufzurufen. Wir haben alle Hoffnung auf den Sieg: &#8222;man darf nicht vergessen, da&#223; wir nicht in der Tiefe Afrikas wohnen, sondern in Europa, wo alles schnell bekannt werden kann&#8220;. Das Siegespfand sieht Lenin, wie stets, in der Umwandlung der nationalen Revolution in eine internationale. &#8222;Die Arbeiterbewegung wird siegen und sich den Weg zu Frieden und Sozialismus bahnen.&#8220;</p>

<p>Die linken Sozialrevolution&#228;re lassen durch ihren Vertreter erkl&#228;ren, da&#223; sie sich der verk&#252;ndeten Deklaration anschl&#246;ssen: deren &#8222;Geist und Sinn ihnen verwandt und verst&#228;ndlich ist&#8220;. Die vereinigten Internationalisten sind f&#252;r die Deklaration, aber unter der Bedingung, da&#223; sie von einer Regierung der gesamten Demokratie ausgeht. Lapinski begr&#252;&#223;t namens der polnischen linken Menschewiki &#8222;den gesunden proletarischen Realismus&#8220; des Dokuments, Dserschinski von der Sozialdemokratie Polens und Litauens, Stutschka von der Sozialdemokratie Lettlands, Kapsukas von der litauischen Sozialdemokratie schlie&#223;en sich der Deklaration vorbehaltlos an. Mit Einwendungen trat nur der Bolschewik Jeremejew auf der verlangte, da&#223; den Friedensbedingungen ultimativer Charakter verliehen werde; andernfalls &#8222;k&#246;nnte man glauben, wir seien schwach, wir h&#228;tten Angst&#8220;.</p>

<p>Lenin widerspricht entschieden, ja sogar ungehalten einer ultimativen Formulierung der Bedingungen: damit w&#252;rden wir nur &#8222;unseren Feinden die M&#246;glichkeit geben, die volle Wahrheit vor dem Volke zu verheimlichen, sie hinter unserer Unvers&#246;hnlichkeit zu verbergen&#8220;. Man sagt, da&#223; &#8222;unsere nicht ultimative Form unsere Ohnmacht zeigen w&#252;rde&#8220;. Es ist Zeit, auf die b&#252;rgerliche Verlogenheit in der Politik zu verzichten. &#8222;Wir brauchen uns nicht zu f&#252;rchten, die Wahrheit &#252;ber die M&#252;digkeit auszusprechen&#8220; ... Die sp&#228;teren Brest-Litowsker Meinungsverschiedenheiten leuchten bereits durch diese Episode hindurch.</p>

<p>Kamenjew fordert auf: wer f&#252;r die Deklaration ist, m&#246;ge seine Delegiertenkarte hochheben. &#8222;Ein Delegierter&#8220;, schreibt Reed, &#8222;wagt es, die Hand dagegen zu erheben, doch der Ausbruch der Emp&#246;rung um ihn herum zwingt ihn, die Hand herunterzulassen.&#8220; Der Appell an die V&#246;lker und die Regierungen wird einstimmig angenommen. Es ist vollbracht! Dieser Akt packt alle Teilnehmer durch die Greifbarkeit und N&#228;he seiner Gr&#246;&#223;e.</p>

<p>Suchanow, der aufmerksame, wenn auch voreingenommene Beobachter, hatte mehr als einmal den tr&#228;gen Verlauf der ersten Sitzung des Kongresses vermerkt. Unbestreitbar waren die Delegierten wie das ganze Volk m&#252;de der Versammlungen, Kongresse, Reden, Resolutionen, &#252;berhaupt des ganzen Herumstampfens auf einem Platze. Sie waren sich dessen nicht sicher, da&#223; dieser Kongre&#223; es verstehen und f&#228;hig sein w&#252;rde, die Sache zu Ende zu f&#252;hren. Wird nicht das Grandiose der Aufgaben und das Un&#252;berwindliche der Widerst&#228;nde zwingen, auch diesmal den R&#252;ckzug anzutreten? Zustrom von Sicherheit brachten die Nachrichten von der Einnahme des Winterpalais und danach von dem &#220;bergang der Radfahrer auf die Seite des Aufstandes. Doch diese beiden Tatsachen hatten sich bezogen auf die Mechanik der Umw&#228;lzung. Erst jetzt enth&#252;llte sich in Wirklichkeit ihr historischer Sinn. Der siegreiche Aufstand hatte dem Kongre&#223; der Arbeiter und Soldaten das unersch&#252;tterliche Fundament der Macht errichtet. Die Delegierten stimmten diesmal ab, nicht f&#252;r eine Resolution, nicht f&#252;r einen Aufruf, sondern f&#252;r einen Regierungsakt von unerme&#223;licher Bedeutung.</p>

<p>H&#246;ret, V&#246;lker! Die Revolution bietet euch den Frieden an. Man wird sie der Verletzung von Vertr&#228;gen anklagen. Aber sie ist stolz darauf B&#252;ndnisse blutiger Raubgier zu zerrei&#223;en, ist gr&#246;&#223;tes historisches Verdienst. Die Bolschewiki haben&#8217;s gewagt. Sie allein haben es gewagt. Stolz sprengt die Brust. Die Augen brennen. Alle haben sich erhoben. Niemand raucht mehr. Es scheint, als atme niemand. Pr&#228;sidium, Delegierte, G&#228;ste, Wachen verschmelzen in den Hymnus des Aufstandes und der Verbr&#252;derung. &#8222;Pl&#246;tzlich, wie auf einen gemeinsamen Impuls&#8220;, wird John Reed, Beobachter und Teilnehmer, Chronist und Poet der Umw&#228;lzung, uns bald erz&#228;hlen, &#8222;standen wir alle und fielen in die aufr&#252;ttelnden Kl&#228;nge der &#8222;Internationale&#8220; ein. Ein alter, ergrauter Soldat weinte wie ein Kind. Alexandra Kollontay blinzelte mit den Augen, um nicht in Tr&#228;nen auszubrechen. Die m&#228;chtigen Kl&#228;nge brausten durch den Saal, drangen durch Fenster und T&#252;ren und stiegen zum Himmel empor.&#8220; Zum Himmel? Eher zu den herbstlichen Sch&#252;tzengr&#228;ben, die das ungl&#252;ckliche gekreuzigte Europa durchschnitten, zu dessen verw&#252;steten St&#228;dten und D&#246;rfern, zu den Frauen und M&#252;ttern in Trauer. <em>&#8222;Wacht auf, Verdammte dieser Erde, die stets man noch zum Hunger zwang!</em>&#8222; Die Worte der Hymne befreiten sich von ihrem bedingten Charakter. Sie verschmolzen mit dem Regierungsakt. Deshalb klang aus ihnen die Kraft der direkten Tat. Jeder f&#252;hlte sich gr&#246;&#223;er und bedeutender in dieser Stunde. Das Herz der Revolution dehnte sich aus &#252;ber die ganze Welt. &#8222;Uns aus dem Elend zu erl&#246;sen ...&#8220; Den Geist der Selbst&#228;ndigkeit, Initiative, K&#252;hnheit, jene gl&#252;ckseligen Gef&#252;hle, deren die Unterdr&#252;ckten unter den &#252;blichen Lebensbedingungen beraubt sind, das brachte jetzt die Revolution ... &#8222;Das k&#246;nnen nur wir selber tun!&#8220; Wir, die Millionen, die Monarchie und Bourgeoisie gest&#252;rzt haben, werden jetzt den Krieg erdrosseln. Der Rotgardist des Wyborger Bezirks, der graue Frontler mit der Narbe, der alte Revolution&#228;r, der Jahre Katorga hinter sich hat, der junge schwarzb&#228;rtige Matrose von der <em>Aurora</em>, alle schw&#246;ren, den letzten, entscheidenden Kampf zu Ende k&#228;mpfen zu wollen. &#8222;Wir wollen neu die Welt erbauen!&#8220; Erbauen. In diesem Wort, das sich der menschlichen Brust entrang, waren schon die sp&#228;teren Jahre des B&#252;rgerkrieges und die k&#252;nftigen F&#252;nfjahrpl&#228;ne der Arbeit und Entbehrungen enthalten. &#8222;Nichts sind wir, la&#223;t uns alles sein!&#8220; Alles! Wenn mehr als einmal die Wirklichkeit der Vergangenheit zum Liede wurde, warum soll nicht ein Lied morgige Wirklichkeit werden? Die Sch&#252;tzengrabenm&#228;ntel scheinen nicht mehr Zuchthausgew&#228;nder. Die Pelzm&#252;tzen mit der hervorquellenden Watte sitzen auf andere Art &#252;ber den leuchtenden Augen. &#8222;Die Internationale, das wird die Menschheit sein!&#8220; Ist es denn auch denkbar, da&#223; sie nicht sein, nicht erstehen wird aus Ungl&#252;ck und Erniedrigung, aus Schmutz und Blut des Krieges?</p>

<p>&#8222;Das gesamte Pr&#228;sidium mit Lenin an der Spitze stand und sang mit erregten, vergeistigten Gesichtern und brennenden Augen.&#8220; So bezeugt der Skeptiker, der schweren Gef&#252;hls einem fremden Fest zuschaut. &#8222;Wie gern wollte ich mich ihm anschlie&#223;en&#8220;, gesteht Suchanow, &#8222;in Gef&#252;hl und Stimmung mit dieser Masse und ihren F&#252;hrern verschmelzen. Aber ich konnte nicht ...&#8220;</p>

<p>Es verklang der letzte Laut des Refrains, aber noch immer stand der Kongre&#223; zu einer menschlichen Masse verschmolzen, verzaubert von der Gr&#246;&#223;e des Erlebten. Die Blicke vieler blieben haften auf der kleinen, untersetzten Gestalt des Mannes auf der Trib&#252;ne, mit dem ungew&#246;hnlichen Kopf, den einfachen Z&#252;gen des breitknochigen Gesichts, jetzt durch das rasierte Kinn ver&#228;ndert, mit durchdringendem Blick der kleinen, etwas mongolenhaften Augen. Vier Monate war er fern gewesen, sein Name hatte sich inzwischen von dein lebendigen Bilde fast getrennt. Doch nein, er ist kein Mythos, da steht er mitten unter den Seinen &#8211; wie viele &#8222;Seine&#8220; gibt es jetzt! &#8211; mit den Bl&#228;ttern der Friedensbotschaft an die V&#246;lker in den H&#228;nden. Sogar die Allern&#228;chsten, jene, die seinen Platz in der Partei gut kannten, empfanden zum erstenmal restlos, was er f&#252;r die Revolution, f&#252;r das Volk, f&#252;r die V&#246;lker bedeutete. Das hat er erzogen. Das hat er gelehrt. Eine Stimme aus der Tiefe der Versammlung schrie einen Hochruf auf den F&#252;hrer. Als habe der Saal nur auf dies Signal gewartet. Hoch Lenin! &#220;berstandene Aufregungen, &#252;berwundene Zweifel, Stolz auf das Beginnen, Triumph des Sieges, gro&#223;e Hoffnungen, &#8211; alles verschmolz im vulkanischen Ausbruch von Dankbarkeit und Begeisterung. Der skeptische Zeuge bemerkt trocken: &#8222;Zweifellos ein Aufschwung der Stimmung ... Man gr&#252;&#223;te Lenin, schrie hoch, warf M&#252;tzen in die Luft. Der Trauermarsch wurde gesungen, zum Andenken an die Kriegsopfer. Und wieder Applaus, Schreie und Werfen der M&#252;tzen.&#8220;</p>

<p>Das, was der Kongre&#223; in diesen Minuten durchlebte, durchlebte, wenn auch nicht so konzentriert, am n&#228;chsten Tag das ganze Volk. &#8222;Man mu&#223; sagen&#8220;, schreibt Stankewitsch in seinen Erinnerungen, &#8222;da&#223; die k&#252;hne Geste der Bolschewiki, ihre F&#228;higkeit, &#252;ber die Stacheldr&#228;hte hinwegzuschreiten, die vier Jahre lang uns von den Nachbarv&#246;lkern getrennt gehalten haben, an sich gewaltigen Eindruck machte.&#8220; Plumper, doch nicht weniger deutlich, dr&#252;ckt sich Baron Budberg in seinem Tagebuch aus: &#8222;Die neue Regierung des Genossen Lenin entlud sich mit einem Dekret &#252;ber sofortigen Frieden ... Es ist im Augenblick ein genialer Schachzug, um die Soldatenmassen f&#252;r sich zu gewinnen; ich konnte dies an der Stimmung in mehreren Regimentern beobachten, die ich heute bereist habe. Lenins Telegramm &#252;ber einen sofortigen Waffenstillstand f&#252;r drei Monate und darauffolgenden Frieden hat &#252;berall kolossalen Eindruck gemacht und einen Freudensturm ausgel&#246;st. Jetzt sind uns die letzten Chancen auf Rettung der Front genommen.&#8220; Unter Rettung der von ihnen zugrunde gerichteten Front verstanden diese Menschen schon l&#228;ngst nur die Rettung der eigenen sozialen Positionen.</p>

<p>W&#252;rde die Revolution in sich die Entschlossenheit gefunden haben, im M&#228;rz-April &#252;ber die Stacheldr&#228;hte hinwegzuschreiten, sie h&#228;tte damals noch vermocht, die Armee eine Zeitlang zusammenzuhalten, vorausgesetzt, da&#223; sie sie gleichzeitig auf die H&#228;lfte oder ein Drittel herabgesetzt und somit f&#252;r die Au&#223;enpolitik eine Position von au&#223;erordentlicher St&#228;rke geschaffen h&#228;tte. Aber die Stunde mutiger Taten schlug erst im Oktober, wo auch nur einen Teil der Armee zu retten, und wenn auch nur f&#252;r eine kurze Frist, bereits undenkbar war. Das neue Regime mu&#223;te auf seine Schultern nehmen nicht nur die Kosten f&#252;r den Krieg des Zarismus, sondern auch f&#252;r den verschwenderischen Leichtsinn der Provisorischen Regierung. In dieser furchtbaren, f&#252;r alle anderen Parteien hoffnungslosen Situation konnte nur der Bolschewismus das Land auf einen offenen Weg hinausf&#252;hren, indem er durch die Oktoberumw&#228;lzung unersch&#246;pfliche Quellen der Volksenergie erschlo&#223;.</p>

<p>Lenin ist wieder auf der Trib&#252;ne, diesmal mit Bl&#228;ttchen des Bodendekrets. Er beginnt mit Anklagen gegen die gest&#252;rzte Regierung und die Vers&#246;hnlerparteien, die durch Verschleppung der Bodenfrage das Land zum Bauernaufstand gebracht haben. &#8222;Wie Lug und feiger Betrug klingen ihre Worte &#252;ber Pogrome und Anarchie im Dorfe. Wo und wann wurden Pogrome und Anarchie durch vern&#252;nftige Ma&#223;nahmen hervorgerufen?&#8220; ... Der Dekretentwurf ist nicht vervielf&#228;ltigt zum Verteilen: der Redner h&#228;lt in den H&#228;nden das einzige Exemplar in Rohfassung, und es ist, nach Suchanows &#8222;Erinnerungen&#8220;, &#8222;so schlecht niedergeschrieben, da&#223; Lenin beim Lesen stolpert, sich nicht zurechtfindet und schlie&#223;lich abbricht. Jemand aus der auf der Trib&#252;ne zusammengedr&#228;ngten Menge kommt ihm zu Hilfe. Lenin &#252;berl&#228;&#223;t diesem willig den Platz und das unleserliche Papier&#8220;. Diese Unebenheiten verringern aber in den Augen des plebejischen Parlaments nicht um ein Jota die Gr&#246;&#223;e des Sichvollziehenden.</p>

<p>Der Kern des Dekrets ist in den zwei Zeilen des ersten Punktes enthalten: &#8222;Das gutsherrliche Eigentumsrecht an Grund und Boden wird mit sofortiger Wirkung ohne jede Entsch&#228;digung aufgehoben.&#8220; &#220;ber Guts-, Kron-, Kloster- und Kirchenl&#228;ndereien mit lebendem und totem Inventar verf&#252;gen bis zur Konstituierenden Versammlung die Gemeinde-Landkomitees und die Kreissowjets der Bauerndeputierten. Der konfiszierte Besitz wird als Volksverm&#246;gen erkl&#228;rt und unter den Schutz der Lokalsowjets gestellt. Der Boden der werkt&#228;tigen Bauern und Kosaken ist vor Konfiskation gesichert. Das gesamte Dekret z&#228;hlt keine drei Dutzend Zeilen: es durchhaut den gordischen Knoten mit dem Beil.</p>

<p>Dem Haupttext ist eine etwas umfangreichere Instruktion angeschlossen, die restlos den Bauern selbst entlehnt ist. In den <strong>Iswestja der Bauernsowjets</strong> war am 19. August eine Zusammenstellung von 242 &#8222;Instruktionen&#8220; ver&#246;ffentlicht, erteilt von den W&#228;hlern an ihre Vertreter auf dem ersten Kongre&#223; der Bauerndeputierten. Obwohl die Ausarbeitung der synthetischen Instruktion von Sozialrevolution&#228;ren stammte, hatte dies Lenin nicht abgehalten, das Dokument restlos und vollst&#228;ndig dem Dekret beizugeben &#8222;als Anleitung zur Verwirklichung der gro&#223;en Bodenumgestaltungen&#8220;. Die zusammenfassende Instruktion lautet: &#8222;Das Recht des Privateigentums an Boden wird f&#252;r alle Ewigkeit abgeschafft.&#8220; &#8211; &#8222;Das Recht der Bodennutznie&#223;ung erhalten alle B&#252;rger ..., die ihn selbst bearbeiten wollen.&#8220; &#8211; &#8222;Lohnarbeit ist unzul&#228;ssig.&#8220; &#8211; &#8222;Die Bodenbenutzung mu&#223; auf dem Prinzips des Ausgleichs beruhen, das hei&#223;t, der Boden wird verteilt unter den Werkt&#228;tigen, je nach &#246;rtlichen Verh&#228;ltnissen, Arbeits- oder Bedarfsnorm.&#8220;</p>

<p>Bei der Aufrechterhaltung des b&#252;rgerlichen Regimes, nicht zu reden von der Koalition mit den Gutsbesitzern, mu&#223;te die sozial-revolution&#228;re Instruktion leblose Utopie bleiben, wenn nicht sich in bewu&#223;te L&#252;ge verwandeln. Sie konnte auch unter der Herrschaft des Proletariats nicht in allen ihren Teilen verwirklicht werden. Doch das Schicksal der Instruktion ver&#228;nderte sich radikal zusammen mit dem ver&#228;nderten Verhalten der Regierung ihr gegen&#252;ber. Der Arbeiterstaat lie&#223; der Bauernschaft Zeit, ihr widerspruchsvolles Programm in der Wirklichkeit zu &#252;berpr&#252;fen.</p>

<p>&#8222;Die Bauern wollen ihre Kleinwirtschaft beibehalten, sie gleichm&#228;&#223;ig normieren, sie periodisch wieder ausgleichen&#8220;, schrieb Lenin im August. &#8222;Sei es. Deswegen wird kein vern&#252;nftiger Sozialist sich mit der Bauernarmut streiten. Wenn der Boden erst konfisziert sein wird, so hei&#223;t das, die Herrschaft der Banken ist gebrochen &#8211;, wenn das Inventar konfisziert sein wird, so hei&#223;t das, die Herrschaft des Kapitals ist gebrochen, dann ... nach &#220;bergang der politischen Macht an das Proletariat, wird das &#252;brig e ... die Praxis selbst diktieren.&#8220;</p>

<p>Sehr viele, nicht nur Feinde, sondern auch Freunde, haben diese weitblickende, in hohem Ma&#223;e p&#228;dagogische Stellungnahme der bolschewistischen Partei zur Bauernschaft und ihrem Agrarprogramm nicht begriffen. Die ausgleichende Verteilung des Bodens, erwiderte beispielsweise Rosa Luxemburg, habe mit Sozialismus nichts gemein. Aber in dieser Hinsicht machten sich auch die Bolschewiki nat&#252;rlich keine Illusionen. Im Gegenteil, schon die Konstruktion des Dekrets bezeugt die kritische Wachsamkeit des Gesetzgebers. W&#228;hrend die Instruktionssammlung lautet, da&#223; der gesamte sowohl gutsherrliche wie b&#228;uerliche Boden &#8222;Volkseigentum wird&#8220;, verschweigt das Hauptdekret die neue Form des Bodeneigentums &#252;berhaupt. Auch der nicht allzu pedantische Jurist mu&#223; &#252;ber die Tatsache entsetzt sein, da&#223; die Nationalisierung des Bodens, das neue soziale Prinzip von welthistorischer Bedeutung, festgelegt wird als Instruktion zum Hauptgesetz. Doch hegt darin keine redaktionelle Nachl&#228;ssigkeit. Lenin wollte so wenig wie m&#246;glich Partei und Sowjetmacht auf dem noch unerforschten historischen Gebiet a priori binden. Mit beispielloser K&#252;hnheit vereinigte er auch hier &#228;u&#223;erste Vorsicht. Es stand erst noch bevor, aus der Erfahrung zu erkennen, wie die Bauern selbst den &#220;bergang des Bodens &#8222;in Volkseigentum&#8220; verstehen. Sich weit vorwagend, mu&#223;te man die Position auch f&#252;r den Fall eines R&#252;ckzuges sichern: die Verteilung des gutsherrlichen Bodens unter den Bauern schlo&#223;, ohne vor einer b&#252;rgerlichen Konterrevolution zu sch&#252;tzen, unter allen Umst&#228;nden die feudal-monarchistische Restauration aus.</p>

<p>Von sozialistischen Perspektiven konnte nur gesprochen werden bei Errichtung und Sicherung der Macht des Proletariats; diese Macht aber war nicht anders zu sichern als dadurch, da&#223; dem Bauern bei der Durchf&#252;hrung seiner Revolution entschiedene Hilfe geleistet wurde. Festigte die Bodenaufteilung die sozialistische Regierung politisch, so war sie damit als n&#228;chste Ma&#223;nahme vollauf gerechtfertigt. Man mu&#223;te den Bauern so nehmen, wie ihn die Revolution vorgefunden hatte. Ihn umzubilden wird erst das neue Regime imstande sein, und auch nicht j&#228;h, sondern im Laufe von vielen Jahren, im Laufe von Generationen, mit Hilfe einer neuen Technik und einer neuen Wirtschaftsorganisation. Das Dekret in Verbindung mit der Instruktion bedeutete f&#252;r die Diktatur des Proletariats die Verpflichtung, sich nicht nur aufmerksam zu verhalten den Interessen des b&#228;uerlichen Werkt&#228;tigen gegen&#252;ber, sondern auch geduldig gegen&#252;ber dessen Illusionen als kleinem Eigent&#252;mer. Es war von vornherein klar, da&#223; es in der Agrarrevolution noch manche Etappen und Wendungen geben werde. Die Instruktionssammlung war am allerwenigsten das letzte Wort. Sie stellte nur die Ausgangsposition dar, die einzunehmen die Arbeiter bereit waren, um den Bauern bei der Verwirklichung ihrer fortschrittlichen Forderungen zu helfen und um sie vor falschen Schritten zu warnen.</p>

<p>&#8222;Wir k&#246;nnten&#8220;, sagt Lenin in seiner Rede, &#8222;den Beschlu&#223; der unteren Volksschichten nicht &#252;bergehen, auch wenn wir mit ihm nicht einverstanden w&#228;ren ... Wir m&#252;ssen den Volksmassen vollste sch&#246;pferische Freiheit lassen ... Es handelt sich darum, da&#223; die Bauernschaft die feste &#220;berzeugung gewinnt, da&#223; es im Dorfe keine Gutsbesitzer mehr gibt und die Bauern alle Fragen selbst entscheiden und ihr Leben selbst einrichten k&#246;nnen.&#8220; Opportunismus? Nein, revolution&#228;rer Realismus.</p>

<p>Noch bevor der Beifall verstummt war, trat der rechte Sozialrevolution&#228;r Pjanych, vom Bauern-Exekutivkomitee, auf die Trib&#252;ne mit einem w&#252;tenden Protest dar&#252;ber, da&#223; die sozialistischen Minister in Haft w&#228;ren. &#8222;In den letzten Tagen geht etwas vor&#8220;, schreit der Redner und h&#228;mmert wie besessen auf den Tisch, &#8222;was noch in keiner Revolution geschah. Unsere Genossen, Mitglieder des Exekutivkomitees, Maslow und Salaskin, sind ins Gef&#228;ngnis gesperrt. Wir verlangen ihre sofortige Freilassung!&#8220; &#8211; &#8222;Wenn von ihrem Haupte auch nur ein Haar f&#228;llt ...&#8220;, droht ein anderer Bote in Milit&#228;runiform. Beide erscheinen sie dem Kongre&#223; wie Boten aus dem Jenseits.</p>

<p>Im Moment des Umsturzes sa&#223;en unter der Anklage des Bolschewismus im Dwinsker Gef&#228;ngnis etwa 800 Mann, in Minsk etwa 6.000, in Kiew 535, vorwiegend Soldaten. Und wieviel Mitglieder der Bauernkomitees weilten in verschiedenen Teilen des Landes hinter Schlo&#223; und Riegel! Schlie&#223;lich ist ein guter Teil der Kongre&#223;delegierten selbst, beginnend mit dem Pr&#228;sidium, nach dem Juli durch Kerenskis Gef&#228;ngnisse hindurchgegangen. Ist es da verwunderlich, da&#223; die Entr&#252;stung der Freunde der Provisorischen Regierung nicht damit rechnen durfte, in dieser Versammlung die Herzen zu ersch&#252;ttern? Um das Ungl&#252;ck voll zu machen, erhob sich von seinem Platze ein v&#246;llig unbekannter Delegierter, ein Twerer Bauer, mit langem Haar, im Schafpelz, verneigte sich h&#246;flich nach allen vier Seiten und beschwor den Kongre&#223; im Namen seiner W&#228;hler, auch vor der Verhaftung des gesamten Awksentjewschen Exekutivkomitees nicht haltzumachen: &#8222;Das sind nicht Bauerndeputierte, sondern Kadetten ... . ihr Platz ist im Gef&#228;ngnis.&#8220; So standen sich diese zwei Gestalten gegen&#252;ber: der Sozialrevolution&#228;r Pjanych, erfahrener Parlamentarier, Vertrauter der Minister, Bolschewikenhasser, und der namenlose Twerer Bauer, der von seinen W&#228;hlern Lenin einen hei&#223;en Gru&#223; gebracht hatte. Zwei soziale Schichten, zwei Revolutionen: Pjanych sprach im Namen des Februar, der Twerer Bauer k&#228;mpfte f&#252;r den Oktober. Der Kongre&#223; bereitet dem Delegierten im Schafspelz eine wahre Ovation. Die Boten des Exekutivkomitees entfernen sich fluchend.</p>

<p>&#8222;Die Fraktion der Sozialrevolution&#228;re begr&#252;&#223;t Lenins Projekt als den Sieg ihrer Idee&#8220;, erkl&#228;rt Kalegajew. Jedoch angesichts der au&#223;erordentlichen Wichtigkeit der Frage sei eine fraktionelle Beratung erforderlich. Ein Maximalist, Vertreter des &#228;u&#223;ersten linken Fl&#252;gels der auseinandergefallenen sozialrevolution&#228;ren Partei, dr&#228;ngt auf sofortige Abstimmung: &#8222;Wir m&#252;&#223;ten Ehre einer Partei erweisen, die gleich am ersten Tage, ohne zu schwatzen, an die Durchf&#252;hrung einer solchen Ma&#223;nahme geht.&#8220; Lenin besteht darauf, da&#223; die Pause jedenfalls m&#246;glichst kurz sei. &#8222;Die f&#252;r Ru&#223;land so wichtigen Neuigkeiten m&#252;ssen bis zum Morgen ver&#246;ffentlicht werden. Keine Verz&#246;gerungen!&#8220; Das Bodendekret &#8211; das ist nicht nur die Grundlage des neuen Regimes, sondern auch das Werkzeug der Umw&#228;lzung, die noch vor der Aufgabe steht, das Land zu erobern. Nicht umsonst notiert Reed in diesem Moment eine gebieterische Stimme, die den Saal durchschneidet: &#8222;F&#252;nfzehn Agitatoren ins Zimmer 17. Sofort! Sollen an die Front geschickt werden!&#8220;</p>

<p>Um 1 Uhr nachts beklagt sich der Delegierte der russischen Truppen in Mazedonien, die verschiedenen Petrograder Regierungen, die einander abl&#246;sten, h&#228;tten sie vergessen. Die Unterst&#252;tzung der Parole f&#252;r Frieden und Land sei seitens der Soldaten in Mazedonien sicher! Dies ist die neue &#220;berpr&#252;fung der Stimmungen in der Armee, diesmal im fernen Winkel des europ&#228;ischen S&#252;dostens. Kamenjew berichtet: das 10. Radfahrerbataillon, das die Regierung von der Front kommen lie&#223;, sei heute morgen in Petrograd einmarschiert und habe sich, wie seine Vorg&#228;nger, dem Sowjetkongre&#223; angeschlossen. Lebhaftes H&#228;ndeklatschen beweist, da&#223; immer aufs neue wiederholte Best&#228;tigungen der eigenen Kraft niemals &#252;berfl&#252;ssig sind.</p>

<p>Nachdem einstimmig und debattelos eine Resolution angenommen ist, die besagt, da&#223; es Ehrensache der Lokalsowjets sei, j&#252;dische und andere Pogrome nicht zu dulden, wird der Gesetzentwurf &#252;ber den Boden zur Abstimmung gestellt. Gegen eine Stimme bei acht Stimmenthaltungen nimmt der Kongre&#223; unter neuem Ausbruch von Enthusiasmus das Dekret an, das Schlu&#223; macht mit der Leibeigenschaft, dieser Grundlage aller Grundlagen der alten russischen Kultur. Nunmehr ist die Agrarrevolution Gesetz geworden. Die Revolution des Proletariats gewinnt damit eine machtvolle Basis.</p>

<p>Bleibt die letzte Aufgabe: Schaffung einer Regierung. Kamenjew verliest den vom Zentralkomitee der Bolschewiki ausgearbeiteten Entwurf. Mit der Leitung der einzelnen Teile des Staatslebens werden Kommissionen betraut, deren Arbeit im Durchf&#252;hren des vom Sowjetkongre&#223; verk&#252;ndeten Programms zu bestehen hat &#8222;in enger Einheit mit den Massenorganisationen der Arbeiter, Arbeiterinnen, Matrosen, Soldaten, Bauern und Angestellten&#8220;. Die Regierungsmacht ist in den H&#228;nden eines Kollegiums konzentriert, das aus Vorsitzenden dieser Kommissionen besteht unter dem Namen Rat der Volkskommissare. Die Kontrolle &#252;ber die T&#228;tigkeit der Regierung hat der Sowjetkongre&#223; und sein Zentral-Exekutivkomitee.</p>

<p>F&#252;r den ersten Rat der Volkskommissare sind sieben Mitglieder des Zentralkomitees der bolschewistischen Partei in Aussicht genommen: Lenin als Haupt der Regierung, ohne Portefeuille; Rykow als Volkskommissar des Innern; Miljutin als Volkskommissar f&#252;r Landwirtschaft; Nogin f&#252;r Handel und Industrie; Trotzki als Leiter des Ausw&#228;rtigen; Lomow &#8211; Justiz; Stalin als Vorsitzender der Kommission f&#252;r Angelegenheiten der Nationalit&#228;ten. Das Kriegs- und Marineamt wird einem Komitee, bestehend aus Antonow-Owssejenko, Krylenko und Dybenko, &#252;bertragen; f&#252;r die Leitung des Arbeitskommissariats ist Schljapnikow in Aussicht genommen; das Volksbildungswesen soll Lunatscharski leiten; die schwere und undankbare Sorge um die Ern&#228;hrung wird Teodorowitsch auferlegt; Post und Telegraph dem Arbeiter Glebow. Unbesetzt bleibt vorl&#228;ufig der Posten des Volkskommissars f&#252;r Verkehrswesen: die T&#252;re ist offen gelassen f&#252;r eine Verst&#228;ndigung mit den Eisenbahnerorganisationen.</p>

<p>Alle f&#252;nfzehn Kandidaten, vier Arbeiter und elf Intellektuelle, z&#228;hlen in ihrer Vergangenheit Jahre Gef&#228;ngnis, Verbannung und Emigration; f&#252;nf von ihnen sa&#223;en bereits unter dem Regime der demokratischen Republik im Gef&#228;ngnis; der k&#252;nftige Premier ist erst gestern aus der demokratischen Illegalit&#228;t gekommen. Kamenjew und Sinowjew sind dem Rat der Volkskommissare nicht angeschlossen worden: der erstere war als Vorsitzender des neuen Zentral-Exekutivkomitees in Aussicht genommen, der andere als Redakteur des offiziellen Sowjetorgans. &#8222;Als Kamenjew die Liste der Volkskommissare verlas&#8220;, schreibt Reed, &#8222;folgte nach jedem Namen ein Beifallssturm, besonders nach Lenins und Trotzkis Namen.&#8220; Suchanow f&#252;gt noch Lunatscharski hinzu.</p>

<p>Gegen die vorgeschlagene Regierungsliste tritt mit einer gro&#223;en Rede als Vertreter der vereinigten Internationalisten Awilow auf, ehemaliger Bolschewik, Mitarbeiter der Gorkischen Zeitung. Gewissenhaft z&#228;hlt er die Schwierigkeiten auf, die vor der Revolution auf dem Gebiete der Innen- und Au&#223;enpolitik stehen. Man m&#252;sse &#8222;sich klar Rechenschaft dar&#252;ber ablegen ... wohin wir gehen ... Vor der neuen Regierung stehen die alten Fragen: Brot und Frieden. Wenn sie diese Fragen nicht l&#246;sen wird, wird sie gest&#252;rzt werden&#8220;. Brot gebe es im Lande wenig es ist in H&#228;nden der wohlhabenden Bauernschaft. Es sei nichts da, was man im Austausch f&#252;r Brot geben k&#246;nnte: die Industrie sinke. Es fehle an Brennmaterial und Rohstoff. Durch Zwangsma&#223;nahmen in Besitz des Getreides zu kommen &#8211; sei schwierig, langwierig und gef&#228;hrlich. Man m&#252;sse deshalb eine solche Regierung schaffen, mit der nicht nur die Armut, sondern auch die wohlhabende Bauernschaft sympathisieren w&#252;rde. Daf&#252;r sei eine Koalition notwendig.</p>

<p>&#8222;Noch schwieriger ist es, einen Frieden zu erlangen.&#8220; Auf den Vorschlag des Kongresses &#252;ber einen sofortigen Waffenstillstand w&#252;rden die Ententeregierungen nicht reagieren. Die Gesandten der Alliierten beabsichtigen ohnehin, abzureisen. Die neue Macht werde isoliert sein, ihre Friedensinitiative in der Luft h&#228;ngen bleiben. Die Volksmassen der kriegf&#252;hrenden L&#228;nder seien vorl&#228;ufig von einer Revolution noch sehr fern. Die Folgen k&#246;nnten zweierlei sein: entweder eine Niederschlagung der Revolution durch die Truppen der Hohenzollern oder Separatfrieden. Die Friedensbedingungen w&#252;rden in beiden F&#228;llen f&#252;r Ru&#223;land von allerschwerster Art sein. Fertig werden mit allen Schwierigkeiten k&#246;nnte nur eine &#8222;Mehrheit des Volkes&#8220;. Das Ungl&#252;ck liege jedoch in der Zerspaltenheit der Demokratie, deren linker Teil im Smolny eine rein bolschewistische Regierung bilden wolle, w&#228;hrend der rechte in der Stadtduma ein Komitee der &#246;ffentlichen Sicherheit organisiere. F&#252;r die Rettung der Revolution m&#252;sse eine Regierung aus beiden Gruppen gebildet werden.</p>

<p>Im gleichen Geiste spricht sich der Vertreter der linken Sozialrevolution&#228;re, Karelin, aus. Es sei unm&#246;glich, das beschlossene Programm ohne jene Parteien durchzuf&#252;hren, die den Kongre&#223; verlassen haben. Allerdings, &#8222;die Bolschewiki haben dieses Weggehen nicht verschuldet&#8220;. Das Programm des Kongresses m&#252;&#223;te die gesamte Demokratie vereinigen. &#8222;Wir wollen nicht den Weg gehen, der zur Isolierung der Bolschewiki f&#252;hrt, denn wir wissen, da&#223; mit dem Schicksal der Bolschewiki das Schicksal der ganzen Revolution verbunden ist: ihr Untergang wird der Untergang der Revolution sein.&#8220; Wenn sie, die linken Sozialrevolution&#228;re, nichtsdestoweniger den Vorschlag, in die Regierung einzutreten, ablehnten, so in bester Absicht: ihre H&#228;nde frei zu behalten f&#252;r eine Vermittlung zwischen Bolschewiki und den Parteien, die den Kongre&#223; verlassen haben. &#8222;In dieser Vermittlung ... erblicken die linken Sozialrevolution&#228;re im gegenw&#228;rtigen Moment ihre Hauptaufgabe.&#8220; Die Arbeit der neuen Regierung zur L&#246;sung unaufschiebbarer Fragen w&#252;rden die linken Sozialrevolution&#228;re unterst&#252;tzen. Gleichzeitig stimmen sie gegen die vorgeschlagene Regierung. Mit einem Wort, die junge Partei verwirrte, so sehr sie nur konnte.</p>

<p>&#8222;Um eine rein bolschewistische Regierung zu verteidigen&#8220;, erz&#228;hlt Suchanow, der restlos mit Awilow sympathisierte und hinter den Kulissen Karelin inspirierte, &#8222;trat Trotzki auf. Er war sehr blendend, scharf und hatte in vielem durchaus recht. Aber er wollte nicht begreifen, worin der Kernpunkt der Argumentation seiner Gegner bestand&#8220; ... Der Kernpunkt der Argumentation bestand in einer idealen Diagonale. Im M&#228;rz hatte man versucht, diese zwischen Bourgeoisie und Vers&#246;hnlersowjets zu f&#252;hren. Jetzt tr&#228;umten die Suchanow von einer Diagonale zwischen Vers&#246;hnlerdemokratie und Diktatur des Proletariats. Aber Revolutionen entwickeln sich nicht nach Diagonalen.</p>

<p>&#8222;Mit einer M&#246;glichkeit der Isolierung des linken Fl&#252;gels&#8220;, sagt Trotzki, &#8222;hat man uns wiederholt geschreckt. Vor einigen Tagen, als die Frage des Aufstandes offen gestellt wurde, sagte man uns, wir gingen dem sicheren Untergang entgegen. Und in der Tat, urteilt man nach der politischen Presse &#252;ber die Kr&#228;ftegruppierung, dann hat uns durch den Aufstand der sichere Untergang gedroht. Gegen uns standen nicht nur die konterrevolution&#228;ren Banden, sondern auch die Landesverteidiger aller Abarten; die linken Sozialrevolution&#228;re arbeiteten nur mit einem ihrer Fl&#252;gel mit uns mutig zusammen im Milit&#228;rischen Revolutionskomitee; ihr anderer Teil nahm die Position abwartender Neutralit&#228;t ein. Und dennoch, unter diesen ung&#252;nstigen Bedingungen, wo, wie es schien, wir von allen verlassen waren, hat der Aufstand gesiegt ...</p>

<p>W&#228;ren die realen Kr&#228;fte tats&#228;chlich gegen uns gewesen, wie h&#228;tte es geschehen k&#246;nnen, da&#223; wir den Sieg fast ohne Blutvergie&#223;en errungen haben? Nein, isoliert waren nicht wir, sondern die Regierung und die Quasidemokraten. Durch ihre Schwankungen, durch ihr Vers&#246;hnlertum haben sie sich aus den Reihen der wahren Demokratie ausgestrichen. Unser gro&#223;er Vorzug als Partei besteht darin, da&#223; wir eine Koalition mit den Klassenkr&#228;ften geschlossen und das B&#252;ndnis der Arbeiter, Soldaten und &#228;rmsten Bauern hergestellt haben.</p>

<p>Politische Gruppierungen verschwinden, doch die grundlegenden Klasseninteressen bleiben. Es siegt jene Partei, die f&#228;hig ist, die grundlegenden Forderungen der Klasse zu f&#252;hlen und zu erf&#252;llen ... Auf die Koalition unserer haupts&#228;chlich b&#228;uerlichen Garnison mit der Arbeiterklasse k&#246;nnen wir stolz sein. Sie, diese Koalition, ist im Feuer erprobt. Die Petrograder Garnison und das Proletariat sind gemeinsam in den gro&#223;en Kampf eingetreten, der ein klassisches Beispiel bleiben wird in der Revolutionsgeschichte aller V&#246;lker.</p>

<p>Awilow hat von den allergr&#246;&#223;ten Schwierigkeiten gesprochen, die vor uns stehen. Zur Behebung dieser Schwierigkeiten schl&#228;gt er eine Koalition vor. Dabei aber macht er keinen Versuch, diese Formel aufzul&#246;sen und zu sagen: welcher Art Koalition &#8211; von Gruppen, Klassen, oder einfach eine Zeitungskoalition? ...</p>

<p>Es wird gesagt, die Spaltung bei der Demokratie sei ein Mi&#223;verst&#228;ndnis. Wenn Kerenski gegen uns Sto&#223;truppler anmarschieren l&#228;&#223;t, wenn man uns mit Genehmigung des Zentral-Exekutivkomitees im sch&#228;rfsten Moment unseres Kampfes gegen die Bourgeoisie des Telephons beraubt, wenn man uns einen Schlag nach dem anderen versetzt, &#8211; kann man da wirklich von Mi&#223;verst&#228;ndnis sprechen?</p>

<p>Awilow sagt uns: das Brot ist knapp, man braucht eine Koalition mit den Landesverteidigern. W&#252;rde aber diese Koalition das Brotquantum vergr&#246;&#223;ern? Die Frage des Brotes &#8211; das ist die Frage des Aktionsprogramms. Der Kampf gegen den Wirtschaftszerfall erfordert ein bestimmtes System von unten, nicht aber politische Gruppierungen an der Spitze.</p>

<p>Awilow sprach von einem B&#252;ndnis mit der Bauernschaft; aber wiederum: von welcher Bauernschaft ist die Rede? Heute hat hier ein Bauernvertreter des Twerer Gouvernements die Verhaftung Awksentjews verlangt. Man mu&#223; w&#228;hlen zwischen diesem Twerer Bauern und Awksentjew, der die Gef&#228;ngnisse mit Mitgliedern der Bauernkomitees gef&#252;llt hat. Eine Koalition mit den Kulakenelementen der Bauernschaft lehnen wir entschieden ab im Namen einer Koalition der Arbeiterklasse mit den &#228;rmsten Bauern. Wir sind mit den Twerer Bauern gegen Awksentjew, wir sind mit ihnen bis ans Ende unzertrennlich.</p>

<p>Wer dem Schatten einer Koalition nachjagt, isoliert sich v&#246;llig vom Leben. Die linken Sozialrevolution&#228;re werden die St&#252;tze in den Massen verlieren, wenn es ihnen einfallen sollte, unserer Partei entgegenzuwirken. Jede Gruppe, die sich in Gegensatz stellt zur Partei des mit der Dorfarmut verbundenen Proletariats, isoliert sich von der Revolution.</p>

<p>Offen, vor dem Angesicht des ganzen Volkes, haben wir das Banner des Aufstandes erhoben. Die politische Formel dieses Aufstandes ist: Alle Macht den Sowjets durch den Sowjetkongre&#223;. Man sagt uns: ihr habt mit dem Umsturz nicht auf den Kongre&#223; gewartet. Wir h&#228;tten schon gewartet, aber Kerenski wollte nicht warten: die Konterrevolution&#228;re haben nicht geschlafen. Wir als Partei haben es als unsere Aufgabe betrachtet, die reale M&#246;glichkeit f&#252;r den Sowjetkongre&#223; zu schaffen, die Macht in seine H&#228;nde zu nehmen. W&#228;re der Kongre&#223; von Junkern umstellt worden, wie h&#228;tte er die Macht ergreifen k&#246;nnen? Um diese Aufgabe zu verwirklichen, war eine Partei n&#246;tig, die die Macht den H&#228;nden der Konterrevolution entwinden und euch sagen konnte: &#8222;Hier ist die Macht, ihr habt die Pflicht, sie zu nehmen!&#8220; [St&#252;rmischer, nicht enden wollender Beifall.]</p>

<p>Ungeachtet dessen, da&#223; die Landesverteidiger aller Schattierungen im Kampfe gegen uns vor nichts zur&#252;ckschreckten, haben wir sie nicht weggesto&#223;en, &#8211; wir haben dem Kongre&#223; in seiner Gesamtheit angeboten, die Macht zu &#252;bernehmen. Wie mu&#223; man die Perspektive entstellen, um nach all dem, was vorgefallen ist, von dieser Trib&#252;ne herab von unserer Unvers&#246;hnlichkeit zu sprechen! Wenn die in Pulverrauch geh&#252;llte Partei zu ihnen kommt und sagt: &#8222;Nehmen wir die Macht gemeinsam!&#8220;, dann laufen sie in die Stadtduma und vereinigen sich dort mit den offenen Konterrevolution&#228;ren. Sie sind Verr&#228;ter an der Revolution, mit denen wir uns niemals vereinigen werden!</p>

<p>F&#252;r den Kampf um den Frieden, sagt Awilow, sei die Koalition mit den Vers&#246;hnlern notwendig. Gleichzeitig gesteht er, da&#223; die Alliierten einen Frieden nicht schlie&#223;en wollen ... Den Margarinedemokraten Skobelew, berichtet Awilow, h&#228;tten die alliierten Imperialisten ausgelacht. Wenn ihr aber einen Block mit den Margarinedemokraten schlie&#223;t, w&#228;re die Sache des Friedens gesichert.</p>

<p>Es gibt zwei Wege im Kampfe um Frieden. Der eine Weg: den Regierungen der verb&#252;ndeten und der feindlichen L&#228;nder die moralische und materielle. Macht der Revolution entgegenzustellen. Der zweite Weg: ein Block mit Skobeljew, was einen Block mit Tereschtschenko und v&#246;llige Unterwerfung unter den alliierten Imperialismus bedeutet. In unserem Friedensangebot wenden wir uns gleichzeitig an die Regierungen und an die V&#246;lker. Doch ist das nur eine formelle Symmetrie. Wir glauben selbstverst&#228;ndlich nicht, die imperialistischen Regierungen mit unseren Aufrufen beeinflussen zu k&#246;nnen; aber solange sie existieren, k&#246;nnen wir sie nicht ignorieren. Unsere ganze Hoffnung jedoch setzen wir darauf, da&#223; unsere Revolution die europ&#228;ische Revolution entfesseln wird. Werden die aufst&#228;ndischen V&#246;lker Europas den Imperialismus nicht erw&#252;rgen, dann werden wir erw&#252;rgt werden &#8211; das ist unbestreitbar. Entweder wird die russische Revolution einen Kampfwirbel im Westen hervorrufen, oder die Kapitalisten aller L&#228;nder werden unsere Revolution erdrosseln.&#8220;</p>

<p>&#8222;Es gibt einen dritten Weg&#8220;, schallt es von einem Platze.</p>

<p>&#8222;Der dritte Weg&#8220;, antwortet Trotzki, &#8222;ist der Weg des Zentral-Exekutivkomitees, das einerseits Delegationen zu den westeurop&#228;ischen Arbeitern schickt und andererseits ein B&#252;ndnis schlie&#223;t mit den Kischkin und Konowalow. Das ist der Weg der L&#252;ge und Heuchelei, den wir niemals beschreiten werden!</p>

<p>Selbstverst&#228;ndlich wollen wir nicht sagen, da&#223; nur der Tag des Aufstandes der europ&#228;ischen Arbeiter der Tag der Friedensunterzeichnung sein wird. Es ist auch m&#246;glich, da&#223; die Bourgeoisie, eingesch&#252;chtert durch den herannahenden Aufstand der Unterdr&#252;ckten, sich beeilen wird, Frieden zu schlie&#223;en. Termine sind hier nicht gegeben. Konkrete Formen vorauszusehen, ist nicht m&#246;glich. Aber es ist wichtig und notwendig, eine Kampfmethode zu bestimmen, die im Prinzip sich gleich bleibt in der Au&#223;en- wie Innenpolitik. Ein B&#252;ndnis der Unterdr&#252;ckten &#252;berall und aller Orts &#8211; das ist unser Weg.&#8220;</p>

<p>&#8222;Die Kongre&#223;delegierten&#8220;, schreibt Reed, &#8222;feierten ihn mit einem grenzenlosen Beifallssturm, entz&#252;ndet vom k&#252;hnen Gedanken, Vork&#228;mpfer der Menschheit zu sein.&#8220; Jedenfalls konnte es damals keinem der Bolschewiki in den Sinn kommen, dagegen zu protestieren, da&#223; das Schicksal der Sowjetrepublik in einer offiziellen Rede namens der bolschewistischen Partei in direkte Abh&#228;ngigkeit gestellt wurde von der Entwicklung der Weltrevolution.</p>

<p>Das dramatische Gesetz dieses Kongresses bestand darin, da&#223; jeder bedeutsame Akt schlo&#223; oder sogar unterbrochen wurde durch ein kurzes Intermedium, in dem pl&#246;tzlich auf der B&#252;hne eine Gestalt aus dem anderen Lager erschien, Protest einzulegen, mit einem Ultimatum zu drohen oder ein solches zu stellen. Der Vertreter des Wikschel, des Exekutivkomitees des Allrussischen Eisenbahnerverbandes, will sofort und unverz&#252;glich das Wort haben; er mu&#223; in die Versammlung eine Bombe werfen noch vor der Abstimmung &#252;ber die Regierungsfrage. Der Redner, von dessen Gesicht Reed unvers&#246;hnliche Feindschaft ablas, beginnt mit der Anklage: seine Organisation, &#8222;die st&#228;rkste in Ru&#223;land&#8220;, sei zum Kongre&#223; nicht eingeladen worden. &#8222;Dann hat Sie das Zentral-Exekutivkomitee nicht eingeladen!&#8220; ruft man ihm von allen Seiten zu. Man m&#246;ge zur Kenntnis nehmen: der urspr&#252;ngliche Beschlu&#223; des Wikschel betreffs Unterst&#252;tzung des Sowjetkongresses ist widerrufen! Der Redner beeilt sich, das bereits telegraphisch im ganzen Lande verbreitete Ultimatum zu verlesen:</p>

<p>Der Wikschel verurteile die Machtergreifung durch eine Partei; die Regierung m&#252;sse verantwortlich sein der &#8222;gesamten revolution&#228;ren Demokratie&#8220;; bis zur Schaffung einer demokratischen Regierung verf&#252;ge &#252;ber das Eisenbahnnetz ausschlie&#223;lich der Wikschel. Der Redner setzt hinzu, konterrevolution&#228;re Truppen w&#252;rden nach Petrograd nicht durchgelassen werden; &#252;berhaupt w&#252;rden Truppenbewegungen von nun an nur auf Befehl des alten Zentral-Exekutivkomitees erfolgen. Im Falle von Repressivma&#223;nahmen gegen die Eisenbahner werde der Wikschel Petrograd ohne Lebensmittel lassen.</p>

<p>Der Kongre&#223; zuckte auf wie unter einem Hieb. Die Gewaltigen des Eisenbahnerverbandes versuchten mit der Volksvertretung wie von Macht zu Macht zu verhandeln. Wenn Arbeiter, Soldaten und Bauern die Leitung des Staates in ihre H&#228;nde nehmen, will der Wikschel &#252;ber Arbeiter, Soldaten und Bauern kommandieren. Das gest&#252;rzte System der Doppelherrschaft versucht er in kleine M&#252;nze umzusetzen. Bem&#252;ht, sich nicht auf ihre zahlenm&#228;&#223;ige St&#228;rke, sondern auf die au&#223;erordentliche Bedeutung der Eisenbahn f&#252;r Wirtschaft und Kultur des Landes zu st&#252;tzen, entlarven die Demokraten des Wikschel die ganze Wackligkeit der Kriterien der formalen Demokratie in den Grundfragen des sozialen Kampfes. Wahrlich, die Revolution geizt nicht mit genialen Belehrungen!</p>

<p>Den Moment f&#252;r den Hieb haben die Vers&#246;hnler jedenfalls nicht &#252;bel gew&#228;hlt. Die Gesichter des Pr&#228;sidiums sind besorgt. Zum Gl&#252;ck ist der Wikschel kein unumschr&#228;nkter Herr der Verkehrswege. Im Lande geh&#246;ren die Eisenbahner den Lokalsowjets an. Schon hier, auf dem Kongre&#223;, ruft das Ultimatum des Wikschel Zur&#252;ckweisung hervor. &#8222;Die gesamte Eisenbahnermasse unseres Gebiets&#8220;, sagt der Delegierte von Taschkent, &#8222;ist f&#252;r die &#220;bergabe der Macht an die Sowjets.&#8220; Ein anderer Vertreter der Eisenbahnarbeiter nennt den Wikschel eine &#8222;politische Leiche&#8220;; Das ist wohl &#252;bertrieben. Gest&#252;tzt auf die recht zahlreiche Oberschicht der Eisenbahnangestellten hat der Wikschel mehr Lebenskr&#228;fte behalten als andere Spitzenorganisationen der Vers&#246;hnler. Doch geh&#246;rt er zweifellos zum gleichen Typus wie die Armeekomitees oder das Zentral-Exekutivkomitee. Seine Planetenbahn ist im rapiden Niedergang. Die Arbeiter grenzen sich &#252;berall von den Angestellten ab. Die unteren Angestellten stehen in Gegensatz zu den oberen. Das anma&#223;ende Ultimatum des Wikschel wird diese Prozesse unausbleiblich beschleunigen. Nein, nicht die Stationsvorsteher werden den Zug der Oktoberrevolution aufhalten!</p>

<p>&#8222;Es kann keine Rede sein von der Unrechtm&#228;&#223;igkeit des Kongresses&#8220;, erkl&#228;rt autoritativ Kamenjew. &#8222;Das Quorum des Kongresses ist nicht von uns bestimmt worden, sondern vom alten Exekutivkomitee ... Der Kongre&#223; ist das oberste Organ der Arbeiter- und Soldatenmassen!&#8220; Einfacher &#220;bergang zur Tagesordnung!</p>

<p>Der Rat der Volkskomm issare ist mit erdr&#252;ckender Mehrheit best&#228;tigt. Awilows Resolution vereinte nach der au&#223;erordentlich freigebigen Sch&#228;tzung Suchanows etwa hundertf&#252;nfzig Stimmen, haupts&#228;chlich linker Sozialrevolution&#228;re. Der Kongre&#223; best&#228;tigt danach einm&#252;tig die Zusammensetzung des neuen Zentral-Exekutivkomitees: von 101 Mitgliedern &#8211; 62 Bolschewiki, 29 linke Sozialrevolution&#228;re. Das Zentral-Exekutivkomitee soll sp&#228;ter durch Vertreter der Bauernsowjets und der neu zu w&#228;hlenden Armeeorganisationen erg&#228;nzt werden. Den Fraktionen, die den Sowjet verlassen haben, wird anheimgestellt, ihre Delegierten in das Zentral-Exekutivkomitee auf der Grundlage der Proportionalit&#228;t zu entsenden.</p>

<p>Die Tagesordnung des Kongresses ist ersch&#246;pft. Die Sowjetmacht geschaffen. Sie hat ein Programm. Man kann an die Arbeit gehen, an der kein Mangel ist. Um 5 Uhr 15 morgens schlie&#223;t Kamenjew den Konstituierenden Kongre&#223; des Sowjetregimes. Zu den Bahnh&#246;fen! Nach Hause! An die Front, in die Fabriken und Kasernen, in die Bergwerke und fernen D&#246;rfer! Mit den Kongre&#223;dekreten werden die Delegierten die Hefe der proletarischen Umw&#228;lzung in alle Enden des Landes tragen.</p>

<p>An diesem Morgen schrieb das Zentralorgan der bolschewistischen Partei, das wieder den alten Namen <strong>Prawda</strong> angenommen hatte</p>

<p class="quoteb">&#8222;Sie wollen, da&#223; wir allein die Macht &#252;bernehmen, da&#223; wir allein mit den furchtbaren Schwierigkeiten, die vor dem Lande stehen, fertig werden ... Nun, wir &#252;bernehmen die Macht allein, gest&#252;tzt auf die Stimme des Landes und in Erwartung der freundschaftlichen Hilfe des europ&#228;ischen Proletariats. Aber im Besitze der Macht, werden wir gegen die Feinde der Revolution und gegen deren Saboteure den eisernen Fausthandschuh anwenden. Sie haben von der Diktatur Kornilow getr&#228;umt ... Wir geben ihnen die Diktatur des Proletariats ...&#8220;</p>

<p class="author">L. Trotzki</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Es handelte sich wohl um Martow, dem Trotzki antwortete.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap23.htm">Kapitel 23</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-nachw.htm">Nachwort</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW -->
</p>
</body>
</html>

