<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 10</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 10" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap09.htm">Kapitel 9</a>&#160;&#160;|&#160; <a href="b2-kap11.htm">Kapitel 11</a></p>

<p>&#160;</p>

<h4>Kapitel 10:<br />
Die Bourgeoisie mi&#223;t ihre Kr&#228;fte mit der Demokratie</h4>

<p class="fst">Am 28. August, als Angstfieber das Winterpalais sch&#252;ttelte, meldete der Kommandeur der &#8222;wilden&#8220; Division, F&#252;rst Bagration, telegraphisch Kornilow, &#8222;die Einheimischen erf&#252;llen ihre Pflicht vor der Heimat und werden auf Befehl ihres obersten Helden ... ihren letzten Tropfen Blut vergie&#223;en&#8220;. Schon wenige Stunden darauf kam der Vormarsch der &#8222;wilden&#8220; Division zum Stehen, und am 31. August versicherte eine Sonderdeputation mit demselben Bagration an der Spitze Kerenski, die Division unterwerfe sich v&#246;llig der Provisorischen Regierung. All das geschah nicht nur ohne Kampf, sondern ohne einen einzigen Schu&#223;. Es kam nicht nur nicht bis zum letzten, sondern auch nicht zum ersten Blutstropfen. Kornilows Soldaten machten nicht einmal den Versuch, sich mit Waffengewalt den Weg nach Petrograd zu bahnen. Die Kommandeure hatten nicht gewagt, es ihnen zu befehlen. Die Regierungstruppen waren nirgends gezwungen, Gewalt anzuwenden, um den Vorsto&#223; der Kornilowschen Abteilungen aufzuhalten. Die Verschw&#246;rung verfiel, zerbr&#246;ckelte, verdampfte.</p>

<p>Um dies zu erkl&#228;ren, gen&#252;gt es, die Kr&#228;fte, die in den Kampf gegangen waren, n&#228;her zu betrachten. Wir werden dabei vor allem feststellen m&#252;ssen &#8211; und diese Entdeckung wird f&#252;r uns nicht &#252;berraschend sein &#8211;, da&#223; der Stab der Verschw&#246;rung der alte zaristische Stab war, eine Kanzlei von Menschen ohne K&#246;pfe, unf&#228;hig, in dem von ihnen begonnenen gro&#223;en Spiel zwei, drei Z&#252;ge im voraus zu &#252;berlegen. Obwohl Kornilow Wochen vorher den Tag der Umw&#228;lzung festgelegt hatte, war nichts vorausgesehen und geb&#252;hrend berechnet. Die rein milit&#228;rische Vorbereitung des Aufstandes war ungeschickt, unordentlich, leichtfertig durchgef&#252;hrt. Komplizierte &#196;nderungen in der Organisation und im Kommando wurden unmittelbar vor dem Ausmarsch, bereits im Gehen, getroffen. Die &#8222;wilde&#8220; Division, die der Revolution den ersten Schlag versetzen sollte, z&#228;hlte insgesamt 1.350 K&#228;mpfer, denen 600 Gewehre, 1.000 Lanzen und 500 S&#228;bel fehlten. F&#252;nf Tage vor Er&#246;ffnung der Kampfoperationen erlie&#223; Kornilow einen Befehl, die Division in ein Korps umzuformieren. Diese Ma&#223;nahme, schon von den Schulb&#252;chern verurteilt, hielt man offenbar f&#252;r n&#246;tig, um die Offiziere durch h&#246;here Geh&#228;lter zu verlocken. &#8222;Das Telegramm, wonach die fehlenden Waffen in Pskow geliefert werden w&#252;rden&#8220;, schreibt Martynow, &#8222;erhielt Bagration erst am 31. August, nach dem endg&#252;ltigen Scheitern des ganzen Unternehmens.&#8220;</p>

<p>Mit der Abkommandierung der Instrukteure von der Front nach Petrograd besch&#228;ftigte sich das Hauptquartier ebenfalls erst in allerletzter Minute. Die beauftragten Offiziere wurden ausgiebig mit Geld und Sonderwaggons ausger&#252;stet. Doch die patriotischen Herren beeilten sich vermutlich gar nicht sehr, das Vaterland zu retten. Nach zwei Tagen war die Eisenbahnverbindung zwischen Hauptquartier und Hauptstadt unterbrochen, und die Mehrzahl der Abkommandierten erreichte den Platz der beabsichtigten Heldentaten &#252;berhaupt nicht.</p>

<p>In der Hauptstadt bestand jedoch eine eigene Organisation von Kornilow-Anh&#228;ngern, die etwa zweitausend Mitglieder z&#228;hlte. Die Verschw&#246;rer wurden in Gruppen aufgeteilt mit speziellen Aufgaben: Erbeutung von Panzerautos, Verhaftung und Ermordung der angesehensten Sowjetmitglieder, Verhaftung der Provisorischen Regierung, Einnahme der wichtigsten &#196;mter. Nach den Worten des uns bereits bekannten Winberg, des Vorsitzenden des Verbandes der Kriegspflicht, &#8222;sollten beim Eintreffen der Truppen Krymows die wichtigsten Kr&#228;fte der Revolution bereits gebrochen, vernichtet oder unsch&#228;dlich gemacht worden sein, so da&#223; Krymow nur noch die Ordnung in der Stadt herzustellen h&#228;tte&#8220;. Allerdings hielt man in Mohilew dieses Aktionsprogramm f&#252;r &#252;bertrieben und betraute mit der wesentlichsten Aufgabe Krymow, doch auch das Hauptquartier erwartete von den Abteilungen des republikanischen Zentrums sehr ernste Hilfe. Indes traten die Petrograder Verschw&#246;rer in keiner Weise in Erscheinung, sie muckten nicht, r&#252;hren keinen Finger, taten, als w&#228;ren sie &#252;berhaupt nicht auf der Welt. Winberg erkl&#228;rt dieses R&#228;tsel ziemlich einfach. Es stellte sich heraus, da&#223; der Leiter der Konterspionage, Oberst Heimann, die entscheidendsten Stunden in einem Vorstadtrestaurant verbrachte, w&#228;hrend Oberst Sidorin, der in unmittelbarem Auftrage Kornilows die T&#228;tigkeit der gesamten patriotischen Gesellschaften der Hauptstadt vereinigen sollte, und Oberst Ducimeti&#232;re, Leiter der milit&#228;rischen Abteilung, &#8222;spurlos verschwanden und nirgendwo aufzufinden waren&#8220;. Der Kosakenoberst Dutow, der &#8222;unter der Maske der Bolschewiki&#8220; aufzutreten hatte, beschwerte sich sp&#228;ter: &#8222;Ich lief herum ... auf die Stra&#223;e zu rufen, aber niemand folgte mir&#8220;. Die f&#252;r die Organisation bestimmten Geldbetr&#228;ge wurden, nach den Worten Winbergs, von den h&#246;heren Mitgliedern entwendet oder verjubelt. Oberst Sidorin hatte sich, nach Denikins Behauptung, &#8222;in Finnland versteckt unter Mitnahme der letzten Reste der Organisationsgelder, etwa 150.000 Rubel&#8220;. Lwow, den wir verhaftet im Winterpalais verlassen haben, erz&#228;hlte sp&#228;ter von einem Spender hinter den Kulissen, der Offizieren eine betr&#228;chtliche Summe auszuh&#228;ndigen hatte, aber, auf dem verabredeten Platz angelangt, die Verschw&#246;rer in einem derma&#223;en betrunkenen Zustande vorfand, da&#223; er sich nicht entschlie&#223;en konnte, ihnen das Geld zu &#252;bergeben. Winberg selbst meint, ohne diese wahrhaft &#228;rgerlichen &#8222;Zuf&#228;lle&#8220; h&#228;tte der Plan durchaus von Erfolg gekr&#246;nt sein k&#246;nnen. Doch bleibt die Frage: weshalb gruppierten sich um das patriotische Unternehmen vorwiegend S&#228;ufer, Defraudanten und Verr&#228;ter? Vielleicht deshalb, weil jede historische Aufgabe die ihr ad&#228;quaten Kader mobilisiert?</p>

<p>Um die personelle Zusammensetzung der Verschw&#246;rer war es schlecht bestellt, beginnend mit der Spitze. &#8222;General Kornilow&#8220; war nach den Worten des rechten Kadetten Isgojew &#8222;der popul&#228;rste General ... bei der friedlichen Bev&#246;lkerung, aber nicht bei den Truppen, wenigstens nicht bei jenen des Hinterlandes, die ich beobachten konnte.&#8220; Unter der friedlichen Bev&#246;lkerung versteht Isgojew das Publikum vom Newski-Prospekt. Den Volksmassen der Front wie des Hinterlandes war Kornilow fremd, feindlich, verha&#223;t.</p>

<p>Der zum Kommandeur des 3. Kavalleriekorps ernannte General Krassnow, Monarchist, der bald danach versuchte, als Vasall bei Wilhelm II. unterzukommen, wunderte sich, da&#223; &#8222;Kornilow, der eine so gro&#223;e Sache vorhatte, selbst in Mohilew blieb, im Schlosse, umgeben von den Turkmenen und Sto&#223;brigadlern, als glaubte er selbst nicht an den Erfolg&#8220;. Auf die Frage des franz&#246;sischen Journalisten Claude Anet: weshalb Kornilow im entscheidenden Moment nicht selbst gegen Petrograd gezogen sei, &#8211; antwortete das Haupt der Verschw&#246;rung: &#8222;Ich war krank, ich hatte einen heftigen Malariaanfall, und mir fehlte die &#252;bliche Energie.&#8220;</p>

<p>Zuviel der ungl&#252;cklichen Zuf&#228;lle: so pflegt es stets zu gehen, wenn eine Sache von vornherein dem Untergang geweiht ist. In ihren Stimmungen schwankten die Verschw&#246;rer zwischen trunkenem Hochmut, dem das Meer bis zu den Knien reicht, und v&#246;lligem Versagen vor dem ersten realen Hindernis. Es ging nicht um Kornilows Malaria, sondern um eine weitaus tiefere, fatalere, unheilbare Krankheit, die den Willen der besitzenden Klassen paralysierte.</p>

<p>Die Kadetten bestritten ernstlich Kornilows konterrevolution&#228;re Absichten, worunter sie die Restauration der Romanowschen Monarchie verstanden. Als handelte es sich darum! Der &#8222;Republikanismus&#8220; Kornilows hinderte in keiner Weise den Monarchisten Lukomski, mit ihm Hand in Hand zu gehen, und ebensowenig den Vorsitzenden des Verbandes Echtrussischer Leute, Rimskij-Korssakow, Kornilow am Tage des Aufstandes zu telegraphieren: &#8222;Ich bete hei&#223; zu Gott, er m&#246;ge Ihnen helfen, Ru&#223;land zu retten; stelle mich zu Ihrer vollen Verf&#252;gung.&#8220; Die Schwarzhundertanh&#228;nger des Zarismus schreckte das billige republikanische F&#228;hnchen nicht ab. Sie begriffen, da&#223; das Programm Kornilows in ihm selbst lag, in seiner Vergangenheit, seinen Kosakenabzeichen, seinen Verbindungen und Finanzquellen und haupts&#228;chlich seiner aufrichtigen Bereitschaft, der Revolution die Kehle zu durchschneiden.</p>

<p>Kornilow, der in seinen Aufrufen sich &#8222;Sohn eines Bauern&#8220; nannte, baute seinen Umw&#228;lzungsplan v&#246;llig auf Kosakentum und Bergtruppe. Unter den gegen Petrograd geworfenen Soldaten war nicht ein einziger Infanterietruppenteil. Zum Muschik hatte Kornilow keinerlei Wege, und er versuchte auch nicht, sie zu erschlie&#223;en. Im Hauptquartier fand sich allerdings in der Person irgendeines &#8222;Professors&#8220; ein Agrarreformator, der jedem Soldaten eine phantastische Zahl De&#223;jatinen zu versprechen bereit war. Doch der zu diesem Thema entworfene Aufruf wurde nicht einmal ver&#246;ffentlicht: von Agrardemagogie hielt die Generale die nicht unbegr&#252;ndete Angst zur&#252;ck, die Gutsbesitzer zu schrecken und abzusto&#223;en.</p>

<p>Der Mohilewer Bauer Tad&#228;usch, der in jenen Tagen die Umgebung des Hauptquartiers aus der N&#228;he beobachten konnte, erz&#228;hlt, da&#223; unter den Soldaten und in den D&#246;rfern niemand den Manifesten des Generals Glauben schenkte: &#8222;die Macht will er, aber von Land kein Wort, von Beendigung des Krieges kein Wort&#8220;. Die Massen hatten in den sechs Monaten Revolution einigerma&#223;en gelernt, sich in den lebenswichtigsten Fragen zurechtzufinden. Kornilow brachte dem Volk nur Krieg, Schutz der Generalsprivilegien und des gutsherrlichen Besitzes. Nichts anderes konnte er ihm geben, und nichts anderes erwartete es von ihm. In dieser f&#252;r die Verschw&#246;rer im voraus offenkundigen Unm&#246;glichkeit, sich auf die Bauerninfanterie, geschweige denn auf die Arbeiter st&#252;tzen zu k&#246;nnen, &#228;u&#223;erte sich eben die soziale Verdammnis der Kornilowschen Clique.</p>

<p>Das Bild der politischen Kr&#228;fte, das der Diplomat des Hauptquartiers, F&#252;rst Trubetzkoi, ausmalte, war in vielem richtig, aber falsch in einem: von jener Gleichg&#252;ltigkeit, die bereit ist, &#8222;sich jedem Peitschenhieb zu unterwerfen&#8220;, war im Volke nicht die Spur; im Gegenteil, die Massen warteten gleichsam nur auf die Drohung mit der Peitsche, um zu zeigen, welche Quellen an Energie und Selbstlosigkeit sich in ihren Tiefen verbergen. Der Fehler in der Beurteilung der Massenstimmung verwandelte alle &#252;brigen Berechnungen in Staub.</p>

<p>Die Verschw&#246;rung wurde von jenen Kreisen geleitet, die nicht gewohnt und au&#223;erstande waren, ohne die unteren Schichten etwas zu tun, ohne Arbeitskraft, ohne Kanonenfutter, ohne Offiziersburschen, Dienstboten, Schreiber, Chauffeure, Gep&#228;cktr&#228;ger, K&#246;chinnen, Waschfrauen, Weichensteller, Telegraphisten, Pferdeknechte, Kutscher. Indes, alle diese kleinen menschlichen Schrauben, diese unmerklichen, zahllosen, unentbehrlichen, waren f&#252;r die Sowjets und gegen Kornilow. Die Revolution war allgegenw&#228;rtig. Sie drang &#252;berall hin, die Verschw&#246;rung &#252;berziehend. Sie hatte &#252;berall ihr Auge, ihr Ohr, ihren Arm.</p>

<p>Das Ideal der milit&#228;rischen Erziehung besteht darin, da&#223; der Soldat hinter dem R&#252;cken des Vorgesetzten so handele wie vor dessen Augen. Indes erfa&#223;ten die russischen Soldaten und Matrosen im Jahre 1917, w&#228;hrend sie die offiziellen Befehle auch unter den Augen der Kommandeure unausgef&#252;hrt lie&#223;en, gierig im Fluge die Befehle der Revolution und erf&#252;llten sie noch h&#228;ufiger aus eigener Initiative, ehe sie sie erreichten. Die zahllosen Diener der Revolution, deren Agenten, Kundschafter, K&#228;mpfer, brauchten weder Antreibung noch Aufsicht.</p>

<p>Formell lag die Liquidierung der Verschw&#246;rung in den H&#228;nden der Regierung. Das Exekutivkomitee leistete Beistand. In Wirklichkeit ging der Kampf durch ganz andere Kan&#228;le. W&#228;hrend Kerenski, gebeugt unter der Last der &#8222;&#252;bermenschlichen Verantwortung&#8220;, einsam das Parkett des Winterpalais durchma&#223;, entfaltete das Komitee der Verteidigung, das auch Milit&#228;risches Revolutionskomitee hie&#223;, eine umfassende T&#228;tigkeit. Seit dem Morgen ergingen telegraphische Instruktionen an die Eisenbahn-, Post- und Telegraphenangestellten sowie an die Soldaten. &#8222;Alle Truppenbewegungen erfolgen&#8220;, berichtete am selben Tage Dan, &#8222;auf Befehl der Provisorischen Regierung, gegengezeichnet vom Komitee der Volksverteidigung&#8220;. Wirft man das Konventionelle beiseite, so bedeutet das: das Komitee der Volksverteidigung disponierte &#252;ber die Truppen unter der Firma der Provisorischen Regierung. Gleichzeitig ging man an die Vernichtung der Kornilowschen Nester in Petrograd selbst, wo Haussuchungen und Verhaftungen in Milit&#228;rschulen und Offiziersorganisationen durchgef&#252;hrt wurden. Man f&#252;hlte die Hand des Komitees &#252;berall. F&#252;r den Generalgouverneur interessierte sich kaum jemand.</p>

<p>Die unteren Sowjetorganisationen ihrerseits warteten nicht erst auf Weisungen von oben. Die Hauptarbeit war in den Bezirken konzentriert. In den Stunden der gr&#246;&#223;ten Schwankungen der Regierung und der qu&#228;lenden Verhandlungen des Exekutivkomitees mit Kerenski fanden sich die Bezirkssowjets enger zusammen und beschlossen: die Beratung der Bezirke in Permanenz zu erkl&#228;ren; eigene Vertreter dem vom Exekutivkomitee gebildeten Stab anzugliedern; eine Arbeitermiliz zu schaffen; die Regierungskommissare unter Kontrolle der Bezirkssowjets zu stellen; fliegende Abteilungen zu organisieren zwecks Festnahme konterrevolution&#228;rer Agitatoren. In ihrer Gesamtheit bedeuteten diese Ma&#223;nahmen nicht nur Aneignung von bedeutenden Funktionen der Regierung, sondern auch von Funktionen des Petrograder Sowjets. Die Logik der Situation zwang die h&#246;heren Sowjetorgane, sich stark zusammenzudr&#228;ngen, um den unteren Platz zu machen. Das Eintreten der Petrograder Bezirke in die Arena des Kampfes ver&#228;nderte j&#228;h dessen Richtung und Schwung. Wieder bewies die Erfahrung die unersch&#246;pfliche Lebensf&#228;higkeit der Sowjetorganisation: von oben durch die Leitung der Vers&#246;hnler paralysiert, erwachte sie im kritischen Moment unter dem Vorsto&#223; der Massen von unten zu neuem Leben.</p>

<p>F&#252;r die die Bezirke inspirierenden Bolschewiki kam Kornilows Aufstand am wenigsten &#252;berraschend. Sie hatten ihn vorausgesehen, hatten gewarnt und waren als erste auf dem Posten. Schon in der Vereinigten Sitzung der Exekutiven vom 27. August teilte Sokolnikow mit, da&#223; die bolschewistische Partei alle ihr m&#246;glichen Ma&#223;nahmen zur Informierung des Volkes &#252;ber die Gefahr und zur Vorbereitung der Verteidigung getroffen habe; die Bolschewiki erkl&#228;rten sich bereit, ihre Kampfarbeit mit den Organen des Exekutivkomitees in &#220;bereinstimmung zu bringen. In der Nachtsitzung der Milit&#228;rischen Organisation der Bolschewiki, unter Beteiligung von Delegierten zahlreicher Truppenteile, wurde beschlossen, die Verhaftung aller Verschw&#246;rer zu fordern, die Arbeiter zu bewaffnen und f&#252;r sie Instrukteure aus den Soldaten heranzuziehen, die Verteidigung der Hauptstadt von unten her zu sichern und gleichzeitig sich auf die Schaffung einer revolution&#228;ren Macht aus Arbeitern und Soldaten vorzubereiten. Die Milit&#228;rische Organisation veranstaltete in der ganzen Garnison Meetings. Die Soldaten wurden aufgerufen, unter Gewehr zu stehen, um beim ersten Alarm auszumarschieren.</p>

<p>&#8222;Ungeachtet dessen, da&#223; sie in der Minderheit waren&#8220;, schreibt Suchanow, &#8222;war es ganz klar: im Milit&#228;rischen Revolutionskomitee geh&#246;rte die Hegemonie den Bolschewiki.&#8220; Er erkl&#228;rt die Gr&#252;nde daf&#252;r: &#8222;Wollte das Komitee ernstlich handeln, dann mu&#223;te es revolution&#228;r handeln&#8220;, f&#252;r revolution&#228;re Handlungen jedoch. &#8222;besa&#223;en nur die Bolschewiki reale Mittel&#8220;, denn die Massen gingen mit ihnen. Die Gespanntheit des Kampfes r&#252;ckte &#252;berall die aktivsten und k&#252;hnsten Elemente in den Vordergrund. Diese automatische Auslese hob die Bolschewiki unvermeidlich empor, festigte ihren Einflu&#223;, konzentrierte die Initiative in ihren H&#228;nden und &#252;bertrug ihnen die faktische Leitung sogar in jenen Organisationen, wo sie in der Minderheit waren. Je n&#228;her zum Bezirk, Betrieb, zur Kaserne, um so unbestrittener und vollst&#228;ndiger die Herrschaft der Bolschewiki. Alle Parteizellen sind auf die Beine gebracht. Bei den Fachgruppen der Gro&#223;betriebe ist ununterbrochener Wachdienst der Bolschewiki organisiert. Im Bezirkskomitee der Partei halten Vertreter kleinerer Betriebe Wache. Die Verbindung erstreckt sich von unten, von der Werkstatt, &#252;ber die Bezirke bis zum Zentralkomitee der Partei.</p>

<p>Unter dem unmittelbaren Druck der Bolschewiki und der von ihnen geleiteten Organisationen erkl&#228;rte das Komitee der Verteidigung es f&#252;r w&#252;nschenswert, einzelne Arbeitergruppen zu bewaffnen zum Schutze der Arbeiterviertel, Fabriken und Werkst&#228;tten. Diese Sanktion hatten die Massen nur gebraucht. In den Bezirken bildeten sich nach den Worten der Arbeiterpresse &#8222;lange Schlangen, die darauf harrten, in die Rote Garde einzutreten&#8220;. Es setzte die Ausbildung in Waffenhandhabung und Schie&#223;en ein. Als Instrukteure wurden erfahrene Soldaten hinzugezogen. Bereits am 29. entstanden in fast allen Bezirken Kampfmannschaften. Die Rote Garde meldete ihre Bereitschaft, unverz&#252;glich eine Abteilung von vierzigtausend Mann unter Gewehr zu stellen. Die unbewaffneten Arbeiter formierten Mannschaften zum Auswerfen von Sch&#252;tzengr&#228;ben, Errichtung von Unterst&#228;nden und Stacheldrahtverhauen. Der neue Generalgouverneur, Paltschinski, der Sawinkow abgel&#246;st hatte &#8211; Kerenski war es nicht gelungen, seinen Komplicen l&#228;nger als drei Tage zu halten &#8211;, mu&#223;te in einer besonderen Erkl&#228;rung zugeben, da&#223;, als Not an Pionierarbeitern f&#252;r die Verteidigung der Hauptstadt eintrat, &#8222;tausende Arbeiter ... durch pers&#246;nliche unentgeltliche Arbeit w&#228;hrend weniger Stunden eine Riesenleistung vollbrachten, die ohne ihre Hilfe einige Tage erfordert haben w&#252;rde&#8220;. Das hinderte Paltschinski nicht, nach Sawinkows Beispiel die bolschewistische Zeitung zu verbieten, die einzige, die die Arbeiter als ihre Zeitung betrachteten.</p>

<p>Der Putilower Gigant wird das Zentrum des Widerstandes im Petershofer Bezirk. In aller Eile werden Kampfmannschaften gebildet. Die Arbeit in den Betrieben geht Tag und Nacht: es werden neue Kanonen montiert zur Formierung proletarischer Artilleriedivisionen. Der Arbeiter Minitschew erz&#228;hlt: &#8222;In jenen Tagen wurde sechzehn Stunden t&#228;glich gearbeitet ... Es wurden ungef&#228;hr hundert Kanonen montiert.&#8220;</p>

<p>Das k&#252;rzlich geschaffene Exekutivkomitee der Eisenbahner sollte sehr bald seine Kampftaufe empfangen. Die Eisenbahner hatten ihre besonderen Gr&#252;nde, sich vor einem Sieg Kornilows zu f&#252;rchten, der in sein Programm die Militarisierung der Eisenbahnen aufgenommen hatte. Die unteren Schichten &#252;berholten auch hier ihre Spitzen bei weitem. Die Eisenbahner nahmen die Schienen auseinander und sperrten die Wege, um die Kornilowschen Truppen aufzuhalten: die Kriegserfahrung kam ihnen zugute. Sie trafen auch Ma&#223;nahmen, den Herd der Verschw&#246;rung, Mohilew, zu isolieren durch Einstellung des Verkehrs nach und aus dem Hauptquartier. Die Post- und Telegraphenangestellten fingen Telegramme und Befehle aus dem Hauptquartier auf und sandten sie, oder Kopien davon, an das Komitee. Die Generale hatten sich in den Kriegsjahren daran gew&#246;hnt, da&#223; Eisenbahn und Post Fragen der Technik seien. Jetzt konnten sie sich &#252;berzeugen, da&#223; es Fragen der Politik waren.</p>

<p>Die Gewerkschaften, am allerwenigsten zu politischer Neutralit&#228;t neigend, warteten nicht auf besondere Einladungen, um Kampfstellungen zu beziehen. Der Verband der Eisenbahnarbeiter bewaffnete seine Mitglieder, entsandte sie auf die Strecken, die Wege zu beobachten, die Schienen auseinanderzunehmen, die Br&#252;cken zu bewachen, und so weiter; mit ihrem Eifer und ihrer Entschlossenheit trieben die Arbeiter die mehr b&#252;rokratische und gem&#228;&#223;igte Exekutive der Eisenbahner vorw&#228;rts. Der Metallarbeiterverband stellte dem Komitee der Verteidigung seine zahlreichen Angestellten zur Verf&#252;gung und wies ihm einen gro&#223;en Geldbetrag f&#252;r seine Ausgaben an. Der Chauffeurverband stellte dein Komitee seine Transport- und technischen Mittel zur Verf&#252;gung. Der Verband graphischer Arbeiter hatte in wenigen Stunden das Erscheinen der Zeitungen f&#252;r den Montag gesichert, um die Bev&#246;lkerung &#252;ber die Ereignisse auf dem laufenden zu halten, und f&#252;hrte gleichzeitig die wirksamste aller Kontrollen &#252;ber die Presse aus. Der rebellische General hatte mit dem Fu&#223; gestampft, &#8211; aus der Erde waren Legionen aufgetaucht: doch es waren Legionen des Feindes.</p>

<p>Rings um Petrograd, m den Nachbargarnisonen, auf den gro&#223;en Stationen, in der Flotte arbeitete man Tag und Nacht: die eigenen Reihen wurden &#252;berpr&#252;ft, Arbeiter bewaffnet, an den Wegen entlang Wachabteilungen aufgestellt, Verbindungen mit den Nachbarpunkten und dem Smolny angekn&#252;pft. Das Komitee der Verteidigung mu&#223;te weniger wecken und appellieren als registrieren und lenken. Seine Pl&#228;ne wurden stets &#252;bertroffen. Der Widerstand gegen die Rebellion der Generale verwandelte sich in eine Volkstreibjagd auf die Verschw&#246;rer.</p>

<p>In Helsingfors schuf eine Generalversammlung s&#228;mtlicher Sowjetorganisationen ein Revolutionskomitee, das in das Generalgouvernement, die Kommandantur, Konterspionage und in andere wichtige Institutionen seine Kommissare entsandte. Von nun an hatte kein Befehl ohne deren Unterschrift G&#252;ltigkeit. Telegraph und Telephon werden unter Kontrolle gestellt. Die offiziellen Vertreter des in Helsingfors liegenden Kosakenregiments, haupts&#228;chlich Offiziere, versuchen ihre Neutralit&#228;t zu proklamieren: es sind geheime Kornilow-Anh&#228;nger. Am n&#228;chsten Tage erscheinen im Komitee gemeine Kosaken mit der Erkl&#228;rung, das gesamte Regiment sei gegen Kornilow. Kosakenvertreter werden zum erstenmal in den Sowjet eingef&#252;hrt. Wie stets, so auch jetzt, verschiebt der scharfe Zusammensto&#223; der Klassen die Offiziere nach rechts, die Gemeinen nach links.</p>

<p>Der Kronst&#228;dter Sowjet, der Zeit gefunden hatte, seine Juliwunden restlos zu heilen, sandte eine telegraphische Erkl&#228;rung, da&#223; &#8222;die Kronst&#228;dter Garnison wie ein Mann bereit ist, auf den ersten Ruf des Exekutivkomitees sich zur Verteidigung der Revolution zu erheben&#8220;. Die Kronst&#228;dter wu&#223;ten in jenen Tagen noch nicht, in welchem Ma&#223;e die Verteidigung der Revolution Verteidigung ihrer selbst vor Vernichtung bedeutete: sie konnten es nur ahnen.</p>

<p>Schon bald nach den Julitagen war von der Provisorischen Regierung beschlossen worden, die Kronst&#228;dter Festung als ein bolschewistisches Nest aufzuheben. Die Ma&#223;nahme erkl&#228;rte man in &#220;bereinstimmung mit Kornilow offiziell mit &#8222;strategischen Gr&#252;nden&#8220;. B&#246;ses ahnend, widersetzten sich die Seeleute. &#8222;Die Legende vom Verrat im Hauptquartier&#8220;, schrieb Kerenski, nachdem er bereits selbst Kornilow des Verrats beschuldigt hatte, &#8222;fa&#223;te in Kronstadt so tiefe Wurzeln, da&#223; jeder Versuch, die Artillerie zu entfernen, dort direkt die Wut der Menge entfesselte.&#8220; Mit der Aufgabe, ein Mittel zur Liquidierung Kronstadts zu finden, betraute die Regierung Kornilow. Er hatte dieses Mittel gefunden: Sogleich nach der Zertr&#252;mmerung der Hauptstadt sollte Krymow eine Brigade mit Artillerie gegen Oranienbaum richten und unter der M&#252;ndung der K&#252;stengesch&#252;tze von der Kronst&#228;dter Garnison Entwaffnung der Festung und Abzug auf das Festland fordern, wo man mit den Seeleuten eine Massenabrechnung vorzunehmen plante. Aber zur gleichen Zeit, als Krymow an die Ausf&#252;hrung der ihm von der Regierung &#252;bertragenen Aufgabe gehen wollte, sah sich die Regierung gezwungen, die Kronst&#228;dter um Rettung vor Krymow zu bitten.</p>

<p>Das Exekutivkomitee ersuchte Kronstadt und Wyborg telephonisch, gr&#246;&#223;ere Truppenteile nach Petrograd zu schicken. Am Morgen des 29. begannen die Truppen einzutreffen. Das waren vorwiegend bolschewistische Abteilungen: damit der Aufruf des Exekutivkomitees Wirksamkeit erhalte, war die Best&#228;tigung des Zentralkomitees der Bolschewiki erforderlich. Etwas fr&#252;her, um die Tagesmitte des 28., &#252;bernahmen, auf Kerenskis Befehl, der stark einer dem&#252;tigen Bitte glich, die Verteidigung des Winterpalais Matrosen vom Kreuzer <em>Aurora</em>, von dessen Kommando ein Teil noch immer im &#8222;Kresty&#8220; sa&#223; wegen Teilnahme an der Julidemonstration. In den vom Wachdienst freien Stunden besuchten die Seeleute die im Gef&#228;ngnis sitzenden Kronst&#228;dter sowie Trotzki, Raskolnikow und andere. &#8222;Ist es nicht Zeit, die Regierung zu verhaften?&#8220; fragten die Besucher. &#8222;Nein, es ist noch nicht Zeit&#8220;, vernehmen sie als Antwort, &#8222;legt das Gewehr auf Kerenskis Schulter und schie&#223;t auf Kornilow. Danach werden wir unsere Rechnung mit Kerenski machen.&#8220; Im Juni und im Juli waren diese Matrosen nicht besonders geneigt gewesen, den Argumenten der revolution&#228;ren Strategie zu lauschen. In diesen nicht ganz vollen zwei Monaten haben sie vieles gelernt. Die Frage nach der Verhaftung der Regierung stellen sie eher, um sich selbst zu &#252;berpr&#252;fen und ihr Gewissen zu erleichtern. Sie erfassen selbst die unabwendbare Konsequenz der Ereignisse. In der ersten Julih&#228;lfte &#8211; geschlagen, verurteilt, verleumdet; Ende August &#8211; die verl&#228;&#223;lichste Wache des Winterpalais gegen Kornilow, werden sie Ende Oktober das Winterpalais aus den Gesch&#252;tzen der <em>Aurora</em> beschie&#223;en.</p>

<p>Aber sind die Matrosen auch bereit, die Generalabrechnung mit dem Februarregime noch f&#252;r eine bestimmte Zeit zu vertagen, so wollen sie keinen &#252;berfl&#252;ssigen Tag l&#228;nger die Kornilow-Offiziere &#252;ber sich dulden. Die Vorgesetzten, die ihnen die Regierung nach den Julitagen aufgezwungen hatte, standen fast ausnahmslos auf Seiten der Verschw&#246;rer. Der Kronst&#228;dter Sowjet beseitigte unverz&#252;glich den Regierungskommandanten und stellte einen eigenen. Jetzt schrien die Vers&#246;hnler nicht mehr &#252;ber die Absonderung einer Kronst&#228;dter Republik. Jedoch beschr&#228;nkte sich die Sache durchaus nicht &#252;berall auf Absetzungen: an manchen Stellen kam es zu blutigem Strafgericht.</p>

<p>&#8222;Es begann in Wyborg&#8220;, sagt Suchanow, &#8222;mit Niedermetzelungen von Generalen und Offizieren seitens der wutentbrannten und in Panik geratenen Matrosen- und Soldatenmengen.&#8220; Nein, das waren keine wutentbrannten Mengen, und man kann in diesem Falle wohl kaum von Panik sprechen. Am 29. morgens wurde vom Zentralkomitee der Flotte dem Kommandanten von Wyborg, General Oranowski, zur Weitergabe an die Garnison telegraphisch die Meldung vom Aufstand im Hauptquartier &#252;bermittelt. Der Kommandant hielt das Telegramm einen ganzen Tag zur&#252;ck und antwortete auf Anfragen &#252;ber die sich abspielenden Ereignisse, er habe keine Benachrichtigung erhalten. Bei einer von den Matrosen vorgenommenen Haussuchung wurde das Telegramm entdeckt. Auf frischer Tat ertappt, erkl&#228;rte sich der General als Anh&#228;nger Kornilows. Die Matrosen erschossen den Kommandanten und mit ihm zwei weitere Offiziere, die sich als seine Gesinnungsgenossen ausgaben. Von den Offizieren der Baltischen Flotte verlangten die Matrosen ein schriftliches Treuegel&#246;bnis f&#252;r die Revolution, und als vier Offiziere des Linienschiffes <em>Petropawlowsk</em> sich str&#228;ubten, ihre Unterschrift zu geben, und sich als Kornilow-Anh&#228;nger bekannten, wurden sie auf Beschlu&#223; des Schiffskommandos an Ort und Stelle erschossen.</p>

<p>&#220;ber Soldaten und Matrosen schwebte Todesgefahr. Blutige S&#228;uberung stand nicht nur Petrograd und Kronstadt bevor, sondern s&#228;mtlichen Garnisonen des Landes. Nach dem Verhalten ihrer Offiziere, die neuen Mut gefa&#223;t hatten, nach deren Ton, deren schiefen Blicken konnten die Soldaten und Matrosen unfehlbar ihr Schicksal im Falle eines Sieges des Hauptquartiers voraussehen. Dort, wo die Atmosph&#228;re besonders erhitzt war, beeilten sie sich, dem Feinde den Weg abzuschneiden und der beabsichtigten S&#228;uberungsaktion der Offiziere ihre, die S&#228;uberungsaktion der Matrosen und Soldaten, entgegenzustellen. Der B&#252;rgerkrieg hat bekanntlich seine Gesetze, und sie haben noch niemals als Gesetze der Humanit&#228;t gegolten.</p>

<p>Tschcheidse schickte sofort nach Wyborg und Helsingfors Telegramme, die die Selbstjustiz als &#8222;t&#246;dlichen Schlag gegen die Revolution&#8220; verurteilten. Kerenski seinerseits telegraphierte nach Helsingfors: &#8222;Fordere sofortige Einstellung der abscheulichen Gewalttaten.&#8220; Sucht man die politische Verantwortung f&#252;r die vereinzelten F&#228;lle von Selbstjustiz &#8211; ohne dabei zu vergessen, da&#223; die Revolution in ihrer Gesamtheit eine Selbstjustiz ist &#8211;, so trugen die Verantwortung in diesem Fall restlos Regierung und Vers&#246;hnler, die im Augenblick der Gefahr zu den revolution&#228;ren Massen fl&#252;chteten, um sie hierauf den konterrevolution&#228;ren Offizieren wieder auszuliefern.</p>

<p>Wie w&#228;hrend der Staatsberatung in Moskau, wo man von Stunde zu Stunde die Umw&#228;lzung erwartet hatte, so wandte sich Kerenski auch jetzt nach dem Bruch mit dem Hauptquartier an die Bolschewiki mit der Bitte, &#8222;die Soldaten zu beeinflussen, sich f&#252;r die Verteidigung der Revolution zu erheben&#8220;. W&#228;hrend er die Matrosen-Bolschewiki zur Verteidigung des Winterpalais aufrief, entlie&#223; jedoch Kerenski seine Juligefangenen nicht aus dem Kerker. Suchanow schreibt dar&#252;ber: &#8222;Die Situation, wo Alexejew mit Kerenski tuschelt und Trotzki im Gef&#228;ngnis sitzt, war v&#246;llig unertr&#228;glich.&#8220; Es ist nicht schwer, sich jene Erregung vorzustellen, die in den Gef&#228;ngnissen herrschte. &#8222;Wir kochten vor Emp&#246;rung&#8220;, erz&#228;hlt der Unterleutnant zur See Raskolnikow, &#8222;&#252;ber die Provisorische Regierung, die in so unruhigen Tagen ... fortfuhr, solche Revolution&#228;re wie Trotzki im &#8222;Kresty&#8220; verfaulen zu lassen ... &#8222;Welche Feiglinge, oh, welche Feiglinge&#8220;, sagte Trotzki w&#228;hrend des Spazierganges im Kreise zu uns, &#8222;sie m&#252;&#223;ten sofort Kornilow au&#223;er Gesetz erkl&#228;ren, damit jeder der Revolution ergebene Soldat in sich das Recht f&#252;hlt, mit ihm Schlu&#223; zu machen.&#8220;&#8220;</p>

<p>Der Einzug der Kornilowschen Truppen in Petrograd h&#228;tte vor allem die Vernichtung der inhaftierten Bolschewiki bedeutet. In dem Befehl an General Bagration, der mit der Avantgarde in die Hauptstadt einziehen sollte, hatte Krymow nicht vergessen, besonders zu betonen: &#8222;Eine Bewachung der Gef&#228;ngnisse und Arresth&#228;user einrichten, die darin befindlichen Personen jedoch keinesfalls herauslassen.&#8220; Das war ein ganzes Programm, von Miljukow seit den Apriltagen inspiriert: &#8222;Keinesfalls herauslassen!&#8220; Es gab in jenen Tagen in Petrograd kein Meeting, wo man nicht die Freilassung der Juligefangenen gefordert h&#228;tte. Delegation auf Delegation zog zum Exekutivkomitee, das seinerseits seine F&#252;hrer zu Verhandlungen ins Winterpalais schickte. Vergeblich! Die Hartn&#228;ckigkeit Kerenskis in dieser Frage ist um so bemerkenswerter, als er w&#228;hrend der ersten anderthalb bis zwei Tage die Lage der Regierung f&#252;r hoffnungslos hielt und sich folglich selbst zu der Rolle des obersten Gef&#228;ngnisw&#228;rters verurteilte, der die Bolschewiki f&#252;r den Galgen der Generale bewachte.</p>

<p>Es ist nicht verwunderlich, da&#223; die von den Bolschewiki geleiteten Massen, gegen Kornilow k&#228;mpfend, nicht im mindesten Kerenski trauten. Es ging f&#252;r sie nicht um die Verteidigung der Regierung, sondern um die Beschirmung der Revolution. Um so entschlossener und opfermutiger war ihr Kampf. Der Widerstand gegen die Meuterei erwuchs aus Schienen, Steinen, aus der Luft. Die Eisenbahner der Station Luga, wohin Krymow gekommen war, weigerten sich beharrlich, die Milit&#228;rz&#252;ge abfahren zu lassen, mit dem Hinweis, es g&#228;be keine Lokomotiven. Die Kosakenstaffeln waren im Augenblick von bewaffneten Soldaten der zwanzigtausend Mann starken Lugaer Garnison umringt: Ein kriegerischer Zusammensto&#223; fand nicht statt, doch etwas viel Gef&#228;hrlicheres: ein Kontakt, eine Verbindung, ein gegenseitiges Durchdrungensein. Der Lugaer Sowjet hatte inzwischen die Regierungserkl&#228;rung &#252;ber Kornilows Entlassung abgedruckt, und dieses Dokument wurde jetzt in den Staffeln stark verbreitet. Die Offiziere redeten den Kosaken zu, den Agitatoren nicht zu trauen. Doch schon die Notwendigkeit des Zuredens war ein bedrohliches Vorzeichen.</p>

<p>Nach Empfang des Kornilowschen Befehls, vorzur&#252;cken verlangte Krymow mit blankem S&#228;bel, da&#223; die Lokomotiven in einer halben Stunde fertig zu sein h&#228;tten. Die Drohung hatte scheinbar gewirkt: wenn auch mit neuen Verz&#246;gerungen, wurden die Lokomotiven schlie&#223;lich gestellt; aber die Vorw&#228;rtsbewegung war trotzdem nicht m&#246;glich, denn der Weg nach vorn war zerst&#246;rt und f&#252;r gute vierundzwanzig Stunden verstopft. Um sich vor der zersetzenden Propaganda zu retten, f&#252;hrte Krymow am Abend des 28. seine Truppen einige Werst hinter Luga zur&#252;ck. Aber die Agitatoren drangen sofort auch in die D&#246;rfer ein: es waren Soldaten, Arbeiter, Eisenbahner, vor ihnen gab es keine Rettung, sie drangen &#252;berall durch. Die Kosaken versammelten sich sogar zu Meetings. Belagert von der Propaganda und seine Hilflosigkeit verfluchend, wartete Krymow vergeblich auf Bagration: die Eisenbahner hielten die Staffeln der &#8222;wilden&#8220; Division auf denen es ebenfalls bevorstand, in den n&#228;chsten Stunden der gef&#228;hrlichen moralischen Attacke ausgesetzt zu sein.</p>

<p>Wie willenlos, ja sogar feige die Vers&#246;hnlerdemokratie an sich auch gewesen sein mochte, so hatten ihr doch jene Massenkr&#228;fte, auf die sie sich im Kampfe gegen Kornilow halb und halb wieder st&#252;tzen mu&#223;te, unersch&#246;pfliche Wirkungsquellen er&#246;ffnet. Die Sozialrevolution&#228;re und Menschewiki sahen ihre Aufgabe nicht darin, Kornilows Truppen in offenem Kampfe zu besiegen, sondern darin, sie f&#252;r sich zu gewinnen. Das war richtig. Gegen diese Linie des &#8222;Vers&#246;hnlertums&#8220; hatten selbstverst&#228;ndlich auch die Bolschewiki nichts einzuwenden: im Gegenteil, das war gerade ihre Grundmethode; die Bolschewiki verlangten nur, da&#223; hinter den Agitatoren und Parlament&#228;ren bewaffnete Arbeiter und Soldaten bereitstanden. F&#252;r die moralische Einwirkung auf die Kornilowschen fand sich sogleich eine unbeschr&#228;nkte Auswahl an Mitteln und Wegen. So wurde der &#8222;wilden&#8220; Division eine muselmanische Delegation entgegengeschickt, der die gleich an Ort und Stelle ausfindig gemachten einheimischen Autorit&#228;ten angegliedert waren, beginnend mit dem Enkel des ber&#252;hmten Chamil, des heldenhaften Verteidigers des Kaukasus gegen den Zarismus. Die Bergtruppen erlaubten ihren Offizieren nicht, die Delegation zu verhaften: das widerspr&#228;che den jahrhundertealten Traditionen der Gastfreundschaft. Verhandlungen fanden statt und wurden sogleich der Anfang vom Ende. Die Kornilowschen Kommandeure hatten sich zur Begr&#252;ndung des ganzen Marsches auf die in Petrograd ausgebrochenen Meutereien &#8222;deutscher Agenten&#8220; berufen. Die unmittelbar aus der Hauptstadt eingetroffenen Delegierten widerlegten nicht nur die Tatsache der Meuterei, sondern wiesen mit Dokumenten in der Hand nach, da&#223; Krymow ein Rebell sei, der die Truppen gegen die Regierung f&#252;hre. Was konnten darauf Kornilows Offiziere erwidern?</p>

<p>Auf dem Waggon des Stabes der &#8222;wilden&#8220; Division brachten die Soldaten eine rote Fahne an mit der Aufschrift: &#8222;Land und Freiheit&#8220;. Der Stabskommandant befahl, die Fahne einzurollen: &#8222;nur zur Vermeidung einer Verwechslung mit dem Eisenbahnsignal&#8220;, wie der Herr Oberstleutnant erkl&#228;rte. Das Kommando des Stabes gab sich mit der &#228;ngstlichen Erkl&#228;rung nicht zufrieden und verhaftete den Oberstleutnant. Ob man sich im Hauptquartier nicht doch geirrt hatte, als man sagte, den Kaukasiern sei es gleich, wen sie abschlachten?</p>

<p>Am n&#228;chsten Morgen traf von Kornilow ein Oberst bei Krymow ein mit dem Befehl: das Korps zusammenziehen, schnell gegen Petrograd vorr&#252;cken und es &#8222;&#252;berraschend&#8220; besetzen. Im Hauptquartier versuchte man offenkundig, die Augen vor der Wirklichkeit noch zu verschlie&#223;en. Krymow antwortete, das Korps sei auf verschiedenen Eisenbahnstrecken verstreut und werde an verschiedenen Stellen ausgeladen; unter seinem Befehl seien vorl&#228;ufig nur acht Kosakenhundertschaften, die Eisenbahnlinien seien zerst&#246;rt, versperrt, verbarrikadiert; Weiterkommen sei nur auf dem Marschwege m&#246;glich, und schlie&#223;lich k&#246;nne von einer &#252;berraschenden Besetzung Petrograds jetzt keine Rede sein, wo die Arbeiter und Soldaten in Hauptstadt und Umgebung unter Waffen st&#228;nden. Die Sache wurde dadurch noch komplizierter, da&#223; die M&#246;glichkeit endg&#252;ltig verlorengegangen war, die Operation &#8222;&#252;berraschend&#8220; f&#252;r die Truppen Krymows selbst durchzuf&#252;hren: B&#246;ses ahnend, verlangten sie Aufkl&#228;rung. Man war gezwungen, sie in den Konflikt zwischen Kornilow und Kerenski einzuweihen, das hei&#223;t offiziell Versammlungen auf die Tagesordnung zu stellen.</p>

<p>Ein von Krymow in diesem Augenblick erlassener Befehl lautete: &#8222;Heute nacht erhielt ich vom Hauptquartier des H&#246;chstkommandierenden und aus Petrograd die Mitteilung, da&#223; in Petrograd Meutereien begonnen haben ...&#8220; Diese L&#252;ge sollte den bereits v&#246;llig offenen Feldzug gegen die Regierung rechtfertigen. Kornilows pers&#246;nlicher Befehl vom 29. August lautet: &#8222;Die Konterspionage in Holland meldet: a) f&#252;r die n&#228;chsten Tage wird gleichzeitig an der gesamten Front ein Schlag geplant zu dem Zwecke, unsere auseinandergefallene Armee zu ersch&#252;ttern und zur Flucht zu zwingen, b) ein Aufstand in Finnland ist vorbereitet, c) es sind Br&#252;ckensprengungen am Dnjepr und an der Wolga geplant, d) ein Aufstand der Bolschewiki in Petrograd wird organisiert.&#8220; Dies ist die gleiche Meldung, auf die Sawinkow schon am 23. sich berufen hatte: Holland wurde nur zur Ablenkung erw&#228;hnt, das Dokument war allen Anzeichen nach in der franz&#246;sischen Milit&#228;rmission oder unter deren Mitwirkung fabriziert worden.</p>

<p>Kerenski telegraphierte am gleichen Tage an Krymow: &#8222;In Petrograd herrscht v&#246;llige Ruhe. Ein Aufstand wird nicht erwartet. Es besteht kein Bed&#252;rfnis nach Ihrem Korps.&#8220; Der Aufstand sollte durch die standrechtlichen Dekrete Kerenskis selbst hervorgerufen werden. Da die Regierung ihre Provokation vertagen mu&#223;te, durfte Kerenski berechtigterweise annehmen: &#8222;Ein Aufstand wird nicht erwartet.&#8220;</p>

<p>Keinen Ausweg sehend, unternahm Krymow den sinnlosen Versuch, mit seinen acht Hundertschaften gegen Petrograd zu marschieren. Das war mehr eine Geste zur Erleichterung des Gewissens, die selbstverst&#228;ndlich zu nichts f&#252;hrte. Einige Werst hinter Luga auf einen Wachschutz sto&#223;end, kehrte Krymow um, ohne erst zu versuchen, den Kampf aufzunehmen. &#220;ber diese einzige, v&#246;llig fiktive &#8222;Operation&#8220; schrieb sp&#228;ter Krassnow, der Chef des 3. Kavalleriekorps: &#8222;Es w&#228;re notwendig gewesen, den Schlag gegen Petrograd in einer St&#228;rke von sechsundachtzig Schwadronen und Hundertschaften zu f&#252;hren, er wurde jedoch von einer Brigade aus acht schwachen Hundertschaften, &#252;berdies zur H&#228;lfte ohne Vorgesetzte, unternommen. Statt mit der Faust zuzuschlagen, schlug man mit einem Fingerchen: es war schmerzhaft f&#252;r das Fingerchen und ganz unempfindlich f&#252;r den, den man schlug.&#8220; Eigentlich war auch kein Schlag mit einem Fingerchen erfolgt. Einen Schmerz hat niemand versp&#252;rt.</p>

<p>Die Eisenbahner taten unterdessen ihre Sache. Geheimnisvollerweise bewegten sich die Staffeln nicht in den Richtungen ihrer Bestimmungsorte. Die Regimenter trafen nicht bei ihren Divisionen ein, die Artillerie wurde in Sackgassen hineingetrieben, die St&#228;be verloren die Verbindung mit ihren Truppenteilen. Auf allen gr&#246;&#223;eren Stationen gab es eigene Sowjets, Eisenbahner- und Soldatenkomitees. Die Telegraphisten unterrichteten sie &#252;ber alle Ereignisse, alle Verschiebungen, alle Ver&#228;nderungen. Die gleichen Telegraphisten hielten Kornilows Befehle auf. F&#252;r die Kornilowianer ung&#252;nstige Nachrichten wurden unverz&#252;glich vervielf&#228;ltigt, verbreitet, angeschlagen, von Mund zu Mund weitergegeben. Maschinist, Weichensteller, Wagenschmierer wurden zu Agitatoren. In dieser Atmosph&#228;re bewegten sich, oder was noch schlimmer, standen auf einem Fleck die Kornilowschen Staffeln. Das Kommando, das die Hoffnungslosigkeit seiner Lage bald versp&#252;rte, dr&#228;ngte offensichtlich nicht nach vorn und erleichterte durch seine Passivit&#228;t die Arbeit der Gegenverschw&#246;rer des Transportes. Die Teile der Krymowschen Armee waren auf diese Weise &#252;ber Stationen, Rangierstellen und Sackgassen von acht Eisenbahnlinien verstreut. Verfolgt man auf der Karte das Schicksal der Kornilowschen Staffeln, kann man den Eindruck gewinnen, die Verschw&#246;rer h&#228;tten auf dem Eisenbahnnetz Blindekuh gespielt.</p>

<p>&#8222;Fast &#252;berall&#8220;, schildert General Krassnow seine Beobachtungen aus der Nacht zum 30. August, &#8222;sahen wir das gleiche Bild. Bald auf den Geleisen, bald im Waggon, in den S&#228;tteln, neben den mit den K&#246;pfen zu ihnen geneigten schwarzen und dunkelbraunen Pferden sa&#223;en oder standen Dragoner und bei ihnen eine behende Pers&#246;nlichkeit in Soldatenuniform.&#8220; Der Name dieser &#8222;behenden Pers&#246;nlichkeit&#8220; wurde bald Legion. Aus der Richtung Petrograds trafen dauernd zahlreiche Regimentsdelegationen ein, die den Kornilow-Truppen entgegengesandt worden waren: alle wollten vor dem Treffen sich verst&#228;ndigen. Die revolution&#228;ren Truppen hegten die feste Zuversicht, da&#223; es ohne Schl&#228;gerei ablaufen werde. Das best&#228;tigte sich: die Kosaken kamen willig entgegen. Ein Kommando des Verbindungsdienstes des Korps ergriff Besitz von einer Lokomotive und schickte Delegierte aus &#252;ber die ganze Linie. Jeder Staffel wurde die entstandene Lage erkl&#228;rt. Es fanden ununterbrochen Meetings statt, in denen der Schrei wuchs: Wir sind betrogen worden!</p>

<p>&#8222;Nicht nur die Divisionschefs&#8220;, sagt derselbe Krassnow, &#8222;auch die Regimentskommandeure wu&#223;ten nicht genau, wo ihre Schwadronen und Hundertschaften waren ... Das Fehlen von Lebensmitteln und Futter erboste die Leute nat&#252;rlich noch mehr. Die Leute sahen diesen ganzen Wirrwarr, der sich ringsherum abspielte, und begannen, Offiziere und Vorgesetzte zu verhaften.&#8220; Die Sowjetdelegation, die einen eigenen Stab gebildet hatte, meldete: &#8222;Die ganze Zeit finden Verbr&#252;derungen statt. Wir sind v&#246;llig &#252;berzeugt, da&#223; man den Konflikt als liquidiert betrachten kann. Von allen Seiten kommen Delegationen ...&#8220; Die Verwaltung der Truppenteile &#252;bernahmen an Stelle der Vorgesetzten die Komitees. Sehr bald wurde ein Sowjet der Korpsdeputierten einberufen, aus seiner Mitte eine Delegation, etwa vierzig Mann, ausgesondert und zur Provisorischen Regierung entsandt. Die Kosaken begannen laut zu erkl&#228;ren, sie warteten nur auf den Befehl aus Petrograd, um Krymow und die &#252;brigen Offiziere zu verhaften.</p>

<p>Stankewitsch schildert das Bild, das er unterwegs vorfand, als er am 30. zusammen mit Wojtinski in die Richtung nach Pskow reiste. In Petrograd hatte man geglaubt, Zarskoje sei von Kornilow-Truppen besetzt &#8211; niemand war dort. &#8222;In Gatschina &#8211; niemand ... Unterwegs bis Luga &#8211; niemand. In Luga &#8211; alles still und ruhig ... Wir erreichten das Dorf, wo sich der Stab des Korps befinden sollte. Leer ... Es stellte sich heraus, da&#223; die Kosaken am fr&#252;hen Morgen aufgebrochen und in die Petrograd entgegengesetzte Richtung abmarschiert waren.&#8220; Der Aufstand rollte zur&#252;ck, zersplitterte, versickerte in der Erde.</p>

<p>Aber im Winterpalais f&#252;rchtete man sich noch immer ein wenig vor dem Gegner. Kerenski machte den Versuch, mit dem Kommandobestand der Rebellen in Verhandlungen einzutreten: dieser Weg schien ihm zuverl&#228;ssiger als die &#8222;anarchische&#8220; Initiative der unteren Schichten. Er schickte zu Krymow Delegierte und lie&#223; ihn &#8222;im Namen der Rettung Ru&#223;lands&#8220; bitten, nach Petrograd zu kommen, wobei er ihm ehrenw&#246;rtlich die pers&#246;nliche Sicherheit garantierte. Der von allen Seiten bedr&#228;ngte General, der den Kopf v&#246;llig verloren hatte, nahm selbstverst&#228;ndlich die Einladung an. Krymows Spuren folgend, reiste nach Petrograd eine Deputation der Kosaken.</p>

<p>Die Fronten unterst&#252;tzten das Hauptquartier nicht. Einen ernstlichen Versuch machte nur die S&#252;dwestfront. Denikins Stab hatte die Vorbereitungsma&#223;nahmen rechtzeitig getroffen. Die unzuverl&#228;ssigen Wachen beim Stab waren durch Kosaken abgel&#246;st worden. In der Nacht des 27. wurde die Druckerei besetzt. Der Stab versuchte die Rolle des selbstsicheren Herrn der Lage zu spielen und untersagte sogar dem Frontkomitee, den Telegraph zu benutzen. Doch die Illusion w&#228;hrte nicht einmal wenige Stunden. Delegierte verschiedener Truppenteile kamen zum Komitee und boten Hilfe an. Es tauchten Panzerautos, Maschinengewehre, Gesch&#252;tze auf. Das Komitee unterstellte umgehend seiner Kontrolle die T&#228;tigkeit des Stabes, dem die Initiative nur auf dem operativen Gebiet belassen wurde. Gegen 3 Uhr mittags des 28. war die Macht an der S&#252;dwestfront restlos in den H&#228;nden des Komitees konzentriert. &#8222;Noch niemals&#8220;, beklagte sich Denikin, &#8222;schien die Zukunft des Landes so finster, unsere Ohnmacht so besch&#228;mend und niederdr&#252;ckend.&#8220;</p>

<p>An den anderen Fronten spielte sich die Sache noch undramatischer ab: Die Oberkommandierenden brauchten sich nur umzuschauen, um ein Anwachsen freundlicher Gef&#252;hle f&#252;r die Kommissare der Provisorischen Regierung zu versp&#252;ren. Am Morgen des 29. lagen im Winterpalais bereits telegraphische Treuebekundungen General Schtscherbatschews von der rum&#228;nischen Front, Wakujews von der West- und Prschewalskis von der kaukasischen Front vor. F&#252;r die Nordfront, wo Oberkommandierender ein offener Kornilowianer, Klembowski, war, ernannte Stankewitsch zu seinem Vertreter einen gewissen Sawizki. &#8222;Der bis dahin nur wenigen bekannte, im Augenblick des Konfliktes telegraphisch ernannte Sawizki&#8220;, schreibt Stankewitsch, &#8222;h&#228;tte sich mit einem beliebigen Befehl, und sei es auch die Verhaftung des Oberkommandierenden, ruhig an eine beliebige Soldatengruppe &#8211; Infanterie, Kosaken, Ordonnanzen, sogar Junker &#8211;, wenden k&#246;nnen, der Befehl w&#228;re unbedenklich ausgef&#252;hrt worden ...&#8220; Ohne alle Schwierigkeiten wurde Klembowski durch General Bontsch-Brujewitsch ersetzt, der sp&#228;ter durch Vermittlung seines Bruders, eines bekannten Bolschewiken, als einer der ersten in den Dienst der bolschewistischen Regierung trat.</p>

<p>Nicht viel besser standen die Dinge bei der s&#252;dlichen S&#228;ule der Milit&#228;rpartei, dem Ataman der Dontruppen, Kaledin. In Petrograd sprach man davon, Kaledin mobilisiere die Kosakentruppen, und von der Front seien Staffeln zu ihm nach dem Don unterwegs. W&#228;hrenddessen &#8222;reiste der Ataman&#8220;, nach dem Bericht eines seiner Biographen, &#8222;weitab von der Eisenbahn aus einer Kosakensiedlung in die andere und unterhielt sich friedlich mit den Siedlungskosaken&#8220;. Kaledin operierte tats&#228;chlich vorsichtiger, als man in den revolution&#228;ren Kreisen glaubte. Er w&#228;hlte den Augenblick des offenen Aufstandes, dessen Stunde ihm vorher bekannt war, f&#252;r eine &#8222;friedliche&#8220; Rundreise durch die Siedlungen, um in den kritischen Tagen au&#223;erhalb telegraphischer und jeder anderen Kontrolle zu sein und gleichzeitig die Stimmung des Kosakentums zu sondieren. Am 27. telegraphierte er von unterwegs an seinen Vertreter Bogajewski: &#8222;Man mu&#223; Kornilow mit allen Mitteln und Kr&#228;ften unterst&#252;tzen.&#8220; Aber gerade die F&#252;hlungnahme mit den Siedlungskosaken hatte bewiesen, da&#223; es eigentlich keine Mittel und Kr&#228;fte gab: die ackerbauenden Kosaken dachten nicht entfernt daran, sich zum Schutze Kornilows zu erheben. Als das Scheitern des Aufstandes immer offener zutage trat, beschlo&#223; die sogenannte &#8222;Heeresregierung&#8220; des Don, sich &#8222;bis zur Aufkl&#228;rung des realen Kr&#228;fteverh&#228;ltnisses&#8220; jeder Meinungs&#228;u&#223;erung zu enthalten. Dank diesem Man&#246;ver gelang es den Spitzen des Doner Kosakentums, rechtzeitig beiseitezuspringen.</p>

<p>In Petrograd, Moskau, am Don, an der Front, auf dem Marschwege der Staffeln, &#252;berall hatte Kornilow Gesinnungsgenossen, Anh&#228;nger, Freunde. Ihre Zahl schien gewaltig, wollte man nach den Telegrammen, Begr&#252;&#223;ungsadressen, Zeitungsartikeln urteilen. Doch seltsam: jetzt, wo f&#252;r sie die Stunde gekommen war, sich zu zeigen, waren sie verschwunden. In vielen F&#228;llen lag der Grund keinesfalls in pers&#246;nlicher Feigheit. Unter den Kornilowschen Offizieren gab es nicht wenig mutige Menschen. Doch f&#252;r ihren Mut fand sich kein Anwendungspunkt. In dem Moment, wo in die Bewegung die Massen eingriffen, gab es f&#252;r den einzelnen keinen Zugang zu den Ereignissen. Nicht nur die schwerf&#228;lligen Industriellen, Bankiers, Professoren und Ingenieure, auch die Studenten und kampfbereiten Offiziere waren verdr&#228;ngt, weggesto&#223;en, zur&#252;ckgeworfen. Sie betrachteten die sich vor ihnen entwickelnden Ereignisse wie von einem Balkon aus. Gemeinsam mit General Denikin blieb ihnen nichts anderes &#252;brig, als ihre besch&#228;mende und niederdr&#252;ckende Ohnmacht zu verfluchen.</p>

<p>Am 30. August versandte das Exekutivkomitee an alle Sowjets die freudige Nachricht: &#8222;Unter den Truppen Kornilows herrscht v&#246;llige Zersetzung.&#8220; Es wurde f&#252;r eine Weile vergessen, da&#223; Kornilow f&#252;r sein Unternehmen die patriotischsten, kampff&#228;higsten gegen den Einflu&#223; der Bolschewiki gesch&#252;tztesten Truppenteile ausgew&#228;hlt hatte. Der Zersetzungsproze&#223; bestand darin, da&#223; die Soldaten endg&#252;ltig aufgeh&#246;rt hatten, den Offizieren zu vertrauen, und in ihnen den Feind erkannten. Der Kampf f&#252;r die Revolution und gegen Kornilow bedeutete die Vertiefung der Zersetzung der Armee, also gerade das, was den Bolschewiki zur Last gelegt wurde.</p>

<p>Die Herren Generale erhielten endlich die M&#246;glichkeit, die Widerstandskraft der Revolution nachzupr&#252;fen, die ihnen so m&#252;rbe, hilflos, so zuf&#228;llig als Siegerin &#252;ber das alte Regime hervorgegangen zu sein schien. Seit den Februartagen war bei jeder Gelegenheit die Prahlerei der Soldateska laut geworden: Gebt mir einen festen Truppenteil, und ich will es ihnen zeigen. Aus den Erfahrungen General Chabalows und General Iwanows Ende Februar hatten die Heeresf&#252;hrer von jener Sorte, die nach der Schl&#228;gerei mit den F&#228;usten fuchtelt, nichts gelernt. Ihre Melodie sangen nicht selten auch Zivilstrategen. Der Oktobrist Schidlowski hatte versichert, w&#228;ren im Februar in der Hauptstadt erschienen &#8222;nicht sonderlich gro&#223;e, aber durch Disziplin und milit&#228;rischen Geist verschmolzene Truppenteile, die Februarrevolution w&#228;re in wenigen Tagen unterdr&#252;ckt worden&#8220;. Der weit bekannte Eisenbahnfachmann Bublikow schrieb: &#8222;Eine disziplinierte Division von der Front h&#228;tte gen&#252;gt, um den Aufstand im Keime zu ersticken.&#8220; Einige Offiziere, Teilnehmer der Ereignisse, erkl&#228;rten Denikin, &#8222;ein festes Bataillon mit einem Vorgesetzten an der Spitze, der wu&#223;te, was er wollte, w&#228;re imstande gewesen, die Lage von unten nach oben zu kehren&#8220;. W&#228;hrend Gutschkows Amtst&#228;tigkeit als Kriegsminister war von der Front General Krymow bei ihm eingetroffen und hatte sich erboten, &#8222;mit einer Division Petrograd zu s&#228;ubern, &#8211; nat&#252;rlich nicht ohne Blutvergie&#223;en&#8220;. Die Sache war nur nicht zustande gekommen, weil &#8222;Gutschkow nicht einwilligte&#8220;. Endlich hatte Sawinkow, als er f&#252;r das k&#252;nftige Direktorium dessen eigenen &#8222;27. August&#8220; vorbereitete, versichert, zwei Regimenter w&#252;rden vollst&#228;ndig gen&#252;gen, um die Bolschewiki in Staub und Asche zu verwandeln. Nun lieferte das Schicksal all diesen Herren in der Person des &#8222;frohen, lebenslustigen&#8220; Generals die absolute M&#246;glichkeit, die Untr&#252;glichkeit ihrer heroischen Berechnungen nachzupr&#252;fen. Ohne einen Schlag gef&#252;hrt zu haben, reuigen Hauptes, entehrt und erniedrigt erschien Krymow im Winterpalais. Kerenski vers&#228;umte die Gelegenheit nicht, eine pathetische Szene mit ihm aufzuf&#252;hren, deren billige Effekte im voraus gesichert waren. Vom Premier ins Kriegsministerium zur&#252;ckgekehrt, erscho&#223; sich Krymow mit einem Revolver. So hatte sich der Versuch, die Revolution &#8222;nicht ohne Blutvergie&#223;en&#8220; zu z&#228;hmen, gewendet.</p>

<p>Im Winterplalais atmete man erleichtert auf, kam zu dem Schlu&#223;, die an Komplikationen so reiche Angelegenheit gehe ihrem gl&#252;cklichen Ende entgegen, und beeilte sich, schnellstens zur Tagesordnung &#252;berzugehen, das hei&#223;t zur Fortsetzung des Unterbrochenen. Zum H&#246;chstkommandierenden ernannte Kerenski sich selbst: zur Aufrechterhaltung des politischen B&#252;ndnisses mit der alten Generalit&#228;t h&#228;tte er tats&#228;chlich schwer eine geeignetere Figur finden k&#246;nnen. Zum Generalstabschef des Hauptquartiers erw&#228;hlte er Alexejew, der zwei Tage zuvor fast &#8211; fast Premier geworden war. Nach Schwankungen und Beratungen nahm der General nicht ohne ver&#228;chtliche Grimasse die Ernennung an, um, wie er den Seinen erkl&#228;rte, den Konflikt friedlich zu liquidieren. Der ehemalige Generalstabschef des H&#246;chstkommandierenden Nikolai Romanow gelangte unter Kerenski auf den gleichen Posten. Es gab was zu staunen! &#8222;Nur Alexejew war imstande, dank seiner N&#228;he zum Hauptquartier und seinem gewaltigen Einflu&#223; auf die h&#246;heren Milit&#228;rkreise&#8220;, so versuchte sp&#228;ter Kerenski diese ungeheuerliche Ernennung zu erkl&#228;ren, &#8222;die Aufgabe der schmerzlosen &#220;bergabe des Kommandos aus Kornilows H&#228;nde in neue H&#228;nde erfolgreich durchzuf&#252;hren&#8220;. Gerade umgekehrt! Die Ernennung Alexejews, das hei&#223;t eines Mannes aus ihren eigenen Kreisen, mu&#223;te die Verschw&#246;rer, blieb ihnen auch nur die geringste M&#246;glichkeit, zu weiterem Widerstand ermutigen. In Wirklichkeit wurde Alexejew von Kerenski nach der Liquidierung des Aufstandes aus dem gleichen Grunde vorgeschoben, aus dem Sawinkow zu Beginn des Aufstandes hinzugezogen worden war: man mu&#223;te um jeden Preis die Br&#252;cken nach rechts besch&#252;tzen. Die Wiederherstellung der Freundschaft mit den Generalen betrachtete der neue H&#246;chstkommandierende jetzt als besonders unerl&#228;&#223;lich: nach der Aufr&#252;ttelung wird man ja strenge Ordnung herbeif&#252;hren m&#252;ssen und folglich eine doppelt feste Macht n&#246;tig haben.</p>

<p>Im Hauptquartier war nichts mehr von dem Optimismus geblieben, der noch zwei Tage zuvor dort geherrscht hatte. Die Verschw&#246;rer suchten R&#252;ckzugswege. Das an Kerenski gerichtete Telegramm lautete, Kornilow sei geneigt, &#8222;der strategischen Situation Rechnung tragend&#8220; das Kommando friedlich niederzulegen, falls erkl&#228;rt werden sollte, da&#223; &#8222;eine starke Regierung geschaffen wird&#8220;. Diesem gro&#223;en Ultimatum des Kapitulanten folgte ein kleines: Er, Kornilow, halte &#8222;Verhaftungen von Generalen und anderen, vor allem der Armee unentbehrlichen Personen &#252;berhaupt f&#252;r unzul&#228;ssig&#8220;. Der erfreute Kerenski kam dem Gegner sofort einen Schritt n&#228;her, indem er mittels Radio kundtat, da&#223; die operativen Befehle General Kornilows f&#252;r alle bindend seien. Kornilow selbst schrieb hierzu am gleichen Tage an Krymow: &#8222;Es entstand eine Episode &#8211; einzig in der Weltgeschichte: ein des Landes- und Hochverrats beschuldigter und strafrechtlich verfolgter H&#246;chstkommandierender erh&#228;lt den Befehl, das Armeekommando weiterzuf&#252;hren ...&#8220; Der neue Beweis der Waschlappigkeit Kerenskis ermutigte sofort die Verschw&#246;rer, die noch immer darauf bedacht waren, es nicht zu billig zu tun. Trotz dem vor wenigen Stunden abgesandten Telegramms &#252;ber die Unzul&#228;ssigkeit des inneren Kampfes &#8222;in diesem schrecklichen Augenblick&#8220; schickte der halb und halb wieder in seine Rechte eingesetzte Kornilow zwei Mann zu Kaledin mit der Bitte um &#8222;Nachdruck&#8220; und empfahl gleichzeitig Krymow: &#8222;Falls die Situation es erlaubt, handeln Sie selbst&#228;ndig im Geist der Ihnen von mir erteilten Instruktion.&#8220; Der Geist der Instruktion war: Die Regierung st&#252;rzen und die Sowjetmitglieder aufh&#228;ngen.</p>

<p>General Alexejew, der neue Generalstabschef, begab sich zur Einnahme des Hauptquartiers. Im Winterpalais nahm man diese Operation immer noch ernst. In Wirklichkeit standen Kornilow zu unmittelbarer Verf&#252;gung: ein Bataillon Georgsritter, das &#8222;Kornilowsche&#8220; Infanterieregiment und das Tekiner Kavallerieregiment. Ein Bataillon der Georgier hatte sich von Anfang an auf die Seite der Regierung gestellt. Das Kornilowsche und das Tekiner Regiment galten als zuverl&#228;ssig, aber auch von ihnen hatte sich ein Teil abgespalten. &#220;ber Artillerie verf&#252;gte das Hauptquartier &#252;berhaupt nicht. Unter diesen Umst&#228;nden konnte von einem Widerstand nicht die Rede sein. Alexejew begann seine Mission mit der Abstattung zeremonieller Besuche bei Kornilow und Lukomski, wobei beide Parteien, wie anzunehmen ist, sich einm&#252;tig ihres Soldatenvokabulars an die Adresse Kerenskis, des neuen H&#246;chstkommandierenden, bedienten. F&#252;r Kornilow wie auch f&#252;r Alexejew war offenkundig, da&#223; man die Rettung des Landes jedenfalls f&#252;r einige Zeit vertagen m&#252;sse.</p>

<p>Aber w&#228;hrend im Hauptquartier der Friede ohne Sieger und Besiegte so gl&#252;cklich im Entstehen war, erhitzte sich in Petrograd die Atmosph&#228;re au&#223;erordentlich, und im Winterpalais erwartete man ungeduldig beruhigende Nachrichten aus Mohilew, um sie dem Volke zu pr&#228;sentieren. Alexejew wurde dauernd mit Anfragen geplagt. Oberst Baranowski, eine Vertrauensperson Kerenskis, beklagte sich &#252;ber die direkte Leitung: &#8222;Die Sowjets l&#228;rmen, man kann die Atmosph&#228;re nur dadurch entspannen, da&#223; man Energie zeigt und Kornilow und andere verhaftet ...&#8220; Das entsprach durchaus nicht den Absichten Alexejews. &#8222;Mit tiefem Bedauern ersehe ich&#8220;, erwidert der General, &#8222;da&#223; meine Bef&#252;rchtungen, wir seien zur Zeit restlos in die rauhen Tatzen des Sowjets geraten, unbestreitbare Tatsache geworden sind.&#8220; Mit dem famili&#228;ren Pronomen &#8222;wir&#8220; ist Kerenskis Gruppe gemeint, der Alexejew sich, um den Stich zu mildern, bedingt anschlie&#223;t. Oberst Baranowski antwortet ihm im gleichen Tone: &#8222;Mit Gottes Hilfe werden wir aus den rauhen Tatzen des Sowjets, in die wir geraten sind, herauskommen.&#8220; Kaum haben die Massen Kerenski aus den Tatzen Kornilows gerettet, als der F&#252;hrer der Demokratie eilt, mit Alexejew einen Pakt gegen die Massen zu schlie&#223;en: &#8222;Wir werden aus den rauhen Tatzen des Sowjets herauskommen.&#8220; Alexejew war dennoch gezwungen, sich der Notwendigkeit zu f&#252;gen und das Ritual der Verhaftung der Hauptverschw&#246;rer durchzuf&#252;hren. Kornilow trat ohne Widerstand den Hausarrest an, vier Tage, nachdem er dem Volke erkl&#228;rt hatte: &#8222;Ich ziehe den Tod meiner Enthebung vorn Posten des H&#246;chstkommandierenden vor.&#8220; Die in Mohilew eingetroffene Au&#223;erordentliche Untersuchungskommission verhaftete ihrerseits den Gehilfen des Eisenbahnministers, einige Generalstabsoffiziere, den nicht zur Vollendung gekommenen Diplomaten Aladjin wie auch die anwesenden Mitglieder des Hauptkomitees des Offiziersverbandes.</p>

<p>In den ersten Stunden nach dem Siege gestikulierten die Vers&#246;hnler heftig. Sogar Awksentjew spr&#252;hte Blitze. Drei Tage lang hatten die Meuterer die Front ohne jegliche Anweisung gelassen! &#8222;Tod den Verr&#228;tern!&#8220; schrien die Mitglieder der Exekutive. Awksentjew kam diesen Stimmen entgegen: jawohl, die Todesstrafe ist auf Verlangen Kornilows und der Seinen eingef&#252;hrt worden, &#8222;um so entschiedener wird sie gegen sie selbst angewandt werden&#8220;. St&#252;rmischer und anhaltender Beifall.</p>

<p>Die Moskauer Kirchenversammlung, die zwei Wochen zuvor sich vor Kornilow als dem Wiederhersteller der Todesstrafe verbeugt hatte, flehte jetzt telegraphisch die Regierung an, &#8222;im Namen Gottes und der christlichen N&#228;chstenliebe&#8220; das Leben des Generals, der sich verrechnet hatte, zu schonen. Es wurden auch andere Hebel in Bewegung gesetzt. Jedoch die Regierung dachte gar nicht an ein blutiges Strafgericht. Als eine Delegation der &#8222;wilden&#8220; Division sich im Winterpalais Kerenski vorstellte und einer der Soldaten auf die allgemeinen Phrasen des neuen H&#246;chstkommandierenden antwortete, da&#223; &#8222;die verr&#228;terischen Kommandeure erbarmungslose Strafe treffen mu&#223;&#8220;, unterbrach ihn Kerenski mit den Worten: &#8222;Eure Sache ist es jetzt, euren Vorgesetzten zu gehorchen, alles, was n&#246;tig ist, werden wir selbst tun.&#8220; Wahrhaftig, dieser Mann glaubte, die Massen haben auf der B&#252;hne zu erscheinen, wenn er mit dem linken Fu&#223; stampft, und zu verschwinden, wenn er mit dem rechten stampft!</p>

<p>&#8222;Alles, was n&#246;tig ist, werden wir selbst tun.&#8220; Aber alles, was sie taten, schien den Massen unn&#246;tig, wenn schon nicht verd&#228;chtig und verderbnisbringend. Die Massen irrten sich nicht: oben war man am meisten mit der Wiederherstellung jener Lage besch&#228;ftigt, aus der der Kornilowsche Feldzug erwachsen war. &#8222;Nach den ersten von den Mitgliedern der Untersuchungskommission angestellten Vernehmungen zeigte sich&#8220;, erz&#228;hlt Lukomski, &#8222;da&#223; sie alle sich h&#246;chst wohlwollend gegen uns verhielten.&#8220; Es waren im wesentlichen alles Mitverschworene und Hehler. Der Staatsanwalt des Kriegsgerichts, Schablowski, gab den Angeklagten Unterweisungen in T&#228;uschung der Justiz. Die Frontorganisationen schickten Proteste. &#8222;Die Generale und deren Mitschuldige werden nicht als Verbrecher am Staate und am Volke behandelt ... Die Rebellen besitzen volle Freiheit im Verkehr mit der Au&#223;enwelt.&#8220; Lukomski best&#228;tigt: &#8222;Der Stab des H&#246;chstkommandierenden informierte uns &#252;ber alle uns interessierenden Fragen.&#8220; Die emp&#246;rten Soldaten versuchten mehr als einmal, selbst Gericht zu halten &#252;ber die Generale, und vor diesem Strafgericht rettete die Verhafteten nur die in Bychow, dein Orte ihrer Inhaftierung, stationierte konterrevolution&#228;re polnische Division.</p>

<p>Am 12. September schrieb General Alexejew aus dem Hauptquartier an Miljukow einen Brief, der die gerechte Emp&#246;rung der Verschw&#246;rer &#252;ber das Verhalten der Gro&#223;bourgeoisie ausdr&#252;ckte, die sie zuerst aufgestachelt und nach der Niederlage ihrem Schicksal &#252;berlassen h&#228;tte. &#8222;Es d&#252;rfte Ihnen bis zu einem gewissen Grade bekannt sein&#8220;, schrieb nicht ohne Gift der General, &#8222;da&#223; bestimmte Kreise unserer Gesellschaft nicht nur alles gewu&#223;t, nicht nur mit altem geistig sympathisiert, sondern auch Kornilow nach Kr&#228;ften geholfen haben ...&#8220; Im Namen des Verbandes der Offiziere verlangte Alexejew von Wyschnegradski, Putilow und anderen Gro&#223;kapitalisten, die den Besiegten den R&#252;cken gekehrt hatten, unverz&#252;glich dreihunderttausend Rubel zu sammeln f&#252;r die &#8222;hungernden Familien jener, mit denen sie durch Gemeinsamkeit der Idee und der Vorbereitung verbunden waren ...&#8220; Der Brief schlo&#223; mit einer direkten Drohung: &#8222;wenn die ehrliche Presse nicht sofort an eine energische Aufkl&#228;rung der Sache gehen sollte ..., w&#252;rde General Kornilow gezwungen sein, vor Gericht die ganze Vorbereitung, alle Verhandlungen mit den Personen und Gesellschaftskreisen und deren Teilnahme weitgehend zu entwickeln&#8220;, und so weiter. &#220;ber die praktischen Resultate dieses traurigen Ultimatums erz&#228;hlt Denikin: &#8222;Erst Ende Oktober brachte man Kornilow aus Moskau etwa vierzigtausend Rubel.&#8220; Miljukow war zu dieser Zeit von der politischen Arena &#252;berhaupt abwesend: nach der offiziellen Version der Kadetten war er &#8222;zur Erholung in die Krim&#8220; abgereist. Nach allen Aufregungen hatte der liberale F&#252;hrer tats&#228;chlich Erholung n&#246;tig.</p>

<p>Die Untersuchungskom&#246;die dauerte bis zur bolschewistischen Umw&#228;lzung, wonach Kornilow und seine Mitverschworenen nicht nur in Freiheit gesetzt, sondern von Kerenskis Hauptquartier mit allen notwendigen Dokumenten versehen wurden. Diese fl&#252;chtigen Generale haben sp&#228;ter den B&#252;rgerkrieg begonnen. Im Namen der heiligen Ziele, die Kornilow mit dem Liberalen Miljukow und dem Schwarzhundert Rimskij-Korssakow verbanden, wurden Hunderttausende ermordet, der S&#252;den und der Osten Ru&#223;lands ausgepl&#252;ndert und verw&#252;stet, die Wirtschaft des Landes endg&#252;ltig ersch&#252;ttert, der Revolution der rote Terror aufgezwungen. Der Kerenskis Justiz gl&#252;cklich entronnene Kornilow fiel bald an der B&#252;rgerkriegsfront von einem bolschewistischen Gescho&#223;. Kaledins Schicksal gestaltete sich nicht viel anders. Die Doner &#8222;Heeresregierung&#8220; verlangte nicht nur die Aufhebung des Befehls zur Verhaftung Kaledins, sondern auch dessen Wiedereinsetzung in das Amt des Atamans. Kerenski vers&#228;umte auch hier nicht, einen R&#252;ckzug anzutreten. Skobeljew reiste nach Nowotscherkassk, um sich bei den Kosakentruppen zu entschuldigen. Der demokratische Minister mu&#223;te die ausgesuchtesten Verh&#246;hnungen, die von Kaledin selbst geleitet wurden, &#252;ber sich ergehen lassen. Der Triumph des Kosakengenerals war allerdings nicht von langer Dauer. Durch die bolschewistische Revolution am eigenen Don von allen Seiten bedr&#228;ngt, beging Kaledin wenige Monate sp&#228;ter Selbstmord. Kornilows Banner ging danach in die H&#228;nde des Generals Denikin und des Admirals Koltschak &#252;ber, mit deren Namen die Hauptperiode des B&#252;rgerkriegs verbunden ist. Doch geh&#246;rt das alles bereits in das Jahr 1918 und die folgenden Jahre.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap09.htm">Kapitel 9</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap11.htm">Kapitel 11</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

