<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 4</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 4" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap03.htm">Kapitel 3</a>&#160;&#160;|&#160; <a href="b2-kap05.htm">Kapitel 5</a></p>

<p>&#160;</p>

<h4>Kapitel 4:<br />
Ein Monat der gro&#223;en Verleumdung</h4>

<p class="fst">Am 4. Juli, bereits in den Nachtstunden, w&#228;hrend die zweihundert Mitglieder der beiden Exekutiven, der der Arbeiter und Soldaten und der der Bauern, sich zwischen zwei gleich fruchtlosen Sitzungen abmarterten, drang in ihre Mitte ein geheimnisvolles Ger&#252;cht: man habe Belege &#252;ber Lenins Verbindung mit dem deutschen Generalstab aufgefunden; morgen w&#252;rden die Zeitungen die enth&#252;llenden Dokumente ver&#246;ffentlichen. Die finsteren Auguren vom Pr&#228;sidium, die den Saal auf dem Wege hinter die Kulissen durchqueren, wo unaufh&#246;rlich Beratungen stattfinden, beantworten unwillig und ausweichend die Fragen sogar ihnen befreundeter Personen. &#220;ber das Taurische Palais, das vom au&#223;enstehenden Publikum fast verlassen ist, legt sich ein Schauer. Lenin im Dienste des deutschen Generalstabs? Zweifel, Schrecken, Schadenfreude f&#252;hren die Deputierten zu erregten Gruppen zusammen. &#8222;Selbstverst&#228;ndlich&#8220;, erinnert sich Suchanow, der in den Julitagen den Bolschewiki sehr feindlich gegen&#252;berstand, &#8222;zweifelte von den der Revolution wirklich verbundenen Menschen niemand auch nur einen Augenblick an der Unsinnigkeit dieser Ger&#252;chte.&#8220; Doch Menschen mit revolution&#228;rer Vergangenheit bildeten unter den Mitgliedern des Exekutivkomitees eine unbedeutende Minderheit. M&#228;rzrevolution&#228;re, zuf&#228;llige Elemente, von der ersten Welle erfa&#223;t, &#252;berwogen sogar in den leitenden Sowjetorganen. Unter den Provinzlern, Dorfschreibern, Kr&#228;mern, Amtsvorstehern stie&#223; man auf Deputierte mit unverkennbarem Geruch nach Schwarzhunderttum. Die sind zuallererst aufgekn&#246;pft: sie haben das vorausgesehen, so war&#8217;s auch zu erwarten!</p>

<p>Erschreckt durch die &#252;berraschende und allzu j&#228;he Wendung der Sache, suchten die F&#252;hrer Zeit zu gewinnen. Tschcheidse und Zeretelli empfahlen telephonisch den Zeitungsredaktionen, von der Ver&#246;ffentlichung der sensationellen Enth&#252;llungen, weil &#8222;ungepr&#252;ft&#8220;, abzusehen. Die Redaktionen wagten nicht, gegen eine aus dem Taurischen Palais kommende &#8222;Bitte&#8220; zu versto&#223;en; alle, au&#223;er einer: das kleine gelbe Blatt eines der S&#246;hne Suworins. des gewichtigen Verlegers der <strong>Nowoje Wremja</strong>, servierte am n&#228;chsten Morgen seinen Lesern das offizi&#246;s klingende Dokument &#252;ber den Empfang von Direktiven und Geld der deutschen Regierung durch Lenin. Das Verbot war durchbrochen, und tags darauf war die gesamte Presse von dieser Sensation voll. So setzte die unglaublichste Episode des an Ereignissen reichen Jahres ein: F&#252;hrer einer revolution&#228;ren Partei, deren Leben jahrzehntelang im Kampf mit gekr&#246;nten und ungekr&#246;nten Herrschern verlaufen war, wurden vor dem ganzen Lande und der ganzen Welt als gemietete Agenten der Hohenzollern hingestellt. Eine Verleumdung von nie dagewesenem Ma&#223;stabe wurde in die Tiefe der Volksmassen geschleudert, die in ihrer &#252;berwiegenden Mehrheit zum erstenmal nach der Februarrevolution die Namen der bolschewistischen F&#252;hrer vernahmen. Die Intrige wurde zum erstrangigen politischen Faktor. Das macht eine aufmerksamere Untersuchung ihrer Mechanik notwendig.</p>

<p>Das sensationelle Dokument hatte zu seiner Urquelle die Aussagen eines gewissen Jermolenko. Die Physiognomie dieses Helden wird durch die offiziellen Angaben ersch&#246;pft: in der Periode nach dem Japanischen Krieg bis 1913 Agent der Konterspionage; 1913 im Range eines F&#228;hnrichs entlassen aus nicht festzustellenden Gr&#252;nden; im Jahre 1914 zur aktiven Armee eingezogen; geriet ruhmreich in Gefangenschaft und besch&#228;ftigte sich mit polizeilicher &#220;berwachung der Kriegsgefangenen. Doch entspricht das Regime des Konzentrationslagers nicht dem Geschmack des Spitzels, und er tritt &#8222;auf Dr&#228;ngen der Kameraden&#8220; &#8211; das sind seine Angaben &#8211; in Dienst der Deutschen, selbstverst&#228;ndlich zu patriotischen Zwecken. In seinem Leben begann ein neues Kapitel. Am 25. April wurde der F&#228;hnrich von den deutschen Milit&#228;rbeh&#246;rden &#252;ber die russische Front &#8222;geworfen&#8220; zum Zwecke, Br&#252;cken zu sprengen, Spionageberichte zu liefern, f&#252;r die Unabh&#228;ngigkeit der Ukraine zu k&#228;mpfen und f&#252;r den Separatfrieden zu agitieren. Deutsche Offiziere, die Hauptleute Schidizki und Libers, die Jermolenko f&#252;r diese Zwecke verpflichtet hatten, berichteten ihm dar&#252;ber hinaus, so nebenbei, ohne jegliche praktische Notwendigkeit, offenbar nur zur St&#228;rkung seines Mutes, au&#223;er dem F&#228;hnrich werde in der gleichen Richtung in Ru&#223;land noch ... Lenin arbeiten. Das ist das Fundament der ganzen Sache.</p>

<p>Was oder wer gab Jermolenko seine Aussagen &#252;ber Lenin ein? Deutsche Offiziere jedenfalls nicht. Eine einfache Gegen&#252;berstellung von Daten und Tatsachen f&#252;hrt uns in das geistige Laboratorium des F&#228;hnrichs ein. Am 4. April ver&#246;ffentlichte Lenin seine ber&#252;hmten Thesen, die eine Kriegserkl&#228;rung an das Februarregime bedeuteten. Am 20. bis 21. fand die bewaffnete Demonstration gegen die Verl&#228;ngerung des Krieges statt. Die Hetze gegen Lenin nahm den Charakter eines Orkans an. Am 25. wurde Jermolenko &#252;ber die russische Front &#8222;geworfen&#8220; und kam in der ersten Maih&#228;lfte in F&#252;hrung mit der russischen Spionage beim Hauptquartier. Die zweideutigen Zeitungsartikel, die nachwiesen, Lenins Politik n&#252;tze dem &#8222;Kaiser&#8220;, f&#252;hrten zu dem Gedanken, Lenin sei deutscher Agent. An der Front genierten sich die Offiziere und Kommissare im Kampfe mit dem un&#252;berwindlichen &#8222;Bolschewismus&#8220; der Soldaten noch weniger bei der Wahl ihrer &#196;u&#223;erungen, wenn die Rede auf Lenin kam. Jermolenko tauchte sogleich in diesem Strome unter. Ob er selbst den bei den Haaren herbeigezogenen Satz &#252;ber Lenin ausgedacht hat, ob ihn irgendein Inspirator ihm vertraulich zugefl&#252;stert oder ihn die Beamten der Konterspionage mit Jermolenko zusammen verfertigt haben &#8211; ist ohne gro&#223;e Bedeutung. Die Nachfrage nach Verleumdungen gegen die Bolschewiki erreichte eine solche Spannung, da&#223; das Angebot nicht ausbleiben konnte. Der Generalstabschef Denikin, der sp&#228;tere Generalissimus der Wei&#223;en im B&#252;rgerkriege, der sich selbst nicht sehr &#252;ber den Horizont der Agenten der zaristischen Konterspionage erhob, verlieh oder tat, als verleihe er, Jermolenkos Angaben gro&#223;e Bedeutung und &#252;bermittelte sie mit einem entsprechenden Brief am 16. Mai dem Kriegsminister. Kerenski besprach sich, wie anzunehmen ist, mit Zeretelli und Tschcheidse, die nicht umhin konnten, seinen edlen Eifer etwas zu hemmen; das erkl&#228;rt offenbar, weshalb die Angelegenheit nicht weiter verfolgt wurde. Kerenski schrieb sp&#228;ter, wenn auch Jermolenko auf Lenins Verbindung mit dem deutschen Generalstab hingewiesen habe, so doch &#8222;nicht mit ausreichender Bestimmtheit&#8220;. Der Bericht Jermolenko-Denikin blieb anderthalb Monate im Verborgenen liegen. Die Konterspionage entlie&#223; Jermolenko aus Mangel an Besch&#228;ftigung, und der F&#228;hnrich machte sich nach dem Fernen Osten davon, das aus zweierlei Quellen erhaltene Geld zu vertrinken.</p>

<p>Die Ereignisse der Julitage, die die drohende Gefahr des Bolschewismus in ihrer ganzen Gr&#246;&#223;e gezeigt hatten, zwangen jedoch, sich der Enth&#252;llungen Jermolenkos zu erinnern. Er wurde eiligst aus Blagowestschensk herbeigerufen, konnte aber infolge mangelnder Einbildungskraft, trotz allen Ermunterungen, seinen urspr&#252;nglichen Angaben kein Wort hinzuf&#252;gen. Zu dieser Zeit arbeiteten indes Justiz und Konterspionage bereits mit Volldampf. &#220;ber eventuelle verbrecherische Verbindungen der Bolschewiki wurden Politiker, Generale, Gendarmen, Kaufleute und eine Menge Personen verschiedenster Berufe vernommen. Die soliden zaristischen Gendarmen verhielten sich bei diesen Untersuchungen bedeutend vorsichtiger als die nagelneuen Vertreter der demokratischen Justiz! &#8222;&#220;ber Berichte&#8220;, schrieb der ehemalige Chef der Petrograder Ochrana, der w&#252;rdige General Globatschew, &#8222;wonach Lenin in Ru&#223;land zu dessen Schaden und f&#252;r deutsches Geld gearbeitet habe, verf&#252;gte die Ochrana, mindestens w&#228;hrend meiner Dienstzeit, nicht.&#8220; Ein anderer Geheimpolizist, Jakubow, der Chef der Konterspionageabteilung des Petrograder Milit&#228;rbezirkes, sagte aus: &#8222;Mir ist &#252;ber Verbindungen Lenins und seiner Gesinnungsgenossen mit dem deutschen Generalstab nichts bekannt, auch wei&#223; ich nichts &#252;ber die Geldmittel, die Lenin zur Verf&#252;gung standen.&#8220; Aus den Organen der zaristischen Geheimpolizei, die den Bolschewismus von seinen ersten Anf&#228;ngen an &#252;berwacht hatten, war nichts N&#252;tzliches herauszupressen.</p>

<p>Indes, wenn Menschen, besonders mit der Regierungsmacht bewaffnete, lange suchen, finden sie schlie&#223;lich doch etwas. Irgendein S. Burstein, seinem offiziellen Stande nach Kaufmann, &#246;ffnete der Provisorischen Regierung die Augen &#252;ber die &#8222;deutsche Spionageorganisation in Stockholm, mit Parvus an der Spitze&#8220;, dem bekannten deutschen Sozialdemokraten russischer Herkunft. Nach Bursteins Angaben stand Lenin durch die polnischen Revolution&#228;re Ganetzki und Koslowski mit dieser Organisation in Verbindung. Kerenski schrieb sp&#228;ter: &#8222;Sehr ernsthafte Angaben, aber leider nicht vom Gericht, sondern von Geheimagenten herr&#252;hrend, sollten mit der Ankunft Ganetzkis in Ru&#223;land, der an der Grenze zu verhaften war, eine v&#246;llig unwiderlegbare Best&#228;tigung erhalten und sich in ein zuverl&#228;ssiges Gerichtsmaterial gegen den bolschewistischen Stab verwandeln.&#8220; Kerenski wu&#223;te im voraus, was sich in was zu verwandeln hatte.</p>

<p>Die Angaben des Kaufmanns Burstein betrafen gesch&#228;ftliche Operationen Ganetzkis und Koslowskis zwischen Petrograd und Stockholm. Dieses Gesch&#228;ft zur Kriegszeit, das sich wahrscheinlich bei der Korrespondenz einer Decksprache bediente, hatte keine Beziehung zur Politik. Die bolschewistische Partei hatte keine Beziehung zu diesen Gesch&#228;ften. Lenin und Trotzki hatten Parvus, der gute Gesch&#228;fte mit schlechter Politik zu verbinden verstand, &#246;ffentlich entlarvt und die russischen Revolution&#228;re aufgefordert, alle Beziehungen zu ihm abzubrechen. Wer hatte aber die M&#246;glichkeit, im Strudel der Ereignisse sich in alledem zurechtzufinden? Eine Spionageorganisation in Stockholm &#8211; das klang einleuchtend. Und das Licht, erfolglos angez&#252;ndet von der Hand des F&#228;hnrichs Jermolenko, entbrannte vom anderen Ende. Zwar stie&#223; man auch hier auf Schwierigkeiten. Der Chef der Konterspionageabteilung des Generalstabs, F&#252;rst Turkestanow, antwortete auf die Anfrage des Untersuchungsrichters f&#252;r besonders wichtige Angelegenheiten, Alexandrow, da&#223; &#8222;S. Burstein eine Person ist, die keinerlei Vertrauen verdient. Burstein stellte den Typus des dunklen Gesch&#228;ftemachers dar, dem nichts zu schmutzig ist.&#8220; Aber konnte der schlechte Ruf Bursteins den Versuch vereiteln, Lenins Ruf zu verderben? Nein, Kerenski schwankte nicht, Bursteins Aussagen als &#8222;sehr ernsthaft&#8220; zu bezeichnen. Die Untersuchung folgte nunmehr den Stockholmer Spuren. Die Enth&#252;llungen des F&#228;hnrichs, der zwei St&#228;ben diente, und des dunklen Gesch&#228;ftemachers, der &#8222;kein Vertrauen verdient&#8220;, bildeten das Fundament der allerphantastischsten Beschuldigung gegen eine revolution&#228;re Partei, die das Hundertsechzigmillionen-Volk an die Macht zu stellen sich anschickte.</p>

<p>Auf welche Weise war indes das Material der Voruntersuchung in die Presse gelangt, dabei gerade in dem Augenblick, wo die zusammengebrochene Offensive Kerenskis an der Front in eine Katastrophe umzuschlagen begann, die Julidemonstration in Petrograd aber das unaufhaltsame Anwachsen der Bolschewiki offenbarte? Einer der Initiatoren des Unternehmens, Staatsanwalt Bessarabow, erz&#228;hlte sp&#228;ter in der Presse offen: als es sich herausstellte, da&#223; die Provisorische Regierung &#252;ber keinerlei zuverl&#228;ssige bewaffnete Macht in Petrograd verf&#252;gte, wurde im Bezirksstab beschlossen, zu versuchen, mit Hilfe eines stark wirkenden Mittels in den Regimentern einen psychologischen Umschwung hervorzurufen. &#8222;Vertretern des Preobraschenski-Regiments, das dem Stabe am n&#228;chsten stand, wurde der Inhalt der Dokumente mitgeteilt; die Anwesenden konnten sich &#252;berzeugen, welch ersch&#252;tternden Eindruck diese Mitteilung machte. Von diesem Moment an war es klar, &#252;ber welch m&#228;chtige Waffe die Regierung verf&#252;gte.&#8220; Nach einer so gelungenen experimentalen Pr&#252;fung eilten die Verschw&#246;rer aus Justiz, Stab und Konterspionage, von ihrer Entdeckung den Justizminister in Kenntnis zu setzen. Perewersew antwortete, eine offizielle Mitteilung k&#246;nne nicht gemacht werden, doch w&#252;rden seitens der Mitglieder der Provisorischen Regierung &#8222;der privaten Initiative keine Hindernisse bereitet werden&#8220;. Man hatte nicht ohne Grund erkannt, da&#223; Namen von Stabs- oder Gerichtsbeamten den Interessen der Sache nicht entsprachen: um die sensationelle Verleumdung in Umlauf zu setzen, brauchte man einen &#8222;Politiker&#8220;. Im Wege der privaten Initiative fanden die Verschw&#246;rer m&#252;helos gerade die Person, deren sie bedurften. Ehemaliger Revolution&#228;r, Deputierter der Zweiten Duma, l&#228;rmender Redner und leidenschaftlicher Intrigant, hatte Alexinski sich eine Zeitlang auf dem &#228;u&#223;ersten linken Fl&#252;gel der Bolschewiki befunden. Lenin war in seinen Augen ein unverbesserlicher Opportunist. In den Jahren der Reaktion hatte Alexinski eine, ultralinke Sondergruppierung geschaffen, an deren Spitze er sich bis zum Kriege in der Emigration hielt, um mit dessen Beginn eine ultrapatriotische Position zu beziehen und sogleich zu seiner Spezialit&#228;t zu machen, alle und jeden als Mietling des deutschen Kaisers zu entlarven. Auf diesem Gebiete entfaltete er in Paris eine umfangreiche Spitzelt&#228;tigkeit im Bunde mit russischen und franz&#246;sischen Patrioten von gleichem Typ. Die Pariser Gesellschaft der ausl&#228;ndischen Journalisten, das hei&#223;t Korrespondenten der alliierten und neutralen L&#228;nder &#8211; sehr patriotisch und durchaus nicht rigoros &#8211;, sah sich gezwungen, durch besonderen Beschlu&#223; Alexinski f&#252;r einen &#8222;ehrlosen Verleumder&#8220; zu erkl&#228;ren und aus ihrer Mitte zu weisen. Mit diesem Zeugnis nach der Februarumw&#228;lzung in Petrograd angekommen, versuchte Alexinski als ehemaliger Linker in das Exekutivkomitee einzudringen. Trotz all ihrer Nachsicht machten die Menschewiki und Sozialrevolution&#228;re durch einen Beschlu&#223; vom 11. April vor ihm die T&#252;re zu und gaben ihm anheim, vorerst seine Ehre wiederherzustellen. Das war leicht gesagt! In Erw&#228;gung, andere zu verleumden sei weitaus erreichbarer, als sich selbst zu rehabilitieren, setzte sich Alexinski mit der Konterspionage in Verbindung und sicherte seinen Intrigeninstinkten staatliches Ausma&#223;. Schon in der zweiten Julih&#228;lfte begann er in die Kreise seiner Verleumdung auch die Menschewiki einzubeziehen. Deren F&#252;hrer Dan trat aus seiner abwartenden Haltung heraus und ver&#246;ffentlichte im offiziellen Sowjetorgan <strong>Iswestja</strong> (am 22. Juli) ein Protestschreiben: &#8222;... Es ist Zeit, den Heldentaten eines Menschen ein Ende zu setzen, der offiziell als ehrloser Verleumder erkl&#228;rt wurde.&#8220; Ist es nicht verst&#228;ndlich, da&#223; die Themis, die Jermolenko und Burstein inspiriert hatte, keinen besseren Vermittler zwischen sich und der &#246;ffentlichen Meinung finden konnte als Alexinski? Seine Unterschrift zierte nun das Enth&#252;llungsdokument.</p>

<p>Hinter den Kulissen protestierten die Minister-Sozialisten, wie &#252;brigens auch zwei b&#252;rgerliche Minister, Nekrassow und Tereschtschenko, gegen die Auslieferung des Dokuments an die Presse. Am Tage der Ver&#246;ffentlichung, am 5. Juli, war Perewersew, den die Regierung schon vorher gerne hatte loswerden wollen, zu demissionieren gezwungen. Die Menschewiki deuteten an, da&#223; es ihr Sieg sei. Kerenski behauptete sp&#228;ter, der Minister sei entfernt worden wegen &#252;berm&#228;&#223;iger Voreiligkeit bei den Enth&#252;llungen, die den Gang der Untersuchung gest&#246;rt h&#228;tten. Wenn nicht mit seinem Verweilen an der Macht, so hat Perewersew jedenfalls mit seinem Verschwinden alle befriedigt.</p>

<p>Am gleichen Tage erschien in der Sitzung des B&#252;ros des Exekutivkomitees Sinowjew und forderte im Namen des Zentralkomitees der Bolschewiki, unverz&#252;glich Ma&#223;nahmen zu treffen zur Rehabilitierung Lenins und zur Vorbeugung eventueller Verleumdung. Das B&#252;ro konnte die Einsetzung einer Untersuchungskommission nicht verweigern. Suchanow schreibt: &#8222;Die Kommission selbst begriff, da&#223; hierbei nicht die Frage des Verkaufs Ru&#223;lands durch Lenin zu untersuchen war, sondern nur die Quellen der Verleumdung.&#8220; Doch stie&#223; die Kommission mit der eifers&#252;chtigen Rivalit&#228;t der Justiz- und Konterspionage zusammen, die allen Grund hatten, fremde Einmischung in ihr Handwerk nicht zu w&#252;nschen. Allerdings waren die Sowjetorgane bisher stets mit den Regierungsstellen m&#252;helos fertiggeworden, wenn sie die Notwendigkeit hierzu versp&#252;rten. Die Julitage jedoch hatten eine ernstliche Verschiebung der Macht nach rechts vollbracht; au&#223;erdem eilte die Sowjetkommission nicht im geringsten, eine Aufgabe zu l&#246;sen, die den politischen Interessen ihrer Vertrauensleute offensichtlich widersprach. Die ernsthafteren von den Vers&#246;hnlerf&#252;hrern, eigentlich nur die Menschewiki, trugen Sorge, ihr formelles Unbeteiligtsein an der Verleumdung sicherzustellen, aber auch nicht mehr. In allen F&#228;llen, wo einer direkten Antwort nicht auszuweichen war, grenzten sie sich mit einigen Worten von den Verleumdern ab; doch r&#252;hrten sie keinen Finger, den vergifteten Dolch abzuwenden, der &#252;ber dem Haupt der Bolschewiki schwebte. Ein popul&#228;res Beispiel solcher Politik gab einst der r&#246;mische Prokonsul Pilatus. Konnten sie denn auch anders handeln, ohne sich untreu zu werden? Nur die Verleumdung gegen Lenin hat in den Julitagen einen Teil der Garnison von den Bolschewiki abgesto&#223;en. W&#252;rden die Vers&#246;hnler einen Kampf gegen die Verleumdung aufgenommen haben, das Bataillon des Ismajlowski-Regiments h&#228;tte, wie anzunehmen ist, den Gesang der Marseillaise zu Ehren des Exekutivkomitees abgebrochen und w&#228;re in die Kasernen, wenn nicht zum Kschessinskaja-Palais zur&#252;ckgekehrt.</p>

<p>In &#220;bereinstimmung mit der Gesamtlinie der Menschewiki hielt es Innenminister Zeretelli, der die Verantwortung f&#252;r die bald darauf erfolgten Verhaftungen der Bolschewiki &#252;bernahm, f&#252;r n&#246;tig, allerdings unter dem Druck der bolschewistischen Fraktion, in der Sitzung des Exekutivkomitees zu erkl&#228;ren, er pers&#246;nlich verd&#228;chtige die bolschewistischen F&#252;hrer der Spionage nicht, beschuldige sie aber der Verschw&#246;rung und des bewaffneten Aufstandes. Als am 13. Juli Liber eine Resolution einbrachte, die die bolschewistische Partei eigentlich au&#223;er Gesetz stellte, fand er den Vorbehalt notwendig: &#8222;Ich selbst halte die gegen Lenin und Sinowjew gerichtete Beschuldigung f&#252;r v&#246;llig unbegr&#252;ndet.&#8220; Erkl&#228;rungen solcher Art nahmen alle schweigend und finster auf: den Bolschewiki erschienen sie w&#252;rdelos ausweichend, den Patrioten &#252;berfl&#252;ssig, da unvorteilhaft.</p>

<p>Bei seinem Auftreten in der Vereinigten Sitzung beider Exekutivkomitees am I7. sagte Trotzki: &#8222;Es wird eine unertr&#228;gliche Atmosph&#228;re geschaffen, in der ihr ebenso ersticken werdet wie wir. Man schleudert schmutzige Beschuldigungen gegen Lenin und Sinowjew.&#8220; (Eine Stimme: &#8222;Mit Recht.&#8220; L&#228;rm. Trotzki f&#228;hrt fort:) &#8222;Es gibt hier im Saale, wie sich herausstellt, Menschen, die mit den Beschuldigungen sympathisieren. Hier gibt es Menschen, die sich an die Revolution nur herangeschmiert haben.&#8220; (L&#228;rm. Die Glocke des Vorsitzenden braucht lange zur Wiederherstellung der Ruhe.) &#8222;... Lenin hat f&#252;r die Revolution drei&#223;ig Jahre gek&#228;mpft. Ich k&#228;mpfe zwanzig Jahre gegen die Unterdr&#252;ckung der Volksmassen. Und wir k&#246;nnen nur Ha&#223; gegen den deutschen Militarismus hegen ... Auf diesem Gebiet gegen uns einen Verdacht aussprechen kann nur jemand, der nicht wei&#223;, was ein Revolution&#228;r ist. Ich war vom deutschen Gericht zu acht Monaten Gef&#228;ngnis verurteilt f&#252;r den Kampf gegen den deutschen Militarismus ... und das wissen alle. Erlaubt keinem hier in diesem Saale auszusprechen, da&#223; wir Mietlinge Deutschlands seien, denn dies ist nicht die Stimme &#252;berzeugter Revolution&#228;re, sondern die Stimme der Niedertracht.&#8220; (Beifall.) So ist die Episode in der antibolschewistischen Presse jener Zeit dargestellt, &#8211; die bolschewistische war bereits verboten. Es mu&#223; jedoch erkl&#228;rt werden, da&#223; der Beifall nur aus dem kleinen linken Sektor kam; ein Teil der Deputierten br&#252;llte ha&#223;erf&#252;llt, die Mehrheit schwieg sich aus. Doch niemand, auch nicht einer von den offenen Agenten Kerenskis, bestieg die Trib&#252;ne, um die offizielle Version der Beschuldigung zu unterst&#252;tzen oder auch nur indirekt zu decken.</p>

<p>In Moskau, wo der Kampf zwischen Bolschewiki und Vers&#246;hnlern &#252;berhaupt milderen Charakter trug, um im Oktober um so erbittertere Formen anzunehmen, verf&#252;gte am 10. Juli die Vereinigte Sitzung beider Sowjets, der Arbeiter und der Soldaten, &#8222;einen Aufruf herauszugeben und anzuschlagen, in dem darauf verwiesen wird, da&#223; die Beschuldigung der Spionage gegen die Fraktion der Bolschewiki Verleumdung und Intrige der Konterrevolution ist&#8220;. Der Petrograder Sowjet, von den Regierungskombinationen unmittelbarer abh&#228;ngig, unternahm keinerlei Schritte, sondern wartete das Resultat der Untersuchungskommission ab, die indes nicht an die Arbeit heranging.</p>

<p>Am 5. Juli stellte Lenin in einem Gespr&#228;ch mit Trotzki die Frage: &#8222;Werden sie uns nicht einen nach dem anderen abschie&#223;en?&#8220; Nur mit solchen Absichten war ja &#252;berhaupt der offizi&#246;se Stempel auf der ungeheuerlichen Verleumdung zu erkl&#228;ren. Lenin hielt die Feinde f&#252;r f&#228;hig, die von ihnen angezettelte Sache bis zu Ende zu f&#252;hren, und kam zu der Schlu&#223;folgerung: sich ihnen nicht in die H&#228;nde geben. Am 6. abends traf von der Front Kerenski ein, vollgepfropft von Eingebungen der Generale, und verlangte entschiedene Ma&#223;nahmen gegen die Bolschewiki. Etwa um 2 Uhr nachts beschlo&#223; die Regierung, alle F&#252;hrer des &#8222;bewaffneten Aufstandes&#8220; zur Verantwortung zu ziehen und die Regimenter, die an der Meuterei teilgenommen, aufzul&#246;sen. Das Milit&#228;rdetachement, das in die Wohnung Lenins geschickt wurde, eine Haussuchung und die Verhaftung vorzunehmen, mu&#223;te sich mit der Haussuchung begn&#252;gen, da der Wohnungsinhaber bereits nicht mehr zu Hause war. Lenin hielt sich noch in Petrograd auf, verbarg sich aber in einer Arbeiterwohnung und verlangte, da&#223; die Untersuchungskommission des Sowjets ihn und Sinowjew unter Bedingungen vernehme, die eine Falle seitens der Konterrevolution ausschl&#246;ssen. In einer an die Kommission gerichteten Erkl&#228;rung schrieben Lenin und Sinowjew: &#8222;Morgens [Freitag, den 7. Juli] wurde Kamenjew von der Duma aus mitgeteilt, die Kommission werde heute um 12 Uhr in die verabredete Wohnung kommen. Wir schreiben diese Zeilen um 6&#189; Uhr abends des 7. Juli und stellen fest, da&#223; die Kommission bis jetzt nicht erschienen ist und nichts von sich hat h&#246;ren lassen ... Die Verantwortung f&#252;r die Verz&#246;gerung der Vernehmung f&#228;llt nicht auf uns.&#8220; Das Ausweichen der Sowjetkommission vor der versprochenen Untersuchung &#252;berzeugte Lenin endg&#252;ltig davon, da&#223; die Vers&#246;hnler ihre H&#228;nde in Unschuld wuschen und die Abrechnung den Wei&#223;gardisten &#252;berlie&#223;en. Offiziere und Junker, die inzwischen Zeit gefunden hatten, die Parteidruckerei zu demolieren, verpr&#252;gelten und verhafteten in den Stra&#223;en jeden, der gegen die Beschuldigung protestierte, die Bolschewiki seien Spione. Da beschlo&#223; Lenin endg&#252;ltig, sich zu verbergen, nicht vor der Untersuchung, sondern vor der m&#246;glichen Abrechnung.</p>

<p>Am 15. gaben Lenin und Sinowjew in der Kronst&#228;dter bolschewistischen Zeitung, die zu verbieten die Beh&#246;rden nicht gewagt hatten, eine Erkl&#228;rung ab, weshalb sie es nicht f&#252;r ang&#228;ngig hielten, sich den H&#228;nden der Beh&#246;rden auszuliefern: &#8222;Aus dem in der Sonntagnummer der Zeitung <strong>Nowoje Wremja</strong> ver&#246;ffentlichten Brief des fr&#252;heren Justizministers Perewersew geht ganz klar hervor, da&#223; die &#8222;Sache&#8220; gegen Lenin und Genossen wegen Spionage v&#246;llig &#252;berlegt, von der Partei der Konterrevolution angezettelt ist. Perewersew gesteht ganz offen, da&#223; er ungepr&#252;fte Beschuldigungen in Umlauf gebracht hat, um die Wut (w&#246;rtlicher Ausdruck) der Soldaten gegen unsere Partei auszul&#246;sen. Das gesteht der gestrige Justizminister! ... In Ru&#223;land gibt es zur Zeit keinerlei Rechtsgarantien. Sich den H&#228;nden der Beh&#246;rden ausliefern, hie&#223;e sich den H&#228;nden der Miljukow, Alexinski, Perewersew, den H&#228;nden wutschnaubender Konterrevolution&#228;re ausliefern, f&#252;r die alle Beschuldigungen gegen uns nur eine einfache Episode im B&#252;rgerkriege sind.&#8220; Um heute den Sinn der Worte von der &#8222;Episode&#8220; im B&#252;rgerkriege zu erfassen, gen&#252;gt es, an das Schicksal Karl Liebknechts und Rosa Luxemburgs zu erinnern. Lenin vermochte vorauszusehen.</p>

<p>W&#228;hrend die Agitatoren des feindlichen Lagers in allen Tonarten erz&#228;hlten, Lenin sei, bald auf einem Torpedoboot, bald auf einem Unterseeboot, nach Deutschland gefl&#252;chtet, beeilte sich die Mehrheit des Exekutivkomitees, Lenin wegen seines Ausweichens vor der Untersuchung zu verurteilen. Indem sie die Frage des politischen Sinns der Pogromstimmung umgingen, in der und derentwegen die Beschuldigung erhoben worden war, traten die Vers&#246;hnler als Verfechter der reinen Gerechtigkeit auf. Das war die am wenigsten ung&#252;nstige von allen Positionen, die ihnen noch &#252;briggeblieben waren. Die Resolution des Exekutivkomitees vom 13. Juli bezeichnete die Haltung von Lenin und Sinowjew nicht nur als &#8222;ganz unzul&#228;ssig&#8220;, sondern forderte auch von der bolschewistischen Fraktion &#8222;die unverz&#252;gliche, kategorische und klare Verurteilung&#8220; ihrer F&#252;hrer. Die Fraktion lehnte einm&#252;tig die Forderung des Exekutivkomitees ab. Indes gab es bei den Bolschewiki, mindestens bei den Spitzen, Schwankungen wegen Lenins Ausweichen vor der Untersuchung. Bei den Vers&#246;hnlern, auch den allerlinksten, rief Lenins Verschwinden einm&#252;tige Entr&#252;stung hervor, nicht immer heuchlerische, wie Suchanows Beispiel zeigt. Der verleumderische Charakter des Materials der Konterspionage hatte bei ihm, wie wir wissen, von Anfang an au&#223;er Zweifel gestanden. &#8222;Die sinnlose Beschuldigung&#8220;, schrieb er, &#8222;verfl&#252;chtigte sich wie Dunst. Durch nichts und von niemand wurde sie best&#228;tigt, und man h&#246;rte auf, ihr zu glauben.&#8220; Doch f&#252;r Suchanow blieb es ein R&#228;tsel, wie Lenin sich hatte entschlie&#223;en k&#246;nnen, der Untersuchung auszuweichen. &#8222;Das war etwas ganz Au&#223;erordentliches, Beispielloses, Unbegreifliches. Jeder gew&#246;hnliche Sterbliche h&#228;tte unter den ung&#252;nstigsten Bedingungen Gericht und Untersuchung verlangt.&#8220; Ja, jeder gew&#246;hnliche Sterbliche. Aber ein gew&#246;hnlicher Sterblicher h&#228;tte auch nicht Gegenstand wildesten Hasses der regierenden Klassen werden k&#246;nnen. Lenin war kein gew&#246;hnlicher Sterblicher und verga&#223; keine Minute die auf ihm lastende Verantwortung. Er wu&#223;te aus der Lage alle Schlu&#223;folgerungen zu ziehen und die Schwankungen der &#8222;&#246;ffentlichen Meinung&#8220; zu ignorieren, im Namen der Aufgaben, denen sein Leben untergeordnet war. Donquichotterie und Pose waren ihm in gleicher Weise fremd.</p>

<p>Zusammen mit Sinowjew verbrachte Lenin einige Wochen in der Umgebung Petrograds; nahe bei Sestroretzk, im Walde in einem Heuschober, mu&#223;ten sie &#252;bernachten und vor Regen Schutz suchen. Als Heizer verkleidet, passierte Lenin auf einer Lokomotive die finnl&#228;ndische Grenze und hielt sich in der Wohnung des Helsingforser Polizeimeisters, eines fr&#252;heren Petrograder Arbeiters, verborgen; sp&#228;ter &#252;bersiedelte er n&#228;her an die russische Grenze nach Wyborg. Seit Ende September lebte er illegal in Petrograd, um am Tage des Aufstandes, nach fast viermonatiger Abwesenheit, in der offenen Arena zu erscheinen.</p>

<p>Der Juli gestaltete sich zu einem Monat ausschweifender, schamloser und triumphierender Verleumdung; im August schon begann sie sich zu verfl&#252;chtigen. Genau einen Monat, nachdem die Verleumdung in Umlauf gesetzt worden war, hielt der sich treue Zeretelli es f&#252;r n&#246;tig, in der Sitzung des Exekutivkomitees zu wiederholen: &#8222;Ich habe gleich am Tage nach den Verhaftungen auf die Anfrage der Bolschewiki &#246;ffentlich Antwort gegeben und gesagt: die der Anstiftung zum Aufstands vom 3. bis 5. Juli angeklagten F&#252;hrer der Bolschewiki verd&#228;chtige ich der Verbindung mit dem deutschen Generalstab nicht.&#8220; Weniger konnte man nicht sagen. Mehr zu sagen war unvorteilhaft. Die Presse der Vers&#246;hnlerparteien ging &#252;ber Zeretellis Worte nicht hinaus. Da sie aber gleichzeitig erbittert die Bolschewiki als Helfershelfer des deutschen Militarismus entlarvte, so verschmolz die Stimme der Vers&#246;hnlerzeitungen politisch mit dem Geheul der &#252;brigen Presse, die von den Bolschewiki nicht als &#8222;Helfershelfern&#8220; Ludendorffs, sondern als dessen Mietlingen sprach. Die h&#246;chsten T&#246;ne in diesem Chor kamen von den Kadetten. <strong>Russkije Wedomosti</strong>, das Blatt der liberalen Moskauer Professoren, berichtete, bei der Haussuchung in der Redaktion der <strong>Prawda</strong> sei angeblich ein deutscher Brief gefunden worden, in dem ein Baron aus Haparanda &#8222;das Vorgehen der Bolschewiki begr&#252;&#223;t&#8220;, und &#8222;die Freude, die es in Berlin hervorrufen wird&#8220;, voraussieht. Der deutsche Baron von der finnl&#228;ndischen Grenze wu&#223;te gut, welche Briefe die russischen Patrioten ben&#246;tigten. Von solchen Berichten war die Presse der gebildeten Gesellschaft voll, die sich gegen die bolschewistische Barbarei verteidigte.</p>

<p>Glaubten die Professoren und Advokaten ihren eigenen Worten? Dies anzunehmen, mindestens was die wichtigsten F&#252;hrer betrifft, hie&#223;e, ihre politische Urteilskraft gar zu niedrig einsch&#228;tzen. Wenn nicht prinzipielle und psychologische, so mu&#223;ten allein schon sachliche Erw&#228;gungen ihnen die Sinnlosigkeit der Beschuldigung beweisen, &#8211; und vor allem finanzielle Erw&#228;gungen. Die deutsche Regierung h&#228;tte doch sicher den Bolschewiki nicht mit Ideen, sondern mit Geld helfen k&#246;nnen. Aber gerade Geld hatten die Bolschewiki nicht. Das ausl&#228;ndische Zentrum der Partei k&#228;mpfte w&#228;hrend des Krieges mit der bittersten Not, hundert Franken waren eine Riesensumme, das Zentralorgan erschien einmal im Monat oder gar in zwei Monaten, und Lenin z&#228;hlte sorgf&#228;ltig die Zeilen, um das Budget nicht zu &#252;berschreiten. Die Ausgaben der Petrograder Organisation in den Kriegsjahren belaufen sich auf wenige tausend Rubel, die haupts&#228;chlich f&#252;r den Druck illegaler Flugbl&#228;tter verwandt wurden: w&#228;hrend zweieinhalb Jahren sind in Petrograd insgesamt nur dreihunderttausend Exemplare erschienen. Nach der Umw&#228;lzung war der Zustrom von Mitgliedern und Mitteln nat&#252;rlich sehr gewachsen. Die Arbeiter machten mit gro&#223;er Bereitwilligkeit Lohnabz&#252;ge f&#252;r den Sowjet und die Sowjetparteien. &#8222;Spenden, allerhand Beitr&#228;ge, Sammlungen und Abz&#252;ge zugunsten des Sowjets&#8220;, berichtete auf dem ersten Sowjetkongre&#223; der Advokat Bramson, ein Trudowik, &#8222;gingen gleich am ersten Tage nach unserer Revolution ein ... Man konnte das &#228;u&#223;erst r&#252;hrende Bild einer ununterbrochenen Wallfahrt mit diesen Spenden zu uns ins Taurische Palais vom fr&#252;hen Morgen bis zum sp&#228;ten Abend beobachten.&#8220; Je weiter, um so bereitwilliger machten die Arbeiter Lohnabz&#252;ge zugunsten der Bolschewiki. Jedoch war die <strong>Prawda</strong> trotz dem schnellen Anwachsen der Partei und der Geldeing&#228;nge dem Umfang nach die kleinste von allen Parteizeitungen. Bald nach seiner Ankunft in Ru&#223;land schrieb Lenin an Radek nach Stockholm: &#8222;Schreiben Sie Artikel f&#252;r die <strong>Prawda</strong> &#252;ber Au&#223;enpolitik, das Allerk&#252;rzeste, im Geist der <strong>Prawda</strong> (wenig, wenig Raum, plagen uns mit Erweiterungen ab).&#8220; Trotz dem von Lenin durchgef&#252;hrten spartanischen Sparregime kam die Partei aus der Not nicht heraus. Die Zuweisung von zwei- bis dreitausend Kriegsrubeln an eine Lokalorganisation bildete jedesmal ein ernstes Problem f&#252;r das Zentralkomitee. F&#252;r den Versand der Zeitungen an die Front mu&#223;te man immer neue und neue Sammlungen unter der Arbeiterschaft veranstalten. Und doch erreichten die bolschewistischen Zeitungen die Sch&#252;tzengr&#228;ben in viel geringerer Anzahl als die Zeitungen der Vers&#246;hnler und Liberalen. Klagen dar&#252;ber kamen dauernd. &#8222;Wir leben nur von Ger&#252;chten &#252;ber eure Zeitung&#8220;, schrieben Soldaten. Im April hatte die Stadtkonferenz der Partei die Arbeiter Petrograds aufgerufen, in drei Tagen die fehlenden 75.000 Rubel f&#252;r den Kauf einer Druckerei zu sammeln. Diese Summe kam mit &#220;berschu&#223; ein, und die Partei erwarb endlich eine eigene Druckerei, jene, die die Junker dann im Juli bis auf den Grund demolierten. Der Einflu&#223; der bolschewistischen Parolen wuchs wie ein Steppenbrand. Doch blieben die materiellen Propagandamittel sehr k&#228;rglich. Das pers&#246;nliche Leben der Bolschewiki gab noch weniger Anhaltspunkte zur Verleumdung. Was blieb da? Nichts letzten Endes als Lenins Reise durch Deutschland. Doch gerade diese Tatsache, die vor unerfahrenen Auditorien am h&#228;ufigsten als Beweis f&#252;r Lenins Freundschaft mit der deutschen Regierung in den Vordergrund gestellt wurde, bewies in Wirklichkeit das Gegenteil: ein Agent w&#252;rde durch das feindliche Land geheim und voller Sicherheit gefahren sein; offen die Gesetze des Patriotismus im Krieg verletzen, dazu konnte sich nur ein seiner selbst v&#246;llig sicherer Revolution&#228;r entschlie&#223;en.</p>

<p>Das Justizministerium machte jedoch vor der Erf&#252;llung der undankbaren Aufgabe nicht halt: nicht umsonst hatte es von der Vergangenheit Kader geerbt, die erzogen waren in der letzten Periode des Selbstherrschertums, als die Morde an liberalen Deputierten, von Schwarzhundert ver&#252;bt, die dem ganzen Lande namentlich bekannt waren, systematisch unaufgedeckt blieben, w&#228;hrend ein j&#252;discher Handlungsgehilfe aus Kiew beschuldigt wurde, Blut eines Christenknabens gebraucht zu haben. Unterzeichnet vom Untersuchungsrichter f&#252;r besonders wichtige Angelegenheiten, Alexandrow, und dem Staatsanwalt des Obersten Gerichtshofes, Karinski, wurde am 21. Juli die Er&#246;ffnung eines Gerichtsverfahrens wegen Hochverrates gegen Lenin, Sinowjew, Kollontay und eine Reihe anderer Personen, darunter der deutsche Sozialdemokrat Helphand (Parvus), bekanntgegeben. Die gleichen Artikel des Strafgesetzbuchs 51, 10 und 108 dehnte man dann auf Trotzki und Lunatscharski aus, die am 23. Juli durch Milit&#228;rabteilungen verhaftet wurden. Nach dem Text des Er&#246;ffnungsbeschlusses waren die F&#252;hrer der Bolschewiki &#8222;als russische B&#252;rger nach vorheriger Verabredung untereinander und mit anderen Personen zum Zwecke der Unterst&#252;tzung von mit Ru&#223;land in feindlichen Handlungen befindlichen Staaten mit Agenten der genannten Staaten &#252;bereingekommen, an der Desorganisierung der russischen Armee und des Hinterlandes zur Schw&#228;chung der Kampff&#228;higkeit der Armee mitzuwirken. Zu welchem Zwecke sie mit den von diesen Staaten erhaltenen Geldmitteln unter Bev&#246;lkerung und Truppen eine Propaganda mit der Aufforderung zur sofortigen Verweigerung von Kriegshandlungen gegen den Feind organisierten; mit den gleichen Absichten organisierten sie in der Zeit vom 3. bis 5. Juli 1917 in Petrograd einen bewaffneten Aufstand!&#8220; Obwohl jeder des Lesens kundige Mensch mindestens in der Hauptstadt in jenen Tagen wu&#223;te, unter welchen Umst&#228;nden Trotzki aus New York &#252;ber Christiania und Stockholm nach Petrograd gekommen war, legte auch ihm der Untersuchungsrichter die Reise durch Deutschland zur Last. Die Justiz wollte offenbar keinen Zweifel &#252;briglassen an der Solidit&#228;t jenes Materials, das ihr die Konterspionage zur Verf&#252;gung gestellt hatte.</p>

<p>Diese Institution ist nirgendwo eine Pflanzst&#228;tte der Moral. In Ru&#223;land indes bildete die Konterspionage die Kloake des Rasputinschen Regimes. Der Auswurf des Offizierstandes, der Polizei, Gendarmerie, davongejagte Agenten der Ochrana &#8211; das waren die Kader dieser talentlosen, niedertr&#228;chtigen und allm&#228;chtigen Institution. Oberste, Hauptleute und F&#228;hnriche, untauglich zu kriegerischen Heldentaten, bezogen in ihr Ressort alle Zweige des gesellschaftlichen und staatlichen Lebens ein, indem sie im ganzen Lande ein System des Konterspionage-Feudalismus errichteten. &#8222;Die Lage wurde direkt katastrophal&#8220;, klagt der ehemalige Polizeidirektor Kurlow, &#8222;als an den Angelegenheiten der Zivilverwaltung die ber&#252;hmt gewordene Konterspionage teilzunehmen begann.&#8220; Kurlow selbst hatte nicht wenig dunkle Angelegenheiten auf dem Kerbholz, darunter auch die indirekte Beteiligung an der Ermordung des Premier Stolypin; nichtsdestoweniger lie&#223; die T&#228;tigkeit der Konterspionage sogar seine erprobte Phantasie erschauern. W&#228;hrend &#8222;der Kampf gegen die feindliche Spionage ... sehr schwach gef&#252;hrt wurde&#8220;, schreibt er, wurden fortw&#228;hrend bewu&#223;t erfundene Verfahren inszeniert gegen v&#246;llig unschuldige Personen nur zum Zwecke der Erpressung. Auf eine solche Sache stie&#223; Kurlow: &#8222;Zu meinem Entsetzen&#8220;, sagte er, &#8222;vernahm [ich] das Pseudonym eines mir aus meinem fr&#252;heren Dienst im Polizeidepartement bekannten, wegen Erpressung davongejagten Geheimagenten.&#8220; Einer der Provinzchefs der Konterspionage, ein gewisser Ustinow, vor dem Kriege Notar, schildert in seinen Erinnerungen die Sitten der Konterspionage ungef&#228;hr in den gleichen Farben wie Kurlow: &#8222;Im Suchen nach Verfahren fabrizierte die Agentur selbst das Material.&#8220; Um so lehrreicher ist es, das Niveau der Institution am Enth&#252;ller selbst nachzupr&#252;fen: &#8222;Ru&#223;land ging zugrunde&#8220;, schreibt Ustinow &#252;ber die Februarrevolution, &#8222;indem es das Opfer einer Revolution wurde, die deutsche Agenten mit deutschem Golde machten.&#8220; Das Verhalten des patriotischen Notars zu den Bolschewiki bedarf keiner Erkl&#228;rungen. &#8222;Berichte der Konterspionage &#252;ber die fr&#252;here T&#228;tigkeit Lenins, &#252;ber seine Verbindung mit dem deutschen Generalstab, &#252;ber das von ihm empfangene deutsche Gold waren derart &#252;berzeugend, um ihn sofort aufzuh&#228;ngen.&#8220; Kerenski hatte dies, wie sich erweist, nur deshalb nicht getan, weil er selbst ein Verr&#228;ter war. &#8222;Besonders erstaunte und emp&#246;rte die R&#228;delsf&#252;hrerschaft des armseligen Advokaten, des J&#252;dchen Saschka Kerenski.&#8220; Ustinow bezeugt, da&#223; Kerenski &#8222;als Provokateur, der seine Genossen verriet, gut bekannt war&#8220;. Der franz&#246;sische General Anselme verlie&#223; im M&#228;rz 1919 Odessa, wie sich weiter ergibt, nicht unter dem Drucke der Bolschewiki, sondern weil er eine betr&#228;chtliche Bestechung empfangen hatte. Von den Bolschewiki? Nein, &#8222;die Bolschewiki haben damit nichts zu tun. Hier sind die Freimaurer am Werk&#8220;. So ist diese Welt.</p>

<p>Bald nach der Februarumw&#228;lzung wurde die &#220;berwachung der Institution, die aus Gaunern, F&#228;lschern und Erpressern bestand, dem aus der Emigration angelangten patriotischen Sozialrevolution&#228;r Mironow &#252;bertragen, den der Ministergehilfe Demjanow, ein &#8222;Volkssozialist&#8220;, mit folgenden Worten charakterisiert: &#8222;&#196;u&#223;erlich machte Mironow einen guten Eindruck ... Doch w&#252;rde ich mich nicht wundern, wenn ich erfahren sollte, da&#223; es kein ganz normaler Mensch war. Dem kann man beipflichten: ein normaler Mensch w&#228;re wohl kaum bereit gewesen, ein Amt zu repr&#228;sentieren, das man einfach auseinanderjagen und dessen W&#228;nde man mit Sublimat begie&#223;en mu&#223;te.&#8220; Infolge des durch die Umw&#228;lzung hervorgerufenen administrativen Wirrwarrs ward die Konterspionage dem Justizminister Perewersew unterstellt, einem Menschen von unbegreiflichem Leichtsinn und v&#246;lliger Unbedenklichkeit in den Mitteln. Der gleiche Demjanow sagt in seinen Erinnerungen, da&#223; sein Minister &#8222;im Sowjet fast gar kein Ansehen geno&#223;&#8220;. Gedeckt durch Mironow und Perewersew erholten sich die &#252;ber die Revolution erschrockenen Agenten bald und pa&#223;ten ihre alte T&#228;tigkeit der neuen politischen Situation an. Im Juni begann sogar der linke Fl&#252;gel der Regierungspresse Nachrichten zu ver&#246;ffentlichen &#252;ber Gelderpressungen und andere Verbrechen der h&#246;heren Beamten der Konterspionage, zwei Leiter der Institution, Schtschukin und Broy, die n&#228;chsten Gehilfen des ungl&#252;ckseligen Mironow, nicht ausgenommen. Eine Woche vor der Julikrise hatte das Exekutivkomitee unter dem Drucke der Bolschewiki sich an die Regierung mit der Forderung gewandt, eine sofortige Revision der Konterspionage unter Beteiligung von Sowjetvertretern vorzunehmen. Die Geheimagenten hatten folglich ihre amtlichen, oder richtiger, ihre selbsts&#252;chtigen Gr&#252;nde, gegen die Bolschewiki einen m&#246;glichst schnellen und derben Schlag zu f&#252;hren. F&#252;rst Lwow hatte noch rechtzeitig ein Gesetz unterschrieben, das die Konterspionage berechtigte, einen Verhafteten drei Monate lang hinter Schlo&#223; und Riegel zu halten.</p>

<p>Aus dem Charakter der Anklage und der Ankl&#228;ger selbst ergibt sich unvermeidlich die Frage: wie konnten &#252;berhaupt normal denkende Menschen glauben oder auch nur tun, als glaubten sie einer bewu&#223;ten und durch und durch sinnlosen L&#252;ge? Der Erfolg der Konterspionage w&#228;re tats&#228;chlich undenkbar gewesen au&#223;erhalb der durch Krieg, Niederlagen, Desorganisation, Revolution und erbitterten sozialen Kampf geschaffenen Gesamtatmosph&#228;re. Nichts war seit dem Herbst des Jahres 1914 den herrschenden Klassen Ru&#223;lands gelungen, der Boden st&#252;rzte unter den F&#252;&#223;en ein, alles fiel aus den H&#228;nden, ein Unheil l&#246;ste das andere ab &#8211; mu&#223;te man da nicht nach einem Schuldigen suchen? Der ehemalige Staatsanwalt des Obergerichtshofs, Sawadski, erinnert sich sp&#228;ter, da&#223; &#8222;ganz gesunde Menschen in den unruhigen Kriegsjahren dazu neigten, Verrat dort zu wittern, wo er offenbar und manchmal auch zweifellos nicht existierte. Die Mehrzahl solcher Verfahren, die w&#228;hrend meiner Amtst&#228;tigkeit als Staatsanwalt eingeleitet wurden, erwiesen sich als unhaltbar.&#8220; Neben dem b&#246;sartigen Agenten trat als Urheber solcher Verfahren der Spie&#223;er auf, der den Kopf verloren hatte. Aber sehr bald schon verband sich die Kriegspsychose mit dem vorrevolution&#228;ren politischen Fieber und zeitigte um so wunderlichere Fr&#252;chte. Gemeinsam mit den erfolglosen Generalen suchten die Liberalen &#252;berall und in allem die deutsche Hand. Die Kamarilla galt als germanophil. Die ganze Rasputin-Clique handelte nach Instruktionen aus Potsdam, glaubten die Liberalen oder verk&#252;ndeten es mindestens. Die Zarin beschuldigte man weit und breit offen der Spionage; ihr schrieb man selbst in Hofkreisen die Verantwortung zu f&#252;r die durch die Deutschen erfolgte Versenkung des Schiffes, auf dem General Kitchener nach Ru&#223;land fuhr. Die Rechten blieben selbstverst&#228;ndlich nichts schuldig. Sawadski erz&#228;hlt, da&#223; der Gehilfe des Innenministers, Beletzki, zu Beginn des Jahres 1916 versucht h&#228;tte, gegen den nationalliberalen Industriellen Gutschkow ein Verfahren zu konstruieren, wobei er ihn &#8222;Handlungen, die in Kriegszeiten an Hochverrat grenzen&#8220; &#8211; beschuldigte ... Indem er die Heldentaten Beletzkis enth&#252;llt, stellt Kurlow, gleichfalls ein ehemaliger Gehilfe des Innenministers, seinerseits die Frage an Miljukow: &#8222;F&#252;r welche vom Standpunkte des Vaterlandes ehrenhafte Arbeit hat er zweitausend Rubel &#8222;finnl&#228;ndischen&#8220; Geldes erhalten, die ihm per Post auf den Namen seines Hauspf&#246;rtners &#252;berwiesen wurden?&#8220; Die Anf&#252;hrungszeichen bei dem &#8222;finnl&#228;ndischen&#8220; Geld sollen sagen, da&#223; es sich um deutsches Geld handelte. Dabei hatte Miljukow den vollauf verdienten Ruf des Deutschenhassers! In Regierungskreisen galt es &#252;berhaupt als erwiesen, da&#223; alle oppositionellen Parteien mit deutschem Gelde arbeiteten. Im August 1915, als man im Zusammenhang mit der beabsichtigten Dumaaufl&#246;sung Unruhen erwartete, sagte der Marineminister Grigorowitsch, der als Beinah-Liberaler galt, in einer Regierungssitzung: &#8222;Die Deutschen f&#252;hren eine versch&#228;rfte Propaganda und &#252;bersch&#252;tten mit Geld die regierungsfeindlichen Organisationen.&#8220; Die Oktobristen und Kadetten, entr&#252;stet &#252;ber diese Insinuation, trugen indes kein Bedenken, sie von sich nach links abzuschieben. Anl&#228;&#223;lich der halbpatriotischen Rede des Menschewiken Tschcheidse zu Beginn des Krieges schrieb der Dumavorsitzende Rodsjanko: &#8222;Die Folgen haben sp&#228;ter Tschcheidses N&#228;he zu deutschen Kreisen best&#228;tigt.&#8220; Vergeblich w&#228;re, auch nur den Schatten eines Beweises zu erwarten!</p>

<p>In seiner <strong>Geschichte der zweiten russischen Revolution</strong> sagt Miljukow: &#8222;Die Rolle der &#8222;dunklen Quellen&#8220; in der Umw&#228;lzung vom 27. Februar ist ganz unklar, doch nach allein Weiteren zu folgern, ist sie schwer abzuleugnen.&#8220; Entschiedener &#228;u&#223;ert sich der fr&#252;here Marxist, jetzt reaktion&#228;re Slawophile deutscher Abstammung Peter von Struve: &#8222;Als die russische Revolution, vorbereitet und ausgedacht von den Deutschen, gl&#252;ckte, schied Ru&#223;land eigentlich aus dem Kriege aus.&#8220; Bei Struve wie bei Miljukow ist die Rede nicht von der Oktober-, sondern von der Februarrevolution. Anl&#228;&#223;lich des ber&#252;hmten <strong>Befehls Nr. 1</strong>, der gro&#223;en Charte der Soldatenfreiheiten, ausgearbeitet von den Delegierten der Petrograder Garnison, schrieb Rodsjanko: &#8222;Ich zweifle keine Minute an dem deutschen Ursprung des <strong>Befehls Nr. 1.</strong>&#8222; Der Chef einer der Divisionen, General Barkowski, erz&#228;hlte Rodsjanko, da&#223; der Befehl Nr. 1, &#8222;in riesigen Mengen in den Bereich seiner Truppen aus den deutschen Sch&#252;tzengr&#228;ben geliefert wurde&#8220;. Nachdem er Kriegsminister geworden war, beeilte sich auch Gutschkow, den man unter dem Zaren des Hochverrats zu beschuldigen versucht hatte, diese Beschuldigung nach links abzuschieben. Der Aprilbefehl Gutschkows an die Armee lautete: &#8222;Personen, die Ru&#223;land hassen und zweifellos im Dienste unserer Feinde stehen, sind in die aktive Armee mit einer Beharrlichkeit eingedrungen, die unsere Gegner charakterisiert, und propagieren, wohl um deren Forderungen zu erf&#252;llen, die Notwendigkeit eines m&#246;glichst raschen Kriegsendes.&#8220; Anl&#228;&#223;lich der gegen die imperialistische Politik gerichteten Aprilmanifestation schreibt Miljukow: &#8222;Die Aufgabe der Beseitigung beider Minister (Miljukow und Gutschkow) war direkt in Deutschland gestellt worden&#8220;; die Arbeiter h&#228;tten f&#252;r die Beteiligung an der Demonstration von den Bolschewiki f&#252;nfzehn Rubel pro Tag erhalten. Mit dem deutschen Goldschl&#252;ssel l&#246;ste der liberale Historiker alle R&#228;tsel, an denen er als Politiker sich den Kopf zerschlug.</p>

<p>Die patriotischen Sozialisten, die gegen die Bolschewiki als die unfreiwilligen Verb&#252;ndeten, wenn nicht Agenten des regierenden Deutschland hetzten, standen selbst unter &#228;hnlicher Beschuldigung von rechts. Wir haben Rodsjankos &#196;u&#223;erungen &#252;ber Tschcheidse geh&#246;rt. Auch Kerenski fand vor seinen Augen keine Gnade: &#8222;Sicherlich hat er aus geheimer Sympathie mit den Bolschewiki, vielleicht aber auch infolge anderer Erw&#228;gungen, die Provisorische Regierung veranla&#223;t&#8220;, die Bolschewiki nach Ru&#223;land hereinzulassen. Die &#8222;anderen Erw&#228;gungen&#8220; k&#246;nnen nichts anderes bedeuten als die Leidenschaft f&#252;r das deutsche Geld. In seinen kuriosen, auch in fremde Sprachen &#252;bersetzten Memoiren f&#252;gt der Gendarmeriegeneral Spiridowitsch, nachdem er die F&#252;lle von Juden unter den regierenden sozialrevolution&#228;ren Kreisen vermerkt hat, hinzu: &#8222;Unter ihnen gl&#228;nzten auch russische Namen, in der Art des sp&#228;teren Bauernministers und deutschen Spions Victor Tschernow.&#8220; Der Parteif&#252;hrer der Sozialrevolution&#228;re stand unter Verdacht durchaus nicht nur bei dem Gendarmen. Nach dem Julipogrom gegen die Bolschewiki begannen die Kadetten, ohne Zeit zu verlieren, eine Hetze gegen den Ackerbauminister Tschernow, als der Verbindung mit Berlin verd&#228;chtig, und der ungl&#252;ckselige Patriot mu&#223;te vor&#252;bergehend zur&#252;cktreten, um sich von den Beschuldigungen zu reinigen. Im Herbst 1917, als Miljukow &#252;ber den Auftrag sprach, durch den das patriotische Exekutivkomitee den Menschewiken Skobeljew erm&#228;chtigt hatte, an der internationalen sozialistischen Konferenz teilzunehmen, versuchte er von der Trib&#252;ne des Vorparlaments herab mittels einer skrupul&#246;sen Syntaxanalyse des Textes den offensichtlich &#8222;deutschen Ursprung&#8220; des Dokumentes zu beweisen. Der Stil des Auftrages, wie &#252;brigens der gesamten Vers&#246;hnlerliteratur, war tats&#228;chlich schlecht. Die versp&#228;tete Demokratie, ohne Gedanken, ohne Willen, &#228;ngstlich sich nach allen Seiten umschauend, h&#228;ufte in ihren Schriften Ausreden auf Ausreden und verwandelte sie in eine schlechte &#220;bersetzung aus einer fremden Sprache, wie sie ja selbst nur der Schatten einer fremden Vergangenheit war. Ludendorff indes trifft daf&#252;r gar keine Schuld.</p>

<p>Die Reise Lenins durch Deutschland er&#246;ffnete der chauvinistischen Demagogie unersch&#246;pfliche M&#246;glichkeiten. Aber gleichsam um die dienende Rolle des Patriotismus in ihrer Politik grell zu beweisen, begann die b&#252;rgerliche Presse, die anfangs Lenin mit erk&#252;nsteltem Wohlwollen begegnet war, eine z&#252;gellose Hetze gegen sein &#8222;Germanophilentum&#8220; erst, nachdem sie sich seines sozialen Programms bewu&#223;t geworden war. &#8222;Land, Brot und Frieden?&#8220; Diese Parole konnte er nur aus Deutschland eingef&#252;hrt haben. Zu dieser Zeit war noch nicht einmal die Rede von Jermolenkos Enth&#252;llungen.</p>

<p>Nachdem Trotzki und einige andere Emigranten, die sich auf der R&#252;ckkehr aus Amerika befanden, von der Milit&#228;rkontrolle K&#246;nig Georgs in Halifax verhaftet waren, erstattete die britische Gesandtschaft in Petrograd der Presse einen offiziellen Bericht in einer unnachahmlichen anglo-russischen Sprache: &#8222;jene russischen B&#252;rger auf dem Dampfer <em>Christianiafjord</em> sind in Halifax angehalten worden, weil der englischen Regierung mitgeteilt wurde, da&#223; sie mit einem von der deutschen Regierung subsidierten Plan, die russische Provisorische Regierung zu st&#252;rzen, in Verbindung st&#228;nden ...&#8220; Die Mitteilung des Sir Buchanan datierte vom 14. April: zu dieser Zeit war nicht nur Burstein, sondern auch Jermolenko auf dem Horizont noch nicht aufgetaucht. In seiner Eigenschaft als Au&#223;enminister war jedoch Miljukow gezwungen, durch den russischen Gesandten Nabokow die englische Regierung zu ersuchen, Trotzki aus der Haft freizugeben und nach Ru&#223;land durchzulassen. &#8222;Informiert &#252;ber Trotzki nach dessen T&#228;tigkeit in Amerika&#8220;, schreibt Nabokow, &#8222;konnte es die englische Regierung nicht fassen: &#8222;Was ist es, b&#246;ser Wille oder Blindheit?&#8220; Die Engl&#228;nder zuckten die Achseln, begriffen die Gefahr, warnten uns.&#8220; Lloyd George mu&#223;te aber nachgeben. In der Antwort auf die Frage, die Trotzki in der Petrograder Presse an den britischen Gesandten richtete, nahm Buchanan verlegen seine urspr&#252;ngliche Erkl&#228;rung zur&#252;ck und verk&#252;ndete diesmal: &#8222;Meine Regierung hielt die Emigrantengruppe in Halifax zur&#252;ck nur zwecks und bis zur Feststellung ihrer Pers&#246;nlichkeit durch die russische Regierung ... Darauf l&#228;uft die ganze Sache mit dem Zur&#252;ckhalten der russischen Emigranten hinaus.&#8220; Buchanan war nicht nur Gentleman, sondern auch Diplomat.</p>

<p>In einer Beratung der Reichsdumamitglieder Anfang Juni forderte Miljukow, der durch die Aprildemonstration aus der Regierung geschleudert worden war, die Verhaftung Lenins und Trotzkis, wobei er unzweideutig auf deren Verbindung mit Deutschland anspielte. Trotzki erkl&#228;rte am n&#228;chsten Tage auf dem Sowjetkongre&#223;: &#8222;Solange Miljukow diese Beschuldigung nicht beweist oder zur&#252;cknimmt, bleibt auf seiner Stirn das Brandmal des ehrlosen Verleumders.&#8220; Miljukow antwortete darauf in der <strong>Rjetsch</strong>, er sei &#8222;tats&#228;chlich damit unzufrieden&#8220;, &#8222;da&#223; die Herren Lenin und Trotzki frei herumlaufen&#8220;, die Notwendigkeit ihrer Verhaftung aber begr&#252;ndet er &#8222;nicht damit, da&#223; sie Agenten Deutschlands seien, sondern damit, da&#223; sie sich gegen das Strafgesetzbuch hinreichend vers&#252;ndigt h&#228;tten&#8220;. Miljukow war Diplomat, ohne Gentleman zu sein. Die Notwendigkeit der Verhaftung Lenins und Trotzkis war ihm schon vor den Enth&#252;llungen Jermolenskos klar; die juridische Aufmachung der Verhaftung stellte eine Frage der Technik dar. Der F&#252;hrer der Liberalen spielte politisch mit der scharfen Beschuldigung, lange bevor sie in &#8222;juridischer&#8220; Form in Umlauf gesetzt worden war.</p>

<p>Die Rolle des Mythos vom deutschen Golde tritt am plastischsten in der farbigen Episode hervor, die der Gesch&#228;ftsf&#252;hrer der Provisorischen Regierung, der Kadett Nabokow (nicht zu verwechseln mit dem eben zitierten russischen Gesandten in London), erz&#228;hlt. In einer der Regierungssitzungen bemerkte Miljukow bei irgendeinem anderen Anlasse: &#8222;Es ist f&#252;r niemand ein Geheimnis, da&#223; das deutsche Geld unter den Faktoren, die zur Umw&#228;lzung beigetragen haben, seine Rolle spielte ...&#8220; Das sieht Miljukow sehr &#228;hnlich, obwohl seine Formulierung deutlich gemildert ist. Nach Nabokows Darstellung benahm sich Kerenski, als sei der Teufel in ihn gefahren. Er ri&#223; seine Aktenmappe an sich, schlug damit auf den Tisch und schrie: &#8222;Nachdem Miljukow es gewagt hat, in meiner Gegenwart die heilige Sache der gro&#223;en russischen Revolution zu verleumden, w&#252;nsche ich keinen Moment l&#228;nger hierzubleiben.&#8220; Das sieht Kerenski sehr &#228;hnlich, obwohl seine Geste vielleicht stark aufgetragen ist. Ein russisches Sprichwort empfiehlt, nicht in den Brunnen zu spucken, aus dem man eventuell wird trinken m&#252;ssen. Durch die Oktoberrevolution beleidigt, fand Kerenski nichts Besseres, als den Mythos vom deutschen Golde gegen sie zu richten. Was bei Miljukow eine &#8222;Verleumdung der heiligen Sache&#8220; war, verwandelte sich bei Burstein-Kerenski in eine heilige Sache der Verleumdung gegen die Bolschewiki.</p>

<p>Die ununterbrochene Kette von Verd&#228;chtigungen wegen Germanophilentum und Spionage, die sich von Zarin, Rasputin und Hofkreisen &#252;ber Ministerien, St&#228;be, Duma, liberale Redaktionen bis zu Kerenski und einem Teil der Sowjetspitzen zog, verbl&#252;fft am meisten durch ihre Einf&#246;rmigkeit. Die politischen Gegner scheinen gleichsam fest beschlossen zu haben, ihre Einbildungskraft nicht zu &#252;beranstrengen: sie rollen einfach die gleiche Beschuldigung von Ort zu Ort, vorwiegend von rechts nach links. Die Juliverleumdung war auf die Bolschewiki am allerwenigsten aus heiterem Himmel herabgest&#252;rzt, sie war die nat&#252;rliche Frucht von Panik und Ha&#223;, das letzte Glied einer sch&#228;ndlichen Kette, die Verschiebung der fertigen Verleumdungsformel an eine neue, endg&#252;ltige Adresse, die die gestrigen Ankl&#228;ger und Angeklagten vers&#246;hnte. Alle Kr&#228;nkungen der Regierenden, alle &#196;ngste, all ihre Erbitterung richteten sich gegen jene Partei, die die &#228;u&#223;erste von links war und am vollendetsten die zerschmetternde Kraft der Revolution verk&#246;rperte. Konnten denn in der Tat die besitzenden Klassen ihren Platz den Bolschewiki r&#228;umen, ohne den letzten verzweifelten Versuch gemacht zu haben, sie in Blut und Schmutz zu treten? Der durch langen Gebrauch verworrene Kn&#228;uel der Verleumdung mu&#223;te zwangsl&#228;ufig auf das Haupt der Bolschewiki niederfallen. Die Enth&#252;llungen des F&#228;hnrichs von der Konterspionage waren nur eine Materialisation des Fieberwahns der besitzenden Klassen, die sich in einer Sackgasse erblickten. Deshalb gewann auch die Verleumdung solch schreckliche Kraft.</p>

<p>Die deutsche Agentur an sich war selbstverst&#228;ndlich kein Fieberwahn. Die deutsche Spionage in Ru&#223;land war unerme&#223;lich besser organisiert als die russische in Deutschland. Es gen&#252;gt, daran zu erinnern, da&#223; der Kriegsminister Suchomlinow noch unter dem alten Regime verhaftet wurde als Vertrauensperson Berlins. Es ist auch unzweifelhaft, da&#223; deutsche Agenten sich nicht nur an die Hof- und Schwarzhundertkreise anzuschmieren wu&#223;ten, sondern auch an Linkskreise. Die &#246;sterreichischen und deutschen Beh&#246;rden lieb&#228;ugelten von den ersten Kriegstagen an stark mit separatistischen Tendenzen, beginnend mit der ukrainischen und kaukasischen Emigration. Es ist bemerkenswert, da&#223; auch Jermolenko, angeworben im April 1917, in den Kampf geschickt wurde f&#252;r die Lostrennung der Ukraine. Schon im Herbst 1914 fordern sowohl Lenin wie auch Trotzki in der Schweiz &#246;ffentlich auf, mit jenen Revolution&#228;ren zu brechen, die auf die Angel des deutsch-&#246;sterreichischen Militarismus gehen. Anfang 19I7 warnte Trotzki von New York aus &#246;ffentlich die linken deutschen Sozialdemokraten, Liebknecht-Anh&#228;nger, an deren Reihen sich Agenten der britischen Gesandtschaft heranzumachen suchten. Jedoch bei allem Lieb&#228;ugeln mit den Separatisten in der Absicht, Ru&#223;land zu schw&#228;chen und den Zaren einzusch&#252;chtern, war die deutsche Regierung vom Gedanken an den Sturz des Zarismus weit entfernt. Das beweist am besten eine Proklamation, die die Deutschen nach der Februarumw&#228;lzung in den russischen Sch&#252;tzengr&#228;ben verbreiteten und die am 11. M&#228;rz in der Sitzung des Petrograder Sowjets bekanntgegeben wurde. &#8222;Anfangs gingen die Engl&#228;nder mit eurem Zaren, jetzt aber haben sie sich gegen ihn erhoben, weil er ihren eigenn&#252;tzigen Forderungen nicht zugestimmt hatte. Sie haben euren euch von Gott gegebenen Zaren vom Throne gest&#252;rzt. Weshalb aber ist das geschehen? Weil er den heuchlerischen und heimt&#252;ckischen Streich Englands durchschaut und bekanntgegeben hat.&#8220; Form wie Inhalt dieses Dokumentes bieten die innere Garantie f&#252;r dessen Echtheit. Wie man den preu&#223;ischen Leutnant nicht nachahmen kann, so kann man auch seine historische Philosophie nicht nachahmen. Hoffmann, ein preu&#223;ischer Leutnant im Generalsrange, war der Meinung, die russische Revolution sei in England ausgedacht und inszeniert worden. Darin liegt immerhin weniger Unsinn als in der Theorie Miljukow-Struve, denn Potsdam fuhr bis zum Schlu&#223; fort, auf einen Separatfrieden mit Zarskoje Selo zu hoffen, w&#228;hrend man in England am meisten diesen Separatfrieden f&#252;rchtete. Erst als sich die Unm&#246;glichkeit der Wiedereinsetzung des Zaren restlos offenbart hatte, setzte der deutsche Stab seine Hoffnungen auf die zersetzende Kraft des revolution&#228;ren Prozesses. Aber selbst in der Frage der Reise Lenins durch Deutschland ging die Initiative nicht von deutschen Kreisen aus, sondern von Lenin selbst und in ihrer urspr&#252;nglichen Form von dem Menschewiken Martow. Der deutsche Generalstab kam dem nur entgegen, vermutlich nicht ohne Schwanken. Ludendorff sagte sich: vielleicht kommt eine Erleichterung von dieser Seite.</p>

<p>W&#228;hrend der Juliereignisse suchten sogar die Bolschewiki hinter den einzelnen unerwarteten und mit klarem Vorbedacht ausgel&#246;sten Exzessen die Arbeit einer fremden und verbrecherischen Hand. Trotzki schrieb in jenen Tagen: &#8222;Welche Rolle hat dabei die konterrevolution&#228;re Provokation oder die deutsche Agentur gespielt? Es ist schwer, jetzt etwas Bestimmtes dar&#252;ber zu sagen ... Es bleibt nur &#252;brig, die Ergebnisse einer ernsthaften Untersuchung abzuwarten ... Aber schon jetzt l&#228;&#223;t sich mit Sicherheit aussprechen: die Resultate einer solchen Untersuchung k&#246;nnten ein grelles Licht werfen auf die Arbeit der Schwarzhundertbanden und auf die unterirdische Rolle deutschen, englischen oder echt russischen Goldes oder schlie&#223;lich des einen, des andern und des dritten zusammen; doch den politischen Sinn der Ereignisse k&#246;nnte keine gerichtliche Untersuchung &#228;ndern. Die Arbeiter- und Soldatenmassen Petrograds waren nicht bestochen und konnten nicht bestochen sein. Sie stehen weder bei Wilhelm noch bei Buchanan noch bei Miljukow im Dienste ... Die Bewegung war vorbereitet worden durch Krieg, Kopflosigkeit der Regierung, abenteuerliche Offensive, politisches Mi&#223;trauen und revolution&#228;re Unruhe der Arbeiter und Soldaten ...&#8220; Alle nach dem Krieg und den zwei Umw&#228;lzungen bekanntgewordenen Archivmaterialien, Dokumente, Memoiren beweisen unzweifelhaft, da&#223; die Beteiligung der deutschen Agentur an den revolution&#228;ren Prozessen in Ru&#223;land sich nicht f&#252;r eine Stunde aus der milit&#228;r-polizeilichen Sph&#228;re in das Gebiet der gro&#223;en Politik erhob. Ist es &#252;brigens noch notwendig, nach der Revolution in Deutschland auf dieser Behauptung zu beharren? Wie kl&#228;glich und ohnm&#228;chtig erwies sich diese angeblich allm&#228;chtige hohenzollernsche Spionageagentur im Herbst 1918 vor dem Angesicht der deutschen Arbeiter und Soldaten! &#8222;Die Berechnung unserer Feinde, die Lenin nach Ru&#223;land geschickt hatten, erwies sich als vollkommen richtig&#8220;, sagt Miljukow. Ganz anders sch&#228;tzt die Ergebnisse des Unternehmens Ludendorff selbst ein: &#8222;Ich konnte das damals nicht f&#252;r m&#246;glich halten&#8220;, rechtfertigt er sich, von der russischen Revolution sprechend, &#8222;da&#223; sie sp&#228;ter auch unsere Kraft untergraben w&#252;rde.&#8220; Das will nur sagen, da&#223; von den zwei Strategen: Ludendorff, der Lenin die Durchreise erlaubte, und Lenin, der diese Erlaubnis annahm, Lenin besser und weiter gesehen hat.</p>

<p>&#8222;Die feindliche Propaganda und der Bolschewismus&#8220;, klagt Ludendorff in seinen Kriegserinnerungen, &#8222;verfolgten auf deutschem Boden die gleichen Ziele. England gab China das Opium, die Feinde uns die Revolution ...&#8220; Ludendorff sagt der Entente dasselbe nach, dessen Miljukow und Kerenski Deutschland beschuldigten. So grausam r&#228;cht sich der geachtete historische Sinn! Aber Ludendorff blieb dabei nicht stehen. Im Februar 1931 gab er der Welt kund, da&#223; hinter dem R&#252;cken der Bolschewiki das internationale, besonders j&#252;dische Finanzkapital stand, geeint durch den Kampf gegen das zaristische Ru&#223;land und das imperialistische Deutschland. &#8222;Trotzki war von Amerika &#252;ber Schweden nach Petersburg gelangt, mit reichen Geldmitteln der Weltkapitalisten ausgestattet. Anderes Geld war vom Juden Solmssen aus Deutschland den Bolschewiken zugeflossen.&#8220; (<strong>Ludendorffs Volkswarte</strong>, 15. Februar 1931.) So sehr die Aussagen Ludendorffs und Jermolenkos auseinandergehen, in einem Punkte decken sie sich indes: ein Teil des Geldes flo&#223;, wie sich herausstellt, doch aus Deutschland, zwar nicht von Ludendorff, sondern von dessen Todfeind Solmssen. Nur dieses Zeugnis hatte noch gefehlt, um der ganzen Frage eine &#228;sthetische Vollendung zu verleihen.</p>

<p>Doch weder Ludendorff noch Miljukow noch Kerenski haben das Pulver erfunden, wenn auch der erstere eine weitgehende Anwendung von ihm gemacht hat. &#8222;Solmssen&#8220; hatte viele Vorl&#228;ufer in der Geschichte, sowohl als Jude wie als deutscher Agent. Graf Fersen, schwedischer Gesandter in Frankreich w&#228;hrend der Gro&#223;en Revolution, ein leidenschaftlicher Anh&#228;nger der K&#246;nigsmacht, des K&#246;nigs und besonders der K&#246;nigin, hat mehr als einmal seiner Regierung nach Stockholm Berichte folgender Art erstattet: &#8222;Der Jude Efraim, der Emiss&#228;r des Herrn Herzberg aus Berlin (des preu&#223;ischen Ministers des Ausw&#228;rtigen), liefert ihnen (den Jakobinern) Geld; vor kurzem hat er wieder sechshunderttausend Pfund bekommen.&#8220; Die gem&#228;&#223;igte Zeitung <strong>Pariser Revolutionen</strong> sprach die Vermutung aus, da&#223; w&#228;hrend der Republik-Umw&#228;lzung &#8222;Emiss&#228;re der europ&#228;ischen Diplomatie, zum Beispiel in der Art des Juden Efraim, eines Agenten des preu&#223;ischen K&#246;nigs, in die bewegte und wandelbare Menge eindrangen ...&#8220; Der gleiche Fersen meldete: &#8222;Die Jakobiner ... w&#252;rden zugrunde gehen ohne die Hilfe des von ihnen bestochenen P&#246;bels.&#8220; Wenn die Bolschewiki den Teilnehmern der Demonstrationen Taglohn zahlten, folgten sie nur dem Beispiel der Jakobiner, wobei das Geld f&#252;r die Bestechung des &#8222;P&#246;bels&#8220; in beiden F&#228;llen Berliner Quellen entstammte. Die &#220;bereinstimmung der Handlungsweise der Revolution&#228;re des XX. und des XVIII. Jahrhunderts m&#252;&#223;te verbl&#252;ffen, wenn sie nicht durch die noch verbl&#252;ffendere Identit&#228;t der Verleumdung seitens ihrer Feinde verdeckt w&#228;re. Doch man braucht sich nicht mit den Jakobinern zu begn&#252;gen. Die Geschichte aller Revolutionen und B&#252;rgerkriege zeigt unver&#228;nderlich, da&#223; die bedrohte oder gest&#252;rzte Klasse dazu neigt, den Grund ihres Mi&#223;geschickes nicht bei sich, sondern bei ausl&#228;ndischen Agenten und Emiss&#228;ren zu suchen. Nicht nur Miljukow in seiner Eigenschaft als gelehrter Historiker, sondern auch Kerenski in seiner Eigenschaft als oberfl&#228;chlicher Leser h&#228;tten das wissen m&#252;ssen. Jedoch in ihrer Eigenschaft als Politiker wurden beide Opfer der eigenen konterrevolution&#228;ren Funktion.</p>

<p>Den Theorien von der revolution&#228;ren Rolle ausl&#228;ndischer Agenten wie &#252;berhaupt allen typischen und Massen-Verirrungen liegt jedoch ein indirektes historisches Fundament zugrunde. Bewu&#223;t oder unbewu&#223;t macht jedes Volk in kritischen Perioden seines Daseins besonders gro&#223;e und k&#252;hne Anleihen in den Schatzkammern der anderen V&#246;lker. Nicht selten spielen &#252;berdies die f&#252;hrende Rolle in der Fortschrittbewegung Personen, die im Ausland gelebt haben, oder in die Heimat zur&#252;ckgekehrte Emigranten. Neue Ideen und Institutionen erscheinen deshalb den konservativen Schichten vor allem als fremdartige, als ausl&#228;ndische Produkte. Dorf gegen Stadt, Provinznest gegen Metropole, Kleinb&#252;rger gegen Arbeiter verteidigen sich als nationale Kr&#228;fte gegen ausl&#228;ndische Einfl&#252;sse. Die Bewegung der Bolschewiki erschien Miljukow als &#8222;deutsche&#8220; letzten Endes aus denselben Gr&#252;nden, aus denen der russische Muschik jahrhundertelang jeden st&#228;dtisch gekleideten Menschen f&#252;r einen Deutschen hielt. Nur mit dem Unterschiede, da&#223; der Muschik dabei rechtschaffen blieb.</p>

<p>Im Jahre 1918, also bereits nach der Oktoberumw&#228;lzung, ver&#246;ffentlichte das Presseb&#252;ro der amerikanischen Regierung feierlich eine Sammlung von Dokumenten &#252;ber die Verbindung der Bolschewiki mit den Deutschen. Dieser plumpen Falsifikation, die nicht einmal dem Hauche einer Kritik widerstand, glaubten viele gebildete und scharfsichtige Menschen, solange nicht nachgewiesen wurde, da&#223; die angeblich aus verschiedenen L&#228;ndern stammenden Originale der Dokumente s&#228;mtlich auf ein und derselben Schreibmaschine angefertigt worden waren. Die F&#228;lscher machten mit den Konsumenten keine Umst&#228;nde: sie waren offenbar sicher, da&#223; der politische Bedarf an Enth&#252;llungen &#252;ber die Bolschewiki sich als st&#228;rker erweisen w&#252;rde als die Stimme der Kritik. Und sie gingen nicht fehl, denn sie wurden f&#252;r die Dokumente gut bezahlt. Indes war die amerikanische Regierung, vom Kampfschauplatz durch einen Ozean getrennt, erst in zweiter und dritter Linie an den Ereignissen interessiert.</p>

<p>Aber weshalb ist die politische Verleumdung denn doch so d&#252;rftig und eint&#246;nig? Deshalb, weil die Gesellschaftspsyche sparsam und konservativ ist. Sie verausgabt nicht mehr Kraft, als f&#252;r ihre Zwecke unbedingt erforderlich ist. Sie zieht vor, Altes zu entlehnen, sobald sie nicht gezwungen ist, Neues zu bauen, aber auch in diesem Falle kombiniert sie die Elemente des Alten. jede nachfolgende Religion pflegte ihre Mythologie nicht neu zu schaffen, sondern den Aberglauben der Vergangenheit umzuformen. Nach dem gleichen Typus wurden auch die philosophischen Systeme geschaffen, die Doktrinen des Rechts und der Moral. Einzelne Menschen, sogar auch geniale, entwickeln sich ebenso unharmonisch wie die Gesellschaft, die sie erzieht. K&#252;hne Phantasie findet im gleichen Sch&#228;del Platz neben sklavischer Anh&#228;nglichkeit an &#252;berkommene Muster. Verwegene H&#246;henfl&#252;ge vertragen sich mit grobem Aberglauben. Shakespeare n&#228;hrte seine Sch&#246;pfung mit Sujets, die aus der Tiefe der Jahrhunderte zu ihm drangen. Pascal bewies die Existenz Gottes mit Hilfe der Wahrscheinlichkeitstheorie. Newton entdeckte die Anziehungsgesetze und glaubte an die Apokalypse. Nachdem Marconi eine Radiosendestation in der Residenz des Papstes errichtet hat, verbreitet der Stellvertreter Christi seinen mystischen Segen durch Radio. In gew&#246;hnlichen Zeiten gehen diese Widerspr&#252;che aus dem Schlummerzustande nicht heraus. Aber in Zeiten von Katastrophen gewinnen sie Explosivkraft. Wo es um Bedrohung der materiellen Interessen geht, bringen die gebildeten Klassen alle Vorurteile und Verirrungen in Bewegung, die die Menschheit im Tro&#223; hinter sich herschleppt. Kann man den gest&#252;rzten Herren des alten Ru&#223;land allzusehr z&#252;rnen, wenn sie die Mythologie ihres Sturzes wahllos von jenen Klassen &#252;bernahmen, die vor ihnen gest&#252;rzt worden waren? Gewi&#223;, die Tatsache, da&#223; Kerenski viele Jahre nach den Ereignissen in seinen Memoiren Jermolenkos Version wieder auferstehen l&#228;&#223;t, ist jedenfalls eine Verschwendung.</p>

<p>Die Verleumdung der Kriegs- und Revolutionsjahre verbl&#252;fft, sagten wir, durch ihre Einf&#246;rmigkeit. Aber es gibt einen Unterschied. Aus der Anh&#228;ufung von Quantit&#228;t entsteht neue Qualit&#228;t. Der Kampf der anderen Parteien untereinander &#228;hnelte fast einem Familienzwist im Vergleich mit ihrer gemeinsamen Hetze gegen die Bolschewiki. In ihren Zusammenst&#246;&#223;en untereinander trainierten sie gleichsam nur f&#252;r den anderen, entscheidenden Kampf. Selbst wenn sie gegeneinander die scharfe Beschuldigung der Verbindung mit den Deutschen erhoben, f&#252;hrten sie die Sache niemals bis zum Ende durch. Der Juli bietet ein anderes Bild. In ihrem Vorsto&#223; gegen die Bolschewiki stellen alle herrschenden Kr&#228;fte: Regierung, Justiz, Konterspionage, St&#228;be, Beamte, Munizipalit&#228;ten, Parteien der Sowjetmehrheit, ihre Presse und Redner, ein grandioses Ganzes dar. Selbst die Meinungsverschiedenheiten unter ihnen verst&#228;rken, wie der Unterschied der Instrumente im Orchester, nur den Gesamteffekt. Die unsinnige Erfindung zweier ver&#228;chtlicher Subjekte wird auf die H&#246;he eines historischen Faktors erhoben. Die Verleumdung st&#252;rzt herab wie ein Niagara. Zieht man die Situation in Betracht &#8211; Krieg und Revolution &#8211;und den Charakter der Beschuldigten &#8211; revolution&#228;re F&#252;hrer von Millionen, die ihre Partei zur Macht gebracht haben &#8211;, so kann man ohne &#220;bertreibung sagen, da&#223; der Juli I917 ein Monat der gr&#246;&#223;ten Verleumdung in der Weltgeschichte war.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap03.htm">Kapitel 3</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap05.htm">Kapitel 5</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

