<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!-- table.table P { text-align: left; text-indent: 0; } table.table p.r { text-align: right; text-indent: 0; margin-right: 2em; } -->
</style>

<title>Trotzki: Geschichte d. russischen Revolution - Bd. 2: Kap. 15</title>
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="description" content="Leo Trotzki: Geschichte der russischen Revolution - Band 2: Kap. 15" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Ru&#223;land, Russland, Revolution, Konterrevolution, Gegenrevolution, Reformismus, Marxismus, Arbeiterklasse, Proletariat, Sowjets, Bourgeoisie, Zarismus, Kapitalismus, Sozialismus, Bolschewiki, Menschewiki, Sozialrevolution채re, Lenin, Kerenski, Miljukow, Kornilow, Zeretelli, Tschernow, Stalin, Pokrowski, permanente Revolution, Arbeiter채te, Soldatenr채te, Bauernr채te" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Geschichte</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Geschichte der russischen Revolution</h1>

<h3>Band 2: Oktoberrevolution</h3>

<p class="link"><a href="b2-kap14.htm">Kapitel 14</a>&#160;&#160;|&#160; <a href="b2-kap16.htm">Kapitel 16</a></p>

<p>&#160;</p>

<h4>Kapitel 15:<br />
Die Bauernschaft vor dem Oktober</h4>

<p class="fst">Die Zivilisation machte den Bauern zu ihrem Lastesel. Die Bourgeoisie ver&#228;nderte letzten Endes nur die Form der Last. Kaum geduldet an der Schwelle des nationalen Lebens, bleibt die Bauernschaft auch in der Wissenschaft eigentlich hinter deren Schwelle. Der Historiker interessiert sich gew&#246;hnlich f&#252;r die Bauernschaft ebensowenig wie der Theaterkritiker f&#252;r jene grauen Gestalten, die die B&#252;hne fegen, Himmel und Erde auf dem R&#252;cken tragen und die Garderobe der Schauspieler sauberhalten. Die Teilnahme der Bauernschaft an Revolutionen der Vergangenheit blieb bis auf den heutigen Tag kaum beleuchtet.</p>

<p>&#8222;Die franz&#246;sische Bourgeoisie begann mit der Befreiung der Bauern&#8220;, schrieb Marx im Jahre 1848, &#8222;mit den Bauern eroberte sie Europa. Die preu&#223;ische Bourgeoisie war so sehr in ihren engsten, n&#228;chstliegenden Interessen befangen, da&#223; sie selbst diesen Bundesgenossen sich verscherzte und zu einem Werkzeuge in der Hand der feudalen Konterrevolution machte.&#8220; In dieser Gegen&#252;berstellung ist richtig, was sich auf die deutsche Bourgeoisie bezieht; jedoch die Behauptung, &#8222;die franz&#246;sische Bourgeoisie begann mit der Befreiung der Bauern&#8220;, ist ein Widerhall der franz&#246;sischen offiziellen Legende, die zu ihrer Zeit sogar Marx beeinflu&#223;te. In Wirklichkeit widersetzte sich die Bourgeoisie im eigentlichen Sinne des Wortes, soweit ihre Kr&#228;fte reichten, der Bauernrevolution. Schon in den Landinstruktionen von 1789 warfen die &#246;rtlichen F&#252;hrer des Dritten Standes, unter vorgeblicher Redigierung, die sch&#228;rfsten und k&#252;hnsten Forderungen hinaus. Die viel zitierten Beschl&#252;sse, vom 4. August, von der Nationalversammlung angenommen unter dein Feuerschein der Br&#228;nde auf dem Lande, blieben lange pathetische Formel ohne Inhalt. Die Bauern, die sich mit dein Betrug nicht abfinden wollten, beschwor die Konstituierende Versammlung, &#8222;zur&#252;ckzukehren zur Erf&#252;llung ihrer Pflichten und sich mit geb&#252;hrender Achtung gegen das Eigentum [das feudale!] zu verhalten&#8220;. Die Zivilgarde wandte sich mehr als einmal gegen die D&#246;rfer, um die Bauern zu unterdr&#252;cken. Die st&#228;dtischen Arbeiter, welche Partei f&#252;r die Aufst&#228;ndischen nahmen, empfingen die b&#252;rgerlichen Exekutoren mit Steinen und Dachziegeln.</p>

<p>F&#252;nf Jahre lang erhoben sich die franz&#246;sischen Bauern in allen kritischen Momenten der Revolution, um den Schacher der Feudalen mit den b&#252;rgerlichen Eigent&#252;mern zu verhindern. Die Pariser Sansculotten, die ihr Blut f&#252;r die Republik vergossen, befreiten die Bauern aus den feudalen Fesseln. Die franz&#246;sische Republik von 1792 bedeutete ein neues soziales Regime, zum Unterschiede von der deutschen Republik von 1918 oder der spanischen Republik von 1931, die das alte Regime minus Dynastie bedeuten. Im Kern dieses Unterschiedes ist nicht schwer, die Agrarfrage zu entdecken.</p>

<p>Der franz&#246;sische Bauer dachte nicht unmittelbar in die Republik: er wollte den Gutsbesitzer abwerfen. Die Pariser Republikaner verga&#223;en gew&#246;hnlich das Dorf. Aber nur der Bauerndruck gegen die Gutsbesitzer sicherte die Schaffung der Republik, indem er f&#252;r sie den Boden vom feudalen Ger&#252;mpel s&#228;uberte. Eine Republik mit Adel ist keine Republik. Das hatte sehr gut der alte Machiavelli begriffen, der vierhundert Jahre vor Eberts Pr&#228;sidentschaft, in seiner florentinischen Verbannung, zwischen Drosseljagd und Tricktrackspiel mit dem Fleischer, die Erfahrung demokratischer Umw&#228;lzungen verallgemeinerte: &#8222;Wer eine Republik in einem Lande schaffen will, wo viele Adlige sind, wird es nicht machen k&#246;nnen, ohne diese zuerst alle auszurotten.&#8220; Die russischen Muschiks waren eigentlich der gleichen Meinung, und sie bewiesen das offen, ohne jeden &#8222;Machiavellismus&#8220;.</p>

<p>Spielten Petrograd und Moskau die leitende Rolle in der Bewegung der Arbeiter und Soldaten, so geh&#246;rte der erste Platz in der Bauernbewegung dem r&#252;ckst&#228;ndigen gro&#223;russischen Agrarzentrum und dem mittleren Wolgagebiet. Hier waren von den &#220;berresten der Leibeigenschaft besonders tiefe Wurzeln erhalten geblieben, das adlige Eigentum an Boden trug einen besonders scharf ausgepr&#228;gten parasit&#228;ren Charakter, die Differenzierung der Bauernschaft war zur&#252;ckgeblieben und entbl&#246;&#223;te um so st&#228;rker die Armut des Dorfes. In diesem Landstrich lodert die Bewegung bereits im M&#228;rz auf und erh&#228;lt sogleich Terrorf&#228;rbung. Durch Bem&#252;hungen der regierenden Parteien aber wird sie bald in das Bett der Vers&#246;hnlerpolitik geleitet.</p>

<p>In der industriell r&#252;ckst&#228;ndigen Ukraine gewann die f&#252;r Export arbeitende Landwirtschaft fortgeschritteneren, folglich kapitalistischeren Charakter. Die Schichtung der Bauernschaft war hier weit st&#228;rker als in Gro&#223;ru&#223;land. Der Kampf um nationale Befreiung bremste unvermeidlich, wenigstens bis zu einem gewissen Zeitpunkt, alle anderen Formen des sozialen Kampfes. Jedoch die Unterschiede der territorialen und sogar nationalen Bedingungen &#228;u&#223;erten sich letzten Endes nur in den Unterschieden der Fristen. Gegen Herbst wird fast das gesamte Land zum Gebiet des Bauernaufstandes. Von 620 Kreisen, die das alte Ru&#223;land bildeten, werden von der Bewegung 482 Kreise oder siebenundsiebzig Prozent erfa&#223;t; ohne die Randgebiete, die sich durch besondere Agrarverh&#228;ltnisse auszeichnen: Norddistrikt, Transkaukasien, Steppengebiet und Sibirien, sind von 481 Kreisen 439 Kreise oder einundneunzig Prozent in den Bauernaufstand hineingezogen.</p>

<p>Die Kampfarten unterscheiden sich je nachdem, ob es sich um Feld, Wald oder Weideland, um Pacht oder Lohnarbeit handelt. Der Kampf &#228;ndert Formen und Methoden an verschiedenen Etappen der Revolution. Aber im allgemeinen l&#228;uft die Bewegung auf dem Lande, mit unvermeidlichem Nachhinken, durch die gleichen zwei gro&#223;en Stadien wie die Bewegung der St&#228;dte. Auf der ersten Etappe pa&#223;t sich die Bauernschaft noch dem neuen Regime an und versucht, ihre Aufgaben vermittels der neuen Institutionen zu l&#246;sen. Jedoch es geht auch hier mehr um die Form als um den Inhalt. Eine Moskauer liberale Zeitung, die vor der Revolution in volkst&#252;mlerischen Farben schillerte, gab mit lobenswerter Unmittelbarkeit den Gef&#252;hlen der Gutsbesitzerkreise im Sommer 1917 Ausdruck: &#8222;Der Muschik blickt um sich; noch tut er nichts, doch betrachtet genau seine Augen, und die Augen werden euch sagen, da&#223; das ganze Land um ihn herum &#8211; sein Land ist.&#8220; Einen unersetzbaren Schl&#252;ssel zur &#8222;friedlichen&#8220; Politik der Bauernschaft bildet das Apriltelegramm eines der Tambower D&#246;rfer an die Provisorische Regierung: &#8222;Wollen im Interesse der errungenen Freiheiten Ruhe bewahren, verbietet deshalb, &#252;ber Gutsbesitzerboden zu verf&#252;gen vor der Konstituierenden Versammlung, andernfalls werden wir Blut flie&#223;en lassen, aber verhindern, da&#223; ihn andere beackern.&#8220;</p>

<p>Der Muschik konnte um so eher den Ton ehrerbietiger Drohung einhalten, als er beim Pochen auf seine historischen Rechte fast niemals unmittelbar mit dem Staat zusammenstie&#223;. Am Orte fehlten Organe der Regierungsmacht. &#220;ber die Miliz verf&#252;gten die Gemeindekomitees. Die Gerichte waren desorganisiert. Die &#246;rtlichen Kommissare ohnm&#228;chtig. &#8222;Wir haben dich gew&#228;hlt&#8220;, schrien die Bauern, &#8222;wir werden dich auch davonjagen.&#8220;</p>

<p>Indem sie den Kampf der vorangegangenen Monate steigert, n&#228;hert sich die Bauernschaft w&#228;hrend des Sommers immer mehr dem B&#252;rgerkrieg und &#252;berschreitet mit ihrem linken Fl&#252;gel dessen Schwelle. Laut Bericht der Bodenbesitzer des Taganroger Kreises ergreifen die Bauern eigenm&#228;chtig Besitz von der Heuernte, nehmen den Boden an sich, verhindern das Pfl&#252;gen, bestimmen eigenm&#228;chtig Pachtpreise, entfernen Besitzer und Verwalter. Laut Meldung des Nischegoroder Kommissars h&#228;uften sich im Gouvernement Gewaltakte und Aneignungen von Acker und Wald. Die Kreiskommissare f&#252;rchten, in den Augen der Bauern als Verteidiger der Gro&#223;grundbesitzer zu erscheinen. Die Dorfmiliz ist unzuverl&#228;ssig: &#8222;Es geschahen F&#228;lle, wo Milizbeamte sich gemeinsam mit der Menge an Gewaltakten beteiligten.&#8220; Im Schl&#252;sselburger Kreis untersagt das Gemeindekomitee den Bodenbesitzern, ihren eigenen Wald zu f&#228;llen. Der Gedanke der Bauern ist einfach: Keine Konstituierende Versammlung wird aus den Baumst&#252;mpfen die abgeschlagenen B&#228;ume wieder aufleben lassen k&#246;nnen. Der Kommissar des Hofministeriums beschwert sich &#252;ber Wegnahme der Heuernte: Heu f&#252;r die Schlo&#223;pferde mu&#223; gekauft werden! Im Kursker Gouvernement verteilen die Bauern unter sich Tereschtschenkos ged&#252;ngte Brachfelder: der Eigent&#252;mer ist Minister des Ausw&#228;rtigen. Dem Pferdez&#252;chter des Orlower Gouvernements, Schneider, erkl&#228;rten die Bauern, sie w&#252;rden nicht nur den Klee auf seinem Gut abm&#228;hen, sondern ihn selber &#8222;zu den Soldaten stecken&#8220;. Dem Verwalter des Rodsjankoschen Gutes befahl das Gemeindekomitee, die Ernte den Bauern abzutreten: &#8222;Wenn Sie dem Landkomitee nicht gehorchen, wird anders mit Ihnen verfahren, Sie werden verhaftet werden.&#8220; Unterschrift und Siegel.</p>

<p>Aus allen Ecken str&#246;men Beschwerden und Geschrei: von den Betroffenen, von den Lokalbeh&#246;rden, von edlen Zeugen. Die Telegramme der Bodenbesitzer stellen die gl&#228;nzendste Widerlegung aller plumpen Klassenkampftheorien dar. Namhafte Gutsbesitzer, Eigent&#252;mer von Latifundien, geistliche und weltliche Leibeigenschaftsanh&#228;nger sind ausschlie&#223;lich um das allgemeine Wohl besorgt. Feind ist nicht der Bauer, sondern der Bolschewik, manchmal der Anarchist. Die eigenen G&#252;ter interessieren die Landlords einzig vom Standpunkte des Gedeihens des Vaterlandes.</p>

<p>Dreihundert Mitglieder der Kadettenpartei, aus dem Gouvernement Tschernigow, erkl&#228;ren: angestiftet von den Bolschewiki, vertreiben die Bauern die Kriegsgefangenen von der Arbeit und gehen zum eigenm&#228;chtigen Einholen der Ernte &#252;ber: als Folge droht &#8222;die Unm&#246;glichkeit, Steuern zu zahlen&#8220;. Den Sinn des Daseins erblickten die liberalen Gutsbesitzer in der Unterst&#252;tzung der Staatskasse! Die Staatsbankfiliale in Podolien beschwert sich &#252;ber das eigenm&#228;chtige Vorgehen der Gemeindekomitees, &#8222;deren Vorsitzende kriegsgefangene &#214;sterreicher sind&#8220;. Hier spricht verletzter Patriotismus! Im Gouvernement Wladimir, auf dem Gutshof des Notars Odinzow, wird das &#8222;f&#252;r wohlt&#228;tige Institutionen angefertigte Baumaterial&#8220; weggenommen. Notare leben ausschlie&#223;lich f&#252;r die Taten der Menschenliebe! Podoliens Bischof meldet die eigenm&#228;chtige Wegnahme von Wald, der dem bisch&#246;flichen Hause geh&#246;rt. Der Oberprokurator beklagt sich &#252;ber die Enteignung von Wiesenland des Alexander-Newski-Klosters. Die Vorsteherin des Kislarsker Klosters beschw&#246;rt alle Donner gegen die Mitglieder des Lokalsowjets: sie mischen sich in die Klosterangelegenheiten, konfiszieren zu eigenem Nutzen die Pachtgelder, &#8222;hetzen die Nonnen gegen die Obrigkeit auf&#8220;. In all diesen F&#228;llen sind unmittelbar die Interessen der Kirche betroffen. Graf Tolstoi, einer der S&#246;hne Leo Tolstois, berichtet im Namen des Bundes der Landwirte des Ufaer Gouvernements, da&#223; die &#220;bergabe des Bodens an die Landkomitees, &#8222;ohne den Beschlu&#223; der Konstituierenden Versammlung abzuwarten ... einen Ausbruch von Unzufriedenheit ... unter den b&#228;uerlichen Eigent&#252;mern hervorrufen wird, deren es im Gouvernement &#252;ber zweihunderttausend gibt&#8220;. Der vornehme Gutsbesitzer ist ausschlie&#223;lich um den kleinen Bruder besorgt. Senator Belgardt, Bodenbesitzer im Gouvernement Twer, ist bereit, sich mit dem Waldf&#228;llen abzufinden, trauert aber, da&#223; die Bauern &#8222;sich der b&#252;rgerlichen Regierung nicht unterwerfen wollen&#8220;. Der Tambower Gutsbesitzer Weljaminow fordert die Rettung zweier G&#252;ter, die &#8222;den Bed&#252;rfnissen der Armee dienen&#8220;. Zuf&#228;llig sind es seine eigenen G&#252;ter. F&#252;r Philosophen des Idealismus sind die gutsherrlichen Telegramme aus dem Jahre 1917 ein wahrer Schatz. Der Materialist wird in ihnen eher eine Musterschau des Zynismus erblicken. Er wird vielleicht hinzuf&#252;gen, da&#223; gro&#223;e Revolutionen die Besitzenden sogar der F&#228;higkeit einer geziemenden Heuchelei berauben.</p>

<p>Die Appelle der Leidtragenden an Kreis und Gouvernementsbeh&#246;rden, den Innenminister, den Vorsitzenden des Ministerrats bleiben gew&#246;hnlich resultatlos. Bei wem nun Hilfe suchen? Bei Rodsjanko, dem Vorsitzenden der Reichsduma. Zwischen den Julitagen und dem Kornilowaufstand f&#252;hlt sich der Kammerherr wieder als einflu&#223;reiche Figur: vieles geschieht auf seinen telephonischen Anruf hin.</p>

<p>Beamte des Innenministeriums versenden Zirkulare an die Ortsbeh&#246;rden, wonach die Schuldigen dem Gericht zu &#252;bergeben seien. Waschechte Samaraer Gutsbesitzer telegraphieren zur&#252;ck: &#8222;Telegramme ohne Unterschrift der Minister-Sozialisten haben keine Kraft.&#8220; So zeigt sich der Nutzen des Sozialismus. Zeretelli mu&#223; seine Sch&#252;chternheit &#252;berwinden: am 8. Juli schickt er eine wortreiche Verf&#252;gung &#252;ber Ergreifung &#8222;schneller und entschiedener Ma&#223;nahmen&#8220;. Wie die Gutsbesitzer ist auch Zeretelli nur um Armee und Staat besorgt. Den Bauern jedoch scheint es, Zeretelli sch&#252;tze die Gutsbesitzer.</p>

<p>In den Unterdr&#252;ckungsmethoden der Regierung tritt ein Umschwung ein. Bis Juli war vorwiegend gutes Zureden angewandt worden. Entsandte man auch Truppen in die Unruheherde, so doch nur als Deckung f&#252;r den Redner der Regierung. Nach dem Sieg &#252;ber die Petrograder Arbeiter und Soldaten werden Kavalleriekommandos, nun ohne Beschwichtiger, den Gutsbesitzern zur unmittelbaren Verf&#252;gung gestellt. Im Kasaner Gouvernement, einem der unruhigsten, gelang es &#8211; nach den Worten des jungen Historikers Jugow &#8211; nur &#8222;durch Verhaftungen, Einquartierung bewaffneter Kommandos in den D&#246;rfern, sogar Wiedereinf&#252;hrung der Pr&#252;gelstrafe ... die Bauern eine Weile zu zwingen, Ruhe zu halten&#8220;. Auch an anderen Stellen bleiben die Repressalien weht ohne Wirkung. Die Zahl der in Mitleidenschaft gezogenen G&#252;ter verminderte sich ein wenig im Juli: von 516 auf 503. Im August gelang es der Regierung, weitere Erfolge zu erringen: die Zahl der unruhigen Kreise fiel von 325 auf 280, um elf Prozent; die Zahl der von Unruhen erfa&#223;ten G&#252;ter sank sogar um dreiunddrei&#223;ig Prozent.</p>

<p>Einige der bisher unruhigsten Gebiete verstummen oder treten in den Hintergrund. Dagegen beschreiten Gebiete, gestern noch zuverl&#228;ssig, den Weg des Kampfes. Vor noch kaum einem Monat entwarf der Pensaer Kommissar ein tr&#246;stliches Bild: &#8222;Das Dorf ist mit dem Einbringen der Ernte besch&#228;ftigt ... Man bereitet sich f&#252;r die Wahlen zu den Gemeindesemstwos vor. Die Periode der Regierungskrise ist ruhig verlaufen. Die Bildung der neuen Regierung ist mit gro&#223;er Befriedigung aufgenommen worden.&#8220; Im August bleibt von diesem Idyll bereits keine Spur: &#8222;Massenpl&#252;nderung von G&#228;rten und Waldfrevel ... Zur Liquidierung der Unruhen mu&#223; Waffengewalt angewandt werden.&#8220;</p>

<p>Dem Gesamtcharakter nach geh&#246;rt die Sommerbewegung noch immer zur &#8222;friedlichen&#8220; Periode. Doch kann man an ihr bereits zwar schwache, aber untr&#252;gliche Radikalisierungssymptome beobachten: nehmen in den ersten vier Monaten direkte &#220;berf&#228;lle auf Gutsh&#246;fe ab, so beginnen sie im Juli sich wieder zu mehren. Die Forscher stellen im allgemeinen folgende Klassifizierung der Julizusammenst&#246;&#223;e in sinkender Reihe fest: Aneignungen von Wiesen, Ernten, Lebensmitteln und Viehfutter, Ackerland und Inventar; Kampf um die Verdingungsmodalit&#228;ten; Pl&#252;nderungen von G&#252;tern. Im August Aneignungen von Ernten, Lebensmitteln und Futtervorr&#228;ten, Wiesen und Heu, Land und Wald; Agrarterror.</p>

<p>Anfang September wiederholt Kerenski, in seiner Eigenschaft als H&#246;chstkommandierender, in einem Sonderbefehl die k&#252;rzlichen Argumente und Drohungen seines Vorg&#228;ngers Kornilow gegen &#8222;Gewaltakte&#8220; der Bauern. Einige Tage sp&#228;ter schreibt Lenin: &#8222;Entweder ... den gesamten Boden sofort den Bauern ... Oder aber die Gutsbesitzer und Kapitalisten ... werden die Sache zu einem unendlich grausamen Bauernaufstand treiben.&#8220; Im Laufe des folgenden Monats wurde das Tatsache.</p>

<p>Die Zahl der von Agrarunruhen erfa&#223;ten G&#252;ter stieg im September im Vergleich zum August um drei&#223;ig Prozent; im Oktober im Vergleich zum September um dreiundvierzig Prozent. Auf September und die drei ersten Oktoberwochen entf&#228;llt &#252;ber ein Drittel aller seit dem M&#228;rz registrierten Agrarkonflikte. Ihre Sch&#228;rfe war jedoch unerme&#223;lich st&#228;rker angewachsen als ihre Zahl. In den ersten Monaten hatte man sogar offenen Aneignungen irgendwelcher Grundst&#252;cke noch die Form von Abmachungen verliehen, gemildert und gedeckt durch die Vers&#246;hnlerorgane. Jetzt f&#228;llt die legale Maskierung weg. Jeder Zweig der Bewegung nimmt herausfordernden Charakter an. Von verschiedenen Arten und Graden des Druckes schreiten die Bauern zu gewaltsamen Enteignungen von Teilen der gutsherrlichen Wirtschaft, zu Pl&#252;nderungen der Adelsnester, Brandlegung auf den Gutsh&#246;fen, sogar zum Morden der Besitzer und Verwalter.</p>

<p>Der Kampf um Ab&#228;nderung der Pachtbedingungen, der im Juni die Zahl der Pl&#252;nderungen &#252;bersteigt, betr&#228;gt im Oktober nicht mal ein Vierzigstel der Zahl der Pl&#252;nderungen, wobei auch die P&#228;chterbewegung ihren Charakter &#228;ndert, indem sie nur eine andere Form zur Vertreibung der Gutsbesitzer wird. Das Verbot des Kaufs und Verkaufs von Boden und Wald macht der direkten Aneignung Platz. Massenf&#228;lle von Abholzen und Abweiden nehmen den Charakter planm&#228;&#223;iger Vernichtung des gutsherrlichen Eigentums an. F&#228;lle offener Gutspl&#252;nderungen sind im September 279 registriert; sie bilden bereits &#252;ber ein Achtel s&#228;mtlicher Konflikte. Der Oktober weist zweiundvierzig Prozent aller Pl&#252;nderungsf&#228;lle auf; von der Miliz zwischen Februar- und Oktoberumw&#228;lzung registriert.</p>

<p>Besonders erbitterten Charakter nahm der Kampf um den Wald an. D&#246;rfer brannten h&#228;ufig bis auf den Boden nieder. Bauholz wurde stark bewacht und teuer verkauft. Der Bauer war ausgehungert nach Holz. &#220;berdies nahte die Zeit, Holzvorr&#228;te f&#252;r den Winter zu sichern. Aus den Gouvernements Moskau, Nischegorod, Petrograd, Orel, Wolhynien, von allen Enden des Landes kommen Klagen &#252;ber Waldpl&#252;nderungen und gewaltsamen Raub fertiger Holzvorr&#228;te. &#8222;Die Bauern f&#228;llen eigenm&#228;chtig und unbarmherzig Wald.&#8220; &#8211; &#8222;Durch die Bauern sind zweihundert De&#223;jatinen gutsherrlichen Waldes niedergebrannt.&#8220; &#8211; &#8222;Die Bauern der Kreise Klimowitsch und Tscherikow vernichten den Wald und zerst&#246;ren die Wintersaat.&#8220; ... Die Waldwachen retten sich durch Flucht. Es st&#246;hnt der Adelswald, Holzsp&#228;ne fliegen durchs ganze Land. Das Bauernbeil schl&#228;gt w&#228;hrend des Herbstes einen fieberhaften Revolutionstakt.</p>

<p>In den Brot importierenden Bezirken verschlimmerte sich die Ern&#228;hrungsfrage auf dem Lande noch sch&#228;rfer als in den St&#228;dten. Es fehlten nicht nur Lebensmittel, sondern auch Samen. In den exportierenden St&#228;dten ist die Lage infolge des intensiven Hinauspumpens der Lebensmittelbest&#228;nde nicht viel besser. Das Steigen der festen Preise f&#252;r Getreide trifft hart die Armut. In einer Reihe von Gouvernements beginnen Hungerrevolten, Pl&#252;nderungen der Getreidespeicher, &#220;berf&#228;lle auf Organe der Lebensmittelverteilung. Die Bev&#246;lkerung greift zu Brotsurrogaten. Es kommen Berichte &#252;ber Skorbut- und Typhuserkrankungen, &#252;ber Selbstmorde aus Verzweiflung. Hunger oder dessen Gespenst machen die Nachbarschaft von Wohlstand und Luxus besonders unertr&#228;glich. Die von der Not am meisten betroffenen Dorfschichten r&#252;cken in die vordersten Reihen.</p>

<p>Die Wellen der Erbitterung tragen aus der Tiefe nicht wenig Schlamm empor. Im Gouvernement Kostroma kann man &#8222;Schwarzhundert- und antij&#252;dische Agitation beobachten. Das Verbrechertum w&#228;chst ... Es l&#228;&#223;t sich ein Schwinden des Interesses f&#252;r das politische Leben des Landes wahrnehmen&#8220;. Der letzte Satz im Bericht des Kommissares bedeutet: die gebildeten Klassen kehren der Revolution den R&#252;cken. Pl&#246;tzlich ert&#246;nt aus dem Podoler Gouvernement eine Stimme des Schwarzhundertmonarchismus: Das Komitee des Dorfes Demidowka anerkennt die provisorische Regierung nicht und betrachtet als &#8222;treusten F&#252;hrer des russischen Volkes&#8220; Kaiser Nikolai Alexandrowitsch: falls die Provisorische Regierung nicht abtritt, &#8222;schlie&#223;en wir uns dem Deutschen an&#8220;. So k&#252;hne Gest&#228;ndnisse bleiben jedoch vereinzelt: die Monarchisten unter den Bauern hatten sich zusammen mit den Gutsbesitzern l&#228;ngst umgef&#228;rbt. Stellenweise, wie im gleichen Podolien, pl&#252;ndern die Truppen vereint mit den Bauern Schnapsbrennereien. Der Kommissar meldet Anarchie. &#8222;Es gehen D&#246;rfer und Menschen zugrunde, die Revolution geht zugrunde.&#8220; Nein, die Revolution ist weit vom Zugrundegehen. Sie bahnt sich nur ein tieferes Bett. Ihre rasende Wasser n&#228;hern sich der M&#252;ndung.</p>

<p>In der Nacht auf den 8. Oktober rufen die Bauern des Dorfes Sytschewka im Gouvernement Tambow, mit Kn&#252;tteln und Heugabeln von Hof zu Hof gehend, gro&#223; und klein zusammen, um den Gutsbesitzer Romanow zu pl&#252;ndern. In der Gemeindeversammlung schl&#228;gt eine Gruppe vor, das Gut auf geordnetem Wege wegzunehmen, das Inventar unter die Bev&#246;lkerung zu verteilen und die Geb&#228;ude f&#252;r Kulturzwecke zu erhalten. Die Armut fordert, den Gutshof niederzubrennen, da&#223; kein Stein auf dem anderen bleibt. Die Armut ist in Mehrzahl. In der gleichen Nacht erfa&#223;te ein Flammenmeer die G&#252;ter der ganzen Gemeinde. Es wurde alles einge&#228;schert, was nicht feuerfest war, sogar das Versuchsfeld; das Zuchtvieh wurde abgeschlachtet, &#8222;man soff bis zum Wahnsinn&#8220;. Das Feuer griff von Dorfgemeinde auf Dorfgemeinde &#252;ber. Das bastbeschuhte Heer begn&#252;gt sich bereits nicht mehr mit den patriarchalischen Heugabeln und Sensen. Der Gouvernementskommissar telegraphiert &#8222;Bauern und unbekannte Personen, bewaffnet mit Revolvern und Handgranaten, pl&#252;ndern die G&#252;ter im Ranenburger und Rjaschker Kreise.&#8220; Die hohe Technik hat der Krieg in den Bauernaufstand hineingebracht. Der Bund der Bodenbesitzer meldet, in drei Tagen seien vierundzwanzig G&#252;ter niedergebrannt worden. &#8222;Die Lokalbeh&#246;rden sind ohnm&#228;chtig, die Ordnung wieder herzustellen.&#8220; Mit Versp&#228;tung trifft eine vom Armeebefehlshaber abkommandierte Milit&#228;rabteilung ein, Belagerungszustand wird verh&#228;ngt, Versammlungen werden verboten, die Verhaftung der R&#228;delsf&#252;hrer geht vor sich. Die Gr&#228;ben sind angef&#252;llt mit Sachen aus Gutsh&#228;usern, die Fl&#252;sse verschlingen nicht wenig Geraubtes.</p>

<p>Der Pensaer Bauer Begischew erz&#228;hlt: &#8222;Im September f&#252;hren alle, das Gut Logwin zu pl&#252;ndern (es war auch schon 1905 gepl&#252;ndert worden), zum Gut, und vom Gute zogen sich Karawanen von Gespannen, Hunderte von Bauern und Dorfweibern trieben und f&#252;hrten Vieh weg, fuhren mit Getreide und so weiter davon.&#8220; Die von der Semstwoverwaltung angeforderte Soldatenabteilung versuchte einiges von dem Gepl&#252;nderten zu retten, aber es versammelten sich in der Gemeinde etwa f&#252;nfhundert Weiber und Bauern, und die Abteilung &#8222;entfernte sich&#8220;. Die Soldaten waren offenbar gar nicht so darauf erpicht, die verletzten Gutsherrenrechte wiederherzustellen.</p>

<p>Seit Ende September begannen die Bauern im Taurischen Gouvernement nach den Erinnerungen des Bauern Haponenko &#8222;&#214;konomien zu pl&#252;ndern, Inspektoren wegzujagen, Korn aus den Speichern, Arbeitsvieh, totes Inventar wegzuholen ... Sogar Fensterl&#228;den, T&#252;ren der Geb&#228;ude, Fu&#223;b&#246;den aus den Zimmern, Zinkd&#228;cher wurden abgerissen und weggenommen&#8220; ... &#8222;Anfangs kam man nur zu Fu&#223;, nahm und trug davon&#8220;, erz&#228;hlt der Minsker Bauer Grunjko, &#8222;dann spannte Pferde an, wer welche hatte, und ganze Wagenz&#252;ge f&#252;hrten Ladungen weg. Unerm&#252;dlich ... So, wie man um 12 Uhr mittags begann, fuhr und trug man zwei Tage und N&#228;chte ohne Rast. In diesen achtundvierzig Stunden s&#228;uberte man alles restlos.&#8220; Die Aneignung von Gut und Habe wurde, nach den Worten des Moskauer Bauern Kusmitschew, folgenderma&#223;en verteidigt: &#8222;Das war unser Gutsbesitzer, wir haben f&#252;r ihn gearbeitet, und das Verm&#246;gen, das er hatte, mu&#223; uns allein geh&#246;ren.&#8220; Ehemals sagte der Adlige dem Leibeigenen: &#8222;Ihr seid mein, und was ihr habt, ist mein.&#8220; Jetzt hallte es von den Bauern wider: &#8222;Unser der Herr, und unser sein Hab und Gut.&#8220;</p>

<p>&#8222;In einigen Orten begann man, die Gutsbesitzer nachts aufzust&#246;ren&#8220;, erinnert sich ein anderer Minsker Bauer, Nowikow. &#8222;Immer h&#228;ufiger brannten Gutsh&#246;fe.&#8220; Die Reihe kam an das Gut des Gro&#223;f&#252;rsten Nikolai Nikolajewitsch, des ehemaligen H&#246;chstkommandierenden. &#8222;Als man alles weggenommen hatte, was wegzunehmen war, ging man daran, die &#214;fen abzurei&#223;en, die Ofenklappen runterzuholen, Fu&#223;b&#246;den und Bretter rauszutragen und all das heimzuschleppen&#8220; ... Hinter diesen Demolierungstaten stand die uralte, Jahrtausende alte Berechnung aller Bauernkriege: bis auf den Boden die befestigten Positionen des Feindes vernichten, keinen Platz &#252;briglassen, wo er sein Haupt hinlegen k&#246;nnte. &#8222;Die Vern&#252;nftigeren&#8220;, erinnert sich der Kursker Bauer Zygankow, &#8222;sagten: &#8222;Man darf die Geb&#228;ude nicht vernichten, wir werden sie n&#246;tig haben ... f&#252;r Schulen und Krankenh&#228;user&#8220;, in der Mehrzahl aber gab es solche, die schrien, da&#223; man alles vernichten m&#252;sse, damit f&#252;r jeden Fall unsern Feinden kein Versteck bleibt.&#8220; &#8211; &#8222;Die Bauern eigneten sich die gesamte gutsherrliche Habe an&#8220;, erz&#228;hlt der Orlower Bauer Sawtschenko, &#8222;jagten die Gutsbesitzer von den G&#252;tern, rissen aus den gutsherrlichen H&#228;usern Fenster, T&#252;ren, Fu&#223;b&#246;den, Decken heraus ... Die Soldaten sagten, wenn man die Wolfsh&#246;hlen aushebt, mu&#223; man auch den W&#246;lfen den Garaus machen. Solcher Drohungen wegen hielten sich die vornehmsten und gr&#246;&#223;ten Gutsbesitzer versteckt, darum hat es Morde an Gutsbesitzern nicht gegeben.&#8220;</p>

<p>Im Dorfe Salessje, Gouvernement Witebsk, brannte man Speicher voll Korn und Heu nieder auf dem Gut, das dem Franzosen Bernard geh&#246;rte. Die Muschiks zeigten um so weniger Lust, einen Unterschied in der Staatszugeh&#246;rigkeit zu machen, als viele Gutsbesitzer sich beeilt hatten, ihren Grund und Boden auf privilegierte Ausl&#228;nder zu &#252;berschreiben. &#8222;Die franz&#246;sische Gesandtschaft bittet, Ma&#223;nahmen zu ergreifen.&#8220; In den an der Front gelegenen Landstrichen war es Mitte Oktober schwer, &#8222;Ma&#223;nahmen&#8220; zu ergreifen, sogar wenn man der franz&#246;sischen Gesandtschaft gef&#228;llig sein wollte.</p>

<p>Die Pl&#252;nderung eines gro&#223;en Gutes bei Rjasan dauerte vier Tage, &#8222;an den Pl&#252;nderungen nahmen sogar Kinder teil&#8220;. Der Bund der Bodenbesitzer brachte dem Ministerium zur Kenntnis, da&#223;, wenn keine Ma&#223;nahmen ergriffen werden sollten, &#8222;Lynchjustiz, Hunger und B&#252;rgerkrieg entstehen m&#252;ssen&#8220;. Unverst&#228;ndlich, weshalb die Gutsbesitzer vom B&#252;rgerkrieg noch immer in Zukunftsform sprechen.</p>

<p>Auf dem Genossenschaftskongre&#223; Anfang September sagte Berkenheim, einer der F&#252;hrer der starken Handelsbauernschaft: &#8222;Ich bin &#252;berzeugt, da&#223; noch nicht ganz Ru&#223;land sich in ein Irrenhaus verwandelt hat und vorl&#228;ufig haupts&#228;chlich die Bev&#246;lkerung der Gro&#223;st&#228;dte den Verstand verlor.&#8220; Diese selbstzufriedene Stimme des soliden und konservativen Teils der Bauernschaft kam hoffnungslos sp&#228;t: gerade in diesem Monat fiel das Dorf v&#246;llig aus allen Vernunftsangeln und lie&#223; an Wildheit des Kampfes alle &#8222;Irrenh&#228;user&#8220; der St&#228;dte weit zur&#252;ck.</p>

<p>Im April hatte Lenin es noch f&#252;r m&#246;glich gehalten, da&#223; die patriotischen Genossenschaftler und Kulaken die Hauptmasse der Bauernschaft auf den Weg der Vers&#246;hnung mit Bourgeoisie und Gutsbesitzern mitrei&#223;en k&#246;nnten. Um so unerm&#252;dlicher dr&#228;ngte er auf Schaffung besonderer Sowjets der Landarbeiterdeputierten und selbst&#228;ndiger Organisationen der &#228;rmsten Bauern. Ein Monat nach dem andern zeigte jedoch, da&#223; dieser Teil der bolschewistischen Politik keine Wurzeln schlug. Wenn man von den Ostseeprovinzen absieht, existierten absolut keine Landarbeitersowjets. Auch die Bauernarmut fand keine eigene Organisationsform. Dies nur mit der R&#252;ckst&#228;ndigkeit der Landarbeiter und der &#228;rmsten Dorfschichten zu erkl&#228;ren, hie&#223;e dem Kern der Sache ausweichen. Der Hauptgrund wurzelte in dem Wesen der historischen Aufgabe selbst: in der demokratischen Agrarumw&#228;lzung.</p>

<p>An den zwei wichtigsten Fragen: der Pacht und der Lohnarbeit, zeigt sich am &#252;berzeugendsten, wie die Gesamtinteressen des Kampfes gegen die &#220;berbleibsel der Leibeigenschaft nicht nur der Bauernarmut, sondern auch den Landarbeitern den Weg zu einer selbst&#228;ndigen Politik abschnitten. Die Bauern hatten von den Gutsbesitzern im europ&#228;ischen Ru&#223;land siebenundzwanzig De&#223;jatinen gepachtet, nahezu sechzig Prozent des gesamten in Privatbesitz befindlichen Bodens, und daf&#252;r einen j&#228;hrlichen Pachttribut von vierhundert Millionen Rubel gezahlt. Der Kampf gegen die Sklavenbedingungen der Pacht wurde nach der Februarumw&#228;lzung Hauptelement der Bauernbewegung. Einen kleineren, aber doch sehr bedeutenden Platz nahm der Kampf der Landarbeiter ein, der diese in einen Gegensatz brachte nicht nur zur gutsherrlichen, sondern auch zur b&#228;uerlichen Ausbeutung. Der P&#228;chter k&#228;mpfte f&#252;r die Erleichterung der Pachtbedingungen, der Landarbeiter f&#252;r die Verbesserung der Arbeitsbedingungen. Beide gingen, jeder auf seine Art, von der Anerkennung des Gutsbesitzers als des Eigent&#252;mers und Herrn aus. Aber von dem Moment an, wo sich die M&#246;glichkeit er&#246;ffnete, die Sache zu Ende zu f&#252;hren, das hei&#223;t den Boden wegzunehmen und sich darauf selbst zu setzen, h&#246;rte das Interesse der Bauernarmut f&#252;r Pachtfragen auf, und f&#252;r den Landarbeiter begann die Gewerkschaft ihre Anziehungskraft einzub&#252;&#223;en. Gerade die Landarbeiter und armen P&#228;chter verliehen durch ihren Anschlu&#223; an die Gesamtbewegung dem Bauernkrieg die letzte Entschlossenheit und Unwiderruflichkeit.</p>

<p>Nicht mit der gleichen Wucht erfa&#223;te der Feldzug gegen die Gutsbesitzer auch den entgegengesetzten Pol des Dorfes. Solange es noch nicht zu einem offenen Aufstand gekommen war, spielten die oberen Schichten der Bauernschaft in der Bewegung eine betr&#228;chtliche, zuweilen auch f&#252;hrende Rolle. Doch in der Herbstperiode blickten die wohlhabenden Bauern mit stetig wachsendem Mi&#223;trauen auf den sich ausbreitenden Bauernkrieg: sie wu&#223;ten nicht, wie es enden w&#252;rde, sie hatten etwas zu verlieren, sie r&#252;ckten beiseite. Aber vollends beiseitezubleiben vermochten sie doch nicht: das Dorf lie&#223; es nicht zu.</p>

<p>Verschlossener und feindseliger als die &#8222;eigenen&#8220;, die Gemeindekulaken, verhielten sich die au&#223;erhalb der Gemeinde stehenden kleinen Bodenbesitzer. Bauerngeh&#246;fte von nicht &#252;ber f&#252;nfzig De&#223;jatinen Umfang z&#228;hlte man im ganzen Lande sechshunderttausend. Sie bildeten an vielen Orten das R&#252;ckgrat der Genossenschaften und neigten besonders im S&#252;den politisch zum konservativen Bauernbund, der bereits eine Br&#252;cke zu den Kadetten darstellte. &#8222;Die aus der Gemeinde ausgeschiedenen und die reichen Bauern unterst&#252;tzten&#8220;, nach den Worten des Minsker Bauern Gulis, &#8222;die Gutsbesitzer und waren bem&#252;ht, die Bauernschaft durch Zureden zu beschwichtigen.&#8220; An manchen Stellen hatte der Kampf innerhalb der Bauernschaft unter Einflu&#223; lokaler Verh&#228;ltnisse schon vor dem Oktoberumsturz grimmigen Charakter angenommen. Besonders scharf litten darunter die aus der Gemeinde ausgeschiedenen. &#8222;Fast s&#228;mtliche Vorwerke&#8220; erz&#228;hlt der Nischegoroder Bauer Kusmitschew, &#8222;waren niedergebrannt, die Habe teils vernichtet, teils von den Bauern weggeschleppt.&#8220; Der Vorwerkbesitzer war &#8222;gutsherrlicher Diener, Bevollm&#228;chtigter f&#252;r mehrere gutsherrliche Waldreviere; Liebling der Polizei, Gendarmerie und seiner Herren.&#8220; Die reichsten Bauern und die Kaufleute in manchen Gemeinden des Nischegoroder Kreises flohen im Herbst und kehrten erst zwei, drei Jahre sp&#228;ter in ihre D&#246;rfer zur&#252;ck.</p>

<p>Doch im gr&#246;&#223;ten Teil des Landes erreichten die inneren Beziehungen im Dorfe bei weitem noch nicht diese Sch&#228;rfe. Die Kulaken verhielten sich diplomatisch, bremsten und hemmten, waren aber bem&#252;ht, nicht allzu sehr ihre Gegnerschaft zum &#8222;Mir&#8220; (der Gemeinde) hervorzukehren. Das Dorf im allgemeinen beobachtete seinerseits sehr eifers&#252;chtig das Kulakentum und verhinderte dessen Vereinigung mit den Gutsbesitzern. Der Kampf zwischen den Adligen und den Bauern um den Einflu&#223; auf den Kulaken geht durch das ganze Jahr 1917 in verschiedensten Formen, von &#8222;freundschaftlicher&#8220; Beeinflussung bis zum erbitterten Terror.</p>

<p>W&#228;hrend die Latifundienbesitzer die herrschaftlichen T&#252;ren der Adelsversammlung vor den reichen Bauern umschmeichelnd &#246;ffneten, suchten die kleinen Bodenbesitzer sich demonstrativ gegen die Adligen abzugrenzen, um nicht mit ihnen zusammen unterzugehen. In der Sprache der Politik &#228;u&#223;erte es sich darin, da&#223; die Gutsbesitzer, die vor der Revolution den Parteien der &#228;u&#223;ersten Rechten angeh&#246;rten, sich jetzt die Farbe des Liberalismus zulegten, weil sie aus alter Erinnerung diese als Schutzfarbe betrachteten; indes die b&#228;uerlichen Bodenbesitzer, die fr&#252;her h&#228;ufig die Kadetten unterst&#252;tzt hatten, jetzt nach links r&#252;ckten.</p>

<p>Der Kongre&#223; der kleinen Bodenbesitzer im Gouvernement Perm grenzte sich im September scharf ab vom Moskauer Kongre&#223; der Gutsbesitzer, an dessen Spitze &#8222;Grafen, F&#252;rsten und Barone&#8220; standen. Der Besitzer von f&#252;nfzig De&#223;jatinen sagte: &#8222;Die Kadetten haben nie Schafpelze und Bastschuhe getragen und werden daher niemals unsere Interessen vertreten.&#8220; W&#228;hrend sie von den Liberalen abr&#252;ckten, suchten die werkt&#228;tigen Bodenbesitzer solche &#8222;Sozialisten&#8220;, die f&#252;r das Eigentum eintraten. Einer der Delegierten sprach sich f&#252;r die Sozialdemokratie aus. &#8222;... Der Arbeiter? Gebt ihm Boden, er kommt ins Dorf und h&#246;rt auf, Blut zu spucken. Die Sozialdemokraten werden uns den Boden nicht wegnehmen.&#8220; Es handelte sich selbstverst&#228;ndlich um die Menschewiki. &#8222;Unseren Boden geben wir an keinen weg. Nur der kann sich leicht von ihm trennen, der ihn leicht erworben hat, wie zum Beispiel der Gutsbesitzer. Der Bauer aber hat sein Land schwer erworben.&#8220;</p>

<p>W&#228;hrend dieser Herbstperiode k&#228;mpfte das Dorf gegen die Kulaken, ohne sie von sieh zu sto&#223;en, im Gegenteil, es zwang sie, sich der Gesamtbewegung anzuschlie&#223;en und diese gegen die Schl&#228;ge von rechts zu decken. Es gab sogar F&#228;lle, wo die Weigerung, an einer Pl&#252;nderung teilzunehmen, mit dem Tode des Widerspenstigen ges&#252;hnt wurde. Der Kulak wich aus solange er konnte, doch im letzten Augenblick spannte er, sich noch einmal am Hinterkopf kratzend, seine satten G&#228;ule vor den eisenbeschlagenen Wagen und fuhr, seinen Anteil zu holen. Nicht selten erwies dieser sich als der L&#246;wenanteil. &#8222;Ausgenutzt haben es haupts&#228;chlich die wohlhabenden Bauern&#8220;, erz&#228;hlt der Pensaer Bauer Begischew, &#8222;die &#252;ber Pferde und freie Kr&#228;fte verf&#252;gten.&#8220; Fast dieselben Worte gebraucht auch der Orlower Bauer Sawtschenko: &#8222;Ausgenutzt haben es in der Hauptsache die Kulaken, die satt waren und Fuhrwerk hatten, den Wald abzufahren ...&#8220;</p>

<p>Nach der Berechnung von Wermenitschew kamen auf 4.954 Agrarkonflikte mit Gutsbesitzern w&#228;hrend Februar&#8211;Oktober nur 324 Konflikte mit der b&#228;uerlichen Bourgeoisie. Ein auffallend krasses Zahlenverh&#228;ltnis! Es stellt unbestreitbar fest, da&#223; die Bauernbewegung von 1917 in ihrem sozialen Kern nicht gegen den Kapitalismus gerichtet war, sondern gegen die &#220;berbleibsel der Leibeigenschaft. Der Kampf gegen das Kulakentum entwickelt sich erst sp&#228;ter, im Jahre 1918, nach der endg&#252;ltigen Liquidierung der Gutsbesitzer.</p>

<p>Der rein demokratische Charakter der Bauernbewegung, der, wie es scheinen k&#246;nnte, der offiziellen Demokratie unersch&#252;tterliche Macht verliehen haben sollte, offenbarte am vollst&#228;ndigsten deren ganze F&#228;ulnis. Von oben gesehen, standen &#252;berall an der Spitze der Bauernschaft Sozialrevolution&#228;re, die Bauernschaft w&#228;hlte sie, ging mit ihnen, verschmolz beinahe mit ihnen. Auf dem Maikongre&#223; der Bauernsowjets bekam Tschernow bei den Wahlen zum Exekutivkomitee 810 Stimmen, Kerenski 804, w&#228;hrend Lenin es alles in allem auf 20 Stimmen brachte. Nicht umsonst nannte sich Tschernow Bauernminister! Doch nicht umsonst auch trennte sich die Strategie der Bauern bald schroff von Tschernows Strategie.</p>

<p>Die wirtschaftliche Zersplitterung macht die Bauern, die so entschlossen im Kampf gegen den konkreten Gutsbesitzer sind, ohnm&#228;chtig gegen&#252;ber dem verallgemeinerten Gutsbesitzer, dem Staate. Daher das organische Bed&#252;rfnis des Muschiks, sich an den M&#228;rchenstaat gegen den realen zu klammern. In alten Zeiten schuf er sich falsche Zaren, schlo&#223; sich zusammen um den &#8222;goldenen Zarenschutzbrief&#8220; oder um die Legende von der &#8222;gerechten Erde&#8220;. Nach der Februarrevolution vereinigte er sich um das sozialrevolution&#228;re Banner &#8222;Land und Freiheit&#8220; und suchte bei ihm Hilfe gegen den liberalen, jetzt Kommissar gewordenen Gutsbesitzer. Das Narodnikiprogramm verhielt sich zur realen Kerenskiregierung wie der falsche Zarenschutzbrief zum realen Selbstherrscher.</p>

<p>Das Programm der Sozialrevolution&#228;re hatte stets viel Utopisches enthalten: sie wollten den Sozialismus auf der Basis der kleinen Warenwirtschaft errichten. Doch die Grundlage ihres Programms war demokratisch-revolution&#228;r: Enteignung des Bodens der Gutsbesitzer. Vor die Notwendigkeit gestellt, das Programm zu erf&#252;llen, verstrickte sieh die Partei in Koalitionen. Gegen eine Bodenkonfiskation erhoben sich unvers&#246;hnlich nicht nur die Gutsbesitzer, sondern auch die kadettischen Bankiers: im Bodenbesitz waren nicht weniger als vier Milliarden Rubel der Banken investiert. Da sie planten, in der Konstituierenden Versammlung mit den Gutsbesitzern um den Preis zwar zu handeln, aber friedlich abzuschlie&#223;en, waren die Sozialrevolution&#228;re eifrigst bem&#252;ht, den Muschik nicht an den Boden heranzulassen. Sie scheiterten somit nicht an dem utopischen Charakter ihres Sozialismus, sondern an ihrer demokratischen Unzul&#228;nglichkeit. Die Nachpr&#252;fung ihres Utopismus h&#228;tte Jahre erfordert. Ihr Verrat am Agrardemokratismus offenbarte sich im Laufe weniger Monate: unter einer Regierung der Sozialrevolution&#228;re mu&#223;ten die Bauern den Weg des Aufstandes beschreiten, um das Programm der Sozialrevolution&#228;re zu verwirklichen.</p>

<p>Im Juli, als die Regierung gegen das Dorf mit Repressalien losschlug, beeilten sieh die Bauern in der ersten Hitze, Deckung zu suchen bei denselben Sozialrevolution&#228;ren: bei Pontius dem J&#252;ngeren suchten sie Schutz vor Pilatus dem &#196;lteren. Der Monat der gr&#246;&#223;ten Schw&#228;chung der Bolschewiki in der Stadt wird der Monat der gr&#246;&#223;ten Expansion der Sozialrevolution&#228;re im Dorfe. Wie es in der Regel zu sein pflegt, besonders in revolution&#228;ren Epochen, fiel das Maximum der organisatorischen Erfassung mit dem Beginn politischen Niedergangs zusammen. W&#228;hrend sie bei den Sozialrevolution&#228;ren Schutz suchten vor den Schl&#228;gen der sozialrevolution&#228;ren Regierung, verloren die Bauern immer mehr das Vertrauen zu Regierung und Partei. So wurde die Aufschwemmung der sozialrevolution&#228;ren Organisationen auf dem Lande todbringend f&#252;r diese universelle Partei, die von unten her meuterte und von oben unterdr&#252;ckte.</p>

<p>In der Versammlung der Milit&#228;rischen Organisation vom 30. Juli in Moskau sagte ein Frontdelegierter, selbst Sozialrevolution&#228;r: Wenn auch die Bauern sich noch immer zu den Sozialrevolution&#228;ren z&#228;hlen, zwischen ihnen und der Partei ist dennoch bereits ein Ri&#223; entstanden. Die Soldaten best&#228;tigten: unter dem Einflu&#223; der sozialrevolution&#228;ren Agitation verhalten sich die Bauern noch immer feindlich gegen die Bolschewiki, doch die Fragen des Bodens und der Macht entscheiden sie in Wirklichkeit auf bolschewistische Art. Der Bolschewik Powolschski, der im Wolgagebiet arbeitete, bezeugt, da&#223; die achtbarsten Sozialrevolution&#228;re, Teilnehmer der Bewegung von 1905, sich immer mehr zur&#252;ckgedr&#228;ngt f&#252;hlten: &#8222;die Bauern nannten sie &#8222;die Alten&#8220;, bezeigten ihnen &#228;u&#223;erlich Achtung, stimmten jedoch ab nach eigenem Kopf&#8220;. Abzustimmen und zu handeln &#8222;nach eigenem Kopf&#8220; lehrten das Dorf Arbeiter und Soldaten.</p>

<p>Die Einsch&#228;tzung des sozialrevolution&#228;ren Einflusses der Arbeiter auf die Bauernschaft ist nicht m&#246;glich: er hatte einen st&#228;ndigen, molekularen, alles durchdringenden und deshalb unw&#228;gbaren Charakter. Das gegenseitige Durchdringen wurde dadurch erleichtert, da&#223; ein bedeutender Teil industrieller Unternehmen in l&#228;ndlichen Gegenden untergebracht war. Aber sogar die Arbeiter Petrograds, der europ&#228;ischsten der St&#228;dte, bewahrten nahe Beziehungen zu den heimatlichen D&#246;rfern. Die w&#228;hrend der Sommermonate angewachsene Arbeitslosigkeit und die Aussperrungen der Unternehmer warfen viele Tausende Arbeiter aufs Land hinaus: ihre Mehrzahl wurde Agitatoren und Anf&#252;hrer.</p>

<p>Im Mai-Juni entstehen in Petrograd Arbeiter-Landsmannschaften nach Gouvernements, Kreisen und sogar Dorfgemeinden. Ganze Spalten der Arbeiterpresse sind Ank&#252;ndigungen von Landsmannschaftsversammlungen gewidmet, wo Berichte &#252;ber Fahrten ins Dorf gegeben, den Delegierten Anweisungen entworfen, Geldmittel f&#252;r die Agitation gesammelt werden. Kurz vor dein Umsturz vereinigten sich die Landsmannschaften um ein besonderes Zentralb&#252;ro unter Leitung der Bolschewiki. Die Landsmannschaftsbewegung dehnte sich bald auf Moskau, Twer und wohl auch auf eine Reihe anderer Industriest&#228;dte aus.</p>

<p>Jedoch im Sinne der unmittelbaren Beeinflussung des Dorfes hatten noch gr&#246;&#223;ere Bedeutung die Soldaten. Erst unter den k&#252;nstlichen Bedingungen der Front oder der Stadtkaserne kamen die jungen Bauern, bis zu einem gewissen Grade ihre Abgesondertheit &#252;berwindend, in unmittelbare Ber&#252;hrung mit Problemen von nationalem Ma&#223;stabe. Jedoch machte sich die politische Unselbst&#228;ndigkeit auch hier f&#252;hlbar. W&#228;hrend sie unausweichbar unter Leitung patriotischer und konservativer Intellektueller gerieten und bestrebt waren, sich von ihnen zu befreien, versuchten die Bauern, in der Armee sich gesondert von den &#252;brigen sozialen Gruppen zusammenzuschlie&#223;en. Die Beh&#246;rden sahen solche Bestrebungen ungern, das Kriegsministerium setzte Hindernisse entgegen, die Sozialrevolution&#228;re kamen ihnen nicht zu Hilfe, &#8211; die Sowjets der Bauerndeputierten gewannen in der Armee schwer Boden. Selbst unter den g&#252;tistigsten Bedingungen vermag der Bauer nicht seine erdr&#252;ckende Quantit&#228;t in politische Qualit&#228;t umzusetzen!</p>

<p>Nur in den gro&#223;en revolution&#228;ren Zentren, unter direkter Einwirkung der Arbeiter, gelang es den Sowjets der Bauernsoldaten, eine nennenswerte T&#228;tigkeit zu entwickeln. So schickte der Bauernsowjet in Petrograd von April 1917 bis zum 1. Januar 1918 935 Agitatoren aufs Land, die mit besonderen Mandaten ausgestattet waren; etwa ebensoviele reisten ohne Mandate. Die Delegierten besuchten 65 Gouvernements. In Kronstadt entstanden unter den Matrosen und Soldaten, nach dem Beispiel der Arbeiter, Landsmannschaften, die den Delegierten &#8222;Berechtigungs&#8220;-scheine f&#252;r Freifahrt auf Eisenbahn und Schiff ausstellten. Privatbahnen anerkannten diese Scheine widerspruchslos, auf den Staatsbahnen ergaben sich Konflikte.</p>

<p>Die offiziellen Delegierten der Organisationen waren immerhin nur Tropfen im Bauernozean. Unerme&#223;lich gr&#246;&#223;er war die Arbeit jener Hunderttausende und Millionen Soldaten, die die Front- und Hinterlandgarnisonen eigenm&#228;chtig verlie&#223;en und in ihren Ohren die kr&#228;ftigen Parolen der Meetingsreden davontrugen. Die Schweiger an der Front wurden zu Hause auf dem Dorfe zu Sprechern. An begierigen Zuh&#246;rern fehlte es nicht. &#8222;Unter der Bauernschaft um Moskau&#8220;, erz&#228;hlt einer der Moskauer Bolschewiki, Muralow, &#8222;vollzog sich ein gewaltiger Ruck nach links ... In den um Moskau gelegenen D&#246;rfern und Marktflecken wimmelte es von Frontdeserteuren; auch der gro&#223;st&#228;dtische Proletarier, der seine Beziehungen zum Dorfe noch nicht zerrissen hatte, lie&#223; sich dort sehen.&#8220; Das schlummernde Kalugaer Dorf erz&#228;hlt der Bauer Naumtschenkow, &#8222;weckten die Soldaten, die in der Periode Juni&#8211;Juli aus verschiedenen Gr&#252;nden von der Front kamen&#8220;. Der Nischegoroder Kommissar meldete, &#8222;alle Rechtsbeugungen und Ungesetzlichkeiten im Gouvernement stehen im Zusammenhang mit dem Auftauchen von Deserteuren, Urlaubern oder Delegierten der Regimentskomitees&#8220;. Der obere Gutsverwalter der F&#252;rstin Barjatinski, im Kreise Solotonosch, klagt im August &#252;ber Eigenm&#228;chtigkeit des Landkomitees mit dem Kronst&#228;dter Matrosen Gatran als Vorsitzenden. &#8222;Die auf Urlaub kommenden Soldaten und Matrosen&#8220;, meldet der Kommissar des Bugulminsker Kreises, &#8222;treiben Agitation mit der Absicht, Anarchie und Pogromstimmung herbeizuf&#252;hren.&#8220; &#8211; &#8222;Im Dorfe Belogosch, Kreis Mglin, untersagte der eingetroffene Matrose eigenm&#228;chtig das Bearbeiten und Abfahren von Holz und Schwellen aus dem Walde.&#8220; Wenn auch nicht die Soldaten den Kampf begannen, so f&#252;hrten sie ihn zu Ende. Im Nischegoroder Kreis bedr&#228;ngten die Bauern das Frauenkloster, m&#228;hten Wiesen ab, rissen Z&#228;une nieder, behelligten die Nonnen. Die Vorsteherin trat energisch auf, Milizion&#228;re f&#252;hrten die Bauern zur Exekution ab. &#8222;So ging es&#8220;, schreibt der Bauer Arbekow, &#8222;bis zur Ankunft der Soldaten. Die Frontler fa&#223;ten sofort den Stier bei den H&#246;rnern&#8220;: das Kloster wurde ger&#228;umt. &#8222;Im Gouvernement Mohilew&#8220;, erz&#228;hlt der Bauer Bobkow, &#8222;waren die von der Front heimgekehrten Soldaten die ersten Anf&#252;hrer in den Komitees und leiteten die Vertreibung der Gutsbesitzer.&#8220;</p>

<p>Die Frontler brachten in die Sache die wuchtige Entschlossenheit von Leuten hinein, die gewohnt sind, mit Flinte und Bajonett gegen Menschen vorzugehen. Selbst die Soldatenfrauen &#252;bernahmen von den M&#228;nnern die kriegerische Stimmung. &#8222;Im September&#8220;, erz&#228;hlt der Pensaer Bauer Begischew, &#8222;gab es eine starke Bewegung unter den Soldatenfrauen, in den Dorfversammlungen traten sie f&#252;r Pl&#252;nderungen ein.&#8220; Dasselbe wurde in anderen Gouvernements beobachtet. Die Soldatenfrauen waren auch in den St&#228;dten nicht selten das G&#228;rungselement.</p>

<p>F&#228;lle, wo an der Spitze von Bauernunruhen Soldaten standen, gab es nach Wermenitschews Z&#228;hlung im M&#228;rz ein Prozent, im April acht, im September dreizehn, im Oktober siebzehn Prozent. Diese Statistik kann keinen Anspruch auf Genauigkeit erheben, zeigt aber l&#252;ckenlos die Gesamttendenz. Die abwiegelnde F&#252;hrung der sozialrevolution&#228;ren Lehrer, Gemeindeschreiber und Beamten wurde durch die F&#252;hrung der vor nichts zur&#252;ckschreckenden Soldaten abgel&#246;st.</p>

<p>Der einstmals hervorragende deutsche marxistische Schriftstel1er Parvus, der es im Kriege verstand, Reicht&#252;mer zu erwerben und Prinzipien und Scharfsinn zu verlieren, verglich die russischen Soldaten mit mittelalterlichen Landsknechten, Pl&#252;nderern, R&#228;ubern. Um dies zu behaupten, mu&#223;te man blind sein f&#252;r die Tatsache, da die russischen Soldaten bei alt ihren Exzessen lediglich aus&#252;bendes Organ der in der Geschichte gr&#246;&#223;ten Agrarrevolution waren.</p>

<p>Solange die Bewegung noch nicht endg&#252;ltig mit der Legalit&#228;t gebrochen hatte, trug die Entsendung von Truppen aufs Land mehr symbolischen Charakter. Zur Unterdr&#252;ckung der Bewegung konnte man in Wirklichkeit fast nur Kosaken verwenden. &#8222;Nach dem Serdober Kreis sind vierhundert Kosaken entsandt ... Diese Ma&#223;regel wirkte beruhigend. Die Bauern erkl&#228;ren, sie w&#252;rden die Konstituierende Versammlung abwarten&#8220;, schreibt am 11. Oktober das liberale <strong>Russkoje Slowo</strong>. Vierhundert Kosaken &#8211; zweifellos ein Argument f&#252;r die Konstituierende Versammlung! Aber die Zahl der Kosaken reichte nicht hin, &#252;berdies werden auch sie schwankend. Inzwischen sah sich die Regierung immer h&#228;ufiger gezwungen, zu &#8222;entschiedenen Ma&#223;nahmen&#8220; zu greifen. In den ersten vier Monaten z&#228;hlt Wermenitschew siebzehn F&#228;lle von Truppenentsendung gegen Bauern; Juli und August neununddrei&#223;ig, September und Oktober 105 F&#228;lle.</p>

<p>Gegen dir Bauern mit Waffengewalt vorzugehen, hie&#223;, den Brand mit &#214;l l&#246;schen. In den meisten F&#228;llen gingen die Soldaten auf die Seite der Bauern &#252;ber. Der Kreiskommissar des Podoler Gouvernements meldet: &#8222;Armeeorganisationen, sogar ganze Truppenteile treffen Entscheidungen in sozialen und &#246;konomischen Fragen, zwingen (?) die Bauern zu Enteignung und Abholzung des Waldes, beteiligen sich zum Teil selbst an Pl&#252;nderungen ... Die &#246;rtlichen Truppenteile weigern sich gegen die Gewalttaten einzuschreiten&#8220; ... So zerst&#246;rte der Aufstand des Dorfes den letzten Zusammenhalt in der Armee. Es konnte nicht die Rede davon sein, da&#223; die Armee unter den Bedingungen des Bauernkrieges, an dessen Spitze die Arbeiter standen, es dulden w&#252;rde, gegen den Aufstand in den St&#228;dten sich verwenden zu lassen.</p>

<p>Erst von den Arbeitern und Soldaten erfahren die Bauern &#252;ber die Bolschewiki das Neue, was ihnen die Sozialrevolution&#228;re nicht gesagt hatten. Lenins Parolen und sein Name dringen ins Dorf. Die sich h&#228;ufenden Beschwerden &#252;ber die Bolschewiki tragen jedoch in vielen F&#228;llen erdichteten und aufgebauschten Charakter: die Gutsbesitzer hoffen dadurch eher Hilfe zu bekommen. &#8222;Im Ostrower Kreise herrscht v&#246;llige Anarchie infolge der Propaganda des Bolschewismus.&#8220; Aus dem Ufaer Gouvernement: &#8222;Das Mitglied des Dorfkomitees, Wassiljew, verbreitet das Programm der Bolschewiki und erkl&#228;rt offen, die Gutsbesitzer w&#252;rden geh&#228;ngt werden.&#8220; Der Nowgoroder Gutsbesitzer Polonnik, der um &#8222;Schutz gegen Pl&#252;nderungen&#8220; nachsucht, unterl&#228;&#223;t hinzuzuf&#252;gen: &#8222;Die Exekutivkomitees sind &#252;berf&#252;llt mit Bolschewiki&#8220;, das bedeutet: mit Feinden der Gutsbesitzer. &#8222;Im August&#8220;, erz&#228;hlt der Simbirsker Bauer Sumorin, &#8222;reisten durch die D&#246;rfer Arbeiter, agitierten f&#252;r die Partei der Bolschewiki, erz&#228;hlten deren Programm.&#8220; Der Untersuchungsrichter des Sebescher Kreises leitet ein Strafverfahren ein gegen die aus Petrograd eingetroffene Weberin Tatjana Michajlowa, sechsundzwanzig Jahre alt, die in ihrem Dorf aufrief &#8222;zur Niederwerfung der Provisorischen Regierung und Lenins Taktik verherrlichte&#8220;. Im Smolensker Gouvernement begann man Ende August, wie der Bauer Kotow berichtet. &#8222;sich f&#252;r Lenin zu interessieren und auf Lenins Stimme zu horchen&#8220; ... Doch in die Gemeindesemstwos werden noch immer in gewaltiger &#220;berzahl Sozialrevolution&#228;re gew&#228;hlt.</p>

<p>Die bolschewistische Partei ist bem&#252;ht, an den Bauer n&#228;her heranzugehen. Am 10. September fordert Newski vom Petrograder Komitee die Herausgabe einer Bauernzeitung: &#8222;Die Sache mu&#223; so angefa&#223;t werden, da&#223; man nicht dasselbe erlebt, was die franz&#246;sische Kommune erlebt hat, als die Bauernschaft Paris nicht verstand, Paris nicht die Bauernschaft.&#8220; Die Zeitung <strong>Bednota</strong> (<strong>Armut</strong>) begann bald zu erscheinen. Aber die direkte Parteiarbeit unter der Bauernschaft blieb noch immer geringf&#252;gig. Die St&#228;rke der bolschewistischen Partei lag nicht in technischen Mitteln, nicht im Apparat, sondern in der richtigen Politik. Wie die Luftstr&#246;me den Samen &#252;berallhin tragen, so trugen die Revolutionsst&#252;rme &#252;berallhin Lenins Ideen.</p>

<p>&#8222;Gegen September&#8220;, erinnert sich der Twerer Bauer Worobjew, &#8222;treten in den Versammlungen immer h&#228;ufiger und k&#252;hner zur Verteidigung der Bolschewiki nicht mehr nur Frontler, sondern auch arme Bauern selbst auf&#8220; ... &#8222;Unter der Armut und einigen Mittelbauern&#8220;, best&#228;tigt der Simbirsker Bauer Sumorin, &#8222;verschwindet Lenins Name nicht von den Lippen; nur von Lenin wird gesprochen.&#8220; Der Nowgoroder Bauer Grigorjew erz&#228;hlt, wie ein Sozialrevolution&#228;r in der Gemeinde die Bolschewiki &#8222;Expropriateure&#8220; und &#8222;Verr&#228;ter&#8220; nannte. &#8222;Wie tobten da die Bauern: &#8222;Nieder mit dem Hund, steinigt ihn! Erz&#228;hl uns keine M&#228;rchen, &#8211; wo ist der Boden? Genug! Her mit den Bolschewiken!&#8220;&#8220; Es ist allerdings m&#246;glich, da&#223; diese Episode &#8211; und solcher und &#228;hnlicher gab es nicht wenig &#8211; bereits in die Zeit nach dem Oktober f&#228;llt: im Ged&#228;chtnis der Bauern sitzen Tatsachen fest, ist aber die Chronologie schwach.</p>

<p>Den Soldaten Tschinenow, der sein Dorf im Orlower Gouvernement eine Kiste bolschewistischer Literatur brachte, hatte das Heimatdorf unfreundlich empfangen: sicherlich deutsches Gold. Im Oktober jedoch &#8222;z&#228;hlte die Gemeindezelle siebenhundert Mitglieder, viele Gewehre erhoben sich stets zur Verteidigung der Sowjetmacht&#8220;. Der Bolschewik Wratschew erz&#228;hlt, wie die Bauern des rein agrarischen Woronescher Gouvernements, &#8222;erwacht aus dem sozialrevolution&#228;ren Rausch, begannen, sich f&#252;r unsere Partei zu interessieren, infolgedessen hatten wir bereits nicht wenig Dorf- und Gemeindezellen, Abonnenten f&#252;r unsere Zeitungen und empfingen viele Bauernabgesandte im engen Raum unseres Komitees&#8220;. Im Smolensker Gouvernement waren, nach Erinnerungen von Iwanow, &#8222;in den D&#246;rfern Bolschewiki sehr rar, auch in den Kreisen waren ihrer sehr wenig, bolschewistische Zeitungen gab es nicht, Flugbl&#228;tter erschienen sehr selten ... Und dennoch, je n&#228;her an den Oktober, um so mehr wandte sich das Dorf den Bolschewiki zu&#8220;</p>

<p>In den Kreisen, wo schon vor dem Oktober der bolschewistische Einflu&#223; in den Sowjets bestand&#8220;, schreibt derselbe Iwanow, &#8222;trat die elementare Welle der G&#252;terpl&#252;nderungen gar nicht oder in schwachem Ma&#223;e in Erscheinung.&#8220; Allerdings verhielt es. sich nicht &#252;berall gleich &#8222;Die Forderung der Bolschewiki, den Boden den Bauern zu &#252;bergeben&#8220;, erz&#228;hlt beispielsweise Tadejusch, &#8222;wurde besonders schnell von der Bauernmasse des Mohilewer Kreises aufgenommen, die die G&#252;ter pl&#252;nderte, manche niederbrannte, Wiesen und W&#228;lder wegnahm.&#8220; Ein Widerspruch zwischen diesen Zeugnissen besteht eigentlich nicht. Die gesamte Agitation der Bolschewiki n&#228;hrte zweifellos den B&#252;rgerkrieg im Dorfe. Doch dort, wo es den Bolschewiki gelungen war, festere Wurzel zu fassen, waren sie naturgem&#228;&#223; bestrebt, ohne den Bauerndruck abzuschw&#228;chen, seine Formen in geordnetere Bahnen zu lenken und die Verw&#252;stungen einzud&#228;mmen.</p>

<p>Die Bodenfrage stand nicht isoliert da. Der Bauer litt, besonders in der letzten Kriegsperiode als Verk&#228;ufer wie als K&#228;ufer: das Getreide wurde ihm zu festgesetzten Preisen abgenommen, die Industrieprodukte wurden f&#252;r ihn immer unerschwinglicher. Das Problem der &#246;konomischen Wechselbeziehungen zwischen Dorf und Stadt, das sp&#228;ter unter dem Namen &#8222;Schere&#8220; zum Zentralproblem der Sowjetwirtschaft werden soll, zeigt bereits sein bedrohliches Antlitz. Die Bolschewiki sagten den Bauern: Die Sowjets m&#252;ssen die Macht &#252;bernehmen, dir Boden geben, den Krieg beenden, die Industrie demobilisieren, Arbeiterkontrolle in den Betrieben einf&#252;hren, das Verh&#228;ltnis der Preise zwischen Industrie- und Landwirtschaftsprodukten regulieren. So summarisch das auch klang, aber es bezeichnete den Weg. &#8222;Zwischen uns und der Bauernschaft&#8220;, sagte Trotzki am 10. Oktober in der Konferenz der Fabrikkomitees, &#8222;stehen als Scheidewand die Awksentjewschen Sowjetgestalten. Wir m&#252;ssen diese Wand durchbrechen. Wir m&#252;ssen im Dorfe erkl&#228;ren, da&#223; alle Versuche der Arbeiter, dem Bauern durch Belieferung des Dorfes mit landwirtschaftlichen Ger&#228;ten zu helfen, so lange resultatlos bleiben m&#252;ssen, wie nicht die Produktion organisiert und unter Arbeiterkontrolle gestellt ist.&#8220; In diesem Sinne erlie&#223; die Konferenz ein Manifest an die Bauern.</p>

<p>Die Petrograder Arbeiter schufen w&#228;hrenddessen in den Fabriken eigene Kommissionen, die Metall sammelten, Bruch und Ausschu&#223;, und es einer besonderen Zentrale &#8222;Der Arbeiter dem Bauern&#8220;, zur Verf&#252;gung stellten. Der Abfall wurde verwandt zur Herstellung einfachster landwirtschaftlicher Ger&#228;te und Ersatzteile. Dieser erste planwirtschaftliche Einbruch der Arbeiter in die Produktion, noch unbedeutend dem Umfange nach, mit dem &#220;bergewicht agitatorischer Ziele vor &#246;konomischen, er&#246;ffnete jedoch die Perspektive der nahen Zukunft. Erschrocken durch das Eindringen der Bolschewiki in das geheiligte Gebiet des Dorfes, machte das Bauernexekutivkomitee einen Versuch, sich des neuen Beginnens zu bem&#228;chtigen. Doch mit den Bolschewiki in der st&#228;dtischen Arena sich zu messen ging bereits &#252;ber die Kr&#228;fte der altersschwachen Vers&#246;hnler, die auch auf dem Lande immer mehr den Boden unter den F&#252;&#223;en verloren.</p>

<p>Das Echo der bolschewistischen Agitation &#8222;brachte die arme Bauernschaft derart in Aufruhr&#8220;, schrieb sp&#228;ter der Twerer Bauer Worobjew, &#8222;da&#223; man bestimmt sagen kann: W&#228;re der Oktober nicht im Oktober, er w&#228;re im November gekommen.&#8220; Diese plastische Charakteristik der politischen Macht des Bolschewismus steht keineswegs im Widerspruch zu der Tatsache seiner organisatorischen Schw&#228;che. Nur durch solch scharfe Disproportionen kann sich eine Revolution den Weg bahnen. Gerade deshalb l&#228;&#223;t sich, nebenbei gesagt, ihr Lauf nicht in die Rahmen der formalen Demokratie zw&#228;ngen. Damit die Agrarumw&#228;lzung geschehen k&#246;nne, im Oktober oder November, blieb der Bauernschaft nichts anderes &#252;brig, als das zerfallende Gewebe der sozialrevolution&#228;ren Partei auszunutzen. Deren linke Elemente gruppieren sich hastig und ungeordnet unter dem Druck der Bauernbewegung, streben den Bolschewiki nach, rivalisieren mit diesen. W&#228;hrend der n&#228;chsten Monate vollzieht sich die politische Verschiebung der Bauernschaft haupts&#228;chlich unter dem zerfetzten Banner der linken Sozialrevolution&#228;re: diese ephemere Partei wird zur reflektierenden und schwankenden Form des Dorfbolschewismus, provisorische Br&#252;cke vom Bauernkrieg zur proletarischen Umw&#228;lzung.</p>

<p>Die Agrarrevolution bedurfte eigener lokaler Organe. Wie sahen diese aus? Auf dem Lande existierten Organisationen verschiedener Typen: staatliche, wie die Gemeinde&#8211;, Land- und Verpflegungsexekutivkomitees; gesellschaftliche, wie die Sowjets; rein politische, wie die Parteien, und schlie&#223;lich Organe der Selbstverwaltung, in Gestalt der Gemeindesemstwos. Bauernsowjets vermochten sich zu entwickeln nur im Ma&#223;stabe des Gouvernements, teilweise des Kreises; Gemeindesowjets gab es nur vereinzelt. Gemeindesemstwos fa&#223;ten schwer Fu&#223;. Dagegen wurden die Land- und Exekutivkomitees, dem Plane nach Staatsorgane, so seltsam das auf den ersten Blick scheinen mag, zu Organen der Bauernrevolution.</p>

<p>Das oberste Landkomitee, bestehend aus Beamten, Gutsbesitzern, Professoren, gelehrten Agronomen, sozialrevolution&#228;ren Politikern; mit einer Beimischung zweifelhafter Bauern, war seinem Wesen nach die Zentralbremse der Agrarrevolution. Die Gouvernementskomitees h&#246;rten nicht auf, Leiter der Regierungspolitik zu sein. Die Komitees in den Kreisen schaukelten zwischen den Bauern und der Obrigkeit. Dagegen wurden die Gemeindekomitees, von den Bauern gew&#228;hlt und an Ort und Stelle vor den Augen des Dorfes arbeitend, Werkzeuge der Agrarbewegung. Der Umstand, da&#223; die Komiteemitglieder sich gew&#246;hnlich zu den Sozialrevolution&#228;ren z&#228;hlten, &#228;nderte nichts an der Sache: sie richteten sieh nach der Muschikh&#252;tte und nicht nach dem Adelsgutshof. Die Bauern sch&#228;tzen besonders hoch den staatlichen Charakter ihrer Landkomitees, da sie in ihm eine Art Freibrief auf den B&#252;rgerkrieg erblickten.</p>

<p>&#8222;Die Bauern sagen, sie anerkennen niemand au&#223;er dem Gemeindekomitee&#8220;, klagt bereits im Mai einer der Milizchefs des Saransker Kreises, &#8222;alle Kreis- und Staatskomitees hingegen arbeiten angeblich den Bodenbesitzern in die Hand.&#8220; Nach den Worten des Nischegoroder Kommissars &#8222;enden die Versuche einiger Gemeindekomitees, gegen die eigenm&#228;chtigen Handlungen der Bauern anzuk&#228;mpfen, fast immer mit Mi&#223;erfolg und f&#252;hren zur Absetzung der gesamten Mitglieder&#8220; ... &#8222;Die Komitees waren stets&#8220;, nach den Worten des Pskower Bauern Denisow, &#8222;auf seiten der Bauernbewegung gegen die Gutsbesitzer, da man in sie den revolution&#228;rsten Teil der Bauernschaft und Frontsoldaten hineinw&#228;hlte.&#8220;</p>

<p>Die Kreis- und besonders die Gouvernementskomitees wurden von der Beamten-&#8220;Intelligenz&#8220; geleitet, die danach strebte, friedliche Beziehungen zu den Gutsbesitzern aufrechtzuerhalten. &#8222;Die Bauern sahen&#8220;, schreibt der Moskauer Bauer Jurkow, &#8222;da&#223; es der gleiche Pelz ist, nur gewendet, die gleiche Macht, nur unter neuem Namen.&#8220; &#8222;Man kann&#8220;, meldet der Kursker Kommissar, &#8222;die Neigung ... zu Neuwahlen jener Kreiskomitees beobachten, die unentwegt die Verf&#252;gungen der Provisorischen Regierung durchf&#252;hren.&#8220; Aber an das Kreiskomitee zu gelangen war dem Bauern sehr schwer gemacht: die politische Verbindung der D&#246;rfer und Gemeinden sicherten Sozialrevolution&#228;re, so da&#223; die Bauern gezwungen waren, sich der Partei zu bedienen, deren Hauptmission im Wenden des alten Pelzes bestand.</p>

<p>Die auf den ersten Blick erstaunliche K&#252;hle der Bauernschaft f&#252;r die M&#228;rzsowjets hatte in Wirklichkeit tiefe Ursachen. Der Sowjet repr&#228;sentiert im Gegensatz zum Landkomitee keine Spezial-, sondern eine Universalorganisation der Revolution. Doch auf dem Gebiet der allgemeinen Politik ist der Bauer nicht imstande, auch nur einen Schritt ohne F&#252;hrung zu tun. Die Frage ist, woher sie kommt. Die b&#228;uerlichen Gouvernements- und Kreissowjets wurden errichtet auf Initiative und zum gro&#223;en Teil mit Mitteln der Genossenschaft, nicht als Organe der Bauernrevolution, sondern als Werkzeuge zur konservativen Bevormundung der Bauernschaft. Das Dorf duldete &#252;ber sich die rechtssozialrevolution&#228;re Sowjets, als Schild gegen die Regierung. Zu Hause bei sich zog es die Landkomitees vor.</p>

<p>Um das Dorf zu hindern, sich im Kreise &#8222;rein b&#228;uerlicher Interessen&#8220; zu bewegen, dr&#228;ngte die Regierung auf Schaffung demokratischer Semstwos. Schon dies allein mu&#223;te den Bauern Grund sein, die Ohren zu spitzen. Die Wahlen mu&#223;te man h&#228;ufig geradezu aufzwingen. &#8222;Es k&#228;men F&#228;lle von Ungesetzlichkeiten vor&#8220;, meldet der Pensaer Kommissar, &#8222;die zur Sprengung der Wahlen f&#252;hrten.&#8220; Im Gouvernement Minsk verhafteten die Bauern den Vorsitzenden der Gemeindewahlkommission, F&#252;rsten Druzki-Lubezki, den sie der Wahllistenschiebung beschuldigten: es fiel den Bauern nicht leicht, sich mit dem F&#252;rsten &#252;ber die demokratische L&#246;sung des jahrhundertealten Streites zu verst&#228;ndigen. Der Bugulminsker Kreiskommissar meldet: &#8222;Die Wahlen zu den Gemeindesemstwos sind im Kreise nicht ganz planm&#228;&#223;ig verlaufen ... Die Zusammensetzung der Gemeindeabgeordneten ist rein b&#228;uerlich, es l&#228;&#223;t sich eine Entfremdung der Ortsintelligenz feststellen, besonders den Bodenbesitzern gegen&#252;ber.&#8220; Somit unterschieden sich die Semstwos wenig von den Komitees. &#8222;Zur Intelligenz, besonders zu den Bodenbesitzern&#8220;, klagt der Minsker Gouvernementskommissar, &#8222;verh&#228;lt sich die Bauernmasse ablehnend.&#8220; In der Mohilewer Zeitung vom 23. September ist zu lesen: &#8222;Die Arbeit der Intelligenz auf dem Lande ist mit Gefahren verbunden, verspricht man nicht kategorisch, die sofortige &#220;bergabe des gesamten Bodens an die Bauern zu unterst&#252;tzen.&#8220; Wo eine Verst&#228;ndigung und sogar ein Verkehr zwischen den Hauptklassen unm&#246;glich wird, verschwindet der Boden f&#252;r Institutionen der Demokratie. Die Totgeburt der Gemeindesemstwos k&#252;ndete unfehlbar den Zusammenbruch der Konstituierenden Versammlung an.</p>

<p>&#8222;Unter der hiesigen Bauernschaft&#8220;, meldet der Nischegoroder Kommissar, &#8222;hat sich der Glaube gefestigt, alle b&#252;rgerlichen Gesetze h&#228;tten ihre Kraft verloren und alle Rechtsbegriffe m&#252;&#223;ten jetzt durch die Bauernorganisationen reguliert werden.&#8220; Die &#246;rtliche Miliz zu ihrer Verf&#252;gung, erlie&#223;en die Gemeindekomitees lokale Gesetze, bestimmten Pachtpreise, regulierten den Arbeitslohn, setzten eigene Verwalter auf den G&#252;tern ein, nahmen Boden, Wiesen, W&#228;lder, Inventar in eigene Hand, holten dem Gutsbesitzer die Waffen weg, nahmen Haussuchungen und Verhaftungen vor. Die Stimme der Jahrhunderte und die frische Revolutionserfahrung sagten dem Bauern in gleicher Weise, da&#223; die Bodenfrage die Frage der Macht sei. F&#252;r die Agrarumw&#228;lzung waren Organe der Bauerndiktatur notwendig. Der Muschik wu&#223;te um dieses lateinische Wort noch nicht. Aber der Muschik wu&#223;te, was er wollte. Jene &#8222;Anarchie&#8220;, &#252;ber die Gutsbesitzer, liberale Kommissare und vers&#246;hnlerische Politiker klagten, war in Wirklichkeit die erste Etappe der revolution&#228;ren Diktatur auf dem Lande.</p>

<p>Die Notwendigkeit der Schaffung besonderer, rein b&#228;uerlicher lokaler Organe f&#252;r die Agrarumw&#228;lzung verteidigte Lenin schon w&#228;hrend der Ereignisse von 1905/06: &#8222;Revolution&#228;re Bauernkomitees&#8220;, bewies er auf dem Stockholmer Parteikongre&#223;, &#8222;sind der einzige Weg, den die Bauernbewegung gehen kann.&#8220; Der Muschik las Lenin nicht. Daf&#252;r aber las Lenin die Gedanken des Muschiks gut.</p>

<p>Das Dorf &#228;ndert sein Verhalten zu den Sowjets erst gegen Herbst, wo die Sowjets selbst ihren politischen Kurs &#228;ndern. Die bolschewistischen und linkssozialrevolution&#228;ren Sowjets in den Kreis- oder Gouvernementsst&#228;dten halten jetzt die Bauern nicht mehr zur&#252;ck, im Gegenteil, sie sto&#223;en sie vorw&#228;rts. Hatte das Dorf in den ersten Monaten bei den Vers&#246;hnlersowjets legale Deckung gesucht, um sp&#228;ter in feindliche Konflikte mit ihnen zu geraten, so fand es jetzt zum erstenmal in den revolution&#228;ren Sowjets eine wirkliche F&#252;hrung. Saratower Bauern schrieben im September: &#8222;Die Macht mu&#223; in ganz Ru&#223;land in die H&#228;nde ... der Arbeiter-, Bauern- und Soldatendeputiertensowjets &#252;bergehen. So wird es sicherer sein.&#8220; Erst gegen Herbst beginnt die Bauernschaft ihr Bodenprogramm mit der Parole Sowjetmacht zu verbinden. Aber auch dabei wei&#223; sie noch nicht, wie und durch wen diese Sowjets gef&#252;hrt werden sollen.</p>

<p>Agrarunruhen hatten in Ru&#223;land ihre gro&#223;e Tradition, ihr einfaches, aber grelles Programm, ihre Lokalm&#228;rtyrer und Helden. Die gewaltige Erfahrung von 1905 war auch f&#252;r das Dorf nicht spurlos vorbeigegangen. Hierbei ist noch die Arbeit der Sektiererideen, die Millionen Bauern erfa&#223;ten, in Betracht zu ziehen. &#8222;Ich kannte&#8220;, schreibt ein unterrichteter Autor, &#8222;viele Bauern ..., die die Oktoberrevolution als direkte Erf&#252;llung ihrer religi&#246;sen Hoffnungen aufnahmen.&#8220; Von allen Bauernaufst&#228;nden, die die Geschichte kennt, war die Bewegung der russischen Bauernschaft von 1917 zweifellos die am meisten von politischen Gedanken befruchtete. Und hat sie sich dennoch als unf&#228;hig erwiesen, sich eine selbst&#228;ndige F&#252;hrung zu schaffen und die Macht in die eigenen H&#228;nde zu nehmen, so sind die Gr&#252;nde daf&#252;r in der organischen Natur der isolierten herk&#246;mmlichen Kleinwirtschaft zu suchen: diese sog aus dem Bauer alle S&#228;fte, ohne ihn daf&#252;r mit der F&#228;higkeit zu Verallgemeinerungen auszustatten.</p>

<p>Die politische Freiheit des Bauern bedeutet in der Praxis die Freiheit, zwischen den verschiedenen st&#228;dtischen Parteien zu w&#228;hlen. Doch auch diese Wahl vollzieht sich nicht a priori. Durch ihren Aufstand st&#246;&#223;t die Bauernschaft die Bolschewiki an die Macht. Aber erst nach der Machteroberung werden die Bolschewiki die Bauernschaft erobern k&#246;nnen, indem sie die Agrarrevolution zum Gesetz des Arbeiterstaates erheben.</p>

<p>Eine Forschergruppe unter Jakowlews Leitung nahm eine sehr wertvolle Klassifizierung der Materialien vor, die die Evolution der Agrarbewegung vom Februar bis Oktober charakterisieren. Die Zahl der unorganisierten Zusammenst&#246;&#223;e mit einhundert pro Monat zugrunde legend, berechneten die Forscher, da&#223; an &#8222;organisierten&#8220; Konflikten auf den April dreiunddrei&#223;ig, auf den Juni sechsundachtzig, auf Juli 120 entfielen. Das war der Augenblick der h&#246;chsten Bl&#252;te der sozialrevolution&#228;ren Organisationen auf dem Lande. Im August kommen auf hundert unorganisierte Konflikte bereits nur zweiundsechzig organisierte, im Oktober insgesamt vierzehn. Aus diesen bei all ihrer Bedingtheit h&#246;chst lehrreichen Zahlen zieht Jakowlew jedoch eine ganz &#252;berraschende Schlu&#223;folgerung: wenn die Bewegung bis zum August immer &#8222;organisiertere&#8220; Formen annahm, so gewinnt sie im Herbst dagegen einen immer &#8222;elementareren Charakter&#8220;. Zur gleichen Formel gelangt ein anderer Forscher, Wermenitschew: &#8222;Das Sinken des organisierten Teiles der Bewegung in der Periode der Voroktoberwelle beweist das Elementare der Bewegung in diesen Monaten.&#8220; Stellt man das Elementare dem Bewu&#223;ten, wie Blindheit dem Sehverm&#246;gen, gegen&#252;ber und das w&#228;re die einzige wissenschaftliche Gegen&#252;berstellung &#8211;, dann m&#252;&#223;te man zu der Schlu&#223;folgerung kommen, da&#223; das Bewu&#223;te in der Bauernbewegung bis August steigt, dann zu fallen beginnt, um im Moment des Oktoberaufstandes g&#228;nzlich zu verschwinden. Dieses haben unsere Forscher offenbar nicht sagen wollen. Bei einem einigerma&#223;en nachdenklichen Verhalten zu der Frage ist es unschwer zu begreifen, da&#223; zum Beispiel die Bauernwahlen zur Konstituierenden Versammlung, trotz all ihrer &#228;u&#223;erlichen &#8222;Organisiertheit&#8220;, einen unvergleichlich &#8222;elementareren&#8220;, das bei&#223;t unvern&#252;nftigeren, herdenm&#228;&#223;igeren blinderen Charakter gehabt hatten als der &#8222;unorganisierte&#8220; Bauernfeldzug gegen die Gutsbesitzer, wo jeder Bauer klar wu&#223;te, was er wollte.</p>

<p>Auf dem Herbstgipfel brach die Bauernschaft nicht mit dem Bewu&#223;ten zugunsten des Elementaren, sondern mit der Vers&#246;hnlerf&#252;hrung zugunsten des B&#252;rgerkriegs. Der Niedergang der Organisiertheit hatte wesentlich &#228;u&#223;erlichen Charakter: die Vers&#246;hnlerorganisationen kommen in Wegfall; aber sie hinterlassen keinesfalls einen leeren Platz. Das Beschreiten des neuen Weges vollzog sich unter unmittelbarer F&#252;hrung der revolution&#228;rsten Elemente: Soldaten, Matrosen und Arbeiter. Vor entscheidenden Taten riefen die Bauern h&#228;ufig allgemeine Versammlungen ein, sorgten sogar daf&#252;r, da&#223; Beschl&#252;sse von allen Dorfgenossen unterzeichnet wurden. &#8222;In der Herbstperiode der Bauernbewegung mit ihren Zerst&#246;rungsformen&#8220;, schreibt der dritte Forscher, Schestakow, &#8222;tritt h&#228;ufig die alte &#8222;Dorfversammlung&#8220; der Bauern in Erscheinung ... In der Dorfversammlung verteilt die Bauernschaft das enteignete Hab und Gut, durch die Dorfversammlung verhandelt sie mit den Gutsbesitzern und Gutsadministrationen, den Kreiskommissaren und den Beschwichtigern anderer Art&#8220; ...</p>

<p>Weshalb die Gemeindekomitees, die den Bauern dicht an den B&#252;rgerkrieg herangef&#252;hrt hatten, vom Schauplatz verschwanden, dar&#252;ber enthalten die Materialien keine direkten Angaben. Aber die Erkl&#228;rung dr&#228;ngt sich von selbst auf. Die Revolution verbraucht rapid ihre Organe und Werkzeuge. Schon deshalb, weil die Landkomitees die halb friedlichen Handlungen geleitet hatten, mu&#223;ten die sich f&#252;r den direkten Sturm als wenig geeignet erweisen. Der allgemeine Grund wird durch besondere, aber nicht weniger schwerwiegende Ursachen erg&#228;nzt. Indem sie den Weg des offenen Krieges gegen die Gutsbesitzer beschritten, wu&#223;ten die Bauern nur allzu gut, was ihnen im Falle einer Niederlage drohte. Nicht wenige Landkomitees sa&#223;en ohnehin bereits bei Kerenski hinter Schlo&#223; und Riegel. Die Verantwortung zu dekonzentieren, wurde unerl&#228;&#223;liche Forderung der Taktik. Die geeignetste Form daf&#252;r war der &#8222;Mir&#8220;. In gleicher Richtung wirkte au&#223;erdem zweifellos das &#252;bliche Mi&#223;trauen der Bauern untereinander: es ging jetzt um direkte Aneignung und Teilung der Gutsbesitzerhabe, jeder wollte selbst daran teilnehmen, ohne seine Rechte einem anderen anzuvertrauen. So f&#252;hrte die h&#246;chste Kampfversch&#228;rfung zu vor&#252;bergehendem Beiseiteschieben der Vertretungsorgane durch die urw&#252;chsige b&#228;uerliche Demokratie von der Art der Dorfversammlung und des Mirspruchs.</p>

<p>Die grobe Unklarheit im Deuten des Charakters der Bauernbewegung mu&#223; besonders &#252;berraschend erscheinen aus der Feder bolschewistischer Forscher. Doch darf man nicht vergessen, da&#223; es sich um Bolschewiki neuen Schlages handelt. B&#252;rokratisierung des Denkens f&#252;hrt unvermeidlich zur &#220;bersch&#228;tzung der Organisationsformen, die der Bauernschaft von oben aufgezwungen waren, und zur Untersch&#228;tzung jener, die die Bauernschaft sich selbst gab. Der aufgekl&#228;rte Beamte betrachtet zusammen mit dem liberalen Professor gesellschaftliche Prozesse unter dem Gesichtswinkel der Verwaltung. Als Volkskommissar f&#252;r Landwirtschaft bewies Jakowlew sp&#228;ter das gleiche summarisch-b&#252;rokratische Herangehen an die Bauernschaft, nur auf einem unerme&#223;lich weiteren und verantwortlicheren Gebiet, n&#228;mlich bei der Durchf&#252;hrung der &#8222;durchgehenden Kollektivisierung&#8220;. Theoretische Oberfl&#228;chlichkeit r&#228;cht sich grausam, wenn es um die Praxis im gro&#223;en Ma&#223;stabe geht!</p>

<p>Jedoch bis zu den Fehlern der durchgehenden Kollektivisierung bleiben noch gute dreizehn Jahre. Jetzt handelt es sich vorerst um die Expropriierung des Bodeneigentums. 134.000 Gutsbesitzer zittern noch um ihre achtzig Millionen De&#223;jatinen. Am gef&#228;hrdetsten ist die Lage der Spitze der drei&#223;igtausend Herren des alten Ru&#223;land, die &#252;ber siebzig Millionen De&#223;jatinen verf&#252;gen, durchschnittlich mehr als zweitausend De&#223;jatinen pro Besitzer. Der Adelige Boborykin schreibt an den Kammerherrn Rodsjanko: &#8222;Ich bin Gutsbesitzer, und es will mir nicht in den Kopf, da&#223; ich meinen Boden verlieren soll, noch dazu f&#252;r den unwahrscheinlichsten Zweck: f&#252;r ein Experiment der sozialistischen Lehren.&#8220; Aber eine Revolution hat eben zur Aufgabe, zu vollziehen, was den Regierenden nicht in den Kopf will.</p>

<p>Weiterblickende Gutsbesitzer kommen jedoch zu der Einsicht, da&#223; sie ihre G&#252;ter nicht werden behalten k&#246;nnen. Sie streben es auch schon gar nicht mehr an: je schneller sie den Boden loswerden, um so besser. In der Konstituierenden Versammlung sehen sie vor allem die gro&#223;e Verrechnungskammer, wo der Staat sie nicht nur f&#252;r den Boden, sondern auch f&#252;r ihre Unannehmlichkeiten entsch&#228;digen wird.</p>

<p>Die Bauerneigent&#252;mer schlossen sich von links diesem Programm an. Sie waren nicht abgeneigt, mit dem parasit&#228;ren Adel Schlu&#223; zu machen, f&#252;rchteten aber, den Begriff des Bodeneigentums zu ersch&#252;ttern. Der Staat sei reich genug, erkl&#228;rten sie auf ihren Kongressen, um den Gutsbesitzern die Kleinigkeit von zw&#246;lf Milliarden Rubel zu bezahlen. In ihrer Eigenschaft als &#8222;Bauern&#8220; hofften sie dabei, unter bevorrechteten Bedingungen auf Kosten des Volkes zu gutsherrlichem Boden zu kommen.</p>

<p>Die Besitzer erkannten, da&#223; die H&#246;he der Abl&#246;sungen eine politische Gr&#246;&#223;e ist, die bestimmt wird vom Kr&#228;fteverh&#228;ltnis im Augenblick der Abfindung. Bis August blieb Hoffnung, da&#223; die nach Kornilow-Methoden einzuberufende Konstituierende Versammlung die Agrarreform auf einer mittleren Linie zwischen Rodsjanko und Miljukow durchf&#252;hren w&#252;rde. Kornilows Zusammenbruch bedeutete, da&#223; die besitzenden Klassen das Spiel verloren haben.</p>

<p>Im September und Oktober warteten die Gutsbesitzer auf die L&#246;sung, wie ein hoffnungsloser Kranker auf den Tod. Der Herbst ist die Zeit der Muschikpolitik. Die Felder sind abgeerntet, die Illusionen zerstreut, die Geduld ersch&#246;pft. Es ist Zeit, Schlu&#223; zu machen! Die Bewegung tritt aus den Ufern, erfa&#223;t alle Bezirke, verwischt lokale Besonderheiten, rei&#223;t alle Dorfschichten mit, sp&#252;lt R&#252;cksichten auf Gesetz und Vorsicht weg, wird offensiv, erbittert, ungest&#252;m, rasend, bewaffnet sich mit Eisen und Feuer, Revolver und Granaten, vernichtet und brennt Gutsh&#246;fe nieder, verjagt die Gutsbesitzer, s&#228;ubert den Boden, tr&#228;nkt ihn mancherorts mit Blut.</p>

<p>Zugrunde gehen die Adelsnester, einst besungen von Puschkin, Turgenjew und Tolstoi. In Rauch geht das alte Ru&#223;land auf Die liberale Presse sammelt das St&#246;hnen und Klagen &#252;ber die Vernichtung von englischen G&#228;rten, Bildern der leibeigenen Pinsel, Familienbibliotheken, Tambower Parthenons, Rennpferden, alten Grav&#252;ren, Zuchtstieren. B&#252;rgerliche Historiker versuchen die Verantwortung f&#252;r diesen &#8222;Vandalismus&#8220; des Bauernstrafgerichts &#252;ber die Adels&#8220;kultur&#8220; den Bolschewiki zuzuschieben. In Wirklichkeit f&#252;hrte der russische Muschik eine Jahrhunderte vor dem Auftreten der Bolschewiki begonnene Sache zu Ende. Seine fortschrittliche historische Aufgabe l&#246;ste er mit den einzigen Mitteln, &#252;ber die er verf&#252;gte: Mit Hilfe der revolution&#228;ren Barbarei rottete er die Barbarei des Mittelalters aus. Hinzu kommt, da&#223; weder er selbst; noch seine Gro&#223;v&#228;ter und Urgro&#223;v&#228;ter jemals Gnade oder Nachsicht erfahren hatten.</p>

<p>Als die Feudalen gesiegt hatten &#252;ber die Jacquerie, die der Befreiung der franz&#246;sischen Bauern um viereinhalb Jahrhunderte voranging, schrieb ein gottesf&#252;rchtiger M&#246;nch in seine Chronik: &#8222;Sie haben dem Lande so viel B&#246;ses zugef&#252;gt, da&#223; zur Vernichtung des K&#246;nigtums es des Kommens der Engl&#228;nder nicht mehr bedurfte; diese h&#228;tten Frankreich niemals das antun k&#246;nnen, was die Adligen Frankreich angetan haben.&#8220; Erst die Bourgeoisie &#8211; im Mai 1871 &#8211; &#252;bertraf an Grausamkeit die franz&#246;sischen Adligen. Die russischen Bauern entgingen dank der F&#252;hrung der Arbeiter, die russischen Arbeiter dank der Hilfe der Bauern dieser doppelten Lehre der Beschirmer von Kultur und Menschlichkeit.</p>

<p>Die Wechselbeziehungen zwischen den Hauptklassen Ru&#223;lands fanden ihr Abbild im Dorfe. Wie die Arbeiter und Soldaten, den Pl&#228;nen der Bourgeoisie zuwider, gegen die Monarchie k&#228;mpften, so erhob sich, ohne auf die Warnung des Kulaken zu h&#246;ren, gegen die Gutsbesitzer am k&#252;hnsten die Dorfarmut. Wie die Vers&#246;hnler glaubten, die Revolution k&#246;nne nur von dem Moment an fest auf den Beinen stehen, wo Miljukow sie anerkennt, so meinte der nach rechts und links blickende Mittelbauer, die Unterschrift des Kulaken legitimiere die Aneignungen. Schlie&#223;lich, wie die der Revolution feindliche Bourgeoisie ohne Bedenken sich die Macht aneignete, so verzichteten die den Pl&#252;nderungen widerstrebenden Kulaken nicht auf deren Fr&#252;chte. Die Macht in den H&#228;nden des Bourgeois wie die gutsherrliche Habe in den H&#228;nden des Kulaken waren nicht von Dauer: in beiden F&#228;llen aus gleichgearteten Gr&#252;nden.</p>

<p>Die St&#228;rke der agrardemokratischen, dem Wesen nach b&#252;rgerlichen Revolution hatte sich darin ge&#228;u&#223;ert, da&#223; sie vor&#252;bergehend die Klassenwiderspr&#252;che des Dorfes &#252;berwand: der Landarbeiter pl&#252;nderte den Gutsbesitzer, wobei er dem Kulak half Das XVII., XVIII. und XIX. Jahrhundert der russischen Geschichte erhob sich auf den Schultern des XX. und dr&#252;ckte es nieder zur Erde. Die Schw&#228;che der versp&#228;teten b&#252;rgerlichen Revolution hatte sich darin ge&#228;u&#223;ert, da&#223; der Bauernkrieg die b&#252;rgerlichen Revolution&#228;re nicht vorw&#228;rtsstie&#223;, sondern im Gegenteil sie endg&#252;ltig ins Lager der Reaktion zur&#252;ckwarf; der gestrige Zuchth&#228;usler Zeretelli besch&#252;tzte den gutsherrlichen Boden vor Anarchie! Die von der Bourgeoisie zur&#252;ckgeworfne Bauernrevolution vereinigte sich mit dem Industrieproletariat Dadurch befreite sich das XX. Jahrhundert nicht nur von den auf ihm lastenden fr&#252;heren Jahrhunderten, sondern erhob sich auf deren Schultern zu einer neuen historischen H&#246;he. Damit der Bauer den Boden s&#228;ubern und von Z&#228;unen befreien konnte, mu&#223;te an die Spitze des Staates der Arbeiter treten: dies ist die einfachste Formel der Oktoberrevolution.</p>

<p>&#160;</p>

<p class="link"><a href="b2-kap14.htm">Kapitel 14</a>&#160;&#160;|&#160; <a href="#topp">Anfang der Seite</a>&#160;&#160;|&#160; <a href="b2-kap16.htm">Kapitel 16</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2003<!-- WW -->
</p>
</body>
</html>

