<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (1.3 Die Verwandlung von Geld in Kapital)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (1.2 Das Geld)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>I. Abschnitt</small><br />
Waare, Geld, Kapital</h2>

<h1><small>Zweites Kapitel</small><br />
Das Geld</h1>

<a id="t1" name="t1"></a><br />
<h4>1. Der Preis</h4>

<p class="fst">Die erste Funktion des Geldes besteht darin, als <em>Werthma&#223;</em> zu dienen, der Waarenwelt das Material zu liefern, worin der Werth ausgedr&#252;ckt wird.</p>

<p>Die Waaren werden nicht durch das Geld gleichartig und miteinander vergleichbar; sondern, weil sie als Werthe vergegenst&#228;ndlichte menschliche Arbeit, also an und f&#252;r sich schon gleichartig sind, k&#246;nnen sie als solche gemeinschaftlich in derselben bestimmten Waare gemessen werden, die sie dadurch in ihr <em>gemeinsames Werthma&#223;</em> oder in <em>Geld</em> verwandeln. Das Geld als <em>Werthma&#223;</em> ist die nochwendige Erscheinungsform des den Waaren innewohnenden Werthma&#223;es, der <em>Arbeitszeit.</em> <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Der Werthausdruck einer Waare in der Geldwaare ist ihre Geldform oder ihr Preis. z.&#160;B. 1 Rock = 10 Gramm Gold.</p>

<p>Der Preis der Waare ist etwas von ihren nat&#252;rlichen Eigenschaften ganz Verschiedenes. Man kann ihn ihr nicht ansehen oder anf&#252;hlen. Der Waarenh&#252;ter mu&#223; ihn den K&#228;ufem mittheilen. Um aber den Werth einer Waare in der Goldwaare <em>auszudr&#252;cken,</em> d.&#160;h. um ihren Preis zu <em>bestimmen,</em> dazu ist wirkliches Geld nicht nothwendig. Der Schneider braucht kein Gold in der Tasche zu haben, um erkl&#228;ren zu k&#246;nnen, da&#223; der Preis des Rockes, den er feil bietet, 10 Gramm Gold betr&#228;gt. Als Werthma&#223; dient daher das Geld <em>nur als gedachtes, als vorgestelltes Geld.</em></p>

<p>Aber trotzdem h&#228;ngt der <em>Preis</em> nur von der <em>wirklichen</em> Geldwaare ab. Der Schneider kann &#8211; wir sehen hier nat&#252;rlich von allen st&#246;renden Nebenumst&#228;nden ab &#8211; den Preis seines Rockes nur dann auf 10 Gramm Gold beziffern, wenn in einer solchen Goldmenge ebensoviel gesellschaftlich nothwendige Arbeit verk&#246;rpert ist, wie im Rock. Dr&#252;ckt der Schneider den Werth seines Rockes nicht in Gold, sondern in Silber oder Kupfer aus, so wird auch der Preisausdruck ein anderer.</p>

<p>Wo zwei verschiedene Waaren als Werthma&#223;e gelten, z.&#160;B. Gold und Silber, besitzen daher alle Waaren zwei verschiedene Preisausdr&#252;cke, Gold- und Silberpreise. Jeder Wechsel im Werthverh&#228;ltni&#223; von Gold zu Silber giebt zu Preisst&#246;rungen Anla&#223;. Die Verdopplung des Werthma&#223;es ist in der That ein Unding, ein Widerspruch gegen die Funktion des Geldes als Werthma&#223;stab. Wo immer man versuchte, gesetzlich zwei Waaren als Werthma&#223;st&#228;be festzusetzen, ist es denn auch thats&#228;chlich immer nur eine gewesen, welche als Werthma&#223; fungirte.</p>

<p>Gold und Silber werden heute noch in mehreren L&#228;ndem nebeneinander gesetzlich als Werthma&#223;st&#228;be aufgestellt. Aber die Erfahrung hat diese Gesetzesbestimmungen stets <em>ad absurdum</em> gef&#252;hrt. Gold und Silber sind, wie jede Waare, best&#228;ndigen Werthschwankungen ausgesetzt; wenn beide vom Gesetz als gleichberechtigt hingestellt werden, wenn man nach Belieben in dem einen oder dem anderen Metall zahlen kann, dann zahlt man in dem, dessen Werth <em>sinkt,</em> und verkauft das Metall, welches im Werth steigt, dort, wo es vortheilhaft verkauft werden kann, im Auslande. In L&#228;ndern, wo die Doppelw&#228;hrung herrscht, der sogenannte Bimetallismus, funktionirt also thats&#228;chlich stets nur die eine Art der Geldwaare als Werthma&#223;stab, und zwar diejenige, die im Werthe sinkt; die andere, die im Werthe steigt, mi&#223;t, wie jede andere Waare, ihren Preis in dem &#252;bersch&#228;tzten Metall, funktionirt als <em>Waare,</em> nicht als <em>Werthma&#223;stab.</em> Je gr&#246;&#223;er die Verschiebungen im Werthverh&#228;ltui&#223; zwischen Gold und Silber, desto st&#228;rker tritt der Widersinn des Bimetallismus zu Tage. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Marx setzt im <strong>Kapital</strong> der Einfachheit wegen Gold als einzige Geldwaare voraus. Gold wird auch thats&#228;chlich immer mehr die Geldwaare in den L&#228;ndern der heutigen kapitalistischen Produktionsweise. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Im Preisausdruck ist jede Waare als eine bestimmte Menge Goldes vorgestellt. Es ist nat&#252;rlich nothwendig, die verschiedenen Mengen Goldes, welche die verschiedenen Preise darstellen, auch untereinander zu messen, einen <em>Ma&#223;stab der Preise</em> herzustellen. Die Metalle besitzen einen solchen nat&#252;rlichen Ma&#223;stab in ihren Gewichten. Die Gewichtsnamen der Metalle, Pfund, Livre (in Frankreich), Talent (im alten Griechenlaud), As (bei den R&#246;mern) &amp;c. bilden daher die urspr&#252;nglichen Namen der Einheiten des Ma&#223;stabes der Preise.</p>

<p>Neben seiner Funktion als Ma&#223; der Werthe lernen wir hier eine zweite Funktion des Geldes kennen: die als <em>Ma&#223;stab der Preise.</em> Als Werthma&#223; verwandelt das Geld die Werthe der Waaren in bestimmte vorgestellte Mengen Gold. Als Ma&#223;stab der Preise mi&#223;t es die verschiedenen Goldmengen an einer bestimmten Goldmenge, die als Einheit angenommen wird, z.&#160;B. einem Pfund Gold.</p>

<p>Der Unterschied zwischen Ma&#223; der Werthe und Ma&#223;stab der Preise ist klar, wenn wir das Verhalten beider einem Werthwechsel gegen&#252;ber beobachten.</p>

<p>Nehmen wir an, die Ma&#223;einheit des <em>Ma&#223;stabes der Preise</em> seien 10 Gramm Gold. Welches immer nun der Werth des Goldes, 20 Gramm Gold werden immer zweimal so viel werth sein, als 10 Gramm. Das Fallen oder Steigen des Goldwerthes hat also keine Wirkung auf den Ma&#223;stab der Preise.</p>

<p>Nehmen wir aber Gold als <em>Ma&#223; der Werthe.</em> Ein Rock sei gleich 10 Gramm Gold. Aber der Werth des Goldes wechsle; es wird eines Tages in derselben gesellschaftlich nothwendigen Arbeitszeit doppelt so viel Gold erzeugt, als bisher. In der Produktivit&#228;t der Schneiderarbeit ist aber keine Ver&#228;nderung vorgegangen. Was geschieht? Der Preis des Rockes betr&#228;gt jetzt 20 Gramm Gold. Der Werthwechsel des Goldes &#228;u&#223;ert sich also f&#252;hlbar in seinem Funktioniren als Ma&#223; der Werthe.</p>

<p>Der Ma&#223;stab der Preise kann willk&#252;rlich bestimmt werden, ebenso wie z.&#160;B. die L&#228;ngenma&#223;e. Anderseits bedarf dieser Ma&#223;stab allgemeiner Giltigkeit. Anfangs konventionell, durch die <em>herk&#246;mmlichen</em> Gewichtsabtheilungen gegeben, wird er schlie&#223;lich <em>gesetzlich</em> regulirt. Die verschiedenen Gewichtstheile der edlen Metalle erhalten offizielle Taufnamen, die von ihrem Gewicht verschieden sind. Wir sagen nicht <sup><small>1</small></sup>/<small><small>70</small></small> Pfund Goldes, sondern ein Zwanzigmarkst&#252;ck. Die Preise werden jetzt nicht ausgedr&#252;ckt in <em>Goldgewichten,</em> sondern in den gesetzlich giltigen <em>Rechennamen</em> des Goldma&#223;stabes.</p>

<p>Der <em>Preis</em> ist der Geldname der Werthgr&#246;&#223;e der Waare. Aber er ist gleichzeitig der Ausdruck des Austauschverh&#228;ltnisses der Waare mit der Geldwaare, mit Gold. Der Werth einer Waare kann nie isolirt, f&#252;r sich allein, zur Erscheinung kommen, sondern stets nur im Austauschverh&#228;ltni&#223; mit einer anderen Waare. Dies Verh&#228;ltni&#223; kann aber noch durch andere Umst&#228;nde beeinflu&#223;t werden, als durch die Werthgr&#246;&#223;e allein. Damit ist die M&#246;glichkeit einer Abweichung des <em>Preises</em> von der <em>Werthgr&#246;&#223;e</em> gegeben.</p>

<p>Wenn der Schneider sagt, da&#223; der Preis seines Rockes 10 Gramm Gold betr&#228;gt, oder in Rechennamen 30 Mark, so sagt er damit, da&#223; er seinen Rock jederzeit gegen 10 Gramm Gold hergiebt. Aber er w&#228;re sehr vorschnell, wenn er behaupten wollte, da&#223; Jedermann sofort bereit sei, ihm 10 Gramm Gold f&#252;r seinen Rock zu geben. Wohl ist die Verwandlung des Rockes in Gold unumg&#228;nglich nothwendig, wenn er seinen Zweck als Waare erf&#252;llen soll. Die Waare verlangt nach Geld; die Preise sind feurige Liebesblicke, die sie dem glitzernden Galan zuwirft. Aber auf dem Waarenmarkt geht es nicht so zu, wie in den Romanen. Sie kriegen sich nicht immer. Manche Waare wird vom werbenden Gold sitzen gelassen und mu&#223; als Ladenh&#252;ter ein freudloses Dasein f&#252;hren.</p>

<p>Sehen wir uns die Abenteuer der Waare in ihrem Verkehr mit dem Golde etwas n&#228;her an.<br />
<a id="t2" name="t2">&#160;</a></p>

<h4>2. Verkauf und Kauf</h4>

<p class="fst">Begleiten wir unseren alten Bekannten, den Schneider, auf den Markt. Er tauscht den Rock, den er verfertigt, gegen drei&#223;ig Mark aus. F&#252;r diese Summe kauft er ein F&#228;&#223;chen Wein. Wir haben da zwei einander entgegengesetzte Verwandlungen: zuerst die Verwandlung von Waare in Geld; dann R&#252;ckverwandlung von Geld in Waare. Aber die Waare am Ende des ganzen Vorganges ist eine andere, als die am Anfang desselben. Die erstere war Nichtgebrauchswerth f&#252;r ihren Besitzer, die letztere ist Gebrauchswerth f&#252;r ihn. Die N&#252;tzlichkeit der ersteren f&#252;r ihn bestand in ihrer Eigenschaft als <em>Werth,</em> als <em>Produkt allgemein menschlicher Arbeit;</em> in ihrer <em>Austauschbarkeit</em> mit einem <em>anderen</em> Produkt allgemein menschlicher Arbeit, mit Gold. Die N&#252;tzlichkeit der anderen Waare, des Weines, f&#252;r ihn besteht in ihren <em>k&#246;rperlichen</em> Eigenschaften, nicht als Produkt allgemein menschlicher Arbeit, sondern <em>bestimmter</em> Formen von Arbeit, der Winzerarbeit u.&#160;s.&#160;w.</p>

<p>Die Formel des einfachen Waarenkreislaufs lautet: Waare&#8212;Geld&#8212;Waare; das hei&#223;t, verkaufen, um zu kaufen.</p>

<p>Von den beiden Verwandlungen Waare&#8212;Geld und Geld&#8212;Waare ist die erste, wie bekannt, die schwierigste. Das Kaufen, wenn man Geld hat, bereitet geringen Kummer. Ungleich gr&#246;&#223;eren das Verkaufen, um Geld zu erhalten. Und Geld ist unter der Herrschaft der Waarenproduktion f&#252;r jeden Waarenbesitzer nothwendig; je mehr die gesellschaftliche Arbeitstheilung sich entwickelt, desto einseitiger seine Arbeit, desto vielseitiger seine Bed&#252;rfnisse.</p>

<p>Soll der &#8222;Saltomortale der Waare,&#8220; ihre Verwandlung in Geld gelingen, dann ist vor Allem nothwendig, da&#223; sie ein <em>Gebrauchswerth</em> ist, <em>da&#223; sie ein Bed&#252;rfni&#223; befriedigt.</em> Ist dies der Fall, gelingt ihr die Verwandlung in Geld, dann fragt es sich erst, <em>in wie viel</em> Geld?</p>

<p>Diese Frage ber&#252;hrt uns inde&#223; hier nicht n&#228;her. Ihre Beantwortung gch&#246;rt in die Untersuchung der Gesetze der <em>Preise.</em> Was uns hier interessirt, ist der Formwechsel: Waare&#8212;Geld, unbek&#252;mmert darum, ob jene dabei an Werthgr&#246;&#223;e einb&#252;&#223;t oder gewinnt.</p>

<p>Der Schneider wird seinen Rock los und bekommt sein Geld daf&#252;r. Nehmen wir an, er verkauft ihn an einen Landmann. Was von Seite des Schneiders <em>Verkauf,</em> ist von Seite des Landmannes <em>Kauf.</em> Jeder Verkauf ist ein Kauf und umgekehrt. Woher stammt aber das Geld des Landmannes? Er hat es f&#252;r Korn eingetauscht. Verfolgen wir den Weg, den die Geldwaare, das Gold, von ihrer Produktionsquelle, dem Bergwerk an, von einem Waarenbesitzer zum anderen zur&#252;ckgelegt hat, so finden wir, da&#223; jeder ihrer Besitzwechsel stets das Ergebni&#223; eines Verkaufes gewesen ist.</p>

<p>Die Verwandlung Rock&#8212;Geld bildet, wie wir gesehen haben, das Glied nicht einer, sondern zweier Verwandlungsreihen. Die eine lautet: Rock&#8212;Geld&#8212;Wein. Die andere Korn&#8212;Geld&#8212;Rock. Der Beginn der Verwandlungsreihe einer Waare ist zugleich der Abschlu&#223; der Verwandlungsreihe einer anderen Waare. Ebenso umgekchtt.</p>

<p>Nehnten wir an, der Winzer kaufe f&#252;r die 30 Mark, die er f&#252;r seinen Wein erhalten, einen Kessel und Kohlen. Dann ist die Verwandlung Geld&#8212;Wein das letzte Glied der Reihe Rock&#8212;Geld&#8212;Wein, und das erste zweier anderer Reihen, Wein&#8212;Geld&#8212;Kohlen und Wein&#8212;Geld&#8212;Kessel.</p>

<p>Jede dieser Verwandlungsreihen bildet einen Kreislauf, Waare&#8212;Geld&#8212;Waare. Sie beginnt und endet mit der Waarenform. Aber jeder Kreislauf einer Waare verschlingt sich mit den Kreisl&#228;ufen anderer Waaren. Die Gesammtbewegung dieser unz&#228;hligen sich ineinander verschlingenden Kreisl&#228;ufe bildet die <em>Waarenzirkulation.</em></p>

<p>Die Waarenzirkulation ist vom unmittelbaren Produktenaustausch oder einfachen Tauschhandel wesentlich verschieden. Der letztere wurde hervorgerufen durch das Anwachsen der Produktivkr&#228;fte &#252;ber die Schranken des urw&#252;chsigen Kommunismus hinaus. Durch den Produktenaustausch wurde das System gesellschaftlicher Arbeit &#252;ber das Gebiet eines Gemeinwesens hinaus erweitert; er bewirkte, da&#223; verschiedene Gemeinwesen und die Mitglieder verschiedener Gemeinwesen f&#252;r einander arbeiteten. Aber der einfache Produktenaustausch bildete seinerseits wieder eine Schranke, als die Produktivkr&#228;fte sich immer mehr entwickelten, und diese wurde &#252;berwunden durch die Waarenzirkulation.</p>

<p>Der einfache Produktenaustausch erheischt, da&#223; ich dem Abnehmer meiner Produkte gleichzeitig seine Produkte abnehme. Diese Schranke ist beseitigt in der Waarenzirkulation. Wohl ist jeder Verkauf gleichzeitig ein Kauf; der Rock kann nicht vom Schneider verkauft werden, ohne da&#223; ihn ein Anderer, z.&#160;B. der Landmann, kauft. Aber es ist durchaus nicht n&#246;thig, erstens, da&#223; der Schneider gleich wieder kauft. Er kann das Geld in den Kasten legen und warten, bis es ihm gef&#228;llt, etwas zu kaufen. Er ist zweitens durchaus nicht gezwungen, jetzt oder sp&#228;ter etwas von dem <em>Landmanne</em> zu kaufen, der von ihm den Rock kaufte, oder auf dem gleichen Markte zu kaufen, wo er verkauft. Die zeitlichen, &#246;rtlichen und individuellen Schranken des Produktenaustausches fallen also mit der Waarenzirkulation weg.</p>

<p>Aber noch ein anderer Unterschied zwischen Tauschhandel und Waarenzirkulation findet statt. Der einfache Produktenaustausch besteht in der Ver&#228;u&#223;erung <em>&#252;bersch&#252;ssiger</em> Produkte und l&#228;&#223;t die Produktionsformen des urw&#252;chsigen Kommunismus zun&#228;chst unver&#228;ndert, Produktionsformen, die unter direkter Kontrole der Betheiligten stehen.</p>

<p>Die Entwicklung der Waarenzirkulation macht hingegen die Produktionsverh&#228;ltnisse immer verwickelter, un&#252;bersichtlicher, unkontrolirbarer. Die einzelnen Produzenten werden von einander immer unabh&#228;ngiger, aber desto abh&#228;ngiger werden sie von gesellschaftlichen Zusammenh&#228;ngen, die sie nicht mehr kontroliren k&#246;nnen, wie dies beim urw&#252;chsigen Kommunismus der Fall war. Die gesellschaftlichen M&#228;chte bekommen damit die Gewalt blindwirkender Naturkr&#228;fte, die, wenn in ihrem Walten gehindert, in ihrem Gleichgewicht gest&#246;rt, sich in Katastrophen geltend machen, gleich St&#252;rmen und Erdbeben.</p>

<p>Und schon entwickeln sich mit der Waarenzirkulation auch die Keime zu solchen Katastrophen. Die M&#246;glichkeit, welche sie bietet, verkaufen zu k&#246;nnen, ohne unmittelbar darauf kaufen zu m&#252;ssen, schlie&#223;t schon die <em>M&#246;glichkeit von Absatzstockungen,</em> von <em>Krisen</em> in sich ein. Aber die Produktivkr&#228;fte m&#252;ssen sich &#252;ber den Rahmen der einfachen Waarenzirkulation hinaus entwickeln, ehe die <em>M&#246;glichkeit</em> zur Wirklichkeit wird.<br />
<a id="t3" name="t3">&#160;</a></p>

<h4>3. Der Umlauf des Geldes</h4>

<p class="fst">Erinnern wir uns der Waarenkreisl&#228;ufe, die wir im letzten Paragraphen verfolgt: Korn&#8212;Geld&#8212;Rock&#8212;Geld&#8212;Wein&#8212;Geld&#8212;Kohlen &amp;c. Der Fortgang dieser Kreisl&#228;ufe theilt auch dem Geld eine Bewegung mit; aber diese ist kein Kreislauf. Das Geld, das vom Landmann ausgegangen, entfernt sich immer weiter von ihm. &#8222;Die dem Geld durch die Waarenzirkulation unmittelbar mitgetheilte Bewegungsform ist daher seine best&#228;ndige Entfernung vom Ausgangspunkt, sein Lauf aus der Hand eines Waarenbesitzers in die eines anderen oder sein <em>Umlauf.&#8220;</em></p>

<p>Der Umlauf des Geldes ist die <em>Folge</em> des Kreislaufs der Waaren, nicht, wie man oft annimmt, dessen <em>Ursache.</em> Die Waare als Gebrauchswerth f&#228;llt bald &#8211; auf der Stufe der einfachen Waarenzirkulation, auf der wir jetzt in unserer Untersuchung stehen, wo von gewerbsm&#228;&#223;igem Handel und Wiederverkauf noch nicht die Rede, schon beim ersten Schritt ihres Laufes &#8211; aus der Zirkulation heraus, um in die Konsumtion einzugehen, und neuer Gebrauchswerth, aber gleicher Waarenwerth, tritt im Kreislauf an ihre Stelle. Im Kreislauf Korn&#8212;Geld&#8212;Rock verschwindet das Korn schon nach dem ersten Formwechsel Korn&#8212;Geld aus der Zirkulation, und gleicher Werth, aber verschiedener Gebrauchswerth kehrt zum Verk&#228;ufer des Korns zur&#252;ck: Geld&#8212;Rock. Das Geld als Zirkulationsmittel f&#228;llt nicht aus der Zirkulation heraus, sondern treibt sich best&#228;ndig in ihrem Bereich herum.</p>

<p>Es fragt sich nun, wie viel Geld die Waarenzirkulation erfordert.</p>

<p>Wir wissen bereits, da&#223; jede Waare einer gewissen Geldmenge gleich gesetzt, also ihr Preis bestimmt wird, ehe sie noch mit dem wirklichen Geld in Ber&#252;hrung kommt. Es ist mithin der zu erzielende Preis jeder einzelnen Waare und die Summe der Preise aller Waaren von vornherein bestimmt &#8211; den Werth des Goldes als gegeben vorausgesetzt. Die Preissumme der Waaren ist eine bestimmte vorgestellte Goldsumme. Sollen die Waaren zirkuliren, so mu&#223; die vorgestellte Goldsumme in eine wirkliche verwandelt werden k&#246;nnen; die Masse des zirkulirenden Goldes wird also bestimmt durch die Preissumme der zirkulirenden Waaren. (Man mu&#223; im Auge behalten, da&#223; wir uns hier noch auf dem Gebiet der einfachen Waarenzirkulation bewegen, wo Kreditgeld, Ausgleichung der Zahlungen &amp;c. noch unbekannt sind.) Diese Preissumme schwankt, bei gleichbleibenden Preisen, mit der Masse der zirkulirenden Waaren; bei gleichbleibender Waarenmasse mit deren Preisen, einerlei, ob dies Schwanken durch ein Schwanken der Marktpreise hervorgerufen worden, oder durch einen Werthwechsel des Goldes oder der Waaren; einerlei, ob diese Preisschwankung alle oder nur einige Waaren betrifft.</p>

<p>Aber die Waarenverk&#228;ufe sind nicht immer zusammenhanglos, noch gehen sie alle <em>gleichzeitig</em> vor sich.</p>

<p>Nehmen wir wieder unser fr&#252;heres Beispiel. Wir haben die Reihe der Formverwandlungen: 5 Hektoliter Korn&#8212;30 Mark&#8212;1 Rock&#8212;30 Mark&#8212;40 Liter Wein&#8212;30 Mark&#8212;20 Zentner Kohlen&#8212;30 Mark. Die Preissumme dieser Waaren betr&#228;gt 120 Mark; zur Vollziehung der vier Verk&#228;ufe gen&#252;gen aber 30 Mark, die viermal ihre Stelle wechseln, also vier Uml&#228;ufe nacheinander vollziehen. Nehmen wir an, da&#223; die genannten Verk&#228;ufe alle innerhalb eines Tages stattgefunden, so haben wir als Masse des als Zirkulationsmittel in einem gewissen Zirkulationsbereich w&#228;hrend eines Tages fungirenden Geldes <sup><small>120</small></sup>/<small><small>4</small></small> = 30 Mark, oder im Allgemeinen ausgedr&#252;ckt:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc"><u>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Preissumme der Waaren&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</u><br />
Umlaufsanzahl gleichnamiger Geldstucke</p>
</td>
<td>
<p class="smc">= Masse des als Zirkulationsmittel</p>
</td>
</tr>
</table>

<p class="fst">w&#228;hrend eines bestimmten Zeitabschnittes fungirenden Geldes.</p>

<p>Die Umlaufszeit der verschiedenen Geldst&#252;cke in einem Lande ist nat&#252;rlich eine verschiedene; das eine bleibt Jahre lang im Kasten liegen das andere vollbringt in einem Tag vielleicht drei&#223;ig Uml&#228;ufe. Aber ihre <em>durchschnittliche</em> Umlaufsgeschwindigkeit ist doch eine bestimmte Gr&#246;&#223;e.</p>

<p>Die Umlaufsgeschwindigkeit des Geldes ist bedingt durch die Schnelligkeit des Kreislaufs der Waaren. Je rascher die Waaren aus der Zirkulation verschwinden, um konsumirt zu werden, und je rascher sie durch neue Waaren ersetzt werden, um so schneller auch der Umlauf des Geldes. Je langsamer der Kreislauf der Waaren, desto langsamer der Umlauf des Geldes, desto weniger Geld bekommt man zu sehen. Leute, deren Blick nur an der Oberfl&#228;che haftet, glauben dann, es sei zu wenig Geld da und der Mangel an Geld erzeuge die Zirkulationsstockung. Dieser Fall ist zwar auch m&#246;glich, kommt aber heutzutage f&#252;r l&#228;ngere Perioden kaum vor.<br />
<a id="t4" name="t4">&#160;</a></p>

<h4>4. Die M&#252;nze. Das Papiergeld</h4>

<p class="fst">F&#252;r den Verkehr war es nat&#252;rlich eine gro&#223;e Unbequemlichkeit, wenn bei jedem Verkauf und Kauf der Gehalt und das Gewicht jedes einzutauschenden St&#252;ckes Geldmetall gepr&#252;ft werden mu&#223;te. Dem wurde abgeholfen, sobald eine allgemein anerkannte Autorit&#228;t das richtige Gewicht und den richtigen Gehalt jedes Metallst&#252;ckes garantirte. So wurden aus Metallbarren vom Staate hergestellte <em>Metallm&#252;nzen.</em></p>

<p>Die <em>M&#252;nzgestalt</em> des Geldes entspringt aus seiner <em>Funktion als Zirkulationsmittel.</em> Hat aber das Geld einmal M&#252;nzgestalt angenommen, dann erh&#228;lt diese bald im Bereich des Zirkulationsprozesses ein selbst&#228;ndiges, vom M&#252;nz<em>gehalt</em> unabh&#228;ngiges Dasein. Die Bescheinigung des Staates, da&#223; ein M&#252;nzzeichen eine gewisse Menge Gold enthalte oder ihr gleich sei, gen&#252;gt bald unter gewissen Umst&#228;nden, um das M&#252;nzzeichen als Zirkulationsmittel ebenso, wie das volle und wirkliche Goldquantum fungiren zu lassen.</p>

<p>Schon der Umlauf der Geldst&#252;cke selbst bewirkt dies. Je l&#228;nger ein Geldst&#252;ck im Umlauf, desto mehr nutzt es sich ab, sein angeblicher und wirklicher Gehalt unterscheiden sich immer mehr von einander; ein altes Geldst&#252;ck ist leichter, als eines, das eben erst aus der M&#252;nze gekommen &#8211; trotzdem k&#246;nnen beide unter gewissen Umst&#228;nden als Zirkulationsmittel gleiche Werthe darstellen.</p>

<p>Noch sch&#228;rfer zeigt sich der Unterschied zwischen angeblichem und wirklichem Gehalt in der Scheidem&#252;nze. Sehr oft bildeten niedrigere Metalle, z.&#160;B. Kupfer, das erste Geld, welche sp&#228;ter durch edle Metalle verdr&#228;ngt wurden. Das Kupfer, und nach Einf&#252;hrung der Goldw&#228;hrung das Silber, h&#246;rten auf, Werthmesser zu sein, aber die Kupfer- und Silberm&#252;nzen fungirten nach wie vor als Zirkulationsmittel im kleinen Verkehr. Sie entsprachen jetzt bestimmten Gewichtstheilen von Gold; der Werth, den sie darstellten, &#228;nderte sich in demselben Verh&#228;ltni&#223;, wie der des Goldes, er blieb unber&#252;hrt von den Schwankungen des Silber- und Kupferwerthes. Es zeigt sich, da&#223; unter diesen Umst&#228;nden ihr Metallgehalt von keinem Einflu&#223; ist auf ihre Funktion als M&#252;nze, da&#223; man willk&#252;rlich durch Staatsgesetze bestimmen kann, welche Menge Goldes von einer Kupfer- oder Silberm&#252;nze dargestellt werden soll. Von da an war nur ein Schritt dazu, an Stelle der Metallmarke eine Papiemiarke zu setzen, gesetzlich einen werthlosen Papierzettel einer gewissen Menge Goldes gleichzusetzen.</p>

<p>So entstand das <em>Staatspapiergeld</em> &#8211; nicht zu verwechseln mit dem Kreditgeld, das aus einer anderen Geldfunktion erwachsen ist.</p>

<p>Papiergeld kann Goldgeld nur als Zirkulationsmittel ersetzen, nicht als Werthmesser, es kann es nur ersetzen, insofern es bestimmte Goldmengen darstellt. F&#252;r das Papiergeld als Zirkulationsmittel gelten dieselben Gesetze, wie f&#252;r das Metallgeld, im dessen Stelle es tritt. Das Papiergeld kann nie eine gr&#246;&#223;ere Goldmenge ersetzen, als vou der Waarenzirkulation aufgesogen werden kann. Wenn die Waarenzirkulation eines Landes 100 Millionen Mark in Gold bedarf, und der Staat 200 Millionen Mark in Papier in Umlauf setzt, so wird dies zur Folge haben, da&#223; ich z.&#160;B. mit zwei Zwanzigmark-Scheinen nur so viel kaufen kann, wie mit einem Goldst&#252;ck von zwanzig Mark. Die in Papiergeld ausgedr&#252;ckten Preise stellen sich in diesem Falle doppelt so hoch, als die Goldpreise. Das Papiergeld wird entwerthet durch das Ueberma&#223; seiner Ausgabe. Dies findet augenblicklich in Ru&#223;land statt, wo das massenweise ausgegebene Staatspapiergeld seit mehr als 50 Jahren fortw&#228;hrend unter dem Metallwerth steht, den es darstellen soll. Das gro&#223;artigste Beispiel solcher Papiergeldentwerthung in Folge &#252;berm&#228;&#223;iger Ausgabe bilden die Assignaten der gro&#223;en franz&#246;sischen Revolution, von denen &#252;ber 45.581 Millionen Franken in sieben Jahren (1790 bis M&#228;rz 1797) in Umlauf gesetzt und in Folge davon schlie&#223;lich total werthlos wurden.<br />
<a id="t5" name="t5">&#160;</a></p>

<h4>5. Weitere Funktionen des Geldes</h4>

<p class="fst">Wir haben die Entstehung der einfachen Waarenzirkulation verfolgt, und gesehen, wie sich mit dieser die Funktionen des Geldes als <em>Werthma&#223;</em> und <em>Zirkulationsmittel</em> entwickelten. Das Geld bleibt jedoch auf diese Funktionen nicht beschr&#228;nkt.</p>

<p>Mit der Waarenzirkulation selbst entwickelt sich die Nothwendigkeit und die Gier, die Geldwaare, das Gold, festzuhalten und aufzuspeichern. Die Eigenth&#252;mlichkeiten des Geldes entsprechen den Eigenth&#252;mlichkeiten der Waarenproduktion: so wie diese eine Form ist, worin <em>gesellschaftliche Produktion</em> von unabh&#228;ngigen Privatproduzenten betrieben wird, so ist das Geld eine <em>gesellschaftliche Macht,</em> die aber nicht die Macht der Gesellschaft ist, sondern <em>Privateigenthum</em> eines Jeden werden kann. Je gr&#246;&#223;er die Summe Geldes, &#252;ber die man verf&#252;gt, desto gr&#246;&#223;er die gesellschaftliche Macht, die G&#252;ter und Gen&#252;sse, die Arbeitsprodukte Anderer, &#252;ber die man verf&#252;gt. Gold kann Alles, es ist die einzige Waare, die Jeder gebrauchen kann, Jeder nimmt. So erwacht und w&#228;chst mit der Waarenzirkulation die Gier nach Gold.</p>

<p>Aber die Ansammlung von Geld wird mit der Entwicklung der Waarenproduktion nicht nur eine Leidenschaft, sondern auch eine <em>Nothwendigkeit.</em> Je mehr Produkte zu Waaren werden, je weniger man zum Selbstgebrauch erzeugt, desto nothwendiger der Besitz von Geld, um &#252;berhaupt leben zu k&#246;nnen. Ich mu&#223; unaufh&#246;rlich kaufen, und um kaufen zu k&#246;nnen, mu&#223; ich verkauft haben; aber die Produktion der Waaren, die ich verkaufe, braucht Zeit, ihr Verkauf h&#228;ngt vom Zufall ab. Um die Waarenproduktion im Gang zu halten, um w&#228;hrend des Produzirens leben zu k&#246;nnen, mu&#223; ich einen Geldvorrath besitzen. Ein solcher ist auch nothwendig zur Ausgleichung von Stockungen in der Zirkulation. Wir haben oben gesehen, da&#223; die Menge des zirkulirenden Geldes abh&#228;ngig ist von den Preisen der Waaren, ihrer Menge und der Geschwindigkeit ihres Kreislaufes. Jeder dieser Faktoren &#228;ndert sich unaufh&#246;rlich, die zirkulirende Geldmasse ist daher in best&#228;ndigem Schwanken begriffen. Wo kommt das Geld her, das n&#246;thig wird, wohin flie&#223;t das Geld ab, das &#252;berfl&#252;ssig wird? <em>Geldsch&#228;tze,</em> welche sich an den verschiedensten Punkten anh&#228;ufen, bilden Sammelbecken, welche bald Geld aufnehmen, bald wieder abgeben und so St&#246;rungen im Zirkulationsproze&#223; ausgleichen.</p>

<p>In den Anf&#228;ngen der Waarenzirkulation werden, wie beim einfachen Tausch, stets zwei Waaren unmittelbar ausgetauscht, nur mit dem Unterschied, da&#223; jetzt die eine Waare stets allgemeines Aequivalent, <em>Geldwaare,</em> ist. Mit der Entwicklung der Waarenzirkulation erstehen jedoch Verh&#228;ltnisse, durch welche die Ver&#228;u&#223;erung der Waare von dem Empfang der ihrem Preis entsprechenden Geldsumme zeitlich getrennt wird. Es treten jetzt Umst&#228;nde ein, die veranlassen, da&#223; man eine Waare fr&#252;her bezahlt, ehe man sie erhalten hat, oder, was &#246;fter der Fall, da&#223; man sie erst sp&#228;ter bezahlt. Ein Beispiel sei der Erl&#228;uterung wegen angef&#252;hrt. Nehmen wir einen italienischen Seidenweber, etwa aus dem 13. Jahrhundert. Er bezieht die Seide, die er verarbeitet, aus seiner Nachbarschaft. Aber die Seidenstoffe, die er webt, gehen nach Deutschland; ehe sie an Ort und Stelle ankommen und verkauft sind und der Erl&#246;s nach Italien zur&#252;ckgewandert ist, vergehen 3&#8211;4 Monate. Der Seidenweber hat einen Seidenstoff fertig gemacht; gleichzeitig sein Nachbar, der Seidenspinner, eine gewisse Menge Seide. Der Seidenspinner verkauft seine Waare augenblicklich an den Seidenweber; dieser bekommt seinen Erl&#246;s f&#252;r seine Waare erst nach vier Monaten. Was geschieht? Der Weber <em>kauft</em> die Seide, <em>bezahlt</em> sie aber erst nach vier Monaten. K&#228;ufer und Verk&#228;ufer erhalten jetzt ein anderes Ansehen. Der <em>Verk&#228;ufer</em> wird <em>Gl&#228;ubiger,</em> der <em>K&#228;ufer Schuldner.</em> Aber auch das Geld erh&#228;lt jetzt eine neue Funktion. Es vermittelt im jetzigen Falle nicht die Zirkulation der Waare, es schlie&#223;t ihren Kreislauf selbst&#228;ndig ab. Es ist in dieser Funktion nicht Zirkulationsmittel, sondern <em>Zahlungsmittel,</em> Mittel, einer eingegangenen Verpflichtung zur Lieferung einer Summe von Werthen nachzukommen.</p>

<p>Eine solche Verpflichtung braucht aber nicht immer aus dem Zirkulationsproze&#223; der Waaren hervorzugehen. Je mehr die Waarenproduktion sich entwickelt, desto gr&#246;&#223;er das Bestreben, Lieferungen von bestimmten Gebrauchswertheu in die Lieferung von Geld, der Form des allgemeinen Werthes, zu verwandeln. Naturalabgaben an den Staat werden in Geldsteuern verwandelt, Naturallieferungen an Beamte in Geldgehalte u.&#160;s.&#160;w. Die Funktion des Geldes als Zahlungsmittel greift jetzt &#252;ber die Waarenzirkulation hinaus.</p>

<p>Kehren wir zu unserem Seidenweber zur&#252;ck. Er kauft Seide vom Seidenspinner, ohne sie augenblicklich bezahlen zu k&#246;nnen. Aber in Geldsachen h&#246;rt die Gem&#252;thlichkeit auf. Der Seidenspinner denkt sich: was man schwarz auf wei&#223; besitzt, kann man getrost nach Hause tragen. Er l&#228;&#223;t sich daher vom Seidenweber eine Anweisung geben, in der dieser sich verpflichtet, eine der Preissumme der verkauften Seide entsprechende Geldsumme nach vier Monaten zu bezahlen. Aber der Seidenspinner hat seinerseits Zahlungen zu leisten, ehe die vier Monate um sind. Da er kein baares Geld besitzt, zahlt er mit der Anweisung des Seidenwebers. <em>Diese fungirt jetzt also als Geld;</em> eine neue Sorte von Papiergeld entsteht: <em>Kreditgeld</em> (Wechsel, Checks u.&#160;s.&#160;w.).</p>

<p>Noch ein anderer Fall kann eintreten: Der Seidenweber habe Seide im Betrag von 5 Dukaten vom Seidenspinner gekauft. Dieser kaufte aber bei einem Goldschmied f&#252;r seine Frau ein Armband um 6 Dukaten. Gleichzeitig habe dieser dem Seidenweber Seidenstoffe im Werthe von 4 Dukaten abgenommen. Die Zahlungen werden gleichzeitig f&#228;llig. Alle Drei, der Spinner, der Weber und der Goldschmied, treffen zusammen. Ersterer hat letzterem 6 Dukaten zu zahlen, gleichzeitig aber 5 Dukaten vom Seidenweber zu fordern. Er zahlt dem Goldschmied einen Dukaten und verweist ihn wegen des Restes an den Seidenweber. Dieser soll aber vom Goldschmied 4 Dukaten erhalten; er zahlt ihm daher nur einen. So sind durch gegenseitige Ausgleichung drei Zahlungen im Gesammtbetrage von 15 Dukaten mit blos zwei Dukaten bewerkstelligt worden.</p>

<p>Nat&#252;rlich spielen sich die Vorg&#228;nge in der Wirklichkeit nicht so einfach ab, wie hier angenommen. Thats&#228;chlich gleichen sich aber die Zahlungen der Waarenverk&#228;ufer untereinander zum Theil aus, und zwar in immer steigendem Ma&#223;e mit der Entwicklung der Waarenzirkulation. Die Konzentrirung der Zahlungen an wenigen Pl&#228;tzen und zu bestimmten Zeitpunkten entwickelt eigene Anstalten und Methoden dieser Ausgleichung, z.&#160;B. die <em>virements</em> im mittelalterlichen Lyon. Die Girobanken, <em>Clearinghouses,</em> Kassenvereine, die demselben Zwecke dienen, sind bekannt. Nur Zahlungen, die sich nicht ausgleichen, m&#252;ssen in Geld geleistet werden.</p>

<p>Das Kreditsystem l&#228;&#223;t die Schatzbildung als selbst&#228;ndige Form der Bereicherung verschwinden. Wer seinen Reichthum erhalten sehen will, braucht sein Geld nicht mehr in der Erde oder in Kisten und Truhen zu verbergen, sobald das Kreditsystem sich entwickelt. Er kann das Geld ausleihen. Auf der anderen Seite n&#246;thigt das Kreditsystem zu <em>zeitweiliger</em> Schatzbildung, zur Ansammlung von Geldsummen, die am Zahltag zur Zahlung von f&#228;lligen Schulden dienen.</p>

<p>Aber nicht immer gelingt die Ansammlung eines solchen Schatzes. Erinnern wir uns unseres Seidenwebers. Er hat versprochen, nach vier Monaten zu zahlen, weil er bis dahin seine Waare verkauft zu haben hofft. Aber nehmen wir an, da&#223; er keinen K&#228;ufer f&#252;r seine Waare findet, also nicht zahlen kann. Der Seidenspinner rechnet aber auf diese Zahlung; er hat sich im Vertrauen auf sie ebenfalls zu Zahlungen verpflichtet, vielleicht an den Goldschmied, dieser wieder an andere; wir sehen, die Zahlungsunf&#228;higkeit des Einen zieht die Zahlungsunf&#228;higkeit Anderer nach sich, und zwar in um so h&#246;herem Grade, je mehr das System aufeinander und auseinander folgender Zahlungen und deren Ausgleichung entwickelt ist. Nun nehme man an, nicht ein Produzent, sondern eine Reihe von Produzenten sei, etwa in Folge allgemeiner Ueberproduktion, nicht im Stande, ihre Waaren zu verkaufen. Ihre Zahlungsunf&#228;higkeit zieht die Zahlungsunf&#228;higkeit Anderer nach sich, die ihre Waaren schon verkauft haben. Die Zahlungsanweisungen werden werthlos, alles verlangt nach blankem Geld, dem allgemeinen Aequivalent; ein allgemeiner Geldmangel, eine <em>Geldkrise</em> entsteht, die von einer gewissen H&#246;he der Entwicklung des Kredits an die nothwendige Begleiterin jeder Produktions- oder Handelskrise ist. Sie zeigt am deutlichsten, da&#223; unter dem System der Waarenproduktion das Geld durch blo&#223;e Anweisungen auf Waaren nicht ersetzbar ist.</p>

<p>Das Geld hat zweierlei Gebiete der Zirkulation: den <em>inneren</em> Markt der jeweiligen Staatswesen und den <em>Weltmarkt.</em> Die Form von M&#252;nze und Werthzeichen besitzt das Geld nur <em>innerhalb</em> eines Landes, nicht aber im Verkehr von einem Land zum andern. Auf dem <em>Weltmarkt</em> nimmt es wieder seine urspr&#252;ngliche Gestalt an, die von Barren edlen Metalls, Gold und Silber. <em>Beide</em> dienten bisher auf dem Weltmarkt als Werthma&#223;, w&#228;hrend im Bereich der inneren Zirkulation eines Landes nur <em>eine</em> Geldwaare als Ma&#223; der Werthe wirklich fungiren kann.</p>

<p>Man kann &#252;brigens sagen, da&#223;, seitdem Marx sein <strong>Kapital</strong> geschrieben, da&#223; Gold die unverkennbare Tendenz erhalten hat, die einzige Geldwaare auch auf dem Weltmarkt zu werden.</p>

<p>Die haupts&#228;chliche Funktion des Weltgeldes ist die als <em>Zahlungsmittel,</em> zur Ausgleichung der internationalen Bilanzen &#8211; Uebersch&#252;sse und Defizite der Ein- und Ausfuhr.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Gelegentlich dieser Darlegung macht Marx eine interessante Bemerkung &#252;ber eine Utopie, die heute noch in vielen K&#246;pfen spukt: &#8222;Die Frage,&#8220; sagt er, &#8222;warum das Geld nicht unmittelbar die Arbeitszeit selbst repr&#228;sentirt, so da&#223; z.&#160;B. eine Papiernote die Arbeitsstunden vorstellt, kommt ganz einfach auf die Frage heraus, warum auf Grundlage der Waarenproduktion die Arbeitsprodukte sich als Waaren darstellen m&#252;ssen, denn die Darstellung der Waare schlie&#223;t ihre Verdopplung in Waare und Geldwaare ein. Oder warum Privatarbeit nicht als unmittelbar gesellschaftllche Arbeit, als ihr Gegentheil, behandelt werden kann. Ich habe den seichten Utopismus eines &#8222;Arbeitsgeldes&#8220; auf Grund der Waarenproduktion anderswo ausf&#252;hrlich er&#246;rtert <strong>(Zur Kritik der politischen Oekonomie,</strong> 1859, S.&#160;61&#160;ff. Diese Stelle ist abgedruckt im Anhang der deutschen Ausgabe des <strong>Elend der Philosophie</strong> von Marx, 2. Aufl., Stuttgart 1892, S.&#160;165). Hier sei noch bemerkt, da&#223; z.&#160;B. das Owen&#8217;sche &#8222;Arbeitsgeld&#8220; ebensowenig &#8222;Geld&#8220; ist, wie etwa eine Theatermarke. Owen setzt unmittelbar vergesellschaftete Arbeit voraus, eine der Waarenproduktion diametral entgegengesetzte Produktionsform. Das Arbeitszertifikat konstatirt nur den individuellen Antheil des Produzenten an der Gemeinarbeit und seinen individuellen Anspruch auf den zur Konsumtion bestimmten Theil des Gemeinprodukts. Aber es f&#228;llt Owen nicht ein, die Waarenproduktion vorauszusetzen und dennoch ihre nothwendigen Bedingungen umgehen zu wollen!&#8220;</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Die bimetallistische Agitation, die in den letzten Jahrzehnten des vorigen Jahrhunderts noch sehr stark war, ist jetzt denn auch v&#246;llig aussichtslos geworden und v&#246;llig verstummt. Ein Land nach dem anderen geht zur Goldw&#228;hrung &#252;ber, so in den letzten Jahrzehnten Oesterreich (1892), Japan (1897), Ru&#223;land (1898), die Vereinigten Staaten (1900). In England ist sie schon seit dem Ende des achtzehnten Jahrhunderts eingef&#252;hrt, in Deutschland bekanntlich seit 1871, in den Niederlanden seit 1877. In Belgien, Frankreich, der Schweiz herrscht sie thats&#228;chlich, wenn auch nominell dort noch die Doppelw&#228;hrung besteht. Auch die britischen und niederl&#228;ndischen Kolonien sind zur Goldw&#228;hrung &#252;bergegangen. Den gr&#246;&#223;ten Vortheil vom Uebergang Deutschlands zur Doppelw&#228;hrung z&#246;gen diejenigen, welche daselbst in der Zeit der Goldw&#228;hrung Schulden kontrahirt haben, die sie dann in Silber bezahlen k&#246;nnen. Die meisten solcher langhaftenden Schulden sind Hypothekenschulden. Daher das Interesse der Agrarier.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Man sch&#228;tzte den Werth des Geldvorraths (M&#252;nzen und Barren) in edlen Metallen in den L&#228;ndern der modernen Produktionsweise</p>

<table align="center" cellpadding="2" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="3">
<p class="sm">&#160;&#160;</p>
</td>
<th>
<p class="smc">Gold</p>
</th>
<td rowspan="3">
<p class="sm">&#160;&#160;</p>
</td>
<th>
<p class="smc">Silber</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">1831</p>
</td>
<td>
<p class="smc">&#160;&#160;2.232.000.000 Mark</p>
</td>
<td>
<p class="smc">8.280.000.000 Mark</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1880</p>
</td>
<td>
<p class="smc">13.170.000.000 Mark</p>
</td>
<td>
<p class="smc">8.406.000.000 Mark</p>
</td>
</tr>
</table>

<p class="note">Von 1880 bis 1908 wurden in den M&#252;nzen der Welt f&#252;r 30 Milliarden Mark Goldm&#252;nzen und &#252;ber 20 Milliarden Mark Silberm&#252;nzen gepr&#228;gt.</p>

<p class="note">Gold ist also heute die weitaus &#252;berwiegende Geldwaare</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->16.1.2011<!-- WW --></p>
</body>
</html>

