<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (1.3 Die Verwandlung von Geld in Kapital)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (1.3 Die Verwandlung von Geld in Kapital)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>I. Abschnitt</small><br />
Waare, Geld, Kapital</h2>

<h1><small>Drittes Kapitel</small><br />
Die Verwandlung von Geld in Kapital</h1>

<a id="t1" name="t1"></a><br />
<h4>1. Was ist Kapital?</h4>

<p class="fst">Wir haben im zweiten Kapitel die Entwicklung der Waarenzirkulation aus dem Produktenaustausch verfolgt.</p>

<p>Gehen wir jetzt einen Schritt weiter. Unter der einfachen Waarenzirkulation verkauft der Waarenbesitzer seine Waaren, um andere zu kaufen. Aber mit der Zeit entwickelt sich aus dieser Form der Zirkulation der Waaren eine neue Bewegungsform: kaufen, um zu verkaufen. Die Formel der einfachen Waarenzirkulation lautet, wie wir wissen, Waare&#8212;Geld&#8212;Waare; die Formel der neuen Zirkulationsform lautet Geld&#8212;Waare&#8212;Geld.</p>

<p>Vergleichen wir beide Formeln miteinander.</p>

<p>Die Bewegung Waare&#8212;Geld&#8212;Waare hat zum Ziel den <em>Konsum.</em> Ich verkaufe eine Waare, die Nichtgebrauchswerth f&#252;r mich, um andere erlangen zu k&#246;nnen, die f&#252;r mich Gebrauchswerthe darstellen. Der Kreislauf Waare&#8212;Geld&#8212;Waare ist ein in sich abgeschlossener. Das im Verkauf gel&#246;ste Geld wird in eine Waare verwandelt, die konsumirt wird, die aus der Zirkulation f&#228;llt. Das Geld selbst ist ein f&#252;r alle Mal ausgegeben, es entfernt sich in seinem Lauf von seinem fr&#252;heren Besitzer. Die Waare, mit der der Kreislauf endete, ist unter den f&#252;r die einfache Waarenzirkulation normalen Umst&#228;nden, und nur um solche kann es sich hier handeln, an Werth gleich derjenigen, mit welcher der Kreislauf begann.</p>

<p>Anders der Kreislauf Geld&#8212;Waare&#8212;Geld. Dieser hat nicht den Konsum zum Zweck; was am Schlu&#223; des Kreislaufs steht, ist nicht Waare, sondern Geld. Das Geld, das in dessen Beginn in die Zirkulation geworfen worden, ist nicht ausgegeben, sondern blos <em>vorgeschossen.</em> Es kehrt wieder zu seinem urspr&#252;nglichen Besitzer zur&#252;ck. Der Kreislauf selbst ist kein in sich abgeschlossener, er treibt &#252;ber sich selbst hinaus; das Geld, das vorgeschossen worden, kehrt zur&#252;ck, um wieder von Neuem in die Zirkulation geworfen zu werden und wieder zur&#252;ckzukehren, damit sich das Spiel endlos wiederhole. Die Bewegung des Geldes, die durch den Kreislauf Geld&#8212;Waare&#8212;Geld erzeugt wird, ist eine ma&#223;lose.</p>

<p>Welches ist aber die Triebkraft dieser Bewegung? Der Beweggrund des Kreislaufs Waare&#8212;Geld&#8212;Waare ist klar; erscheint dagegen der Kreislauf Geld&#8212;Waare&#8212;Geld nicht sinnlos? Wenn ich eine Bibel verkaufe, um mir f&#252;r den Erl&#246;s Brot zu kaufen, so ist die Waare am Ende des Kreislaufs eine <em>andere,</em> als die am Anfang, wenn auch ihr Werth derselbe. Die eine stillt meinen geistigen Hunger, n&#252;tzt mir aber sehr wenig, wenn dieser gestillt ist, wenn ich z.&#160;B. die Bibel auswendig kenne, aber keine Mittel besitze, meinen leiblichen Hunger zu stillen. Wenn ich aber f&#252;r 100 Mark Kartoffeln kaufe, um sie wieder f&#252;r 100 Mark zu verkaufen, so bin ich am Ende so weit, wie am Anfang; der ganze Vorgang hat weder Zweck noch Vortheil. Ein solcher l&#228;ge nur darin, wenn die Geldsumme am Ende der Transaktion eine andere w&#228;re, als die am Anfang. Eine Geldsumme unterscheidet sich aber von der anderen nur durch ihre <em>Gr&#246;&#223;e.</em> Der Kreislauf Geld&#8212;Waare&#8212;Geld hat also nur dann einen Zweck, wenn die Geldsumme, mit der er endet, eine gr&#246;&#223;ere ist, als die, mit der er beginnt. Und diese Vermehrung der Geldsummen ist denn auch in der That das treibende Motiv des Kreislaufs. Wer kauft, um zu verkaufen, kauft, um theurer zu verkaufen. Der Kreislauf Geld&#8212;Waare&#8212;Geld verl&#228;uft nur normal, wenn die Geldsumme am Ende eine gr&#246;&#223;ere ist, wie zu dessen Beginn. Der Kreislauf Waare&#8212;Geld&#8212;Waare geht hingegen, wie wir wissen, nur dann normal vor sich, wenn der Werth der Waare, mit der er schlie&#223;t, der gleiche, wie der der Waare, mit der er beginnt.</p>

<p>Jeder Kauf ist ein Verkauf und umgekehrt. Der Kreislauf Geld&#8212;Waare&#8212;Geld scheint daher auf dasselbe hinauszulaufen, wie der Kreislauf Waare&#8212;Geld&#8212;Waare. Wir sehen aber jetzt schon, da&#223; beide Kreisl&#228;ufe von einander <em>wesentlich</em> verschieden sind.</p>

<p>Wenn ich, um bei unserem Beispiel zu bleiben, Kartoffelm um 100 Mark kaufe, um sie wieder zu verkaufen, so thue ich das mit der Absicht, sie theurer zu verkaufen, vielleicht um 110 Mark, d.&#160;h. 100 + 10 Mark, also, allgemein gesprochen, um eine Summe, gleich der urspr&#252;nglichen, vermehrt um einen Zusatz. Bezeichnen wir die Waare mit <em>W</em>, die urspr&#252;ngliche Geldsumme mit <em>G</em>, die zus&#228;tzliche Geldsumme mit <em>g</em>, so k&#246;nnen wir die vollst&#228;ndige Formel in folgender Weise darstellen:</p>

<p class="c"><em>G&#8212;W&#8212;(G + g)</em></p>

<p class="fst">Dieses <em>g</em>, den zus&#228;tzlichen Werth, der &#252;ber den urspr&#252;nglich vorgeschossenen Werth am Ende dieses Kreislaufs zu Tage tritt, nennt Marx den <em>Mehrwerth.</em> Dieser ist mit seinen <em>Erscheinungsformen,</em> Profit, Zins u.&#160;s.&#160;w., ebensowenig zu verwechseln, als der Werth mit dem Preis. Es handelt sich bisher in unserer Darstellung noch vielfach nur um die <em>Grundlagen,</em> nicht um die <em>Erscheinungsformen</em> der &#246;konomischen Kategorien. Dies, um Mi&#223;verst&#228;ndnisse zu vermeiden.</p>

<p>Der Mehrwerth bildet die bestimmende Eigenth&#252;mlichkeit des Kreislaufs <em>G&#8212;W&#8212;(G + g).</em> Der Werth, der sich in dieser Form des Kreislaufs bewegt, erh&#228;lt durch den Mehrwerth selbst einen neuen Charakter, er wird &#8211; <em>Kapital.</em></p>

<p>Nur in dieser <em>Bewegung</em> kann das Kapital begriffen werden. Es ist <em>Mehrwerth heckender Werth.</em> Wer von dieser Bewegung absieht, und das Kapital als ruhendes Ding erfassen will, wird stets auf Widerspr&#252;che sto&#223;en. Daher die Konfusion in den herk&#246;mmlichen Lehrb&#252;chern &#252;ber den Begriff des Kapitals, &#252;ber die Frage, welche <em>Dinge</em> als Kapital aufzufassen sind. Der eine definirt es als Werkzeug &#8211; da kommen wir zum Kapitalisten der Steinzeit, ja, der Affe, der mit einem Stein N&#252;sse aufschl&#228;gt, ist auch schon Kapitalist; ebenso wird der Stock des Vagabunden, mit dem dieser Fr&#252;chte vom Baum schl&#228;gt, zum Kapital, der Vagabund selbst zum Kapitalisten. Andere definiren das Kapital als aufgespeicherte Arbeit, wodurch Hamstern und Ameisen die Ehre zu Theil wird, als Kollegen von Rothschild, Bleichr&#246;der und Krupp zu figuriren. Einige Oekonomen gar haben Alles, was die Arbeit f&#246;rdert und produktiver macht, zum Kapital gerechnet, den Staat, das Wissen des Menschen, seine Seele.</p>

<p>Es ist klar, da&#223; solche allgemeine Definitionen nur zu Gemeinpl&#228;tzen f&#252;hren, die in Kinderfibeln ganz erbaulich zu lesen sind, jedoch unsere Erkenntni&#223; der menschlichen Gesellschaftsformen, ihrer Gesetze und Triebfedern, nicht im mindesten f&#246;rdern. Erst Marx hat den Gemeinplatz aus der politischen Oekonomie v&#246;llig verbannt, der vor ihm in manchen ihrer Gebiete fast unumschr&#228;nkt herrschte. Besonders gilt dies f&#252;r das Gebiet der Darlegung der Eigenth&#252;mlichkeiten des Kapitals.</p>

<p>Wir haben gesehen, da&#223; Kapital Mehrwerth heckender Werth ist, seine allgemeine Formel die: G&#8212;W&#8212;(G +g). Aus dieser geht schon hervor, was die Thatsachen best&#228;tigen, da&#223; die <em>Geldform</em> diejenige Form ist, in der jedes neue Kapital seine Bewegung beginnt. Man sieht aber auch aus ihr, da&#223; diese Bewegung die Verwandlung des Kapitals aus der Geldform in die verschiedenartigen Formen der Waarenwelt nothwendigerweise bedingt, und ebenso wieder die R&#252;ckverwandlung aus diesen Formen in Geld.</p>

<p>Wir sehen ferner aus dieser Formel, da&#223; nicht jedes Geld, nicht jede Waare Kapital sind, da&#223; sie es nur werden, wenn sie eine bestimmte <em>Bewegung</em> durchmachen. Diese Bewegung hat aber ihrerseits wieder besondere historische Voraussetzungen, die wir noch kennen lernen werden. Das Geld, das ich ausgebe, um einen Konsumtionsgegenstand, etwa ein Brot oder einen Rock f&#252;r mich zu kaufen, fungirt ebensowenig als Kapital, wie die Waare, die ich selbst produzirt habe und verkaufe, in dieser Transaktion als Kapital fungirt.</p>

<p>Produktionsmittel, aufgeh&#228;ufte Arbeit &amp;c. bilden allerdings den Stoff des Kapitals, aber nur unter gewissen Umst&#228;nden. Indem man von diesen absieht, sieht man von den Eigenth&#252;mlichkeiten der modernen Produktionsweise ab und verbreitet ein Dunkel &#252;ber sie, in dem sich sehr gut munkeln l&#228;&#223;t, weshalb auch alle die gelehrten und ungelehrten Vertreter des Kapitalismus weder von der Marx&#8217;schen Kapitaltheorie, noch von der Werththeorie, auf der sie beruht, etwas wissen wollen.<br />
<a id="t2" name="t2">&#160;</a></p>

<h4>2. Die Quelle des Mehrwerthes</h4>

<p class="fst">Wir kennen jetzt die allgemeine Formel des Kapitals: G&#8212;W&#8212;(G +g). Wir wissen aber noch nicht, woher g, der Mehrwerth, stammt. Die gegebene Formel scheint anzudeuten, da&#223; die Akte des Kaufens oder Verkaufens den Mehrwerth erzeugen, da&#223; dieser also aus der Waarenzirkulation entspringt. Diese Ansicht ist die landl&#228;ufige, sie beruht aber meist auf einer Verwechslung von <em>Waarenwerth</em> mit <em>Gebrauchswerth.</em> Dies gilt insbesondere von der Behauptung, da&#223; bei einem Tausch beide Theile gewinnen, weil jeder hergiebt, was er nicht braucht, und erlangt, was er braucht. Man dr&#252;ckt das so aus: &#8222;Ich gebe etwas weg, was wenig Werth f&#252;r mich besitzt und empfange daf&#252;r etwas, was mehr Werth f&#252;r mich besitzt.&#8220; Diese Darlegung der Entstehung des Mehrwerthes ist nur dort m&#246;glich, wo der Begriff Werth noch ganz nebelhaft ist. Um sich mit dieser Darlegung zufrieden zu stellen, mu&#223; man einerseits vergessen, da&#223; der Austausch von Waaren wohl auf der <em>Ungleichheit ihrer Gebrauchswerthe,</em> aber gleichzeitig auch auf der <em>Gleichheit ihrer Waarenwerthe</em> beruht. Auf der anderen Seite mu&#223; man aber so gutm&#252;thig sein, wie die meisten Leser der Vulg&#228;r&#246;konomen, Alles unbesehen f&#252;r baare M&#252;nze zu nehmen, was diese erz&#228;hlen, und wirklich zu glauben, da&#223; die gesch&#228;ftlichen Operationen z.&#160;B. eines modernen Kaufmanns mit dem urw&#252;chsigen Tausch zwischen Wilden auf einer Stufe st&#228;nden. Wir wissen aber, da&#223; der Mehrwerth nicht auf der Stufe des <em>Tausches,</em> sondern der <em>Waarenzirkulation</em> entsteht, die durch <em>Geld</em> vermittelt wird, und da&#223; der Mehrwerth in mehr Geld zu Tage tritt. Von einem &#8222;Gewinn&#8220; durch Erlangung von etwas, das Gebrauchswerth f&#252;r mich hat, gegen Hingabe von etwas, das keinen Gebrauchswerth f&#252;r mich hat, kann also bei einer Transaktion nicht die Rede sein, die durch die Formel: <em>G&#8212;W&#8212;(G + g)</em> ausgedr&#252;ckt wird.</p>

<p>Wir begegnen hier einem Man&#246;ver der Vulg&#228;r&#246;konomie, das diese gern anwendet, wo es sich darum handelt, die Erkenntni&#223; der modernen &#246;konomischen Verh&#228;ltnisse zu erschweren, was ihre Hauptaufgabe: sie setzt die modernen Erscheinungen denen l&#228;ngst vergangener Zeiten gleich.</p>

<p>Wir haben hier nicht mit dem Tausch, sondern der Waarenzirkulation zu thun. Diese kann ebensowenig wie jener, unter normalen Umst&#228;nden, einen Mehrwerth bilden, wenn stets gleiche Waarenwerthe f&#252;r gleiche Waarenwerthe gegeben werden.</p>

<p>Nehmen wir aber an, die Gesetze der Waarenzirkulation w&#252;rden verletzt; es w&#252;rde z.&#160;B. den Waarenbesitzern das Privilegium verliehen, ihre Waaren mit einem Preisaufschlag von 10 Prozent ihres urspr&#252;nglichen Werthes zu verkaufen. Der Schneider verkauft den Rock statt um 30 um 33 Mark. Aber, o Jammer! Das F&#228;&#223;chen Wein, das er fr&#252;her um 30 Mark kaufte, mu&#223; er jetzt auch mit 33 Mark bezahlen. Er hat also nichts gewonnen.</p>

<p>Wir k&#246;nnen noch den Versuch machen, die Entstehung des Mehrwerthes dadurch zu erkl&#228;ren, da&#223; nicht alle, sondern nur einige Waarenbesitzer es verstehen, die Waaren unter ihrem Werth zu kaufen, &#252;ber ihrem Werth zu verkaufen. Ein Kaufmann kaufe vom Landmann 40 Zentner Kartoffeln, die 100 Mark werth sind, um 90 Mark, und verkaufe sie um 110 Mark an den Schneider. Am Ende des Vorganges befindet sich allerdings in den H&#228;nden des Kaufmanns ein gr&#246;&#223;erer Werth, als an dessen Beginn. Aber die Gesammtmasse der vorhandenen Werthe ist dieselbe geblieben. Wir hatten zu Beginn Werthe von 100 Mark (der Landmann) + 90 Mark (der Kaufmann) + 110 Mark (der Schneider) = 300 Mark. Am Schlu&#223; 90 Mark (der Landmann) + 110 Mark (der Kaufmann) + 100 Mark (der Schneider) = 300 Mark.</p>

<p>Der gr&#246;&#223;ere Werth in den H&#228;nden des Kaufmanns ist also nicht aus einer Werthvermehrung entstanden, sondern aus einer Verminderung der Werthe in den H&#228;nden Anderer. Will ich diesen gr&#246;&#223;eren Werth Mehrwerth nennen, so kann ich ebenso gut den Werth, den ein Dieb einem Anderen direkt aus der Tasche stiehlt, Mehrwerth nennen.</p>

<p>Der historische Beginn der Aneignung von Mehrwerth geschah allerdings in dieser Weise, in der Aneignung fremder Werthe, entweder durch Vermittlung der Waarenzirkulation durch das <em>Kaufmannskapital,</em> oder ganz unverh&#252;llt ohne diese Vermittlung, durch das <em>Wucherkapital.</em> Aber diese beiden Kapitalarten waren nur m&#246;glich durch <em>Verletzung</em> der Gesetze der Waarenzirkulation, durch offenbare und grobe Verletzung ihres Grundgesetzes, da&#223; Werthe nur gegen gleiche Werthe ausgetauscht werden. Das Kapital stand daher, so lange es nur Kaufmanns- und Wucherkapital war, im <em>Gegensatz</em> zu der &#246;konomischen Organisation seiner Zeit und damit auch im Gegensatz zu deren <em>moralischen</em> Anschauungen. Im Alterthum ebenso wie im Mittelalter standen Handel und namentlich Wucher in schlechtem Geruch; sie wurden in gleicher Weise gebrandmarkt von antiken heidnischen Philosophen wie von Kirchenv&#228;tern; von P&#228;psten wie von Reformatoren.</p>

<p>Wenn wir einen Typus der S&#228;ugethiere aufstellen wollen, werden wir nicht das <em>eierlegende</em> Schnabelthier in erste Linie setzen. So d&#252;rfen wir auch nicht, wenn wir das Kapital erkennen wollen, welches den &#246;konomischen Ban der modernen Gesellschaft bestimmt, von dessen sozusagen vorsintfluthlichen Formen, dem Wucher- und Handelskapital, ausgehen. Erst nachdem eine andere, h&#246;here Form des Kapitals sich gebildet, bilden sich auch Mittelglieder, welche die Funktionen des Handelskapitals und zinstragenden Kapitals in Einklang bringen mit den Gesetzen der jetzt herrschenden Form der Waarenproduktion. Erst von da h&#246;ren sie auf, mit Nothwendigkeit von vornherein den Charakter der simplen Prellerei und des direkten Raubes zu tragen. Handelskapital und Wucherkapital k&#246;nnen erst begriffen werden nach der Erkenntni&#223; der modernen Grundform des Kapitals.</p>

<p>Es ist demnach begreiflich, warum Marx das Handels- und zinstragende Kapital in den ersten zwei B&#228;nden des <strong>Kapital</strong> nicht behandelt hat; diese gelten der Erforschung der <em>Grundgesetze</em> des Kapitals.</p>

<p>Wir haben uns hier also mit den beiden ersterw&#228;hnten Kapitalformen nicht weiter zu befassen. Was als Ergebni&#223; der Untersuchung festzuhalten, ist die Thatsache, da&#223; der Mehrwerth nicht aus der Waarenzirkulation entspringen kann. Weder Kauf noch Verkauf schaffen Mehrwerth.</p>

<p>Aber andererseits kann der Mehrwerth auch nicht au&#223;erhalb des Bereichs der Zirkulation entstehen. Ein Waarenbesitzer kann durch Arbeit eine Waare umformen und ihr so <em>neuen</em> Werth zusetzen, der durch das Ma&#223; der gesellschaftllch nothwendigen Arbeit bestimmt ist, die aufzuwenden war, aber der Werth der <em>urspr&#252;nglichen</em> Waare wird dadurch nicht erh&#246;ht; diese erh&#228;lt dadurch keinen Mehrwerth. Wenn ein Seidenweber Seide im Werth von 100 Mark kauft und zu einem Seidenstoff verarbeitet, so wird der Werth dieses Stoffes gleich sein dem Werth der Seide, vermehrt um den Werth, den die Arbeit des Webers geschaffen. Der Werth der Seide als solcher ist durch diese Arbeit nicht erh&#246;ht worden.</p>

<p>So stehen wir vor einem sonderbaren R&#228;thsel: Der Mehrwerth wird nicht durch die Waarenzirkulation erzeugt. Er wird nicht erzeugt au&#223;erhalb ihres Bereichs.<br />
<a id="t3" name="t3">&#160;</a></p>

<h4>3. Die Arbeitskraft als Waare</h4>

<p class="fst">Sehen wir uns die allgemeine Formel des Kapitals n&#228;her an. Sie lautet <em>G&#8212;W&#8212;(G + g).</em> Sie setzt sich aus zwei Akten zusammen: <em>G&#8212;W,</em> Kauf der Waare, <em>W&#8212;(G + g),</em> Verkauf. Nach den Gesetzen der Waarenzirkulation mu&#223; der Werth von <em>G</em> gleich sein <em>W, W</em> aber gleich <em>G + g.</em> Dies ist nur m&#246;glich, wenn <em>W</em> sich selbst vergr&#246;&#223;ert, wenn <em>W</em> eine Waare ist, die w&#228;hrend ihres Verbrauchs einen gr&#246;&#223;eren Werth erzeugt, als sie selbst besitzt. Das R&#228;thsel des Mehrwerthes ist gel&#246;st, sobald wir eine Waare finden, deren Gebrauchswerth die eigenth&#252;mliche Beschaffenheit besitzt, Quelle von Werth zu sein, deren Verbrauch die Schaffung von Werth ist, so da&#223; die Formel <em>G&#8212;W&#8212;(G + g)</em> in Bezug auf sie lautet <em>G&#8212;W .&#160;.&#160;. (W +w)&#8212;(G + g).</em></p>

<p>Wir wissen aber, da&#223; Waarenwerthe nur durch Arbeit geschaffen werden. Die obige Formel kann also nur dann sich verwirklichen, wenn die <em>Arbeitskraft</em> eine <em>Waare</em> ist.</p>

<p class="quoteb">&#8222;Unter Arbeitskraft oder Arbeitsverm&#246;gen,&#8220; sagt Marx, &#8222;verstehen wir den Inbegriff der <em>physischen</em> und <em>geistigen</em> F&#228;higkeiten, die in der Leiblichkeit, der lebendigen Pers&#246;nlichkeit eines Menschen existiren und die er in Bewegung setzt, so oft er Gebrauchswerthe irgend einer Art produzirt.&#8220;</p>

<p class="fst">Die Arbeitskraft mu&#223; als Waare auf dem Markt erscheinen. Was hei&#223;t das? Wir haben oben gesehen, da&#223; der Waarenaustausch das v&#246;llig freie Verf&#252;gungsrecht der Waarenbesitzer &#252;ber ihre Waare zur Voraussetzung hat. Der Besitzer der Arbeitskraft, der Arbeiter, mu&#223; also ein freier Mann sein, wenn seine Arbeitskraft soll Waare werden k&#246;nnen. Seine Arbeitskraft mu&#223; Waare bleiben; er darf sie daher nicht f&#252;r immer, sondern nur f&#252;r bestimmte Zeitabschnitte verkaufen, sonst wird er zum Sklaven und verwandelt sich aus einem Waarenbesitzer in eine Waare.</p>

<p>Noch eine andere Bedingung mu&#223; erf&#252;llt sein, soll die Arbeitskraft zur Waare werden. Wir haben gesehen, da&#223; ein Gebrauchswerth, um Waare zu werden, Nichtgebrauchswerth f&#252;r seinen Besitzer sein mu&#223;. So mu&#223; auch die Arbeitskraft ein Nichtgebrauchswerth f&#252;r den Arbeiter sein, wenn sie als Waare auf dem Markt erscheinen soll. Der Gebrauchswerth der Arbeitskraft besteht aber in der Erzeugung anderer Gebrauchswerthe; diese hat zur Voraussetzung die Verf&#252;gung &#252;ber die n&#246;thigen Produktionsmittel. Wo der Arbeiter &#252;ber die Produktionsmittel verf&#252;gt, verkauft er nicht seine <em>Arbeitskraft,</em> sondern wendet sie selbst an und verkauft seine <em>Produkte.</em> Der Arbeiter mu&#223; von den Produktionsmitteln getrennt sein, vor Allem von dem wichtigsten derselben, dem Grund und Boden, soll die Arbeitskraft zur Waare werden.</p>

<p>Der Arbeiter mu&#223; frei sein in jeder Beziehung, frei von jeder pers&#246;nlichen Abh&#228;ngigkeit, aber auch los und ledig aller n&#246;thigen Produktionsmittel: das sind die Vorbedingungen, soll der Geldbesitzer sein Geld in Kapital verwandeln k&#246;nnen. Diese Vorbedingungen sind weder von Natur gegeben, noch sind sie allen Gesellschaftsformen eigen. Sie sind das Resultat einer langwierigen historischen Entwicklung, und erst verh&#228;ltni&#223;m&#228;&#223;ig sp&#228;t treten sie in solcher Ausdehnung auf, um bestimmend auf die Formation der Gesellschaft einzuwirken. Mit dem 16. Jahrhundert beginnt die moderne Lebensgeschichte des Kapitals.</p>

<p>Wir kennen jetzt die Waare, welche den Mehrwerth schafft. Wie hoch ist ihr eigener Werth?</p>

<p>Er <em>wird bestimmt,</em> wie der jeder anderen Waare, <em>durch die zu ihrer Herstellung, also auch Wiederherstellung gesellschaftlich nothwendige Arbeitszeit.</em></p>

<p>Die Arbeitskraft setzt die Existenz des Arbeiters voraus. Diese Existenz bedarf ihrerseits wieder zu ihrer Erhaltung einer gewissen Summe von <em>Lebensmitteln.</em> Die zur Herstellung der Arbeitskraft nothwendige Arbeitszeit ist also gleich der Arbeitszeit, die gesellschaftlich nothwendig, um diese gewisse Summe von Lebensmitteln herzustellen. Eine Reihe von Umst&#228;nden bestimmt die Gr&#246;&#223;e dieser Summe. Je mehr Arbeitskraft der Arbeiter ausgiebt, je l&#228;nger und angestrengter er arbeitet, desto mehr Lebensmittel bedarf er, um die Kraftausgabe wieder zu ersetzen, um am n&#228;chsten Tag ebenso arbeiten zu k&#246;nnen, wie am vorhergehenden. Andererseits sind die Bed&#252;rfnisse der Arbeiterklassen verschiedener L&#228;nder verschieden nach den nat&#252;rlichen und kulturellen Eigenth&#252;mlichkeiten jedes Landes. Ein norwegischer Arbeiter braucht eine gr&#246;&#223;ere Summe von Lebensmitteln, als ein indischer; die Nahrung, Kleidung, Wohnung, Feuerung &amp;c., deren der erstere bedarf, um bestehen zu k&#246;nnen, erfordern eine gr&#246;&#223;ere Arbeitszeit zu ihrer Herstellung, als die Lebensmittel des indischen Arbeiters. Ferner: In einem Lande, wo die Arbeiter z.&#160;B. barf&#252;&#223;ig herumlaufen, oder nichts lesen, werden ihre Bed&#252;rfnisse geringer sein, als dort, wo sie h&#246;her entwickelt sind, wo sie z.&#160;B. Fu&#223;bekleidungen tragen oder Zeitungen und B&#252;cher lesen, selbst wenn keinerlei klimatische und sonstige nat&#252;rliche Unterschiede vorhanden. &#8222;Im <em>Gegensatz zu anderen Waaren&#8220;,</em> sagt Marx, &#8222;enth&#228;lt also die Werthbestimmung der Arbeitskraft ein historisches und moralisches Element.&#8220;</p>

<p>Der Arbeiter ist ferner, wie Jedermann wei&#223;, sterblich. Das Kapital aber will unsterblich sein. Dazu ist nothwendig, da&#223; die Arbeiterklasse unsterblich sei, da&#223; die Arbeiter sich <em>fortpflanzen.</em> Die Summe der zur Erhaltung der Arbeitskraft nothwendigen Lebensmittel schlie&#223;t also auch die zur Erhaltung der Kinder (unter Umst&#228;nden auch der Frauen) nothwendigen Lebensmittel ein.</p>

<p>Endlich sind zu den Produktionskosten der Arbeitskraft auch ihre Bildungskosten zu rechnen, die Kosten, erforderlich zur Erlangung einer gewissen Fertigkeit in einem bestimmten Arbeitszweig. F&#252;r die Mehrzahl der Arbeiter sind diese Kosten verschwindend klein.</p>

<p>Alle diese Bestimmungsgr&#252;nde bewirken, da&#223; der Werth der Arbeitskraft einer bestimmten Arbeiterklasse in einem bestimmten Land und zu einem bestimmten Zeitpunkt eine bestimmte Gr&#246;&#223;e ist.</p>

<p>Wir haben bisher nicht vom Preis gehandelt, sondern vom Werth; nicht vom Profit, sondern vom Mehrwerth. So mu&#223; man auch hier im Auge behalten, da&#223; wir vom <em>Werth</em> der Arbeitskraft handeln, nicht vom <em>Arbeitslohn.</em> Auf eine Eigenth&#252;mlichkeit, die bei der Bezahlung der Arbeitskraft stattfindet, mu&#223; jedoch schon hier hingewiesen werden. Nach vulg&#228;r&#246;konomischer Ansicht schie&#223;t der Kapitalist dem Arbeiter den Lohn vor, weil der Kapitalist den Arbeiter in den meisten F&#228;llen bezahlt, ehe er die Produkte von dessen Arbeit verkauft hat. In Wirklichkeit aber ist es der Arbeiter, der dem Kapitalisten seine Arbeitsleistung kreditirt.</p>

<p>Nehmen wir an, ich kaufe Kartoffeln, um aus ihnen Schnaps herzustellen. Ich bezahle die Kartoffeln erst, nachdem ich den Schnaps erzeugt, aber ehe ich den Schnaps verkauft. W&#228;re es nun nicht l&#228;cherlich, wenn ich behaupten w&#252;rde, ich sch&#246;sse dem Landmann den Preis seiner Kartoffeln vor, weil ich diese bezahlt, ehe ich den Schnaps verkauft? Nein, der Landmann kreditirt mir vielmehr den Preis seiner Kartoffeln, bis ich aus ihnen Schnaps erzeugt. Wenn ich sage, ich zahle baar, so sage ich damit, da&#223; ich die Waare bezahle, sobald ich sie kaufe. Die Kaufleute w&#252;rden sich sehr &#252;ber die &#246;konomische Weisheit wundern, die behauptete, da&#223; Derjenige, der ihre Waaren erst bezahlt, nachdem er sie verbraucht, nicht nur baar zahle, sondern ihnen sogar das Geld <em>vorschie&#223;e.</em> Den Arbeitern aber wagen die Vulg&#228;r&#246;konomen dergleichen Unsinn immer noch vorzuschw&#228;tzen. Wenn den Arbeitern ihre Waare Arbeitskraft gegen baar abgenommen w&#252;rde, m&#252;&#223;te sie in dem Augenblick bezahlt werden, wo sie in den Besitz des Kapitalisten &#252;bergeht, also am <em>Beginn</em> jeder Woche, nicht an ihrem <em>Ende.</em> Bei dem heutigen System der Bezahlung riskiren nicht nur die Arbeiter ihren Lohn, sie sind auch gezwungen, auf Borg zu leben und deswegen alle Verf&#228;lschungen und Verschlechterungen der Lebensmittel durch die Zwischenh&#228;ndler ruhig &#252;ber sich ergehen zu lassen. Je l&#228;nger die Periode der Lohnzahlung, desto schlimmer sind die Arbeiter daran. Eine vierzehnt&#228;gige oder gar monatliche Lohnzahlung ist eine der dr&#252;ckendsten Lasten f&#252;r den Lohnarbeiter.</p>

<p>Wie immer aber auch das System der Lohnzahlung sein m&#246;ge, stets stehen Arbeiter und Kapitalist einander unter normalen Verh&#228;ltnissen gegen&#252;ber wie zwei Waarenbesitzer, die gleiche Werthe gegenseitig austauschen. Das Kapital bewegt sich jetzt nicht mehr im Widerspruch gegen die Gesetze der Waarenzirkulation, sondern auf Grund dieser Gesetze. Arbeiter und Kapitalist stehen sich als Waarenbesitzer, also als <em>freie</em> und <em>gleiche</em> von einander pers&#246;nlich unabh&#228;ngige Personen gegen&#252;ber; sie geh&#246;ren als solche zur selben Klasse, sie sind <em>Br&#252;der.</em> Arbeiter und Kapitalist tauschen <em>gleiche</em> Werthe gegen einander aus: das Reich der Gerechtigkeit, der Freiheit, Gleichheit und Br&#252;derlichkeit scheint also mit der Herrschaft des Lohnsystems angebrochen, das tausendj&#228;hrige Reich des Gl&#252;ckes und Friedens. Der Jammer der Knechtschaft und der Tyrannei, der Ausbeutung und des Faustrechts liegt hinter uns.</p>

<p>So verk&#252;nden uns die gelehrten Vertreter der Interessen des Kapitals.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

