<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml"><head><meta name="viewport" content="width=device-width, initial-scale=1" /><meta name="generator" content="HTML Tidy, see www.w3.org" /><meta name="robots" content="index,follow" /><meta http-equiv="content-type" content="text/html; charset=iso-8859-1" /><meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" /><meta name="author" content="Karl Kautsky" /><meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (3.6 Die Morgenr&#246;the der kapitalistischen Produktionsweise)" /><link rel="stylesheet" type="text/css" href="../../../../css/doc.css" /><title>Karl Kautsky: Karl Marx' Oekonomische Lehren (3.6 Die Morgenr&#246;the der kapitalistischen Produktionsweise)</title></head><body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000"><p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p><p>&#160;</p><h4>Karl Kautsky</h4><h3>Karl Marx&#8217;<br />Oekonomische Lehren</h3><hr class="section" size="1" noshade="noshade" /><h2><small>III. Abschnitt</small><br />Arbeitslohn und Kapitaleinkommen</h2><h1><small>Sechstes Kapitel</small><br />Die Morgenr&#246;the der<br />kapitalistischen Produktionsweise</h1><br /><p class="fst">Wir haben in den letzten der vorhergehenden Kapitel gesehen, wie das Kapital seine eigenen Vorbedingungen immer wieder neu erzeugt. Aber es ist klar, da&#223; sich das Kapital in seiner klassischen Form nicht bilden konnte, so lange nicht diese Vorbedingungen bis zu einem gewissen Grade entwickelt waren. Welche Verh&#228;ltnisse sie ins Leben gerufen, das ist eine Frage, die wir noch nicht beantwortet haben. Wir gingen bei unserer Untersuchung der Verwandlung von Geld in Kapital von der Voraussetzung aus, da&#223; auf der einen Seite gr&#246;&#223;ere Geldsummen im Besitz von Privatpersonen vorhanden waren, auf der anderen Seite Arbeitskraft als Waare sich auf dem Markte feilbot. Wie die Arbeitskraft zur Waare geworden, was diese Geldsummen vereinigt hat, das lie&#223;en wir ununtersucht.</p><p>Hier&#252;ber bleibt uns jetzt noch das Wesentlichste zu sagen.</p><p>Die Akkumulation des Kapitals bedeutet die Erneuerung der Vorbedingungen des Kapitals. Die urspr&#252;ngliche Entstehung der Vorbedingungen des Kapitals, die dessen Entwicklung vorausging, nennt Marx die <em>urspr&#252;ngliche Akkumulation.</em></p><p>Auf die Frage nach dem Ursprung des Kapitals ertheilen uns die Oekonomen diejenige Antwort, die sie stets bereit haben, wenn sie die thats&#228;chlichen Verh&#228;ltnisse nicht kennen oder nicht kennen wollen: eine <em>Robinsonade.</em> Eine solche hat den doppelten Vortheil, da&#223; man zu ihrer Erfindung gar keine Vorkenntnisse braucht und sie stets so einrichten kann, da&#223; sie das sagt, was man mit ihr beweisen will.</p><p>Und diejenigen Robinsonaden, die den Ursprung des Kapitals erkl&#228;ren und mit den landl&#228;ufigen Rechtsvorstellungen in Einklang bringen wollen, geh&#246;ren zu den plattesten Erz&#228;hlungen ihrer Art. Von den Geschichten unserer Kinderfibeln unterscheiden sie sich nur durch gr&#246;&#223;ere Langweiligkeit. <a id="f1" href="#n1" name="f1">[1]</a></p><p>Es ist immer die alte Geschichte von dem braven, flei&#223;igen und m&#228;&#223;igen Arbeiter, der Kapitalist wurde, und von den nichtsnutzigen Lumpen, die ihr Alles verjubelten und zur Strafe daf&#252;r von da an in alle Ewigkeit mit Kind und Kindeskind f&#252;r die Braven und deren Nachkommen im Schwei&#223;e ihres Angesichts schanzen m&#252;ssen.</p><p>Anders sieht die urspr&#252;ngliche Akkumulation aus, wenn wir die Geschichte Europas vom 14. Jahrhundert an durchforschen. Sie bietet zwei Seiten: Nur eine davon ist in den Kreisen des Volkes durch die liberale Geschichtschreibung bekannt geworden.</p><p>Das industrielle Kapital konnte nicht entstehen ohne freie Arbeiter, Arbeiter, die in keinem Verh&#228;ltni&#223; der Leibeigenschaft, der H&#246;r igkeit oder des Zunftzwanges standen. Es bedurfte der Freiheit der Produktion gegen&#252;ber den Fesseln des Feudalismus, es mu&#223;te sich befreien von der Bevormundung der Feudalherren. Von diesem Standpunkt erscheint der Kampf des aufstrebenden Kapitalismus als ein Kampf gegen Zwang und Privilegien, als ein Kampf f&#252;r Freiheit und Gleichheit.</p><p>Diese Seite ist es, die von den literarischen Anw&#228;lten des B&#252;rgerthums dem Volke immer und immer vorgef&#252;hrt wird. Wir haben nicht die Absicht, die Bedeutung dieses Kampfes herabzusetzen, am allerwenigsten jetzt, wo die Bourgeoisie selbst ihre Vergangenheit zu verleugnen beginnt. Aber man darf &#252;ber dieser stolzen und prunkenden Seite der Geschichte ihre <em>Kehrseite</em> nicht vergessen: die Schaffung des Proletariats und des Kapitals selbst. Diese Seite ist noch nicht v&#246;llig beleuchtet worden. Marx hat dies in seinem <strong>Kapital</strong> jedoch in Bezug auf ein Land gr&#252;ndlich besorgt, <em>England,</em> das Mutterland der kapitalistischen Produktionsweise, das einzige Land, in dem die urspr&#252;ngliche Akkumulation in ihrer klassischen Form aufgetreten ist. Einige Andeutungen der betreffenden Verh&#228;ltnisse findet man auch im <strong>Elend der Philosophie,</strong> 2.&#160;Kap., &#167;&#160;2, S.&#160;121.</p><p>Die entsprechende Entwicklu|ig in Deutschland ist leider nur unvollkommen nachweisbar, weil sie durch die Ver&#228;nderung der Handelswege nach dem Orient aus dem Becken des Mittelmeers in das des Atlantischen Ozeans, und dann durch den drei&#223;igj&#228;hrigen Krieg und die jahrhundertelange Verdr&#228;ngung Deutschlands vom Weltmarkte gehemmt und verk&#252;mmert wurde.</p><p>Das gr&#246;&#223;te Hemmni&#223;, welches das aufkeimende Kapital vorfand, war neben der z&#252;nftigen Organisation in den St&#228;dten das Gemeineigenthun, an Grund und Boden der Dorfgemeinden &#8211; mitunter auch gr&#246;&#223;erer Genossenschaften. So lange das bestand, gab es keine Proletariermassen. Zum Gl&#252;ck f&#252;r das Kapital besorgte der Feudaladel dessen Gesch&#228;fte. Seit den Kreuzz&#252;gen entwickelten sich Handel und Waarenproduktion immer mehr. Neue Bed&#252;rfnisse entstanden nach <em>Waaren,</em> welche die st&#228;dtische Industrie oder die st&#228;dtischen Kaufleute f&#252;r <em>Geld</em> lieferten. Aber der Reichthum des Feudaladels beruhte auf den dinglichen oder pers&#246;nlichen Leistungen der abh&#228;ngigen Bauern. Das <em>Geld</em> war bei ihm d&#252;nn ges&#228;t. Er suchte zu <em>rauben,</em> was er nicht <em>kaufen</em> konnte. Jedoch entwickelte sich die Staatsgewalt immer st&#228;rker. Den Lehensaufgeboten des niederen Adels traten die S&#246;ldner der reichen St&#228;dte und F&#252;rsten entgegen; das Wegelagern wurde unm&#246;glich. Die Feudalherren suchten aus den Bauern Geld und Gut herauszuschinden; sie trieben dadurch den Bauer zur Verzweiflung &#8211; siehe die Bauernkriege &#8211; ohne selbst wesentlich dabei zu gewinnen. So entschlossen sich endlich die adeligen Herren nach und nach, um an den neuen Gen&#252;ssen theilnehmen zu k&#246;nnen, auch ihrerseits <em>Waarenproduzenten</em> zu werden wie die St&#228;dter, und Geld dadurch zu erlangen, da&#223; sie landwirthschaftliche Produkte, wie Wolle, Korn und dergleichen, f&#252;r den <em>Verkauf,</em> und nicht blos, wie bis dahin, f&#252;r den <em>Selbstgebrauch</em> produzirten.</p><p>Dies bedingte Ausdehnung ihrer landwirthschaftlichen Betriebe, deren Leitung an Inspektoren, Intendanten oder P&#228;chter &#252;berging, eine Ausdehnung, die nur m&#246;glich war auf Kosten der <em>Bauernschaft.</em> Die in Leibeigene verwandelten Bauern konnten nun gelegt, das hei&#223;t, von ihren Heimst&#228;tten vertrieben und diese mit dem vom Grundherrn bewirthschafteten Gebiet vereinigt werden. Das Gemeineigenthum der D&#246;rfer, &#252;ber welche die adeligen Herren die Oberherrlichkeit hatten, wurde in Privateigenthum der letzteren verwandelt und dadurch der Bauer &#246;konomisch ruinirt.</p><p>Eine besonders gesuchte landwirthschaftliche Waare war die <em>Wolle,</em> deren die st&#228;dtische Textilindustrie bedurfte. Die Erweiterung der Wollproduktion bedeutete aber Umwandlung von Ackerland in Weidegr&#252;nde f&#252;r Schafe, und Verjagung zahlreicher Bauern aus ihren G&#252;tern, sei es durch gesetzliche oder ungesetzliche Mittel, durch &#246;konomischen oder direkten physischen Zwang.</p><p>In demselben Ma&#223;e, in dem die st&#228;dtische Textilindustrie wuchs, wuchs die Zahl der verjagten und besitzlos gemachten Bauern.</p><p>Dazu kam, da&#223; der Adel seine zahlreichen Gefolgschaften aufl&#246;ste, die f&#252;r ihn unter den neuen Verh&#228;ltnissen kein Mittel der Macht, sondern nur eine Ursache finanzieller Schw&#228;che waren, und endlich wirkte zu Gunsten des Kapitals auch die Reformation, die nicht blos die Bewohner der Kl&#246;ster ins Proletariat schleuderte, sondern auch die Kircheng&#252;ter Spekulanten preisgab, welche die alten, erblichen Untersassen verjagten.</p><p>Durch solche Mittel wurde ein gro&#223;er Theil der Landbev&#246;lkerung vom Grund und Boden, von ihren Produktionsmitteln getrennt, und damit jene k&#252;nstliche &#8222;Ueberv&#246;lkerung&#8220; geschaffen, jenes Heer besitzloser Proletarier, die von Tag zu Tag gezwungen sind, ihre Arbeitskraft zu verkaufen, deren das Kapital bedarf.</p><p>Es waren die <em>Feudalherren,</em> welche in dieser Weise den Boden ebneten f&#252;r das Kapital, welche dem l&#228;ndlichen wie st&#228;dtischen Kapital die Proletarier lieferten und gleichzeitig das Feld frei machten f&#252;r die l&#228;ndliche Waarenproduktion in gro&#223;em Ma&#223;stab, f&#252;r die kapitalistische Landwirthschaft. Der kapitalistische Charakter, den die Landwirthschaft beim gro&#223;en Grundbesitz seitdem annahm, wurde durch die Leibeigenschaft und H&#246;rigkeit, die ihm anhafteten, nicht <em>verwischt,</em> sondern nur <em>verzerrt.</em></p><p>Um so komischer, wenn die Gro&#223;grundbesitzer sich heute als diejenige Klasse aufspielen, die <em>von Natur aus</em> zum Schutz der Arbeiter vor dem Kapital und zur Herstellung der Harmonie zwischen beiden berufen sei.</p><p>Ein allgemeines Vagabundenthum war in Westeuropa im 15. und 16. Jahrhundert die Folge der zahlreichen Expropriationen der Bauernschaft. Es drohte der Gesellschaft &#252;ber den Kopf zu wachsen, und um sich davor zu sch&#252;tzen, bestrafte man es auf das Grausamste, mit Peitschen, Brandmarken, Ohrenabschneiden, selbst mit dem Tod.</p><p>W&#228;hrend aber mehr Arbeiter freigesetzt wurden, als das Kapital aufsaugen konnte, blieb oft gleichzeitig die Zufuhr von verwendbaren Arbeitern hinter den Bed&#252;rfnissen des Kapitals zur&#252;ck. So lange die kapitalistische Produktionsweise noch in der Periode der <em>Manufaktur</em> stand, war sie abh&#228;ngig von den Arbeitern, die in ihren Theiloperationen eine gewisse Handfertigkeit erlangt hatten. Es erforderte oft Jahre, ehe ein solcher Arbeiter die n&#246;thige Geschicklichkeit erlangte. Das variable Element des Kapitals wog damals aber auch sehr vor &#252;ber sein konstanten. Die Nachfrage nach Lohnarbeit wuchs daher rasch mit jeder Akkumulation des Kapitals, w&#228;hrend die Zufuhr von verwendbarer Lohnarbeit nur langsam nachfolgte. Die geschickten Arbeiter waren inde&#223; nicht nur verh&#228;ltni&#223;m&#228;&#223;ig selten und gesucht, die Traditionen des Handwerks waren noch in ihnen lebendig, wo der Geselle noch dem Meister sozial nahe stand und selbst hoffen durfte, Meister zu werden. Die Lohnarbeiter hatten Selbstbewu&#223;tsein, waren trotzig und widerspenstig; sie konnten und wollten sich nicht in die Disziplin und das ewige Einerlei der kapitalistischen Industrie f&#252;gen. Eine &#8222;h&#246;here Macht&#8220; mu&#223;te da eingreifen, um dem Kapital unterw&#252;rfige Arbeiter zu schaffen.</p><p>Wie zum Schutz des Eigenthums vor den Vagabunden, wie zur F&#246;rderung der Verwandlung von Gemeineigenthum in Privateigeuthum (was Marx f&#252;r England ausf&#252;hrlich darthut), so trat die <em>Staatsgewalt</em> auch ein, als es galt, die Arbeiter an die kapitalistische Disziplin zu gew&#246;hnen. Strenge Erlasse setzten das Maximum des Arbeitslohnes fest, dehnten den Arbeitstag aus und verboten die Arbeiterkoalitionen.</p><p>Wie sehr das Alles dem Geiste des damals nach &#8222;Freiheit&#8220; ringenden B&#252;rgerthums entsprach, zeigte dieses, als es in der franz&#246;sischen Revolution die politische Macht eroberte; es f&#252;hrte damals einen erbitterten Krieg gegen die Reste des Gemeineigenthums an Grund und Boden, die sich in Frankreich noch erhalten hatten, und erlie&#223; ein strenges Verbot gegen Arbeitervereinigungen.</p><p>Mit dem Proletariat erstand aber auch der innere Markt f&#252;r das Kapital. Fr&#252;her produzirte jede Bauernfamilie selbst, was sie bedurfte, Lebensmittel und Produkte der Hausindustrie. Jetzt wird es anders. Die Lebensmittel werden jetzt als <em>Waaren</em> auf den gro&#223;en G&#252;tern produzirt, die aus Gemeindeeigenthum und einzelnen Bauerng&#252;tern zusammengeschlagen worden, und finden ihren Markt in den industriellen Bezirken. Die Produkte der kapitalistischen Industrie &#8211; in dieser Epoche die der Manufaktur &#8211; finden Absatz bei den Lohnarbeitern der Industrie und der gro&#223;en G&#252;ter &#8211; und bei den Bauern selbst. Vielfach ist deren Land zu klein geworden, um sie zu erhalten, die Landwitthschaft wird f&#252;r sie Nebengewerbe, die Hausindustrie zu Zwecken des Selbstbedarfs tritt zur&#252;ck und macht einer Hausindustrie Platz, die Waaren f&#252;r den Kapitalisten, den Kaufmann produzirt; einer der scheu&#223;lichsten und profitabelsten Formen kapitalistischer Ausbeutung.</p><p>Wir haben gesehen, wie das Proletariat und die k&#252;nstliche Ueberv&#246;lkerung geschaffen wurden, welche die Entwicklung der kapitalistischen Produktionsweise erm&#246;glichten, die ihrerseits wieder das Proletariat und die relative Ueberv&#246;lkerung in stets steigendem Ma&#223;e reproduzirt.</p><p>Woher stammten aber jene Reichth&#252;mer in wenigen H&#228;nden, die eine weitere Vorbedingung der kapitalistischen Produktionsweise waren?</p><p>Zwei Arten von Kapital hatte das Mittelalter aus dem Alterthum &#252;bernommen, das Wucherkapital und das Kaufmannskapital. Seit den Kreuzz&#252;gen war der Handelsverkehr mit dem Orient enorm gewachsen und damit das Kaufmannskapital und dessen Zentralisation in wenigen H&#228;nden &#8211; es sei hier nur an die Fugger in Augsburg erinnert, diese deutschen Rothschilde des 15. und 16. Jahrhunderts.</p><p>Wucher und Handel waren jedoch nicht die einzigen Quellen, aus denen die Geldsummen flossen, die sich seit dem 15. Jahrhundert in immer steigendem Ma&#223;e in industrielles Kapital verwandeln sollten. Marx hat die anderen Quellen desselben in seinem <strong>Kapital</strong> dargestellt. Wir verweisen betreffs der Details auf diese Darstellung, die einen w&#252;rdigen Abschlu&#223; des gl&#228;nzenden historischen Exkurses &#252;ber &#8222;die urspr&#252;ngliche Akkumulation&#8220; bildet. Hier sei nur die kurze Zusammenfassung der verschiedenen Methoden dieser Akkumulation mit Marx&#8217; pr&#228;gnanten Worten wiedergegeben:</p><p class="quoteb">&#8222;Die Entdeckung der Gold- und Silberl&#228;nder in <em>Amerika,</em> die Ausrottung, Versklavung und Vergrabung der eingeborenen Bev&#246;lkerung in die Bergwerke, die beginnende Eroberung und Auspl&#252;nderung von <em>Ostindien;</em> die Verwandlung von <em>Afrika</em> in ein Geheg zur Handelsjagd auf Schwarzh&#228;ute, bezeichnen die Morgenr&#246;the der kapitalistischen Produktions&#228;ra. Diese idyllischen Prozesse sind Hauptmomente der urspr&#252;nglichen Akkumulation. Auf dem Fu&#223; folgt der <em>Handelskrieg</em> der europ&#228;ischen Nationen, mit dem Erdrund als Schauplatz. Er wird er&#246;ffnet durch den Abfall der Niederlande von Spanien, nimmt Riesenumfang an in Englands Antijakobinerkrieg, spielt noch fort in den Opiumkriegen gegen China u.&#160;s.&#160;w.</p><p class="quote">&#8222;Die verschiedenen Momente der urspr&#252;nglichen Akkumulation vertheilen sich nun mehr oder minder, in zeitlicher Reihenfolge, namentlich auf Spanien, Portugal, Holland, Frankreich, England. In England werden sie Ende des 17. Jahrhunderts systematisch zusammengefa&#223;t im Kolonialsystem, Staatsschuldensystem, modernen Steuersystem, und Protektions-(Schutzzoll-)System. Diese Methoden beruhen zum Theil auf brutalster Gewalt, z.&#160;B. das Kolonialsystem. Alle aber benutzten die <em>Staatsmacht, die konzentrirte und organisirte Gewalt der Gesellschaft,</em> um den Verwandlungsproze&#223; der feudalen in die kapitalistische Produktionsweise treibhausm&#228;&#223;ig zu f&#246;rdern und die Ueberg&#228;nge abzuk&#252;rzen. <em>Die Gewalt ist der Geburtshelfer jeder alten Gesellschaft, die mit einer neuen schwanger geht.</em> Sie selbst ist eine &#246;konomische Potenz (Macht).&#8220;</p><p class="fst">Der vorletzte Satz der zitirten Stelle ist sehr oft augef&#252;hrt worden, aber meistens aus dem Zusammenhang gerissen. Wer ihn in Verbindung mit dem vorhergehenden &#252;berdenkt, wird wissen, wie er ihn aufzufassen hat. Zu den Gewalten, welche als Geburtshelfer der kapitalistischen Produktionsweise gedient haben, geh&#246;rt auch &#8222;die Staatsmacht, die konzentrirte und organisirte Gewalt der Gesellschaft,&#8220; allerdings nicht die Macht des &#8222;Staates an sich,&#8220; der &#252;ber den Klassengegens&#228;tzen in den Wolken thront, sondern die Macht des Staates als Werkzeug einer m&#228;chtig aufstrebenden Klasse. &#8211;</p><p>Die zunehmende Proletarisirung der Bev&#246;lkerung, namentlich der b&#228;uerlichen, und das Erstehen des inneren Marktes auf der einen Seite, auf der anderen Seite die Anh&#228;ufung und Konzentrirung gro&#223;er Reichth&#252;mer und gleichzeitig, namentlich in Folge von Handelskriegen und Kolonialpolitik, das Erstehen des &#228;u&#223;eren Marktes, das waren die Bedingungen, die vom 15. Jahrhundert an in Westeuropa zusammentrafen, die gesammte Produktion mehr und mehr in Waarenproduktion und die einfache Waarenproduktion in kapitalistische verwandelten. Die zersplitterten Kleinbetriebe der Bauern und Handwerker wurden von da an fortschreitend vernichtet und verdr&#228;ngt, um kapitalistischen Gro&#223;betrieben Platz zu machen.</p><hr class="section" size="1" noshade="noshade" /><h3>Fu&#223;note</h3><p class="note"><a id="n1" href="#f1" name="n1">1.</a> Man h&#246;re z.&#160;B. <em>Roscher:</em> &#8222;Denken wir uns ein Fischervolk ohne Privatgrundeigenthum und Kapital, das nackt in H&#246;hlen wohnt und sich von Seefischen n&#228;hrt, welche, bei der Ebbe in Uferlachen zur&#252;ckgeblieben, mit blo&#223;er Hand gefangen werden. Alle Arbeiter m&#246;gen hier gleich sein und jeder t&#228;glich 3 Fische sowohl fangen als verzehren. Nun beschr&#228;nkt ein kluger Mann 100 Tage lang seinen Konsum auf 2 Fische t&#228;glich und benutzt den auf solche Art gesammelten Vorrath von 100 Fischen dazu, 50 Tage lang seine ganze Arbeitskraft auf Herstellung eines Bootes und Fischnetzes zu verwenden. Mit Hilfe dieses Kapitals f&#228;ngt er fortan 30 Fische t&#228;glich.&#8220; <strong>(Grundz&#252;ge der National&#246;konomie,</strong> Stuttgart 1874, I, S.&#160;423.) Auf solche faule Fische laufen alle diese M&#228;rchen vom Ursprung des Kapitals hinaus.</p><p class="link">&#160;<br /><a href="#top">Anfang der Seite</a></p><hr size="1" noshade="noshade" /><p class="updat">Zuletzt aktualisiert am 11. M&#228;rz 2018</p></body></html>