<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Karl Kautsky, Karl Marx, Kapital, Wirtschaft, Volkswirtschaft, Theorie, Wert, Arbeit, Lohn, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Karl Marx' Oekonomische Lehren (3.3 Einfache Reproduktion)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Karl Marx' Oekonomische Lehren (3.3 Einfache Reproduktion)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Oekon. Lehren</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Karl Marx&#8217;<br />
Oekonomische Lehren</h3>

<hr class="section" size="1" noshade="noshade" />
<h2><small>III. Abschnitt</small><br />
Arbeitslohn und Kapitaleinkommen</h2>

<h1><small>Drittes Kapitel</small><br />
Einfache Reproduktion</h1>

<br />
<p class="fst">Die einfache Reproduktion ist nur Wiederholung des Produktionsprozesses auf gleicher Stufenleiter. Inde&#223; erh&#228;lt dieser durch die Wiederholung eine Reihe neuer Merkmale.</p>

<p>Nehmen wir an, ein Geldbesitzer, der sein Geld irgend wie, vielleicht durch Arbeit, erworben, verwandle dies in Kapital. Er besitze 10.000 Mark, 9.000 lege er in konstantem Kapital aus, 1.000 in variablem, in Arbeitslohn. Mit Anwendung dieses Kapitals erzeuge er eine Produktenmenge im Werth von 11.000 Mark, die er auch zu ihrem vollen Werth verkaufe. Der Mehrwerth von 1.000 Mark wird von ihm konsumirt, die Reproduktion geht auf der alten Stufeuleiter weiter: 9.000 Mark werden in konstantem, 1.000 Mark in variablem Kapital ausgelegt. Wir sehen aber jetzt einen Unterschied gegen fr&#252;her: die 1.000 Mark, die w&#228;hrend des ersten Produktionsprozesses in Arbeitslohu ausgegeben wurden, waren nicht durch die Arbeit der in dem Unternehmen besch&#228;ftigten Arbeiter erzeugt worden, sie waren aus einer anderen Quelle geflossen; vielleicht hatte sie der Kapitalist selbst erarbeitet. Woher stammen dagegen die 1.000 Mark, die bei der Wiederholung des Produktionsprozesses in Arbeitslohn verausgabt werden? Sie sind die Realisirung eines von den <em>Arbeitern</em> w&#228;hrend des <em>fr&#252;heren Produktionsprozesses</em> erzeugten Werthes. Die Arbeiter haben nicht nur den Werth des konstanten Kapitals (9.000 Mark) auf das Produkt &#252;bertragen, sondern neuen Werth (im Betrag von 2.000 Mark) geschaffen, davon ein Theil (1.000 Mark) gleich dem Werth ihrer Arbeitskraft, ein Theil Mehrwerth.</p>

<p>Betrachten wir den kapitalistischen Produktionsproze&#223; als einmaligen Produktionsproze&#223; (oder erstmaligen, bei der ersten Anlage eines Kapitals), dann erscheint der Arbeitslohn als <em>Vorschu&#223;</em> aus der Tasche des <em>Kapitalisten.</em> Betrachten wir den kapitalistischen Produktionsproze&#223; als Reproduktionsproze&#223;, dann sehen wir den Arbeiter <em>aus dem Produkt seiner eigenen Arbeit bezahlt.</em> In diesem Sinne ist es richtig, da&#223; der Arbeiter im Lohn einen Antheil am Produkt seiner Arbeit erh&#228;lt. Nur ist es das bereits verkaufte Produkt einer fr&#252;heren Produktionsperiode, von dem er im Arbeitslohn einen Antheil erh&#228;lt.</p>

<p>Kehren wir zu unserem Beispiel zur&#252;ck. Nehmen wir an, jede Produktionsperiode nehme ein halbes Jahr in Anspruch. In jedem Jahr sackt unser Kapitalist 2.000 Mark Mehrwerth ein und konsumirt sie. Nach 5 Jahren hat er 10.000 Mark konsmnirt, einen Werth, gleich dem seines urspr&#252;nglichen Kapitals. Er besitzt aber nach wie vor einen Kapitalwerth von 10.000 Mark.</p>

<p>Dieser neue Kapitalwerth ist an Gr&#246;&#223;e dem urspr&#252;nglichen gleich, aber seine Grundlage ist eine andere. Die urspr&#252;nglichen 10.000 Mark stammten nicht aus der Arbeit der in seinem Betrieb besch&#228;ftigten Arbeiter, sondern aus einer anderen Quelle. Aber diese 10.000 Mark hat er innerhalb 5 Jahren verzehrt; wenn er daneben noch 10.000 Mark besitzt, so stammen sie aus dem Mehrwerth. So verwandelt sich jedes Kapital, m&#246;ge es aus welcher Quelle immer entsprungen sein, schon verm&#246;ge einfacher Reprodnktion nach einer gewissen Zeit in kapitalisirten Mehrwerth, in den Ertrag &#252;bersch&#252;ssiger fremder Arbeit, in <em>akkumulirtes Kapital.</em></p>

<p>Der Ausgangspunkt des kapitalistischen Produktionsprozesses ist die Scheidung des Arbeiters von den Produktionsmitteln, die Anh&#228;ufung besitzloser Arbeiter auf der einen, die Anh&#228;ufung von Produktionsmitteln und Lebensmitteln auf der anderen Seite. Im kapitalistischen <em>Reproduktionsproze&#223;</em> erscheinen diese <em>Ausgangspunkte</em> als <em>Resultate</em> des Produktionsprozesses. Der kapitalistische Reproduktionsproze&#223; selbst erzeugt immer wieder und erh&#228;lt damit seine eigenen Bedingungen, das Kapital und die Klasse der Lohnarbeiter.</p>

<p>Die Lebensmittel und Produktionsmittel, welche die Lohnarbeiter erzeugen, geh&#246;ren nicht ihnen, sondern den Kapitalisten. Die Lohnarbeiter kommen best&#228;ndig wieder aus dem Produktionsproze&#223; heraus, wie sie in ihn eintraten, als besitzlose Proletarier; die Kapitalisten dagegen finden sich am Ende jeder Produktionsperiode immer wieder von Neuem im Besitz von Lebensmitteln die Arbeitskr&#228;fte kaufen, von Produktionsmitteln, die Produzenten anwenden.</p>

<p>So erzeugt der Arbeiter selbst immer wieder die Vorbedingungen seiner Abh&#228;ngigkeit und seines Elends.</p>

<p>Der Reproduktionsproze&#223; des Kapitals macht aber auch die Reproduktion der Arbeiterklasse nothwendig.</p>

<p>So lange wir den Produktionproze&#223; als <em>einmaligen</em> und damit <em>vereinzelten</em> Vorgang untersuchten, hatten wir es nur zu thun mit dem <em>einzelnen</em> Kapitalisten und dem <em>einzelnen</em> Arbeiter. Hier schien die Arbeitskraft und damit der Arbeiter, der von ihr nicht losgel&#246;st werden kann, dem Kapitalisten nur w&#228;hrend der Zeit ihres <em>produktiven</em> Konsums zu geh&#246;ren, w&#228;hrend des Arbeitstages. Die andere Zeit &#252;ber geh&#246;rte der Arbeiter sich selbst und seiner Familie. Wenn er a&#223;, trank, schlief, so that er das blos f&#252;r sich selbst, nicht f&#252;r den Kapitalisten.</p>

<p>Sobald wir aber die kapitalistische Produktionsweise in ihrem Flu&#223; und Zusammenhang betrachten, also als Reproduktionsproze&#223;, so haben wir es von vornherein zu thun nicht mit dem einzelnen Kapitalisten und Arbeiter, sondern mit der <em>Klasse der Kapitalisten</em> und der <em>Klasse der Arbeiter.</em> Der Reproduktionsproze&#223; des Kapitals erheischt die Verewigung der Arbeiterklasse, das hei&#223;t, damit der Produktionsproze&#223; immer wieder erneuert werden k&#246;nne, m&#252;ssen die Arbeiter ihre verausgabte Arbeitskraft immer wieder herstellen und f&#252;r den steten Nachwuchs frischer Arbeiter sorgen. Das Kapital befindet sich in der angenehmen Lage, die Erf&#252;llung dieser wichtigen Verrichtungen getrost dem Selbsterhaltungs- und Fortpflanzungstrieb der Arbeiter &#252;berlassen zu k&#246;nnen.</p>

<p>Die Arbeiter leben anscheinend au&#223;erhalb der Arbeitszeit nur f&#252;r sich; sie leben aber in Wirklichkeit, auch wenn sie &#8222;m&#252;ssig gehen,&#8220; f&#252;r die Kapitalistenklasse. Wenn sie nach gethaner Arbeit essen, trinken, schlafen u.&#160;s.&#160;w., so erhalten sie dadurch die Klasse der Lohnarbeiter und damit die kapitalistische Produktionsweise. Wenn der Kapitalist &#8211; der <em>Brotherr,</em> wie man ihn in patriarchalischen Zeiten nannte, der <em>Arbeitgeber,</em> wie ihn die deutsche Katheder-Oekonomie getauft hat &#8211; wenn der dem Arbeiter seinen Lohn auszahlt, so giebt er ihm damit nur die Mittel, sich, und soweit an ihm, seine Klasse, f&#252;r die Kapitalistenklasse zu erhalten.</p>

<p>Dadurch aber, da&#223; die Arbeiter die Lebensmittel konsumiren, die sie f&#252;r ihren Lohn kaufen, werden sie immer wieder von Neuem gezwungen, ihre Arbeitskraft feilzubieten.</p>

<p>So ist, vom Standpunkt der Reproduktion aus, der Arbeiter nicht nur w&#228;hrend seiner Arbeitszeit, sondern auch w&#228;hrend seiner &#8222;freien&#8220; Zeit im Interesse des Kapitals th&#228;tig. Er i&#223;t und trinkt nicht mehr f&#252;r sich, sondern um der Kapitalistenklasse seine Arbeitskraft zu erhalten. Wie der Arbeiter i&#223;t und trinkt, ist daher dem Kapitalisten gar nicht gleichgiltig. Wenn Jener am Sonntag sich bes&#228;uft, so da&#223; er am Montag einen Katzenjammer hat, statt seine Arbeitskraft auszuruhen und zu erneuern, so erscheint ihm das nicht als eine Sch&#228;digung der eigenen Interessen des Arbeiters, sondern als ein Verbrechen am Kapital, eine <em>Veruntreuung</em> von Arbeitskraft, die dem Kapital geb&#252;hrt.</p>

<p>Nicht mehr die jeweilig <em>gekaufte Arbeitskraft,</em> sondern der <em>ganze Arbeiter,</em> die <em>ganze Arbeiterklasse</em> erscheint vom Standpunkt des Reproduktionsprozesses als <em>Zubeh&#246;r des Kapitals.</em> Wo der Arbeiter das nicht einsieht, und die Mittel hat, sich dem zu entziehen, z.&#160;B. durch Auswanderung, tr&#228;gt der Kapitalist unter Umst&#228;nden kein Bedenken, ihm durch gesetzlichen Zwang darzuthun, da&#223; er sich nicht f&#252;r sich, sondern f&#252;r das Kapital zu erhalten und fortzupflanzen habe. So war fr&#252;her z.&#160;B. die Auswanderung geschickter Arbeiter in den meisten Staaten durch Zwangsgesetze verboten. Heute ist das nicht nothwendig. Die kapitalistische Produktionsweise ist so stark geworden, da&#223; ihre Gesetze sich in der Regel als <em>&#246;konomische</em> Zwangsgesetze ohne politische Nachhilfe vollziehen. Der Arbeiter ist heute mit unsichtbaren Fesseln an das Kapital gebunden, und er findet das Kapital &#252;berall, wohin er sich wendet.</p>

<p>Unseren &#8222;Sozialreformern&#8220; erscheint diese Abh&#228;ngigkeit von der Kapitalistenklasse im Allgemeinen freilich nicht weitgehend genug. Fesselung des Arbeiters an den einzelnen Kapitalisten durch Einschr&#228;nkung der Freiz&#252;gigkeit, Einrichtung raffinirter Systeme von Arbeiterh&#228;usern und &#228;hnliche &#8222;Reformen&#8220; bilden ihre Heilmittel zur &#8222;L&#246;sung der sozialen Frage.&#8220;</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2011<!-- WW --></p>
</body>
</html>

